{
  "_schema_version": "2.0",
  "chapter_id": "ISA_036",
  "book_key": "ISA",
  "sequence": 36,
  "chapter_in": {
    "MT": 36,
    "VUL": 36,
    "LXX": 36
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֡י בְּ/אַרְבַּע֩ עֶשְׂרֵ֨ה שָׁנָ֜ה לַ/מֶּ֣לֶךְ חִזְקִיָּ֗הוּ עָלָ֞ה סַנְחֵרִ֤יב מֶֽלֶךְ אַשּׁוּר֙ עַ֣ל כָּל עָרֵ֧י יְהוּדָ֛ה הַ/בְּצֻר֖וֹת וַֽ/יִּתְפְּשֵֽׂ/ם׃",
        "LXX": "Καὶ ἐγένετο τοῦ τεσσαρεσκαιδεκάτου ἔτους βασιλεύοντος Ἑζεκίου ἀνέβη Σενναχηρεὶμ βασιλεὺς Ἀσσυρίων ἐπὶ τὰς πόλεις τῆς Ἰουδαίας τὰς ὀχυρὰς καὶ ἔλαβεν αὐτάς.",
        "VUL": "Et factum est in quartodecimo anno regis Ezechiæ, ascendit Sennacherib, rex Assyriorum, super omnes civitates Juda munitas, et cepit eas.",
        "SYN": "И было в четырнадцатый год царя Езекии, пошел Сеннахирим, царь Ассирийский, против всех укрепленных городов Иудеи и взял их.",
        "NEO": "La quatorzième année du roi Ezéchias, Sennachérib, roi d’Assyrie, monta contre toutes les villes fortes de Juda et s’en empara.",
        "NAB": "In the fourteenth year of King Hezekiah, Sennacherib, king of Assyria, went on an expedition against all the fortified cities of Judah and captured them.",
        "VAT_ES": "El decimocuarto año del rey Ezequías, Senaquerib, rey de Asiria, subió contra todas las ciudades fortificadas de Judá y se apoderó de ellas.",
        "CEI": "Nell'anno decimoquarto del re Ezechia, Sennàcherib re di Assiria assalì e si impadronì di tutte le fortezze di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח מֶֽלֶךְ אַשּׁ֣וּר אֶת רַב שָׁקֵ֨ה מִ/לָּכִ֧ישׁ יְרוּשָׁלְַ֛מָ/ה אֶל הַ/מֶּ֥לֶךְ חִזְקִיָּ֖הוּ בְּ/חֵ֣יל כָּבֵ֑ד וַֽ/יַּעֲמֹ֗ד בִּ/תְעָלַת֙ הַ/בְּרֵכָ֣ה הָ/עֶלְיוֹנָ֔ה בִּ/מְסִלַּ֖ת שְׂדֵ֥ה כוֹבֵֽס׃",
        "LXX": "καὶ ἀπέστειλεν βασιλεὺς Ἀσσυρίων Ῥαβσάκην ἐκ Λαχεὶς εἰς Ἰερουσαλὴμ πρὸς τὸν βασιλέα Ἑζεκίαν μετὰ δυνάμεως πολλῆς, καὶ ἔστη ἐν τῷ ὑδραγωγῷ τῆς κολυμβήθρας τῆς ἄνω, ἐν τῇ ὁδῷ τοῦ ἀγροῦ τοῦ γναφέως.",
        "VUL": "Et misit rex Assyriorum Rabsacen de Lachis in Jerusalem, ad regem Ezechiam in manu gravi : et stetit in aquæductu piscinæ superioris in via Agri fullonis.",
        "SYN": "И послал царь Ассирийский из Лахиса в Иерусалим к царю Езекии Рабсака с большим войском; и он остановился у водопровода верхнего пруда на дороге поля белильничьего.",
        "NEO": "Et le roi d’Assyrie envoya de Lachis à Jérusalem, vers le roi Ezéchias, son grand échanson avec une troupe nombreuse ; le grand échanson s’arrêta à l’aqueduc de l’étang supérieur, sur le chemin du champ du Foulon.",
        "NAB": "From Lachish the king of Assyria sent his commander with a great army to King Hezekiah in Jerusalem. When he stopped at the conduit of the upper pool, on the highway of the fuller's field,",
        "VAT_ES": "Desde Laquis, el rey de Asiria envió a Jerusalén, donde estaba Ezequías, al copero mayor acompañado de una fuerte escolta. Este se apostó junto al canal de la piscina superior, sobre la senda del campo del Tintorero.",
        "CEI": "Il re di Assiria mandò poi da Lachis a Gerusalemme contro il re Ezechia il gran coppiere con un grande esercito. Egli fece sosta presso il canale della piscina superiore, sulla strada del campo del lavandaio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א אֵלָ֛י/ו אֶלְיָקִ֥ים בֶּן חִלְקִיָּ֖הוּ אֲשֶׁ֣ר עַל הַ/בָּ֑יִת וְ/שֶׁבְנָא֙ הַ/סֹּפֵ֔ר וְ/יוֹאָ֥ח בֶּן אָסָ֖ף הַ/מַּזְכִּֽיר׃",
        "LXX": "καὶ ἐξῆλθεν πρὸς αὐτὸν Ἐλιακεὶμ ὁ τοῦ Χελκείου ὁ οἰκονόμος καὶ Σόβνας ὁ γραμματεὺς καὶ Ἰωὰχ ὁ τοῦ Ἀσὰφ ὁ ὑπομνηματογράφος.",
        "VUL": "Et egressus est ad eum Eliacim, filius Helciæ, qui erat super domum, et Sobna scriba, et Joahe filius Asaph, a commentariis.",
        "SYN": "И вышел к нему Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель.",
        "NEO": "Eliacim, fils de Helcias, chef de la maison du roi, se rendit auprès de lui, avec Sobna, le secrétaire, et Joahé, fils d’Asaph, archiviste.",
        "NAB": "there came out to him the master of the palace, Eliakim, son of Hilkiah, and Shebna the scribe, and the herald Joah, son of Asaph.",
        "VAT_ES": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, salió a su encuentro, con Sebná, el secretario, y Joaj, hijo de Asaf, el archivista.",
        "CEI": "Gli andarono incontro Eliakìm figlio di Chelkìa, il maggiordomo, Sebnà lo scrivano e Ioach figlio di Asaf, l'archivista."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ רַב שָׁקֵ֔ה אִמְרוּ נָ֖א אֶל חִזְקִיָּ֑הוּ כֹּֽה אָמַ֞ר הַ/מֶּ֤לֶךְ הַ/גָּדוֹל֙ מֶ֣לֶךְ אַשּׁ֔וּר מָ֧ה הַ/בִּטָּח֛וֹן הַ/זֶּ֖ה אֲשֶׁ֥ר בָּטָֽחְתָּ׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Ῥαβσάκης Εἴπατε Ἑζεκίᾳ Τάδε λέγει ὁ βασιλεὺς ὁ μέγας βασιλεὺς Ἀσσυρίων Τί πεποιθὼς εἶ;",
        "VUL": "Et dixit ad eos Rabsaces : Dicite Ezechiæ : Hæc dicit rex magnus, rex Assyriorum : Quæ est ista fiducia qua confidis ?",
        "SYN": "И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?",
        "NEO": "Le grand échanson leur dit : « Dites à Ezéchias : Ainsi dit le grand roi, le roi d’Assyrie : Quelle est cette confiance sur laquelle tu t’appuies ? Je disais : Paroles en l’air que ce conseil et cette force pour la guerre !",
        "NAB": "The commander said to them, \"Tell King Hezekiah: Thus says the great king, the king of Assyria, 'On what do you base this confidence of yours?",
        "VAT_ES": "El copero mayor les dijo: «Digan a Ezequías: Así habla el gran rey, el rey de Asiria: &iquest;Qué motivo tienes para estar tan confiado?",
        "CEI": "Il gran coppiere disse loro: \"Riferite a Ezechia: Così dice il grande re, il re di Assiria: Che significa questa sicurezza che dimostri?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָמַ֨רְתִּי֙ אַךְ דְּבַר שְׂפָתַ֔יִם עֵצָ֥ה וּ/גְבוּרָ֖ה לַ/מִּלְחָמָ֑ה עַתָּה֙ עַל מִ֣י בָטַ֔חְתָּ כִּ֥י מָרַ֖דְתָּ בִּֽ/י׃",
        "LXX": "μὴ ἐν βουλῇ καὶ λόγοις χειλέων παράταξις γίνεται; καὶ νῦν ἐπὶ τίνα πέποιθας ὅτι ἀπειθεῖς μοι;",
        "VUL": "aut quo consilio vel fortitudine rebellare disponis ? super quem habes fiduciam, quia recessisti a me ?",
        "SYN": "Я думаю, _что_ это одни пустые слова, _а_ для войны нужны совет и сила: итак на кого ты уповаешь, что отложился от меня?",
        "NEO": "Et maintenant, en qui te confies-tu pour te révolter contre moi ?",
        "NAB": "Do you think mere words substitute for strategy and might in war? On whom, then, do you rely, that you rebel against me?",
        "VAT_ES": "&iquest;Piensas que la estrategia y la valentía para el combate son cuestión de palabras? &iquest;En quién confías para rebelarte contra mí?",
        "CEI": "Pensi forse che la semplice parola possa sostituire il consiglio e la forza nella guerra? Ora, in chi confidi tu, che ti ribelli contro di me?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִנֵּ֣ה בָטַ֡חְתָּ עַל מִשְׁעֶנֶת֩ הַ/קָּנֶ֨ה הָ/רָצ֤וּץ הַ/זֶּה֙ עַל מִצְרַ֔יִם אֲשֶׁ֨ר יִסָּמֵ֥ךְ אִישׁ֙ עָלָ֔י/ו וּ/בָ֥א בְ/כַפּ֖/וֹ וּ/נְקָבָ֑/הּ כֵּ֚ן פַּרְעֹ֣ה מֶֽלֶךְ מִצְרַ֔יִם לְ/כָֽל הַ/בֹּטְחִ֖ים עָלָֽי/ו׃",
        "LXX": "ἰδοὺ πεποιθὼς εἶ ἐπὶ τὴν ῥάβδον τὴν καλαμίνην τὴν τεθλασμένην ταύτην, ἐπ’ Αἴγυπτον· ὃς ἂν ἐπιστηρισθῇ ἑπ’ αὐτήν, εἰσελεύσεται εἰς τὴν χεῖρα αὐτοῦ· οὕτως ἐστὶν Φαραὼ βασιλεὺς Αἰγύπτου καὶ πάντες οἱ πεποιθότες ἐπ’ αὐτῷ.",
        "VUL": "Ecce confidis super baculum arundineum confractum istum, super Ægyptum ; cui si innixus fuerit homo, intrabit in manum ejus, et perforabit eam : sic Pharao, rex Ægypti, omnibus qui confidunt in eo.",
        "SYN": "Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто опрется на нее, войдет тому в руку и проколет ее! Таков фараон, царь Египетский, для всех уповающих на него.",
        "NEO": "Voici que tu te fies à l’appui de ce roseau cassé — l’Égypte — qui pénètre et perce la main de quiconque s’appuie dessus : tel est Pharaon, roi d’Égypte, pour tous ceux qui se confient en lui.",
        "NAB": "This Egypt, the staff on which you rely, is in fact a broken reed which pierces the hand of anyone who leans on it. That is what Pharaoh, king of Egypt, is to all who rely on him.",
        "VAT_ES": "&iexcl;Ah, sí! Tú confías en el apoyo de esa caña quebrada, en Egipto, que perfora y atraviesa la mano de todo el que se apoya en él. Eso es el Faraón, rey de Egipto, para todos los que confían en él.",
        "CEI": "Ecco, tu confidi nell'Egitto, in questo sostegno di canna spezzata che penetra la mano e la fora a chi vi si appoggia; tale è il faraone re d'Egitto per chiunque confida in lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כִי תֹאמַ֣ר אֵלַ֔/י אֶל יְהוָ֥ה אֱלֹהֵ֖י/נוּ בָּטָ֑חְנוּ הֲ/לוֹא ה֗וּא אֲשֶׁ֨ר הֵסִ֤יר חִזְקִיָּ֨הוּ֙ אֶת בָּמֹתָ֣י/ו וְ/אֶת מִזְבְּחֹתָ֔י/ו וַ/יֹּ֤אמֶר לִֽ/יהוּדָה֙ וְ/לִ/יר֣וּשָׁלִַ֔ם לִ/פְנֵ֛י הַ/מִּזְבֵּ֥חַ הַ/זֶּ֖ה תִּֽשְׁתַּחֲוֽוּ׃",
        "LXX": "εἰ δὲ λέγετε Ἐπὶ Κύριον τὸν θεὸν ἡμῶν πεποίθαμεν,",
        "VUL": "Quod si responderis mihi : In Domino Deo nostro confidimus ; nonne ipse est cujus abstulit Ezechias excelsa et altaria, et dixit Judæ et Jerusalem : Coram altari isto adorabitis ?",
        "SYN": "А если скажешь мне: \"на Господа, Бога нашего мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия и сказал Иуде и Иерусалиму: \"пред сим только жертвенником поклоняйтесь\"?",
        "NEO": "Peut-être me diras-tu : C’est en \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, que nous avons confiance !... Mais n’est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem : Vous vous prosternerez devant cet autel ?",
        "NAB": "But if you say to me: \"We rely on the LORD, our God,\" is not he the one whose high places and altars Hezekiah removed, commanding Judah and Jerusalem to worship before this altar?'",
        "VAT_ES": "Seguramente, tú me dirás: Nosotros confiamos en el Señor, nuestro Dios. Pero &iquest;no fue acaso Ezequías el que suprimió todos los lugares altos y los altares dedicados a él, diciendo a la gente de Judá y de Jerusalén: «Sólo delante de este altar, ustedes deberán postrarse?».",
        "CEI": "Se mi dite: Noi confidiamo nel Signore nostro Dio, non è forse lo stesso a cui Ezechia distrusse le alture e gli altari, ordinando alla gente di Giuda e di Gerusalemme: Vi prostrerete solo davanti a questo altare?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הִתְעָ֣רֶב נָ֔א אֶת אֲדֹנִ֖/י הַ/מֶּ֣לֶךְ אַשּׁ֑וּר וְ/אֶתְּנָ֤ה לְ/ךָ֙ אַלְפַּ֣יִם סוּסִ֔ים אִם תּוּכַ֕ל לָ֥/תֶת לְ/ךָ֖ רֹכְבִ֥ים עֲלֵי/הֶֽם׃",
        "LXX": "νῦν μίχθητε τῷ κυρίῳ μου τῷ βασιλεῖ Ἀσσυρίων, καὶ δώσω ὑμῖν δισχιλίαν ἵππον, εἰ δυνήσεσθε δοῦναι ἀναβάτας ἐπ’ αὐτούς.",
        "VUL": "Et nunc trade te domino meo, regi Assyriorum, et dabo tibi duo millia equorum, nec poteris ex te præbere ascensores eorum :",
        "SYN": "Итак вступи в союз с господином моим, царем Ассирийским; я дам тебе две тысячи коней; можешь ли достать себе всадников на них?",
        "NEO": "Maintenant, fais un accord avec mon maître, le roi d’Assyrie : je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter !...",
        "NAB": "\"Now, make a wager with my lord the king of Assyria: 'I will give you two thousand horses, if you can put riders on them.'",
        "VAT_ES": "&iexcl;Y bien! Haz una apuesta con mi señor, el rey de Asiria: &iexcl;Yo te daré dos mil caballos, si puedes conseguir bastantes hombres para montarlos!",
        "CEI": "Or bene, fà una scommessa con il mio signore, il re di Assiria; io ti darò duemila cavalli, se puoi procurarti cavalieri per essi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אֵ֣יךְ תָּשִׁ֗יב אֵ֠ת פְּנֵ֨י פַחַ֥ת אַחַ֛ד עַבְדֵ֥י אֲדֹנִ֖/י הַ/קְטַנִּ֑ים וַ/תִּבְטַ֤ח לְ/ךָ֙ עַל מִצְרַ֔יִם לְ/רֶ֖כֶב וּ/לְ/פָרָשִֽׁים׃",
        "LXX": "καὶ πῶς δύνασθε ἀποστρέψαι εἰς πρόσωπον τῶν τοπαρχῶν; οἰκέται εἰσὶν οἱ πεποιθότες ἐπ’ Αἴγυπτον, εἰς ἵππον καὶ ἀναβάτην.",
        "VUL": "et quomodo sustinebis faciem judicis unius loci ex servis domini mei minoribus ? Quod si confidis in Ægypto, in quadrigis et in equitibus,",
        "SYN": "И как ты хочешь заставить отступить вождя, одного из малейших рабов господина моего, надеясь на Египет, ради колесниц и коней?",
        "NEO": "Comment repousserais-tu un seul chef d’entre les moindres serviteurs de mon maître ? Aussi mets-tu ta confiance dans l’Égypte pour les chars et pour les chevaux.",
        "NAB": "How then can you repulse even one of the least servants of my lord? And yet you rely on Egypt for chariots and horsemen!",
        "VAT_ES": "&iquest;Cómo harías retroceder a uno solo de los más insignificantes servidores de mi Señor? Pero tú confías en Egipto para tener carros de guerra y soldados!",
        "CEI": "Come potresti far indietreggiare uno solo dei più piccoli sudditi del mio signore? Eppure tu confidi nell'Egitto per i carri e i cavalieri!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הֲ/מִ/בַּלְעֲדֵ֣י יְהוָ֔ה עָלִ֛יתִי עַל הָ/אָ֥רֶץ הַ/זֹּ֖את לְ/הַשְׁחִיתָ֑/הּ יְהוָה֙ אָמַ֣ר אֵלַ֔/י עֲלֵ֛ה אֶל הָ/אָ֥רֶץ הַ/זֹּ֖את וְ/הַשְׁחִיתָֽ/הּ׃",
        "LXX": "καὶ νῦν μὴ ἄνευ Κυρίου ἀνέβημεν ἐπὶ τὴν χώραν ταύτην πολεμῆσαι αὐτήν; Κύριος εἶπεν πρὸς μέ Ἀνάβηθι ἐπὶ τὴν γῆν ταύτην καὶ διάφθειρον αὐτήν.",
        "VUL": "et nunc numquid sine Domino ascendi ad terram istam, ut disperderem eam ? Dominus dixit ad me : Ascende super terram istam, et disperde eam.",
        "SYN": "Да разве я без воли Господней пошел на землю сию, чтобы разорить ее? Господь сказал мне: пойди на землю сию и разори ее.",
        "NEO": "Maintenant, est-ce sans la volonté de \\+w Yahweh|strong=\"H3068\"\\+w** que je suis monté contre ce pays pour le détruire ? \\+w Yahweh|strong=\"H3068\"\\+w** m’a dit : Monte contre ce pays, et détruis-le ! »",
        "NAB": "'Was it without the LORD'S will that I have come up to destroy this land? The LORD said to me, \"Go up and destroy that land!\"'\"",
        "VAT_ES": "&iquest;Acaso he venido a arrasar este país sin el consentimiento del Señor? Fue el Señor quien me dijo: &iexcl;Sube a ese país, y arrásalo!».",
        "CEI": "Ora, è forse contro il volere del Signore che io mi sono mosso contro questo paese per distruggerlo? Il Signore mi ha detto: Muovi contro questo paese e distruggilo\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֶלְיָקִים֩ וְ/שֶׁבְנָ֨א וְ/יוֹאָ֜ח אֶל רַב שָׁקֵ֗ה דַּבֶּר נָ֤א אֶל עֲבָדֶ֨י/ךָ֙ אֲרָמִ֔ית כִּ֥י שֹׁמְעִ֖ים אֲנָ֑חְנוּ וְ/אַל תְּדַבֵּ֤ר אֵלֵ֨י/נוּ֙ יְהוּדִ֔ית בְּ/אָזְנֵ֣י הָ/עָ֔ם אֲשֶׁ֖ר עַל הַ/חוֹמָֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Ἐλιακεὶμ καὶ Σόμνας καὶ Ἰώας Λάλησον πρὸς τοὺς παῖδάς σου Συριστί, ἀκούομεν γὰρ ἡμεῖς, καὶ μὴ λάλει πρὸς ἡμᾶς Ἰουδαιστί· καὶ ἵνα τί λαλεῖς εἰς τὰ ὦτα τῶν ἀνθρώπων ἐπὶ τῷ τείχει;",
        "VUL": "Et dixit Eliacim, et Sobna, et Joahe, ad Rabsacen : Loquere ad servos tuos syra lingua ; intelligimus enim ; ne loquaris ad nos judaice in auribus populi qui est super murum.",
        "SYN": "И сказал Елиаким и Севна и Иоах Рабсаку: говори рабам твоим по-арамейски, потому что мы понимаем, а не говори с нами по- иудейски, вслух народа, который на стене.",
        "NEO": "Eliacim, Sobna et Joahé dirent au grand échanson : « Parle à tes serviteurs en araméen, car nous l’entendons ; et ne nous parle pas en langue judaïque, aux oreilles du peuple qui est sur la muraille. »",
        "NAB": "Then Eliakim and Shebna and Joah said to the commander, \"Please speak to your servants in Aramaic; we understand it. Do not speak to us in Judean within earshot of the people who are on the wall.\"",
        "VAT_ES": "Eliaquím, Sebná y Joaj dijeron al copero mayor: «Por favor, háblanos en arameo, porque nosotros lo entendemos. No nos hables en hebreo, a oídas del pueblo que está sobre la muralla».",
        "CEI": "Eliakìm, Sebnà e Ioach risposero al gran coppiere: \"Parla ai tuoi servi in aramaico, poiché noi lo comprendiamo; non parlare in ebraico alla portata degli orecchi del popolo che è sulle mura\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר רַב שָׁקֵ֗ה הַ/אֶ֨ל אֲדֹנֶ֤י/ךָ וְ/אֵלֶ֨י/ךָ֙ שְׁלָחַ֣/נִי אֲדֹנִ֔/י לְ/דַבֵּ֖ר אֶת הַ/דְּבָרִ֣ים הָ/אֵ֑לֶּה הֲ/לֹ֣א עַל הָ/אֲנָשִׁ֗ים הַ/יֹּֽשְׁבִים֙ עַל הַ֣/חוֹמָ֔ה לֶ/אֱכֹ֣ל אֶת חראי/הם צוֹאָתָ֗/ם וְ/לִ/שְׁתּ֛וֹת אֶת שיני/הם מֵימֵ֥י רַגְלֵי/הֶ֖ם עִמָּ/כֶֽם׃",
        "LXX": "καὶ εἶπεν Ῥαβσάκης πρὸς αὐτούς Μὴ πρὸς τὸν κύριον ὑμῶν ἢ πρὸς ὑμᾶς ἀπέσταλκέν με ὁ κύριός μου λαλῆσαι τοὺς λόγους τούτους; οὐχὶ πρὸς τοὺς ἀνθρώπους τοὺς καθημένους ἐπὶ τῷ τείχει, ἵνα φάγωσιν κόπρον καὶ πίωσιν οὖρον μεθ’ ὑμῶν ἅμα;",
        "VUL": "Et dixit ad eos Rabsaces : Numquid ad dominum tuum et ad te misit me dominus meus, ut loquerer omnia verba ista ? et non potius ad viros qui sedent in muro, ut comedant stercora sua, et bibant urinam pedum suorum vobiscum ?",
        "SYN": "И сказал Рабсак: разве _только_ к господину твоему и к тебе послал меня господин мой сказать слова сии? Нет, _также_ и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами.",
        "NEO": "Le grand échanson répondit : « Est-ce à ton maître et à toi que mon maître m’a envoyé dire ces paroles ? N’est-ce pas à ces hommes assis sur la muraille, pour manger leurs excréments et boire leur urine avec vous ? »",
        "NAB": "But the commander replied, \"Was it to you and your master that my lord sent me to speak these words? Was it not rather to the men sitting on the wall, who, with you, will have to eat their own excrement and drink their own urine?\"",
        "VAT_ES": "Pero el copero mayor les replicó: «&iquest;Acaso mi señor me envió a decir estas cosas a tu señor y a ti? &iquest;No estarán dirigidas a esos hombres apostados sobre la muralla, que tendrán que comer sus excrementos y beber su orina, igual que ustedes?».",
        "CEI": "Il gran coppiere replicò: \"Forse sono stato mandato al tuo signore e a te dal mio signore per dire tali parole o non piuttosto agli uomini che stanno sulle mura, i quali presto saranno ridotti a mangiare i loro escrementi e a bere la loro urina con voi?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יַּעֲמֹד֙ רַב שָׁקֵ֔ה וַ/יִּקְרָ֥א בְ/קוֹל גָּד֖וֹל יְהוּדִ֑ית וַ/יֹּ֕אמֶר שִׁמְע֗וּ אֶת דִּבְרֵ֛י הַ/מֶּ֥לֶךְ הַ/גָּד֖וֹל מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "καὶ ἔστη Ῥαψάκης καὶ ἀνεβόησεν φωνῇ μεγάλῃ Ἰουδαιστὶ καὶ εἶπεν Ἀκούσατε τοὺς λόγους τοῦ βασιλέως τοῦ μεγάλου βασιλέως Ἀσσυρίων",
        "VUL": "Et stetit Rabsaces, et clamavit voce magna judaice, et dixit : Audite verba regis magni, regis Assyriorum !",
        "SYN": "И встал Рабсак, и возгласил громким голосом по-иудейски, и сказал: слушайте слово царя великого, царя Ассирийского!",
        "NEO": "Alors le grand échanson, s’étant avancé, cria à haute voix en langue judaïque et dit : « Ecoutez les paroles du grand roi, du roi d’Assyrie :",
        "NAB": "Then the commander stepped forward and cried out in a loud voice in Judean, \"Listen to the words of the great king, the king of Assyria.",
        "VAT_ES": "Entonces el copero mayor, puesto de pie, gritó bien fuerte en hebreo: «Escuchen las palabras del gran rey, el rey de Asiria:",
        "CEI": "Il gran coppiere allora si alzò e gridò in ebraico: \"Udite le parole del gran re, del re di Assiria."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר הַ/מֶּ֔לֶךְ אַל יַשִּׁ֥א לָ/כֶ֖ם חִזְקִיָּ֑הוּ כִּ֥י לֹֽא יוּכַ֖ל לְ/הַצִּ֥יל אֶתְ/כֶֽם׃",
        "LXX": "Τάδε λέγει ὁ βασιλεύς Μὴ ἀπατάτω ὑμᾶς Ἑζεκίας λόγοις, οὐ μὴ δύνηται ῥύσασθαι ὑμᾶς·",
        "VUL": "Hæc dicit rex : Non seducat vos Ezechias, quia non poterit eruere vos.",
        "SYN": "Так говорит царь: пусть не обольщает вас Езекия, ибо он не может спасти вас;",
        "NEO": "Ainsi dit le roi : Qu’Ezéchias ne vous abuse pas, car il ne pourra vous délivrer.",
        "NAB": "Thus says the king: 'Do not let Hezekiah deceive you, since he cannot deliver you.",
        "VAT_ES": "Así habla el rey: Que Ezequías no los engaña, porque él no podrá librarlos.",
        "CEI": "Dice il re: Non vi inganni Ezechia, poiché egli non potrà salvarvi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אַל יַבְטַ֨ח אֶתְ/כֶ֤ם חִזְקִיָּ֨הוּ֙ אֶל יְהוָ֣ה לֵ/אמֹ֔ר הַצֵּ֥ל יַצִּילֵ֖/נוּ יְהוָ֑ה לֹ֤א תִנָּתֵן֙ הָ/עִ֣יר הַ/זֹּ֔את בְּ/יַ֖ד מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "καὶ μὴ λεγέτω ὑμῖν Ἑζεκίας ὅτι Ῥύσεται ὑμᾶς ὁ θεός, καὶ οὐ μὴ παραδοθῇ ἡ πόλις αὕτη ἐν χειρὶ βασιλέως Ἀσσυρίων·",
        "VUL": "Et non vobis tribuat fiduciam Ezechias super Domino, dicens : Eruens liberabit nos Dominus : non dabitur civitas ista in manu regis Assyriorum.",
        "SYN": "и пусть не обнадеживает вас Езекия Господом, говоря: \"спасет нас Господь; не будет город сей отдан в руки царя Ассирийского\".",
        "NEO": "Et qu’Ezéchias ne vous persuade pas de vous confier en \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : \\+w Yahweh|strong=\"H3068\"\\+w** nous délivrera sûrement ; cette ville ne sera pas livrée entre les mains du roi d’Assyrie.",
        "NAB": "Let not Hezekiah induce you to rely on the LORD, saying, \"The LORD will surely save us; this city will not be handed over to the king of Assyria.\"'",
        "VAT_ES": "Y que Ezequías no los induzca a confiar en el Señor, diciendo: Seguramente el Señor nos librará, y esta ciudad no caerá en manos del rey de Asiria.",
        "CEI": "Ezechia non vi induca a confidare nel Signore dicendo: Certo, il Signore ci libererà; questa città non sarà messa nelle mani del re di Assiria."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַֽל תִּשְׁמְע֖וּ אֶל חִזְקִיָּ֑הוּ כִּי֩ כֹ֨ה אָמַ֜ר הַ/מֶּ֣לֶךְ אַשּׁ֗וּר עֲשֽׂוּ אִתִּ֤/י בְרָכָה֙ וּ/צְא֣וּ אֵלַ֔/י וְ/אִכְל֤וּ אִישׁ גַּפְנ/וֹ֙ וְ/אִ֣ישׁ תְּאֵנָת֔/וֹ וּ/שְׁת֖וּ אִ֥ישׁ מֵי בוֹרֽ/וֹ׃",
        "LXX": "μὴ ἀκούετε Ἑζεκίου. τάδε λέγει ὁ βασιλεὺς Ἀσσυρίων Εἰ βούλεσθε εὐλογηθῆναι, ἐκπορεύεσθε πρὸς μέ, καὶ φάγεσθε ἕκαστος τὴν ἄμπελον αὐτοῦ καὶ τὰς συκᾶς, καὶ πίεσθε ὕδωρ τοῦ χαλκοῦ ὑμῶν,",
        "VUL": "Nolite audire Ezechiam ; hæc enim dicit rex Assyriorum : Facite mecum benedictionem, et egredimini ad me, et comedite unusquisque vineam suam, et unusquisque ficum suam, et bibite unusquisque aquam cisternæ suæ,",
        "SYN": "Не слушайте Езекии, ибо так говорит царь Ассирийский: примиритесь со мною и выйдите ко мне, и пусть каждый ест плоды виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодезя,",
        "NEO": "N’écoutez pas Ezéchias, car ainsi dit le roi d’Assyrie : Faites la paix avec moi, et rendez-vous à moi ; et que chacun de vous mange de sa vigne et chacun de son figuier, et que chacun boive l’eau de son puits,",
        "NAB": "Do not listen to Hezekiah, for the king of Assyria says: 'Make peace with me and surrender! Then each of you will eat of his own vine and of his own fig tree, and drink the water of his own cistern,",
        "VAT_ES": "No le hagan caso a Ezequías, porque así habla el rey de Asiria: Hagan las paces conmigo y ríndanse. Así cada uno de ustedes comerá los frutos de su viña y de su higuera, y beberá el agua de su pozo,",
        "CEI": "Non date ascolto a Ezechia, poiché così dice il re di Assiria: Fate la pace con me e arrendetevi; allora ognuno potrà mangiare i frutti della propria vigna e del proprio fico e ognuno potrà bere l'acqua della sua cisterna,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עַד בֹּאִ֕/י וְ/לָקַחְתִּ֥י אֶתְ/כֶ֖ם אֶל אֶ֣רֶץ כְּ/אַרְצְ/כֶ֑ם אֶ֤רֶץ דָּגָן֙ וְ/תִיר֔וֹשׁ אֶ֥רֶץ לֶ֖חֶם וּ/כְרָמִֽים׃",
        "LXX": "ἕως ἂν ἔλθω καὶ λάβω ὑμᾶς εἰς γῆν ὡς ἡ γῆ ὑμῶν, γῆ σίτου καὶ οἴνου καὶ ἄρτων ⸂⸆⸃ καὶ ἀμπελώνων.",
        "VUL": "donec veniam, et tollam vos ad terram quæ est ut terra vestra, terram frumenti et vini, terram panum et vinearum.",
        "SYN": "доколе я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников.",
        "NEO": "jusqu’à ce que je vienne et que je vous emmène dans un pays comme le vôtre, un pays de blé et de vin, un pays de pain et de vignes.",
        "NAB": "until I come to take you to a land like your own, a land of grain and wine, of bread and vineyards.",
        "VAT_ES": "hasta que venga yo y los lleve a un país como el de ustedes, un país de trigo y vino nuevo, un país de pan y viñedos.",
        "CEI": "finché io non venga per condurvi in un paese come il vostro, paese di frumento e di mosto, di pane e di vigne."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "פֶּן יַסִּ֨ית אֶתְ/כֶ֤ם חִזְקִיָּ֨הוּ֙ לֵ/אמֹ֔ר יְהוָ֖ה יַצִּילֵ֑/נוּ הַ/הִצִּ֜ילוּ אֱלֹהֵ֤י הַ/גּוֹיִם֙ אִ֣ישׁ אֶת אַרְצ֔/וֹ מִ/יַּ֖ד מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "μὴ ἀπατάτω ὑμᾶς Ἑζεκίας λέγων Ὁ θεὸς ῥύσεται ὑμᾶς. μὴ ἐρρύσαντο οἱ θεοὶ τῶν ἐθνῶν ἕκαστος τὴν ἑαυτοῦ χώραν ἐκ χειρὸς βασιλέως Ἀσσυρίων;",
        "VUL": "Nec conturbet vos Ezechias, dicens : Dominus liberabit nos. Numquid liberaverunt dii gentium unusquisque terram suam de manu regis Assyriorum ?",
        "SYN": "_Итак_ да не обольщает вас Езекия, говоря: \"Господь спасет нас\". Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?",
        "NEO": "Qu’Ezéchias ne vous abuse point, en disant : \\+w Yahweh|strong=\"H3068\"\\+w** nous délivrera. Est-ce que les dieux des nations ont délivré chacun leur pays de la main du roi d’Assyrie ?",
        "NAB": "Do not let Hezekiah seduce you by saying, \"The LORD will save us.\" Has any of the gods of the nations ever rescued his land from the hand of the king of Assyria?",
        "VAT_ES": "Que Ezequías no los seduzca, diciendo: El Señor nos librará. &iquest;Acaso los dioses de las naciones han librado a sus países de las manos del rey de Asiria?",
        "CEI": "Non vi illuda Ezechia dicendovi: Il Signore ci libererà. Gli dei delle nazioni hanno forse liberato ognuno il proprio paese dalla mano del re di Assiria?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אַיֵּ֞ה אֱלֹהֵ֤י חֲמָת֙ וְ/אַרְפָּ֔ד אַיֵּ֖ה אֱלֹהֵ֣י סְפַרְוָ֑יִם וְ/כִֽי הִצִּ֥ילוּ אֶת שֹׁמְר֖וֹן מִ/יָּדִֽ/י׃",
        "LXX": "ποῦ ἐστιν ὁ θεὸς Ἑμὰθ καὶ Ἀρφάθ; καὶ ποῦ ὁ θεὸς τῆς πόλεως Ἐπφαρουαίμ; μὴ ἐδύναντο ῥύσασθαι Σαμάρειαν ἐκ χειρός μου;",
        "VUL": "Ubi est deus Emath et Arphad ? ubi est deus Sepharvaim ? numquid liberaverunt Samariam de manu mea ?",
        "SYN": "Где боги Емафа и Арпада? Где боги Сепарваима? Спасли ли они Самарию от руки моей?",
        "NEO": "Où sont les Dieux d’Emath et d’Arphad ? Où sont les Dieux de Sépharvaïm ? Ont-ils délivré Samarie de ma main ?",
        "NAB": "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Where are the gods of Samaria? Have they saved Samaria from my hand?",
        "VAT_ES": "&iquest;Dónde están los dioses de Jamat y de Arpad? &iquest;Dónde están los dioses de Sefarvaim? &iquest; Donde los dioses del país de Samaría? &iquest;Han librado de mi mano a Samaría?",
        "CEI": "Dove sono gli dei di Amat e di Arpad? Dove sono gli dei di Sefarvàim? Hanno essi forse liberato Samaria dalla mia mano?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מִ֗י בְּ/כָל אֱלֹהֵ֤י הָֽ/אֲרָצוֹת֙ הָ/אֵ֔לֶּה אֲשֶׁר הִצִּ֥ילוּ אֶת אַרְצָ֖/ם מִ/יָּדִ֑/י כִּֽי יַצִּ֧יל יְהוָ֛ה אֶת יְרוּשָׁלִַ֖ם מִ/יָּדִֽ/י׃",
        "LXX": "τίς τῶν θεῶν πάντων τῶν ἐθνῶν τούτων ὅστις ἐρρύσατο τὴν γῆν αὐτοῦ ἐκ χειρός μου, ὅτι ῥύσεται ὁ θεὸς τὴν Ἰερουσαλὴμ ἐκ χειρός μου;",
        "VUL": "Quis est ex omnibus diis terrarum istarum qui eruerit terram suam de manu mea, ut eruat Dominus Jerusalem de manu mea ?",
        "SYN": "Который из всех богов земель сих спас землю свою от руки моей? Так неужели спасет Господь Иерусалим от руки моей?",
        "NEO": "Quels sont, parmi tous les dieux de ces pays, ceux qui ont délivré leur pays de ma main, pour que \\+w Yahweh|strong=\"H3068\"\\+w** puisse délivrer Jérusalem de ma main ? »",
        "NAB": "Which of all the gods of these lands ever rescued his land from my hand? Will the LORD then save Jerusalem from my hand?'\"",
        "VAT_ES": "Entre todos los dioses de esos países, &iquest;hubo alguno que librara de mi mano a su propio país, para que el Señor libre de mi mano a Jerusalén?",
        "CEI": "Quali mai, fra tutti gli dei di quelle regioni, hanno liberato il loro paese dalla mia mano? Potrà forse il Signore liberare Gerusalemme dalla mia mano?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַֽ/יַּחֲרִ֔ישׁוּ וְ/לֹֽא עָנ֥וּ אֹת֖/וֹ דָּבָ֑ר כִּֽי מִצְוַ֨ת הַ/מֶּ֥לֶךְ הִ֛יא לֵ/אמֹ֖ר לֹ֥א תַעֲנֻֽ/הוּ׃",
        "LXX": "καὶ ἐσιώπησαν, καὶ οὐδεὶς ἀπεκρίθη αὐτῷ λόγον, διὰ τὸ προστάξαι τὸν βασιλέα μηδένα ἀποκριθῆναι.",
        "VUL": "Et siluerunt, et non responderunt ei verbum. Mandaverat enim rex, dicens : Ne respondeatis ei.",
        "SYN": "Но они молчали и не отвечали ему ни слова, потому что от царя дано было приказание: не отвечайте ему.",
        "NEO": "Ils se turent et ne répondirent pas un mot, car le roi avait donné cet ordre : « Vous ne lui répondrez pas. »",
        "NAB": "But they remained silent and did not answer him one word, for the king had ordered them not to answer him.",
        "VAT_ES": "Ellos guardaron silencio y no les respondieron ni una sola palabra, porque esta era la orden del rey: «No le respondan nada».",
        "CEI": "Quelli tacquero e non gli risposero neppure una parola, perché l'ordine del re era: \"Non rispondetegli\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א אֶלְיָקִ֣ים בֶּן חִלְקִיָּ֣הוּ אֲשֶׁר עַל הַ֠/בַּיִת וְ/שֶׁבְנָ֨א הַ/סּוֹפֵ֜ר וְ/יוֹאָ֨ח בֶּן אָסָ֧ף הַ/מַּזְכִּ֛יר אֶל חִזְקִיָּ֖הוּ קְרוּעֵ֣י בְגָדִ֑ים וַ/יַּגִּ֣ידוּ ל֔/וֹ אֵ֖ת דִּבְרֵ֥י רַב שָׁקֵֽה׃",
        "LXX": "καὶ εἰσῆλθεν Ἐλιακεὶμ ὁ τοῦ Χελκίου ὁ οἰκονόμος καὶ Σόμνας ὁ γραμματεὺς τῆς δυνάμεως καὶ Ἰωὰχ ὁ τοῦ Ἀσὰφ ὁ ὑπομνηματογράφος πρὸς Ἑζεκίαν ἐσχισμένοι τοὺς χιτῶνας, καὶ ἀνήγγειλαν αὐτῷ τοὺς λόγους Ῥαβσάκου.",
        "VUL": "Et ingressus est Eliacim, filius Helciæ, qui erat super domum, et Sobna scriba, et Joahe filius Asaph, a commentariis, ad Ezechiam, scissis vestibus, et nuntiaverunt ei verba Rabsacis.",
        "SYN": "И пришел Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель, к Езекии в разодранных одеждах и пересказали ему слова Рабсака.",
        "NEO": "Et Eliacim, fils de Helcias, chef de la maison du roi, Sobna le secrétaire, et Joahé, fils d’Asaph, l’archiviste, vinrent auprès d’Ezéchias, les vêtements déchirés, et lui rapportèrent les paroles du grand échanson.",
        "NAB": "Then the master of the palace, Eliakim, son of Hilkiah, Shebna the scribe, and the herald Joah, son of Asaph, came to Hezekiah with their garments torn, and reported to him what the commander had said.",
        "VAT_ES": "Eliaquím, hijo de Jilquías, el mayordomo de palacio, Sebná, el secretario, y Joaj, hijo de Asaf, el archivista, se presentaron ante Ezequías con sus vestiduras desgarradas, y lo informaron de las palabras del copero mayor.",
        "CEI": "Eliakìm figlio di Chelkìa, il maggiordomo, Sebnà lo scrivano e Ioach figlio di Asaf, l'archivista, si presentarono a Ezechia con le vesti stracciate e gli riferirono le parole del gran coppiere."
      }
    }
  }
}