{
  "_schema_version": "2.0",
  "chapter_id": "ISA_037",
  "book_key": "ISA",
  "sequence": 37,
  "chapter_in": {
    "MT": 37,
    "VUL": 37,
    "LXX": 37
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כִּ/שְׁמֹ֨עַ֙ הַ/מֶּ֣לֶךְ חִזְקִיָּ֔הוּ וַ/יִּקְרַ֖ע אֶת בְּגָדָ֑י/ו וַ/יִּתְכַּ֣ס בַּ/שָּׂ֔ק וַ/יָּבֹ֖א בֵּ֥ית יְהוָֽה׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἀκοῦσαι τὸν βασιλέα Ἑζεκίαν, ἔσχισεν τὰ ἱμάτια καὶ περιεβάλετο σάκκον, καὶ ἀνέβη εἰς τὸν οἶκον Κυρίου.",
        "VUL": "Et factum est, cum audisset rex Ezechias, scidit vestimenta sua, et obvolutus est sacco, et intravit in domum Domini.",
        "SYN": "Когда услышал это царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень;",
        "NEO": "Lorsque le roi Ezéchias eut entendu ce rapport, il déchira ses vêtements, se couvrit d’un sac et alla dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When King Hezekiah heard this, he tore his garments, wrapped himself in sackcloth, and went into the temple of the LORD.",
        "VAT_ES": "Cuando el rey Ezequías oyó esto, rasgó sus vestiduras, se cubrió con un sayal y fue a la Casa del Señor.",
        "CEI": "Quando udì, il re Ezechia si stracciò le vesti, si ricoprì di sacco e andò nel tempio del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ֠/יִּשְׁלַח אֶת אֶלְיָקִ֨ים אֲשֶׁר עַל הַ/בַּ֜יִת וְ/אֵ֣ת שֶׁבְנָ֣א הַ/סּוֹפֵ֗ר וְ/אֵת֙ זִקְנֵ֣י הַ/כֹּהֲנִ֔ים מִתְכַּסִּ֖ים בַּ/שַּׂקִּ֑ים אֶל יְשַֽׁעְיָ֥הוּ בֶן אָמ֖וֹץ הַ/נָּבִֽיא׃",
        "LXX": "καὶ ἀπέστειλεν Ἐλιακεὶμ τὸν οἰκονόμον καὶ Σόμναν τὸν γραμματέα καὶ τοὺς πρεσβυτέρους τῶν ἱερέων περιβεβλημένους σάκκους πρὸς Ἠσαίαν υἱὸν Ἀμὼς τὸν προφήτην·",
        "VUL": "Et misit Eliacim, qui erat super domum, et Sobnam scribam, et seniores de sacerdotibus, opertos saccis, ad Isaiam, filium Amos, prophetam,",
        "SYN": "и послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к пророку Исаии, сыну Амосову.",
        "NEO": "Il envoya Eliacim, chef de sa maison, Sobna, le secrétaire, et les anciens des prêtres, couverts de sacs, vers Isaïe, fils d’Amos, le prophète.",
        "NAB": "He sent Eliakim, the master of the palace, and Shebna the scribe, and the elders of the priests, wrapped in sackcloth, to tell the prophet Isaiah, son of Amoz:",
        "VAT_ES": "Además, envió al mayordomo de palacio Eliaquím, al secretario Sebná y a los sacerdotes más ancianos, todos cubiertos de sayales, para decir al profeta Isaías, hijo de Amós:",
        "CEI": "Quindi mandò Eliakìm il maggiordomo, Sebnà lo scrivano e gli anziani dei sacerdoti ricoperti di sacco dal profeta Isaia figlio di Amoz,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֗י/ו כֹּ֚ה אָמַ֣ר חִזְקִיָּ֔הוּ יוֹם צָרָ֧ה וְ/תוֹכֵחָ֛ה וּ/נְאָצָ֖ה הַ/יּ֣וֹם הַ/זֶּ֑ה כִּ֣י בָ֤אוּ בָנִים֙ עַד מַשְׁבֵּ֔ר וְ/כֹ֥חַ אַ֖יִן לְ/לֵדָֽה׃",
        "LXX": "καὶ εἶπαν αὐτῷ Τάδε λέγει Ἑζεκίας Ἡμέρα θλίψεως καὶ ὀνειδισμοῦ καὶ ἐλεγμοῦ καὶ ὀργῆς ἡ σήμερον ἡμέρα, ὅτι ἥκει ἡ ὠδὶν τῇ τικτούσῃ, ἰσχὺν δὲ οὐκ ἔχει τοῦ τεκεῖν.",
        "VUL": "et dixerunt ad eum : Hæc dicit Ezechias : Dies tribulationis, et correptionis, et blasphemiæ, dies hæc ; quia venerunt filii usque ad partum, et virtus non est pariendi.",
        "SYN": "И они сказали ему: так говорит Езекия: день скорби и наказания и посрамления день сей, ибо младенцы дошли до отверстия утробы матерней, а силы нет родить.",
        "NEO": "Ils lui dirent : « Ainsi dit Ezéchias : Ce jour est un jour d’angoisse, de châtiment et d’opprobre ; car les enfants sont près de sortir du sein maternel, et il n’y a pas de force pour enfanter.",
        "NAB": "\"Thus says Hezekiah: 'This is a day of distress, of rebuke, and of disgrace. Children are at the point of birth, but there is no strength to bring them forth.",
        "VAT_ES": "«Así habla Ezequías: Hoy es un día de angustia, de castigo y de oprobio, porque los hijos están a punto de nacer, pero no hay fuerza para darlos a luz.",
        "CEI": "perché gli dicessero: \"Così dice Ezechia: Giorno di angoscia, di castigo e di vergogna è questo, perché i figli sono arrivati fino al punto di nascere, ma manca la forza per partorire."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אוּלַ֡י יִשְׁמַע֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ אֵ֣ת דִּבְרֵ֣י רַב שָׁקֵ֗ה אֲשֶׁר֩ שְׁלָח֨/וֹ מֶֽלֶךְ אַשּׁ֤וּר אֲדֹנָי/ו֙ לְ/חָרֵף֙ אֱלֹהִ֣ים חַ֔י וְ/הוֹכִ֨יחַ֙ בַּ/דְּבָרִ֔ים אֲשֶׁ֥ר שָׁמַ֖ע יְהוָ֣ה אֱלֹהֶ֑י/ךָ וְ/נָשָׂ֣אתָ תְפִלָּ֔ה בְּעַ֥ד הַ/שְּׁאֵרִ֖ית הַ/נִּמְצָאָֽה׃",
        "LXX": "εἰσακούσαι Κύριος ὁ θεός σου τοὺς λόγους Ῥαβσάκου, οὓς ἀπέστειλεν βασιλεὺς Ἀσσυρίων ὀνειδίζειν θεὸν ζῶντα καὶ ὀνειδίζειν λόγους οὓς ἤκουσεν Κύριος ὁ θεός σου· καὶ δεηθήσῃ πρὸς κύριόν σου περὶ τῶν καταλελιμμένων τούτων.",
        "VUL": "Si quomodo audiat Dominus Deus tuus verba Rabsacis, quem misit rex Assyriorum dominus suus ad blasphemandum Deum viventem et exprobrandum sermonibus quos audivit Dominus Deus tuus : leva ergo orationem pro reliquiis quæ repertæ sunt.",
        "SYN": "Может быть, услышит Господь Бог твой слова Рабсака, которого послал царь Ассирийский, господин его, хулить Бога живаго и поносить словами, какие слышал Господь, Бог твой; вознеси же молитву об оставшихся, которые находятся еще в живых.",
        "NEO": "Peut-être \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, entendra-t-il les paroles du grand échanson, que le roi d’Assyrie, son maître, a envoyé pour insulter au Dieu vivant, et le punira-t-il à cause des paroles qu’a entendues \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu. Fais donc une prière pour le reste qui subsiste encore ! »",
        "NAB": "Perhaps the LORD, your God, will hear the words of the commander, whom his master, the king of Assyria, sent to taunt the living God, and will rebuke him for the words which the LORD, your God, has heard. Send up a prayer for the remnant that is here.'\"",
        "VAT_ES": "Tal vez el Señor, tu Dios, escuche las palabras del copero mayor, a quien el rey de Asiria, su señor, envió para insultar al Dios viviente, y el Señor tu Dios, lo castigue por las palabras que ha escuchado. Eleva entonces una plegaria por el resto que todavía subsiste».",
        "CEI": "Spero che il Signore tuo Dio, udite le parole del gran coppiere che il re di Assiria suo signore ha mandato per insultare il Dio vivente lo voglia castigare per le parole che il Signore tuo Dio ha udito. Innalza ora una preghiera per quel resto che ancora rimane in vita\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּבֹ֗אוּ עַבְדֵ֛י הַ/מֶּ֥לֶךְ חִזְקִיָּ֖הוּ אֶל יְשַׁעְיָֽהוּ׃",
        "LXX": "καὶ ἦλθον οἱ παῖδες τοῦ βασιλέως Ἑζεκίου ⸆ πρὸς Ἠσαίαν,",
        "VUL": "Et venerunt servi regis Ezechiæ ad Isaiam.",
        "SYN": "И пришли слуги царя Езекии к Исаии.",
        "NEO": "Les serviteurs du roi Ezéchias se rendirent auprès d’Isaïe,",
        "NAB": "When the servants of King Hezekiah had come to Isaiah,",
        "VAT_ES": "Los servidores del rey Ezequías fueron a ver a Isaías,",
        "CEI": "Così andarono i ministri del re Ezechia da Isaia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ יְשַֽׁעְיָ֔הוּ כֹּ֥ה תֹאמְר֖וּ/ן אֶל אֲדֹנֵי/כֶ֑ם כֹּ֣ה אָמַ֣ר יְהוָ֗ה אַל תִּירָא֙ מִ/פְּנֵ֤י הַ/דְּבָרִים֙ אֲשֶׁ֣ר שָׁמַ֔עְתָּ אֲשֶׁ֧ר גִּדְּפ֛וּ נַעֲרֵ֥י מֶלֶךְ אַשּׁ֖וּר אוֹתִֽ/י׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Ἠσαίας Οὕτως ἐρεῖτε πρὸς τὸν κύριον ὑμῶν Τάδε λέγει Κύριος Μὴ φοβηθῇς ἀπὸ τῶν λόγων ὧν ἤκουσας, οὓς ὠνείδισάν με οἱ πρέσβεις βασιλέως Ἀσσυρίων.",
        "VUL": "Et dixit ad eos Isaias : Hæc dicetis domino vestro : Hæc dicit Dominus : Ne timeas a facie verborum quæ audisti, quibus blasphemaverunt pueri regis Assyriorum me.",
        "SYN": "И сказал им Исаия: так скажите господину вашему: так говорит Господь: не бойся слов, которые слышал ты, которыми поносили Меня слуги царя Ассирийского.",
        "NEO": "et Isaïe leur dit : « Voici ce que vous direz à votre maître : Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : Ne t’effraie pas des paroles que tu as entendues, par lesquelles les serviteurs du roi d’Assyrie m’ont outragé.",
        "NAB": "he said to them: \"Tell this to your master: 'Thus says the LORD: Do not be frightened by the words you have heard, with which the servants of the king of Assyria have blasphemed me.",
        "VAT_ES": "y este les dijo: «Díganle a su señor: Así habla el Señor: No temas por las palabras que has oído y con las que me ultrajaron los lacayos del rey de Asiria.",
        "CEI": "Disse loro Isaia: \"Riferite al vostro padrone: Dice il Signore: Non temere per le parole che hai udite e con le quali i ministri del re di Assiria mi hanno ingiuriato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנְ/נִ֨י נוֹתֵ֥ן בּ/וֹ֙ ר֔וּחַ וְ/שָׁמַ֥ע שְׁמוּעָ֖ה וְ/שָׁ֣ב אֶל אַרְצ֑/וֹ וְ/הִפַּלְתִּ֥י/ו בַּ/חֶ֖רֶב בְּ/אַרְצֽ/וֹ׃",
        "LXX": "ἰδοὺ ἐγὼ ἐμβάλλω εἰς αὐτὸν πνεῦμα, καὶ ἀκούσας ἀγγελίαν ἀποστραφήσεται εἰς τὴν χώραν αὐτοῦ, καὶ πεσεῖται μαχαίρᾳ ἐν τῇ γῇ αὐτοῦ.",
        "VUL": "Ecce ego dabo ei spiritum, et audiet nuntium, et revertetur ad terram suam, et corruere eum faciam gladio in terra sua.",
        "SYN": "Вот, Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его.",
        "NEO": "Voici que je mets en lui un esprit tel que, sur une nouvelle qu’il apprendra, il retournera dans son pays, et je le ferai tomber par l’épée dans son pays. »",
        "NAB": "I am about to put in him such a spirit that, when he hears a certain report, he will return to his own land, and there I will cause him to fall by the sword.'\"",
        "VAT_ES": "Yo mismo pondré un espíritu en él y, apenas oiga una noticia, regresará a su país; y yo lo haré caer bajo la espada en su propio país».",
        "CEI": "Ecco io infonderò in lui uno spirito tale che egli, appena udrà una notizia, ritornerà nel suo paese e nel suo paese io lo farò cadere di spada\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֨שָׁב֙ רַב שָׁקֵ֔ה וַ/יִּמְצָא֙ אֶת מֶ֣לֶךְ אַשּׁ֔וּר נִלְחָ֖ם עַל לִבְנָ֑ה כִּ֣י שָׁמַ֔ע כִּ֥י נָסַ֖ע מִ/לָּכִֽישׁ׃",
        "LXX": "Καὶ ἀπέστρεψεν Ῥαβσάκης, καὶ κατέλαβεν τὸν βασιλέα Ἀσσυρίων πολιορκοῦντα Λόβναν, καὶ ἤκουσεν ὅτι ἀπῆρεν ἀπὸ Λαχείς.",
        "VUL": "Reversus est autem Rabsaces, et invenit regem Assyriorum præliantem adversus Lobnam : audierat enim quia profectus esset de Lachis.",
        "SYN": "И возвратился Рабсак и нашел царя Ассирийского воюющим против Ливны; ибо он слышал, что тот отошел от Лахиса.",
        "NEO": "Le grand échanson s’en retourna et trouvas le roi d’Assyrie qui attaquait Lobna ; car il avait appris que son maître était parti de Lachis.",
        "NAB": "When the commander returned to Lachish and heard that the king of Assyria had left there, he found him besieging Libnah.",
        "VAT_ES": "El copero mayor regresó y se encontró con el rey de Asiria, que estaba atacando a Libná. El había oído, en efecto, que el rey se había retirado de Laquis,",
        "CEI": "Ritornato il gran coppiere, trovò il re di Assiria che assaliva Libna. Egli, infatti, aveva udito che si era allontanato da Lachis."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֗ע עַל תִּרְהָ֤קָה מֶֽלֶךְ כּוּשׁ֙ לֵ/אמֹ֔ר יָצָ֖א לְ/הִלָּחֵ֣ם אִתָּ֑/ךְ וַ/יִּשְׁמַע֙ וַ/יִּשְׁלַ֣ח מַלְאָכִ֔ים אֶל חִזְקִיָּ֖הוּ לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐξῆλθεν Θαράκα βασιλεὺς Αἰθιόπων πολιορκῆσαι αὐτόν· καὶ ἀκούσας ἀπέστρεψεν καὶ ἀπέστειλεν ἀγγέλους πρὸς Ἑζεκίαν λέγων",
        "VUL": "Et audivit de Tharaca rege Æthiopiæ, dicentes : Egressus est ut pugnet contra te. Quod cum audisset, misit nuntios ad Ezechiam, dicens :",
        "SYN": "И услышал он о Тиргаке, царе Ефиопском; _ему_ сказали: вот, он вышел сразиться с тобою. Услышав это, он послал послов к Езекии, сказав:",
        "NEO": "Or le roi d’Assyrie reçut une nouvelle au sujet de Tharaca, roi d’Ethiopie ; on lui dit : « Il s’est mis en marche pour te faire la guerre. » Entendant cela, il envoya des messagers à Ezéchias en disant :",
        "NAB": "The king of Assyria heard a report that Tirhakah, king of Ethiopia, had come out to fight against him. Again he sent envoys to Hezekiah with this message: \"Thus shall you say to Hezekiah, king of Judah:",
        "VAT_ES": "al recibir esta noticia acerca de Tirjacá, rey de Cus: «Se ha puesto en campaña para combatirte». Al oír esto, Senaquerib envió mensajeros a Ezequías para decirle:",
        "CEI": "Appena Sennàcherib sentì dire riguardo a Tiràka, re di Etiopia: \"È uscito per muoverti guerra\"; inviò di nuovo messaggeri a Ezechia per dirgli:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֣ה תֹאמְר֗וּ/ן אֶל חִזְקִיָּ֤הוּ מֶֽלֶךְ יְהוּדָה֙ לֵ/אמֹ֔ר אַל יַשִּֽׁאֲ/ךָ֣ אֱלֹהֶ֔י/ךָ אֲשֶׁ֥ר אַתָּ֛ה בּוֹטֵ֥חַ בּ֖/וֹ לֵ/אמֹ֑ר לֹ֤א תִנָּתֵן֙ יְר֣וּשָׁלִַ֔ם בְּ/יַ֖ד מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "Οὕτως ἐρεῖτε Ἑζεκίᾳ βασιλεῖ τῆς Ἰουδαίας Μή σε ἀπατάτω ὁ θεός σου, ἐφ’ ᾧ πέποιθας ἐπ’ αὐτῷ λέγων Οὐ μὴ παραδοθῇ Ἰερουσαλὴμ ἐν χειρὶ βασιλέως Ἀσσυρίων.",
        "VUL": "Hæc dicetis Ezechiæ regi Judæ, loquentes : Non te decipiat Deus tuus in quo tu confidis, dicens : Non dabitur Jerusalem in manu regis Assyriorum.",
        "SYN": "так скажите Езекии, царю Иудейскому: пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"не будет отдан Иерусалим в руки царя Ассирийского\".",
        "NEO": "« Vous parlerez ainsi à Ezéchias, roi de Juda : Que ton Dieu, en qui tu te confies, ne t’abuse pas en disant : Jérusalem ne sera pas livrée entre les mains du roi d’Assyrie.",
        "NAB": "'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.",
        "VAT_ES": "«Háblenle así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria.",
        "CEI": "\"Direte così a Ezechia, re di Giuda: Non ti illuda il tuo Dio, in cui confidi, dicendoti: Gerusalemme non sarà consegnata nelle mani del re di Assiria;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּ֣ה אַתָּ֣ה שָׁמַ֗עְתָּ אֲשֶׁ֨ר עָשׂ֜וּ מַלְכֵ֥י אַשּׁ֛וּר לְ/כָל הָ/אֲרָצ֖וֹת לְ/הַחֲרִימָ֑/ם וְ/אַתָּ֖ה תִּנָּצֵֽל׃",
        "LXX": "σὺ οὐκ ἤκουσας ἃ ἐποίησαν βασιλεῖς Ἀσσυρίων πᾶσαν τὴν γῆν, ὡς ἀπώλεσαν, καὶ σὺ ῥυσθήσῃ;",
        "VUL": "Ecce tu audisti omnia quæ fecerunt reges Assyriorum omnibus terris, quas subverterunt : et tu poteris liberari ?",
        "SYN": "Вот, ты слышал, что сделали цари Ассирийские со всеми землями, положив на них заклятие; ты ли уцелеешь?",
        "NEO": "Voici que tu as appris ce qu’ont fait les rois d’Assyrie à tous les pays, les soumettant à l’anathème !... Et toi, tu serais délivré !...",
        "NAB": "You yourself have heard what the kings of Assyria have done to all the countries: They doomed them! Will you, then, be saved?",
        "VAT_ES": "Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. &iquest;Y tú te vas a librar?",
        "CEI": "ecco tu sai quanto hanno fatto i re di Assiria in tutti i paesi che hanno votato alla distruzione; soltanto tu ti salveresti?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַ/הִצִּ֨ילוּ אוֹתָ֜/ם אֱלֹהֵ֤י הַ/גּוֹיִם֙ אֲשֶׁ֣ר הִשְׁחִ֣יתוּ אֲבוֹתַ֔/י אֶת גּוֹזָ֖ן וְ/אֶת חָרָ֑ן וְ/רֶ֥צֶף וּ/בְנֵי עֶ֖דֶן אֲשֶׁ֥ר בִּ/תְלַשָּֽׂר׃",
        "LXX": "μὴ ἐρρύσαντο αὐτοὺς οἱ θεοὶ τῶν ἐθνῶν οὓς ἀπώλεσαν οἱ πατέρες μου, τήν τε Γωζὰν καὶ Χαρρὰν καὶ Ῥάφεθ, αἵ εἰσιν ἐν χώρᾳ Θεεμάθ;",
        "VUL": "Numquid eruerunt eos dii gentium quos subverterunt patres mei, Gozam, et Haram, et Reseph, et filios Eden qui erant in Thalassar ?",
        "SYN": "Боги народов, которых разорили отцы мои, спасли ли их, _спасли ли_ Гозан и Харан, и Рецеф, и сынов Едена, что в Фалассаре?",
        "NEO": "Est-ce que leurs dieux les ont délivrées, ces nations que mes pères ont détruites : Gozan, Haram, Réseph et les fils d’Eden, qui étaient à Thélasar ?",
        "NAB": "Did the gods of the nations whom my fathers destroyed save them? Gozen, Haran, Rezeph, and the Edenites in Telassar?",
        "VAT_ES": "&iquest;Libraron acaso sus dioses a esas naciones que mis padres han destruido, a Gozán, Jarán, Résef, y a la gente de Edén que está en Telasar?",
        "CEI": "Gli dei delle nazioni che i miei padri hanno devastate hanno forse salvato quelli di Gozan, di Carran, di Rezef e la gente di Eden in Telassàr?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַיֵּ֤ה מֶֽלֶךְ חֲמָת֙ וּ/מֶ֣לֶךְ אַרְפָּ֔ד וּ/מֶ֖לֶךְ לָעִ֣יר סְפַרְוָ֑יִם הֵנַ֖ע וְ/עִוָּֽה׃",
        "LXX": "ποῦ εἰσιν βασιλεῖς Ἑμὰθ καὶ ποῦ Ἀρφάθ; καὶ ποῦ πόλεως Ἐπφαρουαίμ, Ἁνάγ, Οὐγαυά;",
        "VUL": "Ubi est rex Emath, et rex Arphad, et rex urbis Sepharvaim, Ana, et Ava ?",
        "SYN": "Где царь Емафа и царь Арпада, и царь города Сепарваима, Ены и Иввы?",
        "NEO": "Où sont le roi d’Emath, le roi d’Arphad et le roi de la ville de Sépharvaïm, d’Ana et d’Ava ? »",
        "NAB": "Where is the king of Hamath, the king of Arpad, or a king of the cities of Sepharvaim, Hena or Ivvah?'\"",
        "VAT_ES": "&iquest;Dónde están el rey de Jamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el de Hená y el de Ivá?».",
        "CEI": "Dove sono il re di Amat e il re di Arpad e il re della città di Sefarvàim, di Enà e di Ivvà?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח חִזְקִיָּ֧הוּ אֶת הַ/סְּפָרִ֛ים מִ/יַּ֥ד הַ/מַּלְאָכִ֖ים וַ/יִּקְרָאֵ֑/הוּ וַ/יַּ֨עַל֙ בֵּ֣ית יְהוָ֔ה וַ/יִּפְרְשֵׂ֥/הוּ חִזְקִיָּ֖הוּ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἔλαβεν Ἑζεκίας τὸ βιβλίον παρὰ τῶν ἀγγέλων καὶ ἀνέγνω αὐτό, καὶ ἀνέβη εἰς οἶκον Κυρίου καὶ ἤνοιξεν αὐτὸ ἐναντίον Κυρίου.",
        "VUL": "Et tulit Ezechias libros de manu nuntiorum, et legit eos, et ascendit in domum Domini, et expandit eos Ezechias coram Domino :",
        "SYN": "И взял Езекия письмо из руки послов и прочитал его, и пошел в дом Господень, и развернул его Езекия пред лицем Господним;",
        "NEO": "Ezéchias, ayant pris la lettre de la main des messagers, la lut ; puis Ezéchias monta à la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et la déploya devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,",
        "VAT_ES": "Ezequías tomó la carta de manos de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Señor",
        "CEI": "Ezechia prese la lettera dalla mano dei messaggeri, la lesse, quindi salì al tempio del Signore. Ezechia, spiegato lo scritto davanti al Signore,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּל֙ חִזְקִיָּ֔הוּ אֶל יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ προσεύξατο Ἑζεκίας πρὸς Κύριον λέγων",
        "VUL": "et oravit Ezechias ad Dominum, dicens :",
        "SYN": "и молился Езекия пред лицем Господним и говорил:",
        "NEO": "Et Ezéchias pria devant \\+w Yahweh|strong=\"H3068\"\\+w**, en disant :",
        "NAB": "he prayed to the LORD:",
        "VAT_ES": "y oró al Señor, diciendo:",
        "CEI": "lo pregò:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֤י יִשְׂרָאֵל֙ יֹשֵׁ֣ב הַ/כְּרֻבִ֔ים אַתָּה ה֤וּא הָֽ/אֱלֹהִים֙ לְ/בַדְּ/ךָ֔ לְ/כֹ֖ל מַמְלְכ֣וֹת הָ/אָ֑רֶץ אַתָּ֣ה עָשִׂ֔יתָ אֶת הַ/שָּׁמַ֖יִם וְ/אֶת הָ/אָֽרֶץ׃",
        "LXX": "Κύριος σαβαὼθ ὁ θεὸς Ἰσραὴλ ὁ καθήμενος ἐπὶ τῶν χερουβείν, σὺ εἶ ὁ θεὸς μόνος πάσης βασιλείας τῆς οἰκουμένης, σὺ ἐποίησας τὸν οὐρανὸν καὶ τὴν γῆν.",
        "VUL": "Domine exercituum, Deus Israël, qui sedes super cherubim, tu es Deus solus omnium regnorum terræ : tu fecisti cælum et terram.",
        "SYN": "Господи Саваоф, Боже Израилев, седящий на Херувимах! Ты один Бог всех царств земли; Ты сотворил небо и землю.",
        "NEO": "« \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël, assis sur les Chérubins, c’est vous qui êtes le seul Dieu de tous les royaumes de la terre, vous qui avez fait les cieux et la terre.",
        "NAB": "\"O LORD of hosts, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.",
        "VAT_ES": "«Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra.",
        "CEI": "\"Signore degli eserciti, Dio di Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto i cieli e la terra."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַטֵּ֨ה יְהוָ֤ה אָזְנְ/ךָ֙ וּֽ/שְׁמָ֔ע פְּקַ֧ח יְהוָ֛ה עֵינֶ֖/ךָ וּ/רְאֵ֑ה וּ/שְׁמַ֗ע אֵ֚ת כָּל דִּבְרֵ֣י סַנְחֵרִ֔יב אֲשֶׁ֣ר שָׁלַ֔ח לְ/חָרֵ֖ף אֱלֹהִ֥ים חָֽי׃",
        "LXX": "κλῖνον, Κύριε, τὸ οὖς σου, εἰσάκουσον, Κύριε· ἄνοιξον, Κύριε, τοὺς ὀφθαλμούς σου, εἴσβλεψον, Κύριε, καὶ ἴδε τοὺς λόγους Σενναχηρεὶμ οὓς ἀπέστειλεν ὀνειδίζειν θεὸν ζῶντα.",
        "VUL": "Inclina, Domine, aurem tuam, et audi ; aperi, Domine, oculos tuos, et vide : et audi omnia verba Sennacherib, quæ misit ad blasphemandum Deum viventem.",
        "SYN": "Приклони, Господи, ухо Твое и услышь; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живаго.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, inclinez votre oreille et entendez ! \\+w Yahweh|strong=\"H3068\"\\+w**, ouvrez les yeux et regardez ! Entendez toutes les paroles de Sennachérib, qui a envoyé insulter au Dieu vivant.",
        "NAB": "Incline your ear, O LORD, and listen! Open your eyes, O LORD and see! Hear all the words of the letter that Sennacherib sent to taunt the living God.",
        "VAT_ES": "Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha todas las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente.",
        "CEI": "Porgi, Signore, l'orecchio e ascolta; apri, Signore, gli occhi e guarda; ascolta tutte le parole che Sennàcherib ha mandato a dire per insultare il Dio vivente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אָמְנָ֖ם יְהוָ֑ה הֶחֱרִ֜יבוּ מַלְכֵ֥י אַשּׁ֛וּר אֶת כָּל הָ/אֲרָצ֖וֹת וְ/אֶת אַרְצָֽ/ם׃",
        "LXX": "ἐπ’ ἀληθείας γὰρ ἠρήμωσαν βασιλεῖς Ἀσσυρίων τὴν οἰκουμένην ὅλην καὶ τὴν χώραν αὐτῶν,",
        "VUL": "Vere enim, Domine, desertas fecerunt reges Assyriorum terras, et regiones earum,",
        "SYN": "Правда, о, Господи! цари Ассирийские опустошили все страны и земли их",
        "NEO": "Il est vrai, \\+w Yahweh|strong=\"H3068\"\\+w**, que les rois d’Assyrie ont détruit toutes les nations et dévasté leurs territoires,",
        "NAB": "Truly, O LORD, the kings of Assyria have laid waste all the nations and their lands,",
        "VAT_ES": "Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios.",
        "CEI": "È vero, Signore, i re di Assiria hanno devastato tutte le nazioni e i loro territori;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/נָתֹ֥ן אֶת אֱלֹהֵי/הֶ֖ם בָּ/אֵ֑שׁ כִּי֩ לֹ֨א אֱלֹהִ֜ים הֵ֗מָּה כִּ֣י אִם מַעֲשֵׂ֧ה יְדֵֽי אָדָ֛ם עֵ֥ץ וָ/אֶ֖בֶן וַֽ/יְאַבְּדֽוּ/ם׃",
        "LXX": "καὶ ἐνέβαλον τὰ εἴδωλα αὐτῶν εἰς τὸ πῦρ, οὐ γὰρ θεοὶ ἦσαν ἀλλὰ ἔργα χειρῶν ἀνθρώπων, ξύλα καὶ λίθοι, καὶ ἀπώσαντο αὐτούς.",
        "VUL": "et dederunt deos earum igni : non enim erant dii, sed opera manuum hominum, lignum et lapis, et comminuerunt eos.",
        "SYN": "и побросали богов их в огонь; но это были не боги, а изделие рук человеческих, дерево и камень, потому и истребили их.",
        "NEO": "et qu’ils ont jeté leurs dieux dans le feu ; car ce n’étaient pas des dieux, mais des ouvrages de mains d’homme, du bois et de la pierre ; et ils les ont anéantis.",
        "NAB": "and cast their gods into the fire; they destroyed them because they were not gods but the work of human hands, wood and stone.",
        "VAT_ES": "Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer.",
        "CEI": "hanno gettato i loro dei nel fuoco; quelli però non erano dei, ma solo lavoro delle mani d'uomo, legno e pietra; perciò li hanno distrutti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ יְהוָ֣ה אֱלֹהֵ֔י/נוּ הוֹשִׁיעֵ֖/נוּ מִ/יָד֑/וֹ וְ/יֵֽדְעוּ֙ כָּל מַמְלְכ֣וֹת הָ/אָ֔רֶץ כִּֽי אַתָּ֥ה יְהוָ֖ה לְ/בַדֶּֽ/ךָ׃",
        "LXX": "νῦν δέ, Κύριε ὁ θεὸς ἡμῶν, σῶσον ἡμᾶς ἐκ χειρὸς αὐτοῦ, ἵνα γνῷ πᾶσα βασιλεία τῆς γῆς ὅτι σὺ εἶ ὁ θεὸς μόνος.",
        "VUL": "Et nunc, Domine Deus noster, salva nos de manu ejus, et cognoscant omnia regna terræ quia tu es Dominus solus.",
        "SYN": "И ныне, Господи Боже наш, спаси нас от руки его; и узнают все царства земли, что Ты, Господи, Бог один.",
        "NEO": "Maintenant, \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, sauvez-nous de la main de Sennachérib, et que tous les royaumes de la terre sachent que vous seul êtes \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "Therefore, O LORD, our God, save us from his hand, that all the kingdoms of the earth may know that you, O LORD, alone are God.\"",
        "VAT_ES": "Pero ahora, Señor, Dios nuestro, &iexcl;sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú sólo, Señor, eres Dios!».",
        "CEI": "Ma ora, Signore nostro Dio, liberaci dalla sua mano perché sappiano tutti i regni della terra che tu sei il Signore, il solo Dio\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֙ יְשַֽׁעְיָ֣הוּ בֶן אָמ֔וֹץ אֶל חִזְקִיָּ֖הוּ לֵ/אמֹ֑ר כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁר֙ הִתְפַּלַּ֣לְתָּ אֵלַ֔/י אֶל סַנְחֵרִ֖יב מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "Καὶ ἀπεστάλη Ἠσαίας υἱὸς Ἀμὼς πρὸς Ἑζεκίαν καὶ εἶπεν αὐτῷ Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἤκουσα ἃ προσηύξω πρὸς μὲ περὶ Σενναχηρεὶμ βασιλέως Ἀσσυρίων.",
        "VUL": "Et misit Isaias, filius Amos, ad Ezechiam, dicens : Hæc dicit Dominus Deus Israël : Pro quibus rogasti me de Sennacherib, rege Assyriorum,",
        "SYN": "И послал Исаия, сын Амосов, к Езекии сказать: так говорит Господь, Бог Израилев: о чем ты молился Мне против Сеннахирима, царя Ассирийского, -",
        "NEO": "Et Isaïe, fils d’Amos, envoya dire à Ezéchias : « Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : La prière que tu m’as adressée au sujet de Sennachérib, roi d’Assyrie, je l’ai entendue.",
        "NAB": "Then Isaiah, son of Amoz, sent this message to Hezekiah: Thus says the LORD, the God of Israel: In answer to your prayer for help against Sennacherib, king of Assyria,",
        "VAT_ES": "Isaías, hijo de Amós, mandó a decir a Ezequías: Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria.",
        "CEI": "Allora Isaia, figlio di Amoz mandò a dire a Ezechia: \"Così dice il Signore, Dio di Israele: Ho udito quanto hai chiesto nella tua preghiera riguardo a Sennàcherib re di Assiria."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה עָלָ֑י/ו בָּזָ֨ה לְ/ךָ֜ לָעֲגָ֣ה לְ/ךָ֗ בְּתוּלַת֙ בַּת צִיּ֔וֹן אַחֲרֶ֨י/ךָ֙ רֹ֣אשׁ הֵנִ֔יעָה בַּ֖ת יְרוּשָׁלִָֽם׃",
        "LXX": "οὗτος ὁ λόγος ὃν ἐλάλησεν περὶ αὐτοῦ ὁ θεός Ἐφαύλισέν σε καὶ ἐμυκτήρισέν σε παρθένος θυγάτηρ Σειών, ἐπὶ σοὶ κεφαλὴν ἐκίνησεν θυγάτηρ Ἰερουσαλήμ.",
        "VUL": "hoc est verbum quod locutus est Dominus super eum : [Despexit te et subsannavit te,/ virgo filia Sion ;/ post te caput movit,/ filia Jerusalem./",
        "SYN": "вот слово, которое Господь изрек о нем: презрит тебя, посмеется над тобою девствующая дочь Сиона, покачает вслед тебя головою дочь Иерусалима.",
        "NEO": "Voici la parole que \\+w Yahweh|strong=\"H3068\"\\+w** a prononcée contre lui : Elle te méprise, elle se moque de toi, la vierge, fille de Sion ; elle branle la tête derrière toi, la fille de Jérusalem !",
        "NAB": "this is the word the LORD has spoken concerning him: She despises you, laughs you to scorn, the virgin daughter Zion; Behind you she wags her head, daughter Jerusalem.",
        "VAT_ES": "Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén.",
        "CEI": "Questa è la sentenza che il Signore ha pronunciato contro di lui: Ti disprezza, ti deride la vergine figlia di Sion. Dietro a te scuote il capo la figlia di Gerusalemme."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֶת מִ֤י חֵרַ֨פְתָּ֙ וְ/גִדַּ֔פְתָּ וְ/עַל מִ֖י הֲרִימ֣וֹתָה קּ֑וֹל וַ/תִּשָּׂ֥א מָר֛וֹם עֵינֶ֖י/ךָ אֶל קְד֥וֹשׁ יִשְׂרָאֵֽל׃",
        "LXX": "τίνα ὠνείδισας καὶ παρώξυνας; ἢ πρὸς τίνα ὕψωσας τὴν φωνήν σου; καὶ οὐκ ἦρας εἰς ὕψος τοὺς ὀφθαλμούς σου πρὸς τὸν ἅγιον τοῦ Ἰσραήλ;",
        "VUL": "Cui exprobrasti ? et quem blasphemasti ?/ et super quem exaltasti vocem,/ et levasti altitudinem oculorum tuorum ?/ ad Sanctum Israël./",
        "SYN": "Кого ты порицал и поносил? и на кого возвысил голос и поднял так высоко глаза твои? на Святаго Израилева.",
        "NEO": "Qui as-tu insulté et outragé ? Contre qui as-tu élevé la voix et porté les yeux en haut ? Contre le Saint d’Israël !",
        "NAB": "Whom have you insulted and blasphemed, against whom have you raised your voice And lifted up your eyes on high? Against the Holy One of Israel!",
        "VAT_ES": "&iquest;A quién has insultado y ultrajado? &iquest;Contra quién has alzado la voz y levantado bien alto tus ojos? &iexcl;Contra el santo de Israel!",
        "CEI": "Chi hai insultato e schernito? Contro chi hai alzato la voce e hai elevato, superbo, gli occhi tuoi? Contro il Santo di Israele!"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּ/יַ֣ד עֲבָדֶי/ךָ֮ חֵרַ֣פְתָּ אֲדֹנָ/י֒ וַ/תֹּ֗אמֶר בְּ/רֹ֥ב רִכְבִּ֛/י אֲנִ֥י עָלִ֛יתִי מְר֥וֹם הָרִ֖ים יַרְכְּתֵ֣י לְבָנ֑וֹן וְ/אֶכְרֹ֞ת קוֹמַ֤ת אֲרָזָי/ו֙ מִבְחַ֣ר בְּרֹשָׁ֔י/ו וְ/אָבוֹא֙ מְר֣וֹם קִצּ֔/וֹ יַ֖עַר כַּרְמִלּֽ/וֹ׃",
        "LXX": "ὅτι δι’ ἀγγέλων ὠνείδισας Κύριον· σὺ γὰρ εἶπας Τῷ πλήθει τῶν ἁρμάτων ἐγὼ ἀνέβην εἰς ὕψος ὀρέων καὶ εἰς τὰ ἔσχατα τοῦ Λιβάνου, καὶ ἔκοψα τὸ ὕψος τῆς κέδρου αὐτοῦ καὶ τὸ κάλλος τῆς κυπαρίσσου, καὶ εἰσῆλθον εἰς ὕψος μέρους τοῦ δρυμοῦ,",
        "VUL": "In manu servorum tuorum exprobrasti Domino,/ et dixisti : In multitudine quadrigarum mearum/ ego ascendi altitudinem montium juga Libani ;/ et succidam excelsa cedrorum ejus,/ et electas abietes illius,/ et introibo altitudinem summitatis ejus,/ saltum Carmeli ejus./",
        "SYN": "Чрез рабов твоих ты порицал Господа и сказал: \"со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самую вершину его, в рощу сада его;",
        "NEO": "Par tes serviteurs tu as insulté le Seigneur, et tu as dit : Avec la multitude de mes chars, j’ai gravi le sommet des montagnes, les extrémités du Liban ;",
        "NAB": "Through your servants you have insulted the Lord: You said, \"With my many chariots I climbed the mountain heights, the recesses of Lebanon; I cut down its lofty cedars, its choice cypresses; I reached the remotest heights, its forest park.",
        "VAT_ES": "Por medio de tus servidores has insultado al Señor y has dicho: Con mis numerosos carros escalé la cima de las montañas, los rincones inaccesibles del Líbano. Talé sus cedros más altos, sus mejores cipreses; llegué hasta su último extremo, hasta lo más espeso de su bosque.",
        "CEI": "Per mezzo dei tuoi ministri hai insultato il Signore e hai detto: \"Con la moltitudine dei miei carri sono salito in cima ai monti, sugli estremi gioghi del Libano, ne ho reciso i cedri più alti, i suoi cipressi migliori; sono penetrato nel suo angolo più remoto, nella sua foresta lussureggiante."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֲנִ֥י קַ֖רְתִּי וְ/שָׁתִ֣יתִי מָ֑יִם וְ/אַחְרִב֙ בְּ/כַף פְּעָמַ֔/י כֹּ֖ל יְאֹרֵ֥י מָצֽוֹר׃",
        "LXX": "καὶ ἔθηκα γέφυραν, καὶ ἠρήμωσα ὕδατα καὶ πᾶσαν συναγωγὴν ὕδατος.",
        "VUL": "Ego fodi, et bibi aquam,/ et exsiccavi vestigio pedis mei/ omnes rivos aggerum./",
        "SYN": "и откапывал я, и пил воду; и осушу ступнями ног моих все реки Египетские\".",
        "NEO": "J’ai creusé, et j’ai eu de l’eau à boire ; avec la plante de mes pieds je dessécherai tous les fleuves de l’Égypte.",
        "NAB": "I dug wells and drank water in foreign lands; I dried up with the soles of my feet all the rivers of Egypt.",
        "VAT_ES": "Excavé pozos y bebí todos los canales de Egipto.",
        "CEI": "Io ho scavato e bevuto acque straniere, ho fatto inaridire con la pianta dei miei piedi tutti i torrenti dell'Egitto\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "הֲ/לֽוֹא שָׁמַ֤עְתָּ לְ/מֵֽ/רָחוֹק֙ אוֹתָ֣/הּ עָשִׂ֔יתִי מִ֥/ימֵי קֶ֖דֶם וִ/יצַרְתִּ֑י/הָ עַתָּ֣ה הֲבֵאתִ֔י/הָ וּ/תְהִ֗י לְ/הַשְׁא֛וֹת גַּלִּ֥ים נִצִּ֖ים עָרִ֥ים בְּצֻרֽוֹת׃",
        "LXX": "οὐ ταῦτα ἤκουσα πάλαι ἃ ἐγὼ ἐποίησα; ἐξ ἡμερῶν ἀρχαίων συνέταξα, νῦν δὲ ἐπέδειξα ἐξερημῶσαι ἔθνη ἐν ὀχυροῖς καὶ οἰκοῦντας ἐν πόλεσιν ὀχυραῖς·",
        "VUL": "Numquid non audisti quæ olim fecerim ei ?/ Ex diebus antiquis ego plasmavi illud ;/ et nunc adduxi,/ et factum est in eradicationem collium compugnantium,/ et civitatum munitarum./",
        "SYN": "Разве не слышал ты, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь крепкие города, _превращая_ их в груды развалин?",
        "NEO": "N’as-tu pas appris que depuis longtemps j’ai fait ces choses, et que je les ai formées dès les temps anciens ? A présent je les fais s’accomplir, pour que tu réduises en monceaux de ruines les villes fortes,",
        "NAB": "Have you not heard? Long ago I prepared it, From days of old I planned it, now I have brought it to pass: That you should reduce fortified cities into heaps of ruins,",
        "VAT_ES": "&iquest;No lo has oído? Hace mucho tiempo que lo he preparado: lo he planeado desde los tiempos antiguos y ahora lo llevo a cabo. Así, tú has reducido a un montón de ruinas las ciudades fortificadas.",
        "CEI": "Non l'hai forse sentito dire? Da tempo ho preparato questo, dai giorni antichi io l'ho progettato; ora lo pongo in atto. Era deciso che tu riducessi in mucchi di rovine le fortezze;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/יֹֽשְׁבֵי/הֶן֙ קִצְרֵי יָ֔ד חַ֖תּוּ וָ/בֹ֑שׁוּ הָי֞וּ עֵ֤שֶׂב שָׂדֶה֙ וִ֣/ירַק דֶּ֔שֶׁא חֲצִ֣יר גַּגּ֔וֹת וּ/שְׁדֵמָ֖ה לִ/פְנֵ֥י קָמָֽה׃",
        "LXX": "ἀνῆκα τὰς χεῖρας, καὶ ἐξηράνθησαν, καὶ ἐγένοντο ὡς χόρτος ξηρὸς ἐπὶ δωμάτων καὶ ὡς ἄγρωστις.",
        "VUL": "Habitatores earum breviata manu/ contremuerunt, et confusi sunt./ Facti sunt sicut fnum agri,/ et gramen pascuæ,/ et herba tectorum,/ quæ exaruit antequam maturesceret./",
        "SYN": "И жители их сделались маломощны, трепещут и остаются в стыде; они стали как трава на поле и нежная зелень, как порост на кровлях и опаленный хлеб, прежде нежели выколосился.",
        "NEO": "Leurs habitants sont sans force, dans l’épouvante et le trouble ; ils sont comme l’herbe des champs, et la tendre verdure comme le gazon des toits, comme le blé niellé qui sèche avant sa maturité.",
        "NAB": "While their inhabitants, shorn of power, are dismayed and ashamed, Becoming like the plants of the field, like the green growth, like the scorched grass on the housetops.",
        "VAT_ES": "Sus habitantes, con las manos caídas, están aterrorizados, avergonzados: son como el pasto de los campos y la gramilla verde, como la hierba de los techos o el grano agostado antes de madurar.",
        "CEI": "i loro abitanti impotenti erano spaventati e confusi, erano come l'erba dei campi, come tenera verzura, come l'erba dei tetti, bruciata dal vento d'oriente."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/שִׁבְתְּ/ךָ֛ וְ/צֵאתְ/ךָ֥ וּ/בוֹאֲ/ךָ֖ יָדָ֑עְתִּי וְ/אֵ֖ת הִֽתְרַגֶּזְ/ךָ֥ אֵלָֽ/י׃",
        "LXX": "νῦν δὲ τὴν ἀνάπαυσίν σου καὶ τὴν ἔξοδόν σου καὶ τὴν εἴσοδόν σου ἐγὼ ἐπίσταμαι·",
        "VUL": "Habitationem tuam, et egressum tuum,/ et introitum tuum cognovi,/ et insaniam tuam contra me./",
        "SYN": "Сядешь ли ты, выйдешь ли, войдешь ли, Я знаю _все, знаю_ и дерзость твою против Меня.",
        "NEO": "Mais je sais quand tu t’assieds, quand tu sors et quand tu entres ; je connais ta fureur contre moi.",
        "NAB": "I am aware whether you stand or sit; I know whether you come or go, and also your rage against me.",
        "VAT_ES": "Pero yo sé cuándo te sientas, cuándo sales y cuándo entras, y cuándo tiemblas de rabia contra mí.",
        "CEI": "Io so quando ti alzi o ti metti a sedere, io ti conosco sia che tu esca sia che rientri."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "יַ֚עַן הִתְרַגֶּזְ/ךָ֣ אֵלַ֔/י וְ/שַׁאֲנַנְ/ךָ֖ עָלָ֣ה בְ/אָזְנָ֑/י וְ/שַׂמְתִּ֨י חַחִ֜/י בְּ/אַפֶּ֗/ךָ וּ/מִתְגִּ/י֙ בִּ/שְׂפָתֶ֔י/ךָ וַ/הֲשִׁ֣יבֹתִ֔י/ךָ בַּ/דֶּ֖רֶךְ אֲשֶׁר בָּ֥אתָ בָּֽ/הּ׃",
        "LXX": "ὁ δὲ θυμός σου ὃν ἐθυμώθης καὶ ἡ πικρία σου ἀνέβη πρὸς μέ, καὶ ἐμβαλῶ φιμὸν εἰς τὴν ῥῖνά σου καὶ χαλινὸν εἰς τὰ χείλη σου, καὶ ἀποστρέψω σε τῇ ὁδῷ ᾗ ἦλθες ἐν αὐτῇ.",
        "VUL": "Cum fureres adversum me,/ superbia tua ascendit in aures meas./ Ponam ergo circulum in naribus tuis,/ et frenum in labiis tuis,/ et reducam te in viam/ per quam venisti.]",
        "SYN": "За твою дерзость против Меня и за то, что надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой, и возвращу тебя назад тою же дорогою, которою ты пришел.",
        "NEO": "Parce que tu es furieux contre moi, et que ton arrogance est montée à mes oreilles, je mettrai mon anneau dans ta narine et mon mors à tes lèvres, et je te ferai retourner par le chemin par lequel tu es venu.",
        "NAB": "Because of your rage against me and your fury which has reached my ears, I will put my hook in your nose and my bit in your mouth, and make you return the way you came.",
        "VAT_ES": "Porque has temblado de rabia contra mí y tu insolencia ha subido a mis oídos, pondré mi garfio en tus narices y mi bozal en tus labios, y te haré volver por el camino por donde habías venido.",
        "CEI": "Poiché tu infuri contro di me e la tua insolenza è salita ai miei orecchi, ti metterò il mio anello nelle narici e il mio morso alle labbra; ti farò tornare per la strada per cui sei venuto."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/זֶה לְּ/ךָ֣ הָ/א֔וֹת אָכ֤וֹל הַ/שָּׁנָה֙ סָפִ֔יחַ וּ/בַ/שָּׁנָ֥ה הַ/שֵּׁנִ֖ית שָׁחִ֑יס וּ/בַ/שָּׁנָ֣ה הַ/שְּׁלִישִׁ֗ית זִרְע֧וּ וְ/קִצְר֛וּ וְ/נִטְע֥וּ כְרָמִ֖ים ו/אכול וְ/אִכְל֥וּ פִרְיָֽ/ם׃",
        "LXX": "τοῦτο δέ σοι τὸ σημεῖον· φάγε τοῦτον τὸν ἐνιαυτὸν ἃ ἔσπαρκας, τῷ δὲ ἐνιαυτῷ τῷ δευτέρῳ τὸ κατάλιμμα, τῷ δὲ τρίτῳ σπείραντες ἀμήσατε καὶ φυτεύσατε ἀμπελῶνας καὶ φάγεσθε τὸν καρπὸν αὐτῶν.",
        "VUL": "Tibi autem hoc erit signum : comede hoc anno quæ sponte nascuntur, et in anno secundo pomis vescere ; in anno autem tertio seminate et metite, et plantate vineas, et comedite fructum earum.",
        "SYN": "И вот, тебе, Езекия, знамение: ешьте в этот год выросшее от упавшего зерна, и на другой год - самородное; а на третий год сейте и жните, и садите виноградные сады, и ешьте плоды их.",
        "NEO": "Et ceci sera un signe pour toi : On mangera cette année le produit du grain tombé ; la seconde année, on mangera ce qui croit de soi-même ; mais la troisième année, vous sèmerez et moissonnerez, vous planterez des vignes et vous en mangerez le fruit.",
        "NAB": "This shall be a sign for you: this year you shall eat the aftergrowth, next year, what grows of itself; But in the third year, sow and reap, plant vineyards and eat their fruit!",
        "VAT_ES": "Y esto te servirá de señal: Este año se comerá del grano caído, y el año próximo, de lo que brote espontáneamente; pero al tercer año, siembren y coseche, planten viñas y coman de sus frutos.",
        "CEI": "Questo ti serva da segno: si mangerà quest'anno ciò che nascerà dai semi caduti, nell'anno prossimo quanto crescerà da sé, ma nel terzo anno seminerete e mieterete, pianterete vigne e ne mangerete il frutto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/יָ֨סְפָ֜ה פְּלֵיטַ֧ת בֵּית יְהוּדָ֛ה הַ/נִּשְׁאָרָ֖ה שֹׁ֣רֶשׁ לְ/מָ֑טָּה וְ/עָשָׂ֥ה פְרִ֖י לְ/מָֽעְלָ/ה׃",
        "LXX": "καὶ ἔσονται οἱ καταλελιμμένοι ἐν τῇ Ἰουδαίᾳ, φυήσουσιν ῥίζαν κάτω καὶ ποιήσουσιν σπέρμα ἄνω.",
        "VUL": "Et mittet id quod salvatum fuerit de domo Juda, et quod reliquum est, radicem deorsum, et faciet fructum sursum :",
        "SYN": "И уцелевший в доме Иудином остаток пустит опять корень внизу и принесет плод вверху,",
        "NEO": "Ce qui aura été sauvé de la maison de Juda, ce qui restera, poussera encore des racines par-dessous, et portera du fruit par dessus.",
        "NAB": "The remaining survivors of the house of Judah shall again strike root below and bear fruit above.",
        "VAT_ES": "Los sobrevivientes de la casa de Judá, los que todavía queden, echarán de nuevo raíces por debajo, y producirán frutos por arriba.",
        "CEI": "Ciò che scamperà della casa di Giuda continuerà a mettere radici in basso e a fruttificare in alto."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֤י מִ/ירֽוּשָׁלִַ֨ם֙ תֵּצֵ֣א שְׁאֵרִ֔ית וּ/פְלֵיטָ֖ה מֵ/הַ֣ר צִיּ֑וֹן קִנְאַ֛ת יְהוָ֥ה צְבָא֖וֹת תַּֽעֲשֶׂה זֹּֽאת׃",
        "LXX": "ὅτι ἐξ Ἰερουσαλὴμ ἔσονται οἱ καταλελιμμένοι, καὶ οἱ σωζόμενοι ἐξ ὄρους Σειών· ὁ ζῆλος Κυρίου σαβαὼθ ποιήσει ταῦτα.",
        "VUL": "quia de Jerusalem exibunt reliquiæ, et salvatio de monte Sion : zelus Domini exercituum faciet istud.",
        "SYN": "ибо из Иерусалима произойдет остаток, и спасенное - от горы Сиона. Ревность Господа Саваофа соделает это.",
        "NEO": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.",
        "VAT_ES": "Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo esto.",
        "CEI": "Poiché da Gerusalemme uscirà un resto, dei superstiti dal monte Sion. Questo farà lo zelo del Signore degli eserciti."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֶל מֶ֣לֶךְ אַשּׁ֔וּר לֹ֤א יָבוֹא֙ אֶל הָ/עִ֣יר הַ/זֹּ֔את וְ/לֹֽא יוֹרֶ֥ה שָׁ֖ם חֵ֑ץ וְ/לֹֽא יְקַדְּמֶ֣/נָּה מָגֵ֔ן וְ/לֹֽא יִשְׁפֹּ֥ךְ עֳלֶ֖י/הָ סֹלְלָֽה׃",
        "LXX": "διὰ τοῦτο οὕτως λέγει Κύριος ἐπὶ βασιλέα Ἀσσυρίων Οὐ μὴ εἰσέλθῃ εἰς τὴν πόλιν ταύτην, οὐδὲ μὴ βάλῃ ἐπ’ αὐτὴν βέλος, οὐδὲ μὴ ἐπιβάλῃ ἐπ’ αὐτὴν θυρεόν, οὐδὲ μὴ κυκλώσῃ ἐπ’ αὐτὴν χάρακα·",
        "VUL": "Propterea hæc dicit Dominus de rege Assyriorum : [Non intrabit civitatem hanc,/ et non jaciet ibi sagittam,/ et non occupabit eam clypeus,/ et non mittet in circuitu ejus aggerem./",
        "SYN": "Посему так говорит Господь о царе Ассирийском: \"не войдет он в этот город и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала.",
        "NEO": "C’est pourquoi, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** sur le roi d’Assyrie : Il n’entrera pas dans cette ville, il n’y lancera pas de flèches, il ne lui présentera pas de boucliers, il n’élèvera pas de retranchements contre elle.",
        "NAB": "Therefore, thus says the LORD concerning the king of Assyria: He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siegeworks against it.",
        "VAT_ES": "Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, no le lanzará una flecha, no la enfrentará con el escudo, ni levantará contra ella un terraplén.",
        "CEI": "Pertanto dice il Signore contro il re di Assiria: Non entrerà in questa città né vi lancerà una freccia, non l'affronterà con gli scudi né innalzerà contro di essa un terrapieno."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "בַּ/דֶּ֥רֶךְ אֲשֶׁר בָּ֖א בָּ֣/הּ יָשׁ֑וּב וְ/אֶל הָ/עִ֥יר הַ/זֹּ֛את לֹ֥א יָב֖וֹא נְאֻם יְהוָֽה׃",
        "LXX": "ἀλλὰ τῇ ὁδῷ ᾗ ἦλθεν, ἐν αὐτῇ ἀποστραφήσεται, καὶ εἰς τὴν πόλιν ταύτην οὐ μὴ εἰσέλθῃ· τάδε λέγει Κύριος",
        "VUL": "In via qua venit, per eam revertetur,/ et civitatem hanc non ingredietur, dicit Dominus./",
        "SYN": "По той же дороге, по которой пришел, возвратится, а в город сей не войдет, говорит Господь.",
        "NEO": "Il s’en retournera par le chemin par lequel il est venu, et il n’entrera pas dans cette ville, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He shall return by the same way he came, without entering the city, says the LORD.",
        "VAT_ES": "Se volverá por el mismo camino, sin entrar en esta ciudad –oráculo del Señor–,",
        "CEI": "Ritornerà per la strada per cui è venuto; non entrerà in questa città. Oracolo del Signore:"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/גַנּוֹתִ֛י עַל הָ/עִ֥יר הַ/זֹּ֖את לְ/הֽוֹשִׁיעָ֑/הּ לְמַֽעֲנִ֔/י וּ/לְמַ֖עַן דָּוִ֥ד עַבְדִּֽ/י׃",
        "LXX": "Ὑπερασπιῶ ὑπὲρ τῆς πόλεως ταύτης τοῦ σῶσαι αὐτὴν δι’ ἐμὲ καὶ διὰ Δαυεὶδ τὸν παῖδά μου.",
        "VUL": "Et protegam civitatem istam, ut salvem eam/ propter me, et propter David, servum meum.]",
        "SYN": "Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".",
        "NEO": "Je protégerai cette ville pour la sauver, à cause de moi et à cause de David, mon serviteur. »",
        "NAB": "I will shield and save this city for my own sake, and for the sake of my servant David.",
        "VAT_ES": "Yo defenderé a esta ciudad para salvarla, por mi honor y el de David, mi servidor.",
        "CEI": "Io proteggerò questa città e la salverò, per riguardo a me stesso e al mio servo Davide."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֣א מַלְאַ֣ךְ יְהוָ֗ה וַ/יַּכֶּה֙ בְּ/מַחֲנֵ֣ה אַשּׁ֔וּר מֵאָ֛ה וּ/שְׁמֹנִ֥ים וַ/חֲמִשָּׁ֖ה אָ֑לֶף וַ/יַּשְׁכִּ֣ימוּ בַ/בֹּ֔קֶר וְ/הִנֵּ֥ה כֻלָּ֖/ם פְּגָרִ֥ים מֵתִֽים׃",
        "LXX": "Καὶ ἐξῆλθεν ἄγγελος Κυρίου καὶ ἀνεῖλεν ἐκ τῆς παρεμβολῆς τῶν Ἀσσυρίων ἑκατὸν ὀγδοήκοντα πέντε χιλιάδας· καὶ ἀναστάντες τὸ πρωὶ εὗρον πάντα τὰ σώματα νεκρά.",
        "VUL": "Egressus est autem angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Et surrexerunt mane, et ecce omnes cadavera mortuorum.",
        "SYN": "И вышел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч _человек._ И встали поутру, и вот, все тела мертвые.",
        "NEO": "Et l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** sortit et frappa, dans le camp des Assyriens, cent quatre-vingt-cinq mille hommes, et quand on se leva le matin, voici que c’étaient tous des cadavres.",
        "NAB": "The angel of the LORD went forth and struck down one hundred and eighty-five thousand in the Assyrian camp. Early the next morning, there they were, all the corpses of the dead.",
        "VAT_ES": "El Angel del Señor salió e hirió en el campamento de los Asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos.",
        "CEI": "Ora l'angelo del Signore scese e percosse nell'accampamento degli Assiri centottantacinquemila uomini. Quando i superstiti si alzarono al mattino, ecco erano tutti cadaveri."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יִּסַּ֣ע וַ/יֵּ֔לֶךְ וַ/יָּ֖שָׁב סַנְחֵרִ֣יב מֶֽלֶךְ אַשּׁ֑וּר וַ/יֵּ֖שֶׁב בְּ/נִֽינְוֵֽה׃",
        "LXX": "καὶ ἀπῆλθεν ἀποστραφεὶς Σενναχηρεὶμ βασιλεὺς Ἀσσυρίων, καὶ ᾤκησεν ἐν Νινευή.",
        "VUL": "Et egressus est, et abiit, et reversus est Sennacherib, rex Assyriorum, et habitavit in Ninive.",
        "SYN": "И отступил, и пошел, и возвратился Сеннахирим, царь Ассирийский, и жил в Ниневии.",
        "NEO": "Et Sennachérib, roi d’Assyrie, ayant levé son camp, partit et s’en retourna, et il resta à Ninive.",
        "NAB": "So Sennacherib, the king of Assyria, broke camp and went back home to Nineveh.",
        "VAT_ES": "Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive.",
        "CEI": "Sennàcherib re di Assiria levò le tende e partì; tornato a Ninive, rimase colà."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יְהִי֩ ה֨וּא מִֽשְׁתַּחֲוֶ֜ה בֵּ֣ית נִסְרֹ֣ךְ אֱלֹהָ֗י/ו וְֽ/אַדְרַמֶּ֨לֶךְ וְ/שַׂרְאֶ֤צֶר בָּנָי/ו֙ הִכֻּ֣/הוּ בַ/חֶ֔רֶב וְ/הֵ֥מָּה נִמְלְט֖וּ אֶ֣רֶץ אֲרָרָ֑ט וַ/יִּמְלֹ֛ךְ אֵֽסַר חַדֹּ֥ן בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐν τῷ αὐτὸν προσκυνεῖν ἐν τῷ οἴκῳ Νασαρὰχ τὸν πάτραρχον αὐτοῦ, Ἀδραμέλεχ καὶ Σαράσαρ οἱ υἱοὶ αὐτοῦ ἐπάταξαν αὐτὸν μαχαίραις· αὐτοὶ δὲ διεσώθησαν εἰς Ἀρμενίαν· καὶ ἐβασίλευσεν Ἀσορδὰν ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Et factum est, cum adoraret in templo Nesroch deum suum, Adramelech et Sarasar, filii ejus, percusserunt eum gladio, fugeruntque in terram Ararat ; et regnavit Asarhaddon, filius ejus, pro eo.",
        "SYN": "И когда он поклонялся в доме Нисроха, бога своего, Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него.",
        "NEO": "Comme il était prosterné dans la maison de Nesroch, son dieu, Adramélech et Sarasar, ses fils, le frappèrent avec l’épée, et s’enfuirent au pays d’Ararat. Et Asarhaddon, son fils, régna à sa place.",
        "NAB": "When he was worshiping in the temple of his god Nisroch, his sons Adrammelech and Sharezer slew him with the sword and fled into the land of Ararat. His son Esarhaddon reigned in his stead.",
        "VAT_ES": "Un día, mientras estaba postrado en el templo de Nisroc, su dios, Adramélec y Sarecer, sus hijos, lo mataron con la espada, y se pusieron a salvo en el país de Ararat. Asarhadón, su hijo, reinó en lugar de él.",
        "CEI": "Ora, mentre egli era prostrato in venerazione nel tempio di Nisrok suo dio, i suoi figli Adram-Mèlech e Zarèzer lo uccisero di spada, mettendosi quindi al sicuro nel paese di Araràt. Assarhàddon suo figlio regnò al suo posto."
      }
    }
  }
}