{
  "_schema_version": "2.0",
  "chapter_id": "ISA_037",
  "book_key": "ISA",
  "sequence": 37,
  "chapter_in": {
    "MT": 37,
    "VUL": 37,
    "LXX": 37
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְהִ֗י כִּשְׁמֹ֨עַ֙ הַמֶּ֣לֶךְ חִזְקִיָּ֔הוּ וַיִּקְרַ֖ע אֶת בְּגָדָ֑יו וַיִּתְכַּ֣ס בַּשָּׂ֔ק וַיָּבֹ֖א בֵּ֥ית יְהוָֽה׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ֠יִּשְׁלַח אֶת אֶלְיָקִ֨ים אֲשֶׁר עַל הַבַּ֜יִת וְאֵ֣ת שֶׁבְנָ֣א הַסּוֹפֵ֗ר וְאֵת֙ זִקְנֵ֣י הַכֹּהֲנִ֔ים מִתְכַּסִּ֖ים בַּשַּׂקִּ֑ים אֶל יְשַֽׁעְיָ֥הוּ בֶן אָמ֖וֹץ הַנָּבִֽיא׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיֹּאמְר֣וּ אֵלָ֗יו כֹּ֚ה אָמַ֣ר חִזְקִיָּ֔הוּ יוֹם צָרָ֧ה וְתוֹכֵחָ֛ה וּנְאָצָ֖ה הַיּ֣וֹם הַזֶּ֑ה כִּ֣י בָ֤אוּ בָנִים֙ עַד מַשְׁבֵּ֔ר וְכֹ֥חַ אַ֖יִן לְלֵדָֽה׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אוּלַ֡י יִשְׁמַע֩ יְהוָ֨ה אֱלֹהֶ֜יךָ אֵ֣ת דִּבְרֵ֣י רַב שָׁקֵ֗ה אֲשֶׁר֩ שְׁלָח֨וֹ מֶֽלֶךְ אַשּׁ֤וּר אֲדֹנָיו֙ לְחָרֵף֙ אֱלֹהִ֣ים חַ֔י וְהוֹכִ֨יחַ֙ בַּדְּבָרִ֔ים אֲשֶׁ֥ר שָׁמַ֖ע יְהוָ֣ה אֱלֹהֶ֑יךָ וְנָשָׂ֣אתָ תְפִלָּ֔ה בְּעַ֥ד הַשְּׁאֵרִ֖ית הַנִּמְצָאָֽה׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיָּבֹ֗אוּ עַבְדֵ֛י הַמֶּ֥לֶךְ חִזְקִיָּ֖הוּ אֶל יְשַׁעְיָֽהוּ׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר אֲלֵיהֶם֙ יְשַֽׁעְיָ֔הוּ כֹּ֥ה תֹאמְר֖וּן אֶל אֲדֹנֵיכֶ֑ם כֹּ֣ה אָמַ֣ר יְהוָ֗ה אַל תִּירָא֙ מִפְּנֵ֤י הַדְּבָרִים֙ אֲשֶׁ֣ר שָׁמַ֔עְתָּ אֲשֶׁ֧ר גִּדְּפ֛וּ נַעֲרֵ֥י מֶלֶךְ אַשּׁ֖וּר אוֹתִֽי׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנְנִ֨י נוֹתֵ֥ן בּוֹ֙ ר֔וּחַ וְשָׁמַ֥ע שְׁמוּעָ֖ה וְשָׁ֣ב אֶל אַרְצ֑וֹ וְהִפַּלְתִּ֥יו בַּחֶ֖רֶב בְּאַרְצֽוֹ׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַיָּ֨שָׁב֙ רַב שָׁקֵ֔ה וַיִּמְצָא֙ אֶת מֶ֣לֶךְ אַשּׁ֔וּר נִלְחָ֖ם עַל לִבְנָ֑ה כִּ֣י שָׁמַ֔ע כִּ֥י נָסַ֖ע מִלָּכִֽישׁ׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיִּשְׁמַ֗ע עַל תִּרְהָ֤קָה מֶֽלֶךְ כּוּשׁ֙ לֵאמֹ֔ר יָצָ֖א לְהִלָּחֵ֣ם אִתָּ֑ךְ וַיִּשְׁמַע֙ וַיִּשְׁלַ֣ח מַלְאָכִ֔ים אֶל חִזְקִיָּ֖הוּ לֵאמֹֽר׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֣ה תֹאמְר֗וּן אֶל חִזְקִיָּ֤הוּ מֶֽלֶךְ יְהוּדָה֙ לֵאמֹ֔ר אַל יַשִּֽׁאֲךָ֣ אֱלֹהֶ֔יךָ אֲשֶׁ֥ר אַתָּ֛ה בּוֹטֵ֥חַ בּ֖וֹ לֵאמֹ֑ר לֹ֤א תִנָּתֵן֙ יְר֣וּשָׁלִַ֔ם בְּיַ֖ד מֶ֥לֶךְ אַשּֽׁוּר׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּ֣ה אַתָּ֣ה שָׁמַ֗עְתָּ אֲשֶׁ֨ר עָשׂ֜וּ מַלְכֵ֥י אַשּׁ֛וּר לְכָל הָאֲרָצ֖וֹת לְהַחֲרִימָ֑ם וְאַתָּ֖ה תִּנָּצֵֽל׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַהִצִּ֨ילוּ אוֹתָ֜ם אֱלֹהֵ֤י הַגּוֹיִם֙ אֲשֶׁ֣ר הִשְׁחִ֣יתוּ אֲבוֹתַ֔י אֶת גּוֹזָ֖ן וְאֶת חָרָ֑ן וְרֶ֥צֶף וּבְנֵי עֶ֖דֶן אֲשֶׁ֥ר בִּתְלַשָּֽׂר׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַיֵּ֤ה מֶֽלֶךְ חֲמָת֙ וּמֶ֣לֶךְ אַרְפָּ֔ד וּמֶ֖לֶךְ לָעִ֣יר סְפַרְוָ֑יִם הֵנַ֖ע וְעִוָּֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיִּקַּ֨ח חִזְקִיָּ֧הוּ אֶת הַסְּפָרִ֛ים מִיַּ֥ד הַמַּלְאָכִ֖ים וַיִּקְרָאֵ֑הוּ וַיַּ֨עַל֙ בֵּ֣ית יְהוָ֔ה וַיִּפְרְשֵׂ֥הוּ חִזְקִיָּ֖הוּ לִפְנֵ֥י יְהוָֽה׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיִּתְפַּלֵּל֙ חִזְקִיָּ֔הוּ אֶל יְהוָ֖ה לֵאמֹֽר׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֤י יִשְׂרָאֵל֙ יֹשֵׁ֣ב הַכְּרֻבִ֔ים אַתָּה ה֤וּא הָֽאֱלֹהִים֙ לְבַדְּךָ֔ לְכֹ֖ל מַמְלְכ֣וֹת הָאָ֑רֶץ אַתָּ֣ה עָשִׂ֔יתָ אֶת הַשָּׁמַ֖יִם וְאֶת הָאָֽרֶץ׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַטֵּ֨ה יְהוָ֤ה אָזְנְךָ֙ וּֽשְׁמָ֔ע פְּקַ֧ח יְהוָ֛ה עֵינֶ֖ךָ וּרְאֵ֑ה וּשְׁמַ֗ע אֵ֚ת כָּל דִּבְרֵ֣י סַנְחֵרִ֔יב אֲשֶׁ֣ר שָׁלַ֔ח לְחָרֵ֖ף אֱלֹהִ֥ים חָֽי׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אָמְנָ֖ם יְהוָ֑ה הֶחֱרִ֜יבוּ מַלְכֵ֥י אַשּׁ֛וּר אֶת כָּל הָאֲרָצ֖וֹת וְאֶת אַרְצָֽם׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְנָתֹ֥ן אֶת אֱלֹהֵיהֶ֖ם בָּאֵ֑שׁ כִּי֩ לֹ֨א אֱלֹהִ֜ים הֵ֗מָּה כִּ֣י אִם מַעֲשֵׂ֧ה יְדֵֽי אָדָ֛ם עֵ֥ץ וָאֶ֖בֶן וַֽיְאַבְּדֽוּם׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְעַתָּה֙ יְהוָ֣ה אֱלֹהֵ֔ינוּ הוֹשִׁיעֵ֖נוּ מִיָד֑וֹ וְיֵֽדְעוּ֙ כָּל מַמְלְכ֣וֹת הָאָ֔רֶץ כִּֽי אַתָּ֥ה יְהוָ֖ה לְבַדֶּֽךָ׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיִּשְׁלַח֙ יְשַֽׁעְיָ֣הוּ בֶן אָמ֔וֹץ אֶל חִזְקִיָּ֖הוּ לֵאמֹ֑ר כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁר֙ הִתְפַּלַּ֣לְתָּ אֵלַ֔י אֶל סַנְחֵרִ֖יב מֶ֥לֶךְ אַשּֽׁוּר׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "זֶ֣ה הַדָּבָ֔ר אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה עָלָ֑יו בָּזָ֨ה לְךָ֜ לָעֲגָ֣ה לְךָ֗ בְּתוּלַת֙ בַּת צִיּ֔וֹן אַחֲרֶ֨יךָ֙ רֹ֣אשׁ הֵנִ֔יעָה בַּ֖ת יְרוּשָׁלִָֽם׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֶת מִ֤י חֵרַ֨פְתָּ֙ וְגִדַּ֔פְתָּ וְעַל מִ֖י הֲרִימ֣וֹתָה קּ֑וֹל וַתִּשָּׂ֥א מָר֛וֹם עֵינֶ֖יךָ אֶל קְד֥וֹשׁ יִשְׂרָאֵֽל׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּיַ֣ד עֲבָדֶיךָ֮ חֵרַ֣פְתָּ אֲדֹנָי֒ וַתֹּ֗אמֶר בְּרֹ֥ב רִכְבִּ֛י אֲנִ֥י עָלִ֛יתִי מְר֥וֹם הָרִ֖ים יַרְכְּתֵ֣י לְבָנ֑וֹן וְאֶכְרֹ֞ת קוֹמַ֤ת אֲרָזָיו֙ מִבְחַ֣ר בְּרֹשָׁ֔יו וְאָבוֹא֙ מְר֣וֹם קִצּ֔וֹ יַ֖עַר כַּרְמִלּֽוֹ׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֲנִ֥י קַ֖רְתִּי וְשָׁתִ֣יתִי מָ֑יִם וְאַחְרִב֙ בְּכַף פְּעָמַ֔י כֹּ֖ל יְאֹרֵ֥י מָצֽוֹר׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "הֲלֽוֹא שָׁמַ֤עְתָּ לְמֵֽרָחוֹק֙ אוֹתָ֣הּ עָשִׂ֔יתִי מִ֥ימֵי קֶ֖דֶם וִיצַרְתִּ֑יהָ עַתָּ֣ה הֲבֵאתִ֔יהָ וּתְהִ֗י לְהַשְׁא֛וֹת גַּלִּ֥ים נִצִּ֖ים עָרִ֥ים בְּצֻרֽוֹת׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְיֹֽשְׁבֵיהֶן֙ קִצְרֵי יָ֔ד חַ֖תּוּ וָבֹ֑שׁוּ הָי֞וּ עֵ֤שֶׂב שָׂדֶה֙ וִ֣ירַק דֶּ֔שֶׁא חֲצִ֣יר גַּגּ֔וֹת וּשְׁדֵמָ֖ה לִפְנֵ֥י קָמָֽה׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְשִׁבְתְּךָ֛ וְצֵאתְךָ֥ וּבוֹאֲךָ֖ יָדָ֑עְתִּי וְאֵ֖ת הִֽתְרַגֶּזְךָ֥ אֵלָֽי׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "יַ֚עַן הִתְרַגֶּזְךָ֣ אֵלַ֔י וְשַׁאֲנַנְךָ֖ עָלָ֣ה בְאָזְנָ֑י וְשַׂמְתִּ֨י חַחִ֜י בְּאַפֶּ֗ךָ וּמִתְגִּי֙ בִּשְׂפָתֶ֔יךָ וַהֲשִׁ֣יבֹתִ֔יךָ בַּדֶּ֖רֶךְ אֲשֶׁר בָּ֥אתָ בָּֽהּ׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְזֶה לְּךָ֣ הָא֔וֹת אָכ֤וֹל הַשָּׁנָה֙ סָפִ֔יחַ וּבַשָּׁנָ֥ה הַשֵּׁנִ֖ית שָׁחִ֑יס וּבַשָּׁנָ֣ה הַשְּׁלִישִׁ֗ית זִרְע֧וּ וְקִצְר֛וּ וְנִטְע֥וּ כְרָמִ֖ים ואכול וְאִכְל֥וּ פִרְיָֽם׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְיָ֨סְפָ֜ה פְּלֵיטַ֧ת בֵּית יְהוּדָ֛ה הַנִּשְׁאָרָ֖ה שֹׁ֣רֶשׁ לְמָ֑טָּה וְעָשָׂ֥ה פְרִ֖י לְמָֽעְלָה׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֤י מִירֽוּשָׁלִַ֨ם֙ תֵּצֵ֣א שְׁאֵרִ֔ית וּפְלֵיטָ֖ה מֵהַ֣ר צִיּ֑וֹן קִנְאַ֛ת יְהוָ֥ה צְבָא֖וֹת תַּֽעֲשֶׂה זֹּֽאת׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֶל מֶ֣לֶךְ אַשּׁ֔וּר לֹ֤א יָבוֹא֙ אֶל הָעִ֣יר הַזֹּ֔את וְלֹֽא יוֹרֶ֥ה שָׁ֖ם חֵ֑ץ וְלֹֽא יְקַדְּמֶ֣נָּה מָגֵ֔ן וְלֹֽא יִשְׁפֹּ֥ךְ עֳלֶ֖יהָ סֹלְלָֽה׃"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "בַּדֶּ֥רֶךְ אֲשֶׁר בָּ֖א בָּ֣הּ יָשׁ֑וּב וְאֶל הָעִ֥יר הַזֹּ֛את לֹ֥א יָב֖וֹא נְאֻם יְהוָֽה׃"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְגַנּוֹתִ֛י עַל הָעִ֥יר הַזֹּ֖את לְהֽוֹשִׁיעָ֑הּ לְמַֽעֲנִ֔י וּלְמַ֖עַן דָּוִ֥ד עַבְדִּֽי׃"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַיֵּצֵ֣א מַלְאַ֣ךְ יְהוָ֗ה וַיַּכֶּה֙ בְּמַחֲנֵ֣ה אַשּׁ֔וּר מֵאָ֛ה וּשְׁמֹנִ֥ים וַחֲמִשָּׁ֖ה אָ֑לֶף וַיַּשְׁכִּ֣ימוּ בַבֹּ֔קֶר וְהִנֵּ֥ה כֻלָּ֖ם פְּגָרִ֥ים מֵתִֽים׃"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַיִּסַּ֣ע וַיֵּ֔לֶךְ וַיָּ֖שָׁב סַנְחֵרִ֣יב מֶֽלֶךְ אַשּׁ֑וּר וַיֵּ֖שֶׁב בְּנִֽינְוֵֽה׃"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַיְהִי֩ ה֨וּא מִֽשְׁתַּחֲוֶ֜ה בֵּ֣ית נִסְרֹ֣ךְ אֱלֹהָ֗יו וְֽאַדְרַמֶּ֨לֶךְ וְשַׂרְאֶ֤צֶר בָּנָיו֙ הִכֻּ֣הוּ בַחֶ֔רֶב וְהֵ֥מָּה נִמְלְט֖וּ אֶ֣רֶץ אֲרָרָ֑ט וַיִּמְלֹ֛ךְ אֵֽסַר חַדֹּ֥ן בְּנ֖וֹ תַּחְתָּֽיו׃"
      }
    }
  }
}