{
  "_schema_version": "2.0",
  "chapter_id": "ISA_039",
  "book_key": "ISA",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֡וא שָׁלַ֡ח מְרֹדַ֣ךְ בַּ֠לְאֲדָן בֶּֽן בַּלְאֲדָ֧ן מֶֽלֶךְ בָּבֶ֛ל סְפָרִ֥ים וּ/מִנְחָ֖ה אֶל חִזְקִיָּ֑הוּ וַ/יִּשְׁמַ֕ע כִּ֥י חָלָ֖ה וַֽ/יֶּחֱזָֽק׃",
        "LXX": "Ἐν τῷ καιρῷ ἐκείνῳ ἀπέστειλεν Μαρωδὰχ Βαλαδὰν ὁ υἱὸς τοῦ Βαλαδὰν ὁ βασιλεὺς τῆς Βαβυλωνίας ἐπιστολὰς καὶ πρέσβεις καὶ δῶρα· ἤκουσεν γὰρ ὅτι ἐμαλακίσθη ἕως θανάτου καὶ ἀνέστη.",
        "VUL": "In tempore illo misit Merodach Baladan, filius Baladan, rex Babylonis, libros et munera ad Ezechiam : audierat enim quod ægrotasset et convaluisset.",
        "SYN": "В то время Меродах Валадан, сын Валадана, царь Вавилонский, прислал к Езекии письмо и дары, ибо слышал, что он был болен и выздоровел.",
        "NEO": "En ce même temps, Mérodach-Baladan fils de Baladan, roi de Babylone, envoya une lettre et des présents à Ezechias, car il avait appris qu’il avait été malade et qu’il était rétabli.",
        "NAB": "At that time when Merodach-baladan, son of Baladan, king of Babylon, heard that Hezekiah had recovered from his sickness, he sent letters and gifts to him.",
        "VAT_ES": "En aquel tiempo, Merodac Baladán, hijo de Baladán, rey de Babilonia, envió una carta y un presente a Ezequías, al enterarse de que se había restablecido de su enfermedad.",
        "CEI": "In quel tempo Merodach-Bàladan figlio di Bàladan, re di Babilonia, mandò lettere e doni a Ezechia, perché aveva udito che era stato malato ed era guarito."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׂמַ֣ח עֲלֵי/הֶם֮ חִזְקִיָּהוּ֒ וַ/יַּרְאֵ֣/ם אֶת בֵּ֣ית נכת/ה נְכֹת֡/וֹ אֶת הַ/כֶּסֶף֩ וְ/אֶת הַ/זָּהָ֨ב וְ/אֶת הַ/בְּשָׂמִ֜ים וְ/אֵ֣ת הַ/שֶּׁ֣מֶן הַ/טּ֗וֹב וְ/אֵת֙ כָּל בֵּ֣ית כֵּלָ֔י/ו וְ/אֵ֛ת כָּל אֲשֶׁ֥ר נִמְצָ֖א בְּ/אֹֽצְרֹתָ֑י/ו לֹֽא הָיָ֣ה דָבָ֗ר אֲ֠שֶׁר לֹֽא הֶרְאָ֧/ם חִזְקִיָּ֛הוּ בְּ/בֵית֖/וֹ וּ/בְ/כָל מֶמְשַׁלְתּֽ/וֹ׃",
        "LXX": "καὶ ἐχάρη ἐπ’ αὐτοῖς Ἑζεκίας, καὶ ἔδειξεν αὐτοῖς τὸν οἶκον τοῦ νεχωθὰ καὶ τοῦ ἀργυρίου καὶ τοῦ χρυσίου καὶ τῆς στακτῆς καὶ τῶν θυμιαμάτων καὶ τοῦ μύρου, καὶ πάντας τοὺς οἴκους τῶν σκευῶν τῆς γάζης, καὶ πάντα ὅσα ἦν ἐν τοῖς θησαυροῖς αὐτοῦ· καὶ οὐκ ἦν οὐθὲν ὃ οὐκ ἔδειξεν Ἑζεκίας ἐν τῷ οἴκῳ αὐτοῦ.",
        "VUL": "Lætatus est autem super eis Ezechias, et ostendit eis cellam aromatum, et argenti, et auri, et odoramentorum, et unguenti optimi, et omnes apothecas supellectilis suæ, et universa quæ inventa sunt in thesauris ejus. Non fuit verbum quod non ostenderet eis Ezechias in domo sua, et in omni potestate sua.",
        "SYN": "И обрадовался посланным Езекия, и показал им дом сокровищ своих, серебро и золото, и ароматы, и драгоценные масти, весь оружейный свой дом и все, что находилось в сокровищницах его; ничего не осталось, чего не показал бы им Езекия в доме своем и во всем владении своем.",
        "NEO": "Ezéchias se réjouit de la venue des envoyés, et il leur montra la maison de son trésor, l’argent et l’or, les aromates et l’huile de prix, tout son arsenal et tout ce qui se trouvait dans ses trésors ; il n’y eut rien qu’Ezéchias ne leur fit voir dans sa maison et dans tous ses domaines.",
        "NAB": "Hezekiah was pleased at this, and therefore showed the messengers his treasury, the silver and gold, the spices and fine oil, his whole armory, and everything that was in his storerooms; there was nothing in his house or in his whole realm that he did not show them.",
        "VAT_ES": "Ezequías se alegró de esto, y mostró a los emisarios la sala del tesoro, la plata, el oro, los perfumes, el aceite precioso, su arsenal y todo lo que se encontraba en sus depósitos. De todo lo que había en su palacio y en sus dominios, no quedó nada que Ezequías no les hiciera ver.",
        "CEI": "Ezechia se ne rallegrò e mostrò agli inviati la stanza del tesoro, l'argento e l'oro, gli aromi e gli unguenti preziosi, tutto il suo arsenale e quanto si trovava nei suoi magazzini; non ci fu nulla che Ezechia non mostrasse loro nella reggia e in tutto il regno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֹא֙ יְשַׁעְיָ֣הוּ הַ/נָּבִ֔יא אֶל הַ/מֶּ֖לֶךְ חִזְקִיָּ֑הוּ וַ/יֹּ֨אמֶר אֵלָ֜י/ו מָ֥ה אָמְר֣וּ הָ/אֲנָשִׁ֣ים הָ/אֵ֗לֶּה וּ/מֵ/אַ֨יִן֙ יָבֹ֣אוּ אֵלֶ֔י/ךָ וַ/יֹּ֨אמֶר֙ חִזְקִיָּ֔הוּ מֵ/אֶ֧רֶץ רְחוֹקָ֛ה בָּ֥אוּ אֵלַ֖/י מִ/בָּבֶֽל׃",
        "LXX": "καὶ ἦλθεν Ἠσαίας ὁ προφήτης πρὸς τὸν βασιλέα Ἑζεκίαν καὶ εἶπεν πρὸς αὐτόν Τί λέγουσιν οἱ ἄνθρωποι οὗτοι, καὶ πόθεν ἥκασιν πρὸς σέ; καὶ εἶπεν Ἑζεκίας Ἐκ γῆς πόρρωθεν ἥκασιν πρὸς μέ, ἐκ Βαβυλῶνος.",
        "VUL": "Introivit autem Isaias propheta ad Ezechiam regem, et dixit ei : Quid dixerunt viri isti, et unde venerunt ad te ? Et dixit Ezechias : De terra longinqua venerunt ad me, de Babylone.",
        "SYN": "И пришел пророк Исаия к царю Езекии и сказал ему: что говорили эти люди? и откуда они приходили к тебе? Езекия сказал: из далекой земли приходили они ко мне, из Вавилона.",
        "NEO": "Mais Isaïe, le prophète, vint auprès du roi Ezéchias, et lui dit : « Qu’ont dit ces gens-là, et d’où sont-ils venus vers toi ? » Ezéchias répondit : « Ils sont venus vers moi d’un pays éloigné, de Babylone. »",
        "NAB": "Then Isaiah the prophet came to King Hezekiah and asked him, \"What did these men say to you? Where did they come from?\" Hezekiah answered, \"They came to me from a distant land, from Babylon.\"",
        "VAT_ES": "Entonces el profeta Isaías se presentó al rey Ezequías y le preguntó: «&iquest;Qué te ha dicho esa gente y de dónde ha venido?». Ezequías respondió: «Vinieron a verme de un país lejano, de Babilonia».",
        "CEI": "Allora il profeta Isaia si presentò al re Ezechia e gli domandò: \"Che hanno detto quegli uomini e da dove sono venuti a te?\". Ezechia rispose: \"Sono venuti a me da una regione lontana, da Babilonia\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר מָ֥ה רָא֖וּ בְּ/בֵיתֶ֑/ךָ וַ/יֹּ֣אמֶר חִזְקִיָּ֗הוּ אֵ֣ת כָּל אֲשֶׁ֤ר בְּ/בֵיתִ/י֙ רָא֔וּ לֹֽא הָיָ֥ה דָבָ֛ר אֲשֶׁ֥ר לֹֽא הִרְאִיתִ֖י/ם בְּ/אוֹצְרֹתָֽ/י׃",
        "LXX": "καὶ εἶπεν Ἠσαίας Τί εἴδοσαν ἐν τῷ οἴκῳ σου; καὶ εἶπεν Ἑζεκίας Πάντα τὰ ἐν τῷ οἴκῳ μου εἴδοσαν, καὶ οὐκ ἔστιν ἐν τῷ οἴκῳ μου ὃ οὐκ εἴδοσαν, ἀλλὰ καὶ τὰ ἐν τοῖς θησαυροῖς μου.",
        "VUL": "Et dixit : Quid viderunt in domo tua ? Et dixit Ezechias : Omnia quæ in domo mea sunt viderunt ; non fuit res quam non ostenderim eis in thesauris meis.",
        "SYN": "И сказал _Исаия:_ что видели они в доме твоем? Езекия сказал: видели все, что есть в доме моем; ничего не осталось в сокровищницах моих, чего я не показал бы им.",
        "NEO": "Isaïe dit : « Qu’ont-ils vu dans ta maison ? » Et Ezéchias répondit : « Ils ont vu tout ce qui est dans ma maison ; il n’y a rien dans mes trésors que je ne leur aie fait voir. »",
        "NAB": "\"What did they see in your house?\" he asked. Hezekiah replied, \"They saw everything in my house; there is nothing in my storerooms that I did not show them.\"",
        "VAT_ES": "Isaías preguntó: «&iquest;Qué han visto en tu casa?». «Han visto todo lo que hay en mi casa, respondió Ezequías. No hay nada en mis depósitos que no les haya mostrado».",
        "CEI": "Isaia disse ancora: \"Che hanno visto nella tua reggia?\". Ezechia rispose: \"Hanno visto quanto si trova nella mia reggia, non c'è cosa alcuna nei miei magazzini che io non abbia mostrata loro\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְשַׁעְיָ֖הוּ אֶל חִזְקִיָּ֑הוּ שְׁמַ֖ע דְּבַר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ εἶπεν Ἠσαίας αὐτῷ Ἄκουσον τὸν λόγον Κυρίου σαβαώθ",
        "VUL": "Et dixit Isaias ad Ezechiam : Audi verbum Domini exercituum.",
        "SYN": "И сказал Исаия Езекии: выслушай слово Господа Саваофа:",
        "NEO": "Et Isaïe dit à Ezéchias : « Ecoute la parole de \\+w Yahweh|strong=\"H3068\"\\+w** des armées :",
        "NAB": "Then Isaiah said to Hezekiah, \"Hear the word of the LORD of hosts:",
        "VAT_ES": "Entonces Isaías dijo a Ezequías: «Escucha la palabra del Señor de los ejércitos:",
        "CEI": "Allora Isaia disse a Ezechia: \"Ascolta la parola del Signore degli eserciti:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִנֵּה֮ יָמִ֣ים בָּאִים֒ וְ/נִשָּׂ֣א כָּל אֲשֶׁ֣ר בְּ/בֵיתֶ֗/ךָ וַ/אֲשֶׁ֨ר אָצְר֧וּ אֲבֹתֶ֛י/ךָ עַד הַ/יּ֥וֹם הַ/זֶּ֖ה בָּבֶ֑ל לֹֽא יִוָּתֵ֥ר דָּבָ֖ר אָמַ֥ר יְהוָֽה׃",
        "LXX": "Ἰδοὺ ἡμέραι ἔρχονται καὶ λήμψονται πάντα τὰ ἐν τῷ οἴκῳ σου, καὶ ὅσα συνήγαγον οἱ πατέρες σου ἕως τῆς ἡμέρας ταύτης εἰς Βαβυλῶνα ἥξει, καὶ οὐδὲν οὐ μὴ καταλίπωσιν· εἶπεν δὲ ὁ θεὸς",
        "VUL": "Ecce dies venient, et auferentur omnia quæ in domo tua sunt, et quæ thesaurizaverunt patres tui usque ad diem hanc, in Babylonem ; non relinquetur quidquam, dicit Dominus.",
        "SYN": "вот, придут дни, и все, что есть в доме твоем и что собрали отцы твои до сего дня, будет унесено в Вавилон; ничего не останется, говорит Господь.",
        "NEO": "Voici que des jours viendront où l’on emportera à Babylone tout ce qui est dans ta maison et ce que tes pères ont amassé jusqu’à ce jour ; il n’en restera rien, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Behold, the days shall come when all that is in your house, and everything that your fathers have stored up until this day, shall be carried off to Babylon; nothing shall be left, says the LORD.",
        "VAT_ES": "Llegaron los días en que todo lo que hay en tu casa, todo lo que han atesorado tus padres hasta el día de hoy, será llevado a Babilonia. No quedará nada, dice el Señor.",
        "CEI": "Ecco, verranno giorni nei quali tutto ciò che si trova nella tua reggia e ciò che hanno accumulato i tuoi antenati fino a oggi sarà portato a Babilonia; non vi resterà nulla, dice il Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מִ/בָּנֶ֜י/ךָ אֲשֶׁ֨ר יֵצְא֧וּ מִמְּ/ךָ֛ אֲשֶׁ֥ר תּוֹלִ֖יד יִקָּ֑חוּ וְ/הָיוּ֙ סָרִיסִ֔ים בְּ/הֵיכַ֖ל מֶ֥לֶךְ בָּבֶֽל׃",
        "LXX": "ὅτι Καὶ ἀπὸ τῶν τέκνων σου ὧν γεννήσεις λήμψονται, καὶ ποιήσουσιν σπάδοντας ἐν τῷ οἴκῳ τοῦ βασιλέως τῶν Βαβυλωνίων.",
        "VUL": "Et de filiis tuis, qui exibunt de te, quos genueris, tollent, et erunt eunuchi in palatio regis Babylonis.",
        "SYN": "И возьмут из сыновей твоих, которые произойдут от тебя, которых ты родишь, - и они будут евнухами во дворце царя Вавилонского.",
        "NEO": "Et l’on prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, pour en faire des eunuques dans le palais du roi de Babylone. »",
        "NAB": "Some of your own bodily descendants shall be taken and made servants in the palace of the king of Babylon.\"",
        "VAT_ES": "Y algunos de tus hijos, de los que han nacido de ti, que tú mismo habrás engendrado, serán tomados para que sirvan como eunucos en el palacio del rey de Babilonia».",
        "CEI": "Prenderanno i figli che da te saranno usciti e che tu avrai generati, per farne eunuchi nella reggia di Babilonia\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר חִזְקִיָּ֨הוּ֙ אֶֽל יְשַׁעְיָ֔הוּ ט֥וֹב דְּבַר יְהוָ֖ה אֲשֶׁ֣ר דִּבַּ֑רְתָּ וַ/יֹּ֕אמֶר כִּ֥י יִהְיֶ֛ה שָׁל֥וֹם וֶ/אֱמֶ֖ת בְּ/יָמָֽ/י׃",
        "LXX": "καὶ εἶπεν Ἑζεκίας Ἠσαίᾳ Ἀγαθὸς λόγος Κυρίου ὃν ἐλάλησεν· γενέσθω δὴ εἰρήνη καὶ δικαιοσύνη ἐν ταῖς ἡμέραις μου.",
        "VUL": "Et dixit Ezechias ad Isaiam : Bonum verbum Domini, quod locutus est. Et dixit : Fiat tantum pax et veritas in diebus meis !",
        "SYN": "И сказал Езекия Исаии: благо слово Господне, которое ты изрек; потому что, присовокупил он, мир и благосостояние пребудут во дни мои.",
        "NEO": "Ezéchias répondit à Isaïe : « La parole de \\+w Yahweh|strong=\"H3068\"\\+w** que tu as prononcée est bonne. » Et il ajouta : « Car, il y aura paix et stabilité pendant ma vie ».",
        "NAB": "Hezekiah replied to Isaiah, \"The word of the LORD which you have spoken is favorable.\" For he thought, \"There will be peace and security in my lifetime.\"",
        "VAT_ES": "Ezequías respondió a Isaías: «Es auspiciosa la palabra del Señor que has pronunciado». Porque se decía a sí mismo: «Mientras yo viva, habrá paz y seguridad».",
        "CEI": "Ezechia disse a Isaia: \"Buona è la parola del Signore, che mi hai riferita\". Egli pensava: \"Per lo meno vi saranno pace e sicurezza nei miei giorni\"."
      }
    }
  }
}