{
  "_schema_version": "2.0",
  "chapter_id": "ISA_041",
  "book_key": "ISA",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַחֲרִ֤ישׁוּ אֵלַ/י֙ אִיִּ֔ים וּ/לְאֻמִּ֖ים יַחֲלִ֣יפוּ כֹ֑חַ יִגְּשׁוּ֙ אָ֣ז יְדַבֵּ֔רוּ יַחְדָּ֖ו לַ/מִּשְׁפָּ֥ט נִקְרָֽבָה׃",
        "LXX": "Ἐγκαινίζεσθε πρὸς μέ, νῆσοι, οἱ γὰρ ἄρχοντες ἀλλάξουσιν ἰσχύν· ἐγγισάτωσαν καὶ λαλησάτωσαν ἅμα, τότε κρίσιν ἀναγγειλάτωσαν.",
        "VUL": "[Taceant ad me insulæ,/ et gentes mutent fortitudinem :/ accedant, et tunc loquantur ;/ simul ad judicium propinquemus./",
        "SYN": "Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: \"станем вместе на суд\".",
        "NEO": "Iles, faites silence pour m’écouter, et que les peuples raniment leurs forces ; qu’ils approchent, puis qu’ils parlent ! Allons ensemble au jugement !",
        "NAB": "Keep silence before me, O coastlands; you peoples, wait for my words! Let them draw near and speak; let us come together for judgment.",
        "CEI": "Ascoltatemi in silenzio, isole, e voi, nazioni, badate alla mia sfida! Si accostino e parlino; raduniamoci insieme in giudizio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מִ֤י הֵעִיר֙ מִ/מִּזְרָ֔ח צֶ֖דֶק יִקְרָאֵ֣/הוּ לְ/רַגְל֑/וֹ יִתֵּ֨ן לְ/פָנָ֤י/ו גּוֹיִם֙ וּ/מְלָכִ֣ים יַ֔רְדְּ יִתֵּ֤ן כֶּֽ/עָפָר֙ חַרְבּ֔/וֹ כְּ/קַ֥שׁ נִדָּ֖ף קַשְׁתּֽ/וֹ׃",
        "LXX": "τίς ἐξήγειρεν ἀπὸ ἀνατολῶν δικαιοσύνην, ἐκάλεσεν αὐτὴν κατὰ πόδας αὐτοῦ, καὶ πορεύσεται; δώσει ἐναντίον ἐθνῶν, καὶ βασιλεῖς ἐκστήσει· καὶ δώσει εἰς γῆν τὰς μαχαίρας αὐτῶν, καὶ ὡς φρύγανα ἐξωσμένα τὰ τόξα αὐτῶν·",
        "VUL": "Quis suscitavit ab oriente Justum,/ vocavit eum ut sequeretur se ?/ Dabit in conspectu ejus gentes,/ et reges obtinebit :/ dabit quasi pulverem gladio ejus,/ sicut stipulam vento raptam arcui ejus./",
        "SYN": "Кто воздвиг от востока мужа правды, призвал его следовать за собою, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его в солому, разносимую ветром.",
        "NEO": "Qui a fait lever de l’Orient celui dont la justice rencontre les pas ? Qui lui a livré les nations, et lui a soumis les rois ?",
        "NAB": "Who has stirred up from the East the champion of justice, and summoned him to be his attendant? To him he delivers the nations and subdues the kings; With his sword he reduces them to dust, with his bow, to driven straw.",
        "CEI": "Chi ha suscitato dall'oriente colui che chiama la vittoria sui suoi passi? Chi gli ha consegnato i popoli e assoggettato i re? La sua spada li riduce in polvere e il suo arco come paglia dispersa dal vento."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יִרְדְּפֵ֖/ם יַעֲב֣וֹר שָׁל֑וֹם אֹ֥רַח בְּ/רַגְלָ֖י/ו לֹ֥א יָבֽוֹא׃",
        "LXX": "καὶ διώξεται αὐτούς, διελεύσεται ἐν εἰρήνῃ ἡ ὁδὸς τῶν ποδῶν αὐτοῦ.",
        "VUL": "Persequetur eos, transibit in pace :/ semita in pedibus ejus non apparebit./",
        "SYN": "Он гонит их, идет спокойно дорогою, по которой никогда не ходил ногами своими.",
        "NEO": "Il les poursuit et passe en paix, par un chemin que son pied n’avait jamais foulé.",
        "NAB": "He pursues them, passing on without loss, by a path his feet do not even tread.",
        "CEI": "Li insegue e passa oltre, sicuro; sfiora appena la strada con i piedi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מִֽי פָעַ֣ל וְ/עָשָׂ֔ה קֹרֵ֥א הַ/דֹּר֖וֹת מֵ/רֹ֑אשׁ אֲנִ֤י יְהוָה֙ רִאשׁ֔וֹן וְ/אֶת אַחֲרֹנִ֖ים אֲנִי הֽוּא׃",
        "LXX": "τίς ἐνήργησεν καὶ ἐποίησεν ταῦτα; ἐκάλεσεν αὐτὴν ὁ καλῶν αὐτὴν ἀπὸ γενεῶν ἀρχῆς· ἐγὼ θεὸς πρῶτος, καὶ εἰς τὰ ἐπερχόμενα ἐγώ εἰμι.",
        "VUL": "Quis hæc operatus est, et fecit,/ vocans generationes ab exordio ?/ Ego Dominus :/ primus et novissimus ego sum./",
        "SYN": "Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.",
        "NEO": "Qui a fait cela ? qui l’a accompli ? Celui qui appelle les générations depuis le commencement, moi, \\+w Yahweh|strong=\"H3068\"\\+w**, qui suis le premier, et qui serai aussi avec les derniers !",
        "NAB": "Who has performed these deeds? He who has called forth the generations since the beginning. I, the LORD, am the first, and with the last I will also be.",
        "CEI": "Chi ha operato e realizzato questo, chiamando le generazioni fin dal principio? Io, il Signore, sono il primo e io stesso sono con gli ultimi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "רָא֤וּ אִיִּים֙ וְ/יִירָ֔אוּ קְצ֥וֹת הָ/אָ֖רֶץ יֶחֱרָ֑דוּ קָרְב֖וּ וַ/יֶּאֱתָיֽוּ/ן׃",
        "LXX": "εἴδοσαν ἔθνη καὶ ἐφοβήθησαν, τὰ ἄκρα τῆς γῆς ἤγγισαν καὶ ἦλθον ἅμα,",
        "VUL": "Viderunt insulæ, et timuerunt ;/ extrema terræ obstupuerunt :/ appropinquaverunt, et accesserunt./",
        "SYN": "Увидели острова и ужаснулись, концы земли затрепетали. Они сблизились и сошлись;",
        "NEO": "Les îles le voient et sont saisies de crainte ; les extrémités de la terre tremblent ; ils approchent et viennent.",
        "NAB": "The coastlands see, and fear; the ends of the earth tremble: these things are near, they come to pass.",
        "CEI": "Le isole vedono e ne hanno timore; tremano le estremità della terra, insieme si avvicinano e vengono."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אִ֥ישׁ אֶת רֵעֵ֖/הוּ יַעְזֹ֑רוּ וּ/לְ/אָחִ֖י/ו יֹאמַ֥ר חֲזָֽק׃",
        "LXX": "κρίνων ἕκαστος τῷ πλησίον βοηθῆσαι καὶ τῷ ἀδελφῷ, καὶ ἐρεῖ",
        "VUL": "Unusquisque proximo suo auxiliabitur,/ et fratri suo dicet : Confortare./",
        "SYN": "каждый помогает своему товарищу и говорит своему брату: \"крепись!\"",
        "NEO": "Chacun aide son compagnon, et l’un dit à l’autre : Prends courage !"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְחַזֵּ֤ק חָרָשׁ֙ אֶת צֹרֵ֔ף מַחֲלִ֥יק פַּטִּ֖ישׁ אֶת ה֣וֹלֶם פָּ֑עַם אֹמֵ֤ר לַ/דֶּ֨בֶק֙ ט֣וֹב ה֔וּא וַ/יְחַזְּקֵ֥/הוּ בְ/מַסְמְרִ֖ים לֹ֥א יִמּֽוֹט׃",
        "LXX": "Ἴσχυσεν ἀνὴρ τέκτων, καὶ χαλκεὺς τύπτων σφύρῃ, ἅμα ἐλαύνων· ποτὲ μὲν ἐρεῖ Σύμβλημα καλόν ἐστιν, ἰσχύρωσεν αὐτὰ ἐν ἥλοις· θήσουσιν αὐτὰ καὶ οὐ κινηθήσονται.",
        "VUL": "Confortavit faber ærarius/ percutiens malleo/ eum, qui cudebat tunc temporis,/ dicens : Glutino bonum est ;/ et confortavit eum clavis, ut non moveretur.]",
        "SYN": "Кузнец ободряет плавильщика, разглаживающий листы молотом - кующего на наковальне, говоря о спайке: \"хороша\"; и укрепляет гвоздями, чтобы было твердо.",
        "NEO": "Le forgeron encourage le fondeur, le polisseur au marteau celui qui frappe sur l’enclume ; en disant de la soudure : « Elle est bonne ! » puis il fixe le dieu avec des clous, pour qu’il ne branle pas."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַתָּה֙ יִשְׂרָאֵ֣ל עַבְדִּ֔/י יַעֲקֹ֖ב אֲשֶׁ֣ר בְּחַרְתִּ֑י/ךָ זֶ֖רַע אַבְרָהָ֥ם אֹהֲבִֽ/י׃",
        "LXX": "Σὺ δέ, Ἰσραήλ, παῖς μου Ἰακώβ ὃν ἐξελεξάμην, σπέρμα Ἀβραὰμ ὃν ἠγάπησα·",
        "VUL": "[Et tu, Israël, serve meus,/ Jacob quem elegi,/ semen Abraham amici mei :/",
        "SYN": "А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -",
        "NEO": "Mais toi, Israël, mon serviteur, Jacob, que j’ai choisi, race d’Abraham mon ami ;",
        "NAB": "But you, Israel, my servant, Jacob, whom I have chosen, offspring of Abraham my friend -",
        "CEI": "Ma tu, Israele mio servo, tu Giacobbe, che ho scelto, discendente di Abramo mio amico,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֲשֶׁ֤ר הֶחֱזַקְתִּ֨י/ךָ֙ מִ/קְצ֣וֹת הָ/אָ֔רֶץ וּ/מֵ/אֲצִילֶ֖י/הָ קְרָאתִ֑י/ךָ וָ/אֹ֤מַר לְ/ךָ֙ עַבְדִּ/י אַ֔תָּה בְּחַרְתִּ֖י/ךָ וְ/לֹ֥א מְאַסְתִּֽי/ךָ׃",
        "LXX": "οὗ ἀντελαβόμην ἀπ’ ἄκρων τῆς γῆς, καὶ ἐκ τῶν σκοπιῶν αὐτῆς ἐκάλεσά σε καὶ εἶπά σοι Παῖς μου εἶ, ἐξελεξάμην σε καὶ οὐκ ἐγκατέλιπόν σε·",
        "VUL": "in quo apprehendi te ab extremis terræ,/ et a longinquis ejus vocavi te,/ et dixi tibi : Servus meus es tu :/ elegi te, et non abjeci te./",
        "SYN": "ты, которого Я взял от концов земли и призвал от краев ее, и сказал тебе: \"ты Мой раб, Я избрал тебя и не отвергну тебя\":",
        "NEO": "Toi que j’ai été prendre aux extrémités de la terre, et que j’ai appelé de ses lointaines régions ; toi à qui j’ai dit : « Tu es mon serviteur, je t’ai choisi et ne t’ai pas rejeté : »",
        "NAB": "You whom I have taken from the ends of the earth and summoned from its far-off places, You whom I have called my servant, whom I have chosen and will not cast off -",
        "CEI": "sei tu che io ho preso dall'estremità della terra e ho chiamato dalle regioni più lontane e ti ho detto: \"Mio servo tu sei ti ho scelto, non ti ho rigettato\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַל תִּירָא֙ כִּ֣י עִמְּ/ךָ אָ֔נִי אַל תִּשְׁתָּ֖ע כִּֽי אֲנִ֣י אֱלֹהֶ֑י/ךָ אִמַּצְתִּ֨י/ךָ֙ אַף עֲזַרְתִּ֔י/ךָ אַף תְּמַכְתִּ֖י/ךָ בִּ/ימִ֥ין צִדְקִֽ/י׃",
        "LXX": "μὴ φοβοῦ, μετὰ σοῦ γάρ εἰμι· μὴ πλανῶ, ἐγὼ γάρ εἰμι ὁ θεός σου ὁ ἐνισχύσας σε, καὶ ἐβοήθησά σοι καὶ ἠσφαλισάμην σε τῇ δεξιᾷ τῇ δικαίᾳ μου.",
        "VUL": "Ne timeas, quia ego tecum sum ;/ ne declines, quia ego Deus tuus :/ confortavi te, et auxiliatus sum tibi,/ et suscepit te dextera Justi mei./",
        "SYN": "не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
        "NEO": "Ne crains point, car, je suis avec toi ; ne regarde pas avec inquiétude, car je suis ton Dieu ; je t’ai saisi fortement, et je t’aide, et je te soutiens par la droite de ma justice.",
        "NAB": "Fear not, I am with you; be not dismayed; I am your God. I will strengthen you, and help you, and uphold you with my right hand of justice.",
        "CEI": "Non temere, perché io sono con te; non smarrirti, perché io sono il tuo Dio. Ti rendo forte e anche ti vengo in aiuto e ti sostengo con la destra vittoriosa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֵ֤ן יֵבֹ֨שׁוּ֙ וְ/יִכָּ֣לְמ֔וּ כֹּ֖ל הַ/נֶּחֱרִ֣ים בָּ֑/ךְ יִֽהְי֥וּ כְ/אַ֛יִן וְ/יֹאבְד֖וּ אַנְשֵׁ֥י רִיבֶֽ/ךָ׃",
        "LXX": "ἰδοὺ αἰσχυνθήσονται καὶ ἐντραπήσονται πάντες οἱ ἀντικείμενοί σοι, ἔσονται γὰρ ὡς οὐκ ὄντες, καὶ ἀπολοῦνται πάντες οἱ ἀντίδικοί σου.",
        "VUL": "Ecce confundentur et erubescent/ omnes qui pugnant adversum te ;/ erunt quasi non sint, et peribunt/ viri qui contradicunt tibi./",
        "SYN": "Вот, в стыде и посрамлении останутся все, раздраженные против тебя; будут как ничто и погибнут препирающиеся с тобою.",
        "NEO": "Voici qu’ils seront confondus et couverts de honte, tous ceux qui sont enflammés contre toi ; ils seront semblables au néant, ils périront, ceux qui disputent contre toi !",
        "NAB": "Yes, all shall be put to shame and disgrace who vent their anger against you; Those shall perish and come to nought who offer resistance.",
        "CEI": "Ecco, saranno svergognati e confusi quanti s'infuriavano contro di te; saranno ridotti a nulla e periranno gli uomini che si opponevano a te."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תְּבַקְשֵׁ/ם֙ וְ/לֹ֣א תִמְצָאֵ֔/ם אַנְשֵׁ֖י מַצֻּתֶ֑/ךָ יִהְי֥וּ כְ/אַ֛יִן וּ/כְ/אֶ֖פֶס אַנְשֵׁ֥י מִלְחַמְתֶּֽ/ךָ׃",
        "LXX": "ζητήσεις αὐτούς, καὶ οὐ μὴ εὕρῃς τοὺς ἀνθρώπους οἳ παροινήσουσιν εἰς σέ· ἔσονται γὰρ ὡς οὐκ ὄντες, καὶ οὐκ ἔσονται οἱ ἀντιπολεμοῦντές σε.",
        "VUL": "Quæres eos, et non invenies,/ viros rebelles tuos ;/ erunt quasi non sint, et veluti consumptio/ homines bellantes adversum te./",
        "SYN": "Будешь искать их, и не найдешь их, враждующих против тебя; борющиеся с тобою будут как ничто, совершенно ничто;",
        "NEO": "Tu les chercheras et tu ne les trouveras plus, ceux qui te querellent ; ils seront semblables au néant, réduits à rien, ceux qui te font la guerre.",
        "NAB": "You shall seek out, but shall not find, those who strive against you; They shall be as nothing at all who do battle with you.",
        "CEI": "Cercherai, ma non troverai, coloro che litigavano con te; saranno ridotti a nulla, a zero, coloro che ti muovevano guerra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֗י אֲנִ֛י יְהוָ֥ה אֱלֹהֶ֖י/ךָ מַחֲזִ֣יק יְמִינֶ֑/ךָ הָ/אֹמֵ֥ר לְ/ךָ֛ אַל תִּירָ֖א אֲנִ֥י עֲזַרְתִּֽי/ךָ׃",
        "LXX": "ὅτι ἐγὼ ὁ θεός σου ὁ κρατῶν τῆς δεξιᾶς σου, ὁ λέγων σοι Μὴ φοβοῦ,",
        "VUL": "Quia ego Dominus Deus tuus,/ apprehendens manum tuam,/ dicensque tibi : Ne timeas :/ ego adjuvi te./",
        "SYN": "ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: \"не бойся, Я помогаю тебе\".",
        "NEO": "Car moi, \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, je te prends par la main droite, je te dis : « Ne crains point, c’est moi qui viens à ton aide. »",
        "NAB": "For I am the LORD, your God, who grasp your right hand; It is I who say to you, \"Fear not, I will help you.\"",
        "CEI": "Poiché io sono il Signore tuo Dio che ti tengo per la destra e ti dico: \"Non temere, io ti vengo in aiuto\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַל תִּֽירְאִי֙ תּוֹלַ֣עַת יַֽעֲקֹ֔ב מְתֵ֖י יִשְׂרָאֵ֑ל אֲנִ֤י עֲזַרְתִּי/ךְ֙ נְאֻם יְהוָ֔ה וְ/גֹאֲלֵ֖/ךְ קְד֥וֹשׁ יִשְׂרָאֵֽל׃",
        "LXX": "Ἰακώβ, ὀλιγοστὸς Ἰσραήλ· ἐγὼ ἐβοήθησά σοι, λέγει ὁ θεὸς ὁ λυτρούμενος Ἰσραήλ.",
        "VUL": "Noli timere, vermis Jacob,/ qui mortui estis ex Israël :/ ego auxiliatus sum tibi, dicit Dominus,/ et redemptor tuus Sanctus Israël./",
        "SYN": "Не бойся, червь Иаков, малолюдный Израиль, - Я помогаю тебе, говорит Господь и Искупитель твой, Святый Израилев.",
        "NEO": "Ne crains point, vermisseau de Jacob, faible reste d’Israël ! moi, je viens à ton secours, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; et ton Rédempteur est le Saint d’Israël.",
        "NAB": "Fear not, O worm Jacob, O maggot Israel; I will help you, says the LORD; your redeemer is the Holy One of Israel.",
        "CEI": "Non temere, vermiciattolo di Giacobbe, larva di Israele; io vengo in tuo aiuto - oracolo del Signore - tuo redentore è il Santo di Israele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הִנֵּ֣ה שַׂמְתִּ֗י/ךְ לְ/מוֹרַג֙ חָר֣וּץ חָדָ֔שׁ בַּ֖עַל פִּֽיפִיּ֑וֹת תָּד֤וּשׁ הָרִים֙ וְ/תָדֹ֔ק וּ/גְבָע֖וֹת כַּ/מֹּ֥ץ תָּשִֽׂים׃",
        "LXX": "ἰδοὺ ἐποίησά σε ὡς τροχοὺς ἁμάξης ἀλοῶντας καινοὺς πριστηροειδεῖς, καὶ ἀλοήσεις ὄρη καὶ λεπτυνεῖς βουνούς, καὶ ὡς χνοῦν θήσεις,",
        "VUL": "Ego posui te quasi plaustrum triturans novum,/ habens rostra serrantia ;/ triturabis montes, et comminues,/ et colles quasi pulverem pones./",
        "SYN": "Вот, Я сделал тебя острым молотилом, новым, зубчатым; ты будешь молотить и растирать горы, и холмы сделаешь, как мякину.",
        "NEO": "Voici que je fais de toi un traîneau aigu, neuf, à deux tranchants ; tu fouleras les montagnes et tu les broieras, et tu rendras les collines semblables à de la balle,",
        "NAB": "I will make of you a threshing sledge, sharp, new, and double-edged, To thresh the mountains and crush them, to make the hills like chaff.",
        "CEI": "Ecco, ti rendo come una trebbia acuminata, nuova, munita di molte punte; tu trebbierai i monti e li stritolerai, ridurrai i colli in pula."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "תִּזְרֵ/ם֙ וְ/ר֣וּחַ תִּשָּׂאֵ֔/ם וּ/סְעָרָ֖ה תָּפִ֣יץ אוֹתָ֑/ם וְ/אַתָּה֙ תָּגִ֣יל בַּֽ/יהוָ֔ה בִּ/קְד֥וֹשׁ יִשְׂרָאֵ֖ל תִּתְהַלָּֽל׃",
        "LXX": "καὶ λικμήσεις· καὶ ἄνεμος λήμψεται αὐτούς, καὶ καταιγὶς διασπερεῖ αὐτούς. σὺ δὲ εὐφρανθήσῃ ἐν τοῖς ἁγίοις Ἰσραήλ,",
        "VUL": "Ventilabis eos, et ventus tollet,/ et turbo disperget eos ;/ et tu exsultabis in Domino,/ in Sancto Israël lætaberis./",
        "SYN": "Ты будешь веять их, и ветер разнесет их, и вихрь развеет их; а ты возрадуешься о Господе, будешь хвалиться Святым Израилевым.",
        "NEO": "Tu les vanneras, et le vent les emportera, et l’ouragan les dispersera. Et toi, tu tressailliras de joie en \\+w Yahweh|strong=\"H3068\"\\+w**, tu te glorifieras dans le Saint d’Israël.",
        "NAB": "When you winnow them, the wind shall carry them off and the storm shall scatter them. But you shall rejoice in the LORD, and glory in the Holy One of Israel.",
        "CEI": "Li vaglierai e il vento li porterà via, il turbine li disperderà. Tu, invece, gioirai nel Signore, ti vanterai del Santo di Israele."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הָ/עֲנִיִּ֨ים וְ/הָ/אֶבְיוֹנִ֜ים מְבַקְשִׁ֥ים מַ֨יִם֙ וָ/אַ֔יִן לְשׁוֹנָ֖/ם בַּ/צָּמָ֣א נָשָׁ֑תָּה אֲנִ֤י יְהוָה֙ אֶעֱנֵ֔/ם אֱלֹהֵ֥י יִשְׂרָאֵ֖ל לֹ֥א אֶעֶזְבֵֽ/ם׃",
        "LXX": "καὶ ἀγαλλιάσονται οἱ πτωχοὶ καὶ οἱ ἐνδεεῖς. ζητήσουσιν γὰρ ὕδωρ καὶ οὐκ ἔσται, ἡ γλῶσσα αὐτῶν ἀπὸ τῆς δίψης ἐξηράνθη· ἐγὼ Κύριος ὁ θεός, ἐπακούσομαι ὁ θεὸς Ἰσραὴλ καὶ οὐκ ἐγκαταλείψω αὐτούς,",
        "VUL": "Egeni et pauperes/ quærunt aquas, et non sunt ;/ lingua eorum siti aruit./ Ego Dominus exaudiam eos,/ Deus Israël, non derelinquam eos./",
        "SYN": "Бедные и нищие ищут воды, и нет _ее;_ язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их.",
        "NEO": "Les malheureux et les pauvres, qui cherchent des eaux et n’en trouvent point, et dont la langue est desséchée par la soif, moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je les exaucerai, moi, le Dieu d’Israël, je ne les abandonnerai pas.",
        "NAB": "The afflicted and the needy seek water in vain, their tongues are parched with thirst. I, the LORD, will answer them; I, the God of Israel, will not forsake them.",
        "CEI": "I miseri e i poveri cercano acqua ma non ce n'è, la loro lingua è riarsa per la sete; io, il Signore, li ascolterò; io, Dio di Israele, non li abbandonerò."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶפְתַּ֤ח עַל שְׁפָיִים֙ נְהָר֔וֹת וּ/בְ/ת֥וֹךְ בְּקָע֖וֹת מַעְיָנ֑וֹת אָשִׂ֤ים מִדְבָּר֙ לַ/אֲגַם מַ֔יִם וְ/אֶ֥רֶץ צִיָּ֖ה לְ/מוֹצָ֥אֵי מָֽיִם׃",
        "LXX": "ἀλλὰ ἀνοίξω ἐπὶ τῶν ὀρέων ποταμοὺς καὶ ἐν μέσῳ πεδίων πηγάς, ποιήσω τὴν ἔρημον εἰς ἕλη ὑδάτων καὶ τὴν διψῶσαν γῆν ἐν ὑδραγωγοῖς,",
        "VUL": "Aperiam in supinis collibus flumina,/ et in medio camporum fontes :/ ponam desertum in stagna aquarum,/ et terram inviam in rivos aquarum./",
        "SYN": "Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;",
        "NEO": "Je ferai jaillir des fleuves sur les sommets dénudés, et des sources au milieu des vallées ; je changerai le désert en étang, et la terre aride en fontaines d’eau.",
        "NAB": "I will open up rivers on the bare heights, and fountains in the broad valleys; I will turn the desert into a marshland, and the dry ground into springs of water.",
        "CEI": "Farò scaturire fiumi su brulle colline, fontane in mezzo alle valli; cambierò il deserto in un lago d'acqua, la terra arida in sorgenti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֶתֵּ֤ן בַּ/מִּדְבָּר֙ אֶ֣רֶז שִׁטָּ֔ה וַ/הֲדַ֖ס וְ/עֵ֣ץ שָׁ֑מֶן אָשִׂ֣ים בָּ/עֲרָבָ֗ה בְּר֛וֹשׁ תִּדְהָ֥ר וּ/תְאַשּׁ֖וּר יַחְדָּֽו׃",
        "LXX": "θήσω εἰς τὴν ἄνυδρον γῆν κέδρον καὶ πύξον, μυρσίνην καὶ κυπάρισσον καὶ λεύκην·",
        "VUL": "Dabo in solitudinem cedrum,/ et spinam, et myrtum, et lignum olivæ ;/ ponam in deserto abietem,/ ulmum, et buxum simul :/",
        "SYN": "посажу в пустыне кедр, ситтим и мирту и маслину; насажу в степи кипарис, явор и бук вместе,",
        "NEO": "Je mettrai dans le désert le cèdre, l’acacia, le myrte et l’olivier ; je mettrai dans la steppe à la fois le cyprès, le platane et le buis ;",
        "NAB": "I will plant in the desert the cedar, acacia, myrtle, and olive; I will set in the wasteland the cypress, together with the plane tree and the pine,",
        "CEI": "Pianterò cedri nel deserto, acacie, mirti e ulivi; porrò nella steppa cipressi, olmi insieme con abeti;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לְמַ֧עַן יִרְא֣וּ וְ/יֵדְע֗וּ וְ/יָשִׂ֤ימוּ וְ/יַשְׂכִּ֨ילוּ֙ יַחְדָּ֔ו כִּ֥י יַד יְהוָ֖ה עָ֣שְׂתָה זֹּ֑את וּ/קְד֥וֹשׁ יִשְׂרָאֵ֖ל בְּרָאָֽ/הּ׃",
        "LXX": "ἵνα ἴδωσιν καὶ γνῶσιν καὶ ἐννοηθῶσιν καὶ ἐπιστῶνται ἅμα ὅτι χεὶρ Κυρίου ἐποίησεν ταῦτα, καὶ ὁ ἅγιος τοῦ Ἰσραὴλ κατέδειξεν.",
        "VUL": "ut videant, et sciant,/ et recogitent, et intelligant pariter,/ quia manus Domini fecit hoc,/ et Sanctus Israël creavit illud./",
        "SYN": "чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня соделала это, и Святый Израилев сотворил сие.",
        "NEO": "Afin qu’ils voient, qu’ils sachent, qu’ils observent et comprennent ensemble, que la main de \\+w Yahweh|strong=\"H3068\"\\+w** a fait ces choses, et que le Saint d’Israël les a créées.",
        "NAB": "That all may see and know, observe and understand, That the hand of the LORD has done this, the Holy One of Israel has created it.",
        "CEI": "perché vedano e sappiano, considerino e comprendano a un tempo che questo ha fatto la mano del Signore, lo ha creato il Santo di Israele."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "קָרְב֥וּ רִֽיבְ/כֶ֖ם יֹאמַ֣ר יְהוָ֑ה הַגִּ֨ישׁוּ֙ עֲצֻמ֣וֹתֵי/כֶ֔ם יֹאמַ֖ר מֶ֥לֶךְ יַעֲקֹֽב׃",
        "LXX": "Ἐγγίζει ἡ κρίσις ὑμῶν, λέγει Κύριος ὁ θεός· ἤγγισαν αἱ βουλαὶ ὑμῶν, λέγει ὁ βασιλεὺς Ἰακώβ.",
        "VUL": "Prope facite judicium vestrum,/ dicit Dominus ;/ Afferte, si quid forte habetis,/ dicit rex Jacob./",
        "SYN": "Представьте дело ваше, говорит Господь; приведите ваши доказательства, говорит Царь Иакова.",
        "NEO": "Présentez votre cause, dit \\+w Yahweh|strong=\"H3068\"\\+w** ; produisez vos raisons, dit le Roi de Jacob.",
        "NAB": "Present your case, says the LORD; bring forward your reasons, says the King of Jacob.",
        "CEI": "Presentate la vostra causa, dice il Signore, portate le vostre prove, dice il re di Giacobbe."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יַגִּ֨ישׁוּ֙ וְ/יַגִּ֣ידוּ לָ֔/נוּ אֵ֖ת אֲשֶׁ֣ר תִּקְרֶ֑ינָה הָ/רִאשֹׁנ֣וֹת מָ֣ה הֵ֗נָּה הַגִּ֜ידוּ וְ/נָשִׂ֤ימָה לִבֵּ֨/נוּ֙ וְ/נֵדְעָ֣ה אַחֲרִיתָ֔/ן א֥וֹ הַ/בָּא֖וֹת הַשְׁמִיעֻֽ/נוּ׃",
        "LXX": "ἐγγισάτωσαν καὶ ἀναγγειλάτωσαν ὑμῖν ἃ συμβήσεται, ἢ τὰ πρότερον τίνα ἦν εἴπατε, καὶ ἐπιστήσομεν τὸν νοῦν, καὶ γνωσόμεθα τί τὰ ἔσχατα, καὶ τὰ ἐπερχόμενα εἴπατε ἡμῖν·",
        "VUL": "Accedant, et nuntient nobis/ quæcumque ventura sunt ;/ priora quæ fuerunt, nuntiate,/ et ponemus cor nostrum,/ et sciemus novissima eorum ;/ et quæ ventura sunt, indicate nobis./",
        "SYN": "Пусть они представят и скажут нам, что произойдет; пусть возвестят что-либо прежде, нежели оно произошло, и мы вникнем умом своим и узнаем, как оно кончилось, или пусть предвозвестят нам о будущем.",
        "NEO": "Qu’ils les produisent et nous déclarent ce qui doit arriver ! Les choses anciennes, déclarez-nous ce qu’elles furent, et nous y appliquerons notre cœur, pour en connaître l’issue !",
        "NAB": "Let them come near and foretell to us what it is that shall happen! What are the things of long ago? Tell us, that we may reflect on them And know their outcome; or declare to us the things to come!",
        "CEI": "Vengano avanti e ci annunzino ciò che dovrà accadere. Narrate quali furono le cose passate, sicché noi possiamo riflettervi. Oppure fateci udire le cose future, così che possiamo sapere quello che verrà dopo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הַגִּ֨ידוּ֙ הָ/אֹתִיּ֣וֹת לְ/אָח֔וֹר וְ/נֵ֣דְעָ֔ה כִּ֥י אֱלֹהִ֖ים אַתֶּ֑ם אַף תֵּיטִ֣יבוּ וְ/תָרֵ֔עוּ וְ/נִשְׁתָּ֖עָה ו/נרא וְ/נִרְאֶ֥ה יַחְדָּֽו׃",
        "LXX": "ἀναγγείλατε ἡμῖν τὰ ἐπερχόμενα ἐπ’ ἐσχάτου, καὶ γνωσόμεθα ὅτι θεοί ἐστε. εὖ ποιήσατε καὶ κακώσατε, καὶ θαυμασόμεθα, καὶ ὀψόμεθα ἅμα·",
        "VUL": "Annuntiate quæ ventura sunt in futurum,/ et sciemus quia dii estis vos ;/ bene quoque aut male, si potestis, facite,/ et loquamur et videamus simul./",
        "SYN": "Скажите, что произойдет в будущем, и мы будем знать, что вы боги, или сделайте что-нибудь, доброе ли, худое ли, чтобы мы изумились и вместе с вами увидели.",
        "NEO": "Annoncez les choses qui arriveront plus tard, et nous saurons que vous êtes des dieux ! Faites du bien ou faites du mal, que nous voyions et que nous admirions ensemble !",
        "NAB": "Foretell the things that shall come afterward, that we may know that you are gods! Do something, good or evil, that will put us in awe and in fear.",
        "CEI": "Annunziate quanto avverrà nel futuro e noi riconosceremo che siete dei. Sì, fate il bene oppure il male e lo sentiremo e lo vedremo insieme."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "הֵן אַתֶּ֣ם מֵ/אַ֔יִן וּ/פָעָלְ/כֶ֖ם מֵ/אָ֑פַע תּוֹעֵבָ֖ה יִבְחַ֥ר בָּ/כֶֽם׃",
        "LXX": "ὅτι πόθεν ἐστὲ ὑμεῖς καὶ πόθεν ἡ ἐργασία ὑμῶν; ἐκ γῆς· βδέλυγμα ἐξελέξαντο ὑμᾶς.",
        "VUL": "Ecce vos estis ex nihilo,/ et opus vestrum ex eo quod non est :/ abominatio est qui elegit vos./",
        "SYN": "Но вы ничто, и дело ваше ничтожно; мерзость тот, кто избирает вас.",
        "NEO": "Voilà, vous n’êtes rien, et votre œuvre est néant : abominable est celui qui vous choisit !",
        "NAB": "Why, you are nothing and your work is nought! To choose you is an abomination.",
        "CEI": "Ecco, voi siete un nulla, il vostro lavoro non vale niente, è abominevole chi vi sceglie."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "הַעִיר֤וֹתִי מִ/צָּפוֹן֙ וַ/יַּ֔את מִ/מִּזְרַח שֶׁ֖מֶשׁ יִקְרָ֣א בִ/שְׁמִ֑/י וְ/יָבֹ֤א סְגָנִים֙ כְּמוֹ חֹ֔מֶר וּ/כְמ֥וֹ יוֹצֵ֖ר יִרְמָס טִֽיט׃",
        "LXX": "ἐγὼ δὲ ἤγειρα τὸν ἀπὸ βορρᾶ καὶ τὸν ἀφ’ ἡλίου ἀνατολῶν, κληθήσονται τῷ ὀνόματί μου· ἐρχέσθωσαν ἄρχοντες, καὶ ὡς πηλὸς κεραμέως καὶ ὡς κεραμεὺς καταπατῶν τὸν πηλόν, οὕτως καταπατηθήσεσθε.",
        "VUL": "Suscitavi ab aquilone, et veniet ab ortu solis :/ vocabit nomen meum,/ et adducet magistratus quasi lutum,/ et velut plastes conculcans humum./",
        "SYN": "Я воздвиг его от севера, и он придет; от восхода солнца будет призывать имя Мое и попирать владык, как грязь, и топтать, как горшечник глину.",
        "NEO": "Je l’ai suscité du septentrion, et il arrive, du soleil levant, il invoque mon nom ; il marche sur les satrapes comme sur la boue, comme le potier foule l’argile.",
        "NAB": "I have stirred up one from the north, and he comes; from the east I summon him by name; He shall trample the rulers down like red earth, as the potter treads the clay.",
        "CEI": "Io ho suscitato uno dal settentrione ed è venuto, dal luogo dove sorge il sole l'ho chiamato per nome; egli calpesterà i potenti come creta, come un vasaio schiaccia l'argilla."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "מִֽי הִגִּ֤יד מֵ/רֹאשׁ֙ וְ/נֵדָ֔עָה וּ/מִ/לְּ/פָנִ֖ים וְ/נֹאמַ֣ר צַדִּ֑יק אַ֣ף אֵין מַגִּ֗יד אַ֚ף אֵ֣ין מַשְׁמִ֔יעַ אַ֥ף אֵין שֹׁמֵ֖עַ אִמְרֵי/כֶֽם׃",
        "LXX": "τίς γὰρ ἀναγγελεῖ τὰ ἐξ ἀρχῆς, ἵνα γνῶμεν, καὶ τὰ ἔμπροσθεν, καὶ ἐροῦμεν ὅτι ἀληθῆ ἐστιν; οὐκ ἔστιν ὁ προλέγων, οὐδὲ ὁ ἀκούων ὑμῶν τοὺς λόγους.",
        "VUL": "Quis annuntiavit ab exordio ut sciamus,/ et a principio ut dicamus : Justus es ?/ Non est neque annuntians, neque prædicens,/ neque audiens sermones vestros./",
        "SYN": "Кто возвестил об этом изначала, чтобы нам знать, и задолго пред тем, чтобы нам можно было сказать: \"правда\"? Но никто не сказал, никто не возвестил, никто не слыхал слов ваших.",
        "NEO": "Qui l’a fait connaître dès l’origine, que nous le sachions, longtemps d’avance, que nous disions : « C’est vrai ? » Non ! Personne ne l’a annoncé ! Non ! Personne ne l’a fait entendre ! Non ! Personne n’a entendu vos paroles !",
        "NAB": "Who announced this from the beginning, that we might know; beforehand, that we might say it is true? Not one of you foretold it, not one spoke; no one heard you say,",
        "CEI": "Chi lo ha predetto dal principio, perché noi lo sapessimo, chi dall'antichità, così che dicessimo: \"È vero\"? Nessuno lo ha predetto, nessuno lo ha fatto sentire, nessuno ha udito le vostre parole."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "רִאשׁ֥וֹן לְ/צִיּ֖וֹן הִנֵּ֣ה הִנָּ֑/ם וְ/לִ/ירוּשָׁלִַ֖ם מְבַשֵּׂ֥ר אֶתֵּֽן׃",
        "LXX": "ἀρχὴν Σειὼν δώσω, καὶ Ἰερουσαλὴμ παρακαλέσω.",
        "VUL": "Primus ad Sion dicet : Ecce adsunt,/ et Jerusalem evangelistam dabo./",
        "SYN": "Я первый _сказал_ Сиону: \"вот оно!\" и дал Иерусалиму благовестника.",
        "NEO": "Le premier j’ai dit à Sion : « Voici ! Les voici ! » et j’envoie à Jérusalem un messager de bonne nouvelle.",
        "NAB": "\"The first news for Zion: they are coming now,\" or, \"For Jerusalem I will pick out a bearer of the glad tidings.\"",
        "CEI": "Per primo io l'ho annunziato a Sion e a Gerusalemme ho inviato un messaggero di cose liete."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֵ֨רֶא֙ וְ/אֵ֣ין אִ֔ישׁ וּ/מֵ/אֵ֖לֶּה וְ/אֵ֣ין יוֹעֵ֑ץ וְ/אֶשְׁאָלֵ֖/ם וְ/יָשִׁ֥יבוּ דָבָֽר׃",
        "LXX": "ἀπὸ γὰρ τῶν ἐθνῶν ἰδοὺ οὐδείς, καὶ ἀπὸ τῶν εἰδώλων αὐτῶν οὐκ ἦν ὁ ἀναγγέλλων· καὶ ἐὰν ἐρωτήσω αὐτοὺς πόθεν ἐστέ, οὐ μὴ· ἀποκριθῶσίν μοι.",
        "VUL": "Et vidi,/ et non erat neque ex istis quisquam/ qui iniret consilium,/ et interrogatus responderet verbum./",
        "SYN": "Итак Я смотрел, и не было никого, и между ними не нашлось советника, чтоб Я мог спросить их, и они дали ответ.",
        "NEO": "Je regarde, et il n’y a personne ; parmi eux, il n’y a pas un conseiller, que je puisse interroger et qui me réponde.",
        "NAB": "When I look, there is not one, no one of them to give counsel, to make an answer when I question them.",
        "CEI": "Guardai ma non c'era nessuno, tra costoro nessuno era capace di consigliare; nessuno da interrogare per averne una risposta."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הֵ֣ן כֻּלָּ֔/ם אָ֥וֶן אֶ֖פֶס מַעֲשֵׂי/הֶ֑ם ר֥וּחַ וָ/תֹ֖הוּ נִסְכֵּי/הֶֽם׃",
        "LXX": "εἰσὶν γὰρ οἱ ποιοῦντες ὑμᾶς, καὶ μάτην οἱ πλανῶντες ὑμᾶς.",
        "VUL": "Ecce omnes injusti,/ et vana opera eorum ;/ ventus et inane simulacra eorum.]",
        "SYN": "Вот, все они ничто, ничтожны и дела их; ветер и пустота истуканы их.",
        "NEO": "Voici, ils sont tous vanité ; leurs œuvres sont néant ; leurs idoles, un vain souffle !",
        "NAB": "Ah, all of them are nothing, their works are nought, their idols are empty wind!",
        "CEI": "Ecco, tutti costoro sono niente; nulla sono le opere loro, vento e vuoto i loro idoli."
      }
    }
  }
}