{
  "_schema_version": "2.0",
  "chapter_id": "ISA_043",
  "book_key": "ISA",
  "sequence": 43,
  "chapter_in": {
    "MT": 43,
    "VUL": 43,
    "LXX": 43
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/עַתָּ֞ה כֹּֽה אָמַ֤ר יְהוָה֙ בֹּרַאֲ/ךָ֣ יַעֲקֹ֔ב וְ/יֹצֶרְ/ךָ֖ יִשְׂרָאֵ֑ל אַל תִּירָא֙ כִּ֣י גְאַלְתִּ֔י/ךָ קָרָ֥אתִי בְ/שִׁמְ/ךָ֖ לִ/י אָֽתָּה׃",
        "LXX": "Καὶ νῦν οὕτως λέγει Κύριος ὁ θεός, ὁ ποιήσας σε Ἰακώβ, καὶ ὁ πλάσας σε Ἰσραήλ Μὴ φοβοῦ, ὅτι ἐλυτρωσάμην σε· ἐκάλεσά σε τὸ ὄνομά σου, ἐμὸς εἶ σύ.",
        "VUL": "[Et nunc hæc dicit Dominus/ creans te, Jacob,/ et formans te, Israël :/ Noli timere, quia redemi te,/ et vocavi te nomine tuo : meus es tu./",
        "SYN": "Ныне же так говорит Господь, сотворивший тебя, Иаков, и устроивший тебя, Израиль: не бойся, ибо Я искупил тебя, назвал тебя по имени твоему; ты Мой.",
        "NEO": "Et maintenant, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, celui qui t’a créé, ô Jacob, celui qui t’a formé, ô Israël : Ne crains point, car je t’ai racheté ; je t’ai appelé par ton nom, tu es à moi !",
        "NAB": "But now, thus says the LORD, who created you, O Jacob, and formed you, O Israel: Fear not, for I have redeemed you; I have called you by name: you are mine.",
        "VAT_ES": "&iexcl;Silencio delante de mí, costas lejanas, y que los pueblos renueven su fuerza! &iexcl;Que se acerquen y entonces hablen! Comparezcamos juntos a juicio:",
        "CEI": "Ora così dice il Signore che ti ha creato, o Giacobbe, che ti ha plasmato, o Israele: \"Non temere, perché io ti ho riscattato, ti ho chiamato per nome: tu mi appartieni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּֽי תַעֲבֹ֤ר בַּ/מַּ֨יִם֙ אִתְּ/ךָ אָ֔נִי וּ/בַ/נְּהָר֖וֹת לֹ֣א יִשְׁטְפ֑וּ/ךָ כִּֽי תֵלֵ֤ךְ בְּמוֹ אֵשׁ֙ לֹ֣א תִכָּוֶ֔ה וְ/לֶהָבָ֖ה לֹ֥א תִבְעַר בָּֽ/ךְ׃",
        "LXX": "καὶ ἐὰν διαβαίνῃς δι’ ὕδατος, μετὰ σοῦ εἰμι, καὶ ποταμοὶ οὐ συνκλύσουσίν σε· καὶ ἐὰν διέλθῃς διὰ πυρός, οὐ μὴ κατακαυθῇς, φλὸξ οὐ κατακαύσει σε.",
        "VUL": "Cum transieris per aquas, tecum ero,/ et flumina non operient te ;/ cum ambulaveris in igne, non combureris, et flamma non ardebit in te./",
        "SYN": "Будешь ли переходить через воды, Я с тобою, - через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя.",
        "NEO": "Quand tu passeras par les eaux, je serai avec toi ; par les fleuves, ils ne t’engloutiront point ; quand tu marcheras au milieu du feu, tu ne seras pas brûlé et la flamme ne t’embrasera point.",
        "NAB": "When you pass through the water, I will be with you; in the rivers you shall not drown. When you walk through fire, you shall not be burned; the flames shall not consume you.",
        "VAT_ES": "&iquest;Quién suscitó desde el Oriente a aquel a quien la victoria le sale al paso? &iquest;Quién le entrega las naciones y le somete a los reyes? Su espada los reduce a polvo, su arco, a paja que se avienta.",
        "CEI": "Se dovrai attraversare le acque, sarò con te, i fiumi non ti sommergeranno; se dovrai passare in mezzo al fuoco, non ti scotterai, la fiamma non ti potrà bruciare;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֗י אֲנִי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ קְד֥וֹשׁ יִשְׂרָאֵ֖ל מוֹשִׁיעֶ֑/ךָ נָתַ֤תִּי כָפְרְ/ךָ֙ מִצְרַ֔יִם כּ֥וּשׁ וּ/סְבָ֖א תַּחְתֶּֽי/ךָ׃",
        "LXX": "ὅτι ἐγὼ Κύριος ὁ θεός σου, ὁ ἅγιος Ἰσραήλ, ὁ σώζων σε· ἐποίησά σου ἄλλαγμα Αἴγυπτον καὶ Αἰθιοπίαν, καὶ Σοήνην ὑπὲρ σοῦ.",
        "VUL": "Quia ego Dominus Deus tuus,/ Sanctus Israël, salvator tuus,/ dedi propitiationem tuam Ægyptum,/ Æthiopiam, et Saba, pro te./",
        "SYN": "Ибо Я Господь, Бог твой, Святый Израилев, Спаситель твой; в выкуп за тебя отдал Египет, Ефиопию и Савею за тебя.",
        "NEO": "Car moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je suis ton Dieu ; le Saint d’Israël est ton sauveur. J’ai donné l’Égypte pour ta rançon ; l’Ethiopie et Saba en échange de toi.",
        "NAB": "For I am the LORD, your God, the Holy One of Israel, your savior. I give Egypt as your ransom, Ethiopia and Seba in return for you.",
        "VAT_ES": "El los persigue y pasa sano y salvo, sin tocar el camino con sus pies.",
        "CEI": "poiché io sono il Signore tuo Dio, il Santo di Israele, il tuo salvatore. Io do l'Egitto come prezzo per il tuo riscatto, l'Etiopia e Seba al tuo posto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֵ/אֲשֶׁ֨ר יָקַ֧רְתָּ בְ/עֵינַ֛/י נִכְבַּ֖דְתָּ וַ/אֲנִ֣י אֲהַבְתִּ֑י/ךָ וְ/אֶתֵּ֤ן אָדָם֙ תַּחְתֶּ֔י/ךָ וּ/לְאֻמִּ֖ים תַּ֥חַת נַפְשֶֽׁ/ךָ׃",
        "LXX": "ἀφ’ οὗ ἔντιμος ἐγένου ἐναντίον ἐμοῦ, ἐδοξάσθης καὶ ἐγώ σε ἠγάπησα, καὶ δώσω ἀνθρώπους ὑπὲρ σοῦ καὶ ἄρχοντας ὑπὲρ τῆς κεφαλῆς σου.",
        "VUL": "Ex quo honorabilis factus es in oculis meis,/ et gloriosus, ego dilexi te,/ et dabo homines pro te,/ et populos pro anima tua./",
        "SYN": "Так как ты дорог в очах Моих, многоценен, и Я возлюбил тебя, то отдам _других_ людей за тебя, и народы за душу твою.",
        "NEO": "Parce que tu es précieux à mes yeux, honorable, et que, moi, je t’aime, je donnerai des hommes en échange de toi, et des peuples en échange de ta vie.",
        "NAB": "Because you are precious in my eyes and glorious, and because I love you, I give men in return for you and peoples in exchange for your life.",
        "VAT_ES": "&iquest;Quién obró así, quién hizo esto? El que llama a las generaciones desde el principio, yo, el Señor, el Primero, y que seré el mismo al final.",
        "CEI": "Perché tu sei prezioso ai miei occhi, perché sei degno di stima e io ti amo, do uomini al tuo posto e nazioni in cambio della tua vita."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַל תִּירָ֖א כִּ֣י אִתְּ/ךָ אָ֑נִי מִ/מִּזְרָח֙ אָבִ֣יא זַרְעֶ֔/ךָ וּ/מִֽ/מַּעֲרָ֖ב אֲקַבְּצֶֽ/ךָּ׃",
        "LXX": "μὴ φοβοῦ, ὅτι μετὰ σοῦ εἰμι· ἀπὸ ἀνατολῶν ἄξω τὸ σπέρμα σου, καὶ ἀπὸ δυσμῶν συνάξω σε.",
        "VUL": "Noli timere, quia ego tecum sum ;/ ab oriente adducam semen tuum,/ et ab occidente congregabo te./",
        "SYN": "Не бойся, ибо Я с тобою; от востока приведу племя твое и от запада соберу тебя.",
        "NEO": "Ne crains point, car je suis avec toi ; de l’orient je ramènerai ta postérité, et de l’occident je te rassemblerai.",
        "NAB": "Fear not, for I am with you; from the east I will bring back your descendants, from the west I will gather you.",
        "VAT_ES": "Las costas lo ven y sienten temor, tiemblan los confines de la tierra: &iexcl;Ya se acercan, ya llegan!",
        "CEI": "Non temere, perché io sono con te; dall'oriente farò venire la tua stirpe, dall'occidente io ti radunerò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֹמַ֤ר לַ/צָּפוֹן֙ תֵּ֔נִי וּ/לְ/תֵימָ֖ן אַל תִּכְלָ֑אִי הָבִ֤יאִי בָנַ/י֙ מֵ/רָח֔וֹק וּ/בְנוֹתַ֖/י מִ/קְצֵ֥ה הָ/אָֽרֶץ׃",
        "LXX": "ἐρῶ τῷ βορρᾷ Ἄγε, καὶ τῷ λιβί Μὴ κώλυε· ἄγε τοὺς υἱούς μου ἀπὸ γῆς πόρρωθεν, καὶ τὰς θυγατέρας μου ἀπ’ ἄκρων τῆς γῆς,",
        "VUL": "Dicam aquiloni : Da ;/ et austro : Noli prohibere :/ affer filios meos de longinquo,/ et filias meas ab extremis terræ./",
        "SYN": "Северу скажу: \"отдай\"; и югу: \"не удерживай; веди сыновей Моих издалека и дочерей Моих от концов земли,",
        "NEO": "Je dirai au septentrion : « Donne-les ! » et au midi : « Ne les retiens pas ! Ramène mes fils des pays lointains et mes filles de l’extrémité de la terre,",
        "NAB": "I will say to the north: Give them up! and to the south: Hold not back! Bring back my sons from afar, and my daughters from the ends of the earth:",
        "VAT_ES": "Ellos se ayudan mutuamente y uno dice al otro: «&iexcl;Fuerza!».",
        "CEI": "Dirò al settentrione: Restituisci, e al mezzogiorno: Non trattenere; fà tornare i miei figli da lontano e le mie figlie dall'estremità della terra,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּ֚ל הַ/נִּקְרָ֣א בִ/שְׁמִ֔/י וְ/לִ/כְבוֹדִ֖/י בְּרָאתִ֑י/ו יְצַרְתִּ֖י/ו אַף עֲשִׂיתִֽי/ו׃",
        "LXX": "πάντας ὅσοι ἐπικέκληνται τῷ ὀνόματί μου. ἐν γὰρ τῇ δόξῃ μου κατεσκεύασα αὐτὸν καὶ ἔπλασα αὐτὸν καὶ ἐποίησα αὐτόν,",
        "VUL": "Et omnem qui invocat nomen meum,/ in gloriam meam creavi eum, formavi eum, et feci eum./",
        "SYN": "каждого кто называется Моим именем, кого Я сотворил для славы Моей, образовал и устроил.",
        "NEO": "tous ceux qui portent mon nom, que j’ai créés pour ma gloire, que j’ai formés et que j’ai faits.",
        "NAB": "Everyone who is named as mine, whom I created for my glory, whom I formed and made.",
        "VAT_ES": "El artesano anima al orfebre; el que forja a martillo, al que golpea el yunque, diciendo de la soldadura: «&iexcl;Está bien!». Luego se sujeta al ídolo con clavos, para que no se tambalee.",
        "CEI": "quelli che portano il mio nome e che per la mia gloria ho creato e formato e anche compiuto\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הוֹצִ֥יא עַם עִוֵּ֖ר וְ/עֵינַ֣יִם יֵ֑שׁ וְ/חֵרְשִׁ֖ים וְ/אָזְנַ֥יִם לָֽ/מוֹ׃",
        "LXX": "καὶ ἐξήγαγον λαὸν τυφλόν, καὶ ὀφθαλμοί εἰσιν ὡσαύτως τυφλοί, καὶ κωφοὶ τὰ ὦτα ἔχοντες.",
        "VUL": "Educ foras populum cæcum, et oculos habentem ;/ surdum, et aures ei sunt./",
        "SYN": "Выведи народ слепой, хотя у него есть глаза, и глухой, хотя у него есть уши\".",
        "NEO": "Fais sortir le peuple aveugle, et qui a des yeux, et les sourds, qui ont des oreilles. »",
        "NAB": "Lead out the people who are blind though they have eyes, who are deaf though they have ears.",
        "VAT_ES": "Pero tú, Israel, mi servidor, Jacob, a quien yo elegí, descendencia de Abraham, mi amigo;",
        "CEI": "\"Fà uscire il popolo cieco, che pure ha occhi, i sordi, che pure hanno orecchi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כָּֽל הַ/גּוֹיִ֞ם נִקְבְּצ֣וּ יַחְדָּ֗ו וְ/יֵאָֽסְפוּ֙ לְאֻמִּ֔ים מִ֤י בָ/הֶם֙ יַגִּ֣יד זֹ֔את וְ/רִֽאשֹׁנ֖וֹת יַשְׁמִיעֻ֑/נוּ יִתְּנ֤וּ עֵֽדֵי/הֶם֙ וְ/יִצְדָּ֔קוּ וְ/יִשְׁמְע֖וּ וְ/יֹאמְר֥וּ אֱמֶֽת׃",
        "LXX": "πάντα τὰ ἔθνη συνήχθησαν ἅμα, καὶ συναχθήσονται ἄρχοντες ἐξ αὐτῶν· τίς ἀναγγελεῖ ταῦτα; ἢ τὰ ἐξ ἀρχῆς τίς ἀναγγελεῖ ὑμῖν; ἀγαγέτωσαν τοὺς μάρτυρας αὐτῶν καὶ δικαιωθήτωσαν, καὶ ἀκουσάτωσαν, καὶ εἰπάτωσαν ἀληθῆ.",
        "VUL": "Omnes gentes congregatæ sunt simul,/ et collectæ sunt tribus./ Quis in vobis annuntiet istud,/ et quæ prima sunt audire nos faciet ?/ Dent testes eorum, justificentur,/ et audiant, et dicant : Vere./",
        "SYN": "Пусть все народы соберутся вместе, и совокупятся племена. Кто между ними предсказал это? пусть возвестят, что было от начала; пусть представят свидетелей от себя и оправдаются, чтобы можно было услышать и сказать: \"правда!\"",
        "NEO": "Que les nations s’assemblent toutes, et que les peuples se réunissent ! Lequel d’entre eux a annoncé ces choses, et nous a fait entendre des prédictions anciennes ? Qu’ils produisent leurs témoins et qu’ils se justifient ; qu’on les entende et qu’on dise : « C’est vrai ! »",
        "NAB": "Let all the nations gather together, let the peoples assemble! Who among them could have revealed this, or foretold to us the earlier things? Let them produce witnesses to prove themselves right, that one may hear and say, \"It is true!\"",
        "VAT_ES": "tú, a quien tomé de los confines de la tierra y llamé de las regiones más remotas, yo te dije: «Tú eres mi servidor, yo te elegí y no te rechacé».",
        "CEI": "Si radunino insieme tutti i popoli e si raccolgano le nazioni. Chi può annunziare questo tra di loro e farci udire le cose passate? Presentino i loro testimoni e avranno ragione, ce li facciano udire e avranno detto la verità."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַתֶּ֤ם עֵדַ/י֙ נְאֻם יְהוָ֔ה וְ/עַבְדִּ֖/י אֲשֶׁ֣ר בָּחָ֑רְתִּי לְמַ֣עַן תֵּ֠דְעוּ וְ/תַאֲמִ֨ינוּ לִ֤/י וְ/תָבִ֨ינוּ֙ כִּֽי אֲנִ֣י ה֔וּא לְ/פָנַ/י֙ לֹא נ֣וֹצַר אֵ֔ל וְ/אַחֲרַ֖/י לֹ֥א יִהְיֶֽה׃",
        "LXX": "γένεσθέ μοι μάρτυρες, καὶ ἐγὼ μάρτυς, λέγει Κύριος ὁ θεός, καὶ ὁ παῖς ὃν ἐξελεξάμην, ἵνα γνῶτε καὶ πιστεύσητε καὶ συνῆτε ὅτι ἐγώ εἰμι· ἔμπροσθέν μου οὐκ ἐγένετο ἄλλος θεός, καὶ μετ’ ἐμὲ οὐκ ἔσται.",
        "VUL": "Vos testes mei, dicit Dominus,/ et servus meus quem elegi :/ ut sciatis, et credatis mihi,/ et intelligatis quia ego ipse sum ;/ ante me non est formatus Deus,/ et post me non erit./",
        "SYN": "А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.",
        "NEO": "Vous êtes mes témoins, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, et mon serviteur que j’ai choisi, afin que vous reconnaissiez et que vous me croyiez, et que vous compreniez que c’est moi. Avant moi aucun Dieu n’a été formé, et il n’y en aura pas après moi.",
        "NAB": "You are my witnesses, says the LORD, my servants whom I have chosen To know and believe in me and understand that it is I. Before me no god was formed, and after me there shall be none.",
        "VAT_ES": "No temas, porque yo estoy contigo, no te inquietes, porque yo soy tu Dios; yo te fortalezco y te ayudo, yo te sostengo con mi mano victoriosa.",
        "CEI": "Voi siete i miei testimoni - oracolo del Signore - miei servi, che io mi sono scelto perché mi conosciate e crediate in me e comprendiate che sono io. Prima di me non fu formato alcun dio né dopo ce ne sarà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אָנֹכִ֥י אָנֹכִ֖י יְהוָ֑ה וְ/אֵ֥ין מִ/בַּלְעָדַ֖/י מוֹשִֽׁיעַ׃",
        "LXX": "ἐγὼ ὁ θεός, καὶ οὐκ ἔστιν παρὲξ ἐμοῦ σώζων.",
        "VUL": "Ego sum, ego sum Dominus,/ et non est absque me salvator./",
        "SYN": "Я, Я Господь, и нет Спасителя кроме Меня.",
        "NEO": "C’est moi, moi qui suis \\+w Yahweh|strong=\"H3068\"\\+w**, et il n’y a pas de sauveur en dehors de moi.",
        "NAB": "It is I, I the LORD; there is no savior but me.",
        "VAT_ES": "Sí, quedarán avergonzados y confundidos los que se enfurecen contra ti; serán como nada y desaparecerán aquellos que te desafían,",
        "CEI": "Io, io sono il Signore, fuori di me non v'è salvatore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אָנֹכִ֞י הִגַּ֤דְתִּי וְ/הוֹשַׁ֨עְתִּי֙ וְ/הִשְׁמַ֔עְתִּי וְ/אֵ֥ין בָּ/כֶ֖ם זָ֑ר וְ/אַתֶּ֥ם עֵדַ֛/י נְאֻם יְהוָ֖ה וַֽ/אֲנִי אֵֽל׃",
        "LXX": "ἀνήγγειλα καὶ ἔσωσα, ὠνείδισα καὶ οὐκ ἦν ἐν ἡμῖν ἀλλότριος· ὑμεῖς ἐμοὶ μάρτυρες, καὶ ἐγὼ Κύριος ὁ θεὸς",
        "VUL": "Ego annuntiavi, et salvavi ; auditum feci,/ et non fuit in vobis alienus :/ vos testes mei, dicit Dominus,/ et ego Deus./",
        "SYN": "Я предрек и спас, и возвестил; а иного нет у вас, и вы - свидетели Мои, говорит Господь, что Я Бог;",
        "NEO": "C’est moi qui ai annoncé, qui ai sauvé, qui ai prédit ; ce n’est pas un dieu étranger parmi vous ; et vous êtes mes témoins, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "It is I who foretold, I who saved; I made it known, not any strange god among you; You are my witnesses, says the LORD. I am God,",
        "VAT_ES": "Buscarás, pero no los encontrarás, a aquellos que te provocan; serán como nada, absolutamente nada, los que te hacen la guerra.",
        "CEI": "Io ho predetto e ho salvato, mi son fatto sentire e non c'era tra voi alcun dio straniero. Voi siete miei testimoni - oracolo del Signore - e io sono Dio,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "גַּם מִ/יּוֹם֙ אֲנִ֣י ה֔וּא וְ/אֵ֥ין מִ/יָּדִ֖/י מַצִּ֑יל אֶפְעַ֖ל וּ/מִ֥י יְשִׁיבֶֽ/נָּה׃",
        "LXX": "ἔτι ἀπ’ ἀρχῆς, καὶ οὐκ ἔστιν ὁ ἐκ τῶν χειρῶν μου ἐξαιρούμενος· ποιήσω, καὶ τίς ἀποστρέψει αὐτό;",
        "VUL": "Et ab initio ego ipse,/ et non est qui de manu mea eruat./ Operabor, et quis avertet illud ?]",
        "SYN": "от _начала_ дней Я Тот же, и никто не спасет от руки Моей; Я сделаю, и кто отменит это?",
        "NEO": "désormais aussi je le suis, et il n’y a personne qui délivre de ma main ; j’agirai, et qui l’empêchera ?",
        "NAB": "yes, from eternity I am He; There is none who can deliver from my hand: who can countermand what I do?",
        "VAT_ES": "Porque yo, el Señor, soy tu Dios, el que te sostengo de la mano derecha y te digo: &iquest;No temas, yo vengo en tu ayuda».",
        "CEI": "sempre il medesimo dall'eternità. Nessuno può sottrarre nulla al mio potere; chi può cambiare quanto io faccio?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֧ר יְהוָ֛ה גֹּאַלְ/כֶ֖ם קְד֣וֹשׁ יִשְׂרָאֵ֑ל לְמַעַנְ/כֶ֞ם שִׁלַּ֣חְתִּי בָבֶ֗לָ/ה וְ/הוֹרַדְתִּ֤י בָֽ/רִיחִים֙ כֻּלָּ֔/ם וְ/כַשְׂדִּ֖ים בָּ/אֳנִיּ֥וֹת רִנָּתָֽ/ם׃",
        "LXX": "Οὕτως λέγει Κύριος ὁ θεὸς ὁ λυτρούμενος ὑμᾶς, ὁ ἅγιος Ἰσραήλ Ἕνεκεν ὑμῶν ἀποστελῶ εἰς Βαβυλῶνα καὶ ἐπεγερῶ φεύγοντας πάντας, καὶ Χαλδαῖοι ἐν πλοίοις δεθήσονται.",
        "VUL": "[Hæc dicit Dominus, redemptor vester,/ Sanctus Israël :/ Propter vos misi in Babylonem,/ et detraxi vectes universos,/ et Chaldæos in navibus suis gloriantes./",
        "SYN": "Так говорит Господь, Искупитель ваш, Святый Израилев: ради вас Я послал в Вавилон и сокрушил все запоры и Халдеев, величавшихся кораблями.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, votre rédempteur, le Saint d’Israël : A cause de vous, j’ai envoyé contre Babylone, et je les fais tous descendre en fugitifs, les Chaldéens, sur les navires dont ils sont si fiers !",
        "NAB": "Thus says the LORD, your redeemer, the Holy One of Israel: For your sakes I send to Babylon; I will lower all the bars, and the Chaldeans shall cry out in lamentation.",
        "VAT_ES": "Tú eres un gusano, Jacob, eres una lombriz, Israel, pero no temas, yo vengo en tu ayuda –oráculo del Señor– y tu redentor es el Santo de Israel.",
        "CEI": "Così dice il Signore vostro redentore, il Santo di Israele: \"Per amor vostro l'ho mandato contro Babilonia e farò scendere tutte le loro spranghe, e quanto ai Caldei muterò i loro clamori in lutto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲנִ֥י יְהוָ֖ה קְדֽוֹשְׁ/כֶ֑ם בּוֹרֵ֥א יִשְׂרָאֵ֖ל מַלְכְּ/כֶֽם׃",
        "LXX": "ἐγὼ Κύριος ὁ θεὸς ὁ ἅγιος ὑμῶν, ὁ καταδείξας Ἰσραὴλ βασιλέα ὑμῶν.",
        "VUL": "Ego Dominus, Sanctus vester,/ creans Israël, rex vester./",
        "SYN": "Я Господь, Святый ваш, Творец Израиля, Царь ваш.",
        "NEO": "Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, votre Saint, le Créateur d’Israël, votre roi !",
        "NAB": "I am the LORD, your Holy One, the creator of Israel, your King.",
        "VAT_ES": "Yo te convertiré en una trilladora, afilada, nueva, de doble filo: trillarás las montañas y las pulverizarás, y dejarás las colinas como rastrojo.",
        "CEI": "Io sono il Signore, il vostro Santo, il creatore di Israele, il vostro re\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה הַ/נּוֹתֵ֥ן בַּ/יָּ֖ם דָּ֑רֶךְ וּ/בְ/מַ֥יִם עַזִּ֖ים נְתִיבָֽה׃",
        "LXX": "οὕτως λέγει Κύριος ὁ διδοὺς ἐν θαλάσσῃ ὁδὸν καὶ ἐν ὕδατι ἰσχυρῷ τρίβον,",
        "VUL": "Hæc dicit Dominus,/ qui dedit in mari viam,/ et in aquis torrentibus semitam ;/",
        "SYN": "Так говорит Господь, открывший в море дорогу, в сильных водах стезю,",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, qui ouvrit un chemin dans la mer, un sentier dans les eaux puissantes ;",
        "NAB": "Thus says the LORD, who opens a way in the sea and a path in the mighty waters,",
        "VAT_ES": "Las aventarás y el viento se las llevará, y las dispersará la tormenta; y tú te alegrarás en el Señor, te gloriarás en el Santo de Israel.",
        "CEI": "Così dice il Signore che offrì una strada nel mare e un sentiero in mezzo ad acque possenti"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַ/מּוֹצִ֥יא רֶֽכֶב וָ/ס֖וּס חַ֣יִל וְ/עִזּ֑וּז יַחְדָּ֤ו יִשְׁכְּבוּ֙ בַּל יָק֔וּמוּ דָּעֲכ֖וּ כַּ/פִּשְׁתָּ֥ה כָבֽוּ׃",
        "LXX": "ὁ ἐξαγαγὼν ἅρματα καὶ ἵππον καὶ ὄχλον ἰσχυρόν· ἀλλὰ κοιμηθήσονται καὶ οὐκ ἀναστήσονται, ἐσβέσθησαν ὡς λίνον ἐσβεσμένον",
        "VUL": "qui eduxit quadrigam et equum,/ agmen et robustum :/ simul obdormierunt, nec resurgent ;/ contriti sunt quasi linum, et extincti sunt./",
        "SYN": "выведший колесницы и коней, войско и силу; все легли вместе, не встали; потухли как светильня, погасли.",
        "NEO": "qui mit en campagne chars et chevaux, armée et vaillants guerriers, — tous ensemble ils sont couchés pour ne plus se relever ; ils ont été étouffés, ils se sont éteints comme une mèche : —",
        "NAB": "Who leads out chariots and horsemen, a powerful army, Till they lie prostrate together, never to rise, snuffed out and quenched like a wick.",
        "VAT_ES": "Los pobres y los indigentes buscan agua en vano, su lengua está reseca por la sed. Pero yo, el Señor, les responderé, yo, el Dios de Israel, no los abandonaré.",
        "CEI": "che fece uscire carri e cavalli, esercito ed eroi insieme; essi giacciono morti: mai più si rialzeranno; si spensero come un lucignolo, sono estinti."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אַֽל תִּזְכְּר֖וּ רִֽאשֹׁנ֑וֹת וְ/קַדְמֹנִיּ֖וֹת אַל תִּתְבֹּנָֽנוּ׃",
        "LXX": "Μὴ μνημονεύετε τὰ πρῶτα, καὶ τὰ ἀρχαῖα μὴ συλλογίζεσθε·",
        "VUL": "Ne memineritis priorum,/ et antiqua ne intueamini./",
        "SYN": "Но вы не вспоминаете прежнего и о древнем не помышляете.",
        "NEO": "Ne vous souvenez plus des événements passés, et ne considérez plus les choses d’autrefois !",
        "NAB": "Remember not the events of the past, the things of long ago consider not;",
        "VAT_ES": "Haré brotar ríos en las cumbres desiertas y manantiales en medio de los valles; convertiré el desierto en estanques, la tierra árida en vertientes de agua.",
        "CEI": "Non ricordate più le cose passate, non pensate più alle cose antiche!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הִנְ/נִ֨י עֹשֶׂ֤ה חֲדָשָׁה֙ עַתָּ֣ה תִצְמָ֔ח הֲ/ל֖וֹא תֵֽדָע֑וּ/הָ אַ֣ף אָשִׂ֤ים בַּ/מִּדְבָּר֙ דֶּ֔רֶךְ בִּֽ/ישִׁמ֖וֹן נְהָרֽוֹת׃",
        "LXX": "ἰδοὺ ἐγὼ ποιῶ καινὰ ἃ νῦν ἀνατελεῖ, καὶ γνώσεσθε αὐτά. καὶ ποιήσω ἐν τῇ ἐρήμῳ ὁδὸν καὶ ἐν τῇ ἀνύδρῳ ποταμούς·",
        "VUL": "Ecce ego facio nova,/ et nunc orientur, utique cognoscetis ea :/ ponam in deserto viam,/ et in invio flumina./",
        "SYN": "Вот, Я делаю новое; ныне же оно явится; неужели вы и этого не хотите знать? Я проложу дорогу в степи, реки в пустыне.",
        "NEO": "Voici que je vais faire une merveille nouvelle ; elle est près d’éclore ; ne la reconnaîtrez-vous pas ? Je mettrai un chemin dans le désert, des fleuves dans la terre aride.",
        "NAB": "See, I am doing something new! Now it springs forth, do you not perceive it? In the desert I make a way, in the wasteland, rivers.",
        "VAT_ES": "Pondré en el desierto cedros, acacias, mirtos y olivos silvestres; plantaré en la estepa cipreses, junto con olmos y pinos,",
        "CEI": "Ecco, faccio una cosa nuova: proprio ora germoglia, non ve ne accorgete? Aprirò anche nel deserto una strada, immetterò fiumi nella steppa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "תְּכַבְּדֵ֨/נִי֙ חַיַּ֣ת הַ/שָּׂדֶ֔ה תַּנִּ֖ים וּ/בְנ֣וֹת יַֽעֲנָ֑ה כִּֽי נָתַ֨תִּי בַ/מִּדְבָּ֜ר מַ֗יִם נְהָרוֹת֙ בִּֽ/ישִׁימֹ֔ן לְ/הַשְׁק֖וֹת עַמִּ֥/י בְחִירִֽ/י׃",
        "LXX": "εὐλογήσουσί με τὰ θηρία τοῦ ἀγροῦ, σειρῆνες καὶ θυγατέρες στρουθῶν, ὅτι ἔδωκα ἐν τῇ ἐρήμῳ ὕδωρ καὶ ποταμοὺς ἐν τῇ ἀνύδρῳ, ποτίσαι τὸ γένος μου τὸ ἐκλεκτόν,",
        "VUL": "Glorificabit me bestia agri,/ dracones, et struthiones :/ quia dedi in deserto aquas,/ flumina in invio,/ ut darem potum populo meo, electo meo./",
        "SYN": "Полевые звери прославят Меня, шакалы и страусы, потому что Я в пустынях дам воду, реки в сухой степи, чтобы поить избранный народ Мой.",
        "NEO": "Les bêtes des champs me glorifieront, les chacals et les autruches. Car je mettrai des eaux dans le désert, et des fleuves dans la terre aride, pour abreuver mon peuple, mon élu,",
        "NAB": "Wild beasts honor me, jackals and ostriches, For I put water in the desert and rivers in the wasteland for my chosen people to drink,",
        "VAT_ES": "para que ellos vean y reconozcan, para que reflexionen y comprendan de una vez que la mano del Señor ha hecho esto, que el Santo de Israel lo ha creado.",
        "CEI": "Mi glorificheranno le bestie selvatiche, sciacalli e struzzi, perché avrò fornito acqua al deserto, fiumi alla steppa, per dissetare il mio popolo, il mio eletto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "עַם זוּ֙ יָצַ֣רְתִּי לִ֔/י תְּהִלָּתִ֖/י יְסַפֵּֽרוּ׃",
        "LXX": "λαόν μου ὃν περιεποιησάμην τὰς ἀρετάς μου διηγεῖσθαι.",
        "VUL": "Populum istum formavi mihi :/ laudem meam narrabit.]",
        "SYN": "Этот народ Я образовал для Себя; он будет возвещать славу Мою.",
        "NEO": "le peuple que j’ai formé pour moi, qui publiera ma louange.",
        "NAB": "The people whom I formed for myself, that they might announce my praise.",
        "VAT_ES": "&iexcl;Expongan su caso, dice el Señor, presenten sus pruebas, dice el rey de Jacob!",
        "CEI": "Il popolo che io ho plasmato per me celebrerà le mie lodi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/לֹא אֹתִ֥/י קָרָ֖אתָ יַֽעֲקֹ֑ב כִּֽי יָגַ֥עְתָּ בִּ֖/י יִשְׂרָאֵֽל׃",
        "LXX": "οὐ νῦν ἐκάλεσά σε, Ἰακώβ, οὐδὲ κοπιᾶσαί σε ἐποίησα, Ἰσραήλ·",
        "VUL": "[Non me invocasti, Jacob,/ nec laborasti in me, Israël./",
        "SYN": "А ты, Иаков, не взывал ко Мне; ты, Израиль, не трудился для Меня.",
        "NEO": "Cependant tu ne m’as pas invoqué, ô Jacob, et tu ne t’es pas mis en peine pour moi, Israël.",
        "NAB": "Yet you did not call upon me, O Jacob, for you grew weary of me, O Israel.",
        "VAT_ES": "Que se adelanten, y nos anuncien lo que está por suceder. &iquest;Qué aconteció en el pasado? Díganlo, y prestaremos atención. O bien, predigan lo que va a venir, para que conozcamos su desenlace.",
        "CEI": "Invece tu non mi hai invocato, o Giacobbe; anzi ti sei stancato di me, o Israele."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לֹֽא הֵבֵ֤יאתָ לִּ/י֙ שֵׂ֣ה עֹלֹתֶ֔י/ךָ וּ/זְבָחֶ֖י/ךָ לֹ֣א כִבַּדְתָּ֑/נִי לֹ֤א הֶעֱבַדְתִּ֨י/ךָ֙ בְּ/מִנְחָ֔ה וְ/לֹ֥א הוֹגַעְתִּ֖י/ךָ בִּ/לְבוֹנָֽה׃",
        "LXX": "οὐκ ἐμοὶ πρόβατά σου τῆς ὁλοκαρπώσεώς σου, οὐδὲ ἐν ταῖς θυσίαις σου ἐδόξασάς με, οὐδὲ ἔνκοπον ἐποίησά σε ἐν λιβάνῳ,",
        "VUL": "Non obtulisti mihi arietem holocausti tui,/ et victimis tuis non glorificasti me ;/ non te servire feci in oblatione,/ nec laborem tibi præbui in thure./",
        "SYN": "Ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня. Я не заставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом.",
        "NEO": "Tu ne m’as pas offert les brebis de tes holocaustes, et tu ne m’as pas honoré par tes sacrifices. Je ne t’ai pas été à charge pour des offrandes, et ne t’ai pas fatigué pour de l’encens.",
        "NAB": "You did not bring me sheep for your holocausts, nor honor me with your sacrifices. I did not exact from you the service of offerings, nor weary you for frankincense.",
        "VAT_ES": "Anuncien lo que pasará después y así sabremos que ustedes son dioses. Hagan algo, sea bueno o malo, para que lo veamos con asombro y temor.",
        "CEI": "Non mi hai portato neppure un agnello per l'olocausto, non mi hai onorato con i tuoi sacrifici. Io non ti ho molestato con richieste di offerte, né ti ho stancato esigendo incenso."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לֹא קָנִ֨יתָ לִּ֤/י בַ/כֶּ֨סֶף֙ קָנֶ֔ה וְ/חֵ֥לֶב זְבָחֶ֖י/ךָ לֹ֣א הִרְוִיתָ֑/נִי אַ֗ךְ הֶעֱבַדְתַּ֨/נִי֙ בְּ/חַטֹּאותֶ֔י/ךָ הוֹגַעְתַּ֖/נִי בַּ/עֲוֺנֹתֶֽי/ךָ׃",
        "LXX": "οὐδὲ ἐκτήσω μοι ἀργυρίου θυσίασμα, οὐδὲ τὸ στέαρ τῶν θυσιῶν σου ἐπεθύμησα, ἀλλὰ ἐν ταῖς ἁμαρτίαις σου προέστης μου καὶ ἐν ταῖς ἀδικίαις σου.",
        "VUL": "Non emisti mihi argento calamum,/ et adipe victimarum tuarum non inebriasti me :/ verumtamen servire me fecisti in peccatis tuis ;/ præbuisti mihi laborem in iniquitatibus tuis./",
        "SYN": "Ты не покупал Мне благовонной трости за серебро и туком жертв твоих не насыщал Меня; но ты грехами твоими затруднял Меня, беззакониями твоими отягощал Меня.",
        "NEO": "Tu ne m’as point, à prix d’argent, acheté de roseau odoriférant, et tu ne m’as pas rassasié de la graisse de tes victimes ; mais toi, tu m’as été à charge par tes péchés, tu m’as fatigué par tes iniquités.",
        "NAB": "You did not buy me sweet cane for money, nor fill me with the fat of your sacrifices; Instead, you burdened me with your sins, and wearied me with your crimes.",
        "VAT_ES": "&iexcl;Pero no, ustedes no son nada y sus obras, menos que nada! &iexcl;Qué abominable el que los elige a ustedes!",
        "CEI": "Non mi hai acquistato con denaro la cannella, né mi hai saziato con il grasso dei tuoi sacrifici. Ma tu mi hai dato molestia con i peccati, mi hai stancato con le tue iniquità."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אָנֹכִ֨י אָנֹכִ֥י ה֛וּא מֹחֶ֥ה פְשָׁעֶ֖י/ךָ לְמַעֲנִ֑/י וְ/חַטֹּאתֶ֖י/ךָ לֹ֥א אֶזְכֹּֽר׃",
        "LXX": "ἐγώ εἰμι ἐγώ εἰμι ὁ ἐξαλείφων τὰς ἀνομίας σου ἕνεκεν ἐμοῦ, καὶ τὰς ἁμαρτίας σου, καὶ οὐ μνησθήσομαι.",
        "VUL": "Ego sum, ego sum ipse qui deleo iniquitates tuas propter me,/ et peccatorum tuorum non recordabor./",
        "SYN": "Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну:",
        "NEO": "C’est moi, c’est moi qui efface tes fautes pour l’amour de moi, et je ne me souviendrai plus de tes péchés.",
        "NAB": "It is I, I, who wipe out, for my own sake, your offenses; your sins I remember no more.",
        "VAT_ES": "Yo lo suscité desde el Norte, y él vino; desde el Oriente lo llamé por su nombre. El pisotea a los gobernantes como barro, como un alfarero que pisa la arcilla.",
        "CEI": "Io, io cancello i tuoi misfatti, per riguardo a me non ricordo più i tuoi peccati."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "הַזְכִּירֵ֕/נִי נִשָּׁפְטָ֖ה יָ֑חַד סַפֵּ֥ר אַתָּ֖ה לְמַ֥עַן תִּצְדָּֽק׃",
        "LXX": "σὺ δὲ μνήσθητι καὶ κριθῶμεν· λέγε σὺ τὰς ἀνομίας σου πρῶτος, ἵνα δικαιωθῇς.",
        "VUL": "Reduc me in memoriam, et judicemur simul :/ narra si quid habes ut justificeris./",
        "SYN": "припомни Мне; станем судиться; говори ты, чтоб оправдаться.",
        "NEO": "Réveille mes souvenirs, plaidons ensemble, parle toi-même pour te justifier.",
        "NAB": "Would you have me remember, have us come to trial? Speak up, prove your innocence!",
        "VAT_ES": "&iquest;Quién lo anunció desde el principio, para que pudiéramos saberlo? &iquest;Quién lo declaró desde hace tiempo, para que dijéramos: «&iexcl;Tiene razón!»? No, nadie lo anuncia, nadie lo predice, nadie oyó las palabras de ustedes.",
        "CEI": "Fammi ricordare, discutiamo insieme; parla tu per giustificarti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אָבִ֥י/ךָ הָ/רִאשׁ֖וֹן חָטָ֑א וּ/מְלִיצֶ֖י/ךָ פָּ֥שְׁעוּ בִֽ/י׃",
        "LXX": "οἱ πατέρες ὑμῶν πρῶτοι καὶ οἱ ἄρχοντες ὑμῶν ἠνόμησαν εἰς ἐμέ,",
        "VUL": "Pater tuus primus peccavit,/ et interpretes tui prævaricati sunt in me :/",
        "SYN": "Праотец твой согрешил, и ходатаи твои отступили от Меня.",
        "NEO": "Ton premier père a péché, et tes interprètes m’ont été infidèles.",
        "NAB": "Your first father sinned; your spokesmen rebelled against me",
        "VAT_ES": "Yo, el Primero, dije a Sión: «&iexcl;Aquí están, sí, aquí están!» y envié a Jerusalén un heraldo de buenas noticias.",
        "CEI": "Il tuo primo padre peccò, i tuoi intermediari mi furono ribelli."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/אֲחַלֵּ֖ל שָׂ֣רֵי קֹ֑דֶשׁ וְ/אֶתְּנָ֤ה לַ/חֵ֨רֶם֙ יַעֲקֹ֔ב וְ/יִשְׂרָאֵ֖ל לְ/גִדּוּפִֽים׃",
        "LXX": "καὶ ἐμίαναν οἱ ἄρχοντες τὰ ἅγιά μου· καὶ ἔδωκα ἀπολέσαι Ἰακώβ, καὶ Ἰσραὴλ εἰς ὀνειδισμόν.",
        "VUL": "et contaminavi principes sanctos ;/ dedi ad internecionem Jacob,/ et Israël in blasphemiam.]",
        "SYN": "За то Я предстоятелей святилища лишил священства и Иакова предал на заклятие и Израиля на поругание.",
        "NEO": "C’est pourquoi j’ai dégradé les princes du sanctuaire, j’ai livré Jacob à l’anathème et Israël aux outrages.",
        "NAB": "Till I repudiated the holy gates, put Jacob under the ban, and exposed Israel to scorn.",
        "VAT_ES": "Miré, y no había nadie, no había entre ellos ni un solo consejero, para poder interrogarlos y tener una respuesta.",
        "CEI": "I tuoi principi hanno profanato il mio santuario; per questo ho votato Giacobbe alla esecrazione, Israele alle ingiurie."
      }
    }
  }
}