{
  "_schema_version": "2.0",
  "chapter_id": "ISA_046",
  "book_key": "ISA",
  "sequence": 46,
  "chapter_in": {
    "MT": 46,
    "VUL": 46,
    "LXX": 46
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כָּרַ֥ע בֵּל֙ קֹרֵ֣ס נְב֔וֹ הָיוּ֙ עֲצַבֵּי/הֶ֔ם לַ/חַיָּ֖ה וְ/לַ/בְּהֵמָ֑ה נְשֻׂאֹתֵי/כֶ֣ם עֲמוּס֔וֹת מַשָּׂ֖א לַ/עֲיֵפָֽה׃",
        "LXX": "Ἔπεσε Βήλ, συνετρίβη Ναβώ, ἐγένετο τὰ γλυπτὰ αὐτῶν εἰς θηρία καὶ τὰ κτήνη· αἴρετε αὐτὰ καταδεδεμένα ὡς φορτίον κοπιῶντι,",
        "VUL": "[Confractus est Bel, contritus est Nabo ;/ facta sunt simulacra eorum bestiis et jumentis,/ onera vestra gravi pondere/ usque ad lassitudinem./",
        "SYN": "Пал Вил, низвергся Нево; истуканы их - на скоте и вьючных животных; ваша ноша сделалась бременем для усталых животных.",
        "NEO": "Bel s’écroule, Nébo s’affaisse ; on met leurs images sur des animaux, des bêtes de somme ; ces idoles que vous portiez sont chargées, comme un fardeau pesant, sur les bêtes fatiguées.",
        "NAB": "Bel bows down, Nebo stoops, their idols are upon beasts and cattle; They must be borne up on shoulders, carried as burdens by the weary.",
        "VAT_ES": "Y ahora escucha, Jacob, mi servidor, Israel, a quien yo elegí,",
        "CEI": "A terra è Bel, rovesciato è Nebo; i loro idoli sono per gli animali e le bestie, caricati come loro fardelli, come peso sfibrante."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "קָרְס֤וּ כָֽרְעוּ֙ יַחְדָּ֔ו לֹ֥א יָכְל֖וּ מַלֵּ֣ט מַשָּׂ֑א וְ/נַפְשָׁ֖/ם בַּ/שְּׁבִ֥י הָלָֽכָה׃",
        "LXX": "ἐκλελυμένῳ καὶ πεινῶντι, οὐκ ἰσχύοντι ἅμα, οἳ οὐ δυνήσονται σωθῆναι ἀπὸ πολέμου, αὐτοὶ δὲ αἰχμάλωτοι ἤχθησαν.",
        "VUL": "Contabuerunt, et contrita sunt simul ;/ non potuerunt salvare portantem,/ et anima eorum in captivitatem ibit./",
        "SYN": "Низверглись, пали вместе; не могли защитить носивших, и сами пошли в плен.",
        "NEO": "Ils s’affaissent, ils s’écroulent ensemble ; ils ne peuvent sauver le fardeau ; ils s’en vont eux-mêmes en captivité.",
        "NAB": "They stoop and bow down together; unable to save those who bear them, they too go into captivity.",
        "VAT_ES": "Así habla el Señor, el que te hizo, el que te formó desde el seno materno y te ayuda. No temas, Jacob, mi servidor, Iesurún, a quien yo elegí.",
        "CEI": "Sono rovesciati, sono a terra insieme, non hanno potuto salvare chi li portava ed essi stessi se ne vanno in schiavitù."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שִׁמְע֤וּ אֵלַ/י֙ בֵּ֣ית יַעֲקֹ֔ב וְ/כָל שְׁאֵרִ֖ית בֵּ֣ית יִשְׂרָאֵ֑ל הַֽ/עֲמֻסִים֙ מִנִּי בֶ֔טֶן הַ/נְּשֻׂאִ֖ים מִנִּי רָֽחַם׃",
        "LXX": "Ἀκούετέ μου, οἶκος τοῦ Ἰακὼβ καὶ πᾶν τὸ κατάλοιπον τοῦ Ἰσραήλ, οἱ αἰρόμενοι ἐκ κοιλίας καὶ παιδευόμενοι ἐκ παιδίου·",
        "VUL": "Audite me, domus Jacob,/ et omne residuum domus Israël ;/ qui portamini a meo utero,/ qui gestamini a mea vulva./",
        "SYN": "Послушайте Меня, дом Иаковлев и весь остаток дома Израилева, принятые _Мною_ от чрева, носимые Мною от утробы _матерней:_",
        "NEO": "Ecoutez-moi, maison de Jacob, et vous tous, reste de la maison d’Israël, vous dont je me suis chargé dès votre naissance, que j’ai portés dès le sein de votre mère.",
        "NAB": "Hear me, O house of Jacob, all who remain of the house of Israel, My burden since your birth, whom I have carried from your infancy.",
        "VAT_ES": "Porque derramaré agua sobre el suelo sediento y torrentes sobre la tierra seca; derramaré mi espíritu sobre tu descendencia y mi bendición sobre tus vástagos.",
        "CEI": "Ascoltatemi, casa di Giacobbe e voi tutti, superstiti della casa di Israele; voi, portati da me fin dal seno materno, sorretti fin dalla nascita."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַד זִקְנָה֙ אֲנִ֣י ה֔וּא וְ/עַד שֵיבָ֖ה אֲנִ֣י אֶסְבֹּ֑ל אֲנִ֤י עָשִׂ֨יתִי֙ וַ/אֲנִ֣י אֶשָּׂ֔א וַ/אֲנִ֥י אֶסְבֹּ֖ל וַ/אֲמַלֵּֽט׃",
        "LXX": "ἕως γήρως ἐγώ εἰμι, καὶ ἕως ἂν καταγηράσητε ἐγώ εἰμι, ἐγὼ ἀνέχομαι ὑμῶν, ἐγὼ ἐποίησα καὶ ἐγὼ ἀνήσω, ἐγὼ ἀναλήμψομαι καὶ σώσω ὑμᾶς.",
        "VUL": "Usque ad senectam ego ipse,/ et usque ad canos ego portabo ;/ ego feci, et ego feram ;/ ego portabo, et salvabo./",
        "SYN": "и до старости вашей Я тот же буду, и до седины вашей Я же буду носить _вас;_ Я создал и буду носить, поддерживать и охранять вас.",
        "NEO": "Jusqu’à votre vieillesse je serai le même, jusqu’à vos cheveux blancs je vous soutiendrai. Je l’ai déjà fait, et je vous porterai encore ; je vous soutiendrai, je vous délivrerai.",
        "NAB": "Even to your old age I am the same, even when your hair is gray I will bear you; It is I who have done this, I who will continue, and I who will carry you to safety.",
        "VAT_ES": "Ellos brotarán como la hierba entre las aguas, como sauces al borde de los arroyos.",
        "CEI": "Fino alla vostra vecchiaia io sarò sempre lo stesso, io vi porterò fino alla canizie. Come ho già fatto, così io vi sosterrò, vi porterò e vi salverò."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לְ/מִ֥י תְדַמְי֖וּ/נִי וְ/תַשְׁו֑וּ וְ/תַמְשִׁל֖וּ/נִי וְ/נִדְמֶֽה׃",
        "LXX": "τίνι με ὡμοιώσατε; ἴδετε, τεχνάσασθε, οἱ πλανώμενοι,",
        "VUL": "Cui assimilastis me, et adæquastis,/ et comparastis me, et fecistis similem ?/",
        "SYN": "Кому уподобите Меня, и _с кем_ сравните, и с кем сличите, чтобы мы были сходны?",
        "NEO": "A qui me comparerez-vous, et de qui me ferez-vous l’égal ? A qui m’assimilerez-vous, que nous soyons pareils ?",
        "NAB": "Whom would you compare me with, as an equal, or match me against, as though we were alike?",
        "VAT_ES": "Uno dirá: «Yo pertenezco al Señor» y otro llevará el nombre de Jacob; otro escribirá sobre su mano: «Del Señor», y será designado con el nombre de Israel.",
        "CEI": "A chi mi paragonate e mi assomigliate? A chi mi confrontate, quasi fossimo simili?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הַ/זָּלִ֤ים זָהָב֙ מִ/כִּ֔יס וְ/כֶ֖סֶף בַּ/קָּנֶ֣ה יִשְׁקֹ֑לוּ יִשְׂכְּר֤וּ צוֹרֵף֙ וְ/יַעֲשֵׂ֣/הוּ אֵ֔ל יִסְגְּד֖וּ אַף יִֽשְׁתַּחֲוּֽוּ׃",
        "LXX": "οἱ συμβαλλόμενοι χρυσίον ἐκ μαρσιππίου καὶ ἀργύριον ἐν ζυγῷ· στήσουσιν ἐν σταθμῷ καὶ μισθωσάμενοι χρυσοχόον ἐποίησαν χειροποίητα, καὶ κύψαντες προσκυνοῦσιν αὐτοῖς.",
        "VUL": "Qui confertis aurum de sacculo,/ et argentum statera ponderatis,/ conducentes aurificem ut faciat deum,/ et procidunt, et adorant./",
        "SYN": "Высыпают золото из кошелька и весят серебро на весах, и нанимают серебряника, чтобы он сделал из него бога; кланяются ему и повергаются перед ним;",
        "NEO": "Ils tirent l’or de leur bourse, et pèsent l’argent à la balance ; ils engagent un fondeur afin qu’il en fasse un dieu, et ils se prosternent et adorent.",
        "NAB": "There are those who pour out gold from a purse and weigh out silver on the scales; Then they hire a goldsmith to make it into a god before which they fall down in worship.",
        "VAT_ES": "Así habla el Señor, el Rey de Israel, su redentor, el Señor de los ejércitos: Yo soy el Primero y yo soy el Ultimo, y no hay ningún dios fuera de mí.",
        "CEI": "Traggono l'oro dal sacchetto e pesano l'argento con la bilancia; pagano un orefice perché faccia un dio, che poi venerano e adorano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִ֠שָּׂאֻ/הוּ עַל כָּתֵ֨ף יִסְבְּלֻ֜/הוּ וְ/יַנִּיחֻ֤/הוּ תַחְתָּי/ו֙ וְ/יַֽעֲמֹ֔ד מִ/מְּקוֹמ֖/וֹ לֹ֣א יָמִ֑ישׁ אַף יִצְעַ֤ק אֵלָי/ו֙ וְ/לֹ֣א יַעֲנֶ֔ה מִ/צָּרָת֖/וֹ לֹ֥א יוֹשִׁיעֶֽ/נּוּ׃",
        "LXX": "αἴρουσιν αὐτὸ ἐπὶ τοῦ ὤμου καὶ πορεύονται· ἐὰν δὲ θῶσιν αὐτό, ἐπὶ τοῦ τόπου αὐτοῦ μένει, οὐ μὴ κινηθῇ· καὶ ὃς ἐὰν βοήσῃ πρὸς αὐτόν, οὐ μὴ εἰσακούσῃ, ἀπὸ κακῶν οὐ μὴ σώσῃ αὐτόν.",
        "VUL": "Portant illum in humeris gestantes,/ et ponentes in loco suo,/ et stabit, ac de loco suo non movebitur :/ sed et cum clamaverint ad eum, non audiet ;/ de tribulatione non salvabit eos./",
        "SYN": "поднимают его на плечи, несут его и ставят его на свое место; он стоит, с места своего не двигается; кричат к нему, - он не отвечает, не спасает от беды.",
        "NEO": "Ils le portent sur l’épaule, ils le soutiennent, et vont le poser en son lieu ; et il s’y tient sans bouger de sa place. Même lorsqu’on crie vers lui, il ne répond pas, il ne sauve personne de la détresse.",
        "NAB": "They lift it to their shoulders to carry; when they set it in place again, it stays, and does not move from the spot. Although they cry out to it, it cannot answer; it delivers no one from distress.",
        "VAT_ES": "&iquest;Quién es como yo? &iexcl;Que lo proclame! &iexcl;Que lo haga saber y me lo demuestre! &iquest;Quién hizo oír desde siempre lo que va a sobrevenir y nos anuncia lo que va a suceder?",
        "CEI": "Lo sollevano sulle spalle e lo portano, poi lo ripongono sulla sua base e sta fermo: non si muove più dal suo posto. Ognuno lo invoca, ma non risponde; non libera nessuno dalla sua angoscia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "זִכְרוּ זֹ֖את וְ/הִתְאֹשָׁ֑שׁוּ הָשִׁ֥יבוּ פוֹשְׁעִ֖ים עַל לֵֽב׃",
        "LXX": "Μνήσθητε ταῦτα καὶ στενάξατε, μετανοήσατε, οἱ πεπλανημένοι, ἐπιστρέψατε τῇ καρδίᾳ,",
        "VUL": "Mementote istud, et confundamini ;/ redite, prævaricatores, ad cor./",
        "SYN": "Вспомните это и покажите себя мужами; примите это, отступники, к сердцу;",
        "NEO": "Pensez à cela et montrez-vous hommes ; rebelles, prenez-le à cœur,",
        "NAB": "Remember this and be firm, bear it well in mind, you rebels; remember the former things, those long ago:",
        "VAT_ES": "&iexcl;No tiemblen ni teman! &iquest;No te lo predije y anuncié hace tiempo? Ustedes son mis testigos: &iquest;hay algún dios fuera de mí? &iexcl;No hay ninguna Roca! &iexcl;Yo no la conozco!",
        "CEI": "Ricordatevelo e agite da uomini; rifletteteci, o prevaricatori."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זִכְר֥וּ רִאשֹׁנ֖וֹת מֵ/עוֹלָ֑ם כִּ֣י אָנֹכִ֥י אֵל֙ וְ/אֵ֣ין ע֔וֹד אֱלֹהִ֖ים וְ/אֶ֥פֶס כָּמֽוֹ/נִי׃",
        "LXX": "καὶ μνήσθητε τὰ πρότερα ἀπὸ τοῦ αἰῶνος, ὅτι ἐγώ εἰμι ὁ θεὸς καὶ οὐκ ἔστιν ἔτι πλὴν ἐμοῦ,",
        "VUL": "Recordamini prioris sæculi,/ quoniam ego sum Deus, et non est ultra deus,/ nec est similis mei./",
        "SYN": "вспомните прежде бывшее, от _начала_ века, ибо Я Бог, и нет иного Бога, и нет подобного Мне.",
        "NEO": "rappelez-vous les choses passées des jours d’autrefois. Oui, moi, je suis Dieu, et il n’y en a pas d’autre ;",
        "NAB": "I am God, there is no other; I am God, there is none like me.",
        "VAT_ES": "Los fabricantes de ídolos no valen nada, y sus obras más preciadas no sirven para nada; sus testigos no ven ni conocen nada, para su propia verg&uuml;enza.",
        "CEI": "Ricordatevi i fatti del tempo antico, perché io sono Dio e non ce n'è altri. Sono Dio, nulla è uguale a me."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מַגִּ֤יד מֵֽ/רֵאשִׁית֙ אַחֲרִ֔ית וּ/מִ/קֶּ֖דֶם אֲשֶׁ֣ר לֹא נַעֲשׂ֑וּ אֹמֵר֙ עֲצָתִ֣/י תָק֔וּם וְ/כָל חֶפְצִ֖/י אֶעֱשֶֽׂה׃",
        "LXX": "ἀναγγέλλων πρότερον τὰ ἔσχατα πρὶν γενέσθαι, καὶ ἅμα συνετελέσθη· καὶ εἶπα Πᾶσά μου ἡ βουλὴ στήσεται, καὶ πάντα ὅσα βεβούλευμαι ποιήσω·",
        "VUL": "Annuntians ab exordio novissimum,/ et ab initio quæ necdum facta sunt,/ dicens : Consilium meum stabit,/ et omnis voluntas mea fiet./",
        "SYN": "Я возвещаю от начала, что будет в конце, и от древних времен то, что еще не сделалось, говорю: Мой совет состоится, и все, что Мне угодно, Я сделаю.",
        "NEO": "je suis Dieu et nul n’est semblable à moi : moi qui, dès le commencement, annonce la fin, et, longtemps à l’avance, ce qui n’est pas encore ; qui dis : « Mon dessein subsistera, et je ferai toute ma volonté ; »",
        "NAB": "At the beginning I foretell the outcome; in advance, things not yet done. I say that my plan shall stand, I accomplish my every purpose.",
        "VAT_ES": "&iquest;Quién modela un Dios o funde una estatua, que no sirven para nada?",
        "CEI": "Io dal principio annunzio la fine e, molto prima, quanto non è stato ancora compiuto; io che dico: \"Il mio progetto resta valido, io compirò ogni mia volontà!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "קֹרֵ֤א מִ/מִּזְרָח֙ עַ֔יִט מֵ/אֶ֥רֶץ מֶרְחָ֖ק אִ֣ישׁ עצת/ו עֲצָתִ֑/י אַף דִּבַּ֨רְתִּי֙ אַף אֲבִיאֶ֔/נָּה יָצַ֖רְתִּי אַף אֶעֱשֶֽׂ/נָּה׃",
        "LXX": "καλῶν ἀπ’ ἀνατολῶν πετεινὸν καὶ ἀπὸ γῆς πόρρωθεν περὶ ὧν βεβούλευμαι, ἐλάλησα καὶ ἤγαγον, ἔκτισα καὶ ἐποίησα, ἤγαγον αὐτὸν καὶ εὐόδωσα τὴν ὁδὸν αὐτοῦ.",
        "VUL": "Vocans ab oriente avem,/ et de terra longinqua virum voluntatis meæ :/ et locutus sum, et adducam illud ;/ creavi et faciam illud./",
        "SYN": "Я воззвал орла от востока, из дальней страны, исполнителя определения Моего. Я сказал, и приведу это в исполнение; предначертал, и сделаю.",
        "NEO": "qui de l’Orient appelle l’aigle, d’un pays éloigné l’homme de mon dessein. J’ai parlé, j’accomplirai ; j’ai résolu, j’exécuterai !",
        "NAB": "I call from the east a bird of prey, from a distant land, one to carry out my plan. Yes, I have spoken, I will accomplish it; I have planned it, and I will do it.",
        "VAT_ES": "Sí, todos sus devotos quedarán avergonzados, porque esos artífices no son más que hombres. &iexcl;Que se reúnan todos y comparezcan! &iexcl;Sentirán espanto y confusión a la vez!",
        "CEI": "Io chiamo dall'oriente l'uccello da preda, da una terra lontana l'uomo dei miei progetti. Così ho parlato e così avverrà; l'ho progettato, così farò."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שִׁמְע֥וּ אֵלַ֖/י אַבִּ֣ירֵי לֵ֑ב הָ/רְחוֹקִ֖ים מִ/צְּדָקָֽה׃",
        "LXX": "ἀκούσατέ μου, οἱ ἀπολωλεκότες τὴν καρδίαν, οἱ μακρὰν ἀπὸ τῆς δικαιοσύνης.",
        "VUL": "Audite me, duro corde,/ qui longe estis a justitia./",
        "SYN": "Послушайте Меня, жестокие сердцем, далекие от правды:",
        "NEO": "Ecoutez-moi, hommes au cœur opiniâtre, qui êtes loin de la justice.",
        "NAB": "Listen to me, you fainthearted, you who seem far from the victory of justice:",
        "VAT_ES": "El herrero forja la imagen, la trabaja al fuego y la modela con el martillo: la trabaja con su brazo robusto. Después siente hambre y decae su fuerza; si no bebe agua, queda agotado.",
        "CEI": "Ascoltatemi, voi che vi perdete di coraggio, che siete lontani dalla giustizia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "קֵרַ֤בְתִּי צִדְקָתִ/י֙ לֹ֣א תִרְחָ֔ק וּ/תְשׁוּעָתִ֖/י לֹ֣א תְאַחֵ֑ר וְ/נָתַתִּ֤י בְ/צִיּוֹן֙ תְּשׁוּעָ֔ה לְ/יִשְׂרָאֵ֖ל תִּפְאַרְתִּֽ/י׃",
        "LXX": "ἤγγισα τὴν δικαιοσύνην μου, καὶ τὴν σωτηρίαν τὴν παρ’ ἐμοῦ οὐ βραδυνῶ· δέδωκα ἐν Σειὼν σωτηρίαν τῷ Ἰσαὴλ εἰς δόξασμα.",
        "VUL": "Prope feci justitiam meam, non elongabitur,/ et salus mea non morabitur./ Dabo in Sion salutem,/ et in Israël gloriam meam.]",
        "SYN": "Я приблизил правду Мою, она не далеко, и спасение Мое не замедлит; и дам Сиону спасение, Израилю славу Мою.",
        "NEO": "Je fais approcher ma justice ; elle n’est pas loin, et mon salut ne tardera pas ; je donnerai le salut à Sion, ma gloire à Israël.",
        "NAB": "I am bringing on my justice, it is not far off, my salvation shall not tarry; I will put salvation within Zion, and give to Israel my glory.",
        "VAT_ES": "El carpintero toma las medidas con la cuerda, diseña la forma con el estilete, la trabaja con el cincel y la dibuja con el compás; le da figura de hombre y la belleza de un ser humano, para que habite en su casa.",
        "CEI": "Faccio avvicinare la mia giustizia: non è lontana; la mia salvezza non tarderà. Io dispenserò in Sion la salvezza a Israele, oggetto della mia gloria."
      }
    }
  }
}