{
  "_schema_version": "2.0",
  "chapter_id": "ISA_050",
  "book_key": "ISA",
  "sequence": 50,
  "chapter_in": {
    "MT": 50,
    "VUL": 50,
    "LXX": 50
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה אֵ֣י זֶ֠ה סֵ֣פֶר כְּרִית֤וּת אִמְּ/כֶם֙ אֲשֶׁ֣ר שִׁלַּחְתִּ֔י/הָ א֚וֹ מִ֣י מִ/נּוֹשַׁ֔/י אֲשֶׁר מָכַ֥רְתִּי אֶתְ/כֶ֖ם ל֑/וֹ הֵ֤ן בַּ/עֲוֺנֹֽתֵי/כֶם֙ נִמְכַּרְתֶּ֔ם וּ/בְ/פִשְׁעֵי/כֶ֖ם שֻׁלְּחָ֥ה אִמְּ/כֶֽם׃",
        "LXX": "Οὕτως λέγει Κύριος Ποῖον τὸ βιβλίον τοῦ ἀποστασίου τῆς μητρὸς ὑμῶν, ᾧ ἐξαπέστειλα αὐτήν; ἢ τίνι ὑπόχρεῳ πέπρακα ὑμᾶς; ἰδοὺ ταῖς ἁμαρτίαις ὑμῶν ἐπράθητε, καὶ ταῖς ἀνομίαις ὑμῶν ἐξαπέστειλα τὴν μητέρα ὑμῶν.",
        "VUL": "[Hæc dicit Dominus :/ Quis est hic liber repudii matris vestræ,/ quo dimisi eam ?/ aut quis est creditor meus,/ cui vendidi vos ?/ Ecce in iniquitatibus vestris venditi estis,/ et in sceleribus vestris dimisi matrem vestram./",
        "SYN": "Так говорит Господь: где разводное письмо вашей матери, с которым Я отпустил ее? или которому из Моих заимодавцев Я продал вас? Вот, вы проданы за грехи ваши, и за преступления ваши отпущена мать ваша.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Où est la lettre de divorce de votre mère, par laquelle je l’ai répudiée ? Ou bien, quel est celui de mes créanciers auquel je vous ai vendus ? C’est à cause de vos iniquités que vous avez été vendus, à cause de vos péchés que votre mère a été renvoyée.",
        "NAB": "Thus says the LORD: Where is the bill of divorce with which I dismissed your mother? Or to which of my creditors have I sold you? It was for your sins that you were sold, for your crimes that your mother was dismissed.",
        "VAT_ES": "Escuchen esto, casa de Jacob, ustedes, que se llaman con el nombre de Israel y salieron de las aguas de Judá; ustedes, que juran por el nombre del Señor e invocan al Dios de Israel, pero sin lealtad ni justicia.",
        "CEI": "Dice il Signore: \"Dov'è il documento di ripudio di vostra madre, con cui l'ho scacciata? Oppure a quale dei miei creditori io vi ho venduti? Ecco, per le vostre iniquità siete stati venduti, per le vostre scelleratezze è stata scacciata vostra madre."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מַדּ֨וּעַ בָּ֜אתִי וְ/אֵ֣ין אִ֗ישׁ קָרָֽאתִי֮ וְ/אֵ֣ין עוֹנֶה֒ הֲ/קָצ֨וֹר קָצְרָ֤ה יָדִ/י֙ מִ/פְּד֔וּת וְ/אִם אֵֽין בִּ֥/י כֹ֖חַ לְ/הַצִּ֑יל הֵ֣ן בְּ/גַעֲרָתִ֞/י אַחֲרִ֣יב יָ֗ם אָשִׂ֤ים נְהָרוֹת֙ מִדְבָּ֔ר תִּבְאַ֤שׁ דְּגָתָ/ם֙ מֵ/אֵ֣ין מַ֔יִם וְ/תָמֹ֖ת בַּ/צָּמָֽא׃",
        "LXX": "τί ὅτι ἦλθον, καὶ οὐκ ἦν ἄνθρωπος; ἐκάλεσα, καὶ οὐκ ἦν ὁ ὑπακούων; μὴ οὐκ ἰσχύει ἡ χείρ μου τοῦ ῥύσασθαι; ἢ οὐκ ἰσχύω τοῦ ἐξελέσθαι; ἰδοὺ τῷ ἐλεγμῷ μου ἐξερημώσω τὴν θάλασσαν, καὶ θήσω ποταμοὺς ἐρήμους, καὶ ξηρανθήσονται οἱ ἰχθύες αὐτῶν ἀπὸ τοῦ μὴ εἶναι ὕδωρ, καὶ ἀποθανοῦνται ἐν δίψει.",
        "VUL": "Quia veni, et non erat vir ;/ vocavi, et non erat qui audiret./ Numquid abbreviata et parvula facta est manus mea,/ ut non possim redimere ?/ aut non est in me virtus ad liberandum ?/ Ecce in increpatione mea desertum faciam mare,/ ponam flumina in siccum ;/ computrescent pisces sine aqua,/ et morientur in siti./",
        "SYN": "Почему, когда Я приходил, никого не было, и когда Я звал, никто не отвечал? Разве рука Моя коротка стала для того, чтобы избавлять, или нет силы во Мне, чтобы спасать? Вот, прещением Моим Я иссушаю море, превращаю реки в пустыню; рыбы в них гниют от недостатка воды и умирают от жажды.",
        "NEO": "Je suis venu : pourquoi n’y avait-il personne ? J’ai appelé : pourquoi personne n’a-t-il répondu ? Ma main est-elle donc trop courte pour délivrer, ou bien n’ai-je pas assez de force pour sauver ? Voici que, par ma menace, je dessèche la mer, je change les fleuves en désert ; leurs poissons pourrissent faute d’eau, et ils périssent de soif.",
        "NAB": "Why was no one there when I came? Why did no one answer when I called? Is my hand too short to ransom? Have I not the strength to deliver? Lo, with my rebuke I dry up the sea, I turn rivers into a desert; Their fish rot for lack of water, and die of thirst.",
        "VAT_ES": "–Sin embargo, ellos se llaman «Los de la Ciudad Santa» y se apoyan en el Dios de Israel, cuyo nombre es Señor de los ejércitos –",
        "CEI": "Per qual motivo non c'è nessuno, ora che io sono venuto? Perché, ora che chiamo, nessuno risponde? È forse la mia mano troppo corta per riscattare oppure io non ho la forza per liberare? Ecco, con una minaccia prosciugo il mare, faccio dei fiumi un deserto. I loro pesci, per mancanza d'acqua, restano all'asciutto, muoiono di sete."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַלְבִּ֥ישׁ שָׁמַ֖יִם קַדְר֑וּת וְ/שַׂ֖ק אָשִׂ֥ים כְּסוּתָֽ/ם׃",
        "LXX": "ἐνδύσω τὸν οὐρανὸν σκότος, καὶ ὡς σάκκον θήσω τὸ περιβόλαιον αὐτοῦ.",
        "VUL": "Induam cælos tenebris,/ et saccum ponam operimentum eorum.]",
        "SYN": "Я облекаю небеса мраком, и вретище делаю покровом их.",
        "NEO": "Je revêts les cieux d’obscurité, et je les couvre d’un sac.",
        "NAB": "I clothe the heavens in mourning, and make sackcloth their vesture.",
        "VAT_ES": "Yo anuncié de antemano las cosas pasadas, salieron de mi boca, yo las predije; obré súbitamente, y ellas sucedieron.",
        "CEI": "Rivesto i cieli di oscurità, do loro un sacco per mantello\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲדֹנָ֣/י יְהֹוִ֗ה נָ֤תַן לִ/י֙ לְשׁ֣וֹן לִמּוּדִ֔ים לָ/דַ֛עַת לָ/ע֥וּת אֶת יָעֵ֖ף דָּבָ֑ר יָעִ֣יר בַּ/בֹּ֣קֶר בַּ/בֹּ֗קֶר יָעִ֥יר לִ/י֙ אֹ֔זֶן לִ/שְׁמֹ֖עַ כַּ/לִּמּוּדִֽים׃",
        "LXX": "Κύριος δίδωσίν μοι γλῶσσαν παιδίας τοῦ γνῶναι ἡνίκα δεῖ εἰπεῖν λόγον· ἔθηκέν μοι πρωί, προσέθηκέν μοι ὠτίον ἀκούειν,",
        "VUL": "[Dominus dedit mihi/ linguam eruditam,/ ut sciam sustentare eum qui lassus est verbo./ Erigit mane,/ mane erigit mihi aurem,/ ut audiam quasi magistrum./",
        "SYN": "Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.",
        "NEO": "Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** m’a donné la langue des disciples, pour que je sache fortifier par ma parole celui qui est abattu. Il éveille, chaque matin, il éveille mon oreille, pour que j’écoute en disciple.",
        "NAB": "The Lord GOD has given me a well-trained tongue, That I might know how to speak to the weary a word that will rouse them. Morning after morning he opens my ear that I may hear;",
        "VAT_ES": "Yo sabía que tú eres obstinado, que tu cerviz es una barra de hierro y que tu frente es de bronce.",
        "CEI": "Il Signore Dio mi ha dato una lingua da iniziati, perché io sappia indirizzare allo sfiduciato una parola. Ogni mattina fa attento il mio orecchio perché io ascolti come gli iniziati."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲדֹנָ֤/י יְהוִה֙ פָּתַֽח לִ֣/י אֹ֔זֶן וְ/אָנֹכִ֖י לֹ֣א מָרִ֑יתִי אָח֖וֹר לֹ֥א נְסוּגֹֽתִי׃",
        "LXX": "καὶ ἡ παιδία κυρίου Κυρίου ἀνοίγει μου τὰ ὦτα, ἐγὼ δὲ οὐκ ἀπειθῶ οὐδὲ ἀντιλέγω.",
        "VUL": "Dominus Deus aperuit mihi aurem,/ ego autem non contradico :/ retrorsum non abii./",
        "SYN": "Господь Бог открыл Мне ухо, и Я не воспротивился, не отступил назад.",
        "NEO": "Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** m’a ouvert l’oreille ; et moi, je n’ai pas résisté, je ne me suis pas retiré en arrière.",
        "NAB": "And I have not rebelled, have not turned back.",
        "VAT_ES": "Por eso te las anuncié de antemano, te las predije antes que sucedieran, para que no dijeras: «Las hizo mi ídolo; las ordenó mi estatua, mi imagen fundida».",
        "CEI": "Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "גֵּוִ/י֙ נָתַ֣תִּי לְ/מַכִּ֔ים וּ/לְחָיַ֖/י לְ/מֹֽרְטִ֑ים פָּנַ/י֙ לֹ֣א הִסְתַּ֔רְתִּי מִ/כְּלִמּ֖וֹת וָ/רֹֽק׃",
        "LXX": "τὸν νῶτόν μου ἔδωκα εἰς μάστιγας, τὰς δὲ σιαγόνας μου εἰς ῥαπίσματα, τὸ δὲ πρόσωπόν μου οὐκ ἀπέστρεψα ἀπὸ αἰσχύνης ἐμπτυσμάτων,",
        "VUL": "Corpus meum dedi percutientibus,/ et genas meas vellentibus ;/ faciem meam non averti ab increpantibus/ et conspuentibus in me./",
        "SYN": "Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.",
        "NEO": "J’ai livré mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe ; je n’ai pas dérobé mon visage aux outrages et aux crachats.",
        "NAB": "I gave my back to those who beat me, my cheeks to those who plucked my beard; My face I did not shield from buffets and spitting.",
        "VAT_ES": "Tú has oído, has visto todo esto, y ustedes &iquest;no lo van a anunciar? Desde ahora te hago oír cosas nuevas, guardadas en secreto, y que no conocías.",
        "CEI": "Ho presentato il dorso ai flagellatori, la guancia a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/אדֹנָ֤/י יְהוִה֙ יַֽעֲזָר לִ֔/י עַל כֵּ֖ן לֹ֣א נִכְלָ֑מְתִּי עַל כֵּ֞ן שַׂ֤מְתִּי פָנַ/י֙ כַּֽ/חַלָּמִ֔ישׁ וָ/אֵדַ֖ע כִּי לֹ֥א אֵבֽוֹשׁ׃",
        "LXX": "καὶ κύριος Κύριος βοηθός μοι ἐγενήθη· διὰ τοῦτο οὐκ ἐνετράπην, ἀλλὰ ἔθηκα τὸ πρόσωπόν μου ὡς στερεὰν πέτραν, καὶ ἔγνων ὅτι οὐ μὴ αἰσχυνθῶ.",
        "VUL": "Dominus Deus auxiliator meus,/ ideo non sum confusus ;/ ideo posui faciem meam ut petram durissimam,/ et scio quoniam non confundar./",
        "SYN": "И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лице Мое, как кремень, и знаю, что не останусь в стыде.",
        "NEO": "Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** m’est venu en aide ; c’est pourquoi l’outrage ne m’a pas abattu ; c’est pourquoi j’ai rendu ma face semblable à un caillou ; et je savais que je ne serais pas confondu.",
        "NAB": "The Lord GOD is my help, therefore I am not disgraced; I have set my face like flint, knowing that I shall not be put to shame.",
        "VAT_ES": "Ahora son creadas, no desde hace tiempo; antes de hoy, nunca las habías oído para que no dijeras: «&iexcl;Ya las sabía!».",
        "CEI": "Il Signore Dio mi assiste, per questo non resto confuso, per questo rendo la mia faccia dura come pietra, sapendo di non restare deluso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "קָרוֹב֙ מַצְדִּיקִ֔/י מִֽי יָרִ֥יב אִתִּ֖/י נַ֣עַמְדָה יָּ֑חַד מִֽי בַ֥עַל מִשְׁפָּטִ֖/י יִגַּ֥שׁ אֵלָֽ/י׃",
        "LXX": "ὅτι ἐγγίζει ὁ δικαιώσας με· τίς ὁ κρινόμενός μοι; ἀντιστήτω μοι ἅμα· καὶ τίς ὁ κρινόμενός μοι; ἐγγισάτω μοι.",
        "VUL": "Juxta est qui justificat me ; quis contradicet mihi ?/ Stemus simul ;/ quis est adversarius meus ? accedat ad me./",
        "SYN": "Близок оправдывающий Меня: кто хочет состязаться со Мною? станем вместе. Кто хочет судиться со Мною? пусть подойдет ко Мне.",
        "NEO": "Il est proche, celui qui me justifie : qui plaidera contre moi ? Comparaissons ensemble ! Qui est mon adversaire : qu’il s’approche de moi !",
        "NAB": "He is near who upholds my right; if anyone wishes to oppose me, let us appear together. Who disputes my right? Let him confront me.",
        "VAT_ES": "No, tú no habías oído ni sabías nada, ni tus oídos fueron abiertos de antemano, porque yo sé que no haces más que traicionar y que te llaman «Rebelde desde el seno materno».",
        "CEI": "È vicino chi mi rende giustizia; chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֵ֣ן אֲדֹנָ֤/י יְהוִה֙ יַֽעֲזָר לִ֔/י מִי ה֖וּא יַרְשִׁיעֵ֑/נִי הֵ֤ן כֻּלָּ/ם֙ כַּ/בֶּ֣גֶד יִבְל֔וּ עָ֖שׁ יֹאכְלֵֽ/ם׃",
        "LXX": "ἰδοὺ Κύριος βοηθήσει μοι· τίς κακώσει με; ἰδοὺ πάντες ὑμεῖς ὡς ἱμάτιον παλαιωθήσεσθε, καὶ σὴς καταφάγεται ὑμᾶς.",
        "VUL": "Ecce Dominus Deus auxiliator meus ;/ quis est qui condemnet me ?/ Ecce omnes quasi vestimentum conterentur ;/ tinea comedet eos./",
        "SYN": "Вот, Господь Бог помогает Мне: кто осудит Меня? Вот, все они, как одежда, обветшают; моль съест их.",
        "NEO": "Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** m’est venu en aide : qui est-ce qui me condamnerait ? Ah ! ils tomberont tous en lambeaux comme un vêtement ; la teigne les dévorera !",
        "NAB": "See, the Lord GOD is my help; who will prove me wrong? Lo, they will all wear out like cloth, the moth will eat them up.",
        "VAT_ES": "Por amor a mi Nombre, modero mi ira, por mi honor, la reprimo en favor de ti, a fin de no exterminarte.",
        "CEI": "Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole? Ecco, come una veste si logorano tutti, la tignola li divora."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מִ֤י בָ/כֶם֙ יְרֵ֣א יְהוָ֔ה שֹׁמֵ֖עַ בְּ/ק֣וֹל עַבְדּ֑/וֹ אֲשֶׁ֣ר הָלַ֣ךְ חֲשֵׁכִ֗ים וְ/אֵ֥ין נֹ֨גַהּ֙ ל֔/וֹ יִבְטַח֙ בְּ/שֵׁ֣ם יְהוָ֔ה וְ/יִשָּׁעֵ֖ן בֵּ/אלֹהָֽי/ו׃",
        "LXX": "Τίς ἐν ὑμῖν ὁ φοβούμενος τὸν κύριον; ὑπακουσάτω τῆς φωνῆς τοῦ παιδὸς αὐτοῦ· οἱ πορευόμενοι ἐν σκότει, καὶ οὐκ ἔστιν αὐτοῖς φῶς, πεποίθατε ἐπὶ τῷ ὀνόματι Κυρίου καὶ ἀντιστηρίσασθε ἐπὶ τῷ θεῷ.",
        "VUL": "Quis ex vobis timens Dominum,/ audiens vocem servi sui ?/ Qui ambulavit in tenebris,/ et non est lumen ei,/ speret in nomine Domini,/ et innitatur super Deum suum./",
        "SYN": "Кто из вас боится Господа, слушается гласа Раба Его? Кто ходит во мраке, без света, да уповает на имя Господа и да утверждается в Боге своем.",
        "NEO": "Qui d’entre vous craint \\+w Yahweh|strong=\"H3068\"\\+w**, et écoute la voix de son Serviteur ? Quiconque marche dans les ténèbres, privé de lumière, qu’il se confie dans le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, et qu’il s’appuie sur son Dieu !",
        "NAB": "Who among you fears the LORD, heeds his servant's voice, And walks in darkness without any light, Trusting in the name of the LORD and relying on his God?",
        "VAT_ES": "Yo te purifiqué, y no por dinero, te probé en el crisol de la aflicción:",
        "CEI": "Chi tra di voi teme il Signore, ascolti la voce del suo servo! Colui che cammina nelle tenebre, senza avere luce, speri nel nome del Signore, si appoggi al suo Dio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֵ֧ן כֻּלְּ/כֶ֛ם קֹ֥דְחֵי אֵ֖שׁ מְאַזְּרֵ֣י זִיק֑וֹת לְכ֣וּ בְּ/א֣וּר אֶשְׁ/כֶ֗ם וּ/בְ/זִיקוֹת֙ בִּֽעַרְתֶּ֔ם מִ/יָּדִ/י֙ הָיְתָה זֹּ֣את לָ/כֶ֔ם לְ/מַעֲצֵבָ֖ה תִּשְׁכָּבֽוּ/ן׃",
        "LXX": "ἰδοὺ πάντες ὑμεῖς πῦρ καίετε καὶ κατισχύετε φλόγα· πορεύεσθε τῷ φωτὶ τοῦ πυρὸς ὑμῶν καὶ τῇ φλογὶ ᾗ ἐξεκαύσατε· δι’ ἐμὲ ἐγένετο ταῦτα ὑμῖν, ἐν λύπῃ κοιμηθήσεσθε.",
        "VUL": "Ecce vos omnes accendentes ignem,/ accincti flammis :/ ambulate in lumine ignis vestri,/ et in flammis quas succendistis ;/ de manu mea factum est hoc vobis :/ in doloribus dormietis.]",
        "SYN": "Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете.",
        "NEO": "Mais vous tous qui allumez un feu, et qui vous armez de flèches embrasées, allez dans les flammes de votre feu, et au milieu des flèches que vous avez enflammées ! C’est par ma main que ces choses vous arriveront ; vous serez couchés dans la douleur !",
        "NAB": "All of you kindle flames and carry about you fiery darts; Walk by the light of your own fire and by the flares you have burnt! This is your fate from my hand: you shall lie down in a place of pain.",
        "VAT_ES": "lo hice por mí, sólo por mí, porque &iquest;cómo iba a ser profanado mi Nombre? Y mi gloria no la cederé a ningún otro.",
        "CEI": "Ecco, voi tutti che accendete il fuoco, e tenete tizzoni accesi, andate alle fiamme del vostro fuoco, tra i tizzoni che avete acceso. Dalla mia mano vi è giunto questo; voi giacerete fra le torture."
      }
    }
  }
}