{
  "_schema_version": "2.0",
  "chapter_id": "ISA_051",
  "book_key": "ISA",
  "sequence": 51,
  "chapter_in": {
    "MT": 51,
    "VUL": 51,
    "LXX": 51
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁמְע֥וּ אֵלַ֛/י רֹ֥דְפֵי צֶ֖דֶק מְבַקְשֵׁ֣י יְהוָ֑ה הַבִּ֨יטוּ֙ אֶל צ֣וּר חֻצַּבְתֶּ֔ם וְ/אֶל מַקֶּ֥בֶת בּ֖וֹר נֻקַּרְתֶּֽם׃",
        "LXX": "Ἀκούσατέ μου, οἱ διώκοντες τὸ δίκαιον καὶ ζητοῦντες τὸν κύριον, ἐμβλέψατε εἰς τὴν στερεὰν πέτραν ἣν ἐλατομήσατε, καὶ εἰς τὸν βόθυνον τοῦ λάκκου ὃν ὠρύξατε.",
        "VUL": "[Audite me, qui sequimini quod justum est,/ et quæritis Dominum ;/ attendite ad petram unde excisi estis,/ et ad cavernam laci de qua præcisi estis./",
        "SYN": "Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены.",
        "NEO": "Entendez-moi, vous qui poursuivez la justice, vous qui cherchez \\+w Yahweh|strong=\"H3068\"\\+w** ; considérez le rocher d’où vous avez été taillés et la carrière d’où vous avez été tirés.",
        "NAB": "Listen to me, you who pursue justice, who seek the LORD; Look to the rock from which you were hewn, to the pit from which you were quarried;",
        "VAT_ES": "&iexcl;Escúchenme, costas lejanas, presten atención, pueblos remotos! El Señor me llamó desde el seno materno, desde el vientre de mi madre pronunció mi nombre.",
        "CEI": "Ascoltatemi, voi che siete in cerca di giustizia, voi che cercate il Signore; guardate alla roccia da cui siete stati tagliati, alla cava da cui siete stati estratti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַבִּ֨יטוּ֙ אֶל אַבְרָהָ֣ם אֲבִי/כֶ֔ם וְ/אֶל שָׂרָ֖ה תְּחוֹלֶלְ/כֶ֑ם כִּי אֶחָ֣ד קְרָאתִ֔י/ו וַ/אֲבָרְכֵ֖/הוּ וְ/אַרְבֵּֽ/הוּ׃",
        "LXX": "ἐμβλέψατε εἰς Ἀβραὰμ τὸν πατέρα ὑμῶν, καὶ εἰς Σάρραν τὴν ὠδίνουσαν ὑμᾶς· ὅτι εἷς ἦν καὶ ἐκάλεσα αὐτόν, καὶ εὐλόγησα αὐτὸν καὶ ἠγάπησα αὐτόν.",
        "VUL": "Attendite ad Abraham, patrem vestrum,/ et ad Saram, quæ peperit vos :/ quia unum vocavi eum,/ et benedixi ei, et multiplicavi eum./",
        "SYN": "Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного и благословил его, и размножил его.",
        "NEO": "Considérez Abraham, votre père, et Sara qui vous a enfantés ; car je l’appelai quand il était seul, et je l’ai béni et multiplié.",
        "NAB": "Look to Abraham, your father, and to Sarah, who gave you birth; When he was but one I called him, I blessed him and made him many.",
        "VAT_ES": "El hizo de mi boca una espada afilada, me ocultó a la sombra de su mano; hizo de mí una flecha punzante, me escondió en su aljaba.",
        "CEI": "Guardate ad Abramo vostro padre, a Sara che vi ha partorito; poiché io chiamai lui solo, lo benedissi e lo moltiplicai."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי נִחַ֨ם יְהוָ֜ה צִיּ֗וֹן נִחַם֙ כָּל חָרְבֹתֶ֔י/הָ וַ/יָּ֤שֶׂם מִדְבָּרָ/הּ֙ כְּ/עֵ֔דֶן וְ/עַרְבָתָ֖/הּ כְּ/גַן יְהוָ֑ה שָׂשׂ֤וֹן וְ/שִׂמְחָה֙ יִמָּ֣צֵא בָ֔/הּ תּוֹדָ֖ה וְ/ק֥וֹל זִמְרָֽה׃",
        "LXX": "καὶ σὲ νῦν παρακαλέσω, Σειών, καὶ παρεκάλεσα πάντα τὰ ἔρημα αὐτῆς, καὶ θήσω τὰ ἔρημα αὐτῆς ὡς παράδεισον, καὶ τὰ πρὸς δυσμὰς ὡς παράδεισον Κυρίου· εὐφροσύνην καὶ ἀγαλλίαμα εὑρήσουσιν ἐν αὐτῇ, ἐξομολόγησιν καὶ φωνὴν αἰνέσεως.",
        "VUL": "Consolabitur ergo Dominus Sion,/ et consolabitur omnes ruinas ejus :/ et ponet desertum ejus quasi delicias,/ et solitudinem ejus quasi hortum Domini./ Gaudium et lætitia invenietur in ea,/ gratiarum actio et vox laudis./",
        "SYN": "Так, Господь утешит Сион, утешит все развалины его и сделает пустыни его, как рай, и степь его, как сад Господа; радость и веселие будет в нем, славословие и песнопение.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** a consolé Sion, et il a consolé toutes ses ruines. Il a fait de son désert un Eden, et de sa solitude un jardin de \\+w Yahweh|strong=\"H3068\"\\+w** ; On y trouvera la joie et l’allégresse, les actions de grâces et le bruit des chants.",
        "NAB": "Yes, the LORD shall comfort Zion and have pity on all her ruins; Her deserts he shall make like Eden, her wasteland like the garden of the LORD; Joy and gladness shall be found in her, thanksgiving and the sound of song.",
        "VAT_ES": "El me dijo: «Tú eres mi Servidor, Israel, por ti yo me glorificaré».",
        "CEI": "Davvero il Signore ha pietà di Sion, ha pietà di tutte le sue rovine, rende il suo deserto come l'Eden, la sua steppa come il giardino del Signore. Giubilo e gioia saranno in essa, ringraziamenti e inni di lode!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַקְשִׁ֤יבוּ אֵלַ/י֙ עַמִּ֔/י וּ/לְאוּמִּ֖/י אֵלַ֣/י הַאֲזִ֑ינוּ כִּ֤י תוֹרָה֙ מֵ/אִתִּ֣/י תֵצֵ֔א וּ/מִשְׁפָּטִ֔/י לְ/א֥וֹר עַמִּ֖ים אַרְגִּֽיעַ׃",
        "LXX": "Ἀκούσατέ μου, ἀκούσατέ μου, λαός μου, καὶ οἱ βασιλεῖς πρὸς μὲ ἐνωτίσασθε, ὅτι νόμος παρ’ ἐμοῦ ἐξελεύσεται, καὶ ἡ κρίσις μου εἰς φῶς ἐθνῶν.",
        "VUL": "Attendite ad me, popule meus,/ et tribus mea, me audite :/ quia lex a me exiet,/ et judicium meum in lucem populorum requiescet./",
        "SYN": "Послушайте Меня, народ Мой, и племя Мое, приклоните ухо ко Мне! ибо от Меня произойдет закон, и суд Мой поставлю во свет для народов.",
        "NEO": "Sois attentif à ma voix, ô mon peuple ; ô ma nation, prête-moi l’oreille ! Car la loi sortira de moi, et j’établirai mon commandement pour être la lumière des peuples.",
        "NAB": "Be attentive to me, my people; my folk, give ear to me. For law shall go forth from my presence, and my judgment, as the light of the peoples.",
        "VAT_ES": "Pero yo dije: «En vano me fatigué, para nada, inútilmente, he gastado mi fuerza». Sin embargo, mi derecho está junto al Señor y mi retribución, junto a mi Dios.",
        "CEI": "Ascoltatemi attenti, o popoli; nazioni, porgetemi l'orecchio. Poiché da me uscirà la legge, il mio diritto sarà luce dei popoli."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "קָר֤וֹב צִדְקִ/י֙ יָצָ֣א יִשְׁעִ֔/י וּ/זְרֹעַ֖/י עַמִּ֣ים יִשְׁפֹּ֑טוּ אֵלַ/י֙ אִיִּ֣ים יְקַוּ֔וּ וְ/אֶל זְרֹעִ֖/י יְיַחֵלֽוּ/ן׃",
        "LXX": "ἐγγίζει ταχὺ ἡ δικαιοσύνη μου, καὶ ἐξελεύσεται ὡς φῶς καὶ τὸ σωτήριόν μου, καὶ εἰς τὸν βραχίονά μου ἔθνη ἐλπιοῦσιν· ἐμὲ νῆσοι ὑπομενοῦσιν καὶ εἰς τὸν βραχίονά μου ἐλπιοῦσιν.",
        "VUL": "Prope est justus meus, egressus est salvator meus,/ et brachia mea populos judicabunt ;/ me insulæ exspectabunt,/ et brachium meum sustinebunt./",
        "SYN": "Правда Моя близка; спасение Мое восходит, и мышца Моя будет судить народы; острова будут уповать на Меня и надеяться на мышцу Мою.",
        "NEO": "Ma justice est proche, mon salut va paraître, et mon bras jugera les peuples ; les îles espèrent en moi et se confient dans mon bras.",
        "NAB": "I will make my justice come speedily; my salvation shall go forth (and my arm shall judge the nations); In me shall the coastlands hope, and my arm they shall await.",
        "VAT_ES": "Y ahora, ha hablado el Señor, el que me formó desde el seno materno para que yo sea su Servidor, para hacer que Jacob vuelva a él y se le reúna Israel. Yo soy valioso a los ojos del Señor y mi Dios ha sido mi fortaleza.",
        "CEI": "La mia vittoria è vicina, si manifesterà come luce la mia salvezza; le mie braccia governeranno i popoli. In me spereranno le isole, avranno fiducia nel mio braccio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׂאוּ֩ לַ/שָּׁמַ֨יִם עֵֽינֵי/כֶ֜ם וְֽ/הַבִּ֧יטוּ אֶל הָ/אָ֣רֶץ מִ/תַּ֗חַת כִּֽי שָׁמַ֜יִם כֶּ/עָשָׁ֤ן נִמְלָ֨חוּ֙ וְ/הָ/אָ֨רֶץ֙ כַּ/בֶּ֣גֶד תִּבְלֶ֔ה וְ/יֹשְׁבֶ֖י/הָ כְּמוֹ כֵ֣ן יְמוּת֑וּ/ן וִ/ישֽׁוּעָתִ/י֙ לְ/עוֹלָ֣ם תִּֽהְיֶ֔ה וְ/צִדְקָתִ֖/י לֹ֥א תֵחָֽת׃",
        "LXX": "ἄρατε εἰς τὸν οὐρανὸν τοὺς ὀφθαλμοὺς ὑμῶν, καὶ ἐμβλέψατε εἰς τὴν γῆν κάτω, ὅτι ὁ οὐρανὸς ὡς καπνὸς ἐστερεώθη, ἡ δὲ γῆ ὡς ἱμάτιον παλαιωθήσεται, οἱ δὲ κατοικοῦντες ὥσπερ ταῦτα ἀποθανοῦνται, τὸ δὲ σωτήριόν μου εἰς τὸν αἰῶνα ἔσται, ἡ δὲ δικαιοσύνη μου οὐ μὴ ἐκλίπῃ.",
        "VUL": "Levate in cælum oculos vestros,/ et videte sub terra deorsum :/ quia cæli sicut fumus liquescent,/ et terra sicut vestimentum atteretur,/ et habitatores ejus sicut hæc interibunt :/ salus autem mea in sempiternum erit,/ et justitia mea non deficiet./",
        "SYN": "Поднимите глаза ваши к небесам, и посмотрите на землю вниз: ибо небеса исчезнут, как дым, и земля обветшает, как одежда, и жители ее также вымрут; а Мое спасение пребудет вечным, и правда Моя не престанет.",
        "NEO": "Levez vos yeux vers le ciel, et abaissez vos regards sur la terre ; car les cieux se dissiperont comme une fumée, et la terre tombera en lambeaux comme un vêtement, et ses habitants périront de même. Mais mon salut durera éternellement, et ma justice ne périra pas.",
        "NAB": "Raise your eyes to the heavens, and look at the earth below; Though the heavens grow thin like smoke, the earth wears out like a garment and its inhabitants die like flies, My salvation shall remain forever and my justice shall never be dismayed.",
        "VAT_ES": "El dice: «Es demasiado poco que seas mi Servidor para restaurar a las tribus de Jacob y hacer volver a los sobrevivientes de Israel; yo te destino a ser la luz de las naciones, para que llegue mi salvación hasta los confines de la tierra».",
        "CEI": "Alzate al cielo i vostri occhi e guardate la terra di sotto, poiché i cieli si dissolveranno come fumo, la terra si logorerà come una veste e i suoi abitanti moriranno come larve. Ma la mia salvezza durerà sempre, la mia giustizia non sarà annientata."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שִׁמְע֤וּ אֵלַ/י֙ יֹ֣דְעֵי צֶ֔דֶק עַ֖ם תּוֹרָתִ֣/י בְ/לִבָּ֑/ם אַל תִּֽירְאוּ֙ חֶרְפַּ֣ת אֱנ֔וֹשׁ וּ/מִ/גִּדֻּפֹתָ֖/ם אַל תֵּחָֽתּוּ׃",
        "LXX": "Ἀκούσατέ μου, οἱ εἰδότες κρίσιν, λαὸς οὗ ὁ νόμος μου ἐν τῇ καρδίᾳ ὑμῶν, μὴ φοβεῖσθε ὀνειδισμὸν ἀνθρώπων, καὶ τῷ φαυλισμῷ αὐτῶν μὴ ἡττᾶσθε.",
        "VUL": "Audite me, qui scitis justum,/ populus meus, lex mea in corde eorum :/ nolite timere opprobrium hominum,/ et blasphemias eorum ne metuatis :/",
        "SYN": "Послушайте Меня, знающие правду, народ, у которого в сердце закон Мой! Не бойтесь поношения от людей, и злословия их не страшитесь.",
        "NEO": "Entendez-moi, vous qui connaissez la justice, ô peuple qui as ma loi dans ton cœur : Ne craignez pas les injures des hommes, et ne vous effrayez pas de leurs outrages !",
        "NAB": "Hear me, you who know justice, you people who have my teaching at heart: Fear not the reproach of men, be not dismayed at their revilings.",
        "VAT_ES": "Así habla el Señor, el redentor y el Santo de Israel, al que es despreciado, al abominado de la gente, al esclavo de los déspotas: Al verte, los reyes se pondrán de pie, los príncipes se postrarán, a causa del Señor, que es fiel, y del Santo de Israel, que te eligió.",
        "CEI": "Ascoltatemi, esperti della giustizia, popolo che porti nel cuore la mia legge. Non temete l'insulto degli uomini, non vi spaventate per i loro scherni;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֤י כַ/בֶּ֨גֶד֙ יֹאכְלֵ֣/ם עָ֔שׁ וְ/כַ/צֶּ֖מֶר יֹאכְלֵ֣/ם סָ֑ס וְ/צִדְקָתִ/י֙ לְ/עוֹלָ֣ם תִּֽהְיֶ֔ה וִ/ישׁוּעָתִ֖/י לְ/ד֥וֹר דּוֹרִֽים׃",
        "LXX": "ὡς γὰρ ἱμάτιον βρωθήσεται ὑπὸ χρόνου, καὶ ὡς ἔρια βρωθήσεται ὑπὸ σητός, ἡ δὲ δικαιοσύνη μου εἰς τὸν αἰῶνα ἔσται, τὸ δὲ σωτήριόν μου εἰς γενεὰς γενεῶν.",
        "VUL": "sicut enim vestimentum, sic comedet eos vermis,/ et sicut lanam, sic devorabit eos tinea :/ salus autem mea in sempiternum erit,/ et justitia mea in generationes generationum./",
        "SYN": "Ибо, как одежду, съест их моль и, как волну, съест их червь; а правда Моя пребудет вовек, и спасение Мое - в роды родов.",
        "NEO": "Car la teigne les dévorera comme un vêtement, et la gerce les rongera comme la laine. Mais ma justice subsistera à jamais, et mon salut jusqu’aux siècles des siècles.",
        "NAB": "They shall be like a garment eaten by moths, like wool consumed by grubs; But my justice shall remain forever and my salvation, for all generations.",
        "VAT_ES": "Así habla el Señor: En el tiempo favorable, yo te respondí, en el día de la salvación, te socorrí. Yo te formé y te destiné a ser la alianza del pueblo, para restaurar el país, para repartir las herencias devastadas,",
        "CEI": "poiché le tarme li roderanno come una veste e la tignola li roderà come lana, ma la mia giustizia durerà per sempre, la mia salvezza di generazione in generazione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עוּרִ֨י עוּרִ֤י לִבְשִׁי עֹז֙ זְר֣וֹעַ יְהוָ֔ה ע֚וּרִי כִּ֣/ימֵי קֶ֔דֶם דֹּר֖וֹת עוֹלָמִ֑ים הֲ/ל֥וֹא אַתְּ הִ֛יא הַ/מַּחְצֶ֥בֶת רַ֖הַב מְחוֹלֶ֥לֶת תַּנִּֽין׃",
        "LXX": "Ἐξεγείρου ἐξεγείρου, Ἰερουσαλήμ, καὶ ἔνδυσαι τὴν ἰσχὺν τοῦ βραχίονός σου· ἐξεγείρου ὡς ἐν ἀρχῇ ἡμέρας, ὡς γενεὰ αἰῶνος. οὐ σὺ εἶ",
        "VUL": "Consurge, consurge, induere fortitudinem,/ brachium Domini !/ consurge sicut in diebus antiquis,/ in generationibus sæculorum./ Numquid non tu percussisti superbum,/ vulnerasti draconem ?/",
        "SYN": "Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?",
        "NEO": "Réveille-toi, réveille-toi, revêts-toi de force, bras de \\+w Yahweh|strong=\"H3068\"\\+w** ! Réveille-toi comme aux jours anciens, comme aux âges d’autrefois. N’est-ce pas toi qui taillas en pièces Rahab, qui transperças le dragon ?",
        "NAB": "Awake, awake, put on strength, O arm of the LORD! Awake as in the days of old, in ages long ago! Was it not you who crushed Rahab, you who pierced the dragon?",
        "VAT_ES": "para decir a los cautivos: «&iexcl;Salgan!», y a los que están en las tinieblas: «&iexcl;Manifiéstense!». Ellos se apacentarán a lo largo de los caminos, tendrán sus pastizales hasta en las cumbres desiertas.",
        "CEI": "Svegliati, svegliati, rivestiti di forza, o braccio del Signore. Svegliati come nei giorni antichi, come tra le generazioni passate. Non hai tu forse fatto a pezzi Raab, non hai trafitto il drago?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֲ/ל֤וֹא אַתְּ הִיא֙ הַ/מַּחֲרֶ֣בֶת יָ֔ם מֵ֖י תְּה֣וֹם רַבָּ֑ה הַ/שָּׂ֨מָה֙ מַֽעֲמַקֵּי יָ֔ם דֶּ֖רֶךְ לַ/עֲבֹ֥ר גְּאוּלִֽים׃",
        "LXX": "ἡ ἐρημοῦσα θάλασσαν, ὕδωρ ἀβύσσου πλῆθος; ἡ θεῖσα τὰ βάθη τῆς θαλάσσης ὁδὸν διαβάσεως ῥυομένοις",
        "VUL": "numquid non tu siccasti mare,/ aquam abyssi vehementis ;/ qui posuisti profundum maris viam,/ ut transirent liberati ?/",
        "SYN": "Не ты ли иссушила море, воды великой бездны, превратила глубины моря в дорогу, чтобы прошли искупленные?",
        "NEO": "N’est-ce pas toi qui desséchas la mer, les eaux du grand abîme ; qui fis des profondeurs de la mer un chemin, pour faire passer les rachetés ?",
        "NAB": "Was it not you who dried up the sea, the waters of the great deep, Who made the depths of the sea into a way for the redeemed to pass over?",
        "VAT_ES": "No tendrán hambre, ni sufrirán sed, el viento ardiente y el sol no los dañarán, porque el que se compadece de ellos los guiará y los llevará hasta las vertientes de agua.",
        "CEI": "Forse non hai prosciugato il mare, le acque del grande abisso e non hai fatto delle profondità del mare una strada, perché vi passassero i redenti?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/פְדוּיֵ֨י יְהוָ֜ה יְשׁוּב֗וּ/ן וּ/בָ֤אוּ צִיּוֹן֙ בְּ/רִנָּ֔ה וְ/שִׂמְחַ֥ת עוֹלָ֖ם עַל רֹאשָׁ֑/ם שָׂשׂ֤וֹן וְ/שִׂמְחָה֙ יַשִּׂיג֔וּ/ן נָ֖סוּ יָג֥וֹן וַ/אֲנָחָֽה׃",
        "LXX": "καὶ λελυτρωμένοις; ὑπὸ γὰρ Κυρίου ἀποστραφήσονται, καὶ ἥξουσιν εἰς Σειὼν μετ’ εὐφροσύνης καὶ ἀγαλλιάματος αἰωνίου· ἐπὶ κεφαλῆς γὰρ αὐτῶν αἴνεσις, καὶ εὐφροσύνη καταλήμψεται αὐτούς, ἀπέδρα ὀδύνη καὶ λύπη καὶ στεναγμός.",
        "VUL": "Et nunc qui redempti sunt a Domino, revertentur,/ et venient in Sion laudantes,/ et lætitia sempiterna super capita eorum :/ gaudium et lætitiam tenebunt ;/ fugiet dolor et gemitus./",
        "SYN": "И возвратятся избавленные Господом и придут на Сион спением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.",
        "NEO": "Ainsi les rachetés de \\+w Yahweh|strong=\"H3068\"\\+w** reviendront ; ils viendront dans Sion avec des cris de joie ; une allégresse éternelle couronnera leur tête, la joie et l’allégresse les envahiront ; la douleur et le gémissement s’enfuiront.",
        "NAB": "Those whom the LORD has ransomed will return and enter Zion singing, crowned with everlasting joy; They will meet with joy and gladness, sorrow and mourning will flee.",
        "VAT_ES": "De todas mis montañas yo haré un camino y mis senderos serán nivelados.",
        "CEI": "I riscattati dal Signore ritorneranno e verranno in Sion con esultanza; felicità perenne sarà sul loro capo; giubilo e felicità li seguiranno; svaniranno afflizioni e sospiri."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אָנֹכִ֧י אָנֹכִ֛י ה֖וּא מְנַחֶמְ/כֶ֑ם מִֽי אַ֤תְּ וַ/תִּֽירְאִי֙ מֵ/אֱנ֣וֹשׁ יָמ֔וּת וּ/מִ/בֶּן אָדָ֖ם חָצִ֥יר יִנָּתֵֽן׃",
        "LXX": "ἐγώ εἰμι ἐγώ εἰμι ὁ παρακαλῶν σε· γνῶθι τίς οὖσα ἐφοβήθης ἀπὸ ἀνθρώπου θνητοῦ καὶ ἀπὸ υἱοῦ ἀνθρώπου, οἳ ὡσεὶ χόρτος ἐξηράνθησαν.",
        "VUL": "Ego, ego ipse consolabor vos./ Quis tu, ut timeres ab homine mortali,/ et a filio hominis qui quasi fnum ita arescet ?/",
        "SYN": "Я, Я Сам - Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава,",
        "NEO": "C’est moi, c’est moi qui vous console. Qui es-tu pour craindre un homme mortel, un fils d’homme qui passe comme l’herbe ;",
        "NAB": "I, it is I who comfort you. Can you then fear mortal man, who is human only, to be looked upon as grass,",
        "VAT_ES": "Sí, ahí vienen de lejos, unos del norte y del oeste, y otros, del país de Siním,",
        "CEI": "Io, io sono il tuo consolatore. Chi sei tu perché tema uomini che muoiono e un figlio dell'uomo che avrà la sorte dell'erba?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תִּשְׁכַּ֞ח יְהוָ֣ה עֹשֶׂ֗/ךָ נוֹטֶ֣ה שָׁמַיִם֮ וְ/יֹסֵ֣ד אָרֶץ֒ וַ/תְּפַחֵ֨ד תָּמִ֜יד כָּל הַ/יּ֗וֹם מִ/פְּנֵי֙ חֲמַ֣ת הַ/מֵּצִ֔יק כַּ/אֲשֶׁ֥ר כּוֹנֵ֖ן לְ/הַשְׁחִ֑ית וְ/אַיֵּ֖ה חֲמַ֥ת הַ/מֵּצִֽיק׃",
        "LXX": "καὶ ἐπελάθου θεὸν τὸν ποιήσαντά σε, τὸν ποιήσαντα τὸν οὐρανὸν καὶ θεμελιώσαντα τὴν γῆν· καὶ ἐφόβου ἀεὶ πάσας τὰς ἡμέρας τὸ ⸂⸆⸃ πρόσωπον τοῦ θυμοῦ τοῦ θλίβοντός σε, ὃν τρόπον γὰρ ἐβουλεύσατο τοῦ ἆραί σε· καὶ νῦν ποῦ ὁ θυμὸς τοῦ θλίβοντός σε;",
        "VUL": "Et oblitus es Domini, factoris tui,/ qui tetendit cælos et fundavit terram ;/ et formidasti jugiter tota die/ a facie furoris ejus qui te tribulabat,/ et paraverat ad perdendum./ Ubi nunc est furor tribulantis ?/",
        "SYN": "и забываешь Господа, Творца своего, распростершего небеса и основавшего землю; и непрестанно, всякий день страшишься ярости притеснителя, как бы он готов был истребить? Но где ярость притеснителя?",
        "NEO": "pour oublier \\+w Yahweh|strong=\"H3068\"\\+w**, ton Créateur, qui a étendu les cieux et fondé la terre, et pour trembler perpétuellement, tout le jour, devant la fureur du tyran, lorsqu’il se prépare à te détruire ?",
        "NAB": "And forget the LORD, your maker, who stretched out the heavens and laid the foundations of the earth? All the day you are in constant dread of the fury of the oppressor; But when he sets himself to destroy, what is there of the oppressor's fury?",
        "VAT_ES": "&iexcl;Griten de alegría, cielos, regocíjate, tierra! &iexcl;Montañas, prorrumpan en gritos de alegría, porque el Señor consuela a su pueblo y se compadece de sus pobres!",
        "CEI": "Hai dimenticato il Signore tuo creatore, che ha disteso i cieli e gettato le fondamenta della terra. Avevi sempre paura, tutto il giorno, davanti al furore dell'avversario, perché egli tentava di distruggerti. Ma dove è ora il furore dell'avversario?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִהַ֥ר צֹעֶ֖ה לְ/הִפָּתֵ֑חַ וְ/לֹא יָמ֣וּת לַ/שַּׁ֔חַת וְ/לֹ֥א יֶחְסַ֖ר לַחְמֽ/וֹ׃",
        "LXX": "ἐν γὰρ τῷ σώζεσθαί σε οὐ στήσεται οὐδὲ χρονιεῖ·",
        "VUL": "Cito veniet gradiens ad aperiendum ;/ et non interficiet usque ad internecionem,/ nec deficiet panis ejus./",
        "SYN": "Скоро освобожден будет пленный, и не умрет в яме и не будет нуждаться в хлебе.",
        "NEO": "Bientôt celui qui est courbé sera délié ; il ne mourra pas dans la fosse, et son pain ne lui manquera pas.",
        "NAB": "The oppressed shall soon be released; they shall not die and go down into the pit, nor shall they want for bread.",
        "VAT_ES": "Sión decía: «El Señor me abandonó, mi Señor se ha olvidado de mí».",
        "CEI": "Il prigioniero sarà presto liberato; egli non morirà nella fossa né mancherà di pane."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אָֽנֹכִי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ רֹגַ֣ע הַ/יָּ֔ם וַ/יֶּהֱמ֖וּ גַּלָּ֑י/ו יְהוָ֥ה צְבָא֖וֹת שְׁמֽ/וֹ׃",
        "LXX": "ὅτι ἐγὼ ὁ θεός σου ὁ ταράσσων τὴν θάλασσαν καὶ ἠχῶν τὰ κύματα αὐτῆς, Κύριος σαβαὼθ ὄνομά μοι.",
        "VUL": "Ego autem sum Dominus Deus tuus,/ qui conturbo mare, et intumescunt fluctus ejus :/ Dominus exercituum nomen meum./",
        "SYN": "Я Господь, Бог твой, возмущающий море, так что волны его ревут: Господь Саваоф - имя Его.",
        "NEO": "Moi, je suis \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui soulève la mer, et ses flots mugissent ; \\+w Yahweh|strong=\"H3068\"\\+w** des armées est son nom.",
        "NAB": "For I am the LORD, your God, who stirs up the sea so that its waves roar; the LORD of hosts by name.",
        "VAT_ES": "&iquest;Se olvida una madre de su criatura, no se compadece del hijo de sus entrañas? &iexcl;Pero aunque ella se olvide, yo no te olvidaré!",
        "CEI": "Io sono il Signore tuo Dio, che sconvolge il mare così che ne fremano i flutti, e si chiama Signore degli eserciti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וָ/אָשִׂ֤ים דְּבָרַ/י֙ בְּ/פִ֔י/ךָ וּ/בְ/צֵ֥ל יָדִ֖/י כִּסִּיתִ֑י/ךָ לִ/נְטֹ֤עַ שָׁמַ֨יִם֙ וְ/לִ/יסֹ֣ד אָ֔רֶץ וְ/לֵ/אמֹ֥ר לְ/צִיּ֖וֹן עַמִּ/י אָֽתָּה׃",
        "LXX": "θήσω τοὺς λόγους μου εἰς τὸ στόμα σου, καὶ ὑπὸ τὴν σκιὰν τῆς χειρός μου σκεπάσω σε, ἐν ᾗ ἔστησα τὸν οὐρανὸν καὶ ἐθεμελίωσα τὴν γῆν· καὶ ἐρεῖ Σειών Λαός μου εἶ σύ.",
        "VUL": "Posui verba mea in ore tuo,/ et in umbra manus meæ protexi te,/ ut plantes cælos, et fundes terram,/ et dicas ad Sion : Populus meus es tu.]",
        "SYN": "И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: \"ты Мой народ\".",
        "NEO": "J’ai mis mes paroles dans ta bouche, et je t’ai couvert de l’ombre de ma main, pour planter des cieux et fonder une terre, et pour dire à Sion : « Tu es mon peuple ! »",
        "NAB": "I have put my words into your mouth and shielded you in the shadow of my hand, I, who stretched out the heavens, who laid the foundations of the earth, who say to Zion: You are my people.",
        "VAT_ES": "Yo te llevo grabada en las palmas de mis manos, tus muros están siempre ante mí.",
        "CEI": "Io ho posto le mie parole sulla tua bocca, ti ho nascosto sotto l'ombra della mia mano, quando ho disteso i cieli e fondato la terra, e ho detto a Sion: \"Tu sei mio popolo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הִתְעוֹרְרִ֣י הִֽתְעוֹרְרִ֗י ק֚וּמִי יְר֣וּשָׁלִַ֔ם אֲשֶׁ֥ר שָׁתִ֛ית מִ/יַּ֥ד יְהוָ֖ה אֶת כּ֣וֹס חֲמָת֑/וֹ אֶת קֻבַּ֜עַת כּ֧וֹס הַ/תַּרְעֵלָ֛ה שָׁתִ֖ית מָצִֽית׃",
        "LXX": "Ἐξεγείρου ἐξεγείρου, ἀνάστηθι, Ἰερουσαλήμ, ἡ πιοῦσα ἐκ χειρὸς Κυρίου τὸ ποτήριον τοῦ θυμοῦ αὐτοῦ· τὸ ποτήριον γὰρ τῆς πτώσεως, τὸ κόνδυ τοῦ θυμοῦ ἐξέπιες καὶ ἐξεκένωσας,",
        "VUL": "[Elevare, elevare,/ consurge, Jerusalem,/ quæ bibisti de manu Domini/ calicem iræ ejus ;/ usque ad fundum calicis soporis bibisti,/ et potasti usque ad fæces./",
        "SYN": "Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.",
        "NEO": "Réveille-toi, réveille-toi, lève-toi, Jérusalem, qui as bu de la main de \\+w Yahweh|strong=\"H3068\"\\+w** la coupe de sa colère, qui as bu, qui as vidé le calice d’étourdissement !",
        "NAB": "Awake, awake! Arise, O Jerusalem, You who drank at the LORD'S hand the cup of his wrath; Who drained to the dregs the bowl of staggering!",
        "VAT_ES": "Tus constructores acuden presurosos, los que te demolieron y arrasaron se alejan de ti.",
        "CEI": "Svegliati, svegliati, alzati, Gerusalemme, che hai bevuto dalla mano del Signore il calice della sua ira; la coppa della vertigine hai bevuto, l'hai vuotata."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֵין מְנַהֵ֣ל לָ֔/הּ מִ/כָּל בָּנִ֖ים יָלָ֑דָה וְ/אֵ֤ין מַחֲזִיק֙ בְּ/יָדָ֔/הּ מִ/כָּל בָּנִ֖ים גִּדֵּֽלָה׃",
        "LXX": "καὶ οὐκ ἦν ὁ παρακαλῶν σε ἀπὸ πάντων τῶν τέκνων σου ὧν ἔτεκες, καὶ οὐκ ἦν ὁ ἀντιλαμβανόμενος τῆς χειρός σου οὐδὲ ἀπὸ πάντων τῶν υἱῶν σου ὧν ὕψωσας.",
        "VUL": "Non est qui sustentet eam,/ ex omnibus filiis quos genuit ;/ et non est qui apprehendat manum ejus,/ ex omnibus filiis quos enutrivit./",
        "SYN": "Некому было вести его из всех сыновей, рожденных им, и некому было поддержать его за руку из всех сыновей, _которых_ он возрастил.",
        "NEO": "Pas un qui l’ait guidée, de tous les fils qu’elle avait enfantés. Pas un qui l’ait prise par la main, de tous les fils qu’elle avait élevés.",
        "NAB": "She has no one to guide her of all the sons she bore; She has no one to grasp her by the hand, of all the sons she reared! -",
        "VAT_ES": "Levanta los ojos y mira a tu alrededor: todos se reúnen y llegan hasta ti. &iexcl;Juro por mi vida –oráculo del Señor– que a todos ellos te los pondrás como un adorno y los lucirás como una novia!",
        "CEI": "Nessuno la guida tra tutti i figli che essa ha partorito; nessuno la prende per mano tra tutti i figli che essa ha allevato."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "שְׁתַּ֤יִם הֵ֨נָּה֙ קֹֽרְאֹתַ֔יִ/ךְ מִ֖י יָנ֣וּד לָ֑/ךְ הַ/שֹּׁ֧ד וְ/הַ/שֶּׁ֛בֶר וְ/הָ/רָעָ֥ב וְ/הַ/חֶ֖רֶב מִ֥י אֲנַחֲמֵֽ/ךְ׃",
        "LXX": "δύο ταῦτα ἀντικείμενά σοι· τίς σοι συνλυπηθήσεται; πτῶμα καὶ σύντριμμα, λιμὸς καὶ μάχαιρα· τίς παρακαλέσει σε;",
        "VUL": "Duo sunt quæ occurrerunt tibi ;/ quis contristabitur super te ?/ Vastitas, et contritio, et fames, et gladius ;/ quis consolabitur te ?/",
        "SYN": "Тебя постигли два _бедствия,_ кто пожалеет о тебе? - опустошение и истребление, голод и меч: кем я утешу тебя?",
        "NEO": "Ces deux malheurs t’ont frappée : — qui t’adressera des paroles de pitié ? — La dévastation et la ruine, la famine et l’épée — comment te consolerai-je ? —",
        "NAB": "Your misfortunes are double; who is there to condole with you? Desolation and destruction, famine and sword! Who is there to comfort you?",
        "VAT_ES": "Porque tus ruinas, tus escombros y tu país destruido resultarán estrechos para tus habitantes, y estarán lejos los que te devoraban,",
        "CEI": "Due mali ti hanno colpito, chi avrà pietà di te? Desolazione e distruzione, fame e spada, chi ti consolerà?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בָּנַ֜יִ/ךְ עֻלְּפ֥וּ שָׁכְב֛וּ בְּ/רֹ֥אשׁ כָּל חוּצ֖וֹת כְּ/ת֣וֹא מִכְמָ֑ר הַֽ/מְלֵאִ֥ים חֲמַת יְהוָ֖ה גַּעֲרַ֥ת אֱלֹהָֽיִ/ךְ׃",
        "LXX": "οἱ υἱοί σου οἱ ἀπορούμενοι, οἱ καθεύδοντες ἐπ’ ἄκρου πάσης ἐξόδου ὡς σευτλίον ἡμίεφθον, οἱ πλήρεις θυμοῦ Κυρίου, ἐκλελυμένοι διὰ Κυρίου τοῦ θεοῦ.",
        "VUL": "Filii tui projecti sunt, dormierunt/ in capite omnium viarum/ sicut oryx illaqueatus,/ pleni indignatione Domini,/ increpatione Dei tui./",
        "SYN": "Сыновья твои изнемогли, лежат по углам всех улиц, как серна в тенетах, исполненные гнева Господа, прещения Бога твоего.",
        "NEO": "Tes fils, épuisés de force, sont gisants au coin de toutes les rues, comme une antilope dans le filet du chasseur, ivres de la fureur de \\+w Yahweh|strong=\"H3068\"\\+w**, de la menace de ton Dieu.",
        "NAB": "Your sons lie helpless at every street corner like antelopes in a net. They are filled with the wrath of the LORD, the rebuke of your God.",
        "VAT_ES": "Los hijos que dabas por perdidos dirán otra vez a tus oídos: «El lugar es muy estrecho para mí, dame sitio para que pueda habitar».",
        "CEI": "I tuoi figli giacciono privi di forze agli angoli di tutte le strade, come antilope in una rete, pieni dell'ira del Signore, della minaccia del tuo Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לָ/כֵ֛ן שִׁמְעִי נָ֥א זֹ֖את עֲנִיָּ֑ה וּ/שְׁכֻרַ֖ת וְ/לֹ֥א מִ/יָּֽיִן׃",
        "LXX": "διὰ τοῦτο ἄκουε, τεταπεινωμένη καὶ μεθύουσα οὐκ ἀπὸ οἴνου.",
        "VUL": "Idcirco audi hoc, paupercula,/ et ebria non a vino./",
        "SYN": "Итак выслушай это, страдалец и опьяневший, но не от вина.",
        "NEO": "C’est pourquoi, entends ceci, malheureuse, enivrée, mais non de vin !",
        "NAB": "But now, hear this, O afflicted one, drunk, but not with wine,",
        "VAT_ES": "Y tú dirás en tu corazón: «&iquest;Quién me engendró estos hijos? Yo estaba sin hijos, estéril, desterrada y dejada de lado; y a estos &iquest;quién los crió? Yo me había quedado sola, y estos &iquest;dónde estaban?",
        "CEI": "Perciò ascolta anche questo, o misera, o ebbra, ma non di vino."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנַ֣יִ/ךְ יְהוָ֗ה וֵ/אלֹהַ֨יִ/ךְ֙ יָרִ֣יב עַמּ֔/וֹ הִנֵּ֥ה לָקַ֛חְתִּי מִ/יָּדֵ֖/ךְ אֶת כּ֣וֹס הַ/תַּרְעֵלָ֑ה אֶת קֻבַּ֨עַת֙ כּ֣וֹס חֲמָתִ֔/י לֹא תוֹסִ֥יפִי לִ/שְׁתּוֹתָ֖/הּ עֽוֹד׃",
        "LXX": "οὕτως λέγει Κύριος ὁ θεὸς ὁ κρίνων τὸν λαὸν αὐτοῦ Ἰδοὺ εἴληφα ἐκ τῆς χειρός σου τὸ ποτήριον τῆς πτώσεως, τὸ κόνδυ τοῦ θυμοῦ μου, καὶ οὐ προσθήσῃ ἔτι πιεῖν αὐτό·",
        "VUL": "Hæc dicit dominator tuus Dominus,/ et Deus tuus, qui pugnabit pro populo suo :/ Ecce tuli de manu tua/ calicem soporis,/ fundum calicis indignationis meæ :/ non adjicies ut bibas illum ultra./",
        "SYN": "Так говорит Господь твой, Господь и Бог твой, отмщающий за Свой народ: вот, Я беру из руки твоей чашу опьянения, дрожжи из чаши ярости Моей: ты не будешь уже пить их,",
        "NEO": "Ainsi parle ton Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, qui défend son peuple : Voici que j’ai ôté de ta main la coupe d’étourdissement, le calice de ma colère ; tu ne les boiras plus désormais.",
        "NAB": "Thus says the LORD, your Master, your God, who defends his people: See, I am taking from your hand the cup of staggering; The bowl of my wrath you shall no longer drink.",
        "VAT_ES": "Así habla el Señor: Yo alzaré mi mano hacia las naciones e izaré mi estandarte hacia los pueblos; ellos traerán a tus hijos en su regazo y tus hijas serán llevadas a hombros.",
        "CEI": "Così dice il tuo Signore Dio, il tuo Dio che difende la causa del suo popolo: \"Ecco io ti tolgo di mano il calice della vertigine, la coppa della mia ira; tu non lo berrai più."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֨י/הָ֙ בְּ/יַד מוֹגַ֔יִ/ךְ אֲשֶׁר אָמְר֥וּ לְ/נַפְשֵׁ֖/ךְ שְׁחִ֣י וְ/נַעֲבֹ֑רָה וַ/תָּשִׂ֤ימִי כָ/אָ֨רֶץ֙ גֵּוֵ֔/ךְ וְ/כַ/ח֖וּץ לַ/עֹבְרִֽים׃",
        "LXX": "καὶ δώσω αὐτὸ εἰς τὰς χεῖρας τῶν ἀδικησάντων σε τῶν ταπεινωσάντων σε, οἳ εἶπαν τῇ ψυχῇ σου Κύψον, ἵνα παρέλθωμεν· καὶ ἔθηκας ἴσα τῇ γῇ τὰ μέσα σου ἔξω τοῖς παραπορευομένοις.",
        "VUL": "Et ponam illum in manu eorum qui te humiliaverunt,/ et dixerunt animæ tuæ :/ Incurvare, ut transeamus ;/ et posuisti ut terram corpus tuum,/ et quasi viam transeuntibus.]",
        "SYN": "и подам ее в руки мучителям твоим, которые говорили тебе: \"пади ниц, чтобы нам пройти по тебе\"; и ты хребет твой делал как бы землею и улицею для проходящих.",
        "NEO": "Je les mettrai dans la main de tes persécuteurs, de ceux qui te disaient : « Courbe-toi, que nous passions ! » Et tu faisais de ton dos comme un sol, comme une rue pour les passants !",
        "NAB": "I will put it into the hands of your tormentors, those who ordered you to bow down, that they might walk over you, While you offered your back like the ground, like the street for them to walk on.",
        "VAT_ES": "Tendrás a reyes como tutores y sus princesas serán tus nodrizas. Se postrarán ante ti con el rostro en tierra y lamerán el polvo de tus pies. Así sabrás que yo soy el Señor y que no se avergonzarán los que esperan en mí.",
        "CEI": "Lo metterò in mano ai tuoi torturatori che ti dicevano: Cùrvati che noi ti passiamo sopra. Tu facevi del tuo dorso un suolo e come una strada per i passanti\"."
      }
    }
  }
}