{
  "_schema_version": "2.0",
  "chapter_id": "ISA_053",
  "book_key": "ISA",
  "sequence": 53,
  "chapter_in": {
    "MT": 53,
    "VUL": 53,
    "LXX": 53
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִ֥י הֶאֱמִ֖ין לִ/שְׁמֻעָתֵ֑/נוּ וּ/זְר֥וֹעַ יְהוָ֖ה עַל מִ֥י נִגְלָֽתָה׃",
        "LXX": "Κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν; καὶ ὁ βραχίων Κυρίου τίνι ἀπεκαλύφθη;",
        "VUL": "[Quis credidit auditui nostro ?/ et brachium Domini cui revelatum est ?/",
        "SYN": "[Господи!] кто поверил слышанному от нас, и кому открылась мышца Господня?",
        "NEO": "Qui a cru ce que nous avons entendu, et à qui le bras de \\+w Yahweh|strong=\"H3068\"\\+w** a-t-il été révélé ?",
        "NAB": "Who would believe what we have heard? To whom has the arm of the LORD been revealed?",
        "VAT_ES": "&iexcl;Escúchenme, los que van tras la justicia, ustedes, los que buscan al Señor! Fíjense en la roca de la que fueron tallados, en la cantera de la que fueron extraídos;",
        "CEI": "Chi avrebbe creduto alla nostra rivelazione? A chi sarebbe stato manifestato il braccio del Signore?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֨עַל כַּ/יּוֹנֵ֜ק לְ/פָנָ֗י/ו וְ/כַ/שֹּׁ֨רֶשׁ֙ מֵ/אֶ֣רֶץ צִיָּ֔ה לֹא תֹ֥אַר ל֖/וֹ וְ/לֹ֣א הָדָ֑ר וְ/נִרְאֵ֥/הוּ וְ/לֹֽא מַרְאֶ֖ה וְ/נֶחְמְדֵֽ/הוּ׃",
        "LXX": "ἀνηγγείλαμεν ὡς παιδίον ἐναντίον αὐτοῦ, ὡς ῥίζα ἐν γῇ διψώσῃ· οὐκ ἔστιν εἶδος αὐτῷ οὐδὲ δόξα. καὶ εἴδομεν αὐτόν, καὶ οὐκ εἶχεν εἶδος οὐδὲ κάλλος,",
        "VUL": "Et ascendet sicut virgultum coram eo,/ et sicut radix de terra sitienti./ Non est species ei, neque decor,/ et vidimus eum,/ et non erat aspectus, et desideravimus eum :/",
        "SYN": "Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.",
        "NEO": "Il s’est élevé devant lui comme un frêle arbrisseau ; comme un rejeton qui sort d’une terre desséchée ; il n’avait ni forme ni beauté pour attirer nos regards, ni apparence pour exciter notre amour.",
        "NAB": "He grew up like a sapling before him, like a shoot from the parched earth; There was in him no stately bearing to make us look at him, nor appearance that would attract us to him.",
        "VAT_ES": "fíjense en su padre Abraham y en Sara, que los dio a luz: cuando él era uno solo, yo lo llamé, lo bendije y lo multipliqué.",
        "CEI": "È cresciuto come un virgulto davanti a lui e come una radice in terra arida. Non ha apparenza né bellezza per attirare i nostri sguardi, non splendore per provare in lui diletto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "נִבְזֶה֙ וַ/חֲדַ֣ל אִישִׁ֔ים אִ֥ישׁ מַכְאֹב֖וֹת וִ/יד֣וּעַ חֹ֑לִי וּ/כְ/מַסְתֵּ֤ר פָּנִים֙ מִמֶּ֔/נּוּ נִבְזֶ֖ה וְ/לֹ֥א חֲשַׁבְנֻֽ/הוּ׃",
        "LXX": "ἀλλὰ τὸ εἶδος αὐτοῦ ἄτιμον καὶ ἐκλιπὸν παρὰ τοὺς υἱοὺς τῶν ἀνθρώπων· ἄνθρωπος ἐν πληγῇ ὢν καὶ εἰδὼς φέρειν μαλακίαν, ὅτι ἀπέστραπται τὸ πρόσωπον αὐτοῦ, ⸆ ἠτιμάσθη καὶ οὐκ ἐλογίσθη.",
        "VUL": "despectum, et novissimum virorum,/ virum dolorum, et scientem infirmitatem,/ et quasi absconditus vultus ejus et despectus,/ unde nec reputavimus eum./",
        "SYN": "Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.",
        "NEO": "Il était méprisé et abandonné des hommes, homme de douleurs et familier de la souffrance, comme un objet devant lequel on se voile la face ; en butte au mépris, nous n’en faisions aucun cas.",
        "NAB": "He was spurned and avoided by men, a man of suffering, accustomed to infirmity, One of those from whom men hide their faces, spurned, and we held him in no esteem.",
        "VAT_ES": "Sí, el Señor consuela a Sión, consuela todas sus ruinas: hace su desierto semejante a un Edén, y su estepa, a un jardín del Señor. Allí habrá gozo y alegría, acción de gracias y resonar de canciones.",
        "CEI": "Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia, era disprezzato e non ne avevamo alcuna stima."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אָכֵ֤ן חֳלָיֵ֨/נוּ֙ ה֣וּא נָשָׂ֔א וּ/מַכְאֹבֵ֖י/נוּ סְבָלָ֑/ם וַ/אֲנַ֣חְנוּ חֲשַׁבְנֻ֔/הוּ נָג֛וּעַ מֻכֵּ֥ה אֱלֹהִ֖ים וּ/מְעֻנֶּֽה׃",
        "LXX": "οὗτος τὰς ἁμαρτίας ἡμῶν φέρει καὶ περὶ ἡμῶν ὀδυνᾶται, καὶ ἡμεῖς ἐλογισάμεθα αὐτὸν εἶναι ἐν πόνῳ καὶ ἐν πληγῇ καὶ ἐν κακώσει.",
        "VUL": "Vere languores nostros ipse tulit,/ et dolores nostros ipse portavit ;/ et nos putavimus eum quasi leprosum,/ et percussum a Deo, et humiliatum./",
        "SYN": "Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, _что_ Он был поражаем, наказуем и уничижен Богом.",
        "NEO": "Vraiment c’était nos maladies qu’il portait, et nos douleurs dont il s’était chargé ; et nous, nous le regardions comme un puni, frappé de Dieu et humilié.",
        "NAB": "Yet it was our infirmities that he bore, our sufferings that he endured, While we thought of him as stricken, as one smitten by God and afflicted.",
        "VAT_ES": "&iexcl;Préstenme atención, pueblos, y ustedes, naciones, óiganme bien, porque de mí saldrá la Ley y mi derecho será la luz de los pueblos! En un instante",
        "CEI": "Eppure egli si è caricato delle nostre sofferenze, si è addossato i nostri dolori e noi lo giudicavamo castigato, percosso da Dio e umiliato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הוּא֙ מְחֹלָ֣ל מִ/פְּשָׁעֵ֔/נוּ מְדֻכָּ֖א מֵ/עֲוֺנֹתֵ֑י/נוּ מוּסַ֤ר שְׁלוֹמֵ֨/נוּ֙ עָלָ֔י/ו וּ/בַ/חֲבֻרָת֖/וֹ נִרְפָּא לָֽ/נוּ׃",
        "LXX": "αὐτὸς δὲ ἐτραυματίσθη διὰ τὰς ἁμαρτίας ἡμῶν, καὶ μεμαλάκισται διὰ τὰς ἀνομίας ἡμῶν· παιδία εἰρήνης ἡμῶν ἐπ’ αὐτόν, τῷ μώλωπι αὐτοῦ ἡμεῖς ἰάθημεν.",
        "VUL": "Ipse autem vulneratus est propter iniquitates nostras ;/ attritus est propter scelera nostra :/ disciplina pacis nostræ super eum,/ et livore ejus sanati sumus./",
        "SYN": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего _было_ на Нем, и ранами Его мы исцелились.",
        "NEO": "Mais lui, il a été transpercé à cause de nos péchés, broyé à cause de nos iniquités ; le châtiment qui nous donne la paix a été sur lui, et c’est par ses meurtrissures que nous sommes guéris.",
        "NAB": "But he was pierced for our offenses, crushed for our sins, Upon him was the chastisement that makes us whole, by his stripes we were healed.",
        "VAT_ES": "estará cerca mi justicia, mi salvación aparecerá como la luz y mis brazos juzgarán a los pueblos; las costas lejanas esperan en mí y ponen su esperanza en mi brazo.",
        "CEI": "Egli è stato trafitto per i nostri delitti, schiacciato per le nostre iniquità. Il castigo che ci dà salvezza si è abbattuto su di lui; per le sue piaghe noi siamo stati guariti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כֻּלָּ֨/נוּ֙ כַּ/צֹּ֣אן תָּעִ֔ינוּ אִ֥ישׁ לְ/דַרְכּ֖/וֹ פָּנִ֑ינוּ וַֽ/יהוָה֙ הִפְגִּ֣יעַ בּ֔/וֹ אֵ֖ת עֲוֺ֥ן כֻּלָּֽ/נוּ׃",
        "LXX": "πάντες ὡς πρόβατα ἐπλανήθημεν, ἄνθρωπος τῇ ὁδῷ αὐτοῦ ἐπλανήθη· καὶ Κύριος παρέδωκεν αὐτὸν ταῖς ἁμαρτίαις ἡμῶν.",
        "VUL": "Omnes nos quasi oves erravimus,/ unusquisque in viam suam declinavit :/ et posuit Dominus in eo/ iniquitatem omnium nostrum./",
        "SYN": "Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.",
        "NEO": "Nous étions tous errants comme des brebis, chacun de nous suivait sa propre voie ; et \\+w Yahweh|strong=\"H3068\"\\+w** a fait retomber sur lui l’iniquité de nous tous.",
        "NAB": "We had all gone astray like sheep, each following his own way; But the LORD laid upon him the guilt of us all.",
        "VAT_ES": "&iexcl;Levanten sus ojos hacia el cielo y miren abajo, a la tierra! Sí, el cielo se disipará como el humo, la tierra se gastará como un vestido y sus habitantes morirán como insectos. Pero mi salvación permanecerá para siempre y mi justicia no sucumbirá.",
        "CEI": "Noi tutti eravamo sperduti come un gregge, ognuno di noi seguiva la sua strada; il Signore fece ricadere su di lui l'iniquità di noi tutti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נִגַּ֨שׂ וְ/ה֣וּא נַעֲנֶה֮ וְ/לֹ֣א יִפְתַּח פִּי/ו֒ כַּ/שֶּׂה֙ לַ/טֶּ֣בַח יוּבָ֔ל וּ/כְ/רָחֵ֕ל לִ/פְנֵ֥י גֹזְזֶ֖י/הָ נֶאֱלָ֑מָה וְ/לֹ֥א יִפְתַּ֖ח פִּֽי/ו׃",
        "LXX": "καὶ αὐτὸς διὰ τὸ κεκακῶσθαι οὐκ ἀνοίγει τὸ στόμα· ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, καὶ ὡς ἀμνὸς ἐναντίον τοῦ κείροντος ἄφωνος, οὕτως οὐκ ἀνοίγει τὸ στόμα αὐτοῦ.",
        "VUL": "Oblatus est quia ipse voluit,/ et non aperuit os suum ;/ sicut ovis ad occisionem ducetur,/ et quasi agnus coram tondente se obmutescet,/ et non aperiet os suum./",
        "SYN": "Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.",
        "NEO": "On le maltraite, et lui se soumet et n’ouvre pas la bouche, semblable à l’agneau qu’on mène à la tuerie, et à la brebis muette devant ceux qui la tondent ; il n’ouvre pas la bouche.",
        "NAB": "Though he was harshly treated, he submitted and opened not his mouth; Like a lamb led to the slaughter or a sheep before the shearers, he was silent and opened not his mouth.",
        "VAT_ES": "&iexcl;Escúchenme, los que conocen la justicia, el pueblo que tiene mi Ley en su corazón! No teman el desprecio de los hombres ni se atemoricen por sus ultrajes",
        "CEI": "Maltrattato, si lasciò umiliare e non aprì la sua bocca; era come agnello condotto al macello, come pecora muta di fronte ai suoi tosatori, e non aprì la sua bocca."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מֵ/עֹ֤צֶר וּ/מִ/מִּשְׁפָּט֙ לֻקָּ֔ח וְ/אֶת דּוֹר֖/וֹ מִ֣י יְשׂוֹחֵ֑חַ כִּ֤י נִגְזַר֙ מֵ/אֶ֣רֶץ חַיִּ֔ים מִ/פֶּ֥שַׁע עַמִּ֖/י נֶ֥גַע לָֽ/מוֹ׃",
        "LXX": "ἐν τῇ ταπεινώσει ἡ κρίσις αὐτοῦ ἤρθη· τὴν γενεὰν αὐτοῦ τίς διηγήσεται; ὅτι αἴρεται ἀπὸ τῆς γῆς ἡ ζωὴ αὐτοῦ, ἀπὸ τῶν ἀνομιῶν τοῦ λαοῦ μου ἤχθη εἰς θάνατον.",
        "VUL": "De angustia, et de judicio sublatus est./ Generationem ejus quis enarrabit ?/ quia abscissus est de terra viventium :/ propter scelus populi mei percussi eum./",
        "SYN": "От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.",
        "NEO": "Il a été enlevé par l’oppression et le jugement, et, parmi ses contemporains, qui a pensé qu’il était retranché de la terre des vivants, que la plaie le frappait à cause des péchés de mon peuple ?",
        "NAB": "Oppressed and condemned, he was taken away, and who would have thought any more of his destiny? When he was cut off from the land of the living, and smitten for the sin of his people,",
        "VAT_ES": "Porque la polilla se los comerá como a un vestido, como a lana, los consumirá la tiña. Pero mi justicia permanece para siempre, y mi salvación, por todas las generaciones.",
        "CEI": "Con oppressione e ingiusta sentenza fu tolto di mezzo; chi si affligge per la sua sorte? Sì, fu eliminato dalla terra dei viventi, per l'iniquità del mio popolo fu percosso a morte."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֤ן אֶת רְשָׁעִים֙ קִבְר֔/וֹ וְ/אֶת עָשִׁ֖יר בְּ/מֹתָ֑י/ו עַ֚ל לֹא חָמָ֣ס עָשָׂ֔ה וְ/לֹ֥א מִרְמָ֖ה בְּ/פִֽי/ו׃",
        "LXX": "καὶ δώσω τοὺς πονηροὺς ἀντὶ τῆς ταφῆς αὐτοῦ, καὶ τοὺς πλουσίους ἀντὶ τοῦ θανάτου· ὅτι ἀνομίαν οὐκ ἐποίησεν, οὐδὲ δόλον ἐν τῷ στόματι αὐτοῦ.",
        "VUL": "Et dabit impios pro sepultura,/ et divitem pro morte sua,/ eo quod iniquitatem non fecerit,/ neque dolus fuerit in ore ejus./",
        "SYN": "Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.",
        "NEO": "On lui a donné son sépulcre avec les méchants, et dans sa mort il est avec le riche, alors qu’il n’a pas commis d’injustice, et qu’il n’y a pas de fraude dans sa bouche.",
        "NAB": "A grave was assigned him among the wicked and a burial place with evildoers, Though he had done no wrong nor spoken any falsehood.",
        "VAT_ES": "&iexcl;Despierta, despierta, revístete de poder, brazo del Señor! &iexcl;Despierta como en los días antiguos, como en las generaciones pasadas! &iquest;No eres tú el que hace pedazos a Rahab, el que traspasa al Dragón?",
        "CEI": "Gli si diede sepoltura con gli empi, con il ricco fu il suo tumulo, sebbene non avesse commesso violenza né vi fosse inganno nella sua bocca."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יהוָ֞ה חָפֵ֤ץ דַּכְּא/וֹ֙ הֶֽחֱלִ֔י אִם תָּשִׂ֤ים אָשָׁם֙ נַפְשׁ֔/וֹ יִרְאֶ֥ה זֶ֖רַע יַאֲרִ֣יךְ יָמִ֑ים וְ/חֵ֥פֶץ יְהוָ֖ה בְּ/יָד֥/וֹ יִצְלָֽח׃",
        "LXX": "καὶ Κύριος βούλεται καθαρίσαι αὐτὸν τῆς πληγῆς· ἐὰν δῶτε περὶ ἁμαρτίας, ἡ ψυχὴ ἡμῶν ὄψεται σπέρμα μακρόβιον· καὶ βούλεται Κύριος ἀφελεῖν ἀπὸ τοῦ πόνου τῆς ψυχῆς αὐτοῦ,",
        "VUL": "Et Dominus voluit conterere eum in infirmitate./ Si posuerit pro peccato animam suam,/ videbit semen longævum,/ et voluntas Domini in manu ejus dirigetur./",
        "SYN": "Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.",
        "NEO": "Il a plu à \\+w Yahweh|strong=\"H3068\"\\+w** de le briser par la souffrance ; mais quand son âme aura offert le sacrifice expiatoire, il verra une postérité, il prolongera ses jours, et le dessein de \\+w Yahweh|strong=\"H3068\"\\+w** prospérera dans ses mains.",
        "NAB": "(But the LORD was pleased to crush him in infirmity.) If he gives his life as an offering for sin, he shall see his descendants in a long life, and the will of the LORD shall be accomplished through him.",
        "VAT_ES": "&iquest;No eres tú el que seco el Mar, las aguas del gran Océano, el que hizo de lo profundo del mar un camino para que pasaran los redimidos?",
        "CEI": "Ma al Signore è piaciuto prostrarlo con dolori. Quando offrirà se stesso in espiazione, vedrà una discendenza, vivrà a lungo, si compirà per mezzo suo la volontà del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מֵ/עֲמַ֤ל נַפְשׁ/וֹ֙ יִרְאֶ֣ה יִשְׂבָּ֔ע בְּ/דַעְתּ֗/וֹ יַצְדִּ֥יק צַדִּ֛יק עַבְדִּ֖/י לָֽ/רַבִּ֑ים וַ/עֲוֺנֹתָ֖/ם ה֥וּא יִסְבֹּֽל׃",
        "LXX": "δεῖξαι αὐτῷ φῶς καὶ πλάσαι τῇ συνέσει, δικαιῶσαι δίκαιον εὖ δουλεύοντα πολλοῖς, καὶ τὰς ἁμαρτίας αὐτῶν αὐτὸς ἀνοίσει.",
        "VUL": "Pro eo quod laboravit anima ejus,/ videbit et saturabitur./ In scientia sua justificabit/ ipse justus servus meus multos,/ et iniquitates eorum ipse portabit./",
        "SYN": "На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.",
        "NEO": "A cause des souffrances de son âme, il verra et se rassasiera.",
        "NAB": "Because of his affliction he shall see the light in fullness of days; Through his suffering, my servant shall justify many, and their guilt he shall bear.",
        "VAT_ES": "Los rescatados del Señor volverán, llegarán a Sión entre gritos de júbilo: una alegría eterna coronará sus cabezas, los acompañará el gozo y la alegría, huirán la aflicción y los gemidos.",
        "CEI": "Dopo il suo intimo tormento vedrà la luce e si sazierà della sua conoscenza; il giusto mio servo giustificherà molti, egli si addosserà la loro iniquità."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵ֞ן אֲחַלֶּק ל֣/וֹ בָ/רַבִּ֗ים וְ/אֶת עֲצוּמִים֮ יְחַלֵּ֣ק שָׁלָל֒ תַּ֗חַת אֲשֶׁ֨ר הֶעֱרָ֤ה לַ/מָּ֨וֶת֙ נַפְשׁ֔/וֹ וְ/אֶת פֹּשְׁעִ֖ים נִמְנָ֑ה וְ/הוּא֙ חֵטְא רַבִּ֣ים נָשָׂ֔א וְ/לַ/פֹּשְׁעִ֖ים יַפְגִּֽיעַ׃",
        "LXX": "διὰ τοῦτο αὐτὸς κληρονομήσει πολλούς, καὶ τῶν ἰσχυρῶν μεριεῖ σκῦλα· ἀνθ’ ὧν παρεδόθη εἰς θάνατον ἡ ψυχὴ αὐτοῦ, καὶ ἐν τοῖς ἀνόμοις ἐλογίσθη, καὶ αὐτὸς ἁμαρτίας πολλῶν ἀνήνεγκεν, καὶ διὰ τὰς ἀνομίας αὐτῶν παρεδόθη.",
        "VUL": "Ideo dispertiam ei plurimos,/ et fortium dividet spolia,/ pro eo quod tradidit in mortem animam suam,/ et cum sceleratis reputatus est,/ et ipse peccata multorum tulit,/ et pro transgressoribus rogavit.]",
        "SYN": "Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.",
        "NEO": "C’est pourquoi je lui donnerai sa part parmi les grands ; il partagera le butin avec les forts.",
        "NAB": "Therefore I will give him his portion among the great, and he shall divide the spoils with the mighty, Because he surrendered himself to death and was counted among the wicked; And he shall take away the sins of many, and win pardon for their offenses.",
        "VAT_ES": "&iexcl;Soy yo, soy yo el que los consuelo! &iquest;Quién eres tú para temer a un mortal, a un hombre frágil como la hierba?",
        "CEI": "Perciò io gli darò in premio le moltitudini, dei potenti egli farà bottino, perché ha consegnato se stesso alla morte ed è stato annoverato fra gli empi, mentre egli portava il peccato di molti e intercedeva per i peccatori."
      }
    }
  }
}