{
  "chapter_id": "ISA_053",
  "chapter_key": "53",
  "chapter_number": 53,
  "sort_number": 53,
  "name": "53",
  "book_key": "ISA",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 12,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[ISA 53:1]",
      "word_count": 5,
      "hebrew": "מִ֥י הֶאֱמִ֖ין לִשְׁמֻעָתֵ֑נוּ וּזְר֥וֹעַ יְהוָ֖ה עַל מִ֥י נִגְלָֽתָה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[ISA 53:2]",
      "word_count": 5,
      "hebrew": "וַיַּ֨עַל כַּיּוֹנֵ֜ק לְפָנָ֗יו וְכַשֹּׁ֨רֶשׁ֙ מֵאֶ֣רֶץ צִיָּ֔ה לֹא תֹ֥אַר ל֖וֹ וְלֹ֣א הָדָ֑ר וְנִרְאֵ֥הוּ וְלֹֽא מַרְאֶ֖ה וְנֶחְמְדֵֽהוּ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[ISA 53:3]",
      "word_count": 5,
      "hebrew": "נִבְזֶה֙ וַחֲדַ֣ל אִישִׁ֔ים אִ֥ישׁ מַכְאֹב֖וֹת וִיד֣וּעַ חֹ֑לִי וּכְמַסְתֵּ֤ר פָּנִים֙ מִמֶּ֔נּוּ נִבְזֶ֖ה וְלֹ֥א חֲשַׁבְנֻֽהוּ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[ISA 53:4]",
      "word_count": 5,
      "hebrew": "אָכֵ֤ן חֳלָיֵ֨נוּ֙ ה֣וּא נָשָׂ֔א וּמַכְאֹבֵ֖ינוּ סְבָלָ֑ם וַאֲנַ֣חְנוּ חֲשַׁבְנֻ֔הוּ נָג֛וּעַ מֻכֵּ֥ה אֱלֹהִ֖ים וּמְעֻנֶּֽה׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[ISA 53:5]",
      "word_count": 5,
      "hebrew": "וְהוּא֙ מְחֹלָ֣ל מִפְּשָׁעֵ֔נוּ מְדֻכָּ֖א מֵעֲוֺנֹתֵ֑ינוּ מוּסַ֤ר שְׁלוֹמֵ֨נוּ֙ עָלָ֔יו וּבַחֲבֻרָת֖וֹ נִרְפָּא לָֽנוּ׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[ISA 53:6]",
      "word_count": 5,
      "hebrew": "כֻּלָּ֨נוּ֙ כַּצֹּ֣אן תָּעִ֔ינוּ אִ֥ישׁ לְדַרְכּ֖וֹ פָּנִ֑ינוּ וַֽיהוָה֙ הִפְגִּ֣יעַ בּ֔וֹ אֵ֖ת עֲוֺ֥ן כֻּלָּֽנוּ׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[ISA 53:7]",
      "word_count": 5,
      "hebrew": "נִגַּ֨שׂ וְה֣וּא נַעֲנֶה֮ וְלֹ֣א יִפְתַּח פִּיו֒ כַּשֶּׂה֙ לַטֶּ֣בַח יוּבָ֔ל וּכְרָחֵ֕ל לִפְנֵ֥י גֹזְזֶ֖יהָ נֶאֱלָ֑מָה וְלֹ֥א יִפְתַּ֖ח פִּֽיו׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[ISA 53:8]",
      "word_count": 5,
      "hebrew": "מֵעֹ֤צֶר וּמִמִּשְׁפָּט֙ לֻקָּ֔ח וְאֶת דּוֹר֖וֹ מִ֣י יְשׂוֹחֵ֑חַ כִּ֤י נִגְזַר֙ מֵאֶ֣רֶץ חַיִּ֔ים מִפֶּ֥שַׁע עַמִּ֖י נֶ֥גַע לָֽמוֹ׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[ISA 53:9]",
      "word_count": 5,
      "hebrew": "וַיִּתֵּ֤ן אֶת רְשָׁעִים֙ קִבְר֔וֹ וְאֶת עָשִׁ֖יר בְּמֹתָ֑יו עַ֚ל לֹא חָמָ֣ס עָשָׂ֔ה וְלֹ֥א מִרְמָ֖ה בְּפִֽיו׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[ISA 53:10]",
      "word_count": 5,
      "hebrew": "וַיהוָ֞ה חָפֵ֤ץ דַּכְּאוֹ֙ הֶֽחֱלִ֔י אִם תָּשִׂ֤ים אָשָׁם֙ נַפְשׁ֔וֹ יִרְאֶ֥ה זֶ֖רַע יַאֲרִ֣יךְ יָמִ֑ים וְחֵ֥פֶץ יְהוָ֖ה בְּיָד֥וֹ יִצְלָֽח׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[ISA 53:11]",
      "word_count": 5,
      "hebrew": "מֵעֲמַ֤ל נַפְשׁוֹ֙ יִרְאֶ֣ה יִשְׂבָּ֔ע בְּדַעְתּ֗וֹ יַצְדִּ֥יק צַדִּ֛יק עַבְדִּ֖י לָֽרַבִּ֑ים וַעֲוֺנֹתָ֖ם ה֥וּא יִסְבֹּֽל׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[ISA 53:12]",
      "word_count": 5,
      "hebrew": "לָכֵ֞ן אֲחַלֶּק ל֣וֹ בָרַבִּ֗ים וְאֶת עֲצוּמִים֮ יְחַלֵּ֣ק שָׁלָל֒ תַּ֗חַת אֲשֶׁ֨ר הֶעֱרָ֤ה לַמָּ֨וֶת֙ נַפְשׁ֔וֹ וְאֶת פֹּשְׁעִ֖ים נִמְנָ֑ה וְהוּא֙ חֵטְא רַבִּ֣ים נָשָׂ֔א וְלַפֹּשְׁעִ֖ים יַפְגִּֽיעַ׃"
    }
  }
}