{
  "_schema_version": "2.0",
  "chapter_id": "ISA_054",
  "book_key": "ISA",
  "sequence": 54,
  "chapter_in": {
    "MT": 54,
    "VUL": 54,
    "LXX": 54
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "רָנִּ֥י עֲקָרָ֖ה לֹ֣א יָלָ֑דָה פִּצְחִ֨י רִנָּ֤ה וְ/צַהֲלִי֙ לֹא חָ֔לָה כִּֽי רַבִּ֧ים בְּֽנֵי שׁוֹמֵמָ֛ה מִ/בְּנֵ֥י בְעוּלָ֖ה אָמַ֥ר יְהוָֽה׃",
        "LXX": "Εὐφράνθητι, στεῖρα ἡ οὐ τίκτουσα, ῥῆξον καὶ βόησον, ἡ οὐκ ὠδίνουσα, ὅτι πολλὰ τὰ τέκνα τῆς ἐρήμου μᾶλλον ἢ τῆς ἐχούσης τὸν ἄνδρα· εἶπεν γὰρ Κύριος.",
        "VUL": "[Lauda, sterilis, quæ non paris ;/ decanta laudem, et hinni, quæ non pariebas :/ quoniam multi filii desertæ/ magis quam ejus quæ habet virum, dicit Dominus./",
        "SYN": "Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.",
        "NEO": "Pousse des cris de joie, stérile, qui n’enfantais pas ; éclate de joie et d’allégresse, toi qui n’as pas été en travail, car les fils de la délaissée sont plus nombreux que les fils de celle qui avait un époux, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Raise a glad cry, you barren one who did not bear, break forth in jubilant song, you who were not in labor, For more numerous are the children of the deserted wife than the children of her who has a husband, says the LORD.",
        "VAT_ES": "&iexcl;Despierta, despierta, revístete de tu fuerza, Sión! &iexcl;Vístete con tus vestidos más bellos, Jerusalén, Ciudad santa! Porque ya no entrarán más en ti el incircunciso ni el impuro.",
        "CEI": "Esulta, o sterile che non hai partorito, prorompi in grida di giubilo e di gioia, tu che non hai provato i dolori, perché più numerosi sono i figli dell'abbandonata che i figli della maritata, dice il Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַרְחִ֣יבִי מְק֣וֹם אָהֳלֵ֗/ךְ וִ/ירִיע֧וֹת מִשְׁכְּנוֹתַ֛יִ/ךְ יַטּ֖וּ אַל תַּחְשֹׂ֑כִי הַאֲרִ֨יכִי֙ מֵֽיתָרַ֔יִ/ךְ וִ/יתֵדֹתַ֖יִ/ךְ חַזֵּֽקִי׃",
        "LXX": "πλάτυνον τὸν τόπον τῆς σκηνῆς σου καὶ τῶν αὐλαιῶν σου, πῆξον, μὴ φείσῃ, μάκρυνον τὰ σχοινίσματά σου, καὶ τοὺς πασσάλους σου κατίσχυσον,",
        "VUL": "Dilata locum tentorii tui,/ et pelles tabernaculorum tuorum extende :/ ne parcas :/ longos fac funiculos tuos,/ et clavos tuos consolida./",
        "SYN": "Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;",
        "NEO": "Elargis l’espace de la tente ; qu’on déploie les tentures de ta demeure ; ne les retiens pas, allonge tes cordages, et affermis tes pieux !",
        "NAB": "Enlarge the space for your tent, spread out your tent cloths unsparingly; lengthen your ropes and make firm your stakes.",
        "VAT_ES": "&iexcl;Sacúdete el polvo, levántate, Jerusalén cautiva! &iexcl;Desata las ataduras de tu cuello, hija de Sión cautiva!",
        "CEI": "Allarga lo spazio della tua tenda, stendi i teli della tua dimora senza risparmio, allunga le cordicelle, rinforza i tuoi paletti,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּי יָמִ֥ין וּ/שְׂמֹ֖אול תִּפְרֹ֑צִי וְ/זַרְעֵ/ךְ֙ גּוֹיִ֣ם יִירָ֔שׁ וְ/עָרִ֥ים נְשַׁמּ֖וֹת יוֹשִֽׁיבוּ׃",
        "LXX": "ἔτι εἰς τὰ δεξιὰ καὶ τὰ ἀριστερὰ ἐκπέτασον· καὶ τὸ σπέρμα σου ἔθνη κληρονομήσει, καὶ πόλεις ἠρημωμένας κατοικιεῖς.",
        "VUL": "Ad dexteram enim et ad lævam penetrabis,/ et semen tuum gentes hæreditabit,/ et civitates desertas inhabitabit./",
        "SYN": "ибо ты распространишься направо и налево, и потомство твое завладеет народами и населит опустошенные города.",
        "NEO": "Car tu te répandras à droite et à gauche, et ta postérité prendra possession des nations, et peuplera les villes désertes.",
        "NAB": "For you shall spread abroad to the right and to the left; Your descendants shall dispossess the nations and shall people the desolate cities.",
        "VAT_ES": "Porque así habla el Señor: Ustedes fueron vendidos por nada, y también sin dinero serán redimidos.",
        "CEI": "poiché ti allargherai a destra e a sinistra e la tua discendenza entrerà in possesso delle nazioni, popolerà le città un tempo deserte."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַל תִּֽירְאִי֙ כִּי לֹ֣א תֵב֔וֹשִׁי וְ/אַל תִּכָּלְמִ֖י כִּ֣י לֹ֣א תַחְפִּ֑ירִי כִּ֣י בֹ֤שֶׁת עֲלוּמַ֨יִ/ךְ֙ תִּשְׁכָּ֔חִי וְ/חֶרְפַּ֥ת אַלְמְנוּתַ֖יִ/ךְ לֹ֥א תִזְכְּרִי עֽוֹד׃",
        "LXX": "μὴ φοβοῦ ὅτι κατῃσχύνθης, μηδὲ ἐντραπῇς ὅτι ὠνειδίσθης, ὅτι αἰσχύνην αἰώνιον ἐπιλήσῃ, καὶ ὄνειδος τῆς χηρείας σου οὐ μὴ μνησθήσῃ.",
        "VUL": "Noli timere, quia non confunderis,/ neque erubesces ; non enim te pudebit,/ quia confusionis adolescentiæ tuæ oblivisceris,/ et opprobrii viduitatis tuæ non recordaberis amplius./",
        "SYN": "Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.",
        "NEO": "Ne crains point, car tu ne seras pas confondue ; n’aie pas honte, car tu n’auras pas à rougir ; car tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l’opprobre de ton veuvage.",
        "NAB": "Fear not, you shall not be put to shame; you need not blush, for you shall not be disgraced. The shame of your youth you shall forget, the reproach of your widowhood no longer remember.",
        "VAT_ES": "Porque así habla el Señor: Mi Pueblo bajó primero a Egipto, para residir allí como extranjero, y luego Asiria lo oprimió sin razón.",
        "CEI": "Non temere, perché non dovrai più arrossire; non vergognarti, perché non sarai più disonorata; anzi, dimenticherai la vergogna della tua giovinezza e non ricorderai più il disonore della tua vedovanza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י בֹעֲלַ֨יִ/ךְ֙ עֹשַׂ֔יִ/ךְ יְהוָ֥ה צְבָא֖וֹת שְׁמ֑/וֹ וְ/גֹֽאֲלֵ/ךְ֙ קְד֣וֹשׁ יִשְׂרָאֵ֔ל אֱלֹהֵ֥י כָל הָ/אָ֖רֶץ יִקָּרֵֽא׃",
        "LXX": "ὅτι Κύριος ὁ ποιῶν σε, Κύριος σαβαὼθ ὄνομα αὐτῷ· καὶ ὁ ῥυσάμενός σε, αὐτὸς θεὸς Ἰσραήλ, πάσῃ τῇ γῇ κληθήσεται.",
        "VUL": "Quia dominabitur tui qui fecit te,/ Dominus exercituum nomen ejus,/ et redemptor tuus, Sanctus Israël :/ Deus omnis terræ vocabitur./",
        "SYN": "Ибо твой Творец есть супруг твой; Господь Саваоф - имя Его; и Искупитель твой - Святый Израилев: Богом всей земли назовется Он.",
        "NEO": "Car ton époux, c’est ton Créateur ; \\+w Yahweh|strong=\"H3068\"\\+w** des armées est son nom ; et ton Rédempteur est le Saint d’Israël ; il s’appelle le Dieu de toute la terre.",
        "NAB": "For he who has become your husband is your Maker; his name is the LORD of hosts; Your redeemer is the Holy One of Israel, called God of all the earth.",
        "VAT_ES": "Y ahora, &iquest;qué tengo que hacer yo aquí –oráculo del Señor–, ya que mi Pueblo ha sido deportado por nada? Sus dominadores lanzan alaridos –oráculo del Señor– y todo el día, sin cesar, es despreciado mi Nombre.",
        "CEI": "Poiché tuo sposo è il tuo creatore, Signore degli eserciti è il suo nome; tuo redentore è il Santo di Israele, è chiamato Dio di tutta la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי כְ/אִשָּׁ֧ה עֲזוּבָ֛ה וַ/עֲצ֥וּבַת ר֖וּחַ קְרָאָ֣/ךְ יְהוָ֑ה וְ/אֵ֧שֶׁת נְעוּרִ֛ים כִּ֥י תִמָּאֵ֖ס אָמַ֥ר אֱלֹהָֽיִ/ךְ׃",
        "LXX": "οὐχ ὡς γυναῖκα καταλελιμμένην καὶ ὀλιγόψυχον κέκληκέν σε ὁ κύριος, οὐδ’ ὡς γυναῖκα ἐκ νεότητος μεμισημένην· εἶπεν ὁ θεός σου.",
        "VUL": "Quia ut mulierem derelictam et mrentem spiritu/ vocavit te Dominus,/ et uxorem ab adolescentia abjectam,/ dixit Deus tuus./",
        "SYN": "Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь, и _как_ жену юности, которая была отвержена, говорит Бог твой.",
        "NEO": "Car comme une femme délaissée et affligée, \\+w Yahweh|strong=\"H3068\"\\+w** te rappelle comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu.",
        "NAB": "The LORD calls you back, like a wife forsaken and grieved in spirit, A wife married in youth and then cast off, says your God.",
        "VAT_ES": "Por eso mi Pueblo conocerá mi Nombre en ese día, porque yo soy aquel que dice: «&iexcl;Aquí estoy!».",
        "CEI": "Come una donna abbandonata e con l'animo afflitto, ti ha il Signore richiamata. Viene forse ripudiata la donna sposata in gioventù? Dice il tuo Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/רֶ֥גַע קָטֹ֖ן עֲזַבְתִּ֑י/ךְ וּ/בְ/רַחֲמִ֥ים גְּדֹלִ֖ים אֲקַבְּצֵֽ/ךְ׃",
        "LXX": "χρόνον μικρὸν ἐνκατέλιπόν σε, καὶ μετ’ ἐλέους μεγάλου ἐλεήσω σε·",
        "VUL": "Ad punctum in modico dereliqui te,/ et in miserationibus magnis congregabo te./",
        "SYN": "На малое время Я оставил тебя, но с великою милостью восприму тебя.",
        "NEO": "Un instant, un moment, je t’ai abandonnée, mais avec une grande miséricorde je te rassemble.",
        "NAB": "For a brief moment I abandoned you, but with great tenderness I will take you back.",
        "VAT_ES": "&iexcl;Qué hermosos son sobre las montañas los pasos del que trae la buena noticia, del que proclama la paz, del que anuncia la felicidad, del que proclama la salvación, y dice a Sión: «&iexcl;Tu Dios reina!».",
        "CEI": "Per un breve istante ti ho abbandonata, ma ti riprenderò con immenso amore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/שֶׁ֣צֶף קֶ֗צֶף הִסְתַּ֨רְתִּי פָנַ֥/י רֶ֨גַע֙ מִמֵּ֔/ךְ וּ/בְ/חֶ֥סֶד עוֹלָ֖ם רִֽחַמְתִּ֑י/ךְ אָמַ֥ר גֹּאֲלֵ֖/ךְ יְהוָֽה׃",
        "LXX": "ἐν θυμῷ μικρῷ ἀπέστρεψα τὸ πρόσωπόν μου ἀπὸ σοῦ, καὶ ἐν ἐλέει αἰωνίῳ ἐλεήσω σε· εἶπεν ὁ ῥυσάμενός σε Κύριος.",
        "VUL": "In momento indignationis abscondi/ faciem meam parumper a te ;/ et in misericordia sempiterna misertus sum tui,/ dixit redemptor tuus, Dominus./",
        "SYN": "В жару гнева Я сокрыл от тебя лице Мое на время, но вечною милостью помилую тебя, говорит Искупитель твой, Господь.",
        "NEO": "Dans une effusion de ma colère, je t’ai caché un moment mon visage, mais avec un amour éternel j’ai compassion de toi, dit ton Rédempteur, \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "In an outburst of wrath, for a moment I hid my face from you; But with enduring love I take pity on you, says the LORD, your redeemer.",
        "VAT_ES": "&iexcl;Escucha! Tus centinelas levantan la voz, gritan todos juntos de alegría, porque ellos ven con sus propios ojos el regreso del Señor a Sión,",
        "CEI": "In un impeto di collera ti ho nascosto per un poco il mio volto; ma con affetto perenne ho avuto pietà di te, dice il tuo redentore, il Signore."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּי מֵ֥י נֹ֨חַ֙ זֹ֣את לִ֔/י אֲשֶׁ֣ר נִשְׁבַּ֗עְתִּי מֵ/עֲבֹ֥ר מֵי נֹ֛חַ ע֖וֹד עַל הָ/אָ֑רֶץ כֵּ֥ן נִשְׁבַּ֛עְתִּי מִ/קְּצֹ֥ף עָלַ֖יִ/ךְ וּ/מִ/גְּעָר בָּֽ/ךְ׃",
        "LXX": "ἀπὸ τοῦ ὕδατος τοῦ ἐπὶ Νῶε τοῦτό μοί ἐστιν, καθότι ὤμοσα αὐτῷ ἐν τῷ χρόνῳ ἐκείνῳ, τῇ γῇ μὴ θυμωθήσεσθαι ἐπὶ σοὶ ἔτι, μηδὲ ἐν ἀπειλῇ σου",
        "VUL": "Sicut in diebus Noë istud mihi est,/ cui juravi ne inducerem aquas Noë ultra super terram ;/ sic juravi ut non irascar tibi,/ et non increpem te./",
        "SYN": "Ибо это для Меня, как воды Ноя: как Я поклялся, что воды Ноя не придут более на землю, так поклялся не гневаться на тебя и не укорять тебя.",
        "NEO": "Il en sera pour moi comme des eaux de Noé, lorsque je jurai que les eaux de Noé ne se répandraient plus sur la terre : ainsi j’ai juré de ne plus m’irriter contre toi, et de ne plus te menacer.",
        "NAB": "This is for me like the days of Noah, when I swore that the waters of Noah should never again deluge the earth; So I have sworn not to be angry with you, or to rebuke you.",
        "VAT_ES": "&iexcl;Prorrumpan en gritos de alegría, ruinas de Jerusalén, porque el Señor consuela a su Pueblo, él redime a Jerusalén!",
        "CEI": "Ora è per me come ai giorni di Noè, quando giurai che non avrei più riversato le acque di Noè sulla terra; così ora giuro di non più adirarmi con te e di non farti più minacce."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֤י הֶֽ/הָרִים֙ יָמ֔וּשׁוּ וְ/הַ/גְּבָע֖וֹת תְּמוּטֶ֑נָה וְ/חַסְדִּ֞/י מֵ/אִתֵּ֣/ךְ לֹֽא יָמ֗וּשׁ וּ/בְרִ֤ית שְׁלוֹמִ/י֙ לֹ֣א תָמ֔וּט אָמַ֥ר מְרַחֲמֵ֖/ךְ יְהוָֽה׃",
        "LXX": "τὰ ὄρη μεταστήσεσθαι, οὐδ’ οἱ βουνοί σου μετακινηθήσονται· οὕτως οὐδὲ τὸ παρ’ ἐμοῦ σοι ἔλεος ἐκλείψει, οὐδὲ ἡ διαθήκη τῆς εἰρήνης σου οὐ μὴ μεταστῇ· εἶπεν γάρ Ἵλεώς σοι, Κύριε.",
        "VUL": "Montes enim commovebuntur,/ et colles contremiscent ;/ misericordia autem mea non recedet a te,/ et fdus pacis meæ non movebitur,/ dixit miserator tuus Dominus./",
        "SYN": "Горы сдвинутся и холмы поколеблются, - а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, говорит милующий тебя Господь.",
        "NEO": "Quand les montagnes se retireraient, et que les collines seraient ébranlées, mon amour ne se retirerait pas de toi, et mon alliance de paix ne sera pas ébranlée, dit celui qui a compassion de toi, \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Though the mountains leave their place and the hills be shaken, My love shall never leave you nor my covenant of peace be shaken, says the LORD, who has mercy on you.",
        "VAT_ES": "El Señor desnuda su santo brazo a la vista de todas las naciones, verán la salvación de nuestro Dios.",
        "CEI": "Anche se i monti si spostassero e i colli vacillassero, non si allontanerebbe da te il mio affetto, né vacillerebbe la mia alleanza di pace; dice il Signore che ti usa misericordia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עֲנִיָּ֥ה סֹעֲרָ֖ה לֹ֣א נֻחָ֑מָה הִנֵּ֨ה אָנֹכִ֜י מַרְבִּ֤יץ בַּ/פּוּךְ֙ אֲבָנַ֔יִ/ךְ וִ/יסַדְתִּ֖י/ךְ בַּ/סַּפִּירִֽים׃",
        "LXX": "Ταπεινὴ καὶ ἀκατάστατος οὐ παρεκλήθης· ἰδοὺ ἐγὼ ἑτοιμάζω σοὶ ἄνθρακα τὸν λίθον σου, καὶ τὰ θεμέλιά σου σάπφειρον,",
        "VUL": "Paupercula, tempestate convulsa absque ulla consolatione,/ ecce ego sternam per ordinem lapides tuos,/ et fundabo te in sapphiris :/",
        "SYN": "Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;",
        "NEO": "Malheureuse, battue de la tempête, sans consolation, voici que je coucherai tes pierres dans l’antimoine, et que je te fonderai sur des saphirs ;",
        "NAB": "O afflicted one, storm-battered and unconsoled, I lay your pavements in carnelians, and your foundations in sapphires;",
        "VAT_ES": "&iexcl;Retírense, retírense, salgan de aquí, no toquen nada impuro! &iexcl;Salgan de en medio de ella, purifíquense, los que llevan los vasos del Señor!",
        "CEI": "Afflitta, percossa dal turbine, sconsolata, ecco io pongo sulla malachite le tue pietre e sugli zaffiri le tue fondamenta."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֤י כַּֽדְכֹד֙ שִׁמְשֹׁתַ֔יִ/ךְ וּ/שְׁעָרַ֖יִ/ךְ לְ/אַבְנֵ֣י אֶקְדָּ֑ח וְ/כָל גְּבוּלֵ֖/ךְ לְ/אַבְנֵי חֵֽפֶץ׃",
        "LXX": "καὶ θήσω τὰς ἐπάλξεις σου ἴασπιν, καὶ τὰς πύλας σου λίθους κρυστάλλου, καὶ τὸν περίβολόν σου λίθους ἐκλεκτούς,",
        "VUL": "et ponam jaspidem propugnacula tua,/ et portas tuas in lapides sculptos,/ et omnes terminos tuos in lapides desiderabiles ;/",
        "SYN": "и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.",
        "NEO": "je ferai tes créneaux de rubis, tes portes d’escarboucles, et toute ton enceinte de pierres précieuses.",
        "NAB": "I will make your battlements of rubies, your gates of carbuncles, and all your walls of precious stones.",
        "VAT_ES": "Porque no saldrán apresuradamente ni partirán como fugitivos, ya que al frente de ustedes irá el Señor, y en la retaguardia, el Dios de Israel.",
        "CEI": "Farò di rubini la tua merlatura, le tue porte saranno di carbonchi, tutta la tua cinta sarà di pietre preziose."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כָל בָּנַ֖יִ/ךְ לִמּוּדֵ֣י יְהוָ֑ה וְ/רַ֖ב שְׁל֥וֹם בָּנָֽיִ/ךְ׃",
        "LXX": "καὶ πάντας τοὺς υἱούς σου διδακτοὺς θεοῦ, καὶ ἐν πολλῇ εἰρήνῃ τὰ τέκνα σου.",
        "VUL": "universos filios tuos doctos a Domino,/ et multitudinem pacis filiis tuis./",
        "SYN": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.",
        "NEO": "Tous tes fils seront disciples de \\+w Yahweh|strong=\"H3068\"\\+w**, tes fils jouiront d’une grande paix.",
        "NAB": "All your sons shall be taught by the LORD, and great shall be the peace of your children.",
        "VAT_ES": "Sí, mi Servidor triunfará: será exaltado y elevado a una altura muy grande.",
        "CEI": "Tutti i tuoi figli saranno discepoli del Signore, grande sarà la prosperità dei tuoi figli;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בִּ/צְדָקָ֖ה תִּכּוֹנָ֑נִי רַחֲקִ֤י מֵ/עֹ֨שֶׁק֙ כִּֽי לֹ֣א תִירָ֔אִי וּ/מִ֨/מְּחִתָּ֔ה כִּ֥י לֹֽא תִקְרַ֖ב אֵלָֽיִ/ךְ׃",
        "LXX": "καὶ ἐν δικαιοσύνῃ οἰκοδομηθήσῃ· ἀπέχου ἀπὸ ἀδίκου, καὶ οὐ φοβηθήσῃ, καὶ τρόμος οὐκ ἐγγιεῖ σοι.",
        "VUL": "Et in justitia fundaberis :/ recede procul a calumnia, quia non timebis,/ et a pavore, quia non appropinquabit tibi./",
        "SYN": "Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.",
        "NEO": "Tu seras affermie sur la justice ; loin de toi l’angoisse, car tu n’as rien à redouter ; la frayeur, car elle n’approchera pas de toi.",
        "NAB": "In justice shall you be established, far from the fear of oppression, where destruction cannot come near you.",
        "VAT_ES": "así como muchos quedaron horrorizados a causa de él, porque estaba tan desfigurado que su aspecto no era el de un hombre y su apariencia no era más la de un ser humano,",
        "CEI": "sarai fondata sulla giustizia. Stà lontana dall'oppressione, perché non dovrai temere, dallo spavento, perché non ti si accosterà."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֵ֣ן גּ֥וֹר יָג֛וּר אֶ֖פֶס מֵֽ/אוֹתִ֑/י מִי גָ֥ר אִתָּ֖/ךְ עָלַ֥יִ/ךְ יִפּֽוֹל׃",
        "LXX": "ἰδοὺ προσήλυτοι προσελεύσονταί σοι δι’ ἐμοῦ, καὶ παροικήσουσίν σοι καὶ ἐπὶ σὲ καταφεύξονται.",
        "VUL": "Ecce accola veniet qui non erat mecum,/ advena quondam tuus adjungetur tibi./",
        "SYN": "Вот, будут вооружаться _против тебя,_ но не от Меня; кто бы ни вооружился против тебя, падет.",
        "NEO": "Si une ligue se forme, cela ne viendra pas de moi ; qui s’est ligué contre toi ? Il tombera devant toi.",
        "NAB": "Should there be any attack, it shall not be of my making; whoever attacks you shall fall before you.",
        "VAT_ES": "así también él asombrará a muchas naciones, y ante él los reyes cerrarán la boca, porque verán lo que nunca se les había contado y comprenderán algo que nunca habían oído.",
        "CEI": "Ecco, se ci sarà un attacco, non sarà da parte mia. Chi ti attacca cadrà contro di te."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הן הִנֵּ֤ה אָֽנֹכִי֙ בָּרָ֣אתִי חָרָ֔שׁ נֹפֵ֨חַ֙ בְּ/אֵ֣שׁ פֶּחָ֔ם וּ/מוֹצִ֥יא כְלִ֖י לְ/מַעֲשֵׂ֑/הוּ וְ/אָנֹכִ֛י בָּרָ֥אתִי מַשְׁחִ֖ית לְ/חַבֵּֽל׃",
        "LXX": "ἰδοὺ ἐγὼ ἔκτισά σε, οὐχ ὡς χαλκεὺς φυσῶν ἄνθρακας καὶ ἐκφέρων σκεῦος εἰς ἔργον· ἐγὼ δὲ ἔκτισά σε οὐκ εἰς ἀπώλειαν φθεῖραι.",
        "VUL": "Ecce ego creavi fabrum/ sufflantem in igne prunas,/ et proferentem vas in opus suum ;/ et ego creavi interfectorem ad disperdendum./",
        "SYN": "Вот, Я сотворил кузнеца, который раздувает угли в огне и производит орудие для своего дела, - и Я творю губителя для истребления.",
        "NEO": "Voici que moi, j’ai créé le forgeron, qui souffle sur les charbons ardents, et qui en retire l’arme qu’il doit travailler, et c’est moi qui ai créé le dévastateur pour la détruire.",
        "NAB": "Lo, I have created the craftsman who blows on the burning coals and forges weapons as his work; It is I also who have created the destroyer to work havoc.",
        "CEI": "Ecco, io ho creato il fabbro che soffia sul fuoco delle braci e ne trae gli strumenti per il suo lavoro, e io ho creato anche il distruttore per devastare."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כָּל כְּלִ֞י יוּצַ֤ר עָלַ֨יִ/ךְ֙ לֹ֣א יִצְלָ֔ח וְ/כָל לָשׁ֛וֹן תָּֽקוּם אִתָּ֥/ךְ לַ/מִּשְׁפָּ֖ט תַּרְשִׁ֑יעִי זֹ֡את נַחֲלַת֩ עַבְדֵ֨י יְהוָ֧ה וְ/צִדְקָתָ֛/ם מֵ/אִתִּ֖/י נְאֻם יְהוָֽה׃",
        "LXX": "πᾶν σκεῦος σκευαστὸν ἐπὶ σὲ οὐκ εὐοδώσω· καὶ πᾶσα φωνὴ ἀναστήσεται ἐπὶ σὲ εἰς κρίσιν, πάντας αὐτοὺς ἡττήσεις, οἱ δὲ ἔνοχοί σου ἔσονται ἐν αὐτῇ. ἔστιν κληρονομία τοῖς θεραπεύουσιν Κύριον, καὶ ὑμεῖς ἔσεσθέ μοι δίκαιοι, λέγει Κύριος.",
        "VUL": "Omne vas quod fictum est contra te, non dirigetur,/ et omnem linguam resistentem tibi in judicio, judicabis./ Hæc est hæreditas servorum Domini,/ et justitia eorum apud me, dicit Dominus.]",
        "SYN": "Ни одно орудие, сделанное против тебя, не будет успешно; и всякий язык, который будет состязаться с тобою на суде, - ты обвинишь. Это есть наследие рабов Господа, оправдание их от Меня, говорит Господь.",
        "NEO": "Toute arme forgée contre toi sera sans effet, et toute langue qui s’élèvera pour contester avec toi, tu la condamneras. Tel est l’héritage des fils de \\+w Yahweh|strong=\"H3068\"\\+w** ; telle est la justice qui leur viendra de moi — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "No weapon fashioned against you shall prevail; every tongue you shall prove false that launches an accusation against you. This is the lot of the servants of the LORD, their vindication from me, says the LORD.",
        "CEI": "Nessun'arma affilata contro di te avrà successo, farai condannare ogni lingua che si alzerà contro di te in giudizio. Questa è la sorte dei servi del Signore, quanto spetta a loro da parte mia. Oracolo del Signore."
      }
    }
  }
}