{
  "_schema_version": "2.0",
  "chapter_id": "ISA_056",
  "book_key": "ISA",
  "sequence": 56,
  "chapter_in": {
    "MT": 56,
    "VUL": 56,
    "LXX": 56
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה שִׁמְר֥וּ מִשְׁפָּ֖ט וַ/עֲשׂ֣וּ צְדָקָ֑ה כִּֽי קְרוֹבָ֤ה יְשֽׁוּעָתִ/י֙ לָ/ב֔וֹא וְ/צִדְקָתִ֖/י לְ/הִגָּלֽוֹת׃",
        "LXX": "Τάδε λέγει Κύριος Φυλάσσεσθε κρίσιν καὶ ποιήσατε δικαιοσύνην· ἤγγικεν γὰρ τὸ σωτήριόν μου παραγίνεσθαι, καὶ τὸ ἔλεός μου ἀποκαλυφθῆναι.",
        "VUL": "[Hæc dicit Dominus :/ Custodite judicium, et facite justitiam,/ quia juxta est salus mea ut veniat,/ et justitia mea ut reveletur./",
        "SYN": "Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Observez le droit et pratiquez ce qui est juste, car mon salut est près d’arriver, et ma justice va se manifester.",
        "NAB": "Thus says the LORD: Observe what is right, do what is just; for my salvation is about to come, my justice, about to be revealed.",
        "VAT_ES": "&iexcl;Grita de alegría, estéril, tú que no has dado a luz; prorrumpe en gritos de alegría, aclama, tú que no has conocido los dolores del parto! Porque los hijos de la mujer desamparada, son más numerosos que los de la desposada, dice el Señor.",
        "CEI": "Così dice il Signore: \"Osservate il diritto e praticate la giustizia, perché prossima a venire è la mia salvezza; la mia giustizia sta per rivelarsi\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַשְׁרֵ֤י אֱנוֹשׁ֙ יַעֲשֶׂה זֹּ֔את וּ/בֶן אָדָ֖ם יַחֲזִ֣יק בָּ֑/הּ שֹׁמֵ֤ר שַׁבָּת֙ מֵֽ/חַלְּל֔/וֹ וְ/שֹׁמֵ֥ר יָד֖/וֹ מֵ/עֲשׂ֥וֹת כָּל רָֽע׃",
        "LXX": "μακάριος ἀνὴρ ὁ ποιῶν ταῦτα, καὶ ἄνθρωπος ὁ ἀντεχόμενος αὐτῶν, καὶ φυλάσσων τὰ σάββατα μὴ βεβηλοῦν, καὶ διατηρῶν τὰς χεῖρας αὐτοῦ μὴ ποιεῖν ἄδικα.",
        "VUL": "Beatus vir qui facit hoc,/ et filius hominis qui apprehendet istud,/ custodiens sabbatum ne polluat illud,/ custodiens manus suas ne faciat omne malum./",
        "SYN": "Блажен муж, который делает это, и сын человеческий, который крепко держится этого, который хранит субботу от осквернения и оберегает руку свою, чтобы не сделать никакого зла.",
        "NEO": "Heureux l’homme qui fera cela, et le fils de l’homme qui s’y attachera, gardant le sabbat sans le profaner, et gardant sa main pour ne faire aucun mal !",
        "NAB": "Happy is the man who does this, the son of man who holds to it; Who keeps the sabbath free from profanation, and his hand from any evildoing.",
        "VAT_ES": "&iexcl;Ensancha el espacio de tu carpa, despliega tus lonas sin mezquinar, alarga tus cuerdas, afirma tus estacas!",
        "CEI": "Beato l'uomo che così agisce e il figlio dell'uomo che a questo si attiene, che osserva il sabato senza profanarlo, che preserva la sua mano da ogni male."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַל יֹאמַ֣ר בֶּן הַ/נֵּכָ֗ר הַ/נִּלְוָ֤ה אֶל יְהוָה֙ לֵ/אמֹ֔ר הַבְדֵּ֧ל יַבְדִּילַ֛/נִי יְהוָ֖ה מֵ/עַ֣ל עַמּ֑/וֹ וְ/אַל יֹאמַר֙ הַ/סָּרִ֔יס הֵ֥ן אֲנִ֖י עֵ֥ץ יָבֵֽשׁ׃",
        "LXX": "μὴ λεγέτω ὁ ἀλλογενὴς ὁ προσκείμενος πρὸς Κύριον Ἀφοριεῖ με ἄρα Κύριος ἀπὸ τοῦ λαοῦ αὐτοῦ· καὶ μὴ λεγέτω ὁ εὐνοῦχος ὅτι Ἐγώ εἰμι ξύλον ξηρόν.",
        "VUL": "Et non dicat filius advenæ qui adhæret Domino, dicens :/ Separatione dividet me Dominus a populo suo ;/ et non dicat eunuchus :/ Ecce ego lignum aridum./",
        "SYN": "Да не говорит сын иноплеменника, присоединившийся к Господу: \"Господь совсем отделил меня от Своего народа\", и да не говорит евнух: \"вот я сухое дерево\".",
        "NEO": "Que le fils de l’étranger, attaché à \\+w Yahweh|strong=\"H3068\"\\+w**, ne dise pas : « \\+w Yahweh|strong=\"H3068\"\\+w** m’exclura certainement de son peuple ! » et que l’eunuque ne dise pas : « Voici que je suis un arbre sec ! »",
        "NAB": "Let not the foreigner say, when he would join himself to the LORD, \"The LORD will surely exclude me from his people\"; Nor let the eunuch say, \"See, I am a dry tree.\"",
        "VAT_ES": "Porque te expandirás a derecha y a izquierda, tu descendencia poseerá naciones enteras y poblará ciudades desoladas.",
        "CEI": "Non dica lo straniero che ha aderito al Signore: \"Certo mi escluderà il Signore dal suo popolo!\". Non dica l'eunuco: \"Ecco, io sono un albero secco!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה לַ/סָּֽרִיסִים֙ אֲשֶׁ֤ר יִשְׁמְרוּ֙ אֶת שַׁבְּתוֹתַ֔/י וּ/בָֽחֲר֖וּ בַּ/אֲשֶׁ֣ר חָפָ֑צְתִּי וּ/מַחֲזִיקִ֖ים בִּ/בְרִיתִֽ/י׃",
        "LXX": "τάδε λέγει Κύριος τοῖς εὐνούχοις ὅσοι ἐὰν φυλάξωνται τὰ σάββατά μου καὶ ἐκλέξωνται ἃ ἐγὼ θέλω καὶ ἀντέχωνται τῆς διαθήκης μου,",
        "VUL": "Quia hæc dicit Dominus eunuchis :/ Qui custodierint sabbata mea,/ et elegerint quæ ego volui,/ et tenuerint fdus meum,/",
        "SYN": "Ибо Господь так говорит об евнухах: которые хранят Мои субботы и избирают угодное Мне, и крепко держатся завета Моего, -",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** aux eunuques : A ceux qui garderont mes sabbats, qui choisiront ce qui m’est agréable, et qui s’attacheront à mon alliance,",
        "NAB": "For thus says the LORD: To the eunuchs who observe my sabbaths and choose what pleases me and hold fast to my covenant,",
        "VAT_ES": "No temas, porque no te avergonzarás: no te sonrojes, porque no serás confundida: olvidarás la ignominia de tu adolescencia y no te acordarás del oprobio de tu viudez.",
        "CEI": "Poiché così dice il Signore: \"Agli eunuchi, che osservano i miei sabati, preferiscono le cose di mio gradimento e restan fermi nella mia alleanza,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֨י לָ/הֶ֜ם בְּ/בֵיתִ֤/י וּ/בְ/חֽוֹמֹתַ/י֙ יָ֣ד וָ/שֵׁ֔ם ט֖וֹב מִ/בָּנִ֣ים וּ/מִ/בָּנ֑וֹת שֵׁ֤ם עוֹלָם֙ אֶתֶּן ל֔/וֹ אֲשֶׁ֖ר לֹ֥א יִכָּרֵֽת׃",
        "LXX": "δώσω αὐτοῖς ἐν τῷ οἴκῳ μου καὶ ἐν τῷ τείχει μου τόπον ὀνομαστόν, κρείττω υἱῶν καὶ θυγατέρων, ὄνομα αἰώνιον δώσω αὐτοῖς καὶ οὐκ ἐκλείψει.",
        "VUL": "dabo eis in domo mea et in muris meis/ locum, et nomen/ melius a filiis et filiabus :/ nomen sempiternum dabo eis,/ quod non peribit./",
        "SYN": "тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится.",
        "NEO": "je donnerai dans ma maison et dans mes murs un monument et un nom, meilleurs que des fils et des filles ; je leur donnerai un nom éternel, qui ne périra pas.",
        "NAB": "I will give, in my house and within my walls, a monument and a name Better than sons and daughters; an eternal, imperishable name will I give them.",
        "VAT_ES": "Porque tu esposo es aquel que te hizo: su nombre es Señor de los ejércitos; tu redentor es el Santo de Israel: él se llama «Dios de toda la tierra».",
        "CEI": "io concederò nella mia casa e dentro le mie mura un posto e un nome migliore che ai figli e alle figlie; darò loro un nome eterno che non sarà mai cancellato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְנֵ֣י הַ/נֵּכָ֗ר הַ/נִּלְוִ֤ים עַל יְהוָה֙ לְ/שָׁ֣רְת֔/וֹ וּֽ/לְ/אַהֲבָה֙ אֶת שֵׁ֣ם יְהוָ֔ה לִ/הְי֥וֹת ל֖/וֹ לַ/עֲבָדִ֑ים כָּל שֹׁמֵ֤ר שַׁבָּת֙ מֵֽ/חַלְּל֔/וֹ וּ/מַחֲזִיקִ֖ים בִּ/בְרִיתִֽ/י׃",
        "LXX": "καὶ τοῖς ἀλλογενέσι τοῖς προσκειμένοις Κυρίῳ δουλεύειν αὐτῷ, καὶ ἀγαπᾷν τὸ ὄνομα Κυρίου τῷ εἶναι αὐτῷ εἰς δούλους καὶ δούλας, καὶ πάντας τοὺς φυλασσομένους τὰ σάββατά μου μὴ βεβηλοῦν καὶ ἀντεχομένους τῆς διαθήκης μου,",
        "VUL": "Et filios advenæ, qui adhærent Domino,/ ut colant eum, et diligant nomen ejus,/ ut sint ei in servos ;/ omnem custodientem sabbatum ne polluat illud,/ et tenentem fdus meum ;/",
        "SYN": "И сыновей иноплеменников, присоединившихся к Господу, чтобы служить Ему и любить имя Господа, быть рабами Его, всех, хранящих субботу от осквернения ее и твердо держащихся завета Моего,",
        "NEO": "Et les fils de l’étranger, attachés à \\+w Yahweh|strong=\"H3068\"\\+w**, pour le servir et pour aimer son nom, pour être ses serviteurs, tous ceux qui gardent le sabbat, sans le profaner ; et qui tiennent ferme à mon alliance,",
        "NAB": "And the foreigners who join themselves to the LORD, ministering to him, Loving the name of the LORD, and becoming his servants - All who keep the sabbath free from profanation and hold to my covenant,",
        "VAT_ES": "Sí, como a una esposa abandonada y afligida te ha llamado el Señor: «&iquest;Acaso se puede despreciar a la esposa de la juventud?». dice el Señor.",
        "CEI": "Gli stranieri, che hanno aderito al Signore per servirlo e per amare il nome del Signore, e per essere suoi servi, quanti si guardano dal profanare il sabato e restano fermi nella mia alleanza,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/הֲבִיאוֹתִ֞י/ם אֶל הַ֣ר קָדְשִׁ֗/י וְ/שִׂמַּחְתִּי/ם֙ בְּ/בֵ֣ית תְּפִלָּתִ֔/י עוֹלֹתֵי/הֶ֧ם וְ/זִבְחֵי/הֶ֛ם לְ/רָצ֖וֹן עַֽל מִזְבְּחִ֑/י כִּ֣י בֵיתִ֔/י בֵּית תְּפִלָּ֥ה יִקָּרֵ֖א לְ/כָל הָ/עַמִּֽים׃",
        "LXX": "εἰσάξω αὐτοὺς εἰς τὸ ὄρος τὸ ἅγιόν μου, καὶ εὐφρανῶ αὐτοὺς ἐν τῷ οἴκῳ τῆς προσευχῆς μου· τὰ ὁλοκαυτώματα αὐτῶν καὶ αἱ θυσίαι αὐτῶν ἔσονται δεκταὶ ἐπὶ τὸ θυσιαστήριόν μου. ὁ γάρ οἶκός μου οἶκος προσευχῆς κληθήσεται πᾶσιν τοῖς ἔθνεσιν,",
        "VUL": "adducam eos in montem sanctum meum,/ et lætificabo eos in domo orationis meæ ;/ holocausta eorum et victimæ eorum placebunt mihi super altari meo,/ quia domus mea domus orationis vocabitur/ cunctis populis./",
        "SYN": "Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их _будут_ благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов.",
        "NEO": "je les amènerai à ma montagne sainte, et je les réjouirai dans ma maison de prière ; leurs holocaustes et leurs sacrifices seront agréés sur mon autel ; car ma maison sera appelée une maison de prière, pour tous tes peuples,",
        "NAB": "Them I will bring to my holy mountain and make joyful in my house of prayer; Their holocausts and sacrifices will be acceptable on my altar, For my house shall be called a house of prayer for all peoples.",
        "VAT_ES": "Por un breve instante te dejé abandonada, pero con gran ternura te uniré conmigo;",
        "CEI": "li condurrò sul mio monte santo e li colmerò di gioia nella mia casa di preghiera. I loro olocausti e i loro sacrifici saliranno graditi sul mio altare, perché il mio tempio si chiamerà casa di preghiera per tutti i popoli\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה מְקַבֵּ֖ץ נִדְחֵ֣י יִשְׂרָאֵ֑ל ע֛וֹד אֲקַבֵּ֥ץ עָלָ֖י/ו לְ/נִקְבָּצָֽי/ו׃",
        "LXX": "εἶπεν Κύριος ὁ συνάγων τοὺς διεσπαρμένους Ἰσραήλ, ὅτι συνάξω ἐπ’ αὐτὸν συναγωγήν.",
        "VUL": "Ait Dominus Deus,/ qui congregat dispersos Israël :/ Adhuc congregabo ad eum/ congregatos ejus.]",
        "SYN": "Господь Бог, собирающий рассеянных Израильтян, говорит: к собранным у него Я буду еще собирать других.",
        "NEO": "— oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ; qui rassemble les exilés d’Israël ! J’en rassemblerai encore d’autres vers lui ; avec ceux qui sont déjà rassemblés.",
        "NAB": "Thus says the Lord GOD, who gathers the dispersed of Israel: Others will I gather to him besides those already gathered.",
        "VAT_ES": "en un arrebato de indignación, te oculté mi rostro por un instante, pero me compadecí de ti con amor eterno, dice tu redentor, el Señor.",
        "CEI": "Oracolo del Signore Dio che raduna i dispersi di Israele: \"Io ancora radunerò i suoi prigionieri, oltre quelli già radunati\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּ֖ל חַיְת֣וֹ שָׂדָ֑י אֵתָ֕יוּ לֶ/אֱכֹ֥ל כָּל חַיְת֖וֹ בַּ/יָּֽעַר׃",
        "LXX": "Πάντα τὰ θηρία τὰ ἄγρια, δεῦτε φάγετε, πάντα τὰ θηρία τοῦ δρυμοῦ.",
        "VUL": "[Omnes bestiæ agri,/ venite ad devorandum,/ universæ bestiæ saltus./",
        "SYN": "Все звери полевые, все звери лесные! идите есть.",
        "NEO": "Vous tous, animaux des champs, venez dévorer, et vous toutes aussi, bêtes de la forêt !",
        "NAB": "All you wild beasts of the field, come and eat, all you beasts in the forest!",
        "VAT_ES": "Me sucederá como en los días de Noé, cuando juré que las aguas de Noé ni inundarían de nuevo la tierra: así he jurado no irritarme más contra ti ni amenazarte nunca más.",
        "CEI": "Voi tutte, bestie dei campi, venite a mangiare; voi tutte, bestie della foresta, venite."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "צפו צֹפָ֞י/ו עִוְרִ֤ים כֻּלָּ/ם֙ לֹ֣א יָדָ֔עוּ כֻּלָּ/ם֙ כְּלָבִ֣ים אִלְּמִ֔ים לֹ֥א יוּכְל֖וּ לִ/נְבֹּ֑חַ הֹזִים֙ שֹֽׁכְבִ֔ים אֹהֲבֵ֖י לָ/נֽוּם׃",
        "LXX": "ἴδετε ὅτι ἐκτετύφλωνται πάντες, οὐκ ἔγνωσαν, κύνες ἐνεοί, οὐ δυνήσονται ὑλακτεῖν, ἐνυπνιαζόμενοι κοίτην, φιλοῦντες νυστάξαι.",
        "VUL": "Speculatores ejus cæci omnes ;/ nescierunt universi :/ canes muti non valentes latrare,/ videntes vana, dormientes,/ et amantes somnia./",
        "SYN": "Стражи их слепы все и невежды: все они немые псы, не могущие лаять, бредящие лежа, любящие спать.",
        "NEO": "Les gardiens d’Israël sont tous aveugles, ils ne savent rien ; ce sont tous des chiens muets, qui ne peuvent pas aboyer ; ils rêvent, ils se couchent, ils aiment a dormir.",
        "NAB": "My watchmen are blind, all of them unaware; They are all dumb dogs, they cannot bark; Dreaming as they lie there, loving their sleep.",
        "VAT_ES": "Aunque se aparten las montañas y vacilen las colinas, mi amor no se apartará de ti, mi alianza de paz no vacilará, dice el Señor, que se compadeció de ti.",
        "CEI": "I suoi guardiani sono tutti ciechi, non si accorgono di nulla. Sono tutti cani muti, incapaci di abbaiare; sonnecchiano accovacciati, amano appisolarsi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הַ/כְּלָבִ֣ים עַזֵּי נֶ֗פֶשׁ לֹ֤א יָֽדְעוּ֙ שָׂבְעָ֔ה וְ/הֵ֣מָּה רֹעִ֔ים לֹ֥א יָדְע֖וּ הָבִ֑ין כֻּלָּ/ם֙ לְ/דַרְכָּ֣/ם פָּנ֔וּ אִ֥ישׁ לְ/בִצְע֖/וֹ מִ/קָּצֵֽ/הוּ׃",
        "LXX": "καὶ οἱ κύνες ἀναιδεῖς τῇ ψυχῇ, οὐκ εἰδότες πλησμονήν· καί εἰσιν πονηροὶ οὐκ εἰδότες σύνεσιν, πάντες ταῖς ὁδοῖς αὐτῶν ἐξηκολούθησαν, ἕκαστος κατὰ τὸ ἑαυτοῦ.",
        "VUL": "Et canes imprudentissimi/ nescierunt saturitatem ;/ ipsi pastores/ ignoraverunt intelligentiam :/ omnes in viam suam declinaverunt ;/ unusquisque ad avaritiam suam, a summo usque ad novissimum./",
        "SYN": "И это псы, жадные душею, не знающие сытости; и это пастыри бессмысленные: все смотрят на свою дорогу, каждый до последнего, на свою корысть;",
        "NEO": "Ce sont des chiens voraces, ils ne savent pas se rassasier. Et ce sont des bergers, ils ne savent rien comprendre ! Tous suivent leur propre chemin, chacun selon son profit, du premier jusqu’au dernier.",
        "NAB": "They are relentless dogs, they know not when they have enough. These are the shepherds who know no discretion; Each of them goes his own way, every one of them to his own gain:",
        "VAT_ES": "&iexcl;Oprimida, atormentada, sin consuelo! &iexcl;Mira! Por piedras, te pondré turquesas y por cimientos, zafiros;",
        "CEI": "Ma tali cani avidi, che non sanno saziarsi, sono i pastori incapaci di comprendere. Ognuno segue la sua via, ognuno bada al proprio interesse, senza eccezione."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֵתָ֥יוּ אֶקְחָה יַ֖יִן וְ/נִסְבְּאָ֣ה שֵׁכָ֑ר וְ/הָיָ֤ה כָ/זֶה֙ י֣וֹם מָחָ֔ר גָּד֖וֹל יֶ֥תֶר מְאֹֽד׃",
        "VUL": "Venite, sumamus vinum,/ et impleamur ebrietate ;/ et erit sicut hodie, sic et cras,/ et multo amplius.]",
        "SYN": "приходите, _говорят,_ я достану вина, и мы напьемся сикеры; и завтра то же будет, что сегодня, да еще и больше.",
        "NEO": "« Venez, je vais chercher du vin, et nous nous remplirons de liqueurs fortes et demain sera comme aujourd’hui, grand, très grand jour de joie ! »",
        "NAB": "\"Come, I will fetch some wine; let us carouse with strong drink, And tomorrow will be like today, or even greater.\"",
        "VAT_ES": "haré tus almenas de rubíes, tus puertas de cristal y todo tu contorno de piedras preciosas.",
        "CEI": "\"Venite, io prenderò vino e ci ubriacheremo di bevande inebrianti. Domani sarà come oggi; ce n'è una riserva molto grande\"."
      }
    }
  }
}