{
  "_schema_version": "2.0",
  "chapter_id": "ISA_056",
  "book_key": "ISA",
  "sequence": 56,
  "chapter_in": {
    "MT": 56,
    "VUL": 56,
    "LXX": 56
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה שִׁמְר֥וּ מִשְׁפָּ֖ט וַעֲשׂ֣וּ צְדָקָ֑ה כִּֽי קְרוֹבָ֤ה יְשֽׁוּעָתִי֙ לָב֔וֹא וְצִדְקָתִ֖י לְהִגָּלֽוֹת׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַשְׁרֵ֤י אֱנוֹשׁ֙ יַעֲשֶׂה זֹּ֔את וּבֶן אָדָ֖ם יַחֲזִ֣יק בָּ֑הּ שֹׁמֵ֤ר שַׁבָּת֙ מֵֽחַלְּל֔וֹ וְשֹׁמֵ֥ר יָד֖וֹ מֵעֲשׂ֥וֹת כָּל רָֽע׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְאַל יֹאמַ֣ר בֶּן הַנֵּכָ֗ר הַנִּלְוָ֤ה אֶל יְהוָה֙ לֵאמֹ֔ר הַבְדֵּ֧ל יַבְדִּילַ֛נִי יְהוָ֖ה מֵעַ֣ל עַמּ֑וֹ וְאַל יֹאמַר֙ הַסָּרִ֔יס הֵ֥ן אֲנִ֖י עֵ֥ץ יָבֵֽשׁ׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה לַסָּֽרִיסִים֙ אֲשֶׁ֤ר יִשְׁמְרוּ֙ אֶת שַׁבְּתוֹתַ֔י וּבָֽחֲר֖וּ בַּאֲשֶׁ֣ר חָפָ֑צְתִּי וּמַחֲזִיקִ֖ים בִּבְרִיתִֽי׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְנָתַתִּ֨י לָהֶ֜ם בְּבֵיתִ֤י וּבְחֽוֹמֹתַי֙ יָ֣ד וָשֵׁ֔ם ט֖וֹב מִבָּנִ֣ים וּמִבָּנ֑וֹת שֵׁ֤ם עוֹלָם֙ אֶתֶּן ל֔וֹ אֲשֶׁ֖ר לֹ֥א יִכָּרֵֽת׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּבְנֵ֣י הַנֵּכָ֗ר הַנִּלְוִ֤ים עַל יְהוָה֙ לְשָׁ֣רְת֔וֹ וּֽלְאַהֲבָה֙ אֶת שֵׁ֣ם יְהוָ֔ה לִהְי֥וֹת ל֖וֹ לַעֲבָדִ֑ים כָּל שֹׁמֵ֤ר שַׁבָּת֙ מֵֽחַלְּל֔וֹ וּמַחֲזִיקִ֖ים בִּבְרִיתִֽי׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַהֲבִיאוֹתִ֞ים אֶל הַ֣ר קָדְשִׁ֗י וְשִׂמַּחְתִּים֙ בְּבֵ֣ית תְּפִלָּתִ֔י עוֹלֹתֵיהֶ֧ם וְזִבְחֵיהֶ֛ם לְרָצ֖וֹן עַֽל מִזְבְּחִ֑י כִּ֣י בֵיתִ֔י בֵּית תְּפִלָּ֥ה יִקָּרֵ֖א לְכָל הָעַמִּֽים׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נְאֻם֙ אֲדֹנָ֣י יְהוִ֔ה מְקַבֵּ֖ץ נִדְחֵ֣י יִשְׂרָאֵ֑ל ע֛וֹד אֲקַבֵּ֥ץ עָלָ֖יו לְנִקְבָּצָֽיו׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּ֖ל חַיְת֣וֹ שָׂדָ֑י אֵתָ֕יוּ לֶאֱכֹ֥ל כָּל חַיְת֖וֹ בַּיָּֽעַר׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "צפו צֹפָ֞יו עִוְרִ֤ים כֻּלָּם֙ לֹ֣א יָדָ֔עוּ כֻּלָּם֙ כְּלָבִ֣ים אִלְּמִ֔ים לֹ֥א יוּכְל֖וּ לִנְבֹּ֑חַ הֹזִים֙ שֹֽׁכְבִ֔ים אֹהֲבֵ֖י לָנֽוּם׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְהַכְּלָבִ֣ים עַזֵּי נֶ֗פֶשׁ לֹ֤א יָֽדְעוּ֙ שָׂבְעָ֔ה וְהֵ֣מָּה רֹעִ֔ים לֹ֥א יָדְע֖וּ הָבִ֑ין כֻּלָּם֙ לְדַרְכָּ֣ם פָּנ֔וּ אִ֥ישׁ לְבִצְע֖וֹ מִקָּצֵֽהוּ׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֵתָ֥יוּ אֶקְחָה יַ֖יִן וְנִסְבְּאָ֣ה שֵׁכָ֑ר וְהָיָ֤ה כָזֶה֙ י֣וֹם מָחָ֔ר גָּד֖וֹל יֶ֥תֶר מְאֹֽד׃"
      }
    }
  }
}