{
  "_schema_version": "2.0",
  "chapter_id": "ISA_057",
  "book_key": "ISA",
  "sequence": 57,
  "chapter_in": {
    "MT": 57,
    "VUL": 57,
    "LXX": 57
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/צַּדִּ֣יק אָבָ֔ד וְ/אֵ֥ין אִ֖ישׁ שָׂ֣ם עַל לֵ֑ב וְ/אַנְשֵׁי חֶ֤סֶד נֶֽאֱסָפִים֙ בְּ/אֵ֣ין מֵבִ֔ין כִּֽי מִ/פְּנֵ֥י הָ/רָעָ֖ה נֶאֱסַ֥ף הַ/צַּדִּֽיק׃",
        "LXX": "Ἴδετε ὡς ὁ δίκαιος ἀπώλετο, καὶ οὐδεὶς ἐκδέχεται τῇ καρδίᾳ, καὶ ἄνδρες δίκαιοι αἴρονται, καὶ οὐδεὶς κατανοεῖ. ἀπὸ γὰρ προσώπου ἀδικίας ἦρται ὁ δίκαιος·",
        "VUL": "[Justus perit,/ et non est qui recogitet in corde suo ;/ et viri misericordiæ colliguntur,/ quia non est qui intelligat :/ a facie enim malitiæ collectus est justus./",
        "SYN": "Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются _от земли,_ и никто не помыслит, что праведник восхищается от зла.",
        "NEO": "Cependant, le juste disparaît, et personne ne le prend à cœur ; les hommes pieux sont enlevés, et nul ne prend garde que le juste a été retiré du malheur,",
        "NAB": "The just man perishes, but no one takes it to heart; Devout men are swept away, with no one giving it a thought. Though he is taken away from the presence of evil, the just man",
        "VAT_ES": "&iexcl;Vengan a tomar agua, todos los sedientos, y el que no tenga dinero, venga también! Coman gratuitamente su ración de trigo, y sin pagar, tomen vino y leche.",
        "CEI": "Perisce il giusto, nessuno ci bada. I pii sono tolti di mezzo, nessuno ci fa caso. Il giusto è tolto di mezzo a causa del male."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יָב֣וֹא שָׁל֔וֹם יָנ֖וּחוּ עַל מִשְׁכְּבוֹתָ֑/ם הֹלֵ֖ךְ נְכֹחֽ/וֹ׃",
        "LXX": "ἔσται ἐν εἰρήνῃ ἡ ταφὴ αὐτοῦ, ἦρται ἐκ τοῦ μέσου.",
        "VUL": "Veniat pax ;/ requiescat in cubili suo/ qui ambulavit in directione sua./",
        "SYN": "Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.",
        "NEO": "et qu’il entre dans la paix ! Ils reposent sur leurs couches, ceux qui ont suivi le droit chemin !",
        "NAB": "enters into peace; There is rest on his couch for the sincere, straightforward man.",
        "VAT_ES": "&iquest;Por qué gastan dinero en algo que no alimenta y sus ganancias, en algo que no sacia? Háganme caso, y comerán buena comida, se deleitarán con sabrosos manjares.",
        "CEI": "Egli entra nella pace, riposa sul suo giaciglio chi cammina per la via diritta."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַתֶּ֥ם קִרְבוּ הֵ֖נָּה בְּנֵ֣י עֹנְנָ֑ה זֶ֥רַע מְנָאֵ֖ף וַ/תִּזְנֶֽה׃",
        "LXX": "ὑμεῖς δὲ προσαγάγετε ὧδε, υἱοὶ ἄνομοι, σπέρμα μοιχῶν καὶ πόρνης·",
        "VUL": "Vos autem accedite huc,/ filii auguratricis,/ semen adulteri et fornicariæ./",
        "SYN": "Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!",
        "NEO": "Mais vous, approchez ici, fils de la magicienne, race de l’adultère et de la prostituée !",
        "NAB": "But you, draw near, you sons of a sorceress, adulterous, wanton race!",
        "VAT_ES": "Presten atención y vengan a mí, escuchen bien y vivirán. Yo haré con ustedes una alianza eterna, obra de mi inquebrantable amor a David.",
        "CEI": "Ora, venite qui, voi, figli della maliarda, progenie di un adultero e di una prostituta."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַל מִי֙ תִּתְעַנָּ֔גוּ עַל מִ֛י תַּרְחִ֥יבוּ פֶ֖ה תַּאֲרִ֣יכוּ לָשׁ֑וֹן הֲ/לֽוֹא אַתֶּ֥ם יִלְדֵי פֶ֖שַׁע זֶ֥רַע שָֽׁקֶר׃",
        "LXX": "ἐν τίνι ἐνετρυφήσατε; καὶ ἐπὶ τίνα ἠνοίξατε τὸ στόμα ὑμῶν; καὶ ἐπὶ τίνα ἐχαλάσατε τὴν γλῶσσαν ὑμῶν; οὐχ ὑμεῖς ἐστε τέκνα ἀπωλείας, σπέρμα ἄνομον;",
        "VUL": "Super quem lusistis ?/ super quem dilatastis os,/ et ejecistis linguam ?/ Numquid non vos filii scelesti,/ semen mendax,/",
        "SYN": "Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,",
        "NEO": "De qui vous moquez-vous ? Contre qui ouvrez-vous la bouche, et tirez-vous la langue ? N’êtes-vous pas des enfants de prévarication, une race de mensonge ?",
        "NAB": "Of whom do you make sport, at whom do you open wide your mouth, and put out your tongue? Are you not rebellious children, a worthless race;",
        "VAT_ES": "Yo lo he puesto como testigo para los pueblos, jefe y soberano de naciones.",
        "CEI": "Su chi intendete divertirvi? Contro chi allargate la bocca e tirate fuori la lingua? Forse voi non siete figli del peccato, prole bastarda?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַ/נֵּֽחָמִים֙ בָּֽ/אֵלִ֔ים תַּ֖חַת כָּל עֵ֣ץ רַעֲנָ֑ן שֹׁחֲטֵ֤י הַ/יְלָדִים֙ בַּ/נְּחָלִ֔ים תַּ֖חַת סְעִפֵ֥י הַ/סְּלָעִֽים׃",
        "LXX": "οἱ παρακαλοῦντες τὰ εἴδωλα ὑπὸ δένδρα δασέα, σφάζοντες τὰ τέκνα αὐτῶν ἐν ταῖς φάραγξιν ἀνὰ μέσον τῶν πετρῶν.",
        "VUL": "qui consolamini in diis/ subter omne lignum frondosum,/ immolantes parvulos in torrentibus,/ subter eminentes petras ?/",
        "SYN": "разжигаемые похотью к идолам под каждым ветвистым деревом, заколающие детей при ручьях, между расселинами скал?",
        "NEO": "Vous vous échauffez près des térébinthes, sous tout arbre vert ! vous égorgez les enfants dans les vallées, sous les grottes des rochers ?",
        "NAB": "You who are in heat among the terebinths, under every green tree; You who immolate children in the wadies, behind the crevices in the cliffs?",
        "VAT_ES": "Tú llamarás a una nación que no conocías, y una nación que no te conocía correrá hacia ti, a causa del Señor, tu Dios, y por el Santo de Israel, que te glorifica.",
        "CEI": "Voi, che spasimate fra i terebinti, sotto ogni albero verde, che sacrificate bambini nelle valli, tra i crepacci delle rocce."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/חַלְּקֵי נַ֣חַל חֶלְקֵ֔/ךְ הֵ֥ם הֵ֖ם גּוֹרָלֵ֑/ךְ גַּם לָ/הֶ֞ם שָׁפַ֥כְתְּ נֶ֨סֶךְ֙ הֶעֱלִ֣ית מִנְחָ֔ה הַ֥/עַל אֵ֖לֶּה אֶנָּחֵֽם׃",
        "LXX": "ἐκείνη σου ἡ μερίς, οὗτός σου ὁ κλῆρος, κἀκείνοις ἐξέχεας σπονδὰς καὶ τούτοις ἀνήνεγκας θυσίας· ⸆ ἐπὶ τούτοις οὖν οὐκ ὀργισθήσομαι;",
        "VUL": "In partibus torrentis pars tua ;/ hæc est sors tua :/ et ipsis effudisti libamen,/ obtulisti sacrificium./ Numquid super his non indignabor ?/",
        "SYN": "В гладких камнях ручьев доля твоя; они, они жребий твой; им ты делаешь возлияние и приносишь жертвы: могу ли Я быть доволен этим?",
        "NEO": "Ta part est dans les pierres polies du torrent ; voilà, voilà ton lot ! Tu as été jusqu’à leur verser des libations, à leur présenter des offrandes ! Puis-je être satisfait de cela ?",
        "NAB": "Among the smooth stones of the wadi is your portion, these are your lot; To these you poured out libations, and brought offerings. Should I decide not to punish these things?",
        "VAT_ES": "&iexcl;Busquen al Señor mientras se deja encontrar, llámenlo mientras está cerca!",
        "CEI": "Tra le pietre levigate del torrente è la parte che ti spetta: esse sono la porzione che ti è toccata. Anche ad esse hai offerto libazioni, hai portato offerte sacrificali. E di questo dovrei forse consolarmi?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עַ֤ל הַר גָּבֹ֨הַּ֙ וְ/נִשָּׂ֔א שַׂ֖מְתְּ מִשְׁכָּבֵ֑/ךְ גַּם שָׁ֥ם עָלִ֖ית לִ/זְבֹּ֥חַ זָֽבַח׃",
        "LXX": "ἐπ’ ὄρος ὑψηλὸν καὶ μετέωρον, ἐκεῖ σου ἡ κοίτη, καὶ ἐκεὶ ἀνεβίβασας θυσίας·",
        "VUL": "Super montem excelsum et sublimem/ posuisti cubile tuum,/ et illuc ascendisti/ ut immolares hostias./",
        "SYN": "На высокой и выдающейся горе ты ставишь ложе твое и туда восходишь приносить жертву.",
        "NEO": "Sur une montagne haute et élevée tu as établi ta couche ! Et c’est là que tu montes pour faire des sacrifices.",
        "NAB": "Upon a high and lofty mountain you made your bed, and there you went up to offer sacrifice.",
        "VAT_ES": "Que le malvado abandone su camino y el hombre perverso, sus pensamientos; que vuelva el Señor, y él le tendrá compasión, a nuestro Dios, que es generoso en perdonar.",
        "CEI": "Su un monte imponente ed elevato hai posto il tuo giaciglio; anche là sei salita per fare sacrifici."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַחַ֤ר הַ/דֶּ֨לֶת֙ וְ/הַ/מְּזוּזָ֔ה שַׂ֖מְתְּ זִכְרוֹנֵ֑/ךְ כִּ֣י מֵ/אִתִּ֞/י גִּלִּ֣ית וַֽ/תַּעֲלִ֗י הִרְחַ֤בְתְּ מִשְׁכָּבֵ/ךְ֙ וַ/תִּכְרָת לָ֣/ךְ מֵ/הֶ֔ם אָהַ֥בְתְּ מִשְׁכָּבָ֖/ם יָ֥ד חָזִֽית׃",
        "LXX": "καὶ ὀπίσω τῶν σταθμῶν τῆς θύρας σου ἔθηκας μνημόσυνά σου· ᾤου ὅτι ἐὰν ἀπ’ ἐμοῦ ἀποστῇς, πλεῖόν τι ἕξεις· ἠγάπησας τοὺς κοιμωμένους μετὰ σοῦ,",
        "VUL": "Et post ostium, et retro postem,/ posuisti memoriale tuum./ Quia juxta me discooperuisti,/ et suscepisti adulterum, dilatasti cubile tuum,/ et pepigisti cum eis fdus ;/ dilexisti stratum eorum/ manu aperta./",
        "SYN": "За дверью также и за косяками ставишь памяти твои; ибо, отвратившись от Меня, ты обнажаешься и восходишь; распространяешь ложе твое и договариваешься с теми из них, с которыми любишь лежать, высматриваешь место.",
        "NEO": "Derrière la porte et les poteaux, tu as mis ton mémorial ; car, loin de moi, tu découvres ta couche, tu y montes, tu élargis ton lit, et tu leur fixes ton salaire ; tu aimes leurs embrassements, tu souilles tes regards !",
        "NAB": "Behind the door and the doorpost you placed your indecent symbol. Deserting me, you spread out your high, wide bed; And of those whose embraces you love you carved the symbol and gazed upon it",
        "VAT_ES": "Porque los pensamientos de ustedes no son los míos, ni los caminos de ustedes son mis caminos –oráculo del Señor–.",
        "CEI": "Dietro la porta e gli stipiti hai posto il tuo emblema. Lontano da me hai scoperto il tuo giaciglio, vi sei salita, lo hai allargato; hai patteggiato con coloro con i quali amavi trescare; guardavi la mano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תָּשֻׁ֤רִי לַ/מֶּ֨לֶךְ֙ בַּ/שֶּׁ֔מֶן וַ/תַּרְבִּ֖י רִקֻּחָ֑יִ/ךְ וַ/תְּשַׁלְּחִ֤י צִרַ֨יִ/ךְ֙ עַד מֵ֣/רָחֹ֔ק וַ/תַּשְׁפִּ֖ילִי עַד שְׁאֽוֹל׃",
        "LXX": "καὶ ἐπλήθυνας τὴν πορνείαν σου μετ’ αὐτῶν, καὶ πολλοὺς ἐποίησας τοὺς μακρὰν ἀπὸ σοῦ, καὶ ἀπέστειλας πρέσβεις ὑπὲρ τὰ ὅριά σου, καὶ ἐταπεινώθης ἕως ᾅδου.",
        "VUL": "Et ornasti te regi unguento,/ et multiplicasti pigmenta tua./ Misisti legatos tuos procul,/ et humiliata es usque ad inferos./",
        "SYN": "Ты ходила также к царю с благовонною мастью и умножила масти твои, и далеко посылала послов твоих, и унижалась до преисподней.",
        "NEO": "Tu te présentes devant le roi avec de l’huile ; tu multiplies tes parfums ; tu envoies au loin des messagers ; tu t’abaisses jusqu’au schéol.",
        "NAB": "While you approached the king with scented oil, and multiplied your perfumes; While you sent your ambassadors far away, down even to the nether world.",
        "VAT_ES": "Como el cielo se alza por encima de la tierra, así sobrepasan mis caminos y mis pensamientos a los caminos y a los pensamientos de ustedes.",
        "CEI": "Ti sei presentata al re con olio, hai moltiplicato i tuoi profumi; hai inviato lontano i tuoi messaggeri, ti sei abbassata fino agli inferi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/רֹ֤ב דַּרְכֵּ/ךְ֙ יָגַ֔עַתְּ לֹ֥א אָמַ֖רְתְּ נוֹאָ֑שׁ חַיַּ֤ת יָדֵ/ךְ֙ מָצָ֔את עַל כֵּ֖ן לֹ֥א חָלִֽית׃",
        "LXX": "ταῖς πολυοδίαις σου ἐκοπίασας, καὶ οὐκ εἶπας Παύσομαι, ἐνισχύουσα ὅτι ἔπραξας ταῦτα, διὰ τοῦτο οὐ κατεδεήθης μου σύ.",
        "VUL": "In multitudine viæ tuæ laborasti ;/ non dixisti : Quiescam./ Vitam manus tuæ invenisti ;/ propterea non rogasti./",
        "SYN": "От долгого пути твоего утомлялась, но не говорила: \"надежда потеряна!\"; все еще находила живость в руке твоей, и потому не чувствовала ослабления.",
        "NEO": "A force de démarches, tu te fatigues ; tu ne dis pas : « C’est en vain ! » tu trouves encore de la vigueur dans ta main ; c’est pourquoi tu ne te sens pas malade.",
        "NAB": "Though worn out by your many misdeeds, you never said, \"It is hopeless\"; New strength you found, and so you did not weaken.",
        "VAT_ES": "Así como la lluvia y la nieve descienden del cielo y no vuelven a él sin haber empapado la tierra, sin haberla fecundado y hecho germinar, para que dé la semilla al sembrador y el pan al que come,",
        "CEI": "Ti sei stancata in tante tue vie, ma non hai detto: \"È inutile\". Hai trovato come ravvivare la mano; per questo non ti senti esausta."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֶת מִ֞י דָּאַ֤גְתְּ וַ/תִּֽירְאִי֙ כִּ֣י תְכַזֵּ֔בִי וְ/אוֹתִ/י֙ לֹ֣א זָכַ֔רְתְּ לֹא שַׂ֖מְתְּ עַל לִבֵּ֑/ךְ הֲ/לֹ֨א אֲנִ֤י מַחְשֶׁה֙ וּ/מֵ֣/עֹלָ֔ם וְ/אוֹתִ֖/י לֹ֥א תִירָֽאִי׃",
        "LXX": "τίνα εὐλαβηθεῖσα ἐφοβήθης, καὶ ἐψεύσω με καὶ οὐκ ἐμνήσθης, οὐδὲ ἔλαβές με εἰς τὴν διάνοιαν οὐδὲ εἰς τὴν καρδίαν σου; καὶ ἐγώ σε ἰδὼν παρορῶ, καὶ ἐμὲ οὐκ ἐφοβήθης.",
        "VUL": "Pro quo sollicita timuisti,/ quia mentita es,/ et mei non es recordata,/ neque cogitasti in corde tuo ?/ Quia ego tacens et quasi non videns,/ et mei oblita es./",
        "SYN": "Кого же ты испугалась и устрашилась, что сделалась неверною и Меня перестала помнить и хранить в твоем сердце? не оттого ли, что Я молчал, и притом долго, ты перестала бояться Меня?",
        "NEO": "Et qui donc crains-tu ? De qui as-tu peur, que tu me sois infidèle, que tu ne te souviennes plus de moi, que tu ne t’en soucies pas ?",
        "NAB": "Of whom were you afraid? Whom did you fear, that you became false And did not remember me or give me any thought? Was I to remain silent and unseeing, so that you would not have me to fear?",
        "VAT_ES": "así sucede con la palabra que sale de mi boca: ella no vuelve a mí estéril, sino que realiza todo lo que yo quiero y cumple la misión que yo le encomendé.",
        "CEI": "Chi hai temuto? Di chi hai avuto paura per farti infedele? E di me non ti ricordi, non ti curi? Non sono io che uso pazienza e chiudo un occhio? Ma tu non hai timore di me."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֲנִ֥י אַגִּ֖יד צִדְקָתֵ֑/ךְ וְ/אֶֽת מַעֲשַׂ֖יִ/ךְ וְ/לֹ֥א יוֹעִילֽוּ/ךְ׃",
        "LXX": "καὶ ἐγὼ ἀπαγγελῶ τὴν δικαιοσύνην σου καὶ τὰ κακά σου, ἃ οὐκ ὠφελήσει σε·",
        "VUL": "Ego annuntiabo justitiam tuam,/ et opera tua non proderunt tibi./",
        "SYN": "Я покажу правду твою и дела твои, - и они будут не в пользу тебе.",
        "NEO": "Moi, je publierai ta justice, et tes œuvres qui ne te servent de rien.",
        "NAB": "I will expose your justice and your works;",
        "VAT_ES": "Sí, ustedes saldrán gozosamente y serán conducidos en paz; al paso de ustedes, las montañas y las colinas prorrumpirán en gritos de alegría, y aplaudirán todos los árboles del campo.",
        "CEI": "Io divulgherò la tua giustizia e le tue opere, che non ti saranno di vantaggio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/זַֽעֲקֵ/ךְ֙ יַצִּילֻ֣/ךְ קִבּוּצַ֔יִ/ךְ וְ/אֶת כֻּלָּ֥/ם יִשָּׂא ר֖וּחַ יִקַּח הָ֑בֶל וְ/הַ/חוֹסֶ֥ה בִ/י֙ יִנְחַל אֶ֔רֶץ וְ/יִירַ֖שׁ הַר קָדְשִֽׁ/י׃",
        "LXX": "ὅταν ἀναβοήσῃς, ἐξελέσθωσάν σε ἐν τῇ θλίψει σου· τούτους γὰρ πάντας λήμψεται ἄνεμος καὶ ἀποίσει καταιγίς. οἱ δὲ ἀντεχόμενοί μου κτήσονται γῆν, καὶ κληρονομήσουσιν τὸ ὄρος τὸ ἅγιόν μου,",
        "VUL": "Cum clamaveris, liberent te congregati tui,/ et omnes eos auferet ventus,/ tollet aura.]\\ [Qui autem fiduciam habet mei, hæreditabit terram,/ et possidebit montem sanctum meum./",
        "SYN": "Когда ты будешь вопить, спасет ли тебя сборище твое? - всех их унесет ветер, развеет дуновение; а надеющийся на Меня наследует землю и будет владеть святою горою Моею.",
        "NEO": "Quand tu crieras, qu’ils te délivrent, tes tas de dieux ! Le vent les emportera tous, un souffle les enlèvera !",
        "NAB": "They shall not help you when you cry out, nor save you in your distress. All these the wind shall carry off, the breeze shall bear away; But he who takes refuge in me shall inherit the land, and possess my holy mountain.",
        "VAT_ES": "En lugar de zarzas brotarán cipreses, y mirtos en lugar de ortigas: esto dará al Señor un gran renombre, será una señal eterna, que no se borrará.",
        "CEI": "Alle tue grida ti salvino i tuoi guadagni. Tutti se li porterà via il vento, un soffio se li prenderà. Chi invece confida in me possederà la terra, erediterà il mio santo monte."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אָמַ֥ר סֹֽלּוּ סֹ֖לּוּ פַּנּוּ דָ֑רֶךְ הָרִ֥ימוּ מִכְשׁ֖וֹל מִ/דֶּ֥רֶךְ עַמִּֽ/י׃",
        "LXX": "καὶ ἐροῦσιν Καθαρίσατε ἀπὸ προσώπου αὐτοῦ ὁδούς, καὶ ἄρατε σκῶλα ἀπὸ τῆς ὁδοῦ τοῦ λαοῦ μου.",
        "VUL": "Et dicam : Viam facite, præbete iter ; declinate de semita,/ auferte offendicula de via populi mei./",
        "SYN": "И сказал: поднимайте, поднимайте, ровняйте путь, убирайте преграду с пути народа Моего.",
        "NEO": "Et l’on dira : Frayez, frayez la voie ; aplanissez-la ! Enlevez tout obstacle du chemin de mon peuple !",
        "NAB": "Build up, build up, prepare the way, remove the stumbling blocks from my people's path.",
        "CEI": "Si dirà: \"Spianate, spianate, preparate la via, rimuovete gli ostacoli sulla via del mio popolo\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּי֩ כֹ֨ה אָמַ֜ר רָ֣ם וְ/נִשָּׂ֗א שֹׁכֵ֥ן עַד֙ וְ/קָד֣וֹשׁ שְׁמ֔/וֹ מָר֥וֹם וְ/קָד֖וֹשׁ אֶשְׁכּ֑וֹן וְ/אֶת דַּכָּא֙ וּ/שְׁפַל ר֔וּחַ לְ/הַחֲיוֹת֙ ר֣וּחַ שְׁפָלִ֔ים וּֽ/לְ/הַחֲי֖וֹת לֵ֥ב נִדְכָּאִֽים׃",
        "LXX": "Τάδε λέγει ὁ ὕψιστος ἐν ὑψηλοῖς, κατοικῶν τὸν αἰῶνα, Ἅγιος ἐν ἁγίοις ὄνομα αὐτῷ, Ὕψιστος ἐν ἁγίοις ἀναπαυόμενος, καὶ ὀλιγοψύχοις διδοὺς μακροθυμίαν, καὶ διδοὺς ζωὴν τοῖς τὴν καρδίαν συντετριμμένοις",
        "VUL": "Quia hæc dicit Excelsus,/ et Sublimis, habitans æternitatem, et sanctum nomen ejus :/ in excelso et in sancto habitans,/ et cum contrito et humili spiritu :/ ut vivificet spiritum humilium,/ et vivificet cor contritorum./",
        "SYN": "Ибо так говорит Высокий и Превознесенный, вечно Живущий, - Святый имя Его: Я живу на высоте _небес_ и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных.",
        "NEO": "Car ainsi parle le Très-Haut, qui habite une demeure éternelle et s’appelle le Saint : J’habite dans un lieu haut et saint, et en même temps avec l’homme contrit et humble d’esprit, pour rendre la vie à l’esprit des humbles, pour rendre la vie aux cœurs contrits.",
        "NAB": "For thus says he who is high and exalted, living eternally, whose name is the Holy One: On high I dwell, and in holiness, and with the crushed and dejected in spirit, To revive the spirits of the dejected, to revive the hearts of the crushed.",
        "CEI": "Poiché così parla l'Alto e l'Eccelso, che ha una sede eterna e il cui nome è santo: In un luogo eccelso e santo io dimoro, ma sono anche con gli oppressi e gli umiliati, per ravvivare lo spirito degli umili e rianimare il cuore degli oppressi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֣י לֹ֤א לְ/עוֹלָם֙ אָרִ֔יב וְ/לֹ֥א לָ/נֶ֖צַח אֶקְּצ֑וֹף כִּי ר֨וּחַ֙ מִ/לְּ/פָנַ֣/י יַֽעֲט֔וֹף וּ/נְשָׁמ֖וֹת אֲנִ֥י עָשִֽׂיתִי׃",
        "LXX": "Οὐκ εἰς τὸν αἰῶνα ἐκδικήσω ὑμᾶς, οὐδὲ διὰ παντὸς ὀργισθήσομαι ὑμῖν· πνεῦμα γὰρ παρ’ ἐμοῦ ἐξελεύσεται, καὶ πνοὴν πᾶσαν ἐγὼ ἐποίησα.",
        "VUL": "Non enim in sempiternum litigabo,/ neque usque ad finem irascar,/ quia spiritus a facie mea egredietur,/ et flatus ego faciam./",
        "SYN": "Ибо не вечно буду Я вести тяжбу и не до конца гневаться; иначе изнеможет предо Мною дух и всякое дыхание, Мною сотворенное.",
        "NEO": "Car je ne veux pas contester à jamais, ni garder un courroux éternel ; car devant moi tomberaient en défaillance l’esprit et les âmes que j’ai faites.",
        "NAB": "I will not accuse forever, nor always be angry; For their spirits would faint before me, the souls that I have made.",
        "CEI": "Poiché io non voglio discutere sempre né per sempre essere adirato; altrimenti davanti a me verrebbe meno lo spirito e l'alito vitale che ho creato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בַּ/עֲוֺ֥ן בִּצְע֛/וֹ קָצַ֥פְתִּי וְ/אַכֵּ֖/הוּ הַסְתֵּ֣ר וְ/אֶקְצֹ֑ף וַ/יֵּ֥לֶךְ שׁוֹבָ֖ב בְּ/דֶ֥רֶךְ לִבּֽ/וֹ׃",
        "LXX": "δι’ ἁμαρτίαν βραχύ τι ἐλύπησα αὐτόν, καὶ ἐπάταξα αὐτὸν καὶ ἀπέστρεψα τὸ πρόσωπόν μου ἀπ’ αὐτοῦ· καὶ ἐλυπήθη, καὶ ἐπορεύθη στυγνὸς ἐν ταῖς ὁδοῖς αὐτοῦ.",
        "VUL": "Propter iniquitatem avaritiæ ejus iratus sum, et percussi eum./ Abscondi a te faciem meam, et indignatus sum ;/ et abiit vagus in via cordis sui./",
        "SYN": "За грех корыстолюбия его Я гневался и поражал его, скрывал лице и негодовал; но он, отвратившись, пошел по пути своего сердца.",
        "NEO": "A cause de sa convoitise coupable, je me suis irrité, et, demeurant caché, je l’ai frappé dans mon courroux ; et lui, rebelle, suivait la voie de son propre cœur ! …",
        "NAB": "Because of their wicked avarice I was angry, and struck them, hiding myself in wrath, as they went their own rebellious way.",
        "CEI": "Per l'iniquità dei suoi guadagni mi sono adirato, l'ho percosso, mi sono nascosto e sdegnato; eppure egli, voltandosi, se n'è andato per le strade del suo cuore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "דְּרָכָ֥י/ו רָאִ֖יתִי וְ/אֶרְפָּאֵ֑/הוּ וְ/אַנְחֵ֕/הוּ וַ/אֲשַׁלֵּ֧ם נִֽחֻמִ֛ים ל֖/וֹ וְ/לַ/אֲבֵלָֽי/ו׃",
        "LXX": "τὰς ὁδοὺς αὐτοῦ ἑόρακα, καὶ ἰασάμην αὐτὸν καὶ παρεκάλεσα αὐτόν, καὶ ἔδωκα αὐτῷ παράκλησιν ἀληθινήν,",
        "VUL": "Vias ejus vidi, et sanavi eum ;/ et reduxi eum, et reddidi consolationes/ ipsi, et lugentibus ejus./",
        "SYN": "Я видел пути его, и исцелю его, и буду водить его и утешать его и сетующих его.",
        "NEO": "J’ai vu ses voies, et je le guérirai ;",
        "NAB": "I saw their ways, but I will heal them and lead them; I will give full comfort to them and to those who mourn for them,",
        "CEI": "Ho visto le sue vie, ma voglio sanarlo, guidarlo e offrirgli consolazioni. E ai suoi afflitti"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בּוֹרֵ֖א נוב נִ֣יב שְׂפָתָ֑יִם שָׁל֨וֹם שָׁל֜וֹם לָ/רָח֧וֹק וְ/לַ/קָּר֛וֹב אָמַ֥ר יְהוָ֖ה וּ/רְפָאתִֽי/ו׃",
        "LXX": "εἰρήνην ἐπ’ εἰρήνην τοῖς μακρὰν καὶ τοῖς ἐγγὺς οὖσιν. καὶ εἶπεν Κύριος Ἰάσομαι αὐτούς·",
        "VUL": "Creavi fructum labiorum pacem ;/ pacem ei qui longe est et qui prope,/ dixit Dominus, et sanavi eum./",
        "SYN": "Я исполню слово: мир, мир дальнему и ближнему, говорит Господь, и исцелю его.",
        "NEO": "Celui qui crée sur les lèvres la louange, dit : « Paix, paix, à qui est loin et à qui est près, dit \\+w Yahweh|strong=\"H3068\"\\+w**, et je le guérirai ! »",
        "NAB": "I, the Creator, who gave them life. Peace, peace to the far and the near, says the LORD; and I will heal them.",
        "CEI": "io pongo sulle labbra: \"Pace, pace ai lontani e ai vicini\", dice il Signore, \"io li guarirò\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָ/רְשָׁעִ֖ים כַּ/יָּ֣ם נִגְרָ֑שׁ כִּ֤י הַשְׁקֵט֙ לֹ֣א יוּכָ֔ל וַ/יִּגְרְשׁ֥וּ מֵימָ֖י/ו רֶ֥פֶשׁ וָ/טִֽיט׃",
        "LXX": "οἱ δὲ ἄδικοι κλυδωνισθήσονται καὶ ἀναπαύσασθαι οὐ δυνήσονται.",
        "VUL": "Impii autem quasi mare fervens,/ quod quiescere non potest,/ et redundant fluctus ejus in conculcationem et lutum./",
        "SYN": "А нечестивые - как море взволнованное, которое не может успокоиться и которого воды выбрасывают ил и грязь.",
        "NEO": "Mais les méchants sont comme la mer agitée, qui ne peut se calmer, et ses flots roulent de la vase et de la boue.",
        "NAB": "But the wicked are like the tossing sea which cannot be calmed, And its waters cast up mud and filth.",
        "CEI": "Gli empi sono come un mare agitato che non può calmarsi e le cui acque portan su melma e fango."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֵ֣ין שָׁל֔וֹם אָמַ֥ר אֱלֹהַ֖/י לָ/רְשָׁעִֽים׃",
        "LXX": "οὐκ ἔστιν χαίρειν, εἶπεν ὁ θεός, τοῖς ἀσεβέσιν.",
        "VUL": "Non est pax impiis, dicit Dominus Deus.]",
        "SYN": "Нет мира нечестивым, говорит Бог мой.",
        "NEO": "Il n’y a pas de paix, dit mon Dieu, pour les méchants.",
        "NAB": "No peace for the wicked! says my God.",
        "CEI": "Non v'è pace per gli empi, dice il mio Dio."
      }
    }
  }
}