{
  "_schema_version": "2.0",
  "chapter_id": "ISA_058",
  "book_key": "ISA",
  "sequence": 58,
  "chapter_in": {
    "MT": 58,
    "VUL": 58,
    "LXX": 58
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "קְרָ֤א בְ/גָרוֹן֙ אַל תַּחְשֹׂ֔ךְ כַּ/שּׁוֹפָ֖ר הָרֵ֣ם קוֹלֶ֑/ךָ וְ/הַגֵּ֤ד לְ/עַמִּ/י֙ פִּשְׁעָ֔/ם וּ/לְ/בֵ֥ית יַעֲקֹ֖ב חַטֹּאתָֽ/ם׃",
        "LXX": "Ἀναβόησον ἐν ἰσχύι καὶ μὴ φείσῃ, ὡς σάλπιγγι ὕψωσον τὴν φωνήν σου, καὶ ἀνάγγειλον τῷ λαῷ μου τὰ ἁμαρτήματα αὐτῶν καὶ τῷ οἴκῳ Ἰακὼβ τὰς ἀνομίας αὐτῶν.",
        "VUL": "[Clama, ne cesses,/ quasi tuba exalta vocem tuam,/ et annuntia populo meo scelera eorum,/ et domui Jacob peccata eorum./",
        "SYN": "Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его, и дому Иаковлеву - на грехи его.",
        "NEO": "Crie à plein gosier, ne te retiens pas ; fais retentir ta voix comme la trompette, et dénonce à mon peuple son péché, à la maison de Jacob ses iniquités.",
        "NAB": "Cry out full-throated and unsparingly, lift up your voice like a trumpet blast; Tell my people their wickedness, and the house of Jacob their sins.",
        "VAT_ES": "Así habla el Señor: Observen el derecho y practiquen la justicia, porque muy pronto llegará mi salvación y ya está por revelarse mi justicia.",
        "CEI": "Grida a squarciagola, non aver riguardo; come una tromba alza la voce; dichiara al mio popolo i suoi delitti, alla casa di Giacobbe i suoi peccati."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אוֹתִ֗/י י֥וֹם יוֹם֙ יִדְרֹשׁ֔וּ/ן וְ/דַ֥עַת דְּרָכַ֖/י יֶחְפָּצ֑וּ/ן כְּ/ג֞וֹי אֲשֶׁר צְדָקָ֣ה עָשָׂ֗ה וּ/מִשְׁפַּ֤ט אֱלֹהָי/ו֙ לֹ֣א עָזָ֔ב יִשְׁאָל֨וּ/נִי֙ מִשְׁפְּטֵי צֶ֔דֶק קִרְבַ֥ת אֱלֹהִ֖ים יֶחְפָּצֽוּ/ן׃",
        "LXX": "ἐμὲ ἡμέραν ἐξ ἡμέρας ζητοῦσιν, καὶ γνῶναί μου τὰς ὁδοὺς ἐπιθυμοῦσιν, ὡς λαὸς δικαιοσύνην πεποιηκὼς καὶ κρίσιν θεοῦ αὐτοῦ μὴ ἐγκαταλελοιπώς· αἰτοῦσίν με νῦν κρίσιν δικαίαν, καὶ ἐγγίζειν θεῷ ἐπιθυμοῦσιν",
        "VUL": "Me etenim de die in diem quærunt,/ et scire vias meas volunt,/ quasi gens quæ justitiam fecerit,/ et judicium Dei sui non dereliquerit./ Rogant me judicia justitiæ ;/ appropinquare Deo volunt./",
        "SYN": "Они каждый день ищут Меня и хотят знать пути Мои, как бы народ, поступающий праведно и не оставляющий законов Бога своего; они вопрошают Меня о судах правды, желают приближения к Богу:",
        "NEO": "Ils me cherchent chaque jour, et ils veulent connaître mes voies, comme une nation qui aurait pratiqué la justice, et n’aurait pas abandonné le commandement de son Dieu.",
        "NAB": "They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.",
        "VAT_ES": "&iexcl;Feliz el hombre que cumple estos preceptos y el mortal que se mantiene firme en ellos, observando el sábado sin profanarlo y preservando su mano de toda mala acción!",
        "CEI": "Mi ricercano ogni giorno, bramano di conoscere le mie vie, come un popolo che pratichi la giustizia e non abbia abbandonato il diritto del suo Dio; mi chiedono giudizi giusti, bramano la vicinanza di Dio:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לָ֤/מָּה צַּ֨מְנוּ֙ וְ/לֹ֣א רָאִ֔יתָ עִנִּ֥ינוּ נַפְשֵׁ֖/נוּ וְ/לֹ֣א תֵדָ֑ע הֵ֣ן בְּ/י֤וֹם צֹֽמְ/כֶם֙ תִּמְצְאוּ חֵ֔פֶץ וְ/כָל עַצְּבֵי/כֶ֖ם תִּנְגֹּֽשׂוּ׃",
        "LXX": "λέγοντες Τί ὅτι ἐνηστεύσαμεν καὶ οὐκ εἶδες; ἐταπεινώσαμεν τὰς ψυχὰς ἡμῶν καὶ οὐκ ἔγνως; ἐν γὰρ ταῖς ἡμέραις τῶν νηστειῶν ὑμῶν εὑρίσκετε τὰ θελήματα ὑμῶν, καὶ πάντας τοὺς ὑποχειρίους ὑμῶν ὑπονύσσετε.",
        "VUL": "Quare jejunavimus, et non aspexisti ;/ humiliavimus animas nostras, et nescisti ?/ Ecce in die jejunii vestri invenitur voluntas vestra,/ et omnes debitores vestros repetitis./",
        "SYN": "\"Почему мы постимся, а Ты не видишь? смиряем души свои, а Ты не знаешь?\" - Вот, в день поста вашего вы исполняете волю вашу и требуете тяжких трудов от других.",
        "NEO": "« Que nous sert de jeûner, si vous ne le voyez pas, d’humilier notre âme, si vous n’y prenez pas garde ? » —",
        "NAB": "\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.",
        "VAT_ES": "Que no diga el extranjero que se ha unido al Señor: «El Señor me excluirá de su Pueblo»; y que tampoco diga el eunuco: «Yo no soy más que un árbol seco».",
        "CEI": "\"Perché digiunare, se tu non lo vedi, mortificarci, se tu non lo sai?\". Ecco, nel giorno del vostro digiuno curate i vostri affari, angariate tutti i vostri operai."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֵ֣ן לְ/רִ֤יב וּ/מַצָּה֙ תָּצ֔וּמוּ וּ/לְ/הַכּ֖וֹת בְּ/אֶגְרֹ֣ף רֶ֑שַׁע לֹא תָצ֣וּמוּ כַ/יּ֔וֹם לְ/הַשְׁמִ֥יעַ בַּ/מָּר֖וֹם קוֹלְ/כֶֽם׃",
        "LXX": "εἰ εἰς κρίσεις καὶ μάχας νηστεύετε καὶ τύπτετε πυγμαῖς ταπεινόν, ἵνα τί μοι νηστεύετε ὡς σήμερον, ἀκουσθῆναι ἐν κραυγῇ τὴν φωνὴν ὑμῶν;",
        "VUL": "Ecce ad lites et contentiones jejunatis,/ et percutitis pugno impie./ Nolite jejunare sicut usque ad hanc diem,/ ut audiatur in excelso clamor vester./",
        "SYN": "Вот, вы поститесь для ссор и распрей и для того, чтобы дерзкою рукою бить других; вы не поститесь в это время так, чтобы голос ваш был услышан на высоте.",
        "NEO": "Voici, c’est en vous disputant et vous querellant que vous jeûnez, jusqu’à frapper du poing méchamment !",
        "NAB": "Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!",
        "VAT_ES": "Porque así habla el Señor: A los eunucos que observen mis sábados, que elijan lo que a mí me agrada y se mantengan firmes en mi alianza,",
        "CEI": "Ecco, voi digiunate fra litigi e alterchi e colpendo con pugni iniqui. Non digiunate più come fate oggi, così da fare udire in alto il vostro chiasso."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/כָ/זֶ֗ה יִֽהְיֶה֙ צ֣וֹם אֶבְחָרֵ֔/הוּ י֛וֹם עַנּ֥וֹת אָדָ֖ם נַפְשׁ֑/וֹ הֲ/לָ/כֹ֨ף כְּ/אַגְמֹ֜ן רֹאשׁ֗/וֹ וְ/שַׂ֤ק וָ/אֵ֨פֶר֙ יַצִּ֔יעַ הֲ/לָ/זֶה֙ תִּקְרָא צ֔וֹם וְ/י֥וֹם רָצ֖וֹן לַ/יהוָֽה׃",
        "LXX": "οὐ ταύτην τὴν νηστείαν ἐξελεξάμην, καὶ ἡμέραν ταπεινοῦν ἄνθρωπον τὴν ψυχὴν αὐτοῦ· οὐδ’ ἂν κάμψῃς ὡς κρίκον τὸν τράχηλόν σου, καὶ σάκκον καὶ σποδὸν ὑποστρώσῃ, οὐδ’ οὕτως καλέσετε νηστείαν δεκτήν.",
        "VUL": "Numquid tale est jejunium quod elegi,/ per diem affligere hominem animam suam ?/ numquid contorquere quasi circulum caput suum,/ et saccum et cinerem sternere ?/ numquid istud vocabis jejunium,/ et diem acceptabilem Domino ?]",
        "SYN": "Таков ли тот пост, который Я избрал, день, в который томит человек душу свою, когда гнет голову свою, как тростник, и подстилает под себя рубище и пепел? Это ли назовешь постом и днем, угодным Господу?",
        "NEO": "Est-ce à un jeûne pareil que je prends plaisir ? Est-ce là un jour où l’homme humilie son âme ?",
        "NAB": "Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?",
        "VAT_ES": "yo les daré en mi Casa y dentro de mis muros un monumento y un nombre más valioso que los hijos y las hijas: les daré un nombre perpetuo, que no se borrará.",
        "CEI": "È forse come questo il digiuno che bramo, il giorno in cui l'uomo si mortifica? Piegare come un giunco il proprio capo, usare sacco e cenere per letto, forse questo vorresti chiamare digiuno e giorno gradito al Signore?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֲ/ל֣וֹא זֶה֮ צ֣וֹם אֶבְחָרֵ/הוּ֒ פַּתֵּ֨חַ֙ חַרְצֻבּ֣וֹת רֶ֔שַׁע הַתֵּ֖ר אֲגֻדּ֣וֹת מוֹטָ֑ה וְ/שַׁלַּ֤ח רְצוּצִים֙ חָפְשִׁ֔ים וְ/כָל מוֹטָ֖ה תְּנַתֵּֽקוּ׃",
        "LXX": "οὐχὶ τοιαύτην νηστείαν ἐγὼ ἐξελεξάμην, λέγει Κύριος, ἀλλὰ λῦε πάντα σύνδεσμον ἀδικίας, διάλυε στραγγαλιὰς βιαίων συναλλαγμάτων, ἀπόστελλε τεθραυσμένους ἐν ἀφέσει, καὶ πᾶσαν συνγραφὴν ἄδικον διάσπα.",
        "VUL": "[Nonne hoc est magis jejunium quod elegi ?/ Dissolve colligationes impietatis,/ solve fasciculos deprimentes,/ dimitte eos qui confracti sunt liberos,/ et omne onus dirumpe ;/",
        "SYN": "Вот пост, который Я избрал: разреши оковы неправды, развяжи узы ярма, и угнетенных отпусти на свободу, и расторгни всякое ярмо;",
        "NEO": "Le jeûne que je choisis ne consiste-t-il pas en ceci : détacher les chaînes injustes, délier les nœuds du joug, renvoyer libres les opprimés, briser toute espèce de joug ?",
        "NAB": "This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;",
        "VAT_ES": "Y a los hijos de una tierra extranjera que se han unido al Señor para servirlo, para amar el nombre del Señor y para ser sus servidores, a todos los que observen el sábado sin profanarlo y se mantengan firmes en mi alianza,",
        "CEI": "Non è piuttosto questo il digiuno che voglio: sciogliere le catene inique, togliere i legami del giogo, rimandare liberi gli oppressi e spezzare ogni giogo?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֲ/ל֨וֹא פָרֹ֤ס לָֽ/רָעֵב֙ לַחְמֶ֔/ךָ וַ/עֲנִיִּ֥ים מְרוּדִ֖ים תָּ֣בִיא בָ֑יִת כִּֽי תִרְאֶ֤ה עָרֹם֙ וְ/כִסִּית֔/וֹ וּ/מִ/בְּשָׂרְ/ךָ֖ לֹ֥א תִתְעַלָּֽם׃",
        "LXX": "διάθρυπτε πεινῶντι τὸν ἄρτον σου, καὶ πτωχοὺς ἀστέγους εἴσαγε εἰς τὸν οἶκόν σου· ἐὰν ἴδῃς γυμνόν, περίβαλε, καὶ ἀπὸ τῶν οἰκείων τοῦ σπέρματός σου οὐχ ὑπερόψῃ.",
        "VUL": "frange esurienti panem tuum,/ et egenos vagosque induc in domum tuam ;/ cum videris nudum, operi eum,/ et carnem tuam ne despexeris./",
        "SYN": "раздели с голодным хлеб твой, и скитающихся бедных введи в дом; когда увидишь нагого, одень его, и от единокровного твоего не укрывайся.",
        "NEO": "Ne consiste-t-il pas à rompre ton pain à celui qui a faim, à recueillir chez toi les malheureux sans asile ; si tu vois un homme nu, à le couvrir, à ne pas te détourner de ta propre chair ?",
        "NAB": "Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.",
        "VAT_ES": "yo los conduciré hasta mi santa Montaña y los colmaré de alegría en mi Casa de oración; sus holocaustos y sus sacrificios serán aceptados sobre mi altar, porque mi Casa será llamada Casa de oración para todos los pueblos.",
        "CEI": "Non consiste forse nel dividere il pane con l'affamato, nell'introdurre in casa i miseri, senza tetto, nel vestire uno che vedi nudo, senza distogliere gli occhi da quelli della tua carne?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָ֣ז יִבָּקַ֤ע כַּ/שַּׁ֨חַר֙ אוֹרֶ֔/ךָ וַ/אֲרֻכָתְ/ךָ֖ מְהֵרָ֣ה תִצְמָ֑ח וְ/הָלַ֤ךְ לְ/פָנֶ֨י/ךָ֙ צִדְקֶ֔/ךָ כְּב֥וֹד יְהוָ֖ה יַאַסְפֶֽ/ךָ׃",
        "LXX": "τότε ῥαγήσεται πρόιμον τὸ φῶς σου, καὶ τὰ ἰάματά σου ταχὺ ἀνατελεῖ, καὶ προπορεύσεται ἔμπροσθέν σου ἡ δικαιοσύνη σου, καὶ ἡ δόξα τοῦ θεοῦ περιστελεῖ σε·",
        "VUL": "Tunc erumpet quasi mane lumen tuum ;/ et sanitas tua citius orietur,/ et anteibit faciem tuam justitia tua,/ et gloria Domini colliget te./",
        "SYN": "Тогда откроется, как заря, свет твой, и исцеление твое скоро возрастет, и правда твоя пойдет пред тобою, и слава Господня будет сопровождать тебя.",
        "NEO": "Alors ta lumière poindra comme l’aurore, et ta guérison germera promptement ; ta justice marchera devant toi ; la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** sera ton arrière garde.",
        "NAB": "Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.",
        "VAT_ES": "Oráculo del Señor, que reúne a los desterrados de Israel: Todavía reuniré a otros junto a él, además de los que ya se han reunido.",
        "CEI": "Allora la tua luce sorgerà come l'aurora, la tua ferita si rimarginerà presto. Davanti a te camminerà la tua giustizia, la gloria del Signore ti seguirà."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אָ֤ז תִּקְרָא֙ וַ/יהוָ֣ה יַעֲנֶ֔ה תְּשַׁוַּ֖ע וְ/יֹאמַ֣ר הִנֵּ֑/נִי אִם תָּסִ֤יר מִ/תּֽוֹכְ/ךָ֙ מוֹטָ֔ה שְׁלַ֥ח אֶצְבַּ֖ע וְ/דַבֶּר אָֽוֶן׃",
        "LXX": "τότε βοήσῃ, καὶ ὁ θεὸς εἰσακούσεταί σου, ἔτι λαλοῦντός σου ἐρεῖ Ἰδοὺ πάρειμι. ἐὰν ἀφέλῃς ἀπὸ σοῦ σύνδεσμον καὶ χειροτονίαν καὶ ῥῆμα γογγυσμοῦ,",
        "VUL": "Tunc invocabis, et Dominus exaudiet ;/ clamabis, et dicet : Ecce adsum./ Si abstuleris de medio tui catenam,/ et desieris extendere digitum et loqui quod non prodest ;/",
        "SYN": "Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,",
        "NEO": "Alors tu appelleras, et \\+w Yahweh|strong=\"H3068\"\\+w** répondra : tu crieras, et il dira : « Me voici ! »",
        "NAB": "Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am! If you remove from your midst oppression, false accusation and malicious speech;",
        "VAT_ES": "&iexcl;Bestias del campo, fieras de la selva, vengan todas a devorar!",
        "CEI": "Allora lo invocherai e il Signore ti risponderà; implorerai aiuto ed egli dirà: \"Eccomi!\". Se toglierai di mezzo a te l'oppressione, il puntare il dito e il parlare empio,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/תָפֵ֤ק לָֽ/רָעֵב֙ נַפְשֶׁ֔/ךָ וְ/נֶ֥פֶשׁ נַעֲנָ֖ה תַּשְׂבִּ֑יעַ וְ/זָרַ֤ח בַּ/חֹ֨שֶׁךְ֙ אוֹרֶ֔/ךָ וַ/אֲפֵלָתְ/ךָ֖ כַּֽ/צָּהֳרָֽיִם׃",
        "LXX": "καὶ δῷς πεινῶντι τὸν ἄρτον ἐκ ψυχῆς σου, καὶ ψυχὴν τεταπεινωμένην ἐμπλήσῃς, τότε ἀνατελεῖ ἐν τῷ σκότει τὸ φῶς σου, καὶ τὸ σκότος σου ὡς μεσημβρία,",
        "VUL": "cum effuderis esurienti animam tuam,/ et animam afflictam repleveris,/ orietur in tenebris lux tua,/ et tenebræ tuæ erunt sicut meridies./",
        "SYN": "и отдашь голодному душу твою и напитаешь душу страдальца: тогда свет твой взойдет во тьме, и мрак твой _будет_ как полдень;",
        "NEO": "si tu donnes ta nourriture à l’affamé, et si tu rassasies l’âme affligée ; Ta lumière se lèvera au sein de l’obscurité, et tes ténèbres brilleront comme le midi.",
        "NAB": "If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday;",
        "VAT_ES": "Sus guardianes son todos ciegos, ninguno de ellos sabe nada. Todos ellos son perros mudos, incapaces de ladrar. Desvarían acostados, les gusta dormitar.",
        "CEI": "se offrirai il pane all'affamato, se sazierai chi è digiuno, allora brillerà fra le tenebre la tua luce, la tua tenebra sarà come il meriggio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/נָחֲ/ךָ֣ יְהוָה֮ תָּמִיד֒ וְ/הִשְׂבִּ֤יעַ בְּ/צַחְצָחוֹת֙ נַפְשֶׁ֔/ךָ וְ/עַצְמֹתֶ֖י/ךָ יַחֲלִ֑יץ וְ/הָיִ֨יתָ֙ כְּ/גַ֣ן רָוֶ֔ה וּ/כְ/מוֹצָ֣א מַ֔יִם אֲשֶׁ֥ר לֹא יְכַזְּב֖וּ מֵימָֽי/ו׃",
        "LXX": "καὶ ἔσται ὁ θεός σου μετὰ σοῦ διὰ παντός· καὶ ἐμπλησθήσῃ καθάπερ ἐπιθυμεῖ ἡ ψυχή σου, καὶ τὰ ὀστᾶ σου πιανθήσεται, καὶ ἔσται ὡς κῆπος μεθύων καὶ ὡς πηγὴ ἣν μὴ ἐξέλιπεν ὕδωρ·",
        "VUL": "Et requiem tibi dabit Dominus semper,/ et implebit splendoribus animam tuam,/ et ossa tua liberabit ;/ et eris quasi hortus irriguus,/ et sicut fons aquarum/ cujus non deficient aquæ./",
        "SYN": "и будет Господь вождем твоим всегда, и во время засухи будет насыщать душу твою и утучнять кости твои, и ты будешь, как напоенный водою сад и как источник, которого воды никогда не иссякают.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** te guidera perpétuellement, il rassasiera ton âme dans les lieux arides.",
        "NAB": "Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.",
        "VAT_ES": "Esos perros voraces nunca terminan de saciarse, &iexcl;y ellos son los pastores! No saben discernir, cada uno toma por su camino, todos, hasta el último, detrás de su ganancia.",
        "CEI": "Ti guiderà sempre il Signore, ti sazierà in terreni aridi, rinvigorirà le tue ossa; sarai come un giardino irrigato e come una sorgente le cui acque non inaridiscono."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/בָנ֤וּ מִמְּ/ךָ֙ חָרְב֣וֹת עוֹלָ֔ם מוֹסְדֵ֥י דוֹר וָ/ד֖וֹר תְּקוֹמֵ֑ם וְ/קֹרָ֤א לְ/ךָ֙ גֹּדֵ֣ר פֶּ֔רֶץ מְשֹׁבֵ֥ב נְתִיב֖וֹת לָ/שָֽׁבֶת׃",
        "LXX": "καὶ οἰκοδομηθήσονταί σου αἱ ἔρημοι αἰώνιοι, καὶ ἔσται τὰ θεμέλιά σου αἰώνια γενεῶν γενεαῖς· καὶ κληθήσῃ Οἰκοδόμος φραγμῶν, καὶ τοὺς τρίβους σου ἀνὰ μέσον παύσεις.",
        "VUL": "Et ædificabuntur in te deserta sæculorum,/ fundamenta generationis et generationis suscitabis ;/ et vocaberis ædificator sepium,/ avertens semitas in quietem./",
        "SYN": "И застроятся _потомками_ твоими пустыни вековые: ты восстановишь основания многих поколений, и будут называть тебя восстановителем развалин, возобновителем путей для населения.",
        "NEO": "Tes enfants rebâtiront tes ruines antiques ; tu relèveras des fondements posés aux anciens âges ; on t’appellera le réparateur des brèches, le restaurateur des chemins, pour rendre le pays habitable.",
        "NAB": "The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"",
        "VAT_ES": "«&iexcl;Vengan! Voy en busca de vino; nos embriagaremos con bebida fuerte, y mañana será lo mismo que hoy, o más, muchísimo más».",
        "CEI": "La tua gente riedificherà le antiche rovine, ricostruirai le fondamenta di epoche lontane. Ti chiameranno riparatore di brecce, restauratore di case in rovina per abitarvi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אִם תָּשִׁ֤יב מִ/שַּׁבָּת֙ רַגְלֶ֔/ךָ עֲשׂ֥וֹת חֲפָצֶ֖י/ךָ בְּ/י֣וֹם קָדְשִׁ֑/י וְ/קָרָ֨אתָ לַ/שַּׁבָּ֜ת עֹ֗נֶג לִ/קְד֤וֹשׁ יְהוָה֙ מְכֻבָּ֔ד וְ/כִבַּדְתּ/וֹ֙ מֵ/עֲשׂ֣וֹת דְּרָכֶ֔י/ךָ מִ/מְּצ֥וֹא חֶפְצְ/ךָ֖ וְ/דַבֵּ֥ר דָּבָֽר׃",
        "LXX": "ἐὰν ἀποστρέψῃς ἀπὸ τῶν σαββάτων τὸν πόδα σου τοῦ μὴ ποιεῖν τὰ θελήματά σου ἐν τῇ ἡμέρᾳ τῇ ἁγίᾳ, καὶ καλέσεις τὰ σάββατα τρυφερά, ἅγια τῷ θεῷ, οὐκ ἀρεῖς τὸν πόδα σου ἐπ’ ἔργῳ, οὐδὲ λαλήσεις λόγον ἐν ὀργῇ ἐκ τοῦ στόματός σου,",
        "VUL": "Si averteris a sabbato pedem tuum/ facere voluntatem tuam in die sancto meo,/ et vocaveris sabbatum delicatum,/ et sanctum Domini gloriosum,/ et glorificaveris eum dum non facis vias tuas,/ et non invenitur voluntas tua, ut loquaris sermonem :/",
        "SYN": "Если ты удержишь ногу твою ради субботы от исполнения прихотей твоих во святый день Мой, и будешь называть субботу отрадою, святым днем Господним, чествуемым, и почтишь ее тем, что не будешь заниматься обычными твоими делами, угождать твоей прихоти и пустословить, -",
        "NEO": "Si tu t’abstiens de fouler aux pieds le sabbat, en t’occupant de tes affaires en mon saint jour, et que tu appelles le sabbat tes délices, vénérable le saint jour de \\+w Yahweh|strong=\"H3068\"\\+w**, et que tu l’honores en ne poursuivant pas tes voies, en ne te livrant pas à tes affaires et à de vains discours ;",
        "NAB": "If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice -",
        "CEI": "Se tratterrai il piede dal violare il sabato, dallo sbrigare affari nel giorno a me sacro, se chiamerai il sabato delizia e venerando il giorno sacro al Signore, se lo onorerai evitando di metterti in cammino, di sbrigare affari e di contrattare,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אָ֗ז תִּתְעַנַּג֙ עַל יְהוָ֔ה וְ/הִרְכַּבְתִּ֖י/ךָ עַל בָּ֣מֳותֵי אָ֑רֶץ וְ/הַאֲכַלְתִּ֗י/ךָ נַחֲלַת֙ יַעֲקֹ֣ב אָבִ֔י/ךָ כִּ֛י פִּ֥י יְהוָ֖ה דִּבֵּֽר׃",
        "LXX": "καὶ ἔσῃ πεποιθὼς ἐπὶ Κύριον, καὶ ἀναβιβάσει σε ἐπὶ τὰ ἀγαθὰ τῆς γῆς, καὶ ψωμιεῖ σε τὴν κληρονομίαν Ἰακὼβ τοῦ πατρός σου· τὸ γὰρ στόμα Κυρίου ἐλάλησεν ταῦτα.",
        "VUL": "tunc delectaberis super Domino,/ et sustollam te super altitudines terræ,/ et cibabo te hæreditate Jacob patris tui :/ os enim Domini locutum est.]",
        "SYN": "то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.",
        "NEO": "Alors tu trouveras tes délices en \\+w Yahweh|strong=\"H3068\"\\+w**, et je te transporterai comme en triomphe sur les hauteurs du pays, et je te ferai jouir de l’héritage de Jacob, ton père ; car la bouche de \\+w Yahweh|strong=\"H3068\"\\+w** a parlé.",
        "NAB": "Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken.",
        "CEI": "allora troverai la delizia nel Signore. Io ti farò calcare le alture della terra, ti farò gustare l'eredità di Giacobbe tuo padre, poiché la bocca del Signore ha parlato."
      }
    }
  }
}