{
  "_schema_version": "2.0",
  "chapter_id": "ISA_062",
  "book_key": "ISA",
  "sequence": 62,
  "chapter_in": {
    "MT": 62,
    "VUL": 62,
    "LXX": 62
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְמַ֤עַן צִיּוֹן֙ לֹ֣א אֶחֱשֶׁ֔ה וּ/לְמַ֥עַן יְרוּשָׁלִַ֖ם לֹ֣א אֶשְׁק֑וֹט עַד יֵצֵ֤א כַ/נֹּ֨גַהּ֙ צִדְקָ֔/הּ וִ/ישׁוּעָתָ֖/הּ כְּ/לַפִּ֥יד יִבְעָֽר׃",
        "LXX": "Διὰ Σειὼν οὐ σιωπήσομαι, καὶ διὰ Ἰερουσαλὴμ οὐκ ἀνήσω, ἕως ἂν ἐξέλθῃ ὡς φῶς ἡ δικαιοσύνη αὐτῆς, τὸ δὲ σωτήριόν μου ὡς λαμπὰς καυθήσεται.",
        "VUL": "[Propter Sion non tacebo,/ et propter Jerusalem non quiescam,/ donec egrediatur ut splendor justus ejus,/ et salvator ejus ut lampas accendatur./",
        "SYN": "Не умолкну ради Сиона, и ради Иерусалима не успокоюсь, доколе не взойдет, как свет, правда его и спасение его - как горящий светильник.",
        "NEO": "A cause de Sion, je ne me tairai point, et à cause de Jérusalem je ne prendrai pas de repos, jusqu’à ce que sa justice se lève comme l’aurore, et que son salut brille comme un flambeau.",
        "NAB": "For Zion's sake I will not be silent, for Jerusalem's sake I will not be quiet, Until her vindication shines forth like the dawn and her victory like a burning torch.",
        "VAT_ES": "&iexcl;Levántate, resplandece, porque llega tu luz y la gloria del Señor brilla sobre ti!",
        "CEI": "Per amore di Sion non tacerò, per amore di Gerusalemme non mi darò pace, finché non sorga come stella la sua giustizia e la sua salvezza non risplenda come lampada."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/רָא֤וּ גוֹיִם֙ צִדְקֵ֔/ךְ וְ/כָל מְלָכִ֖ים כְּבוֹדֵ֑/ךְ וְ/קֹ֤רָא לָ/ךְ֙ שֵׁ֣ם חָדָ֔שׁ אֲשֶׁ֛ר פִּ֥י יְהוָ֖ה יִקֳּבֶֽ/נּוּ׃",
        "LXX": "καὶ ὄψονται ἔθνη τὴν δικαιοσύνην σου καὶ βασιλεῖς τὴν δόξαν σου, καὶ καλέσει σε τὸ ὄνομα τὸ καινὸν ὃ ὁ κύριος ὀνομάσει αὐτό.",
        "VUL": "Et videbunt gentes justum tuum,/ et cuncti reges inclytum tuum ;/ et vocabitur tibi nomen novum,/ quod os Domini nominabit./",
        "SYN": "И увидят народы правду твою и все цари - славу твою, и назовут тебя новым именем, которое нарекут уста Господа.",
        "NEO": "Les nations verront ta justice, et tous les rois ta gloire, et l’on t’appellera d’un nouveau nom, que la bouche de \\+w Yahweh|strong=\"H3068\"\\+w** choisira.",
        "NAB": "Nations shall behold your vindication, and all kings your glory; You shall be called by a new name pronounced by the mouth of the LORD.",
        "VAT_ES": "Porque las tinieblas cubren la tierra y una densa oscuridad, a las naciones, pero sobre ti brillará el Señor y su gloria aparecerá sobre ti.",
        "CEI": "Allora i popoli vedranno la tua giustizia, tutti i re la tua gloria; ti si chiamerà con un nome nuovo che la bocca del Signore indicherà."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיִ֛יתְ עֲטֶ֥רֶת תִּפְאֶ֖רֶת בְּ/יַד יְהוָ֑ה ו/צנוף וּ/צְנִ֥יף מְלוּכָ֖ה בְּ/כַף אֱלֹהָֽיִ/ךְ׃",
        "LXX": "καὶ ἔσῃ στέφανος κάλλους ἐν χειρὶ Κυρίου, καὶ διάδημα βασιλείας ἐν χειρὶ θεοῦ σου.",
        "VUL": "Et eris corona gloriæ in manu Domini,/ et diadema regni in manu Dei tui./",
        "SYN": "И будешь венцом славы в руке Господа и царскою диадемою на длани Бога твоего.",
        "NEO": "Tu seras une couronne d’honneur dans la main de \\+w Yahweh|strong=\"H3068\"\\+w**, une tiare royale dans la main de notre Dieu.",
        "NAB": "You shall be a glorious crown in the hand of the LORD, a royal diadem held by your God.",
        "VAT_ES": "Las naciones caminarán a tu luz y los reyes, al esplendor de tu aurora.",
        "CEI": "Sarai una magnifica corona nella mano del Signore, un diadema regale nella palma del tuo Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹֽא יֵאָמֵר֩ לָ֨/ךְ ע֜וֹד עֲזוּבָ֗ה וּ/לְ/אַרְצֵ/ךְ֙ לֹא יֵאָמֵ֥ר עוֹד֙ שְׁמָמָ֔ה כִּ֣י לָ֗/ךְ יִקָּרֵא֙ חֶפְצִי בָ֔הּ וּ/לְ/אַרְצֵ֖/ךְ בְּעוּלָ֑ה כִּֽי חָפֵ֤ץ יְהוָה֙ בָּ֔/ךְ וְ/אַרְצֵ֖/ךְ תִּבָּעֵֽל׃",
        "LXX": "καὶ οὐκέτι κληθήσῃ Καταλελιμμένη, καὶ ἡ γῆ σου οὐ κληθήσεται ἔτι Ἔρημος· σοὶ γὰρ κληθήσεται Θέλημα ἐμόν, καὶ τῇ γῇ σου Οἰκουμένη, ὅτι εὐδόκησεν Κύριος ἐν σοί, καὶ ἡ γῆ σου συνοικισθήσεται.",
        "VUL": "Non vocaberis ultra Derelicta,/ et terra tua non vocabitur amplius Desolata ;/ sed vocaberis, Voluntas mea in ea,/ et terra tua Inhabitata,/ quia complacuit Domino in te,/ et terra tua inhabitabitur./",
        "SYN": "Не будут уже называть тебя \"оставленным\", и землю твою не будут более называть \"пустынею\", но будут называть тебя: \"Мое благоволение к нему\", а землю твою - \"замужнею\", ибо Господь благоволит к тебе, и земля твоя сочетается.",
        "NEO": "On ne te nommera plus Délaissée, et on ne nommera plus ta terre Désolation. Mais on t’appellera Mon-plaisir-en-elle, et ta terre Epousée.",
        "NAB": "No more shall men call you \"Forsaken,\" or your land \"Desolate,\" But you shall be called \"My Delight,\" and your land \"Espoused.\" For the LORD delights in you, and makes your land his spouse.",
        "VAT_ES": "Mira a tu alrededor y observa: todos se han reunido y vienen hacia ti; tus hijos llegan desde lejos y tus hijas son llevadas en brazos.",
        "CEI": "Nessuno ti chiamerà più Abbandonata, né la tua terra sarà più detta Devastata, ma tu sarai chiamata Mio compiacimento e la tua terra, Sposata, perché il Signore si compiacerà di te e la tua terra avrà uno sposo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי יִבְעַ֤ל בָּחוּר֙ בְּתוּלָ֔ה יִבְעָל֖וּ/ךְ בָּנָ֑יִ/ךְ וּ/מְשׂ֤וֹשׂ חָתָן֙ עַל כַּלָּ֔ה יָשִׂ֥ישׂ עָלַ֖יִ/ךְ אֱלֹהָֽיִ/ךְ׃",
        "LXX": "καὶ ὡς συνοικῶν νεανίσκος παρθένῳ, οὕτως κατοικήσουσιν οἱ υἱοί σου· καὶ ἔσται ὃν τρόπον εὐφρανθήσεται νυμφίος ἐπὶ νύμφῃ, οὕτως εὐφρανθήσεται Κύριος ἐπὶ σοί.",
        "VUL": "Habitabit enim juvenis cum virgine,/ et habitabunt in te filii tui ;/ et gaudebit sponsus super sponsam,/ et gaudebit super te Deus tuus./",
        "SYN": "Как юноша сочетается с девою, так сочетаются с тобою сыновья твои; и _как_ жених радуется о невесте, так будет радоваться о тебе Бог твой.",
        "NEO": "Comme un jeune homme épouse une vierge, tes fils t’épouseront ; et comme la fiancée fait la joie du fiancé, ainsi tu seras la joie de ton Dieu.",
        "NAB": "As a young man marries a virgin, your Builder shall marry you; And as a bridegroom rejoices in his bride so shall your God rejoice in you.",
        "VAT_ES": "Al ver esto, estarás radiante, palpitará y se ensanchará tu corazón, porque se volcarán sobre ti los tesoros del mar y las riquezas de las naciones llegarán hasta ti.",
        "CEI": "Sì, come un giovane sposa una vergine, così ti sposerà il tuo architetto; come gioisce lo sposo per la sposa, così il tuo Dio gioirà per te."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל חוֹמֹתַ֣יִ/ךְ יְרוּשָׁלִַ֗ם הִפְקַ֨דְתִּי֙ שֹֽׁמְרִ֔ים כָּל הַ/יּ֧וֹם וְ/כָל הַ/לַּ֛יְלָה תָּמִ֖יד לֹ֣א יֶחֱשׁ֑וּ הַ/מַּזְכִּרִים֙ אֶת יְהוָ֔ה אַל דֳּמִ֖י לָ/כֶֽם׃",
        "LXX": "Καὶ ἐπὶ τῶν τειχῶν σου, Ἰερουσαλήμ, κατέστησα φύλακας ὅλην τὴν ἡμέραν καὶ ὅλην τὴν νύκτα, οἳ διὰ τέλους οὐ σιωπήσονται μιμνησκόμενοι Κυρίου.",
        "VUL": "Super muros tuos, Jerusalem, constitui custodes ;/ tota die et tota nocte/ in perpetuum non tacebunt./ Qui reminiscimini Domini, ne taceatis,/",
        "SYN": "На стенах твоих, Иерусалим, Я поставил сторожей, _которые_ не будут умолкать ни днем, ни ночью. О, вы, напоминающие о Господе! не умолкайте, -",
        "NEO": "Sur tes murs, Jérusalem, j’ai placé des sentinelles ; jamais ni le jour ni la nuit, elles ne se tairont. O vous qui faites souvenir \\+w Yahweh|strong=\"H3068\"\\+w**, ne prenez pas de repos,",
        "NAB": "Upon your walls, O Jerusalem, I have stationed watchmen; Never, by day or by night, shall they be silent. O you who are to remind the LORD, take no rest",
        "VAT_ES": "Te cubrirá una multitud de camellos, de dromedarios de Madián y de Efá. Todos ellos vendrán desde Sabá, trayendo oro e incienso, y pregonarán las alabanzas del Señor.",
        "CEI": "Sulle tue mura, Gerusalemme, ho posto sentinelle; per tutto il giorno e tutta la notte non taceranno mai. Voi, che rammentate le promesse al Signore, non prendetevi mai riposo"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אַֽל תִּתְּנ֥וּ דֳמִ֖י ל֑/וֹ עַד יְכוֹנֵ֞ן וְ/עַד יָשִׂ֧ים אֶת יְרֽוּשָׁלִַ֛ם תְּהִלָּ֖ה בָּ/אָֽרֶץ׃",
        "LXX": "οὐκ ἔστιν γὰρ ὑμῖν ὅμοιος· ἐὰν διορθώσῃ, καὶ ποιήσῃ Ἰερουσαλὴμ ἀγαυρίαμα ἐπὶ τῆς γῆς.",
        "VUL": "et ne detis silentium ei,/ donec stabiliat et donec ponat Jerusalem/ laudem in terra./",
        "SYN": "не умолкайте пред Ним, доколе Он не восстановит и доколе не сделает Иерусалима славою на земле.",
        "NEO": "et ne lui laissez pas de repos, jusqu’à ce qu’il rétablisse Jérusalem, et qu’il fasse d’elle la louange de la terre.",
        "NAB": "And give no rest to him, until he re-establishes Jerusalem And makes of it the pride of the earth.",
        "VAT_ES": "En ti se congregarán todos los rebaños de Quedar, los carneros de Nebaiot estarán a tu servicio: subirán como ofrenda aceptable sobre mi altar y yo glorificaré mi Casa gloriosa.",
        "CEI": "e neppure a lui date riposo, finché non abbia ristabilito Gerusalemme e finché non l'abbia resa il vanto della terra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נִשְׁבַּ֧ע יְהוָ֛ה בִּֽ/ימִינ֖/וֹ וּ/בִ/זְר֣וֹעַ עֻזּ֑/וֹ אִם אֶתֵּן֩ אֶת דְּגָנֵ֨/ךְ ע֤וֹד מַֽאֲכָל֙ לְ/אֹ֣יְבַ֔יִ/ךְ וְ/אִם יִשְׁתּ֤וּ בְנֵֽי נֵכָר֙ תִּֽירוֹשֵׁ֔/ךְ אֲשֶׁ֥ר יָגַ֖עַתְּ בּֽ/וֹ׃",
        "LXX": "ὤμοσεν Κύριος κατὰ τῆς δόξης αὐτοῦ καὶ κατὰ τῆς ἰσχύος τοῦ βραχίονος αὐτοῦ Εἰ ἔτι δώσω τὸν σῖτόν σου καὶ τὰ βρώματα τοῖς ἐχθροῖς σου, καὶ εἰ ἔτι πίονται υἱοὶ ἀλλότριοι τὸν οἶνόν σου ἐφ’ ᾧ ἐμόχθησας·",
        "VUL": "Juravit Dominus in dextera sua,/ et in brachio fortitudinis suæ :/ Si dedero triticum tuum ultra/ cibum inimicis tuis ;/ et si biberint filii alieni vinum tuum/ in quo laborasti./",
        "SYN": "Господь поклялся десницею Своею и крепкою мышцею Своею: не дам зерна твоего более в пищу врагам твоим, и сыновья чужих не будут пить вина твоего, над которым ты трудился;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** l’a juré par sa droite, et par son bras puissant : Je ne donnerai plus ton froment en nourriture à tes ennemis, et les fils de l’étranger ne boiront plus ton vin, fruit de tes labeurs.",
        "NAB": "The LORD has sworn by his right hand and by his mighty arm: No more will I give your grain as food to your enemies; Nor shall foreigners drink your wine, for which you toiled.",
        "VAT_ES": "&iquest;Quiénes son esos que vuelan como una nube, como palomas a su palomar?",
        "CEI": "Il Signore ha giurato con la sua destra e con il suo braccio potente: \"Mai più darò il tuo grano in cibo ai tuoi nemici, mai più gli stranieri berranno il vino per il quale tu hai faticato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֤י מְאַסְפָי/ו֙ יֹאכְלֻ֔/הוּ וְ/הִֽלְל֖וּ אֶת יְהוָ֑ה וּֽ/מְקַבְּצָ֥י/ו יִשְׁתֻּ֖/הוּ בְּ/חַצְר֥וֹת קָדְשִֽׁ/י׃",
        "LXX": "ἀλλ’ οἱ συναγαγόντες φάγονται αὐτὰ καὶ αἰνέσουσιν Κύριον, καὶ οἱ συναγαγόντες πίονται αὐτὰ ἐν ταῖς ἐπαύλεσιν ταῖς ἁγίαις μου.",
        "VUL": "Quia qui congregant illud, comedent,/ et laudabunt Dominum ;/ et qui comportant illud, bibent/ in atriis sanctis meis./",
        "SYN": "но собирающие его будут есть его и славить Господа, и обирающие виноград будут пить _вино_ его во дворах святилища Моего.",
        "NEO": "Mais ceux qui auront fait la moisson la mangeront, et ils loueront \\+w Yahweh|strong=\"H3068\"\\+w** ; et ceux qui auront fait la vendange la boiront, dans les parvis de mon sanctuaire.",
        "NAB": "But you who harvest the grain shall eat it, and you shall praise the LORD; You who gather the grapes shall drink the wine in the courts of my sanctuary.",
        "VAT_ES": "Son barcos que se reúnen para mí, con naves de Tarsis al frente, para traer a tus hijos de lejos, y con ellos su oro y su plata, por el nombre del Señor, tu Dios, y por el Santo de Israel, que así te glorifica.",
        "CEI": "No! Coloro che avranno raccolto il grano lo mangeranno e canteranno inni al Signore, coloro che avranno vendemmiato berranno il vino nei cortili del mio santuario\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עִבְר֤וּ עִבְרוּ֙ בַּ/שְּׁעָרִ֔ים פַּנּ֖וּ דֶּ֣רֶךְ הָ/עָ֑ם סֹ֣לּוּ סֹ֤לּוּ הַֽ/מְסִלָּה֙ סַקְּל֣וּ מֵ/אֶ֔בֶן הָרִ֥ימוּ נֵ֖ס עַל הָ/עַמִּֽים׃",
        "LXX": "πορεύεσθε διὰ τῶν πυλῶν μου καὶ ὁδοποιήσατε τῷ λαῷ μου καὶ τοὺς λίθους ἐκ τῆς ὁδοῦ διαρρίψατε, ἐξάρατε σύσσημον εἰς τὰ ἔθνη.",
        "VUL": "Transite, transite per portas,/ præparate viam populo :/ planum facite iter, eligite lapides,/ et elevate signum ad populos./",
        "SYN": "Проходите, проходите в ворота, приготовляйте путь народу! Ровняйте, ровняйте дорогу, убирайте камни, поднимите знамя для народов!",
        "NEO": "Passez, passez par les portes ; aplanissez le chemin du peuple. Frayez, frayez la route, ôtez-en les pierres ; élevez un étendard sur les peuples.",
        "NAB": "Pass through, pass through the gates, prepare the way for the people; Build up, build up the highway, clear it of stones, raise up a standard over the nations.",
        "VAT_ES": "Gente extranjera reconstruirá tus murallas y sus reyes te servirán, porque yo te castigué con mi irritación, pero en mi benevolencia tengo piedad de ti.",
        "CEI": "Passate, passate per le porte, sgombrate la via al popolo, spianate, spianate la strada, liberatela dalle pietre, innalzate un vessillo per i popoli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּ֣ה יְהוָ֗ה הִשְׁמִ֨יעַ֙ אֶל קְצֵ֣ה הָ/אָ֔רֶץ אִמְרוּ֙ לְ/בַת צִיּ֔וֹן הִנֵּ֥ה יִשְׁעֵ֖/ךְ בָּ֑א הִנֵּ֤ה שְׂכָר/וֹ֙ אִתּ֔/וֹ וּ/פְעֻלָּת֖/וֹ לְ/פָנָֽי/ו׃",
        "LXX": "ἰδοὺ γὰρ Κύριος ἐποίησεν ἀκουστὸν ἕως ἐσχάτου τῆς γῆς· εἴπατε τῇ θυγατρὶ Σειών Ἰδοὺ ὁ σωτήρ σοι παραγέγονεν ἔχων τὸν ἑαυτοῦ μισθόν, καὶ τὸ ἔργον αὐτοῦ πρὸ προσώπου αὐτοῦ.",
        "VUL": "Ecce Dominus auditum fecit/ in extremis terræ :/ Dicite filiæ Sion :/ Ecce Salvator tuus venit ;/ ecce merces ejus cum eo,/ et opus ejus coram illo./",
        "SYN": "Вот, Господь объявляет до конца земли: скажите дщери Сиона: грядет Спаситель твой; награда Его с Ним и воздаяние Его пред Ним.",
        "NEO": "Voici ce que \\+w Yahweh|strong=\"H3068\"\\+w** a publié, jusqu’aux extrémités de la terre : Dites à la fille de Sion : « Voici que ton Sauveur vient ; voici que sa récompense est avec lui, et ses rétributions le précèdent. »",
        "NAB": "See, the LORD proclaims to the ends of the earth: Say to daughter Zion, your savior comes! Here is his reward with him, his recompense before him.",
        "VAT_ES": "Tus puertas estarán siempre abiertas, no se cerrarán ni de día ni de noche, para que te traigan las riquezas de las naciones, bajo la guía de sus reyes.",
        "CEI": "Ecco ciò che il Signore fa sentire all'estremità della terra: \"Dite alla figlia di Sion: Ecco, arriva il tuo salvatore; ecco, ha con sé la sua mercede, la sua ricompensa è davanti a lui."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/קָרְא֥וּ לָ/הֶ֛ם עַם הַ/קֹּ֖דֶשׁ גְּאוּלֵ֣י יְהוָ֑ה וְ/לָ/ךְ֙ יִקָּרֵ֣א דְרוּשָׁ֔ה עִ֖יר לֹ֥א נֶעֱזָֽבָה׃",
        "LXX": "καὶ καλέσει αὐτὸν Λαὸν ἅγιον, λελυτρωμένον ὑπὸ Κυρίου, σὺ δὲ κληθήσῃ Ἐπιζητουμένη πόλις, καὶ Οὐκ ἐγκαταλελιμμένη.",
        "VUL": "Et vocabunt eos, Populus sanctus,/ redempti a Domino ;/ tu autem vocaberis, Quæsita civitas,/ et non Derelicta.]",
        "SYN": "И назовут их народом святым, искупленным от Господа, а тебя назовут взысканным городом, неоставленным.",
        "NEO": "Et on les appellera Peuple saint, Rachetés de \\+w Yahweh|strong=\"H3068\"\\+w** ; et toi, on t’appellera Recherchée, Ville-non-délaissée.",
        "NAB": "They shall be called the holy people, the redeemed of the LORD, And you shall be called \"Frequented,\" a city that is not forsaken.",
        "VAT_ES": "Porque la nación y el reino que no te sirvan, perecerán, y las naciones serán exterminadas.",
        "CEI": "Li chiameranno popolo santo, redenti del Signore. E tu sarai chiamata Ricercata, Città non abbandonata\"."
      }
    }
  }
}