{
  "_schema_version": "2.0",
  "chapter_id": "ISA_063",
  "book_key": "ISA",
  "sequence": 63,
  "chapter_in": {
    "MT": 63,
    "VUL": 63,
    "LXX": 63
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִי זֶ֣ה בָּ֣א מֵ/אֱד֗וֹם חֲמ֤וּץ בְּגָדִים֙ מִ/בָּצְרָ֔ה זֶ֚ה הָד֣וּר בִּ/לְבוּשׁ֔/וֹ צֹעֶ֖ה בְּ/רֹ֣ב כֹּח֑/וֹ אֲנִ֛י מְדַבֵּ֥ר בִּ/צְדָקָ֖ה רַ֥ב לְ/הוֹשִֽׁיעַ׃",
        "LXX": "Τίς οὗτος ὁ παραγινόμενος ἐξ Ἐδώμ, ἐρύθημα ἱματίων ἐκ Βοσόρ; οὕτως ὡραῖος ἐν στολῇ, βίᾳ μετὰ ἰσχύος; ἐγὼ διαλέγομαι δικαιοσύνην καὶ κρίσιν σωτηρίου.",
        "VUL": "[Quis est iste, qui venit de Edom,/ tinctis vestibus de Bosra ?/ iste formosus in stola sua,/ gradiens in multitudine fortitudinis suæ ?/ Ego qui loquor justitiam,/ et propugnator sum ad salvandum./",
        "SYN": "Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".",
        "NEO": "Qui est celui-là qui vient d’Edom, de Bosra en habits écarlates ? Il est magnifique dans son vêtement, il se redresse dans la grandeur de sa force. — C’est moi, qui parle avec justice, et qui suis puissant pour sauver.",
        "NAB": "Who is this that comes from Edom, in crimsoned garments, from Bozrah- This one arrayed in majesty, marching in the greatness of his strength? \"It is I, I who announce vindication, I who am mighty to save.\"",
        "VAT_ES": "El espíritu del Señor está sobre mí, porque el Señor me ha ungido. El me envió a llevar la buena noticia a los pobres, a vender los corazones heridos, a proclamar la liberación a los cautivos y la libertad a los prisioneros,",
        "CEI": "Chi è costui che viene da Edom, da Bozra con le vesti tinte di rosso? Costui, splendido nella sua veste, che avanza nella pienezza della sua forza? - \"Io, che parlo con giustizia, sono grande nel soccorrere\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מַדּ֥וּעַ אָדֹ֖ם לִ/לְבוּשֶׁ֑/ךָ וּ/בְגָדֶ֖י/ךָ כְּ/דֹרֵ֥ךְ בְּ/גַֽת׃",
        "LXX": "διὰ τί σου ἐρυθρὰ τὰ ἱμάτια, καὶ τὰ ἐνδύματά σου ὡς ἀπὸ πατητοῦ ληνοῦ;",
        "VUL": "Quare ergo rubrum est indumentum tuum,/ et vestimenta tua sicut calcantium in torculari ?/",
        "SYN": "Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?",
        "NEO": "— Pourquoi y a-t-il du rouge à ton vêtement, et tes habits sont-ils comme ceux du pressureur ? —",
        "NAB": "Why is your apparel red, and your garments like those of the wine presser?",
        "VAT_ES": "a proclamar un año de gracia del Señor, un día de venganza para nuestro Dios; a consolar a todos los que están de duelo",
        "CEI": "- Perché rossa è la tua veste e i tuoi abiti come quelli di chi pigia nel tino?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "פּוּרָ֣ה דָּרַ֣כְתִּי לְ/בַדִּ֗/י וּ/מֵֽ/עַמִּים֙ אֵֽין אִ֣ישׁ אִתִּ֔/י וְ/אֶדְרְכֵ֣/ם בְּ/אַפִּ֔/י וְ/אֶרְמְסֵ֖/ם בַּ/חֲמָתִ֑/י וְ/יֵ֤ז נִצְחָ/ם֙ עַל בְּגָדַ֔/י וְ/כָל מַלְבּוּשַׁ֖/י אֶגְאָֽלְתִּי׃",
        "LXX": "πλήρης καταπεπατημένης, καὶ τῶν ἐθνῶν οὐκ ἔστιν ἀνὴρ μετ’ ἐμοῦ, καὶ κατεπάτησα αὐτοὺς ἐν θυμῷ μου, καὶ κατέθλασα αὐτοὺς ὡς γῆν, καὶ κατήγαγον τὸ αἷμα αὐτῶν.",
        "VUL": "Torcular calcavi solus,/ et de gentibus non est vir mecum ;/ calcavi eos in furore meo,/ et conculcavi eos in ira mea :/ et aspersus est sanguis eorum super vestimenta mea,/ et omnia indumenta mea inquinavi./",
        "SYN": "\"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;",
        "NEO": "— Au pressoir j’ai foulé seul, et, parmi les peuples, personne n’a été avec moi. Et je les ai foulés dans ma colère, piétinés dans ma fureur ; le jus en a jailli sur mes habits, et j’ai souillé tout mon vêtement.",
        "NAB": "\"The wine press I have trodden alone, and of my people there was no one with me. I trod them in my anger, and trampled them down in my wrath; Their blood spurted on my garments; all my apparel I stained.",
        "VAT_ES": "a cambiar su ceniza por una corona, su ropa de luto por el óleo de la alegría, y su abatimiento por un canto de alabanza. Ellos serán llamados «Encinas de justicia». «Plantación del Señor, para su gloria».",
        "CEI": "- \"Nel tino ho pigiato da solo e del mio popolo nessuno era con me. Li ho pigiati con sdegno, li ho calpestati con ira. Il loro sangue è sprizzato sulle mie vesti e mi sono macchiato tutti gli abiti,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֛י י֥וֹם נָקָ֖ם בְּ/לִבִּ֑/י וּ/שְׁנַ֥ת גְּאוּלַ֖/י בָּֽאָה׃",
        "LXX": "ἡμέρα γὰρ ἀνταποδόσεως ἦλθεν αὐτοῖς, καὶ ἐνιαυτὸς λυτρώσεως πάρεστιν.",
        "VUL": "Dies enim ultionis in corde meo ;/ annus redemptionis meæ venit./",
        "SYN": "ибо день мщения - в сердце Моем, и год Моих искупленных настал.",
        "NEO": "Car un jour de vengeance était dans mon cœur, et l’année de ma rédemption était venue.",
        "NAB": "For the day of vengeance was in my heart, my year for redeeming was at hand.",
        "VAT_ES": "Ellos reconstruirán las ruinas antiguas, restaurarán los escombros del pasado, renovarán las ciudades en ruinas, los escombros de muchas generaciones.",
        "CEI": "poiché il giorno della vendetta era nel mio cuore e l'anno del mio riscatto è giunto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אַבִּיט֙ וְ/אֵ֣ין עֹזֵ֔ר וְ/אֶשְׁתּוֹמֵ֖ם וְ/אֵ֣ין סוֹמֵ֑ךְ וַ/תּ֤וֹשַֽׁע לִ/י֙ זְרֹעִ֔/י וַ/חֲמָתִ֖/י הִ֥יא סְמָכָֽתְ/נִי׃",
        "LXX": "καὶ ἐπέβλεψα, καὶ οὐκ ἦν βοηθός· καὶ προσενόησα, καὶ οὐθεὶς ἀντελαμβάνετο· καὶ ἐρρύσατο αὐτοὺς ὁ βραχίων μου, καὶ ὁ θυμός μου ἐπέστη.",
        "VUL": "Circumspexi, et non erat auxiliator ;/ quæsivi, et non fuit qui adjuvaret :/ et salvavit mihi brachium meum,/ et indignatio mea ipsa auxiliata est mihi./",
        "SYN": "Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:",
        "NEO": "J’ai regardé, et personne pour m’aider ; j’étais étonné, et personne pour me soutenir.",
        "NAB": "I looked about, but there was no one to help, I was appalled that there was no one to lend support; So my own arm brought about the victory and my own wrath lent me its support.",
        "VAT_ES": "Se presentarán extranjeros para apacentar sus rebaños, hijos de forasteros serán sus labradores y viñadores.",
        "CEI": "Guardai: nessuno aiutava; osservai stupito: nessuno mi sosteneva. Allora mi prestò soccorso il mio braccio, mi sostenne la mia ira."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אָב֤וּס עַמִּים֙ בְּ/אַפִּ֔/י וַ/אֲשַׁכְּרֵ֖/ם בַּ/חֲמָתִ֑/י וְ/אוֹרִ֥יד לָ/אָ֖רֶץ נִצְחָֽ/ם׃",
        "LXX": "καὶ κατεπάτησα αὐτοὺς τῇ ὀργῇ μου, καὶ κατήγαγον τὸ αἷμα αὐτῶν εἰς γῆν.",
        "VUL": "Et conculcavi populos in furore meo,/ et inebriavi eos in indignatione mea,/ et detraxi in terram virtutem eorum.]",
        "SYN": "и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\".",
        "NEO": "J’ai écrasé les peuples dans ma colère, et je les ai enivrés de ma fureur, et j’ai fait couler leur sang à terre. »",
        "NAB": "I trampled down the peoples in my anger, I crushed them in my wrath, and I let their blood run out upon the ground.\"",
        "VAT_ES": "Y ustedes serán llamados «Sacerdotes del Señor». se les dirá «Ministros de nuestro Dios». Se alimentarán con las riquezas de las naciones, se enorgullecerán con su magnificencia.",
        "CEI": "Calpestai i popoli con sdegno, li stritolai con ira, feci scorrere per terra il loro sangue\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "חַֽסְדֵ֨י יְהוָ֤ה אַזְכִּיר֙ תְּהִלֹּ֣ת יְהוָ֔ה כְּ/עַ֕ל כֹּ֥ל אֲשֶׁר גְּמָלָ֖/נוּ יְהוָ֑ה וְ/רַב טוּב֙ לְ/בֵ֣ית יִשְׂרָאֵ֔ל אֲשֶׁר גְּמָלָ֥/ם כְּֽ/רַחֲמָ֖י/ו וּ/כְ/רֹ֥ב חֲסָדָֽי/ו׃",
        "LXX": "Τὸν ἔλεον Κυρίου ἐμνήσθην, τὰς ἀρετὰς Κυρίου ἐν πᾶσιν οἷς ἡμῖν ἀνταποδίδωσιν. Κύριος κριτὴς ἀγαθὸς τῷ οἴκῳ Ἰσραήλ, ἐπάγει ἡμῖν κατὰ τὸ ἔλεος αὐτοῦ καὶ κατὰ τὸ πλῆθος τῆς δικαιοσύνης αὐτοῦ.",
        "VUL": "[Miserationum Domini recordabor ;/ laudem Domini/ super omnibus quæ reddidit nobis Dominus,/ et super multitudinem bonorum domui Israël,/ quæ largitus est eis secundum indulgentiam suam,/ et secundum multitudinem misericordiarum suarum./",
        "SYN": "Воспомяну милости Господни и славу Господню за все, что Господь даровал нам, и великую благость _Его_ к дому Израилеву, какую оказал Он ему по милосердию Своему и по множеству щедрот Своих.",
        "NEO": "Je célébrerai les miséricordes de \\+w Yahweh|strong=\"H3068\"\\+w**, les louanges de \\+w Yahweh|strong=\"H3068\"\\+w**, selon tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** a fait pour nous, ainsi que sa grande bonté envers la maison d’Israël, qu’il lui a témoignée dans sa compassion, et son immense miséricorde.",
        "NAB": "The favors of the LORD I will recall, the glorious deeds of the LORD, Because of all he has done for us; for he is good to the house of Israel, He has favored us according to his mercy and his great kindness.",
        "VAT_ES": "Ya que su ignominia fue el doble de la cuenta y recibieron como parte verg&uuml;enza e insultos, ellos poseerán el doble en su tierra y gozarán de una alegría eterna.",
        "CEI": "Voglio ricordare i benefici del Signore, le glorie del Signore, quanto egli ha fatto per noi. Egli è grande in bontà per la casa di Israele. Egli ci trattò secondo il suo amore, secondo la grandezza della sua misericordia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַךְ עַמִּ֣/י הֵ֔מָּה בָּנִ֖ים לֹ֣א יְשַׁקֵּ֑רוּ וַ/יְהִ֥י לָ/הֶ֖ם לְ/מוֹשִֽׁיעַ׃",
        "LXX": "καὶ εἶπεν Οὐχ ὁ λαός μου; τέκνα, οὐ μὴ ἀθετήσωσιν· καὶ ἐγένετο αὐτοῖς εἰς σωτηρίαν",
        "VUL": "Et dixit : Verumtamen populus meus est,/ filii non negantes ;/ et factus est eis salvator./",
        "SYN": "Он сказал: \"подлинно они народ Мой, дети, которые не солгут\", и Он был для них Спасителем.",
        "NEO": "Il a dit : « Oui, ils sont mon peuple, des fils qui ne seront pas infidèles ! » et il a été pour eux un sauveur.",
        "NAB": "He said: They are indeed my people, children who are not disloyal; So he became their savior",
        "VAT_ES": "Porque yo, el Señor, amo el derecho y odio lo que se arrebata injustamente; les retribuiré con fidelidad y estableceré en favor de ellos una alianza eterna.",
        "CEI": "Disse: \"Certo, essi sono il mio popolo, figli che non deluderanno\" e fu per loro un salvatore"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בְּֽ/כָל צָרָתָ֣/ם לא ל֣/וֹ צָ֗ר וּ/מַלְאַ֤ךְ פָּנָי/ו֙ הֽוֹשִׁיעָ֔/ם בְּ/אַהֲבָת֥/וֹ וּ/בְ/חֶמְלָת֖/וֹ ה֣וּא גְאָלָ֑/ם וַֽ/יְנַטְּלֵ֥/ם וַֽ/יְנַשְּׂאֵ֖/ם כָּל יְמֵ֥י עוֹלָֽם׃",
        "LXX": "ἐκ πάσης θλίψεως αὐτῶν. οὐ πρέσβυς οὐδὲ ἄγγελος, ἀλλ’ αὐτὸς ἔσωσεν αὐτούς, διὰ τὸ ἀγαπᾷν αὐτοὺς καὶ φείδεσθαι αὐτῶν· αὐτὸς ἐλυτρώσατο αὐτοὺς καὶ ἀνέλαβεν αὐτούς, καὶ ὕψωσεν αὐτοὺς πάσας τὰς ἡμέρας τοῦ αἰῶνος·",
        "VUL": "In omni tribulatione eorum non est tribulatus,/ et angelus faciei ejus salvavit eos :/ in dilectione sua et in indulgentia sua/ ipse redemit eos,/ et portavit eos, et elevavit eos/ cunctis diebus sæculi./",
        "SYN": "Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.",
        "NEO": "Dans toutes leurs angoisses, il a été en angoisse, et l’ange de sa face les a sauvés ; dans son amour et son indulgence, il les a rachetés lui-même ; il les a soutenus et portés, pendant tous les jours d’autrefois.",
        "NAB": "in their every affliction. It was not a messenger or an angel, but he himself who saved them. Because of his love and pity he redeemed them himself, Lifting them and carrying them all the days of old.",
        "VAT_ES": "Su descendencia será conocida entre las naciones, y sus vástagos, en medio de los pueblos: todos los que los vean, reconocerán que son la estirpe bendecida por el Señor.",
        "CEI": "in tutte le angosce. Non un inviato né un angelo, ma egli stesso li ha salvati; con amore e compassione egli li ha riscattati; li ha sollevati e portati su di sé, in tutti i giorni del passato."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הֵ֛מָּה מָר֥וּ וְ/עִצְּב֖וּ אֶת ר֣וּחַ קָדְשׁ֑/וֹ וַ/יֵּהָפֵ֥ךְ לָ/הֶ֛ם לְ/אוֹיֵ֖ב ה֥וּא נִלְחַם בָּֽ/ם׃",
        "LXX": "αὐτοὶ δὲ ἠπείθησαν καὶ παρώξυναν τὸ πνεῦμα τὸ ἅγιον αὐτοῦ· καὶ ἐστράφη αὐτοῖς εἰς ἔχθραν, αὐτὸς ἐπολέμησεν αὐτούς.",
        "VUL": "Ipsi autem ad iracundiam provocaverunt,/ et afflixerunt spiritum Sancti ejus :/ et conversus est eis in inimicum,/ et ipse debellavit eos./",
        "SYN": "Но они возмутились и огорчили Святаго Духа Его; поэтому Он обратился в неприятеля их: Сам воевал против них.",
        "NEO": "Mais eux furent rebelles et attristèrent son Esprit saint ; alors il se changea pour eux en ennemi ; lui-même leur fit la guerre.",
        "NAB": "But they rebelled, and grieved his holy spirit; So he turned on them like an enemy, and fought against them.",
        "VAT_ES": "Yo desbordo de alegría en el Señor, mi alma se regocija en mi Dios. Porque él me vistió con las vestiduras de la salvación y me envolvió con el manto de la justicia, como un esposo que se ajusta la diadema y como una esposa que se adorna con sus joyas.",
        "CEI": "Ma essi si ribellarono e contristarono il suo santo spirito. Egli perciò divenne loro nemico e mosse loro guerra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּזְכֹּ֥ר יְמֵֽי עוֹלָ֖ם מֹשֶׁ֣ה עַמּ֑/וֹ אַיֵּ֣ה הַֽ/מַּעֲלֵ֣/ם מִ/יָּ֗ם אֵ֚ת רֹעֵ֣י צֹאנ֔/וֹ אַיֵּ֛ה הַ/שָּׂ֥ם בְּ/קִרְבּ֖/וֹ אֶת ר֥וּחַ קָדְשֽׁ/וֹ׃",
        "LXX": "καὶ ἐμνήσθη ἡμερῶν αἰωνίων· ποῦ ὁ ἀναβιβάσας ἐκ τῆς θαλάσσης τὸν ποιμένα τῶν προβάτων; ποῦ ἐστιν ὁ θεὶς ἐν αὐτοῖς τὸ πνεῦμα τὸ ἅγιον;",
        "VUL": "Et recordatus est dierum sæculi Moysi, et populi sui./ Ubi est qui eduxit eos de mari/ cum pastoribus gregis sui ?/ Ubi est qui posuit in medio ejus/ spiritum Sancti sui ;/",
        "SYN": "Тогда народ Его вспомнил древние дни, Моисеевы: где Тот, Который вывел их из моря с пастырем овец Своих? где Тот, Который вложил в сердце его Святаго Духа Своего,",
        "NEO": "Alors son peuple se souvint des anciens jours, de Moïse !",
        "NAB": "Then they remembered the days of old and Moses, his servant; Where is he who brought up out of the sea the shepherd of his flock? Where is he who put his holy spirit in their midst;",
        "VAT_ES": "Porque así como la tierra da sus brotes y un jardín hace germinar lo sembrado, así el Señor hará germinar la justicia y la alabanza ante todas las naciones.",
        "CEI": "Allora si ricordarono dei giorni antichi, di Mosè suo servo. Dov'è colui che fece uscire dall'acqua del Nilo il pastore del suo gregge? Dov'è colui che gli pose nell'intimo il suo santo spirito;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מוֹלִיךְ֙ לִ/ימִ֣ין מֹשֶׁ֔ה זְר֖וֹעַ תִּפְאַרְתּ֑/וֹ בּ֤וֹקֵֽעַ מַ֨יִם֙ מִ/פְּנֵי/הֶ֔ם לַ/עֲשׂ֥וֹת ל֖/וֹ שֵׁ֥ם עוֹלָֽם׃",
        "LXX": "ὁ ἀγαγὼν τῇ δεξιᾷ Μωσῆν, ὁ βραχίων τῆς δόξης αὐτοῦ; κατίσχυσεν ὕδωρ ἀπὸ προσώπου αὐτοῦ, ποιῆσαι ἑαυτῷ ὄνομα αἰώνιον.",
        "VUL": "qui eduxit ad dexteram Moysen,/ brachio majestatis suæ ;/ qui scidit aquas ante eos,/ ut faceret sibi nomen sempiternum ;/",
        "SYN": "Который вел Моисея за правую руку величественною мышцею Своею, разделил пред ними воды, чтобы сделать Себе вечное имя,",
        "NEO": "qui fit marcher à la droite de Moïse son bras glorieux, qui fendit les eaux devant eux, pour se faire un nom éternel ;",
        "NAB": "Whose glorious arm was the guide at Moses' right; Who divided the waters before them, winning for himself eternal renown;",
        "CEI": "colui che fece camminare alla destra di Mosè il suo braccio glorioso, che divise le acque davanti a loro facendosi un nome eterno;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מוֹלִיכָ֖/ם בַּ/תְּהֹמ֑וֹת כַּ/סּ֥וּס בַּ/מִּדְבָּ֖ר לֹ֥א יִכָּשֵֽׁלוּ׃",
        "LXX": "ἤγαγεν αὐτοὺς δι’ ἀβύσσου ὡς ἵππον δι’ ἐρήμου, καὶ οὐκ ἐκοπίασαν,",
        "VUL": "qui eduxit eos per abyssos,/ quasi equum in deserto/ non impingentem ?/",
        "SYN": "Который вел их чрез бездны, как коня по степи, _и_ они не спотыкались?",
        "NEO": "qui les fit marcher à travers les abîmes, sans trébucher, comme un cheval dans la steppe,",
        "NAB": "Who led them without stumbling through the depths like horses in the open country,",
        "CEI": "colui che li fece avanzare tra i flutti come un cavallo sulla steppa? Non inciamparono,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כַּ/בְּהֵמָה֙ בַּ/בִּקְעָ֣ה תֵרֵ֔ד ר֥וּחַ יְהוָ֖ה תְּנִיחֶ֑/נּוּ כֵּ֚ן נִהַ֣גְתָּ עַמְּ/ךָ֔ לַ/עֲשׂ֥וֹת לְ/ךָ֖ שֵׁ֥ם תִּפְאָֽרֶת׃",
        "LXX": "καὶ ὡς κτήνη διὰ πεδίου· κατέβη πνεῦμα παρὰ Κυρίου καὶ ὡδήγησεν αὐτούς· οὕτως ἤγαγες τὸν λαόν σου, ποιῆσαι σεαυτῷ ὄνομα δόξης.",
        "VUL": "Quasi animal in campo descendens,/ spiritus Domini ductor ejus fuit./ Sic adduxisti populum tuum,/ ut faceres tibi nomen gloriæ./",
        "SYN": "Как стадо сходит в долину, Дух Господень вел их к покою. Так вел Ты народ Твой, чтобы сделать Себе славное имя.",
        "NEO": "comme le bétail qui descend dans la vallée ? L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** les a conduits au repos : c’est ainsi que vous avez guidé votre peuple, pour vous faire un nom glorieux.",
        "NAB": "Like cattle going down into the plain, the spirit of the LORD guiding them? Thus you led your people, bringing glory to your name.",
        "CEI": "come armento che scende per la valle: lo spirito del Signore li guidava al riposo. Così tu conducesti il tuo popolo, per farti un nome glorioso."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַבֵּ֤ט מִ/שָּׁמַ֨יִם֙ וּ/רְאֵ֔ה מִ/זְּבֻ֥ל קָדְשְׁ/ךָ֖ וְ/תִפְאַרְתֶּ֑/ךָ אַיֵּ֤ה קִנְאָֽתְ/ךָ֙ וּ/גְב֣וּרֹתֶ֔/ךָ הֲמ֥וֹן מֵעֶ֛י/ךָ וְֽ/רַחֲמֶ֖י/ךָ אֵלַ֥/י הִתְאַפָּֽקוּ׃",
        "LXX": "Ἐπίστρεψον ἐκ τοῦ οὐρανοῦ καὶ ἴδε ἐκ τοῦ οἴκου τοῦ ἁγίου σου καὶ δόξης σου· ποῦ ἐστιν ὁ ζῆλός σου καὶ ἡ ἰσχύς σου; ποῦ ἐστιν τὸ πλῆθος τοῦ ἐλέους σου καὶ οἰκτειρμῶν σου, ὅτι ἀνέσχου ἡμῶν;",
        "VUL": "Attende de cælo, et vide/ de habitaculo sancto tuo, et gloriæ tuæ./ Ubi est zelus tuus, et fortitudo tua,/ multitudo viscerum tuorum et miserationum tuarum ?/ Super me continuerunt se./",
        "SYN": "Призри с небес и посмотри из жилища святыни Твоей и славы Твоей: где ревность Твоя и могущество Твое? - благоутробие Твое и милости Твои ко мне удержаны.",
        "NEO": "Regardez du ciel et voyez, de votre demeure sainte et magnifique : Où sont votre zèle et votre puissance, le frémissement de vos entrailles et votre pitié ? Pour moi, ils se sont arrêtés.",
        "NAB": "Look down from heaven and regard us from your holy and glorious palace! Where is your zealous care and your might, your surge of pity and your mercy? O Lord, hold not back,",
        "CEI": "Guarda dal cielo e osserva dalla tua dimora santa e gloriosa. Dove sono il tuo zelo e la tua potenza, il fremito della tua tenerezza e la tua misericordia? Non forzarti all'insensibilità"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֣ה אָבִ֔י/נוּ כִּ֤י אַבְרָהָם֙ לֹ֣א יְדָעָ֔/נוּ וְ/יִשְׂרָאֵ֖ל לֹ֣א יַכִּירָ֑/נוּ אַתָּ֤ה יְהוָה֙ אָבִ֔י/נוּ גֹּאֲלֵ֥/נוּ מֵֽ/עוֹלָ֖ם שְׁמֶֽ/ךָ׃",
        "LXX": "σὺ γὰρ εἶ πατὴρ ἡμῶν, ὅτι Ἀβραὰμ οὐκ ἔγνω ἡμᾶς, καὶ Ἰσραὴλ οὐκ ἐπέγνω ἡμᾶς· ἀλλὰ σύ, Κύριε, πατὴρ ἡμῶν· ῥῦσαι ἡμᾶς, ἀπ’ ἀρχῆς τὸ ὄνομά σου ἐφ’ ἡμᾶς ἐστιν.",
        "VUL": "Tu enim pater noster :/ et Abraham nescivit nos,/ et Israël ignoravit nos :/ tu, Domine, pater noster,/ redemptor noster, a sæculo nomen tuum./",
        "SYN": "Только Ты - Отец наш; ибо Авраам не узнает нас, и Израиль не признает нас своими; Ты, Господи, Отец наш, от века имя Твое: \"Искупитель наш\".",
        "NEO": "Car vous êtes notre père ; car Abraham nous ignore, et Israël ne nous connaît pas. Vous, \\+w Yahweh|strong=\"H3068\"\\+w**, vous êtes notre père ; notre Rédempteur : c’est votre nom dès les âges anciens.",
        "NAB": "for you are our father. Were Abraham not to know us, nor Israel to acknowledge us, You, LORD, are our father, our redeemer you are named forever.",
        "CEI": "perché tu sei nostro padre, poiché Abramo non ci riconosce e Israele non si ricorda di noi. Tu, Signore, tu sei nostro padre, da sempre ti chiami nostro redentore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לָ֣/מָּה תַתְעֵ֤/נוּ יְהוָה֙ מִ/דְּרָכֶ֔י/ךָ תַּקְשִׁ֥יחַ לִבֵּ֖/נוּ מִ/יִּרְאָתֶ֑/ךָ שׁ֚וּב לְמַ֣עַן עֲבָדֶ֔י/ךָ שִׁבְטֵ֖י נַחֲלָתֶֽ/ךָ׃",
        "LXX": "τί ἐπλάνησας ἡμᾶς, Κύριε, ἀπὸ τῆς ὁδοῦ σου; ἐσκλήρυνας τὰς καρδίας ἡμῶν τοῦ μὴ φοβεῖσθαί σε; ἐπίστρεψον διὰ τοὺς δούλους σου, διὰ τὰς φυλὰς τῆς κληρονομίας σου,",
        "VUL": "Quare errare nos fecisti, Domine, de viis tuis ;/ indurasti cor nostrum ne timeremus te ?/ Convertere propter servos tuos,/ tribus hæreditatis tuæ./",
        "SYN": "Для чего, Господи, Ты попустил нам совратиться с путей Твоих, ожесточиться сердцу нашему, чтобы не бояться Тебя? обратись ради рабов Твоих, ради колен наследия Твоего.",
        "NEO": "Pourquoi, ô \\+w Yahweh|strong=\"H3068\"\\+w**, nous feriez-vous errer loin de vos voies, endurciriez-vous notre cœur contre votre crainte ? Revenez, pour l’amour de vos serviteurs, et des tribus de votre héritage !",
        "NAB": "Why do you let us wander, O LORD, from your ways, and harden our hearts so that we fear you not? Return for the sake of your servants, the tribes of your heritage.",
        "CEI": "Perché, Signore, ci lasci vagare lontano dalle tue vie e lasci indurire il nostro cuore, così che non ti tema? Ritorna per amore dei tuoi servi, per amore delle tribù, tua eredità."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לַ/מִּצְעָ֕ר יָרְשׁ֖וּ עַם קָדְשֶׁ֑/ךָ צָרֵ֕י/נוּ בּוֹסְס֖וּ מִקְדָּשֶֽׁ/ךָ׃",
        "LXX": "ἵνα μικρὸν κληρονομήσωμεν τοῦ ὄρους τοῦ ἁγίου σου.",
        "VUL": "Quasi nihilum possederunt populum sanctum tuum :/ hostes nostri conculcaverunt sanctificationem tuam./",
        "SYN": "Короткое время владел им народ святыни Твоей: враги наши попрали святилище Твое.",
        "NEO": "Votre peuple saint a possédé le pays bien peu de temps ; nos ennemis ont foulé aux pieds votre sanctuaire.",
        "NAB": "Why have the wicked invaded your holy place, why have our enemies trampled your sanctuary?",
        "CEI": "Perché gli empi hanno calpestato il tuo santuario, i nostri avversari hanno profanato il tuo luogo santo?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הָיִ֗ינוּ מֵֽ/עוֹלָם֙ לֹֽא מָשַׁ֣לְתָּ בָּ֔/ם לֹֽא נִקְרָ֥א שִׁמְ/ךָ֖ עֲלֵי/הֶ֑ם לוּא קָרַ֤עְתָּ שָׁמַ֨יִם֙ יָרַ֔דְתָּ מִ/פָּנֶ֖י/ךָ הָרִ֥ים נָזֹֽלּוּ׃",
        "LXX": "ἐγενόμεθα ὡς τὸ ἀπ’ ἀρχῆς, ὅτε οὐκ ἦρξας ἡμῶν οὐδὲ ἐκλήθη τὸ ὄνομά σου ἐφ’ ἡμᾶς.",
        "VUL": "Facti sumus quasi in principio, cum non dominareris nostri,/ neque invocaretur nomen tuum super nos.]",
        "SYN": "Мы сделались такими, над которыми Ты как бы никогда не владычествовал и над которыми не именовалось имя Твое.",
        "NEO": "Nous sommes depuis longtemps comme un peuple que vous ne gouvernez pas, sur lequel votre nom n’est pas invoqué.",
        "NAB": "Too long have we been like those you do not rule, who do not bear your name. Oh, that you would rend the heavens and come down, with the mountains quaking before you.",
        "CEI": "Siamo diventati come coloro su cui tu non hai mai dominato, sui quali il tuo nome non è stato mai invocato. Se tu squarciassi i cieli e scendessi! Davanti a te sussulterebbero i monti."
      }
    }
  }
}