{
  "_schema_version": "2.0",
  "chapter_id": "ISA_066",
  "book_key": "ISA",
  "sequence": 66,
  "chapter_in": {
    "MT": 66,
    "VUL": 66,
    "LXX": 66
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה הַ/שָּׁמַ֣יִם כִּסְאִ֔/י וְ/הָ/אָ֖רֶץ הֲדֹ֣ם רַגְלָ֑/י אֵי זֶ֥ה בַ֨יִת֙ אֲשֶׁ֣ר תִּבְנוּ לִ֔/י וְ/אֵי זֶ֥ה מָק֖וֹם מְנוּחָתִֽ/י׃",
        "LXX": "Οὕτως λέγει Κύριος Ὁ οὐρανός μου θρόνος, καὶ ἡ γῆ ὑποπόδιον τῶν ποδῶν μου· ποῖον οἶκον οἰκοδομήσετέ μοι; καὶ ποῖος τόπος τῆς καταπαύσεώς μου;",
        "VUL": "[Hæc dicit Dominus : Cælum sedes mea,/ terra autem scabellum pedum meorum./ Quæ est ista domus quam ædificabitis mihi ?/ et quis est iste locus quietis meæ ?/",
        "SYN": "Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Le ciel est mon trône, et la terre est l’escabeau de mes pieds : quelle est la maison que vous me bâtiriez, et quel serait le lieu de mon repos ?",
        "NAB": "Thus says the LORD: The heavens are my throne, the earth is my footstool. What kind of house can you build for me; what is to be my resting place?",
        "VAT_ES": "como el fuego enciende un matorral, como el fuego hace hervir el agua! Así manifestarías tu Nombre a tus adversarios y las naciones temblarían ante ti.",
        "CEI": "Così dice il Signore: \"Il cielo è il mio trono, la terra lo sgabello dei miei piedi. Quale casa mi potreste costruire? In quale luogo potrei fissare la dimora?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אֶת כָּל אֵ֨לֶּה֙ יָדִ֣/י עָשָׂ֔תָה וַ/יִּהְי֥וּ כָל אֵ֖לֶּה נְאֻם יְהוָ֑ה וְ/אֶל זֶ֣ה אַבִּ֔יט אֶל עָנִי֙ וּ/נְכֵה ר֔וּחַ וְ/חָרֵ֖ד עַל דְּבָרִֽ/י׃",
        "LXX": "πάντα γὰρ ταῦτα ἐποίησεν ἡ χείρ μου, καί ἐστιν ἐμὰ πάντα ταῦτα, λέγει Κύριος· καὶ ἐπὶ τίνα ἐπιβλέψω ἀλλ’ ἢ ἐπὶ τὸν ταπεινὸν καὶ ἡσύχιον καὶ τρέμοντα τοὺς λόγους μου;",
        "VUL": "Omnia hæc manus mea fecit,/ et facta sunt universa ista,/ dicit Dominus ;/ ad quem autem respiciam, nisi ad pauperculum,/ et contritum spiritu, et trementem sermones meos ?/",
        "SYN": "Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.",
        "NEO": "Toutes ces choses, ma main les a faites, et toutes ces choses sont arrivées ainsi a l’existence, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Voici celui que je regarde : celui qui est humble, qui a le cœur brisé et qui tremble à ma parole.",
        "NAB": "My hand made all these things when all of them came to be, says the LORD. This is the one whom I approve: the lowly and afflicted man who trembles at my word.",
        "VAT_ES": "Cuando hiciste portentos inesperados,",
        "CEI": "Tutte queste cose ha fatto la mia mano ed esse sono mie - oracolo del Signore -. Su chi volgerò lo sguardo? Sull'umile e su chi ha lo spirito contrito e su chi teme la mia parola."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שׁוֹחֵ֨ט הַ/שּׁ֜וֹר מַכֵּה אִ֗ישׁ זוֹבֵ֤חַ הַ/שֶּׂה֙ עֹ֣רֵֽף כֶּ֔לֶב מַעֲלֵ֤ה מִנְחָה֙ דַּם חֲזִ֔יר מַזְכִּ֥יר לְבֹנָ֖ה מְבָ֣רֵֽךְ אָ֑וֶן גַּם הֵ֗מָּה בָּֽחֲרוּ֙ בְּ/דַרְכֵי/הֶ֔ם וּ/בְ/שִׁקּוּצֵי/הֶ֖ם נַפְשָׁ֥/ם חָפֵֽצָה׃",
        "LXX": "ὁ δὲ ἄνομος ὁ θύων μοι μόσχον ὡς ἀποκτέννων κύνα, ὁ δὲ ἀναφέρων σεμίδαλιν ὡς αἷμα ὕειον, ὁ διδοὺς λίβανον εἰς μνημόσυνον ὡς βλάσφημος. καὶ αὐτοὶ ἐξελέξαντο τὰς ὁδοὺς αὐτῶν, καὶ τὰ βδελύγματα αὐτῶν ἡ ψυχὴ αὐτῶν ἠθέλησεν,",
        "VUL": "Qui immolat bovem, quasi qui interficiat virum ;/ qui mactat pecus, quasi qui excerebret canem ;/ qui offert oblationem, quasi qui sanguinem suillum offerat ;/ qui recordatur thuris, quasi qui benedicat idolo./ Hæc omnia elegerunt in viis suis,/ et in abominationibus suis anima eorum delectata est./",
        "SYN": "[Беззаконник же,] заколающий вола - то же, что убивающий человека; приносящий агнца в жертву - то же, что задушающий пса; приносящий семидал - то же, что приносящий свиную кровь; воскуряющий фимиам [в память] - то же, что молящийся идолу; и как они избрали собственные свои пути, и душа их находит удовольствие в мерзостях их, -",
        "NEO": "Celui qui immole un bœuf tue un homme ; celui qui sacrifie une brebis égorge un chien ; celui qui présente une oblation offre du sang de porc ; celui qui fait brûler l’encens bénit une idole. Comme ils choisissent leurs voies, et que leur âme se complaît dans leurs abominations,",
        "NAB": "Merely slaughtering an ox is like slaying a man; sacrificing a lamb, like breaking a dog's neck; Bringing a cereal offering, like offering swine's blood; burning incense, like paying homage to an idol. Since these have chosen their own ways and taken pleasure in their own abominations,",
        "VAT_ES": "que nadie había escuchado jamás, ningún oído oyó, ningún ojo vio a otro Dios, fuera de ti, que hiciera tales cosas por los que esperan en él.",
        "CEI": "Uno sacrifica un bue e poi uccide un uomo, uno immola una pecora e poi strozza un cane, uno presenta un'offerta e poi sangue di porco, uno brucia incenso e poi venera l'iniquità. Costoro hanno scelto le loro vie, essi si dilettano dei loro abomini;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "גַּם אֲנִ֞י אֶבְחַ֣ר בְּ/תַעֲלֻלֵי/הֶ֗ם וּ/מְגֽוּרֹתָ/ם֙ אָבִ֣יא לָ/הֶ֔ם יַ֤עַן קָרָ֨אתִי֙ וְ/אֵ֣ין עוֹנֶ֔ה דִּבַּ֖רְתִּי וְ/לֹ֣א שָׁמֵ֑עוּ וַ/יַּעֲשׂ֤וּ הָ/רַע֙ בְּ/עֵינַ֔/י וּ/בַ/אֲשֶׁ֥ר לֹֽא חָפַ֖צְתִּי בָּחָֽרוּ׃",
        "LXX": "καὶ ἐγὼ ἐκδέξομαι τὰ ἐμπαίγματα αὐτῶν, καὶ τὰς ἁμαρτίας ἀνταποδώσω αὐτοῖς· ὅτι ἐκάλεσα αὐτοὺς καὶ οὐχ ὑπήκουσάν μου, ἐλάλησα καὶ οὐκ ἤκουσαν, καὶ ἐποίησαν τὸ πονηρὸν ἐναντίον ἐμοῦ καὶ ἃ οὐκ ἐβουλόμην ἐξελέξαντο.",
        "VUL": "Unde et ego eligam illusiones eorum,/ et quæ timebant adducam eis ;/ quia vocavi, et non erat qui responderet ;/ locutus sum, et non audierunt ;/ feceruntque malum in oculis meis,/ et quæ nolui elegerunt./",
        "SYN": "так и Я употреблю их обольщение и наведу на них ужасное для них: потому что Я звал, и не было отвечающего, говорил, и они не слушали, а делали злое в очах Моих и избирали то, что неугодно Мне.",
        "NEO": "moi aussi je choisirai leur infortune, et je ferai venir sur eux ce qu’ils redoutent, parce que j’ai appelé, et personne n’a répondu ; j’ai parlé, et ils n’ont pas entendu ; ils ont fait ce qui est mal à mes yeux, et ils ont choisi ce qui me déplaît.",
        "NAB": "I in turn will choose ruthless treatment for them and bring upon them what they fear. Because, when I called, no one answered, when I spoke, no one listened; Because they did what was evil in my sight, and chose what gave me displeasure,",
        "VAT_ES": "Tú vas al encuentro de los que practican la justicia y se acuerdan de tus caminos Tú estás irritado, y nosotros hemos pecado, desde siempre fuimos rebeldes contra ti.",
        "CEI": "anch'io sceglierò la loro sventura e farò piombare su di essi ciò che temono, perché io avevo chiamato e nessuno ha risposto, avevo parlato e nessuno ha ascoltato. Hanno fatto ciò che è male ai miei occhi, hanno preferito quello che a me dispiace\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שִׁמְעוּ֙ דְּבַר יְהוָ֔ה הַ/חֲרֵדִ֖ים אֶל דְּבָר֑/וֹ אָמְרוּ֩ אֲחֵי/כֶ֨ם שֹׂנְאֵי/כֶ֜ם מְנַדֵּי/כֶ֗ם לְמַ֤עַן שְׁמִ/י֙ יִכְבַּ֣ד יְהוָ֔ה וְ/נִרְאֶ֥ה בְ/שִׂמְחַתְ/כֶ֖ם וְ/הֵ֥ם יֵבֹֽשׁוּ׃",
        "LXX": "Ἀκούσατε ῥήματα Κυρίου, οἱ τρέμοντες τὸν λόγον αὐτοῦ· εἴπατε, ἀδελφοὶ ἡμῶν, τοῖς μισοῦσιν ὑμᾶς καὶ βδελυσσομένοις, ἵνα τὸ ὄνομα Κυρίου δοξασθῇ καὶ ὀφθῇ ἐν τῇ εὐφροσύνῃ αὐτῶν, καὶ ἐκεῖνοι αἰσχυνθήσονται.",
        "VUL": "Audite verbum Domini,/ qui tremitis ad verbum ejus./ Dixerunt fratres vestri odientes vos,/ et abjicientes propter nomen meum :/ Glorificetur Dominus,/ et videbimus in lætitia vestra ;/ ipsi autem confundentur./",
        "SYN": "Выслушайте слово Господа, трепещущие пред словом Его: ваши братья, ненавидящие вас и изгоняющие вас за имя Мое, говорят: \"пусть явит Себя в славе Господь, и мы посмотрим на веселие ваше\". Но они будут постыжены.",
        "NEO": "Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, vous qui tremblez à sa parole : Ils ont dit, vos frères qui vous haïssent et vous repoussent à cause de mon nom : « Que \\+w Yahweh|strong=\"H3068\"\\+w** montre sa gloire, afin que nous voyions votre joie ! » Mais ils seront confondus.",
        "NAB": "Hear the word of the LORD, you who tremble at his word: Your brethren who, because of my name, hate and reject you, say, \"Let the LORD show his glory that we may see your joy\"; but they shall be put to shame.",
        "VAT_ES": "Nos hemos convertido en una cosa impura, toda nuestra justicia es como un trapo sucio. Nos hemos marchitado como el follaje y nuestras culpas nos arrastran como el viento.",
        "CEI": "Ascoltate la parola del Signore, voi che venerate la sua parola. Hanno detto i vostri fratelli che vi odiano, che vi respingono a causa del mio nome: \"Mostri il Signore la sua gloria, e voi fateci vedere la vostra gioia!\". Ma essi saranno confusi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ק֤וֹל שָׁאוֹן֙ מֵ/עִ֔יר ק֖וֹל מֵֽ/הֵיכָ֑ל ק֣וֹל יְהוָ֔ה מְשַׁלֵּ֥ם גְּמ֖וּל לְ/אֹיְבָֽי/ו׃",
        "LXX": "φωνὴ κραυγῆς ἐκ πόλεως, φωνὴ ἐκ ναοῦ, φωνὴ Κυρίου ἀνταποδιδόντος ἀνταπόδοσιν τοῖς ἀντικειμένοις.",
        "VUL": "Vox populi de civitate,/ vox de templo,/ vox Domini/ reddentis retributionem inimicis suis./",
        "SYN": "Вот, шум из города, голос из храма, голос Господа, воздающего возмездие врагам Своим.",
        "NEO": "Un fracas, un tumulte monte de la ville, une clameur monte du temple ! C’est la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, qui paie à ses ennemis leur salaire.",
        "NAB": "A sound of roaring from the city, a sound from the temple, The sound of the LORD repaying his enemies their deserts!",
        "VAT_ES": "No hay nadie que invoque tu Nombre, nadie que despierte para aferrarse a ti, porque tú nos ocultaste tu rostro y nos pusiste a merced de nuestras culpas.",
        "CEI": "Giunge un rumore, un frastuono dalla città, un rumore dal tempio: è la voce del Signore che paga il contraccambio ai suoi nemici."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/טֶ֥רֶם תָּחִ֖יל יָלָ֑דָה בְּ/טֶ֨רֶם יָב֥וֹא חֵ֛בֶל לָ֖/הּ וְ/הִמְלִ֥יטָה זָכָֽר׃",
        "LXX": "πρὶν τὴν ὠδίνουσαν τεκεῖν, πρὶν ἐλθεῖν τὸν πόνον τῶν ὠδίνων, ἐξέφυγεν καὶ ἔτεκεν ἄρσεν.",
        "VUL": "Antequam parturiret, peperit ;/ antequam veniret partus ejus,/ peperit masculum./",
        "SYN": "Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном.",
        "NEO": "Avant d’être en travail, elle a enfanté ; avant que les douleurs lui vinssent, elle a mis au monde un enfant mâle.",
        "NAB": "Before she comes to labor, she gives birth; Before the pains come upon her, she safely delivers a male child.",
        "VAT_ES": "Pero tú, Señor, eres nuestro padre, nosotros somos la arcilla, y tú, nuestro alfarero: &iexcl;todos somos la obra de tus manos!",
        "CEI": "Prima di provare i dolori, ha partorito; prima che le venissero i dolori, ha dato alla luce un maschio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִֽי שָׁמַ֣ע כָּ/זֹ֗את מִ֤י רָאָה֙ כָּ/אֵ֔לֶּה הֲ/י֤וּחַל אֶ֨רֶץ֙ בְּ/י֣וֹם אֶחָ֔ד אִם יִוָּ֥לֵֽד גּ֖וֹי פַּ֣עַם אֶחָ֑ת כִּֽי חָ֛לָה גַּם יָלְדָ֥ה צִיּ֖וֹן אֶת בָּנֶֽי/הָ׃",
        "LXX": "τίς ἤκουσεν τοιοῦτο, καὶ τίς ἑόρακεν οὕτως; εἰ ὤδινεν γῆ ἐν ἡμέρᾳ μιᾷ, ἢ καὶ ἐτέχθη ἔθνος εἰς ἅπαξ; ὅτι ὤδινεν καὶ ἔτεκεν Σειὼν τὰ παιδία αὐτῆς.",
        "VUL": "Quis audivit umquam tale ?/ et quis vidit huic simile ?/ numquid parturiet terra in die una,/ aut parietur gens simul,/ quia parturivit et peperit/ Sion filios suos ?/",
        "SYN": "Кто слыхал таковое? кто видал подобное этому? возникала ли страна в один день? рождался ли народ в один раз, как Сион, едва начал родами мучиться, родил сынов своих?",
        "NEO": "Qui a jamais entendu rien de pareil, qui a jamais rien vu de semblable ? Un pays naît-il en un jour, une nation est-elle enfantée d’un seul coup, que Sion, à peine en travail, ait mis au monde ses fils ?",
        "NAB": "Who ever heard of such a thing, or saw the like? Can a country be brought forth in one day, or a nation be born in a single moment? Yet Zion is scarcely in labor when she gives birth to her children.",
        "VAT_ES": "No te irrites, Señor, hasta el exceso, no te acuerdes para siempre de las culpas. &iexcl;Mira que todos nosotros somos tu Pueblo!",
        "CEI": "Chi ha mai udito una cosa simile, chi ha visto cose come queste? Nasce forse un paese in un giorno; un popolo è generato forse in un istante? Eppure Sion, appena sentiti i dolori, ha partorito i figli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַ/אֲנִ֥י אַשְׁבִּ֛יר וְ/לֹ֥א אוֹלִ֖יד יֹאמַ֣ר יְהוָ֑ה אִם אֲנִ֧י הַ/מּוֹלִ֛יד וְ/עָצַ֖רְתִּי אָמַ֥ר אֱלֹהָֽיִ/ךְ׃",
        "LXX": "ἐγὼ δὲ ἔδωκα τὴν προσδοκίαν ταύτην, καὶ οὐκ ἐμνήσθης μου, εἶπεν Κύριος. οὐκ ἰδοὺ ἐγὼ γεννῶσαν καὶ στεῖραν ἐποίησα; εἶπεν ὁ θεός σου.",
        "VUL": "Numquid ego qui alios parere facio, ipse non pariam ?/ dicit Dominus./ Si ego, qui generationem ceteris tribuo, sterilis ero ?/ ait Dominus Deus tuus./",
        "SYN": "Доведу ли Я до родов, и не дам родить? говорит Господь. Или, давая силу родить, заключу ли _утробу?_ говорит Бог твой.",
        "NEO": "Ouvrirais-je le sein, et ne ferais-je pas enfanter ? dit \\+w Yahweh|strong=\"H3068\"\\+w** ; ou bien moi qui fais naître, fermerais-je le sein ? dit ton Dieu.",
        "NAB": "Shall I bring a mother to the point of birth, and yet not let her child be born? says the LORD; Or shall I who allow her to conceive, yet close her womb? says your God.",
        "VAT_ES": "Tus santas ciudades han quedado desiertas: Sión se ha convertido en un desierto, Jerusalén, en una desolación.",
        "CEI": "\"Io che apro il grembo materno, non farò partorire?\" dice il Signore. \"Io che faccio generare, chiuderei il seno?\" dice il tuo Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שִׂמְח֧וּ אֶת יְרוּשָׁלִַ֛ם וְ/גִ֥ילוּ בָ֖/הּ כָּל אֹהֲבֶ֑י/הָ שִׂ֤ישׂוּ אִתָּ/הּ֙ מָשׂ֔וֹשׂ כָּל הַ/מִּֽתְאַבְּלִ֖ים עָלֶֽי/הָ׃",
        "LXX": "Εὐφράνθητι, Ἰερουσαλήμ, καὶ πανηγυρίσατε ἐν αὐτῇ πάντες οἱ ἀγαπῶντες αὐτήν, χάρητε ἅμα αὐτῇ χαρᾷ πάντες ὅσοι πενθεῖτε ἐπ’ αὐτῇ,",
        "VUL": "Lætamini cum Jerusalem et exsultate in ea,/ omnes qui diligitis eam ;/ gaudete cum ea gaudio,/ universi qui lugetis super eam :/",
        "SYN": "Возвеселитесь с Иерусалимом и радуйтесь о нем, все любящие его! возрадуйтесь с ним радостью, все сетовавшие о нем,",
        "NEO": "Réjouissez-vous avec Jérusalem, et soyez dans l’allégresse à cause d’elle, vous tous qui l’aimez ! Tressaillez de joie avec elle, vous tous qui pleuriez sur elle,",
        "NAB": "Rejoice with Jerusalem and be glad because of her, all you who love her; Exult, exult with her, all you who were mourning over her!",
        "VAT_ES": "Nuestra Casa santa y gloriosa, donde te alababan nuestros padres, ha sido presa de las llamas, y todo lo que teníamos de precioso se ha convertido en una ruina.",
        "CEI": "Rallegratevi con Gerusalemme, esultate per essa quanti la amate. Sfavillate di gioia con essa voi tutti che avete partecipato al suo lutto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לְמַ֤עַן תִּֽינְקוּ֙ וּ/שְׂבַעְתֶּ֔ם מִ/שֹּׁ֖ד תַּנְחֻמֶ֑י/הָ לְמַ֧עַן תָּמֹ֛צּוּ וְ/הִתְעַנַּגְתֶּ֖ם מִ/זִּ֥יז כְּבוֹדָֽ/הּ׃",
        "LXX": "ἵνα θηλάσητε καὶ ἐμπλησθῆτε ἀπὸ μαστοῦ παρακλήσεως αὐτῆς, ἵνα ἐκθηλάσαντες τρυφήσητε ἀπὸ εἰσόδου δόξης αὐτῆς.",
        "VUL": "ut sugatis et repleamini/ ab ubere consolationis ejus ;/ ut mulgeatis et deliciis affluatis/ ab omnimoda gloria ejus./",
        "SYN": "чтобы вам питаться и насыщаться от сосцов утешений его, упиваться и наслаждаться преизбытком славы его.",
        "NEO": "afin que vous soyez allaités et rassasiés à la mamelle de ses consolations, afin que vous savouriez avec délices la plénitude de sa gloire !",
        "NAB": "Oh, that you may suck fully of the milk of her comfort, That you may nurse with delight at her abundant breasts!",
        "VAT_ES": "Ante esto, &iquest;vas a permanecer insensible, Señor? &iquest;Te quedarás callado y nos afligirás hasta el fin?",
        "CEI": "Così succhierete al suo petto e vi sazierete delle sue consolazioni; succhierete, deliziandovi, all'abbondanza del suo seno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי כֹ֣ה אָמַ֣ר יְהוָ֗ה הִנְ/נִ֣י נֹטֶֽה אֵ֠לֶי/הָ כְּ/נָהָ֨ר שָׁל֜וֹם וּ/כְ/נַ֧חַל שׁוֹטֵ֛ף כְּב֥וֹד גּוֹיִ֖ם וִֽ/ינַקְתֶּ֑ם עַל צַד֙ תִּנָּשֵׂ֔אוּ וְ/עַל בִּרְכַּ֖יִם תְּשָׁעֳשָֽׁעוּ׃",
        "LXX": "ὅτι τάδε λέγει κύριος Ἰδοὺ ἐγὼ ἐκκλίνω εἰς αὐτοὺς ὡς ποταμὸς εἰρήνης, καὶ ὡς χειμάρρους ἐπικλύζων δόξαν ἐθνῶν· τὰ παιδία αὐτῶν ἐπ’ ὤμων ἀρθήσονται καὶ ἐπὶ γονάτων παρακληθήσονται.",
        "VUL": "Quia hæc dicit Dominus :/ Ecce ego declinabo super eam quasi fluvium pacis,/ et quasi torrentem inundantem gloriam gentium,/ quam sugetis :/ ad ubera portabimini,/ et super genua blandientur vobis./",
        "SYN": "Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je vais faire couler sur elle la paix comme un fleuve, et la gloire des nations comme un torrent qui déborde ; et vous serez allaités, portés sur le sein, caressés sur les genoux.",
        "NAB": "For thus says the LORD: Lo, I will spread prosperity over her like a river, and the wealth of the nations like an overflowing torrent. As nurslings, you shall be carried in her arms, and fondled in her lap;",
        "CEI": "Poiché così dice il Signore: \"Ecco io farò scorrere verso di essa, come un fiume, la prosperità; come un torrente in piena la ricchezza dei popoli; i suoi bimbi saranno portati in braccio, sulle ginocchia saranno accarezzati."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כְּ/אִ֕ישׁ אֲשֶׁ֥ר אִמּ֖/וֹ תְּנַחֲמֶ֑/נּוּ כֵּ֤ן אָֽנֹכִי֙ אֲנַ֣חֶמְ/כֶ֔ם וּ/בִ/ירֽוּשָׁלִַ֖ם תְּנֻחָֽמוּ׃",
        "LXX": "ὡς εἴ τινα μήτηρ παρακαλέσει, οὕτως κἀγὼ παρακαλέσω ὑμᾶς, καὶ ἐν Ἰερουσαλὴμ παρακληθήσεσθε.",
        "VUL": "Quomodo si cui mater blandiatur,/ ita ego consolabor vos,/ et in Jerusalem consolabimini./",
        "SYN": "Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме.",
        "NEO": "Comme un homme que sa mère console, ainsi je vous consolerai, et vous serez consolés dans Jérusalem.",
        "NAB": "As a mother comforts her son, so will I comfort you; in Jerusalem you shall find your comfort.",
        "CEI": "Come una madre consola un figlio così io vi consolerò; in Gerusalemme sarete consolati."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/רְאִיתֶם֙ וְ/שָׂ֣שׂ לִבְּ/כֶ֔ם וְ/עַצְמוֹתֵי/כֶ֖ם כַּ/דֶּ֣שֶׁא תִפְרַ֑חְנָה וְ/נוֹדְעָ֤ה יַד יְהוָה֙ אֶת עֲבָדָ֔י/ו וְ/זָעַ֖ם אֶת אֹיְבָֽי/ו׃",
        "LXX": "καὶ ὄψεσθε, καὶ χαρήσεται ἡ καρδία ὑμῶν, καὶ τὰ ὀστᾶ ὑμῶν ὡς βοτάνη ἀνατελεῖ· καὶ γνωσθήσεται ἡ χεὶρ Κυρίου τοῖς φοβουμένοις αὐτόν, καὶ ἀπειλήσει τοῖς ἀπειθοῦσιν.",
        "VUL": "Videbitis, et gaudebit cor vestrum,/ et ossa vestra quasi herba germinabunt :/ et cognoscetur manus Domini servis ejus,/ et indignabitur inimicis suis./",
        "SYN": "И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается.",
        "NEO": "Vous le verrez, et votre cœur sera dans la joie, et vos os reprendront vigueur comme l’herbe.",
        "NAB": "When you see this, your heart shall rejoice, and your bodies flourish like the grass; The LORD'S power shall be known to his servants, but to his enemies, his wrath.",
        "CEI": "Voi lo vedrete e gioirà il vostro cuore, le vostre ossa saran rigogliose come erba fresca. La mano del Signore si farà manifesta ai suoi servi, ma si sdegnerà contro i suoi nemici."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי הִנֵּ֤ה יְהוָה֙ בָּ/אֵ֣שׁ יָב֔וֹא וְ/כַ/סּוּפָ֖ה מַרְכְּבֹתָ֑י/ו לְ/הָשִׁ֤יב בְּ/חֵמָה֙ אַפּ֔/וֹ וְ/גַעֲרָת֖/וֹ בְּ/לַהֲבֵי אֵֽשׁ׃",
        "LXX": "ἰδοὺ γὰρ κύριος ὡς πῦρ ἥξει, καὶ ὡς καταιγὶς τὰ ἅρματα αὐτοῦ, ἀποδοῦναι ἐν θυμῷ ἐκδίκησιν αὐτοῦ καὶ ἀποσκορακισμὸν αὐτοῦ ἐν φλογὶ πυρός.",
        "VUL": "Quia ecce Dominus in igne veniet,/ et quasi turbo quadrigæ ejus,/ reddere in indignatione furorem suum/ et increpationem suam in flamma ignis :/",
        "SYN": "Ибо вот, придет Господь в огне, и колесницы Его - как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем.",
        "NEO": "Car voici que \\+w Yahweh|strong=\"H3068\"\\+w** vient dans le feu, et son char est semblable à l’ouragan, pour déverser sa colère en embrasement et ses menaces en flammes de feu.",
        "NAB": "Lo, the LORD shall come in fire, his chariots like the whirlwind, To wreak his wrath with burning heat and his punishment with fiery flames.",
        "CEI": "Poiché, ecco, il Signore viene con il fuoco, i suoi carri sono come un turbine, per riversare con ardore l'ira, la sua minaccia con fiamme di fuoco."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֤י בָ/אֵשׁ֙ יְהוָ֣ה נִשְׁפָּ֔ט וּ/בְ/חַרְבּ֖/וֹ אֶת כָּל בָּשָׂ֑ר וְ/רַבּ֖וּ חַֽלְלֵ֥י יְהוָֽה׃",
        "LXX": "ἐν γὰρ τῷ πυρὶ Κυρίου κριθήσεται πᾶσα ἡ γῆ, καὶ ἐν τῇ ῥομφαίᾳ αὐτοῦ πᾶσα σάρξ· πολλοὶ τραυματίαι ἔσονται ὑπὸ Κυρίου.",
        "VUL": "quia in igne Dominus dijudicabit,/ et in gladio suo ad omnem carnem ;/ et multiplicabuntur interfecti a Domino,/",
        "SYN": "Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** exerce le jugement par le feu ; et par son épée, contre toute chair ; et nombreux seront ceux que \\+w Yahweh|strong=\"H3068\"\\+w** aura percés.",
        "NAB": "For the LORD shall judge all mankind by fire and sword. and many shall be slain by the LORD.",
        "CEI": "Con il fuoco infatti il Signore farà giustizia su tutta la terra e con la spada su ogni uomo; molti saranno i colpiti dal Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַ/מִּתְקַדְּשִׁ֨ים וְ/הַ/מִּֽטַּהֲרִ֜ים אֶל הַ/גַּנּ֗וֹת אַחַ֤ר אחד אַחַת֙ בַּ/תָּ֔וֶךְ אֹֽכְלֵי֙ בְּשַׂ֣ר הַ/חֲזִ֔יר וְ/הַ/שֶּׁ֖קֶץ וְ/הָ/עַכְבָּ֑ר יַחְדָּ֥ו יָסֻ֖פוּ נְאֻם יְהוָֽה׃",
        "LXX": "οἱ ἁγνιζόμενοι καὶ καθαριζόμενοι εἰς τοὺς κήπους, καὶ ἐν τοῖς προθύροις ἔσθοντες κρέας ὕειον καὶ τὰ βδελύγματα καὶ τὸν μῦν, ἐπὶ τὸ αὐτὸ ἀναλωθήσονται, εἶπεν Κύριος.",
        "VUL": "qui sanctificabantur et mundos se putabant in hortis/ post januam intrinsecus,/ qui comedebant carnem suillam,/ et abominationem et murem :/ simul consumentur, dicit Dominus./",
        "SYN": "Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо и мерзость и мышей, - все погибнут, говорит Господь.",
        "NEO": "Ceux qui se sanctifient et se purifient pour aller dans les jardins, derrière celui qui se tient au milieu, ceux qui mangent de la chair de porc, des mets abominables et des souris, périront tous ensemble, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "They who sanctify and purify themselves to go to the groves, as followers of one who stands within, they who eat swine's flesh, loathsome things and mice, shall all perish with their deeds and their thoughts, says the LORD.",
        "CEI": "Coloro che si consacrano e purificano nei giardini, seguendo uno che sta in mezzo, che mangiano carne suina, cose abominevoli e topi, insieme finiranno - oracolo del Signore -"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֗י מַעֲשֵׂי/הֶם֙ וּ/מַחְשְׁבֹ֣תֵי/הֶ֔ם בָּאָ֕ה לְ/קַבֵּ֥ץ אֶת כָּל הַ/גּוֹיִ֖ם וְ/הַ/לְּשֹׁנ֑וֹת וּ/בָ֖אוּ וְ/רָא֥וּ אֶת כְּבוֹדִֽ/י׃",
        "LXX": "Κἀγὼ τὰ ἔργα αὐτῶν καὶ τὸν λογισμὸν αὐτῶν· ἔρχομαι συναγαγεῖν πάντα τὰ ἔθνη καὶ τὰς γλώσσας, καὶ ἥξουσιν καὶ ὄψονται τὴν δόξαν μου.",
        "VUL": "Ego autem opera eorum et cogitationes eorum/ venio ut congregem,/ cum omnibus gentibus et linguis :/ et venient, et videbunt gloriam meam./",
        "SYN": "Ибо Я _знаю_ деяния их и мысли их; и вот, приду собрать все народы и языки, и они придут и увидят славу Мою.",
        "NEO": "Moi, je connais leurs œuvres et leurs pensées !",
        "NAB": "I come to gather nations of every language; they shall come and see my glory.",
        "CEI": "con le loro opere e i loro propositi. Io verrò a radunare tutti i popoli e tutte le lingue; essi verranno e vedranno la mia gloria."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֨י בָ/הֶ֜ם א֗וֹת וְ/שִׁלַּחְתִּ֣י מֵ/הֶ֣ם פְּ֠לֵיטִים אֶֽל הַ/גּוֹיִ֞ם תַּרְשִׁ֨ישׁ פּ֥וּל וְ/ל֛וּד מֹ֥שְׁכֵי קֶ֖שֶׁת תֻּבַ֣ל וְ/יָוָ֑ן הָ/אִיִּ֣ים הָ/רְחֹקִ֗ים אֲשֶׁ֨ר לֹא שָׁמְע֤וּ אֶת שִׁמְעִ/י֙ וְ/לֹא רָא֣וּ אֶת כְּבוֹדִ֔/י וְ/הִגִּ֥ידוּ אֶת כְּבוֹדִ֖/י בַּ/גּוֹיִֽם׃",
        "LXX": "καὶ καταλείψω ἐπ’ αὐτῶν σημεῖον, καὶ ἐξαποστελῶ ἐξ αὐτῶν σεσωσμένους εἰς τὰ ἔθνη, εἰς Θαρσεὶς καὶ Φοὺδ καὶ Λοὺδ καὶ Μόσοχ, καὶ εἰς Θοβὲλ καὶ εἰς τὴν Ἑλλάδα καὶ τὰς νήσους τὰς πόρρω, οἳ οὐκ ἀκηκόασίν μου τὸ ὄνομα οὔτε ἑοράκασίν μου τὴν δόξαν, καὶ ἀναγγελοῦσιν τὴν δόξαν μου ἐν τοῖς ἔθνεσιν.",
        "VUL": "Et ponam in eis signum,/ et mittam ex eis qui salvati fuerint, ad gentes/ in mare, in Africam, et Lydiam, tendentes sagittam ;/ in Italiam et Græciam,/ ad insulas longe,/ ad eos qui non audierunt de me,/ et non viderunt gloriam meam./ Et annuntiabunt gloriam meam gentibus ;/",
        "SYN": "И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей: и они возвестят народам славу Мою",
        "NEO": "et je ferai un prodige au milieu d’eux. Et j’enverrai de leurs réchappés vers les nations, à Tarsis, à Phul et à Lud, qui tirent de l’arc, à Tubal et à Javan, vers les îles lointaines, qui n’ont jamais entendu parler de moi, et qui n’ont pas vu ma gloire ; et ils publieront ma gloire parmi les nations.",
        "NAB": "I will set a sign among them; from them I will send fugitives to the nations: to Tarshish, Put and Lud, Mosoch, Tubal and Javan, to the distant coastlands that have never heard of my fame, or seen my glory; and they shall proclaim my glory among the nations.",
        "CEI": "Io porrò in essi un segno e manderò i loro superstiti alle genti di Tarsis, Put, Lud, Mesech, Ros, Tubal e di Grecia, ai lidi lontani che non hanno udito parlare di me e non hanno visto la mia gloria; essi annunzieranno la mia gloria alle nazioni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הֵבִ֣יאוּ אֶת כָּל אֲחֵי/כֶ֣ם מִ/כָּל הַ/גּוֹיִ֣ם מִנְחָ֣ה לַֽ/יהוָ֡ה בַּ/סּוּסִ֡ים וּ֠/בָ/רֶכֶב וּ/בַ/צַּבִּ֨ים וּ/בַ/פְּרָדִ֜ים וּ/בַ/כִּרְכָּר֗וֹת עַ֣ל הַ֥ר קָדְשִׁ֛/י יְרוּשָׁלִַ֖ם אָמַ֣ר יְהוָ֑ה כַּ/אֲשֶׁ֣ר יָבִיאוּ֩ בְנֵ֨י יִשְׂרָאֵ֧ל אֶת הַ/מִּנְחָ֛ה בִּ/כְלִ֥י טָה֖וֹר בֵּ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἄξουσιν τοὺς ἀδελφοὺς ὑμῶν ἐκ πάντων τῶν ἐθνῶν δῶρον Κυρίῳ, μεθ’ ἵππων καὶ ἁρμάτων ἐν λαμπήναις ἡμιόνων μετὰ σκιαδίων, εἰς τὴν ἁγίαν πόλιν Ἰερουσαλήμ, εἶπεν Κύριος, ὡς ἂν ἐνέγκαισαν οἱ υἱοὶ Ἰσραὴλ τὰς θυσίας αὐτῶν ἐμοὶ μετὰ ψαλμῶν εἰς τὸν οἶκον Κυρίου.",
        "VUL": "et adducent omnes fratres vestros/ de cunctis gentibus/ donum Domino,/ in equis, et in quadrigis, et in lecticis,/ et in mulis, et in carrucis,/ ad montem sanctum meum/ Jerusalem, dicit Dominus :/ quomodo si inferant filii Israël munus/ in vase mundo in domum Domini./",
        "SYN": "и представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, - подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде.",
        "NEO": "Et ils ramèneront tous vos frères du milieu de toutes les nations, en offrande à \\+w Yahweh|strong=\"H3068\"\\+w**, sur des chevaux, sur des chars, en litière, sur des mulets et des dromadaires, vers ma montagne sainte, à Jérusalem, dit \\+w Yahweh|strong=\"H3068\"\\+w**, comme les enfants d’Israël apportent l’offrande dans un vase pur à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They shall bring all your brethren from all the nations as an offering to the LORD, on horses and in chariots, in carts, upon mules and dromedaries, to Jerusalem, my holy mountain, says the LORD, just as the Israelites bring their offering to the house of the LORD in clean vessels.",
        "CEI": "Ricondurranno tutti i vostri fratelli da tutti i popoli come offerta al Signore, su cavalli, su carri, su portantine, su muli, su dromedari al mio santo monte di Gerusalemme, dice il Signore, come i figli di Israele portano l'offerta su vasi puri nel tempio del Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/גַם מֵ/הֶ֥ם אֶקַּ֛ח לַ/כֹּהֲנִ֥ים לַ/לְוִיִּ֖ם אָמַ֥ר יְהוָֽה׃",
        "LXX": "καὶ ἀπ’ αὐτῶν λήμψομαι ἱερεῖς καὶ Λευείτας, εἶπεν Κύριος.",
        "VUL": "Et assumam ex eis/ in sacerdotes et Levitas, dicit Dominus./",
        "SYN": "Из них буду брать также в священники и левиты, говорит Господь.",
        "NEO": "Et j’en prendrai même parmi eux pour prêtres et pour lévites, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Some of these I will take as priests and Levites, says the LORD.",
        "CEI": "Anche tra essi mi prenderò sacerdoti e leviti, dice il Signore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֣י כַ/אֲשֶׁ֣ר הַ/שָּׁמַ֣יִם הַ֠/חֳדָשִׁים וְ/הָ/אָ֨רֶץ הַ/חֲדָשָׁ֜ה אֲשֶׁ֨ר אֲנִ֥י עֹשֶׂ֛ה עֹמְדִ֥ים לְ/פָנַ֖/י נְאֻם יְהוָ֑ה כֵּ֛ן יַעֲמֹ֥ד זַרְעֲ/כֶ֖ם וְ/שִׁמְ/כֶֽם׃",
        "LXX": "ὃν τρόπον γὰρ ὁ οὐρανὸς καινὸς καὶ ἡ γῆ καινὴ ἃ ἐγὼ ποιῶ μένει ἐνώπιον ἐμοῦ, λέγει Κύριος, οὕτως στήσεται τὸ σπέρμα ὑμῶν καὶ τὸ ὄνομα ὑμῶν.",
        "VUL": "Quia sicut cæli novi et terra nova,/ quæ ego facio stare coram me, dicit Dominus,/ sic stabit semen vestrum et nomen vestrum./",
        "SYN": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше.",
        "NEO": "Car comme les nouveaux cieux et la nouvelle terre, que je vais créer, subsisteront devant moi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, ainsi subsisteront votre postérité et votre nom.",
        "NAB": "As the new heavens and the new earth which I will make Shall endure before me, says the LORD, so shall your race and your name endure.",
        "CEI": "Sì, come i nuovi cieli e la nuova terra, che io farò, dureranno per sempre davanti a me - oracolo del Signore - così dureranno la vostra discendenza e il vostro nome."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה מִֽ/דֵּי חֹ֨דֶשׁ֙ בְּ/חָדְשׁ֔/וֹ וּ/מִ/דֵּ֥י שַׁבָּ֖ת בְּ/שַׁבַּתּ֑/וֹ יָב֧וֹא כָל בָּשָׂ֛ר לְ/הִשְׁתַּחֲוֺ֥ת לְ/פָנַ֖/י אָמַ֥ר יְהוָֽה׃",
        "LXX": "καὶ ἔσται μῆνα ἐκ μηνὸς καὶ σάββατον ἐκ σαββάτου ἥξει πᾶσα σὰρξ τοῦ προσκυνῆσαι ἐνώπιον ἐμοῦ ἐν Ἰερουσαλήμ, εἶπεν Κύριος.",
        "VUL": "Et erit mensis ex mense,/ et sabbatum ex sabbato :/ veniet omnis caro ut adoret coram facie mea,/ dicit Dominus./",
        "SYN": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь.",
        "NEO": "De nouvelle lune en nouvelle lune, et de sabbat en sabbat, toute chair viendra se prosterner devant moi, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "From one new moon to another, and from one sabbath to another, All mankind shall come to worship before me, says the LORD.",
        "CEI": "In ogni mese al novilunio, e al sabato di ogni settimana, verrà ognuno a prostrarsi davanti a me, dice il Signore."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/יָצְא֣וּ וְ/רָא֔וּ בְּ/פִגְרֵי֙ הָ/אֲנָשִׁ֔ים הַ/פֹּשְׁעִ֖ים בִּ֑/י כִּ֣י תוֹלַעְתָּ֞/ם לֹ֣א תָמ֗וּת וְ/אִשָּׁ/ם֙ לֹ֣א תִכְבֶּ֔ה וְ/הָי֥וּ דֵרָא֖וֹן לְ/כָל בָּשָֽׂר׃",
        "LXX": "καὶ ἐξελεύσονται καὶ ὄψονται τὰ κῶλα τῶν ἀνθρώπων τῶν παραβεβηκότων ἐν ἐμοί· ὁ γὰρ σκώληξ αὐτῶν οὐ τελευτήσει, καὶ τὸ πῦρ αὐτῶν οὐ σβεσθήσεται, καὶ ἔσονται εἰς ὅρασιν πάσῃ σαρκί.",
        "VUL": "Et egredientur, et videbunt cadavera/ virorum qui prævaricati sunt in me ;/ vermis eorum non morietur,/ et ignis eorum non extinguetur :/ et erunt usque ad satietatem visionis omni carni.]",
        "SYN": "И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.",
        "NEO": "Et quand ils sortiront, ils verront les cadavres des hommes qui se sont révoltés contre moi ; car leur ver ne mourra point, et leur feu ne s’éteindra point, et ils seront en horreur à toute chair.",
        "NAB": "They shall go out and see the corpses of the men who rebelled against me; Their worm shall not die, nor their fire be extinguished; and they shall be abhorrent to all mankind.",
        "CEI": "Uscendo, vedranno i cadaveri degli uomini che si sono ribellati contro di me; poiché il loro verme non morirà, il loro fuoco non si spegnerà e saranno un abominio per tutti\"."
      }
    }
  }
}