{
  "_schema_version": "2.0",
  "chapter_id": "II_IOHA_001",
  "book_key": "II_IOHA",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὁ πρεσβύτερος ἐκλεκτῇ κυρίᾳ καὶ τοῖς τέκνοις αὐτῆς, οὓς ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ, καὶ οὐκ ἐγὼ μόνος, ἀλλὰ καὶ πάντες οἱ ἐγνωκότες τὴν ἀλήθειαν,",
        "VUL": "Senior Electæ dominæ, et natis ejus, quos ego diligo in veritate, et non ego solus, sed et omnes qui cognoverunt veritatem,",
        "SYN": "Старец -- избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,",
        "NEO": "Moi, l’Ancien+ 1:1 L’Ancien: ce mot ne se rapporte pas seulement au grand âge de l’auteur : il indique surtout la fonction ou la dignité. Dans la langue de l’Église au premier siècle, il désignait un \\+qt prêtre\\+qt* ou \\+qt évêque\\+qt*. — \\+qt À l’élue\\+qt* (chrétienne) \\+qt Kyria\\+qt*, ou bien \\+qt à la dame Electa\\+qt* : il s’agit ici d’une église ou communauté chrétienne particulière personnifiée sous la figure d’une femme.*, à l’élue Kyria et à ses enfants, que j’aime dans la vérité, — non pas moi seulement, mais aussi tous ceux qui ont connu la vérité, —",
        "NAB": "The Presbyter to the chosen Lady and to her children whom I love in truth - and not only I but also all who know the truth -",
        "VAT_ES": "Yo, el Presbítero, saludo a mi querido hermano Gayo, a quien amo de verdad.",
        "CEI": "Dopo ciò, vidi un altro angelo discendere dal cielo con grande potere e la terra fu illuminata dal suo splendore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "διὰ τὴν ἀλήθειαν τὴν μένουσαν ἐν ἡμῖν, καὶ μεθ’ ἡμῶν ἔσται εἰς τὸν αἰῶνα·",
        "VUL": "propter veritatem, quæ permanet in nobis, et nobiscum erit in æternum.",
        "SYN": "ради истины, которая пребывает в нас и будет с нами вовек.",
        "NEO": "en considération de la vérité qui demeure en nous, et qui sera éternellement avec nous :",
        "NAB": "because of the truth that dwells in us and will be with us forever.",
        "VAT_ES": "Querido hermano, ruego a Dios que te encuentre perfectamente bien y que goces de buena salud en tu cuerpo, como la tienes en tu alma.",
        "CEI": "Gridò a gran voce: \"È caduta, è caduta Babilonia la grande ed è diventata covo di demòni, carcere di ogni spirito immondo, carcere d'ogni uccello impuro e aborrito e carcere di ogni bestia immonda e aborrita."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἔσται μεθ’ ἡμῶν χάρις, ἔλεος, εἰρήνη παρὰ θεοῦ πατρός, καὶ παρὰ κυρίου Ἰησοῦ χριστοῦ τοῦ υἱοῦ τοῦ πατρός, ἐν ἀληθείᾳ καὶ ἀγάπῃ.",
        "VUL": "Sit vobiscum gratia, misericordia, pax a Deo Patre, et a Christo Jesu Filio Patris in veritate, et caritate.",
        "SYN": "Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви.",
        "NEO": "la grâce, la miséricorde et la paix soient avec vous de la part de Dieu le Père et de la part de Jésus-Christ, le Fils du Père, dans la vérité et la charité !",
        "NAB": "Grace, mercy, and peace will be with us from God the Father and from Jesus Christ the Father's Son in truth and love.",
        "VAT_ES": "Me alegré mucho cuando llegaron algunos hermanos y dieron testimonio de tu adhesión a la verdad, porque efectivamente tú vives de acuerdo con ella,",
        "CEI": "Perché tutte le nazioni hanno bevuto del vino della sua sfrenata prostituzione, i re della terra si sono prostituiti con essa e i mercanti della terra si sono arricchiti del suo lusso sfrenato\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Ἐχάρην λίαν ὅτι εὕρηκα ἐκ τῶν τέκνων σου περιπατοῦντας ἐν ἀληθείᾳ, καθὼς ἐντολὴν ἐλάβομεν παρὰ τοῦ πατρός.",
        "VUL": "Gavisus sum valde, quoniam inveni de filiis tuis ambulantes in veritate, sicut mandatum accepimus a Patre.",
        "SYN": "Я весьма обрадовался, что нашел из детей твоих, ходящих в истине, как мы получили заповедь от Отца.",
        "NEO": "J’ai eu bien de la joie de rencontrer de tes enfants qui marchent dans la vérité, selon le commandement que nous avons reçu du Père.",
        "NAB": "I rejoiced greatly to find some of your children walking in the truth just as we were commanded by the Father.",
        "VAT_ES": "y mi mayor alegría es saber que mis hijos viven en la verdad.",
        "CEI": "Poi udii un'altra voce dal cielo: \"Uscite, popolo mio, da Babilonia per non associarvi ai suoi peccati e non ricevere parte dei suoi flagelli."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ νῦν ἐρωτῶ σε, κυρία, οὐχ ὡς ἐντολὴν γράφων σοι καινήν, ἀλλὰ ἣν εἴχομεν ἀπ’ ἀρχῆς, ἵνα ἀγαπῶμεν ἀλλήλους.",
        "VUL": "Et nunc rogo te domina, non tamquam mandatum novum scribens tibi, sed quod habuimus ab initio, ut diligamus alterutrum.",
        "SYN": "И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга.",
        "NEO": "Et maintenant je te le* demande, Kyria, — non comme si je te prescrivais un commandement nouveau ; car c’est celui que nous avons reçu dès le commencement, — aimons-nous les uns les autres.+ 1:5 Comp. I Jean, ii, 7.*",
        "NAB": "But now, Lady, I ask you, not as though I were writing a new commandment but the one we have had from the beginning: let us love one another.",
        "VAT_ES": "Querido hermano, tú obras fielmente, al ponerte al servicio de tus hermanos, incluso de los que están de paso,",
        "CEI": "Perché i suoi peccati si sono accumulati fino al cielo e Dio si è ricordato delle sue iniquità."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καὶ αὕτη ἐστὶν ἡ ἀγάπη, ἵνα περιπατῶμεν κατὰ τὰς ἐντολὰς αὐτοῦ. Αὕτη ἐστὶν ἡ ἐντολή, καθὼς ἠκούσατε ἀπ’ ἀρχῆς, ἵνα ἐν αὐτῇ περιπατῆτε.",
        "VUL": "Et hæc est caritas, ut ambulemus secundum mandata ejus. Hoc est enim mandatum, ut quemadmodum audistis ab initio, in eo ambuletis.",
        "SYN": "Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней.",
        "NEO": "L’amour consiste à marcher selon ses commandements ; et, c’est là son commandement, comme vous l’avez appris dès le commencement, de marcher dans la charité.",
        "NAB": "For this is love, that we walk according to his commandments; this is the commandment, as you heard from the beginning, in which you should walk.",
        "VAT_ES": "y ellos dieron testimonio de tu amor delante de la Iglesia. Harás bien en ayudarlos para que puedan proseguir su viaje de una manera digna de Dios.",
        "CEI": "Pagatela con la sua stessa moneta, retribuitele il doppio dei suoi misfatti. Versatele doppia misura nella coppa con cui mesceva."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὅτι πολλοὶ πλάνοι εἰσῆλθον εἰς τὸν κόσμον, οἱ μὴ ὁμολογοῦντες Ἰησοῦν χριστὸν ἐρχόμενον ἐν σαρκί. Οὗτός ἐστιν ὁ πλάνος καὶ ὁ ἀντίχριστος.",
        "VUL": "Quoniam multi seductores exierunt in mundum, qui non confitentur Jesum Christum venisse in carnem : hic est seductor, et antichristus.",
        "SYN": "Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой _человек_ есть обольститель и антихрист.",
        "NEO": "Car plusieurs séducteurs ont paru dans le monde ; ils ne confessent pas Jésus comme* Christ venu en chair : c’est là le séducteur et l’antéchrist.+ 1:7 Comme Christ, comme le Messie, fils de Dieu, sauveur du monde ; ou bien, \\+qt ne confessent pas Jésus-Christ vent en chair\\+qt*.*",
        "NAB": "Many deceivers have gone out into the world, those who do not acknowledge Jesus Christ as coming in the flesh; such is the deceitful one and the antichrist.",
        "VAT_ES": "porque ellos se pusieron en camino para servir a Cristo, sin aceptar nada de los paganos,",
        "CEI": "Tutto ciò che ha speso per la sua gloria e il suo lusso, restituiteglielo in tanto tormento e afflizione. Poiché diceva in cuor suo: Io seggo regina, vedova non sono e lutto non vedrò;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Βλέπετε ἑαυτούς, ἵνα μὴ ἀπολέσωμεν ἃ εἰργασάμεθα, ἀλλὰ μισθὸν πλήρη ἀπολάβωμεν.",
        "VUL": "Videte vosmetipsos, ne perdatis quæ operati estis : sed ut mercedem plenam accipiatis.",
        "SYN": "Наблюдайте за собою, чтобы нам не потерять того, над чем мы трудились, но чтобы получить полную награду.",
        "NEO": "Prenez garde à vous-mêmes, afin que vous ne perdiez pas le fruit de votre travail+ 1:8 Votre travail moral, vos bonnes œuvres. D’après une autre leçon très autorisée, \\+qt de notre travail\\+qt*, des travaux de l’Apôtre au milieu d’eux.*, mais que vous receviez une pleine récompense.",
        "NAB": "Look to yourselves that you do not lose what we worked for but may receive a full recompense.",
        "VAT_ES": "Por eso debemos acogerlos, a fin de colaborar con ellos en favor de la verdad.",
        "CEI": "per questo, in un solo giorno, verranno su di lei questi flagelli: morte, lutto e fame; sarà bruciata dal fuoco, poiché potente Signore è Dio che l'ha condannata\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Πᾶς ὁ παραβαίνων καὶ μὴ μένων ἐν τῇ διδαχῇ τοῦ χριστοῦ, θεὸν οὐκ ἔχει· ὁ μένων ἐν τῇ διδαχῇ τοῦ χριστοῦ, οὗτος καὶ τὸν πατέρα καὶ τὸν υἱὸν ἔχει.",
        "VUL": "Omnis qui recedit, et non permanet in doctrina Christi, Deum non habet : qui permanet in doctrina, hic et Patrem et Filium habet.",
        "SYN": "Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына.",
        "NEO": "Quiconque va au delà+ 1:9 Vulgate, s’éloigne; mais beaucoup de manuscrits lisent \\+qt præcedit\\+qt* où \\+qt procedit\\+qt*.* et ne demeure pas dans la doctrine du Christ, ne possède pas Dieu ; celui qui demeure dans cette doctrine possède le Père et le Fils.",
        "NAB": "Anyone who is so \"progressive\" as not to remain in the teaching of the Christ does not have God; whoever remains in the teaching has the Father and the Son.",
        "VAT_ES": "Yo escribí una carta a la Iglesia, pero Diótrefes, que aspira a ocupar el primer puesto en ella, no reconoce nuestra autoridad.",
        "CEI": "I re della terra che si sono prostituiti e han vissuto nel fasto con essa piangeranno e si lamenteranno a causa di lei, quando vedranno il fumo del suo incendio,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Εἴ τις ἔρχεται πρὸς ὑμᾶς, καὶ ταύτην τὴν διδαχὴν οὐ φέρει, μὴ λαμβάνετε αὐτὸν εἰς οἰκίαν, καὶ χαίρειν αὐτῷ μὴ λέγετε·",
        "VUL": "Si quis venit ad vos, et hanc doctrinam non affert, nolite recipere eum in domum, nec Ave ei dixeritis.",
        "SYN": "Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.",
        "NEO": "Si quelqu’un vient à vous et n’apporte pas cette doctrine, ne le recevez pas dans votre maison, et ne lui dites pas : Salut !",
        "NAB": "If anyone comes to you and does not bring this doctrine, do not receive him in your house or even greet him;",
        "VAT_ES": "Por eso, cuando vaya, le echaré en cara el mal que hace hablando en contra de nosotros. Y no contento con esto, no quiere recibir a los hermanos, y a los que quisiera recibirlos, les prohibe que lo hagan y los expulsa de la Iglesia.",
        "CEI": "tenendosi a distanza per paura dei suoi tormenti e diranno: \"Guai, guai, immensa città, Babilonia, possente città; in un'ora sola è giunta la tua condanna!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ὁ γὰρ λέγων αὐτῷ χαίρειν κοινωνεῖ τοῖς ἔργοις αὐτοῦ τοῖς πονηροῖς.",
        "VUL": "Qui enim dicit illi Ave, communicat operibus ejus malignis.",
        "SYN": "Ибо приветствующий его участвует в злых делах его.",
        "NEO": "Car celui qui lui* dit : Salut ! participe à ses œuvres mauvaises.",
        "NAB": "for whoever greets him shares in his evil works.",
        "VAT_ES": "Querido hermano, no imites lo malo, sino lo bueno. El que hace el bien pertenece a Dios, pero el que hace al mal no ha visto a Dios.",
        "CEI": "Anche i mercanti della terra piangono e gemono su di lei, perché nessuno compera più le loro merci:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Πολλὰ ἔχων ὑμῖν γράφειν, οὐκ ἐβουλήθην διὰ χάρτου καὶ μέλανος· ἀλλὰ ἐλπίζω ἐλθεῖν πρὸς ὑμᾶς, καὶ στόμα πρὸς στόμα λαλῆσαι, ἵνα ἡ χαρὰ ἡμῶν ᾖ πεπληρωμένη.",
        "VUL": "Plura habens vobis scribere, nolui per cartam et atramentum : spero enim me futurum apud vos, et os ad os loqui : ut gaudium vestrum plenum sit.",
        "SYN": "Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь придти к вам и говорить устами к устам, чтобы радость ваша была полна.",
        "NEO": "Quoique j’eusse beaucoup de choses à vous écrire, je n’ai pas voulu le faire avec le papier et l’encre ; mais j’espère aller chez vous et vous entretenir de vive voix, afin que votre joie soit parfaite.",
        "NAB": "Although I have much to write to you, I do not intend to use paper and ink. Instead, I hope to visit you and to speak face to face so that our joy may be complete.",
        "VAT_ES": "En cambio, todos dan testimonio en favor de Demetrio, y la verdad confirma este testimonio. Nosotros también lo hacemos, y tú sabes que nuestro testimonio es verdadero.",
        "CEI": "carichi d'oro, d'argento e di pietre preziose, di perle, di lino, di porpora, di seta e di scarlatto; legni profumati di ogni specie, oggetti d'avorio, di legno, di bronzo, di ferro, di marmo;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀσπάζεταί σε τὰ τέκνα τῆς ἀδελφῆς σου τῆς ἐκλεκτῆς. Ἀμήν.",
        "VUL": "Salutant te filii sororis tuæ Electæ.",
        "SYN": "Приветствуют тебя дети сестры твоей избранной. Аминь.",
        "NEO": "Les enfants de ta sœur l’élue te saluent.+ 1:13 C’est-à-dire les fidèles de l’Église, élue de Dieu, d'où je t’écris, te saluent.*",
        "NAB": "The children of your chosen sister send you greetings.",
        "VAT_ES": "Tendría muchas cosas que decirte, pero no quiero hacerlo por carta.",
        "CEI": "cinnamòmo, amòmo, profumi, unguento, incenso, vino, olio, fior di farina, frumento, bestiame, greggi, cavalli, cocchi, schiavi e vite umane."
      }
    }
  }
}