{
  "_schema_version": "2.0",
  "chapter_id": "BARU_003",
  "book_key": "BARU",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Κύριε Παντοκράτωρ, ὁ θεὸς Ἰσραήλ, ψυχὴ ἐν στενοῖς καὶ πνεῦμα ἀκηδιῶν κέκραγεν πρὸς σέ.",
        "VUL": "[Et nunc, Domine omnipotens, Deus Israël,/ anima in angustiis, et spiritus anxius clamat ad te./",
        "SYN": "Господи Вседержителю, Боже Израиля! стесненная душа и унылый дух взывает к Тебе:",
        "NEO": "Seigneur tout-puissant, Dieu d’Israël, une âme dans l’angoisse et un esprit inquiet crie vers toi.",
        "NAB": "\"LORD Almighty, God of Israel, afflicted souls and dismayed spirits call to you.",
        "VAT_ES": "Señor todopoderoso, Dios de Israel, es un alma angustiada y un espíritu acongojado el que grita hacia ti.",
        "CEI": "Signore onnipotente, Dio d'Israele, un'anima angosciata, uno spirito tormentato grida verso di te."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἄκουσον, Κύριε, καὶ ἐλέησον, ὅτι ἡμάρτομεν ἐναντίον σου·",
        "VUL": "Audi, Domine, et miserere,/ quia Deus es misericors :/ et miserere nostri, quia peccavimus ante te :/",
        "SYN": "услышь, Господи, и помилуй, ибо Ты Бог милосердый; помилуй, ибо мы согрешили пред Тобою;",
        "NEO": "Écoute, Seigneur, et prends pitié+ 3:2 \\+it Après ayez pitié\\+it*, la Vulg. ajoute \\+it parce que vous êtes un Dieu compatissant, et ayez pitié de nous\\+it*. Comp. 2, 27.*, parce que nous avons péché devant toi ;",
        "NAB": "Hear, O LORD, for you are a God of mercy; and have mercy on us, who have sinned against you:",
        "VAT_ES": "Escucha, Señor, y ten piedad, porque hemos pecado contra ti.",
        "CEI": "Ascolta, Signore, abbi pietà, perché abbiamo peccato contro di te."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὅτι σὺ καθήμενος τὸν αἰῶνα, καὶ ἡμεῖς ἀπολλύμενοι τὸν αἰῶνα.",
        "VUL": "quia tu sedes in sempiternum,/ et nos, peribimus in ævum ?/",
        "SYN": "Ты - вечно пребывающий, а мы - вечно погибающие.",
        "NEO": "car tu ês assis sur un trône* éternel, et nous, nous périssons sans retour.",
        "NAB": "for you are enthroned forever, while we are perishing forever.",
        "VAT_ES": "Tú permaneces para siempre, mientras que nosotros perecemos para siempre.",
        "CEI": "Tu domini sempre, noi continuamente periamo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "Κύριε Παντοκράτωρ, ὁ θεὸς Ἰσραήλ, ἄκουσον δὴ τῆς προσευχῆς τῶν τεθνηκότων Ἰσραὴλ καὶ υἱῶν τῶν ἁμαρτανόντων ἐναντίον σου, οἳ οὐκ ἤκουσαν τῆς φωνῆς σου θεοῦ αὐτῶν, καὶ ἐκολλήθη ἡμῖν τὰ κακὰ.",
        "VUL": "Domine omnipotens, Deus Israël,/ audi nunc orationem mortuorum Israël,/ et filiorum ipsorum qui peccaverunt ante te,/ et non audierunt vocem Domini Dei sui,/ et agglutinata sunt nobis mala./",
        "SYN": "Господи Вседержителю, Боже Израиля! услышь молитву умерших Израиля и сынов их, согрешивших пред Тобою, которые не послушали гласа Господа Бога своего, за то и постигли нас бедствия.",
        "NEO": "Seigneur tout-puissant, Dieu d’Israël, écoute la prière des morts d’Israël+ 3:4 \\+it Des morts d’Israël\\+it*, les exilés eux-mêmes, accablés de maux et semblables à ceux qui descendent au sombre séjour.*, et des fils de ceux qui ont péché devant toi, eux qui n’ont pas écouté la voix de leur Dieu, et sont cause que* ces malheurs se sont attachés à nous.",
        "NAB": "LORD Almighty, God of Israel, hear the prayer of Israel's few, the sons of those who sinned against you; they did not heed the voice of the LORD, their God, and the evils cling to us.",
        "VAT_ES": "Señor todopoderoso, Dios de Israel, escucha la plegaria de los muertos de Israel, de los hijos de aquellos que han pecado contra ti y no han escuchado la voz del Señor, su Dios, por lo que han caído sobre nosotros estas calamidades.",
        "CEI": "Signore onnipotente, Dio d'Israele, ascolta dunque la supplica dei morti d'Israele, dei figli di coloro che hanno peccato contro di te: essi non hanno ascoltato la voce del Signore loro Dio e a noi si sono attaccati questi mali."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "μὴ μνησθῇς ἀδικιῶν πατέρων ἡμῶν, ἀλλὰ μνήσθητι χειρός σου καὶ ὀνόματός σου ἐν τῷ καιρῷ τούτῳ·",
        "VUL": "Noli meminisse iniquitatum patrum nostrorum,/ sed memento manus tuæ et nominis tui in tempore isto :/",
        "SYN": "Не вспоминай неправд отцов наших, но вспомни руку Твою и имя Твое в сие время,",
        "NEO": "Ne te souviens plus des iniquités de nos pères, mais souviens-toi, à cette heure, de ta puissance et de ton nom.",
        "NAB": "Remember at this time not the misdeeds of our fathers, but your own hand and name:",
        "VAT_ES": "No te acuerdes de las injusticias de nuestros padres, sino acuérdate en este momento de tu mano y de tu Nombre.",
        "CEI": "Non ricordare l'iniquità dei nostri padri, ma ricordati ora della tua potenza e del tuo nome,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ὅτι σὺ Κύριος ὁ θεὸς ἡμῶν, καὶ αἰνέσομέν σε, Κύριε.",
        "VUL": "quia tu es Dominus Deus noster,/ et laudabimus te, Domine :/",
        "SYN": "ибо Ты - Господь Бог наш, и мы прославим Тебя, Господи.",
        "NEO": "Car tu ês le Seigneur, notre Dieu, et nous te louerons, Seigneur.",
        "NAB": "for you are the LORD our God; and you, O LORD, we will praise!",
        "VAT_ES": "Porque tú eres el Señor, nuestro Dios, y nosotros te alabaremos, Señor .",
        "CEI": "poiché tu sei il Signore nostro Dio e noi ti loderemo, Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ὅτι διὰ τοῦτο ἔδωκας τὸν φόβον σου ἐπὶ καρδίαν ἡμῶν καὶ ἐπικαλεῖσθαι τὸ ὄνομά σου· καὶ αἰνέσομέν σε ἐν τῇ ἀποικίᾳ ἡμῶν, ὅτι ἀπεστρέψαμεν ἀπὸ καρδίας. ἡμῶν πᾶσαν ἀδικίαν πατέρων ἡμῶν τῶν ἡμαρτηκότων ἐναντίον σου.",
        "VUL": "quia propter hoc dedisti timorem tuum in cordibus nostris,/ et ut invocemus nomen tuum,/ et laudemus te in captivitate nostra,/ quia convertimur ab iniquitate patrum nostrorum,/ qui peccaverunt ante te./",
        "SYN": "Ты для того вселил страх Твой в сердце наше, чтобы мы призывали имя Твое; и мы будем прославлять Тебя в переселении нашем, ибо мы отринули от сердца нашего всякую неправду отцов наших, согрешивших пред Тобою.",
        "NEO": "C’est pour cela que tu as mis ta crainte dans nos cœurs, pour que nous invoquions ton nom ; et nous te louerons dans notre exil ; car nous avons écarté de nos cœurs l’iniquité de nos pères, qui ont péché devant toi.",
        "NAB": "For this, you put into our hearts the fear of you: that we may call upon your name, and praise you in our captivity, when we have removed from our hearts all the wickedness of our fathers who sinned against you.",
        "VAT_ES": "Sí, tú has infundido tu temor en nuestro corazón, para que invocáramos tu Nombre, y nosotros te alabaremos en nuestro exilio, porque hemos arrojado de nuestro corazón toda la injusticia de nuestros padres que pecaron contra ti.",
        "CEI": "Per questo tu hai riempito i nostri cuori del tuo timore perché invocassimo il tuo nome. Noi ti lodiamo ora nell'esilio, poiché abbiamo allontanato dal cuore tutta l'iniquità dei nostri padri, i quali hanno peccato contro di te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἰδοὺ ἡμεῖς σήμερον ἐν τῇ ἀποικίᾳ ἡμῶν, οὗ διέσπειρας ἡμᾶς ἐκεῖ εἰς ὀνειδισμὸν καὶ εἰς ἀρὰν καὶ εἰς ὄφλησιν κατὰ πάσας τὰς ἀδικίας πατέρων ἡμῶν, οἳ ἀπέστησαν ἀπὸ Κυρίου θεοῦ ἡμῶν.",
        "VUL": "Et ecce nos in captivitate nostra sumus hodie,/ qua nos dispersisti in improperium,/ et in maledictum, et in peccatum,/ secundum omnes iniquitates patrum nostrorum,/ qui recesserunt a te, Domine Deus noster.]",
        "SYN": "Вот, мы теперь в переселении нашем, куда Ты рассеял нас в поношение и в клятву и в возмездие за все неправды отцов наших, которые отступили от Господа Бога нашего.",
        "NEO": "Voici que nous sommes aujourd’hui dans notre terre* d’exil, où vous nous avez dispersés pour l’opprobre, la malédiction et l’expiation, selon toutes les iniquités de nos pères, qui se sont détournés du Seigneur, notre Dieu. DEUXIÈME PARTIE. [III, 9 — V, 9.]",
        "NAB": "Behold us today in our captivity, where you scattered us, a reproach, a curse, and a requital for all the misdeeds of our fathers, who withdrew from the LORD, our God.\"",
        "VAT_ES": "Aquí estamos hoy en la tierra de nuestro exilio donde tú nos has dispersado, soportando el oprobio, la maldición y la condena, por todas las injusticias de nuestros padres, que se apartaron del Señor, nuestro Dios.",
        "CEI": "Ecco, siamo ancor oggi esiliati e dispersi, oggetto di obbrobrio, di maledizione e di condanna per tutte le iniquità dei nostri padri, che si sono ribellati al Signore nostro Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Ἄκουε, Ἰσραήλ, ἐντολὰς ζωῆς, ἐνωτίσασθε γνῶναι φρόνησιν.",
        "VUL": "[Audi, Israël, mandata vitæ :/ auribus percipe, ut scias prudentiam./",
        "SYN": "Слушай, Израиль, заповеди жизни, внимайте, чтобы уразуметь мудрость.",
        "NEO": "Écoute, Israël, les commandements de vie ; prête l’oreille pour apprendre la prudence.",
        "NAB": "Hear, O Israel, the commandments of life: listen, and know prudence!",
        "VAT_ES": "Escucha, Israel, los mandamientos de vida; presta atención para aprender a discernir.",
        "CEI": "Ascolta, Israele, i comandamenti della vita, porgi l'orecchio per intender la prudenza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "τί ἐστιν Ἰσραήλ; τί ὅτι ἐν γῇ τῶν ἐχθρῶν εἶ; ἐπαλαιώθης ἐν γῇ ἀλλοτρίᾳ, συνεμιάνθης τοῖς νεκροῖς,",
        "VUL": "Quid est, Israël, quod in terra inimicorum es,/",
        "SYN": "Что это значит, Израиль, что ты находишься в земле врагов? Состарился ты в чужой земле, осквернился вместе с мертвыми,",
        "NEO": "D’où vient, Israël, d’où vient que tu es dans le pays de tes ennemis, que tu languis*+ 3:10 \\+it Tu languis\\+it* ; litt. \\+it tu vieillis\\+it*. — \\+it Tu te souilles avec les morts\\+it*, c.-à-d. \\+it tu es comme les morts\\+it*, en proie, pour ainsi dire, à la corruption du tombeau ; ce membre doit exprimer la même pensée que le suivant, son parallèle.* sur une terre étrangère, que tu te souilles avec les morts,",
        "NAB": "How is it, Israel, that you are in the land of your foes, grown old in a foreign land, Defiled with the dead,",
        "VAT_ES": "&iquest;Por qué, Israel, estás en un país de enemigos y has envejecido en una tierra extranjera?",
        "CEI": "Perché, Israele, perché ti trovi in terra nemica e invecchi in terra straniera?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "προσελογίσθης μετὰ τῶν εἰς ᾅδου,",
        "VUL": "inveterasti in terra aliena,/ coinquinatus es cum mortuis,/ deputatus es cum descendentibus in infernum ?/",
        "SYN": "причислен к находящимся в аде,",
        "NEO": "et que tu es compté parmi ceux qui sont descendus* au schéol ?",
        "NAB": "accounted with those destined for the nether world?",
        "VAT_ES": "&iquest;Por qué te has contaminado con los muertos, contándote entre los que bajan al Abismo?",
        "CEI": "Perché ti contamini con i cadaveri e sei annoverato fra coloro che scendono negli inferi?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἐνκατέλιπες ⸂⸆⸃ τὴν πηγὴν τῆς σοφίας.",
        "VUL": "Dereliquisti fontem sapientiæ :/",
        "SYN": "оставил источник премудрости.",
        "NEO": "Tu as abandonné la source de la sagesse.",
        "NAB": "You have forsaken the fountain of wisdom!",
        "VAT_ES": "&iexcl;Tú has abandonado la fuente de la sabiduría!",
        "CEI": "Tu hai abbandonato la fonte della sapienza!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "τῇ ὁδῷ τοῦ θεοῦ εἰ ἐπορεύθης, κατῴκεις ἂν ἐν εἰρήνῃ τὸν αἰῶνα.",
        "VUL": "nam si in via Dei ambulasses,/ habitasses utique in pace sempiterna./",
        "SYN": "Если бы ты ходил путем Божиим, то жил бы в мире вовеки.",
        "NEO": "Car si tu avais marché dans la voie de Dieu, tu habiterais à jamais dans la paix.",
        "NAB": "Had you walked in the way of God, you would have dwelt in enduring peace.",
        "VAT_ES": "Si hubieras seguido el camino de Dios, vivirías en paz para siempre.",
        "CEI": "Se tu avessi camminato nei sentieri di Dio, saresti vissuto sempre in pace."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "μάθε ποῦ ἐστιν φρόνησις, ποῦ ἐστιν ἰσχύς, ποῦ ἐστιν σύνεσις, τοῦ γνῶναι ἅμα ποῦ ἐστιν μακροβίωσις καὶ ζωή, ποῦ ἐστιν φῶς ὀφθαλμῶν καὶ εἰρήνη.",
        "VUL": "Disce ubi sit prudentia,/ ubi sit virtus, ubi sit intellectus,/ ut scias simul ubi sit longiturnitas vitæ et victus,/ ubi sit lumen oculorum, et pax./",
        "SYN": "Познай, где находится мудрость, где сила, где знание, чтобы вместе с тем узнать, где находится долгоденствие и жизнь, где находится свет очей и мир.",
        "NEO": "Apprends où est la prudence, où est la force, où est l’intelligence, afin que tu saches en même temps où est la longueur des jours et la vie, où est la lumière des yeux et la paix.",
        "NAB": "Learn where prudence is, where strength, where understanding; That you may know also where are length of days, and life, where light of the eyes, and peace.",
        "VAT_ES": "Aprende dónde está el discernimiento, dónde está la fuerza y dónde la inteligencia, para conocer al mismo tiempo dónde está la longevidad y la vida, dónde la luz de los ojos y la paz.",
        "CEI": "Impara dov'è la prudenza, dov'è la forza, dov'è l'intelligenza, per comprendere anche dov'è la longevità e la vita, dov'è la luce degli occhi e la pace."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "τίς εὗρεν τὸν τόπον αὐτῆς, καὶ τίς εἰσῆλθεν εἰς τοὺς θησαυροὺς αὐτῆς;",
        "VUL": "Quis invenit locum ejus ?/ et quis intravit in thesauros ejus ?/",
        "SYN": "Кто нашел место ее, и кто взошел в сокровищницы ее?",
        "NEO": "Qui a trouvé le lieu de la sagesse*, et qui est entré dans ses trésors+ 3:15 \\+it Ses trésors\\+it*, l’endroit où sont cachés ses trésors. L’auteur montre par des exemples que l’homme par lui-même ne saurait trouver la sagesse.* ?",
        "NAB": "Who has found the place of wisdom, who has entered into her treasuries?",
        "VAT_ES": "&iquest;Quién ha encontrado el lugar de la Sabiduría, quién ha penetrado en sus tesoros?",
        "CEI": "Ma chi ha scoperto la sua dimora, chi è penetrato nei suoi forzieri?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ποῦ εἰσιν οἱ ἄρχοντες τῶν ἐθνῶν καὶ οἱ κυριεύοντες τῶν θηρίων τῶν ἐπὶ τῆς γῆς,",
        "VUL": "Ubi sunt principes gentium,/ et qui dominantur super bestias quæ sunt super terram ?/",
        "SYN": "Где князья народов и владевшие зверями земными, забавлявшиеся птицами небесными,",
        "NEO": "Où sont les chefs des nations, et ceux qui domptent les bêtes de la terre,",
        "NAB": "Where are the rulers of the nations, they who lorded it over the wild beasts of the earth,",
        "VAT_ES": "&iquest;Dónde están los jefes de las naciones, los que dominaban las bestias de la tierra",
        "CEI": "Dove sono i capi delle nazioni, quelli che dominano le belve che sono sulla terra?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "οἱ ἐν τοῖς ὀρνέοις τοῦ οὐρανοῦ ἐμπαίζοντες, καὶ τὸ ἀργύριον θησαυρίζοντες καὶ τὸ χρυσίον ᾧ ἐπεποίθεισαν ἄνθρωποι, καὶ οὐκ ἔστιν τέλος τῆς κτήσεως αὐτῶν;",
        "VUL": "qui in avibus cæli ludunt,/",
        "SYN": "и собиравшие серебро и золото, на которые надеются люди, и стяжаниям которых нет конца?",
        "NEO": "qui se jouent des oiseaux du ciel,",
        "NAB": "and made sport of the birds of the heavens: They who heaped up the silver and the gold in which men trust; of whose possessions there was no end?",
        "VAT_ES": "y se divertían con las aves del cielo; los que atesoraban la plata y el oro, en los que los hombres ponen su confianza, y cuyas posesiones no tenían límite;",
        "CEI": "Coloro che si divertono con gli uccelli del cielo, quelli che ammassano argento e oro, in cui confidano gli uomini, e non pongono fine ai loro possessi?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ὅτι οἱ τὸ ἀργύριον τεκταίνοντες καὶ μεριμνῶντες, καὶ οὐκ ἔστιν ἐξεύρεσις τῶν ἔργων αὐτῶν,",
        "VUL": "qui argentum thesaurizant, et aurum,/ in quo confidunt homines,/ et non est finis acquisitionis eorum ?/ qui argentum fabricant, et solliciti sunt,/ nec est inventio operum illorum ?/",
        "SYN": "_Где те,_ которые занимались серебряными изделиями, и которых изделиям нет числа?",
        "NEO": "qui amassent l’argent et l’or, dans lesquels les hommes mettent leur confiance, et dont les possessions n’ont pas de fin ?",
        "NAB": "They schemed anxiously for money, but there is no trace of their work:",
        "VAT_ES": "los que trabajaban la plata con tanto cuidado, que sus obras sobrepasan la imaginación?",
        "CEI": "Coloro che lavorano l'argento e lo cesellano senza rivelare il segreto dei loro lavori?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ἠφανίσθησαν καὶ εἰς ᾅδου κατέβησαν, καὶ ἄλλοι ἀντανέστησαν ἀντ’ αὐτῶν.",
        "VUL": "Exterminati sunt, et ad inferos descenderunt,/ et alii loco eorum surrexerunt./",
        "SYN": "Они исчезли и сошли в ад, и вместо них восстали другие.",
        "NEO": "Ils ont disparu et sont descendus au schéol, et d’autres se sont élevés à leur place.",
        "NAB": "They have vanished down into the nether world, and others have risen up in their stead.",
        "VAT_ES": "Ellos han desaparecido, han bajado al Abismo, y han surgido otros en su lugar.",
        "CEI": "Sono scomparsi, sono scesi negli inferi e altri hanno preso il loro posto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "νεώτεροι ἴδον φῶς καὶ κατῴκησαν ἐπὶ τῆς γῆς, ὁδὸν δὲ ἐπιστήμης οὐκ ἔγνωσαν",
        "VUL": "Juvenes viderunt lumen, et habitaverunt super terram,/ viam autem disciplinæ ignoraverunt,/",
        "SYN": "Позднейшие видели свет и жили на земле, но пути мудрости не познали;",
        "NEO": "Des jeunes gens ont vu la lumière, et ont habité sur la terre ; mais ils n’ont pas connu le chemin de la sagesse ;",
        "NAB": "Later generations have seen the light, have dwelt in the land, But the way to understanding they have not known,",
        "VAT_ES": "Otros más jóvenes han visto la luz y han habitado sobre la tierra, pero no han conocido el camino de la ciencia,",
        "CEI": "Nuove generazioni hanno visto la luce e sono venute ad abitare il paese, ma non hanno conosciuto la via della sapienza,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "οὐδὲ συνῆκαν τρίβους αὐτῆς οὐδὲ ἀντελάβοντο αὐτῆς· οἱ υἱοὶ αὐτῶν ἀπὸ τῆς ὁδοῦ αὐτῶν πόρρω ἐγενήθησαν,",
        "VUL": "neque intellexerunt semitas ejus,/ neque filii eorum susceperunt eam :/ a facie ipsorum longe facta est ;/",
        "SYN": "не уразумели стезей ее, и не достигли ее сыновья их: они были далеко от пути ее.",
        "NEO": "ils n’ont pas connu ses sentiers ; leurs fils non plus ne l’ont pas saisie ; ils étaient loin de sa voie !",
        "NAB": "they have not perceived her paths, or reached her; their offspring were far from the way to her.",
        "VAT_ES": "no han comprendido sus senderos. Tampoco sus hijos la han alcanzado y se han alejado de sus caminos.",
        "CEI": "non hanno appreso i suoi sentieri; neppure i loro figli l'hanno raggiunta, anzi, si sono allontanati dalla sua via."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "οὐδὲ ἠκούσθη ἐν Χανάαν οὐδὲ ὤφθη ἐν Θαιμάν.",
        "VUL": "non est audita in terra Chanaan,/ neque visa est in Theman./",
        "SYN": "Не было слышно о ней в Ханаане, и не было видно ее в Фемане.",
        "NEO": "On n’a pas entendu parler d’elle au pays de Canaan, et elle n’a pas été vue dans Théman+ 3:22 \\+it Théman\\+it*, partie orientale de l’Idumée, renommée pour ses sages.*.",
        "NAB": "She has not been heard of in Canaan, nor seen in Teman.",
        "VAT_ES": "No se oyó nada de ella en Canaán, ni se la vio en Temán.",
        "CEI": "Non se n'è sentito parlare in Cànaan, non si è vista in Teman."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "οἵ τε υἱοὶ Ἁγὰρ οἱ ἐκζητοῦντες τὴν σύνεσιν οἱ ἐπὶ γῆς, οἱ ἔμποροι τῆς Μερρὰν καὶ Θαιμάν, καὶ οἱ μυθολόγοι καὶ οἱ ἐκζητηταὶ τῆς συνέσεως, ὁδὸν δὲ σοφίας οὐκ ἔγνωσαν οὐδὲ ἐμνήσθησαν τὰς τρίβους αὐτῆς.",
        "VUL": "Filii quoque Agar, qui exquirunt prudentiam quæ de terra est,/ negotiatores Merrhæ et Theman,/ et fabulatores, et exquisitores prudentiæ et intelligentiæ :/ viam autem sapientiæ nescierunt,/ neque commemorati sunt semitas ejus./",
        "SYN": "Сыновья Агари искали земного знания, равно и купцы Мерры и Фемана, и баснословы и исследователи знания; но пути премудрости не познали и не заметили стезей ее.",
        "NEO": "Et les fils d’Agar+ 3:23 \\+it Les fils d’Agar\\+it*, les Ismaélites. — \\+it Merrha\\+it*, inconnu. D’après une conjecture probable, Médan. — \\+it Théman\\+it*, ville d’Arabie, différente de celle du vers. 22.* qui cherchent la prudence qui est de la terre ; les marchands de Merrha et de Théman, les interprètes de paraboles et les chercheurs de prudence n’ont pas connu la voie de la sagesse, et ne se sont pas souvenus de ses sentiers.",
        "NAB": "The sons of Hagar who seek knowledge on earth, the merchants of Midian and Teman, the phrasemakers seeking knowledge, These have not known the way to wisdom, nor have they her paths in mind.",
        "VAT_ES": "Ni siquiera los hijos de Agar, que buscan la ciencia sobre la tierra, ni los mercaderes de Merrán y de Temán, inventores de fábulas y buscadores de inteligencia, han conocido el camino de la sabiduría, ni se han acordado de sus senderos.",
        "CEI": "I figli di Agar, che cercano sapienza terrena, i mercanti di Merra e di Teman, i narratori di favole, i ricercatori dell'intelligenza non hanno conosciuto la via della sapienza, non si son ricordati dei suoi sentieri."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "Ὦ Ἰσραήλ, ὡς μέγας ὁ οἶκος τοῦ θεοῦ, καὶ ἐπιμήκης ὁ τόπος τῆς κτήσεως αὐτοῦ·",
        "VUL": "O Israël, quam magna est domus Dei,/ et ingens locus possessionis ejus !/",
        "SYN": "О, Израиль! как велик дом Божий, и как пространно место владычества его!",
        "NEO": "O Israël, qu’elle est grande la maison de Dieu, qu’il est vaste le lieu de son domaine !",
        "NAB": "O Israel, how vast is the house of God, how broad the scope of his dominion:",
        "VAT_ES": "&iexcl;Qué grande, Israel, es la morada de Dios, qué extenso es el lugar de su dominio!",
        "CEI": "Israele, quanto è grande la casa di Dio, quanto è vasto il luogo del suo dominio!"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "μέγας καὶ οὐκ ἔχει τελευτήν, ὑψηλὸς καὶ ἀμέτρητος.",
        "VUL": "magnus est, et non habet finem :/ excelsus, et immensus./",
        "SYN": "Велик он и не имеет конца, высок и неизмерим.",
        "NEO": "Il est vaste et n’a pas de bornes, il est élevé et immense.",
        "NAB": "Vast and endless, high and immeasurable!",
        "VAT_ES": "&iexcl;Es grande y no tiene fin, excelso y sin medida!",
        "CEI": "È grande e non ha fine, è alto e non ha misura!"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "ἐκεῖ ἐγεννήθησαν οἱ γίγαντες οἱ ὀνομαστοὶ ἀπ’ ἀρχῆς γενόμενοι, εὐμεγέθεις, ἐπιστάμενοι πόλεμον.",
        "VUL": "Ibi fuerunt gigantes nominati illi, qui ab initio fuerunt,/ statura magna, scientes bellum./",
        "SYN": "Там были изначала славные исполины, весьма великие, искусные в войне.",
        "NEO": "Là vécurent dès l’origine les géants fameux+ 3:26 \\+it Ces géants fameux\\+it* : allusion à Gen 6,1 sv. Comp. Sag 14, 6 ; Sir 16, 7 ; Job 22, 15. D’une manière générale, l’allusion comprend les diverses populations géantes dont les livres sacrés font mention.*, à la haute stature et habiles dans la guerre.",
        "NAB": "In it were born the giants, renowned at the first, stalwarts, skilled in war.",
        "VAT_ES": "Allí nacieron los famosos gigantes de los primeros tiempos, de gran estatura y expertos en la guerra.",
        "CEI": "Là nacquero i famosi giganti dei tempi antichi, alti di statura, esperti nella guerra;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "οὐ τούτους ἐξελέξατο ὁ θεός, οὐδὲ ὁδὸν ἐπιστήμης ἔδωκεν αὐτοῖς·",
        "VUL": "Non hos elegit Dominus,/ neque viam disciplinæ invenerunt :/ propterea perierunt,/",
        "SYN": "Но не их избрал Бог, и не им открыл пути премудрости;",
        "NEO": "Ce n’est pas eux que Dieu a choisis, et il ne leur a pas appris le chemin de la sagesse.",
        "NAB": "Not these did God choose, nor did he give them the way of understanding;",
        "VAT_ES": "Pero no fue a ellos a quienes Dios eligió y les dio el camino de la ciencia;",
        "CEI": "ma Dio non scelse costoro e non diede loro la via della sapienza:"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "καὶ ἀπώλοντο παρὰ τὸ μὴ ἔχειν φρόνησιν, ἀπώλοντο διὰ τὴν ἀβουλίαν αὐτῶν.",
        "VUL": "et quoniam non habuerunt sapientiam,/ interierunt propter suam insipientiam./",
        "SYN": "и они погибли оттого, что не имели мудрости, погибли от неразумия своего.",
        "NEO": "Et ils ont péri parce qu’ils n’avaient pas la vraie science, ils ont péri à cause de leur folie.",
        "NAB": "They perished for lack of prudence, perished through their folly.",
        "VAT_ES": "ellos perecieron por su falta de discernimiento, perecieron por su insensatez.",
        "CEI": "perirono perché non ebbero saggezza, perirono per la loro insipienza."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "τίς ἀνέβη εἰς τὸν οὐρανὸν καὶ ἔλαβεν αὐτήν, καὶ κατεβίβασεν αὐτὴν ἐκ τῶν νεφελῶν;",
        "VUL": "Quis ascendit in cælum, et accepit eam,/ et eduxit eam de nubibus ?/",
        "SYN": "Кто взошел на небо, и взял ее, и снес с облаков?",
        "NEO": "Qui est monté au ciel et a saisi la sagesse, et l’a fait descendre des nuées ?",
        "NAB": "Who has gone up to the heavens and taken her, or brought her down from the clouds?",
        "VAT_ES": "&iquest;Quién subió al cielo para tomarla y hacerla bajar de las nubes?",
        "CEI": "Chi è salito al cielo per prenderla e farla scendere dalle nubi?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "τίς διέβη πέραν τῆς θαλάσσης καὶ εὗρεν αὐτήν, καὶ οἴσει αὐτὴν χρυσίου ἐκλεκτοῦ;",
        "VUL": "Quis transfretavit mare, et invenit illam, et attulit illam super aurum electum ?/",
        "SYN": "Кто перешел моря и нашел ее, и кто принесет ее, лучшую чистого золота?",
        "NEO": "Qui a passé la mer, et, l’ayant trouvée, l’a rapportée au prix de l’or le plus pur ?",
        "NAB": "Who has crossed the sea and found her, bearing her away rather than choice gold?",
        "VAT_ES": "&iquest;Quién atravesó el mar para encontrarla y traerla a precio de oro fino?",
        "CEI": "Chi ha attraversato il mare e l'ha trovata e l'ha comprata a prezzo d'oro puro?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "οὐκ ἔστιν ὁ γινώσκων τὴν ὁδὸν αὐτῆς, οὐδὲ ὁ ἐνθυμούμενος τὴν τρίβον αὐτῆς.",
        "VUL": "Non est qui possit scire vias ejus,/ neque qui exquirat semitas ejus :/",
        "SYN": "Нет никого, знающего путь ее, ни помышляющего о стезе ее.",
        "NEO": "Il n’y a personne qui connaisse ses voies, ni qui observe ses sentiers.",
        "NAB": "None knows the way to her, nor has any understood her paths.",
        "VAT_ES": "Nadie conoce su camino, ni puede comprender su sendero.",
        "CEI": "Nessuno conosce la sua via, nessuno pensa al suo sentiero."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "LXX": "ἀλλὰ ὁ εἰδὼς τὰ πάντα γινώσκει αὐτήν, ἐξεῦρεν αὐτὴν τῇ συνέσει αὐτοῦ· ὁ κατασκευάσας τὴν γῆν εἰς τὸν αἰῶνα χρόνον ἐνέπλησεν αὐτὴν κτηνῶν τετραπόδων·",
        "VUL": "sed qui scit universa novit eam,/ et adinvenit eam prudentia sua/ qui præparavit terram in æterno tempore :/ et replevit eam pecudibus et quadrupedibus/",
        "SYN": "Но Знающий все знает ее; Он открыл ее Своим разумом, Тот, Который сотворил землю на вечные времена и наполнил ее четвероногими скотами,",
        "NEO": "Mais celui qui sait toutes choses la connaît, il la découvre par sa prudence, celui qui a affermi la terre à jamais, et qui l’a remplie d’animaux à quatre pieds,",
        "NAB": "Yet he who knows all things knows her; he has probed her by his knowledge - He who established the earth for all time, and filled it with four-footed beasts;",
        "VAT_ES": "Pero el que todo lo sabe, la conoce, la penetró con su inteligencia; el que formó la tierra para siempre, y la llenó de animales cuadrúpedos;",
        "CEI": "Ma colui che sa tutto, la conosce e l'ha scrutata con l'intelligenza. È lui che nel volger dei tempi ha stabilito la terra e l'ha riempita d'animali;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "LXX": "ὁ ἀποστέλλων τὸ φῶς καὶ πορεύεται, ἐκάλεσεν αὐτό, καὶ ὑπήκουσεν αὐτῷ τρόμῳ·",
        "VUL": "qui emittit lumen, et vadit,/ et vocavit illud, et obedit illi in tremore./",
        "SYN": "Который посылает свет, и он идет, призвал его, и он послушался Его с трепетом;",
        "NEO": "qui envoie la lumière, et elle part, qui l’appelle, et elle lui obéit en tremblant.",
        "NAB": "He who dismisses the light, and it departs, calls it, and it obeys him trembling;",
        "VAT_ES": "el que envía la luz, y ella sale, la llama, y ella obedece temblando.",
        "CEI": "lui che invia la luce ed essa va, che la richiama ed essa obbedisce con tremore."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "LXX": "οἱ δὲ ἀστέρες ἔλαμψαν ἐν ταῖς φυλακαῖς αὐτῶν καὶ εὐφράνθησαν·",
        "VUL": "Stellæ autem dederunt lumen in custodiis suis,/ et lætatæ sunt :/",
        "SYN": "и звезды воссияли на стражах своих, и возвеселились.",
        "NEO": "Les étoiles brillent à leurs postes, et elles sont dans la joie ;",
        "NAB": "Before whom the stars at their posts shine and rejoice;",
        "VAT_ES": "Las estrellas brillan alegres en sus puestos de guardia:",
        "CEI": "Le stelle brillano dalle loro vedette e gioiscono;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "LXX": "ἐκάλεσεν αὐτούς, καὶ εἶπον Πάρεσμεν· ἔλαμψαν μετ’ εὐφροσύνης τῷ ποιήσαντι αὐτούς.",
        "VUL": "vocatæ sunt, et dixerunt : Adsumus,/ et luxerunt ei cum jucunditate, qui fecit illas./",
        "SYN": "Он призвал их, и они сказали: \"вот мы\", и воссияли радостью пред Творцом своим.",
        "NEO": "il les appelle, et elles disent : « Nous voici ! » et elles brillent joyeusement pour celui qui les a créées.",
        "NAB": "When he calls them, they answer, \"Here we are!\" shining with joy for their Maker.",
        "VAT_ES": "él las llama, y ellas responden: «Aquí estamos», y brillan alegremente para aquel que las creó.",
        "CEI": "egli le chiama e rispondono: \"Eccoci!\" e brillano di gioia per colui che le ha create."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "LXX": "οὗτος ὁ θεὸς ἡμῶν, οὐ λογισθήσεται ἕτερος πρὸς αὐτόν.",
        "VUL": "Hic est Deus noster,/ et non æstimabitur alius adversus eum./",
        "SYN": "Сей есть Бог наш, и никто другой не сравнится с Ним.",
        "NEO": "C’est lui qui est notre Dieu, et nul autre ne lui est comparable.",
        "NAB": "Such is our God; no other is to be compared to him:",
        "VAT_ES": "&iexcl;Este es nuestro Dios, ningún otro cuenta al lado de él!",
        "CEI": "Egli è il nostro Dio e nessun altro può essergli paragonato."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "LXX": "ἐξεῦρεν πᾶσαν ὁδὸν ἐπιστήμης, καὶ ἔδωκεν αὐτὴν Ἰακὼβ τῷ παιδὶ αὐτοῦ καὶ Ἰσραὴλ τῷ ἠγαπημένῳ ὑπ’ αὐτοῦ.",
        "VUL": "Hic adinvenit omnem viam disciplinæ,/ et tradidit illam Jacob puero suo,/ et Israël dilecto suo./",
        "SYN": "Он нашел все пути премудрости и даровал ее рабу Своему Иакову и возлюбленному Своему Израилю.",
        "NEO": "Il a trouvé toutes les voies de la sagesse, et il l’a donnée à Jacob, son serviteur, et à Israël son bien-aimé.",
        "NAB": "He has traced out all the way of understanding, and has given her to Jacob, his servant, to Israel, his beloved son.",
        "VAT_ES": "El penetró todos los caminos de la ciencia y se la dio a Jacob, su servidor, y a Israel, su predilecto.",
        "CEI": "Egli ha scrutato tutta la via della sapienza e ne ha fatto dono a Giacobbe suo servo, a Israele suo diletto."
      }
    }
  }
}