{
  "_schema_version": "2.0",
  "chapter_id": "BARU_005",
  "book_key": "BARU",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ἔκδυσαι, Ἰερουσαλήμ, τὴν στολὴν τοῦ πένθους καὶ τῆς κακώσεώς σου, καὶ ἔνδυσαι τὴν εὐπρέπειαν τῆς παρὰ τοῦ θεοῦ δόξης εἰς τὸν αἰῶνα.",
        "VUL": "[Exue te, Jerusalem, stola luctus et vexationis tuæ,/ et indue te decore, et honore ejus,/ quæ a Deo tibi est, sempiternæ gloriæ./",
        "SYN": "Иерусалим! сними с себя одежду плача и озлобления твоего и оденься в благолепие славы от Бога навеки.",
        "NEO": "Quitte, Jérusalem, la robe de ton deuil et de ton affliction,",
        "NAB": "Jerusalem, take off your robe of mourning and misery; put on the splendor of glory from God forever:",
        "VAT_ES": "Quítate tu ropa de duelo y de aflicción, Jerusalén, vístete para siempre con el esplendor de la gloria de Dios,",
        "CEI": "Deponi, o Gerusalemme, la veste del lutto e dell'afflizione, rivèstiti dello splendore della gloria che ti viene da Dio per sempre."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "περιβαλοῦ τὴν διπλοίδα τῆς παρὰ τοῦ θεοῦ δικαιοσύνης, ἐπίθου τὴν μίτραν ἐπὶ τὴν κεφαλήν σου τῆς δόξης τοῦ αἰωνίου.",
        "VUL": "Circumdabit te Deus diploide justitiæ,/ et imponet mitram capiti honoris æterni./",
        "SYN": "Облекись в одежду правды от Бога, возложи на голову твою венец славы Вечного,",
        "NEO": "enveloppe-toi du manteau de la justice qui te vient* de Dieu ;",
        "NAB": "Wrapped in the cloak of justice from God, bear on your head the mitre that displays the glory of the eternal name.",
        "VAT_ES": "cúbrete con el manto de la justicia de Dios, coloca sobre tu cabeza la diadema de gloria del Eterno.",
        "CEI": "Avvolgiti nel manto della giustizia di Dio, metti sul capo il diadema di gloria dell'Eterno,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὁ γὰρ θεὸς δείξει τῇ ὑπ’ οὐρανὸν πάσῃ τὴν σὴν λαμπρότητα.",
        "VUL": "Deus enim ostendet splendorem suum in te,/ omni qui sub cælo est./",
        "SYN": "ибо Бог покажет всей поднебесной славу твою.",
        "NEO": "Car Dieu montrera ta splendeur à tout pays* qui est sous le ciel+ 5:3 \\+it À tout pays qui est sous le ciel\\+it*, litt. \\+it à toute celle qui est sous le ciel\\+it*, c.-à-d. à toute la terre.*.",
        "NAB": "For God will show all the earth your splendor:",
        "VAT_ES": "Porque Dios mostrará tu resplandor a todo lo que existe bajo el cielo.",
        "CEI": "perché Dio mostrerà il tuo splendore ad ogni creatura sotto il cielo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "κληθήσεται γάρ σου τὸ ὄνομα παρὰ τοῦ θεοῦ εἰς τὸν αἰῶνα, εἰρήνη δικαιοσύνης καὶ δόξα θεοσεβίας.",
        "VUL": "Nominabitur enim tibi nomen tuum a Deo in sempiternum :/ pax justitiæ, et honor pietatis./",
        "SYN": "Навек наречется от Бога имя тебе: \"мир правды и слава благочестия\".",
        "NEO": "Ton nom sera prononcé par Dieu pour jamais :",
        "NAB": "you will be named by God forever the peace of justice, the glory of God's worship.",
        "VAT_ES": "Porque recibirás de Dios para siempre este nombre: «Paz en la justicia» y «Gloria en la piedad».",
        "CEI": "Sarai chiamata da Dio per sempre: Pace della giustizia e gloria della pietà."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἀνάστηθι, Ἰερουσαλήμ, καὶ στῆθι ἐπὶ τοῦ ὑψηλοῦ, καὶ περίβλεψαι πρὸς ἀνατολὰς καὶ ἴδε σου συνηγμένα τὰ τέκνα ἀπὸ ἡλίου δυσμῶν ἕως ἀνατολῶν τῷ ῥήματι τοῦ ἁγίου, χαίροντας τῇ τοῦ θεοῦ μνείᾳ.",
        "VUL": "Exsurge, Jerusalem, et sta in excelso :/ et circumspice ad orientem,/ et vide collectos filios tuos ab oriente sole usque ad occidentem,/ in verbo Sancti,/ gaudentes Dei memoria./",
        "SYN": "Встань, Иерусалим, и стань на высоте, и обратись на восток, и посмотри на детей твоих, собранных от запада солнца до востока словом Святаго, радующихся о Божием воспоминании о них.",
        "NEO": "Lève-toi, Jérusalem, tiens-toi sur ta hauteur, et regarde vers l’Orient ;",
        "NAB": "Up, Jerusalem! stand upon the heights; look to the east and see your children Gathered from the east and the west at the word of the Holy One, rejoicing that they are remembered by God.",
        "VAT_ES": "Levántate, Jerusalén, sube a lo alto y dirige tu mirada hacia el Oriente: mira a tus hijos reunidos desde el oriente al occidente por la palabra del Santo, llenos de gozo, porque Dios se acordó de ellos.",
        "CEI": "Sorgi, o Gerusalemme, e stà in piedi sull'altura e guarda verso oriente; vedi i tuoi figli riuniti da occidente ad oriente, alla parola del Santo, esultanti per il ricordo di Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἐξῆλθον γὰρ παρὰ σοῦ πεζοὶ ἀγόμενοι ὑπὸ ἐχθρῶν, εἰσάγει δὲ αὐτοὺς ὁ θεὸς πρὸς σὲ αἰρομένους μετὰ δόξης ὡς θρόνον βασιλείας.",
        "VUL": "Exierunt enim abs te pedibus ducti ab inimicis :/ adducet autem illos Dominus ad te portatos in honore/ sicut filios regni :/",
        "SYN": "Они вышли от тебя пешие, будучи ведомы врагами, а приведет к тебе их Бог возносимых со славою, как царских сыновей;",
        "NEO": "Ils t’avaient quittée à pied, emmenés par les ennemis ;",
        "NAB": "Led away on foot by their enemies they left you: but God will bring them back to you borne aloft in glory as on royal thrones.",
        "VAT_ES": "Ellos salieron de ti a pie, llevados por enemigos, pero Dios te los devuelve, traídos gloriosamente como en un trono real.",
        "CEI": "Si sono allontanati da te a piedi, incalzati dai nemici; ora Dio te li riconduce in trionfo come sopra un trono regale."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "συνέταξεν γὰρ ὁ θεὸς ταπεινοῦσθαι πᾶν ὄρος ὑψηλόν, καὶ θῖνας ἀενάους καὶ φάραγγας πληροῦσθαι εἰς ὁμαλισμὸν τῆς γῆς· ἵνα βαδίσῃ Ἰσραὴλ ἀσφαλῶς τῇ τοῦ θεοῦ δόξῃ.",
        "VUL": "constituit enim Deus/ humiliare omnem montem excelsum et rupes perennes,/ et convalles replere in æqualitatem terræ,/ ut ambulet Israël diligenter in honorem Dei./",
        "SYN": "ибо Бог определил, чтобы всякая высокая гора и вечные холмы понизились, а долины наполнились, для уравнения земли, чтобы Израиль шел твердо, со славою Божиею,",
        "NEO": "Car Dieu a ordonné de s’abaisser",
        "NAB": "For God has commanded that every lofty mountain be made low, And that the age-old depths and gorges be filled to level ground, that Israel may advance secure in the glory of God.",
        "VAT_ES": "Porque Dios dispuso que sean aplanadas las altas montañas y las colinas seculares, y que se rellenen los valles hasta nivelar la tierra, para que Israel camine seguro bajo la gloria de Dios.",
        "CEI": "Poiché Dio ha stabilito di spianare ogni alta montagna e le rupi secolari, di colmare le valli e spianare la terra perché Israele proceda sicuro sotto la gloria di Dio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐσκίασαν δὲ καὶ οἱ δρυμοὶ καὶ πᾶν ξύλον εὐωδίας τῷ Ἰσραὴλ προστάγματι τοῦ θεοῦ.",
        "VUL": "Obumbraverunt autem et silvæ,/ et omne lignum suavitatis Israël/ ex mandato Dei./",
        "SYN": "а леса и всякое благовонное дерево осеняли Израиля по повелению Божию.",
        "NEO": "Les forêts elles-mêmes et tous les arbres odoriférants",
        "NAB": "The forests and every fragrant kind of tree have overshadowed Israel at God's command;",
        "VAT_ES": "También los bosques y todas las plantas aromáticas darán sombra a Israel por orden de Dios,",
        "CEI": "Anche le selve e ogni albero odoroso faranno ombra ad Israele per comando di Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ἡγήσεται γὰρ ὁ θεὸς Ἰσραὴλ μετ’ εὐφροσύνης τῷ φωτὶ τῆς δόξης αὐτοῦ σὺν ἐλεημοσύνῃ καὶ δικαιοσύνῃ τῇ παρ’ αὐτοῦ.",
        "VUL": "Adducet enim Deus Israël cum jucunditate in lumine majestatis suæ,/ cum misericordia et justitia quæ est ex ipso.]",
        "SYN": "Бог будет с радостью предводить Израиля светом славы Своей, с милостью и правдою Своею.",
        "NEO": "Car Dieu conduira Israël avec joie à la lumière de sa gloire,",
        "NAB": "For God is leading Israel in joy by the light of his glory, with his mercy and justice for company.",
        "VAT_ES": "porque Dios conducirá a Israel en la alegría, a la luz de su gloria, acompañándolo con su misericordia y su justicia.",
        "CEI": "Perché Dio ricondurrà Israele con gioia alla luce della sua gloria, con la misericordia e la giustizia che vengono da lui."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {}
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {}
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {}
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {}
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {}
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {}
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {}
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {}
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {}
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {}
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {}
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {}
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {}
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {}
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {}
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {}
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {}
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {}
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {}
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {}
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {}
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {}
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {}
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {}
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {}
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {}
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {}
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {}
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {}
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {}
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {}
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {}
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {}
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {}
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {}
    }
  }
}