{
  "_schema_version": "2.0",
  "chapter_id": "BARU_006",
  "book_key": "BARU",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "<Exemplar epistolæ quam misit Jeremias ad abducendos captivos in Babyloniam a rege Babyloniorum, ut annuntiaret illis secundum quod præceptum est illi a Deo>Propter peccata quæ peccastis ante Deum, abducemini in Babyloniam captivi a Nabuchodonosor rege Babylonis.",
        "NEO": "A cause des péchés que vous avez commis devant Dieu, vous allez être emmenés captifs à Babylone par Nabuchodonosor, roi des Babyloniens.",
        "NAB": "A copy of the letter which Jeremiah sent to those who were being led captive to Babylon by the king of the Babylonians, to convey to them what God had commanded him: For the sins you committed before God, you are being led captive to Babylon by Nebuchadnezzar, king of the Babylonians.",
        "VAT_ES": "A causa de los pecados que ustedes han cometido contra Dios, serán llevados cautivos a Babilonia por Nabucodonosor, rey de los babilonios.",
        "CEI": "Per i peccati da voi commessi di fronte a Dio sarete condotti prigionieri in Babilonia da Nabucodònosor re dei Babilonesi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Ingressi itaque in Babylonem, eritis ibi annis plurimis, et temporibus longis, usque ad generationes septem : post hoc autem educam vos inde cum pace.",
        "NEO": "Étant donc arrivés à Babylone, vous y resterez de nombreuses années et un long temps, jusqu’à sept générations+ 6:2 \\+it Sept générations\\+it*. Jer 29,10 assigne à la captivité une durée de soixante-dix ans ; sans doute il faut entendre ces sept générations de périodes indéterminées.* ; et après cela je vous en ferai sortir en paix.",
        "NAB": "When you reach Babylon you will be there many years, a period seven generations long; after which I will bring you back from there in peace.",
        "VAT_ES": "Cuando lleguen a Babilonia, permanecerán allí muchos años y por largo tiempo, hasta siete generaciones; pero después de esto los haré salir de allí en paz.",
        "CEI": "Giunti dunque in Babilonia, vi resterete molti anni e per lungo tempo fino a sette generazioni; dopo vi ricondurrò di là in pace."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Nunc autem videbitis in Babylonia deos aureos et argenteos, et lapideos et ligneos, in humeris portari, ostentantes metum gentibus.",
        "NEO": "Or vous verrez à Babylone des dieux d’argent, d’or et de bois, que l’on porte sur les épaules et* qui inspirent la crainte aux nations.",
        "NAB": "And now in Babylon you will see borne upon men's shoulders gods of silver and gold and wood, which cast fear upon the pagans.",
        "VAT_ES": "Ahora bien, ustedes verán en Babilonia dioses de plata, de oro y de madera, que son llevados a hombros, e infunden temor a las naciones.",
        "CEI": "Ora, vedrete in Babilonia idoli d'argento, d'oro e di legno, portati a spalla, i quali infondono timore ai pagani."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Videte ergo ne et vos similes efficiamini factis alienis, et metuatis, et metus vos capiat in ipsis.",
        "NEO": "Prenez donc garde de ne pas imiter, vous aussi, ces étrangers, et de ne pas vous laisser saisir par la crainte de ces dieux.",
        "NAB": "Take care that you yourselves do not imitate their alien example and stand in fear of them,",
        "VAT_ES": "Tengan cuidado, entonces, no sea que también ustedes se hagan semejantes a los extranjeros y se dejen invadir por el temor a esos dioses,",
        "CEI": "State attenti dunque a non imitare gli stranieri; il timore dei loro dei non si impadronisca di voi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Visa itaque turba de retro et ab ante, adorantes dicite in cordibus vestris : Te oportet adorari, Domine.",
        "NEO": "Quand vous verrez une foule se presser par devant et par derrière eux, et leur rendre ses hommages, dites en votre cœur : « C’est vous, Maître, qu’il faut adorer. »",
        "NAB": "when you see the crowd before them and behind worshiping them. Rather, say in your hearts, \"You, O LORD, are to be worshiped!\";",
        "VAT_ES": "al ver delante y detrás de ellos una multitud que los adora. Digan más bien en su corazón: «A ti, Señor, hay que adorar».",
        "CEI": "Alla vista di una moltitudine che prostrandosi davanti e dietro a loro li adora, pensate: \"Te dobbiamo adorare, Signore\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Angelus enim meus vobiscum est : ipse autem exquiram animas vestras.",
        "NEO": "Car mon ange est avec vous, et il prend soin de votre vie.",
        "NAB": "for my angel is with you, and he is the custodian of your lives.",
        "VAT_ES": "Porque mi ángel está con ustedes y él cuida de sus vidas.",
        "CEI": "Poiché il mio angelo è con voi, egli si prenderà cura di voi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Nam lingua ipsorum polita a fabro ; ipsa etiam inaurata et inargentata : falsa sunt, et non possunt loqui.",
        "NEO": "Car la langue de ces dieux* a été polie par un ouvrier ; on la recouvre d’or et d’argent, mais ils ne* sont que* mensonge, et ne peuvent parler.",
        "NAB": "Their tongues are smoothed by woodworkers; they are covered with gold and silver-but they are a fraud, and cannot speak.",
        "VAT_ES": "La lengua de esos dioses, en efecto, ha sido limada por un artífice, y aunque ellos están recubiertos de oro y plata, son falsos y no pueden hablar.",
        "CEI": "Essi hanno una lingua limata da un artefice, sono indorati e inargentati, ma sono simulacri falsi e non possono parlare."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Et sicut virgini amanti ornamenta, ita accepto auro fabricati sunt.",
        "NEO": "Comme pour une fille qui aime la parure, on a pris de l’or, et l’on a préparé des couronnes pour les poser sur* la tête de ces dieux.",
        "NAB": "People bring gold, as to a maiden in love with ornament,",
        "VAT_ES": "Como para una joven que le gusta adornarse, esta gente toma oro y fabrica coronas para las cabezas de sus dioses.",
        "CEI": "Come si fa con una ragazza vanitosa, prendono oro e acconciano corone sulla testa dei loro dei."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Coronas certe aureas habent super capita sua dii illorum : unde subtrahunt sacerdotes ab eis aurum et argentum, et erogant illud in semetipsos.",
        "NEO": "Les prêtres vont jusqu’à dérober à leurs dieux de l’or et de l’argent, qu’ils font servir à leurs propres usages* ;",
        "NAB": "and furnish crowns for the heads of their gods. Then sometimes the priests take the silver and gold from their gods and spend it on themselves,",
        "VAT_ES": "También, algunas veces, los sacerdotes sustraen a sus dioses el oro y la plata, que gastan para sí mismos y los dan, incluso, a las prostitutas sagradas.",
        "CEI": "Talvolta anche i sacerdoti, togliendo ai loro dei oro e argento, lo spendono per sé, dandone anche alle prostitute nei postriboli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Dant autem et ex ipso prostitutis, et meretrices ornant : et iterum cum receperint illud a meretricibus, ornant deos suos.",
        "NEO": "ils en donneront même aux prostituées dans leur maison+ 6:10 \\+it Dans leur maison\\+it*, probablement sous le même toit que les dieux, dans les temples : chose ordinaire chez les anciens peuples de l’Orient. La Vulg. traduit ainsi le vers. 10 : \\+it Ils en donnent aussi aux prostituées, et ils en parent les courtisanes \\+it* : et pareillement, quand ils ont reçu cet argent des courtisanes, ils en parent leurs dieux.*. Ils les parent de riches* vêtements, comme des hommes, ces dieux d’argent, d’or et de bois ;",
        "NAB": "or give part of it to the harlots on the terrace. They trick them out in garments like men, these gods of silver and gold and wood;",
        "VAT_ES": "Adornan con vestidos a estos dioses de plata, oro y madera, como si fueran hombres, pero ellos no pueden librarse del orín y de la polilla,",
        "CEI": "Adornano poi con vesti, come si fa con gli uomini, questi idoli d'argento, d'oro e di legno; ma essi non sono in grado di salvarsi dalla ruggine e dai tarli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Hi autem non liberantur ab ærugine et tinea.",
        "NEO": "mais ceux-ci ne peuvent se défendre ni de la rouille, ni des vers.",
        "NAB": "but though they are wrapped in purple clothing, they are not safe from corrosion or insects.",
        "VAT_ES": "a pesar del manto de púrpura con que se los cubre. Les limpian la cara a causa del polvo del templo que se amontona sobre ellos.",
        "CEI": "Sono avvolti in una veste purpurea, ma bisogna pulire il loro volto per la polvere del tempio che si posa abbondante su di essi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Opertis autem illis veste purpurea, extergunt faciem ipsorum propter pulverem domus qui est plurimus inter eos.",
        "NEO": "Quand on les a revêtus d’habits de pourpre, il faut encore essuyer leur visage, à cause de la poussière de la maison+ 6:12 \\+it Leur maison\\+it*, litt. \\+it la maison\\+it*.* qui les couvre d’une couche épaisse.",
        "NAB": "They wipe their faces clean of the house dust which is thick upon them.",
        "VAT_ES": "Alguno de ellos tiene un cetro como un gobernador de provincia, pero no puede matar al que lo ofende.",
        "CEI": "Come un governatore di una regione, il dio ha lo scettro, ma non stermina colui che lo offende."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Sceptrum autem habet ut homo, sicut judex regionis, qui in se peccantem non interficit.",
        "NEO": "En voici un* qui tient un sceptre, comme un gouverneur de province : il ne fera pas mourir celui qui l’aura offensé.",
        "NAB": "Each has a scepter, like the human ruler of a district; but none does away with those that offend against it.",
        "VAT_ES": "Otro tiene en su derecha un puñal y un hacha, pero no puede defenderse de la guerra ni de los ladrones.",
        "CEI": "Ha il pugnale e la scure nella destra, ma non si libera dalla guerra e dai ladri."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Habet etiam in manu gladium et securim, se autem de bello et a latronibus non liberat. Unde vobis notum sit quia non sunt dii :",
        "NEO": "Cet autre* porte à la main une épée ou une hache, mais il ne peut se défendre contre l’ennemi ou les voleurs. Par où l’on voit bien que ce ne sont pas des dieux ;",
        "NAB": "Each has in its right hand an axe or dagger, but it cannot save itself from war or pillage. Thus it is known they are not gods; do not fear them.",
        "VAT_ES": "Por todo esto aparece claro que ellos no son dioses: no los teman, entonces.",
        "CEI": "Per questo è evidente che non sono dei; non temeteli, dunque!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "non ergo timueritis eos. Sicut enim vas hominis confractum inutile efficitur, tales sunt et dii illorum.",
        "NEO": "ne les craignez donc pas.",
        "NAB": "As useless as one's broken tools",
        "VAT_ES": "Así como una vasija rota ya no sirve para nada, así sucede también con sus dioses, una vez instalados en sus templos:",
        "CEI": "Come un vaso di terra una volta rotto diventa inutile, così sono i loro dei, posti nei templi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Constitutis illis in domo, oculi eorum pleni sunt pulvere a pedibus introëuntium.",
        "NEO": "Si vous les placez dans une maison, leurs yeux se remplissent de la poussière des pieds de ceux qui entrent.",
        "NAB": "are their gods, set up in their houses; their eyes are full of dust from the feet of those who enter.",
        "VAT_ES": "sus ojos se llenan del polvo levantado por los pies de los que entran.",
        "CEI": "I loro occhi sono pieni della polvere sollevata dai piedi di coloro che entrano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Et sicut alicui qui regem offendit circumseptæ sunt januæ, aut sicut ad sepulchrum adductum mortuum : ita tutantur sacerdotes ostia clausuris et seris, ne a latronibus expolientur.",
        "NEO": "De même que les portes de la prison* sont fermées avec soin sur un homme qui a offensé le roi, ou sur un homme qu’on va conduire à la mort, ainsi les prêtres défendent la demeure de leurs dieux* par des portes solides, par des serrures et des verrous, de peur qu’ils ne soient dépouillés par les voleurs.",
        "NAB": "Their courtyards are walled in like those of a man brought to execution for a crime against the king; the priests reinforce their houses with gates and bars and bolts, lest they be carried off by robbers.",
        "VAT_ES": "Y así como a un hombre que ha ofendido al rey, se lo encierra en una celda, porque está condenado a muerte, así también los sacerdotes refuerzan los templos de esos dioses con puertas, cerrojos y trancas, para que no sean despojados por los ladrones.",
        "CEI": "Come ad uno che abbia offeso un re si tiene bene sbarrato il luogo dove è detenuto perché deve essere condotto a morte, così i sacerdoti assicurano i templi con portoni, con serrature e con spranghe, perché non vengano saccheggiati dai ladri."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Lucernas accendunt illis, et quidem multas, ex quibus nullam videre possunt : sunt autem sicut trabes in domo.",
        "NEO": "Ils allument des lampes, et même en plus grand nombre que pour eux-mêmes, et ces dieux* n’en peuvent voir aucune.",
        "NAB": "They light more lamps for them than for themselves, yet not one of these can they see.",
        "VAT_ES": "Encienden lámparas, en mayor número aún que para sí mismos, aunque los dioses no pueden ver ninguna de ellas.",
        "CEI": "Accendono loro lumi, persino più numerosi che per se stessi, ma gli dei non ne vedono alcuno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Corda vero eorum dicunt elingere serpentes qui de terra sunt, dum comedunt eos, et vestimentum ipsorum, et non sentiunt.",
        "NEO": "Ils sont comme une des poutres de la maison, et l’on dit que leur cœur est rongé par la vermine qui sort de terre, et qui les dévore ainsi que leurs vêtements, sans qu’ils le sentent.+ 6:19 La ponctuation du grec favoriserait cette ponctuation de la phrase : \\+it Ils sont comme une des poutres de la maison, dont on dit que le cœur est rongé ; la vermine qui sort de terre les dévore ainsi que leurs vêtements, et ils ne le sentent pas\\+it*.*",
        "NAB": "They are like any beam in the house; it is said their hearts are eaten away. Though the insects out of the ground consume them and their garments, they do not feel it.",
        "VAT_ES": "Son como uno de los postes del templo, de los cuales se dice que están carcomidos por dentro, y mientras los gusanos de la tierra los devoran junto con sus vestidos, ellos no sienten nada.",
        "CEI": "Sono come una delle travi del tempio; il loro interno, come si dice, viene divorato e anch'essi senza accorgersene sono divorati dagli insetti che strisciano dalla terra, insieme con le loro vesti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Nigræ fiunt facies eorum a fumo qui in domo fit.",
        "NEO": "Leur visage devient noir par la fumée qui s’élève de la maison.",
        "NAB": "Their faces are blackened by the smoke of the house.",
        "VAT_ES": "Su cara está ennegrecida por el humo del templo.",
        "CEI": "Il loro volto si annerisce per il fumo del tempio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Supra corpus eorum et supra caput eorum volant noctuæ, et hirundines, et aves etiam, similiter et cattæ.",
        "NEO": "Sur leur corps et sur leur tête voltigent les hiboux, les hirondelles et les autres oiseaux ; et pareillement s’ébattent* les chats eux-mêmes.",
        "NAB": "Bats and swallows alight on their bodies and on their heads; and cats as well as birds.",
        "VAT_ES": "Sobre su cuerpo y su cabeza revolotean murciélagos, golondrinas y otros pájaros; y también hay gatos.",
        "CEI": "Sul loro corpo e sulla testa si posano pipistrelli, rondini e altri uccelli e anche i gatti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Unde sciatis quia non sunt dii : ne ergo timueritis eos.",
        "NEO": "Par là vous reconnaîtrez que ce ne sont pas des dieux ; ne les craignez donc pas.",
        "NAB": "Know, therefore, that they are not gods, and do not fear them.",
        "VAT_ES": "Por todo esto, ustedes reconocerán que no son dioses: no los teman, entonces.",
        "CEI": "Di qui potete conoscere che non sono dei; non temeteli, dunque!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Aurum etiam quod habent ad speciem est : nisi aliquis exterserit æruginem, non fulgebunt : neque enim dum conflarentur, sentiebant.",
        "NEO": "L’or dont on les recouvre pour les embellir, si quelqu’un n’en ôte pas la rouille, ils ne le feront pas briller ; car ils n’ont même rien senti lorsqu’on les fondait.",
        "NAB": "Despite the gold that covers them for adornment, unless someone wipes away the corrosion, they do not shine; nor did they feel anything when they were molded.",
        "VAT_ES": "Ellos no harán brillar el oro con que se los recubre para embellecerlos, si nadie le quita el orín, porque ni aun cuando los fundían se daban cuenta de nada.",
        "CEI": "L'oro di cui sono adorni per bellezza non risplende se qualcuno non ne toglie la patina; perfino quando venivano fusi, essi non se ne accorgevano."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Ex omni pretio empta sunt, in quibus spiritus non inest ipsis.",
        "NEO": "Ces idoles* ont été achetées au plus haut prix, et il n’y a pas en elle de souffle de vie.",
        "NAB": "They are bought at any price, and there is no spirit in them.",
        "VAT_ES": "Han sido comprados a muy alto precio, y no hay en ellos ni un soplo de vida.",
        "CEI": "Furono comprati a qualsiasi prezzo, essi che non hanno alito vitale."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Sine pedibus, in humeris portantur, ostentantes ignobilitatem suam hominibus : confundantur etiam qui colunt ea.",
        "NEO": "N’ayant pas de pieds, elles sont portées sur les épaules, montrant ainsi aux hommes leur honteuse impuissance. Qu’ils soient confondus+ 6:25 \\+it Qu’ils soient confondus\\+it*etc. Au lieu de l’optatif, on pourrait, en restant fidèle au grec, mettre simplement l’indicatif.* avec elles ceux qui les servent !",
        "NAB": "Having no feet, they are carried on men's shoulders, displaying their shame to all; and those who worship them are put to confusion",
        "VAT_ES": "Como no tienen pies, son llevados en andas, mostrando así a los hombres que no valen nada. Y sus propios servidores también tienen que avergonzarse, porque si esos dioses caen por tierra, ellos tienen que levantarlos.",
        "CEI": "Senza piedi, vengono portati a spalla, mostrando agli uomini la loro condizione vergognosa; arrossiscono anche i loro fedeli perché, se cadono a terra, non si rialzano più."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Propterea si ceciderint in terram, a semetipsis non consurgunt : neque si quis eum statuerit rectum, per semetipsum stabit : sed sicut mortuis munera eorum illis apponentur.",
        "NEO": "Si elles tombent à terre, elles ne se relèveront pas d’elles-mêmes ; et si quelqu’un les pose debout, elles ne se mettront pas d’elles-mêmes en mouvement ; et si elles penchent, elles ne se redresseront pas. C’est comme devant des morts+ 6:26 \\+it Devant des morts\\+it*qui ne jouissent pas des aliments qu’on dépose sur leurs tombeaux.* qu’on met devant elles des offrandes.",
        "NAB": "because, if they fall to the ground, the worshipers must raise them up. They neither move of themselves if one sets them upright, nor come upright if they fall; but one puts gifts beside them as beside the dead.",
        "VAT_ES": "Si se los pone de pie, no se mueven por sí mismos; si se los inclina, no se pueden enderezar; como a muertos se les presentan las ofrendas.",
        "CEI": "Neanche se uno li colloca diritti si muoveranno da sé, né se si sono inclinati si raddrizzeranno; si pongono offerte innanzi a loro come ai morti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Hostias illorum vendunt sacerdotes ipsorum, et abutuntur : similiter et mulieres eorum decerpentes, neque infirmo, neque mendicanti, aliquid impertiunt.",
        "NEO": "Les prêtres vendent les victimes qu’on leur offre et en font leur profit ; leurs femmes en font des salaisons, et ne donnent rien+ 6:27 \\+it Et ne donnent rien\\+it*etc. Le contraire avait lieu dans les repas sacrés des Israélites (Deu 16, 28 sv.).* ni au pauvre, ni à l’infirme.",
        "NAB": "Their priests resell their sacrifices for their own advantage. Even their wives cure parts of the meat, but do not share it with the poor and the weak;",
        "VAT_ES": "Los sacerdotes venden sus víctimas y sacan provecho de ellas; de la misma manera, sus mujeres conservan en sal una parte de la víctima, en lugar de repartirla al pobre y al desvalido. Y hasta la menstruante y la parturienta tocan esas víctimas.",
        "CEI": "Iloro sacerdoti vendono le loro vittime e ne traggono profitto; anche le mogli di costoro ne pongono sotto sale una parte e non ne danno né ai poveri né ai bisognosi; anche una donna in stato di impurità e la puerpera toccano le loro vittime."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "De sacrificiis eorum ftæ et menstruatæ contingunt. Scientes itaque ex his quia non sunt dii, ne timeatis eos.",
        "NEO": "Les femmes en couches ou dans un état impur+ 6:28 \\+it Dans un état impur\\+it*. La loi juive interdisait l’entrée du temple aux femmes dans l’un de ces deux cas (Lév. xii, 4 ; xv, 19 sv. etc.)* touchent à leurs sacrifices. Sachant donc par ces choses que ce ne sont pas des dieux, ne les craignez pas.",
        "NAB": "the menstruous and women in childbed handle their sacrifices. Knowing from this that they are not gods, do not fear them.",
        "VAT_ES": "Sabiendo, entonces, por estas cosas que no son dioses, no los teman.",
        "CEI": "Conoscendo dunque da questo che non sono dei, non temeteli!"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Unde enim vocantur dii ? quia mulieres apponunt diis argenteis, et aureis, et ligneis :",
        "NEO": "Et pourquoi les appeler des dieux ? Car ce sont des femmes+ 6:29 \\+it Les femmes\\+it*, chez les Juifs, ne participaient pas au service du culte.* qui viennent apporter leurs offrandes à ces dieux d’argent, d’or et de bois.",
        "NAB": "How can they be called gods? For women bring the offerings to these gods of silver and gold and wood;",
        "VAT_ES": "&iquest;Cómo se los puede llamar dioses? &iexcl;Si son mujeres las que sirven a esos dioses de plata, de oro y de madera!",
        "CEI": "Come infatti si potrebbero chiamare dei? Perfino le donne presentano offerte a questi idoli d'argento, d'oro e di legno."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "et in domibus eorum sacerdotes sedent habentes tunicas scissas, et capita et barbam rasam, quorum capita nuda sunt.",
        "NEO": "Et, dans leurs temples, les prêtres sont assis, la tunique déchirée, la tête et le visage rasés, et la tête découverte+ 6:30 Pratiques de deuil interdites aux prêtres juifs (Lev 21, 5).*.",
        "NAB": "and in their temples the priests squat with torn tunic and with shaven hair and beard, and with their heads uncovered.",
        "VAT_ES": "En sus templos, los sacerdotes permanecen sentados con sus túnicas desgarradas, con la cabeza y la barba raída y la cabeza descubierta;",
        "CEI": "Nei templi i sacerdoti siedono con le vesti stracciate, la testa e le guance rasate, a capo scoperto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Rugiunt autem clamantes contra deos suos sicut in cna mortui.",
        "NEO": "Ils rugissent+ 6:31 \\+it Ils rugissent\\+it*. Comp. 1Ro 18, 28. — \\+it Festin mortuaire\\+it*, où on se lamentait sur la perte du défunt. Comp. Jer 16, 7.* en criant devant leurs dieux, comme dans un festin mortuaire.",
        "NAB": "They shout and wail before their gods as others do at a funeral banquet.",
        "VAT_ES": "gritan y vociferan delante de sus dioses, como lo hacen algunos en un banquete fúnebre.",
        "CEI": "Urlano alzando grida davanti ai loro dei, come fanno alcuni durante un banchetto funebre."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Vestimenta eorum auferunt sacerdotes, et vestiunt uxores suas et filios suos.",
        "NEO": "Leurs prêtres leur enlèvent leurs vêtements, et ils en habillent leurs femmes et leurs enfants+ 6:32 Les vêtements étaient souvent renouvelés par la piété des fidèles.*.",
        "NAB": "The priests take some of their clothing and put it on their wives and children.",
        "VAT_ES": "Ellos quitan los vestidos a los dioses para vestir a sus mujeres y a sus hijos.",
        "CEI": "I sacerdoti si portan via le vesti degli dei e ne rivestono le loro mogli e i loro bambini."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Neque si quid mali patiuntur ab aliquo, neque si quid boni, poterunt retribuere : neque regem constituere possunt, neque auferre.",
        "NEO": "Qu’on leur fasse du mal ou qu’on leur fasse du bien, ils ne pourront rendre ni l’un ni l’autre ; ils sont incapables d’établir un roi ou de le renverser.",
        "NAB": "Whether they are treated well or ill by anyone, they cannot requite it; they can neither set up a king nor remove him.",
        "VAT_ES": "Y esos dioses no pueden devolver el bien o el mal que se les hace, ni pueden entronizar o derrocar a un rey.",
        "CEI": "Gli idoli non possono contraccambiare né il male né il bene ricevuto da qualcuno; non possono né costituire né spodestare un re;"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Similiter neque dare divitias possunt, neque malum retribuere. Si quis illis votum voverit et non reddiderit, neque hoc requirunt.",
        "NEO": "Ils ne peuvent pas davantage donner la richesse, ni même une pièce de monnaie. Si quelqu’un, leur ayant fait un vœu, ne s’en acquitte pas, ils ne réclament pas.",
        "NAB": "Similarly, they cannot give anyone riches or coppers; if one fails to fulfill a vow to them, they cannot exact it of him.",
        "VAT_ES": "Tampoco son capaces de dar riquezas o dinero. Si alguien les hace un voto y no lo cumple, ellos no le piden cuenta.",
        "CEI": "nemmeno possono dare ricchezze né soldi. Se qualcuno, fatto un voto, non lo mantiene, non se ne curano."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Hominem a morte non liberant, neque infirmum a potentiori eripiunt.",
        "NEO": "Ils ne sauveront pas un homme de la mort, ils n’arracheront pas le faible de la main d’un puissant.",
        "NAB": "They neither save a man from death, nor deliver the weak from the strong.",
        "VAT_ES": "No libran a un hombre de la muerte, ni arrancan al débil de las manos del poderoso.",
        "CEI": "Non liberano un uomo dalla morte né sottraggono il debole da un forte."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Hominem cæcum ad visum non restituunt ; de necessitate hominem non liberabunt.",
        "NEO": "Ils ne rendront pas la vue à un aveugle, et ne délivreront pas celui qui est dans la détresse.",
        "NAB": "To no blind man do they restore his sight, nor do they save any man in an emergency.",
        "VAT_ES": "No devuelven la vista a un ciego ni salvan al que está necesitado.",
        "CEI": "Non rendono la vista a un cieco né liberano un uomo dalle angosce."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Viduæ non miserebuntur, neque orphanis benefacient.",
        "NEO": "Ils n’auront pas pitié de la veuve, et ne feront pas de bien à l’orphelin.",
        "NAB": "They neither pity the widow nor benefit the orphan.",
        "VAT_ES": "No se compadecen de la viuda ni favorecen al huérfano.",
        "CEI": "Non hanno pietà della vedova né beneficano l'orfano."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Lapidibus de monte similes sunt dii illorum, lignei, et lapidei, et aurei, et argentei : qui autem colunt ea, confundentur.",
        "NEO": "Elles ressemblent aux rochers détachés* de la montagne, ces idoles* de bois, recouvertes d’or et d’argent, et ceux qui les servent seront confondus.",
        "NAB": "These gilded and silvered wooden statues are like stones from the mountains; and their worshipers will be put to shame.",
        "VAT_ES": "Estos pedazos de madera, recubiertos de oro y plata, son como piedras extraídas de la montaña, y sus servidores quedarán avergonzados.",
        "CEI": "Sono simili alle pietre estratte dalla montagna quegli idoli di legno, indorati e argentati. Iloro fedeli saranno confusi."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Quomodo ergo æstimandum est aut dicendum illos esse deos ?",
        "NEO": "Comment croire ou dire que ce sont des dieux ?",
        "NAB": "How then can it be thought or claimed that they are gods?",
        "VAT_ES": "&iquest;Cómo se puede, entonces, pensar o decir que son realmente dioses?",
        "CEI": "Come dunque si può ritenere e dichiarare che costoro sono dei?"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Adhuc enim ipsis Chaldæis non honorantibus ea : qui cum audierint mutum non posse loqui, offerunt illud ad Bel, postulantes ab eo loqui :",
        "NEO": "Les Chaldéens eux-mêmes les déshonorent+ 6:40 \\+it Les déshonorent\\+it*, en demandant à leurs idoles des choses qu’elles sont incapables de faire, ce qui fait éclater leur impuissance. — \\+it Ils le présentent à Bel\\+it*. Plus littéralement peut-être, \\+it ils apportent Bel\\+it*, sa statue. — \\+it Entendre quelque chose\\+it* ; la Vulg. ajoute, \\+it lui qui n’a pas le mouvement\\+it*.*, lorsque, voyant un homme qui ne peut parler, ils le présentent à Bel demandant que le muet* parle, comme si le dieu* pouvait entendre quelque chose.",
        "NAB": "Even the Chaldeans themselves have no respect for them; for when they see a deaf mute, incapable of speech, they bring forward Bel and ask the god to make noise, as though the man could understand;",
        "VAT_ES": "Más aún, los mismos caldeos los desacreditan: cuando ven a un mudo que no puede hablar, lo presentan a Bel, pidiéndole que recupere el habla, como si el dios fuera capaz de entender;",
        "CEI": "Inoltre, perfino gli stessi Caldei li disonorano; questi infatti quando trovano un muto incapace di parlare lo presentano a Bel pregandolo di farlo parlare, quasi che costui potesse sentire."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "quasi possint sentire qui non habent motum ! Et ipsi, cum intellexerint, relinquent ea : sensum enim non habent ipsi dii illorum.",
        "NEO": "Et quoiqu’ils s’en rendent compte, ils ne peuvent abandonner ces idoles ; car elles n’ont pas le sentiment+ 6:41 D’autres, \\+it et pourtant ils ne peuvent se rendre compte eux mêmes, qu’elles\\+it* (les idoles) \\+it n’ont pas le sentiment et les\\+it* (les idoles) \\+it abandonner\\+it* ; Vulg., \\+it et eux, en s’en rendant compte, les\\+it* (les idoles) \\+it abandonnent ; car leurs dieux mêmes n’ont pas de sentiment\\+it*.*.",
        "NAB": "and they are themselves unable to reflect and abandon these gods, for they have no sense.",
        "VAT_ES": "y ellos no pueden recapacitar y abandonar a esos dioses, porque les falta el buen sentido.",
        "CEI": "Costoro, pur rendendosene conto, non sono capaci di abbandonare gli idoli, perché non hanno senno."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Mulieres autem circumdatæ funibus in viis sedent, succendentes ossa olivarum :",
        "NEO": "Les femmes, entourées d’une corde, vont s’asseoir sur les chemins, brûlant de la farine grossière ;",
        "NAB": "And their women, girt with cords, sit by the roads, burning chaff for incense;",
        "VAT_ES": "También las mujeres, ceñidas de cordones, se instalan en los caminos quemando afrechillo;",
        "CEI": "Le donne siedono per la strada cinte di cordicelle e bruciano della crusca."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "cum autem aliqua ex ipsis, attracta ab aliquo transeunte, dormierit cum eo, proximæ suæ exprobrat quod ea non sit digna habita, sicut ipsa, neque funis ejus diruptus sit.",
        "NEO": "et, quand l’une d’elles, entraînée par quelque passant, a dormi avec lui*, elle reproche à sa voisine de n’avoir pas été jugée digne du même honneur, et de n’avoir pas vu rompre sa tresse de jonc+ 6:43 Allusion aux prostitutions en l’honneur des dieux.*.",
        "NAB": "and whenever one of them is drawn aside by some passer-by who lies with her, she mocks her neighbor who has not been dignified as she has, and has not had her cord broken.",
        "VAT_ES": "y cuando alguna de ellas, solicitada por un transeúnte, se acuesta con él, se burla de su vecina, porque no fue distinguida como ella ni se rasgó su cordón.",
        "CEI": "Quando qualcuna di esse, tratta in disparte da qualche passante, si è data a costui, schernisce la sua vicina perché non fu stimata come lei e perché la sua cordicella non fu spezzata."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Omnia autem quæ illis fiunt, falsa sunt : quomodo æstimandum aut dicendum est illos esse deos ?",
        "NEO": "Tout ce qui se fait à l’égard des idoles* est mensonge. Comment donc croire ou dire que ce sont des dieux ?",
        "NAB": "All that takes place around these gods is a fraud: how then can it be thought or claimed that they are gods?",
        "VAT_ES": "Todo lo que concierne a estos dioses es mentira. &iquest;Cómo se puede, entonces, pensar o decir que son realmente dioses?",
        "CEI": "Quanto avviene attorno agli idoli è menzogna; dunque, come si può credere e dichiarare che costoro sono dei?"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "A fabris autem et ab aurificibus facta sunt : nihil aliud erunt, nisi id quod volunt esse sacerdotes.",
        "NEO": "Ils ont été façonnés par des artisans et des orfèvres ; ils ne sauraient être autrement que les ouvriers veulent qu’ils soient.",
        "NAB": "They are produced by woodworkers and goldsmiths, and they are nothing else than what these craftsmen wish them to be.",
        "VAT_ES": "Ellos han sido fabricados por artesanos y orfebres; y no pueden ser otra cosa que lo que estos obreros quieren que sean.",
        "CEI": "Gli idoli sono lavoro di artigiani e di orefici; essi non diventano niente altro che ciò che gli artigiani vogliono che siano."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Artifices etiam ipsi, qui ea faciunt, non sunt multi temporis : numquid ergo possunt ea, quæ fabricata sunt ab ipsis, esse dii ?",
        "NEO": "Et les ouvriers qui les ont façonnés n’ont pas longtemps à vivre : comment donc leurs ouvrages seraient-ils de longue durée* ?",
        "NAB": "Even those who produce them are not long-lived;",
        "VAT_ES": "Aquellos que los fabrican no vivirán mucho tiempo: &iquest;cómo pueden ser dioses las cosas fabricadas por ellos?",
        "CEI": "Coloro che li fabbricano non hanno vita lunga; come potrebbero le cose da essi fabbricate essere dei?"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "VUL": "Reliquerunt autem falsa et opprobrium postea futuris.",
        "NEO": "Ils n’ont laissé que mensonge et opprobre à la postérité.",
        "NAB": "how then can what they have produced be gods? They have left frauds and opprobrium to their successors.",
        "VAT_ES": "Porque no han dejado a sus descendientes más que mentira e ignominia.",
        "CEI": "Essi lasciano ai loro posteri menzogna e ignominia."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "VUL": "Nam cum supervenerit illis prælium et mala, cogitant sacerdotes apud se ubi se abscondant cum illis.",
        "NEO": "Que survienne une guerre, ou quelque autre* calamité, les prêtres délibèrent entre eux pour savoir où ils se cacheront avec leurs dieux* :",
        "NAB": "For when war or disaster comes upon them, the priests deliberate among themselves where they can hide with them.",
        "VAT_ES": "Cuando les sobreviene una guerra u otras calamidades, los sacerdotes se consultan para saber dónde esconderse junto con sus dioses.",
        "CEI": "Difatti, quando sopraggiungono la guerra e le calamità, i sacerdoti si consigliano fra di loro sul come potranno nascondersi insieme con i loro dei."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "VUL": "Quomodo ergo sentiri debeant quoniam dii sunt, qui nec de bello se liberant, neque de malis se eripiunt ?",
        "NEO": "comment donc ne comprend-on pas que ceux-là ne sont pas des dieux, qui ne peuvent se sauver de la guerre ou d’une autre* calamité ?",
        "NAB": "How then can one not know that these are no-gods, which do not save themselves either from war or from disaster?",
        "VAT_ES": "&iquest;Cómo no comprenden que no pueden ser dioses los que no pueden salvarse a sí mismos ni de la guerra ni de las calamidades?",
        "CEI": "Come dunque è possibile non comprendere che non sono dei coloro che non possono salvare se stessi né dalla guerra né dai mali?"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "VUL": "Nam cum sint lignea, inaurata et inargentata, scietur postea quia falsa sunt ab universis gentibus et regibus : quæ manifesta sunt quia non sunt dii, sed opera manuum hominum, et nullum Dei opus cum illis.",
        "NEO": "Ces idoles* de bois, recouvertes d’or et d’argent, seront reconnues plus tard comme n*’étant que* mensonge ; pour toutes les nations et pour tous les rois il sera évident qu’elles ne sont pas des dieux, mais des ouvrages de mains d’hommes, et qu’il n’y a en elles aucune œuvre divine.",
        "NAB": "They are wooden, gilded and silvered; they will later be known for frauds. To all peoples and kings it will be clear that they are not gods, but human handiwork; and that God's work is not in them.",
        "VAT_ES": "Como son simples pedazos de madera recubiertos de oro y plata, más tarde se sabrá que son pura mentira. Se pondrá de manifiesto a todas las naciones y a todos los reyes que no son dioses, sino obras de manos de hombres, y que no hay nada en ellos que sea obra de Dios.",
        "CEI": "Dopo tali fatti si riconoscerà che gli idoli di legno, indorati e argentati, sono una menzogna; a tutte le genti e ai re sarà evidente che essi non sono dei, ma lavoro delle mani d'uomo e che sono privi di ogni qualità divina."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "VUL": "Unde ergo notum est quia non sunt dii, sed opera manuum hominum, et nullum Dei opus in ipsis est.",
        "NEO": "Pour qui donc ne serait-il pas évident que ce ne sont pas des dieux ?",
        "NAB": "Who does not know that they are not gods?",
        "VAT_ES": "&iquest;Quién, entonces, puede dejar de admitir que no son dioses?",
        "CEI": "A chi dunque non sarà evidente che non sono dei?"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "VUL": "Regem regioni non suscitant, neque pluviam hominibus dabunt.",
        "NEO": "Ils n’établiront jamais un roi sur un pays, et ne donneront pas la pluie aux hommes.",
        "NAB": "They set no king over the land, nor do they give men rain.",
        "VAT_ES": "Ellos no pueden entronizar a un rey en un país, ni dar la lluvia a los hombres,",
        "CEI": "Essi infatti non possono costituire un re sul panè concedere la pioggia agli uomini;"
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "VUL": "Judicium quoque non discernent, neque regiones liberabunt ab injuria, quia nihil possunt, sicut corniculæ inter medium cæli et terræ.",
        "NEO": "Ils ne sauront pas juger leurs propres affaires, et ils ne protégeront pas contre l’injustice, puisqu’ils ne peuvent rien, semblables à des corneilles qui se tiennent entre le ciel et ta terre.",
        "NAB": "They neither vindicate their own rights, nor do they recover what is unjustly taken, for they are unable;",
        "VAT_ES": "ni dirimir sus propias causas, ni librar al que sufre la injusticia, porque son impotentes: son como cuervos que vuelan entre el cielo y la tierra.",
        "CEI": "non risolvono le contese, né liberano l'oppresso, poiché non hanno alcun potere; sono come cornacchie fra il cielo e la terra."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "VUL": "Etenim cum inciderit ignis in domum deorum ligneorum, argenteorum et aureorum, sacerdotes quidem ipsorum fugient, et liberabuntur : ipsi vero sicut trabes in medio comburentur.",
        "NEO": "Et lorsque le feu tombera sur la maison de ces dieux de bois, recouverts d’or et d’argent, leurs prêtres prendront la fuite et seront sauvés ; mais eux seront consumés comme des poutres au milieu des flammes.",
        "NAB": "they are like crows between heaven and earth. For when fire breaks out in the temple of these wooden or gilded or silvered gods, though the priests flee and are safe, they themselves are burnt up in the fire like beams.",
        "VAT_ES": "Si llega a caer fuego sobre el templo de estos dioses de madera recubiertos de oro y plata, sus sacerdotes huirán y se pondrán a salvo, mientras que ellos se quemarán como postes.",
        "CEI": "Infatti, se il fuoco si attacca al tempio di questi dei di legno o indorati o argentati, mentre i loro sacerdoti fuggiranno e si metteranno in salvo, essi invece come travi bruceranno là in mezzo."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "VUL": "Regi autem et bello non resistent. Quomodo ergo æstimandum est aut recipiendum quia dii sunt ?",
        "NEO": "Ils ne résisteront ni à un roi, ni à une armée ennemie. Comment admettre ou penser que ce sont des dieux ?",
        "NAB": "They cannot resist a king, or enemy forces.",
        "VAT_ES": "Ellos no pueden resistir a un rey ni a un ejército enemigo.",
        "CEI": "A un re e ai nemici non possono resistere."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "VUL": "Non a furibus, neque a latronibus se liberabunt dii lignei, et lapidei, et inaurati, et inargentati : quibus hi qui fortiores sunt,",
        "NEO": "Ils n’échapperont pas aux voleurs et aux brigands, ces dieux de bois, recouverts d’argent et d’or.",
        "NAB": "How then can it be admitted or thought that they are gods? are safe from neither thieves nor bandits, these wooden and silvered and gilded gods;",
        "VAT_ES": "&iquest;Cómo se puede, entonces, admitir o pensar que son dioses?",
        "CEI": "Come dunque si può ammettere e pensare che essi siano dei?"
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "VUL": "aurum et argentum, et vestimentum quo operti sunt, auferent illis, et abibunt, nec sibi auxilium ferent.",
        "NEO": "Des hommes plus* puissants qu’eux* enlèveront l’argent et l’or, et s’en iront avec les riches vêtements dont on les a couverts, et ces dieux ne pourront se secourir eux-mêmes.",
        "NAB": "those who seize them strip off the gold and the silver, and go away with the clothing that was on them, and they cannot help themselves.",
        "VAT_ES": "Estos dioses de madera recubiertos de plata y oro no pueden salvarse de ladrones y salteadores; los más fuertes les arrancan el oro y la plata y se van con las vestiduras que los cubrían, sin que ellos se puedan socorrer a sí mismos.",
        "CEI": "Né dai ladri né dai briganti si salveranno questi idoli di legno, argentati e indorati, ai quali i ladri con la violenza tolgono l'oro, l'argento e la veste che li avvolge e poi fuggono tenendo la roba; essi non sono in grado di aiutare neppure se stessi."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "VUL": "Itaque melius est esse regem ostentantem virtutem suam, aut vas in domo utile, in quo gloriabitur qui possidet illud, vel ostium in domo, quod custodit quæ in ipsa sunt, quam falsi dii.",
        "NEO": "Aussi vaut-il mieux être un roi déployant sa force, ou un vase utile dans la maison, dont le maître se sert, que d’être ces faux dieux ; ou bien une porte à une maison, qui garde ce qui s’y trouve, que d’être ces faux dieux ; ou encore une colonne de bois dans la maison d’un roi, que d’être ces faux dieux.",
        "NAB": "How much better to be a king displaying his valor, or a handy tool in a house, the joy of its owner, than these false gods; or the door of a house, that keeps safe those who are within, rather than these false gods; or a wooden post in a palace, rather than these false gods!",
        "VAT_ES": "De manera que vale más ser un rey que da prueba de su valentía, o un objeto útil en una casa, del que se sirve su dueño, que ser estos falsos dioses. O vale más ser la puerta de una casa, que asegura lo que hay en ella, o una columna de madera en un palacio real, que ser estos falsos dioses.",
        "CEI": "Per questo vale meglio di questi dei bugiardi un re che mostri coraggio oppure un arnese utile in casa, di cui si serve chi l'ha acquistato; anche meglio di questi dei bugiardi è una porta, che tenga al sicuro quanto è dentro la casa o perfino una colonna di legno in un palazzo."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "VUL": "Sol quidem et luna ac sidera, cum sint splendida et emissa ad utilitates, obaudiunt :",
        "NEO": "Le soleil, la lumière et les astres, qui sont brillants et envoyés pour l’utilité des hommes*, obéissent à Dieu*.",
        "NAB": "The sun and moon and stars are bright, and obedient in the service for which they are sent.",
        "VAT_ES": "El sol, la luna y las estrellas, que están puestas para alumbrar y para ser útiles, se muestran dóciles;",
        "CEI": "Il sole, la luna, le stelle, essendo lucenti e destinati a servire a uno scopo obbediscono volentieri."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "VUL": "similiter et fulgur cum apparuerit, perspicuum est : idipsum autem et spiritus in omni regione spirat :",
        "NEO": "De même encore l’éclair, lorsqu’il paraît, est beau à voir ; le vent aussi souffle sur tous le pays ;",
        "NAB": "Likewise the lightning, when it flashes, is a goodly sight; and the same wind blows over all the land.",
        "VAT_ES": "lo mismo el relámpago, cuando aparece, es bien visible; igualmente el viento sopla en toda la región;",
        "CEI": "Così anche il lampo, quando appare, è ben visibile; anche il vento spira su tutta la regione."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "VUL": "et nubes, quibus cum imperatum fuerit a Deo perambulare universum orbem, perficiunt quod imperatum est eis :",
        "NEO": "et les nuées, lorsque Dieu leur commande de parcourir toute la terre, exécutent ce qui leur est ordonné.",
        "NAB": "The clouds, too, when commanded by God to proceed across the whole world, fulfill the order;",
        "VAT_ES": "las nubes, cuando Dios les ordena recorrer toda la tierra, cumplen su cometido; y también el fuego, cuando es enviado de lo alto para consumir montes y bosques, lleva a cabo lo que se le ordena.",
        "CEI": "Quando alle nubi è ordinato da Dio di percorrere tutta la terra, eseguiscono l'ordine; il fuoco, inviato dall'alto per consumare monti e boschi, eseguisce il comando."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "VUL": "ignis etiam missus desuper, ut consumat montes et silvas, facit quod præceptum est ei : hæc autem neque speciebus, neque virtutibus, uni eorum similia sunt.",
        "NEO": "Le feu également, lorsqu’il est envoyé d’en haut pour consumer les montagnes et les forêts, fait ce qui lui a été commandé. Mais les idoles* ne sont pas comparables, ni en beauté ni en puissance, à toutes ces choses*.",
        "NAB": "and fire, sent from on high to burn up the mountains and the forests, does what has been commanded. But these false gods are not their equal, whether in beauty or in power;",
        "VAT_ES": "Pero esos dioses no se parecen a ninguna de estas cosas, ni en belleza ni en poder.",
        "CEI": "Gli idoli invece non assomigliano né per l'aspetto né per la potenza a queste cose."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "VUL": "Unde neque existimandum est, neque dicendum illos esse deos, quando non possunt neque judicium judicare, neque quidquam facere hominibus.",
        "NEO": "Il ne faut donc ni penser ni dire que ce sont des dieux, puisqu’elles ne peuvent ni discerner ce qui est juste, ni faire du bien aux hommes.",
        "NAB": "so that it is unthinkable, and cannot be claimed, that they are gods. They can neither execute judgment, nor benefit man.",
        "VAT_ES": "Por lo tanto, no se puede pensar ni decir que son realmente dioses, ya que no son capaces de hacer justicia ni de favorecer a los hombres.",
        "CEI": "Perciò non si deve ritenere né dichiarare che siano dei, poiché non possono né rendere giustizia né beneficare gli uomini."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "VUL": "Scientes itaque quia non sunt dii, ne ergo timueritis eos.",
        "NEO": "Sachant donc que ce ne sont pas des dieux, ne les craignez pas.",
        "NAB": "Know, therefore, that they are not gods, and do not fear them.",
        "VAT_ES": "Sabiendo, entonces, que no son dioses, no los teman.",
        "CEI": "Conoscendo dunque che non sono dei, non temeteli!"
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "VUL": "Neque enim regibus maledicent, neque benedicent.",
        "NEO": "Ils sont incapables de maudire ou de bénir les rois.",
        "NAB": "Kings they neither curse nor bless.",
        "VAT_ES": "Ellos, en efecto, no pueden maldecir ni bendecir a los reyes;",
        "CEI": "Essi non maledicono né benedicono i re;"
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "VUL": "Signa etiam in cælo gentibus non ostendunt : neque ut sol lucebunt, neque illuminabunt ut luna.",
        "NEO": "Ils ne font pas voir aux nations des signes dans le ciel ; ils ne brillent pas comme le soleil, ils n’éclairent pas comme la lune.",
        "NAB": "They show the nations no signs in the heavens, nor are they brilliant like the sun, nor shining like the moon.",
        "VAT_ES": "son incapaces de mostrar a las naciones señales en el cielo, de brillar como el sol, o de alumbrar como la luna.",
        "CEI": "non mostrano alle genti segni nel cielo, né risplendono come il sole, né illuminano come la luna."
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "VUL": "Bestiæ meliores sunt illis, quæ possunt fugere sub tectum ac prodesse sibi.",
        "NEO": "Les bêtes valent mieux qu’eux, puisqu’elles peuvent en fuyant trouver un abri et être utiles à elles-mêmes.",
        "NAB": "The beasts which can help themselves by fleeing to shelter are better than they are.",
        "VAT_ES": "Las fieras valen más que ellos, porque pueden refugiarse bajo cubierto y valerse por sí mismas.",
        "CEI": "Le belve sono migliori di loro, perché possono fuggire in un riparo e provvedere a se stesse."
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "VUL": "Nullo itaque modo nobis est manifestum quia sunt dii : propter quod ne timeatis eos.",
        "NEO": "Ainsi d’aucune manière il n’est évident pour nous que ce sont des dieux ; ne les craignez donc pas.",
        "NAB": "Thus in no way is it clear to us that they are gods; so do not fear them.",
        "VAT_ES": "Nos es bien manifiesto, entonces, que de ninguna manera ellos son dioses: por eso, no los teman.",
        "CEI": "Dunque, in nessuna maniera è chiaro per noi che essi sono dei; per questo non temeteli!"
      }
    },
    "69": {
      "seq": 69,
      "v_in": {
        "MT": 69,
        "VUL": 69,
        "LXX": 69
      },
      "text": {
        "VUL": "Nam sicut in cucumerario formido nihil custodit, ita sunt dii illorum lignei, et argentei, et inaurati.",
        "NEO": "De même qu’un épouvantail dans un champ de concombres ne préserve de rien, ainsi en est-il de leurs dieux de bois, recouverts d’or et d’argent.",
        "NAB": "For like a scarecrow in a cucumber patch, that is no protection, are their wooden, gilded, silvered gods.",
        "VAT_ES": "Así como un espantapájaros en un melonar no protege nada, así sucede también con sus dioses de madera recubiertos de oro y plata.",
        "CEI": "Come infatti uno spauracchio che in un cocomeraio nulla protegge, tali sono i loro idoli di legno indorati e argentati;"
      }
    },
    "70": {
      "seq": 70,
      "v_in": {
        "MT": 70,
        "VUL": 70,
        "LXX": 70
      },
      "text": {
        "VUL": "Eodem modo et in horto spina alba, supra quam omnis avis sedet, similiter et mortuo projecto in tenebris, similes sunt dii illorum lignei, et inaurati, et inargentati.",
        "NEO": "Tout semblables à un buisson d’épines dans un jardin, sur lequel tous les oiseaux se posent, ou à un mort jeté dans un lieu obscur, tels sont leurs dieux de bois, recouverts d’or et d’argent.",
        "NAB": "Just like a thornbush in a garden on which perches every kind of bird, or like a corpse hurled into darkness, are their silvered and gilded wooden gods.",
        "VAT_ES": "O bien, son comparables a una zarza en un huerto, sobre la cual se posan todos los pájaros, o a un muerto arrojado en la oscuridad.",
        "CEI": "ancora, i loro idoli di legno indorati e argentati si possono paragonare a un ramo nell'orto, su cui si posa ogni sorta di uccelli, o anche a un cadavere gettato nelle tenebre."
      }
    },
    "71": {
      "seq": 71,
      "v_in": {
        "MT": 71,
        "VUL": 71,
        "LXX": 71
      },
      "text": {
        "VUL": "A purpura quoque et murice, quæ supra illos tineant, scietis itaque quia non sunt dii : ipsi etiam postremo comeduntur, et erunt opprobrium in regione.",
        "NEO": "La pourpre elle-même et l’écarlate+ 6:71 \\+it L’écarlate\\+it*, d’après la Vulgate. Grec : \\+it le marbre\\+it*.* qui se gâtent sur eux font voir que ce ne sont pas des dieux. Eux-mêmes finiront par être dévorés et deviendront une honte dans le pays.",
        "NAB": "From the rotting of the purple and the linen upon them, it can be known that they are not gods; they themselves will in the end be comsumed, and be a disgrace in the land.",
        "VAT_ES": "Por la púrpura y el lino, que se pudren sobre ellos, ustedes reconocerán que no son dioses; más aún, ellos mismos serán al fin devorados y se convertirán en un oprobio para el país.",
        "CEI": "Dalla porpora e dal bisso che si logorano su di loro saprete che non sono dei; infine saranno divorati e nel paese saranno una vergogna."
      }
    },
    "72": {
      "seq": 72,
      "v_in": {
        "MT": 72,
        "VUL": 72,
        "LXX": 72
      },
      "text": {
        "VUL": "Melior est homo justus qui non habet simulacra, nam erit longe ab opprobriis.",
        "NEO": "Mieux vaut l’homme juste qui n’a pas d’idoles ; il n’aura pas à craindre la confusion.",
        "NAB": "The better for the just man who has no idols: he shall be far from disgrace!",
        "VAT_ES": "Vale más, entonces, un hombre justo que no tiene ídolos, porque estará a salvo del oprobio.",
        "CEI": "È migliore un uomo giusto che non abbia idoli, poiché sarà lontano dal disonore."
      }
    },
    "73": {
      "seq": 73,
      "v_in": {
        "MT": 73,
        "VUL": 73,
        "LXX": 73
      },
      "text": {}
    }
  }
}