{
  "chapter_id": "MICH_001",
  "chapter_key": "1",
  "chapter_number": 1,
  "sort_number": 1,
  "name": "1",
  "book_key": "MICH",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 16,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MICH 1:1]",
      "word_count": 5,
      "hebrew": "דְּבַר יְהוָ֣ה אֲשֶׁ֣ר הָיָ֗ה אֶל מִיכָה֙ הַמֹּ֣רַשְׁתִּ֔י בִּימֵ֥י יוֹתָ֛ם אָחָ֥ז יְחִזְקִיָּ֖ה מַלְכֵ֣י יְהוּדָ֑ה אֲשֶׁר חָזָ֥ה עַל שֹׁמְר֖וֹן וִירֽוּשָׁלִָֽם׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MICH 1:2]",
      "word_count": 5,
      "hebrew": "שִׁמְעוּ֙ עַמִּ֣ים כֻּלָּ֔ם הַקְשִׁ֖יבִי אֶ֣רֶץ וּמְלֹאָ֑הּ וִיהִי֩ אֲדֹנָ֨י יְהוִ֤ה בָּכֶם֙ לְעֵ֔ד אֲדֹנָ֖י מֵהֵיכַ֥ל קָדְשֽׁוֹ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MICH 1:3]",
      "word_count": 5,
      "hebrew": "כִּֽי הִנֵּ֥ה יְהוָ֖ה יֹצֵ֣א מִמְּקוֹמ֑וֹ וְיָרַ֥ד וְדָרַ֖ךְ עַל במותי בָּ֥מֳתֵי אָֽרֶץ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MICH 1:4]",
      "word_count": 5,
      "hebrew": "וְנָמַ֤סּוּ הֶֽהָרִים֙ תַּחְתָּ֔יו וְהָעֲמָקִ֖ים יִתְבַּקָּ֑עוּ כַּדּוֹנַג֙ מִפְּנֵ֣י הָאֵ֔שׁ כְּמַ֖יִם מֻגָּרִ֥ים בְּמוֹרָֽד׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MICH 1:5]",
      "word_count": 5,
      "hebrew": "בְּפֶ֤שַׁע יַֽעֲקֹב֙ כָּל זֹ֔את וּבְחַטֹּ֖אות בֵּ֣ית יִשְׂרָאֵ֑ל מִֽי פֶ֣שַׁע יַעֲקֹ֗ב הֲלוֹא֙ שֹֽׁמְר֔וֹן וּמִי֙ בָּמ֣וֹת יְהוּדָ֔ה הֲל֖וֹא יְרוּשָׁלִָֽם׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MICH 1:6]",
      "word_count": 5,
      "hebrew": "וְשַׂמְתִּ֥י שֹׁמְר֛וֹן לְעִ֥י הַשָּׂדֶ֖ה לְמַטָּ֣עֵי כָ֑רֶם וְהִגַּרְתִּ֤י לַגַּי֙ אֲבָנֶ֔יהָ וִיסֹדֶ֖יהָ אֲגַלֶּֽה׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MICH 1:7]",
      "word_count": 5,
      "hebrew": "וְכָל פְּסִילֶ֣יהָ יֻכַּ֗תּוּ וְכָל אֶתְנַנֶּ֨יהָ֙ יִשָּׂרְפ֣וּ בָאֵ֔שׁ וְכָל עֲצַבֶּ֖יהָ אָשִׂ֣ים שְׁמָמָ֑ה כִּ֠י מֵאֶתְנַ֤ן זוֹנָה֙ קִבָּ֔צָה וְעַד אֶתְנַ֥ן זוֹנָ֖ה יָשֽׁוּבוּ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MICH 1:8]",
      "word_count": 5,
      "hebrew": "עַל זֹאת֙ אֶסְפְּדָ֣ה וְאֵילִ֔ילָה אֵילְכָ֥ה שילל שׁוֹלָ֖ל וְעָר֑וֹם אֶעֱשֶׂ֤ה מִסְפֵּד֙ כַּתַּנִּ֔ים וְאֵ֖בֶל כִּבְנ֥וֹת יַעֲנָֽה׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MICH 1:9]",
      "word_count": 5,
      "hebrew": "כִּ֥י אֲנוּשָׁ֖ה מַכּוֹתֶ֑יהָ כִּי בָ֨אָה֙ עַד יְהוּדָ֔ה נָגַ֛ע עַד שַׁ֥עַר עַמִּ֖י עַד יְרוּשָׁלִָֽם׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MICH 1:10]",
      "word_count": 5,
      "hebrew": "בְּגַת֙ אַל תַּגִּ֔ידוּ בָּכ֖וֹ אַל תִּבְכּ֑וּ בְּבֵ֣ית לְעַפְרָ֔ה עָפָ֖ר התפלשתי הִתְפַּלָּֽשִׁי׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MICH 1:11]",
      "word_count": 5,
      "hebrew": "עִבְרִ֥י לָכֶ֛ם יוֹשֶׁ֥בֶת שָׁפִ֖יר עֶרְיָה בֹ֑שֶׁת לֹ֤א יָֽצְאָה֙ יוֹשֶׁ֣בֶת צַֽאֲנָ֔ן מִסְפַּד֙ בֵּ֣ית הָאֵ֔צֶל יִקַּ֥ח מִכֶּ֖ם עֶמְדָּתֽוֹ׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MICH 1:12]",
      "word_count": 5,
      "hebrew": "כִּֽי חָ֥לָֽה לְט֖וֹב יוֹשֶׁ֣בֶת מָר֑וֹת כִּֽי יָ֤רַד רָע֙ מֵאֵ֣ת יְהוָ֔ה לְשַׁ֖עַר יְרוּשָׁלִָֽם׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MICH 1:13]",
      "word_count": 5,
      "hebrew": "רְתֹ֧ם הַמֶּרְכָּבָ֛ה לָרֶ֖כֶשׁ יוֹשֶׁ֣בֶת לָכִ֑ישׁ רֵאשִׁ֨ית חַטָּ֥את הִיא֙ לְבַת צִיּ֔וֹן כִּי בָ֥ךְ נִמְצְא֖וּ פִּשְׁעֵ֥י יִשְׂרָאֵֽל׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MICH 1:14]",
      "word_count": 5,
      "hebrew": "לָכֵן֙ תִּתְּנִ֣י שִׁלּוּחִ֔ים עַ֖ל מוֹרֶ֣שֶׁת גַּ֑ת בָּתֵּ֤י אַכְזִיב֙ לְאַכְזָ֔ב לְמַלְכֵ֖י יִשְׂרָאֵֽל׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MICH 1:15]",
      "word_count": 5,
      "hebrew": "עֹ֗ד הַיֹּרֵשׁ֙ אָ֣בִי לָ֔ךְ יוֹשֶׁ֖בֶת מָֽרֵשָׁ֑ה עַד עֲדֻּלָּ֥ם יָב֖וֹא כְּב֥וֹד יִשְׂרָאֵֽל׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MICH 1:16]",
      "word_count": 5,
      "hebrew": "קָרְחִ֣י וָגֹ֔זִּי עַל בְּנֵ֖י תַּעֲנוּגָ֑יִךְ הַרְחִ֤בִי קָרְחָתֵךְ֙ כַּנֶּ֔שֶׁר כִּ֥י גָל֖וּ מִמֵּֽךְ׃"
    }
  }
}