{
  "_schema_version": "2.0",
  "chapter_id": "ESTH_008",
  "book_key": "ESTH",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּיּ֣וֹם הַה֗וּא נָתַ֞ן הַמֶּ֤לֶךְ אֲחַשְׁוֵרוֹשׁ֙ לְאֶסְתֵּ֣ר הַמַּלְכָּ֔ה אֶת בֵּ֥ית הָמָ֖ן צֹרֵ֣ר היהודיים הַיְּהוּדִ֑ים וּמָרְדֳּכַ֗י בָּ֚א לִפְנֵ֣י הַמֶּ֔לֶךְ כִּֽי הִגִּ֥ידָה אֶסְתֵּ֖ר מַ֥ה הוּא לָֽהּ׃",
        "VUL": "Die illo dedit rex Assuerus Esther reginæ domum Aman adversarii Judæorum, et Mardochæus ingressus est ante faciem regis. Confessa est enim ei Esther quod esset patruus suus.",
        "SYN": "В тот день царь Артаксеркс отдал царице Есфири дом Амана, врага Иудеев; а Мардохей вошел пред лице царя, ибо Есфирь объявила, что он для нее.",
        "NEO": "Ce même jour, le roi Assuérus donna à la reine Esther la maison d’Aman, l’ennemi des Juifs, et Mardochée se présenta devant le roi, car Esther avait fait connaître ce qu’il était pour elle.",
        "NAB": "[Now on the third day, Esther put on her royal garments and stood in the inner courtyard, looking toward the royal palace, while the king was seated on his royal throne in the audience chamber, facing the palace doorway.",
        "VAT_ES": "Ese mismo día, el rey Asuero entregó a la reina Ester tomas las posesiones de Amán, el opresor de los judíos, y Mardoqueo fue presentado al rey, porque Ester le había revelado el lazo de parentesco que tenía con ella.",
        "CEI": "In quello stesso giorno il re Assuero diede alla regina Ester la casa di Amàn, nemico dei Giudei. Mardocheo si presentò al re, al quale Ester aveva dichiarato il rapporto di parentela che egli aveva con lei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיָּ֨סַר הַמֶּ֜לֶךְ אֶת טַבַּעְתּ֗וֹ אֲשֶׁ֤ר הֶֽעֱבִיר֙ מֵֽהָמָ֔ן וַֽיִּתְּנָ֖הּ לְמָרְדֳּכָ֑י וַתָּ֧שֶׂם אֶסְתֵּ֛ר אֶֽת מָרְדֳּכַ֖י עַל בֵּ֥ית הָמָֽן׃",
        "VUL": "Tulitque rex annulum, quem ab Aman recipi jusserat, et tradidit Mardochæo. Esther autem constituit Mardochæum super domum suam.",
        "SYN": "И снял царь перстень свой, который он отнял у Амана, и отдал его Мардохею; Есфирь же поставила Мардохея смотрителем над домом Амана.",
        "NEO": "Le roi ôta son anneau, qu’il avait repris à Aman, et le donna à Mardochée ; et Esther établit Mardochée sur la maison d’Aman.",
        "NAB": "He saw Queen Esther standing in the courtyard, and made her welcome by extending toward her the golden staff which he held. She came up to him, and touched the top of the staff.]",
        "VAT_ES": "El rey se sacó el anillo que le había retirado a Amán y se lo dio a Mardoqueo, y Ester puso a este al frente de todas las posesiones de Amán.",
        "CEI": "Il re si tolse l'anello che aveva fatto ritirare ad Amàn e lo diede a Mardocheo. Ester affidò a Mardocheo l'amministrazione della casa che era stata di Amàn."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַתּ֣וֹסֶף אֶסְתֵּ֗ר וַתְּדַבֵּר֙ לִפְנֵ֣י הַמֶּ֔לֶךְ וַתִּפֹּ֖ל לִפְנֵ֣י רַגְלָ֑יו וַתֵּ֣בְךְּ וַתִּתְחַנֶּן ל֗וֹ לְהַֽעֲבִיר֙ אֶת רָעַת֙ הָמָ֣ן הָֽאֲגָגִ֔י וְאֵת֙ מַֽחֲשַׁבְתּ֔וֹ אֲשֶׁ֥ר חָשַׁ֖ב עַל הַיְּהוּדִֽים׃",
        "VUL": "Nec his contenta, procidit ad pedes regis, flevitque, et locuta ad eum oravit ut malitiam Aman Agagitæ, et machinationes ejus pessimas quas excogitaverat contra Judæos, juberet irritas fieri.",
        "SYN": "И продолжала Есфирь говорить пред царем и пала к ногам его, и плакала и умоляла его отвратить злобу Амана Вугеянина и замысел его, который он замыслил против Иудеев.",
        "NEO": "Ensuite Esther parla de nouveau en présence du roi ; se jetant à ses pieds, elle le supplia avec larmes d’écarter les effets de la méchanceté d’Aman, du pays d’Agag, et des projets qu’il avait formés contre les Juifs.",
        "NAB": "Then the king said to her, \"What is it, Queen Esther? What is your request? Even if it is half of my kingdom, it shall be granted you.\"",
        "VAT_ES": "Luego Ester habló de nuevo en presencia del rey. Cayó a sus pies, lloró y le suplicó que anulara los planes perversos que Amán, el agaguita, había maquinado contra los judíos.",
        "CEI": "Poi Ester parlò di nuovo alla presenza del re, gli si gettò ai piedi e lo supplicò con le lacrime agli occhi d'impedire gli effetti della malvagità di Amàn l'Agaghita e l'attuazione dei piani che aveva preparato contro i Giudei."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַיּ֤וֹשֶׁט הַמֶּ֨לֶךְ֙ לְאֶסְתֵּ֔ר אֵ֖ת שַׁרְבִ֣ט הַזָּהָ֑ב וַתָּ֣קָם אֶסְתֵּ֔ר וַֽתַּעֲמֹ֖ד לִפְנֵ֥י הַמֶּֽלֶךְ׃",
        "VUL": "At ille ex more sceptrum aureum protendit manu, quo signum clementiæ monstrabatur : illaque consurgens stetit ante eum,",
        "SYN": "И простер царь к Есфири золотой скипетр; и поднялась Есфирь, и стала пред лицем царя,",
        "NEO": "Le roi tendit le sceptre d’or à Esther, qui se releva et se tint debout devant le roi.",
        "NAB": "\"If it please your majesty,\" Esther replied, \"come today with Haman to a banquet I have prepared.\"",
        "VAT_ES": "El rey tendió hacia Ester el cetro de oro. Ella se levantó, permaneció de pie en presencia del rey",
        "CEI": "Allora il re stese lo scettro d'oro verso Ester; Ester si alzò, rimase in piedi davanti al re"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ֠תֹּאמֶר אִם עַל הַמֶּ֨לֶךְ ט֜וֹב וְאִם מָצָ֧אתִי חֵ֣ן לְפָנָ֗יו וְכָשֵׁ֤ר הַדָּבָר֙ לִפְנֵ֣י הַמֶּ֔לֶךְ וְטוֹבָ֥ה אֲנִ֖י בְּעֵינָ֑יו יִכָּתֵ֞ב לְהָשִׁ֣יב אֶת הַסְּפָרִ֗ים מַחֲשֶׁ֜בֶת הָמָ֤ן בֶּֽן הַמְּדָ֨תָא֙ הָאֲגָגִ֔י אֲשֶׁ֣ר כָּתַ֗ב לְאַבֵּד֙ אֶת הַיְּהוּדִ֔ים אֲשֶׁ֖ר בְּכָל מְדִינ֥וֹת הַמֶּֽלֶךְ׃",
        "VUL": "et ait : Si placet regi, et si inveni gratiam in oculis ejus, et deprecatio mea non ei videtur esse contraria, obsecro ut novis epistolis, veteres Aman litteræ, insidiatoris et hostis Judæorum, quibus eos in cunctis regis provinciis perire præceperat, corrigantur.",
        "SYN": "и сказала: если царю благоугодно, и если я нашла благоволение пред лицем его, и справедливо дело сие пред лицем царя, и нравлюсь я очам его, то пусть было бы написано, чтобы возвращены были письма по замыслу Амана, сына Амадафа, Вугеянина, писанные им об истреблении Иудеев во всех областях царя;",
        "NEO": "« Si le roi le trouve bon, dit-elle, et si j’ai trouvé grâce devant lui, si la chose paraît convenable au roi et si je suis agréable à ses yeux, qu’on écrive pour révoquer les lettres conçues par Aman, fils d’Amadatha, du pays d’Agag, et écrites par lui dans le but de faire périr les Juifs qui sont dans toutes les provinces du roi.",
        "NAB": "And the king ordered, \"Have Haman make haste to fulfill the wish of Esther.\" So the king went with Haman to the banquet Esther had prepared.",
        "VAT_ES": "y dijo: «Si al rey le parece bien y quiere hacerme un favor, si lo juzga conveniente y está contento conmigo, haga revocar por escrito los documentos que Amán, hijo de Hamdatá, el agaguita, concibió y escribió para eliminar a los judíos de todas las provincias del rey.",
        "CEI": "e disse: \"Se così piace al re, se io ho trovato grazia ai suoi occhi, se la cosa gli par giusta e se io gli sono gradita, si scriva per revocare i documenti scritti, macchinazione di Amàn figlio di Hammedàta, l'Agaghita, in cui si ordina di far perire i Giudei che sono in tutte le province del re."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֠י אֵיכָכָ֤ה אוּכַל֙ וְֽרָאִ֔יתִי בָּרָעָ֖ה אֲשֶׁר יִמְצָ֣א אֶת עַמִּ֑י וְאֵֽיכָכָ֤ה אוּכַל֙ וְֽרָאִ֔יתִי בְּאָבְדַ֖ן מוֹלַדְתִּֽי׃",
        "VUL": "Quomodo enim potero sustinere necem et interfectionem populi mei ?",
        "SYN": "ибо, как я могу видеть бедствие, которое постигнет народ мой, и как я могу видеть погибель родных моих?",
        "NEO": "Car comment pourrais-je voir le malheur qui atteindrait mon peuple, et comment pourrais-je voir l’extermination de ma race ? »",
        "NAB": "During the drinking of the wine, the king said to Esther, \"Whatever you ask for shall be granted, and whatever request you make shall be honored, even if it is for half my kingdom.\"",
        "VAT_ES": "&iquest;Cómo podré resistir, al ver la desgracia que se abatirá sobre mi pueblo? &iquest;Cómo podré ser testigo de la desaparición de mi estirpe?»",
        "CEI": "Perché come potrei io resistere al vedere la sventura che colpirebbe il mio popolo? Come potrei resistere al vedere la distruzione della mia stirpe?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיֹּ֨אמֶר הַמֶּ֤לֶךְ אֲחַשְׁוֵרֹשׁ֙ לְאֶסְתֵּ֣ר הַמַּלְכָּ֔ה וּֽלְמָרְדֳּכַ֖י הַיְּהוּדִ֑י הִנֵּ֨ה בֵית הָמָ֜ן נָתַ֣תִּי לְאֶסְתֵּ֗ר וְאֹתוֹ֙ תָּל֣וּ עַל הָעֵ֔ץ עַ֛ל אֲשֶׁר שָׁלַ֥ח יָד֖וֹ ביהודיים בַּיְּהוּדִֽים׃",
        "VUL": "Responditque rex Assuerus Esther reginæ, et Mardochæo Judæo : Domum Aman concessi Esther, et ipsum jussi affigi cruci, quia ausus est manum mittere in Judæos.",
        "SYN": "И сказал царь Артаксеркс царице Есфири и Мардохею Иудеянину: вот, я дом Амана отдал Есфири, и его самого повесили на дереве за то, что он налагал руку свою на Иудеев;",
        "NEO": "Le roi Assuérus dit à la reine Esther et au Juif Mardochée : « Voici que j’ai donné à Esther la maison d’Aman, et il a été pendu au bois pour avoir étendu la main contre les Juifs.",
        "NAB": "Esther replied: \"This is my petition and request:",
        "VAT_ES": "El rey Asuero dijo entonces a la reina Ester y a Mardoqueo, el judío: «Ya ven que he dado a Ester todas las posesiones de Amán y que a él lo han colgado del patíbulo, por haber atentado contra los judíos.",
        "CEI": "Allora il re Assuero disse alla regina Ester e a Mardocheo, il Giudeo: \"Ecco, ho dato a Ester la casa di Amàn e questi è stato impiccato al palo, perché aveva voluto stendere la mano sui Giudei."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ֠אַתֶּם כִּתְב֨וּ עַל הַיְּהוּדִ֜ים כַּטּ֤וֹב בְּעֵֽינֵיכֶם֙ בְּשֵׁ֣ם הַמֶּ֔לֶךְ וְחִתְמ֖וּ בְּטַבַּ֣עַת הַמֶּ֑לֶךְ כִּֽי כְתָ֞ב אֲשֶׁר נִכְתָּ֣ב בְּשֵׁם הַמֶּ֗לֶךְ וְנַחְתּ֛וֹם בְּטַבַּ֥עַת הַמֶּ֖לֶךְ אֵ֥ין לְהָשִֽׁיב׃",
        "VUL": "Scribite ergo Judæis, sicut vobis placet, regis nomine, signantes litteras annulo meo. Hæc enim consuetudo erat, ut epistolis, quæ ex regis nomine mittebantur et illius annulo signatæ erant, nemo auderet contradicere.",
        "SYN": "напишите и вы о Иудеях, что вам угодно, от имени царя и скрепите царским перстнем, ибо письма, написанного от имени царя и скрепленного перстнем царским, нельзя изменить.",
        "NEO": "Vous, écrivez en faveur des Juifs comme il vous plaira, au nom du roi, et scellez avec l’anneau du roi ; car une lettre écrite au nom du roi et scellée avec l’anneau royal ne peut être révoquée. »",
        "NAB": "if I have found favor with the king and if it pleases your majesty to grant my petition and honor my request, come with Haman tomorrow to a banquet which I shall prepare for you; and then I will do as you ask.\"",
        "VAT_ES": "Ahora ustedes, por su parte, escriban como mejor les parezca en favor de los judíos. Háganlo en nombre del rey y sellen el escrito con el anillo real, porque un documento escrito en nombre del rey y sellado con el anillo real, no puede ser revocado».",
        "CEI": "Scrivete dunque come vi parrà meglio, nel nome del re, e sigillate con l'anello reale, perché ciò che è scritto in nome del re e sigillato con l'anello reale è irrevocabile\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיִּקָּרְא֣וּ סֹפְרֵֽי הַמֶּ֣לֶךְ בָּֽעֵת הַ֠הִיא בַּחֹ֨דֶשׁ הַשְּׁלִישִׁ֜י הוּא חֹ֣דֶשׁ סִיוָ֗ן בִּשְׁלוֹשָׁ֣ה וְעֶשְׂרִים֮ בּוֹ֒ וַיִּכָּתֵ֣ב כְּֽכָל אֲשֶׁר צִוָּ֣ה מָרְדֳּכַ֣י אֶל הַיְּהוּדִ֡ים וְאֶ֣ל הָאֲחַשְׁדַּרְפְּנִֽים וְהַפַּחוֹת֩ וְשָׂרֵ֨י הַמְּדִינ֜וֹת אֲשֶׁ֣ר מֵהֹ֣דּוּ וְעַד כּ֗וּשׁ שֶׁ֣בַע וְעֶשְׂרִ֤ים וּמֵאָה֙ מְדִינָ֔ה מְדִינָ֤ה וּמְדִינָה֙ כִּכְתָבָ֔הּ וְעַ֥ם וָעָ֖ם כִּלְשֹׁנ֑וֹ וְאֶ֨ל הַיְּהוּדִ֔ים כִּכְתָבָ֖ם וְכִלְשׁוֹנָֽם׃",
        "VUL": "Accitisque scribis et librariis regis (erat autem tempus tertii mensis, qui appellatur Siban) vigesima et tertia die illius scriptæ sunt epistolæ, ut Mardochæus voluerat, ad Judæos, et ad principes, procuratoresque et judices, qui centum viginti septem provinciis ab India usque ad Æthiopiam præsidebant : provinciæ atque provinciæ, populo et populo juxta linguas et litteras suas, et Judæis, prout legere poterant et audire.",
        "SYN": "И позваны были тогда царские писцы в третий месяц, то есть в месяц Сиван, в двадцать третий день его, и написано было все так, как приказал Мардохей, к Иудеям, и к сатрапам, и областеначальникам, и правителям областей от Индии до Ефиопии, ста двадцати семи областей, в каждую область письменами ее и к каждому народу на языке его, и к Иудеям письменами их и на языке их.",
        "NEO": "Les secrétaires du roi furent alors appelés, le vingt-troisième jour du troisième mois, qui est le mois de Sivan, et l’on écrivit, conformément à tout ce qu’ordonna Mardochée, aux Juifs, aux satrapes, aux gouverneurs et aux chefs des provinces, des cent vingt-sept provinces situées de l’Inde à l’Ethiopie, à chaque province selon son écriture, à chaque peuple selon sa langue, et aux Juifs selon leur écriture et selon leur langue.",
        "NAB": "That day Haman left happy and in good spirits. But when he saw that Mordecai at the royal gate did not rise, and showed no fear of him, he was filled with anger toward him.",
        "VAT_ES": "Los secretarios del rey fueron convocados en aquel mismo momento, el día veintitrés del tercer mes, que es el mes de Siván. Y tal como lo ordenó Mardoqueo, se redactó un documento dirigido a los judíos, a los prefectos, los gobernadores y los jefes de las provincias –eran ciento veintisiete provincias, desde la India hasta Etiopía– a cada provincia en su propia escritura y a cada pueblo en su propia lengua, y también a los judíos en su escritura y su lengua.",
        "CEI": "Senza perdere tempo il ventitré del terzo mese, cioè il mese di Sivan, furono convocati i segretari del re e fu scritto, seguendo in tutto l'ordine di Mardocheo, ai Giudei, ai satrapi, ai governatori e ai capi delle centoventisette province, dall'India all'Etiopia, a ogni provincia secondo il suo modo di scrivere, a ogni popolo nella sua lingua e ai Giudei secondo il loro modo di scrivere e nella loro lingua."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיִּכְתֹּ֗ב בְּשֵׁם֙ הַמֶּ֣לֶךְ אֲחַשְׁוֵרֹ֔שׁ וַיַּחְתֹּ֖ם בְּטַבַּ֣עַת הַמֶּ֑לֶךְ וַיִּשְׁלַ֣ח סְפָרִ֡ים בְּיַד֩ הָרָצִ֨ים בַּסּוּסִ֜ים רֹכְבֵ֤י הָרֶ֨כֶשׁ֙ הָֽאֲחַשְׁתְּרָנִ֔ים בְּנֵ֖י הָֽרַמָּכִֽים׃",
        "VUL": "Ipsæque epistolæ, quæ regis nomine mittebantur, annulo ipsius obsignatæ sunt, et missæ per veredarios : qui per omnes provincias discurrentes, veteres litteras novis nuntiis prævenirent.",
        "SYN": "И написал он от имени царя Артаксеркса, и скрепил царским перстнем, и послал письма чрез гонцов на конях, на дромадерах и мулах царских,",
        "NEO": "On écrivit au nom du roi Assuérus, et l’on scella avec l’anneau royal. On expédia les lettres par l’intermédiaire de courriers à cheval, montés sur des coursiers de l’Etat, provenant des haras du roi.",
        "NAB": "Haman restrained himself, however, and went home, where he summoned his friends and his wife Zeresh.",
        "VAT_ES": "Los escritos estaban redactados en nombre del rey Asuero y sellados con el anillo real, y se los envió por medio de mensajeros a caballo, montados en corceles de pura sangre de las caballerizas del reino.",
        "CEI": "Fu dunque scritto in nome del re Assuero, si sigillarono i documenti con l'anello reale e si mandarono per mezzo di corrieri a cavallo, che cavalcavano corsieri reali, figli di cavalle di razza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֲשֶׁר֩ נָתַ֨ן הַמֶּ֜לֶךְ לַיְּהוּדִ֣ים אֲשֶׁ֣ר בְּכָל עִיר וָעִ֗יר לְהִקָּהֵל֮ וְלַעֲמֹ֣ד עַל נַפְשָׁם֒ לְהַשְׁמִיד֩ וְלַהֲרֹ֨ג וּלְאַבֵּ֜ד אֶת כָּל חֵ֨יל עַ֧ם וּמְדִינָ֛ה הַצָּרִ֥ים אֹתָ֖ם טַ֣ף וְנָשִׁ֑ים וּשְׁלָלָ֖ם לָבֽוֹז׃",
        "VUL": "Quibus imperavit rex, ut convenirent Judæos per singulas civitates, et in unum præciperent congregari ut starent pro animabus suis, et omnes inimicos suos cum conjugibus ac liberis et universis domibus, interficerent atque delerent, et spolia eorum diriperent.",
        "SYN": "о том, что царь позволяет Иудеям, находящимся во всяком городе, собраться и стать на защиту жизни своей, истребить, убить и погубить всех сильных в народе и в области, которые во вражде с ними, детей и жен, и имение их разграбить,",
        "NEO": "Par ces lettres, le roi permettait aux Juifs, en quelque ville qu’ils fussent, de se rassembler et de défendre leur vie, de détruire, de tuer et de faire périr, avec leurs petits enfants et leurs femmes, les troupes de chaque peuple et de chaque province qui les attaqueraient, et de livrer leurs biens au pillage,",
        "NAB": "He recounted the greatness of his riches, the large number of his sons, and just how the king had promoted him and placed him above the officials and royal servants.",
        "VAT_ES": "En dichos documentos, el rey facultaba a los judíos, en cualquier ciudad donde estuvieran, a reunirse y defender sus vidas, a destruir, matar y eliminar, incluyendo a los niños y mujeres, a toda la gente armada de cualquier provincia o pueblo que los atacaran, y también a saquear sus bienes.",
        "CEI": "Con questi scritti il re dava facoltà ai Giudei, in qualunque città si trovassero, di radunarsi e di difendere la loro vita, di distruggere, uccidere, sterminare, compresi i bambini e le donne, tutta la gente armata, di qualunque popolo e di qualunque provincia, che li assalisse, e di saccheggiare i loro beni;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּי֣וֹם אֶחָ֔ד בְּכָל מְדִינ֖וֹת הַמֶּ֣לֶךְ אֲחַשְׁוֵר֑וֹשׁ בִּשְׁלוֹשָׁ֥ה עָשָׂ֛ר לְחֹ֥דֶשׁ שְׁנֵים עָשָׂ֖ר הוּא חֹ֥דֶשׁ אֲדָֽר׃",
        "VUL": "Et constituta est per omnes provincias una ultionis dies, id est tertiadecima mensis duodecimi Adar.",
        "SYN": "в один день по всем областям царя Артаксеркса, в тринадцатый день двенадцатого месяца, то есть месяца Адара. [Список с этого указа следующий: великий царь Артаксеркс начальствующим от Индии до Ефиопии над ста двадцатью семью областями и властителям, доброжелательствующим нам, радоваться. Многие, по чрезвычайной доброте благодетелей щедро награждаемые почестями, чрезмерно возгордились и не только подданным нашим ищут причинить зло, но, не могши насытить гордость, покушаются строить козни самим благодетелям своим, не только теряют чувство человеческой признательности, но, кичась надменностью безумных, преступно думают избежать суда всё и всегда видящего Бога. Но часто и многие, будучи облечены властью, чтоб устроять дела доверивших им друзей, своим убеждением делают их виновниками _пролития_ невинной крови и подвергают неисправимым бедствиям, хитросплетением коварной лжи обманывая непорочное благомыслие державных. _Это_ можно видеть не столько из древних историй, как мы сказали, сколько из дел, преступно совершаемых пред вами злобою недостойно властвующих. Посему нужно озаботиться на последующее время, чтобы нам устроить царство безмятежным для всех людей в мире, не допуская изменений, но представляющиеся дела обсуждая с надлежащей предусмотрительностью. Так Аман Амадафов, Македонянин, поистине чуждый персидской крови и весьма далекий от нашей благости, быв принят у нас гостем, удостоился благосклонности, которую мы имеем ко всякому народу, настолько, что был провозглашен нашим отцом и почитаем всеми, представляя второе лицо при царском престоле; но, не умерив гордости, замышлял лишить нас власти и души, а нашего спасителя и всегдашнего благодетеля Мардохея и непорочную общницу царства Есфирь, со всем народом их, домогался разнообразными коварными мерами погубить. Таким образом он думал сделать нас безлюдными, а державу Персидскую передать Македонянам. Мы же находим Иудеев, осужденных этим злодеем на истребление, не зловредными, а живущими по справедливейшим законам, сынами Вышнего, величайшего живаго Бога, даровавшего нам и предкам нашим царство в самом лучшем состоянии. Посему вы хорошо сделаете, не приводя в исполнение грамот, посланных Аманом Амадафовым; ибо он, совершивший это, при воротах Сузских повешен со всем домом, _по_ _воле_ владычествующего всем Бога, воздавшего ему скоро достойный суд. Список же с этого указа выставив на всяком месте открыто, оставьте Иудеев пользоваться своими законами и содействуйте им, чтобы восстававшим на них во время скорби они могли отмстить в тринадцатый день двенадцатого месяца Адара, в самый тот день. Ибо владычествующий над всем Бог, вместо погибели избранного рода, устроил им такую радость. И вы, в числе именитых праздников ваших, проводите сей знаменитый день со всем весельем, дабы и ныне и после памятно было спасение для нас и для благорасположенных _к_ _нам_ Персов и погубление строивших нам козни. Всякий город или область вообще, которая не исполнит сего, нещадно опустошится мечом и огнем и сделается не только необитаемою для людей, но и для зверей и птиц навсегда отвратительною.]",
        "NEO": "et cela en un seul jour, dans toutes les provinces du roi Assuérus, le treizième jour du douzième mois, qui est le mois d’Adar.",
        "NAB": "\"Moreover,\" Haman added, \"Queen Esther invited no one but me to the banquet with the king; again tomorrow I am to be her guest, with the king.",
        "VAT_ES": "Y todo esto en un mismo día, el día trece del duodécimo mes –es decir, el mes de Adar– en todas las provincias del rey Asuero."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "פַּתְשֶׁ֣גֶן הַכְּתָ֗ב לְהִנָּ֤תֵֽן דָּת֙ בְּכָל מְדִינָ֣ה וּמְדִינָ֔ה גָּל֖וּי לְכָל הָעַמִּ֑ים וְלִהְי֨וֹת היהודיים הַיְּהוּדִ֤ים עתודים עֲתִידִים֙ לַיּ֣וֹם הַזֶּ֔ה לְהִנָּקֵ֖ם מֵאֹיְבֵיהֶֽם׃",
        "VUL": "Summaque epistolæ hæc fuit, ut in omnibus terris ac populis qui regis Assueri subjacebant imperio, notum fieret paratos esse Judæos ad capiendam vindictam de hostibus suis.",
        "SYN": "Список с сего указа отдать в каждую область, _как_ закон, объявляемый для всех народов, чтоб Иудеи готовы были к тому дню мстить врагам своим.",
        "NEO": "Une copie de l’édit, qui devait être publié comme loi dans chaque province, fut adressée ouverte à tous les peuples, afin que les Juifs fussent prêts ce jour-là à se venger de leurs ennemis.",
        "NAB": "Yet none of this satisfies me as long as I continue to see the Jew Mordecai sitting at the royal gate.\"",
        "VAT_ES": "Una copia del documento debía ser promulgada con fuerza de ley en cada provincia y comunicada a todos los pueblos, de manera que los judíos estuvieran preparados aquel día para vengarse de sus enemigos.",
        "CEI": "Una copia dell'editto che doveva essere promulgato in ogni provincia, fu resa nota a tutti i popoli, perché i Giudei si tenessero pronti per quel giorno a vendicarsi dei loro nemici."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הָרָצִ֞ים רֹכְבֵ֤י הָרֶ֨כֶשׁ֙ הָֽאֲחַשְׁתְּרָנִ֔ים יָֽצְא֛וּ מְבֹהָלִ֥ים וּדְחוּפִ֖ים בִּדְבַ֣ר הַמֶּ֑לֶךְ וְהַדָּ֥ת נִתְּנָ֖ה בְּשׁוּשַׁ֥ן הַבִּירָֽה׃",
        "VUL": "Egressique sunt veredarii celeres nuntia perferentes, et edictum regis pependit in Susan.",
        "SYN": "Гонцы, поехавшие верхом на быстрых конях царских, погнали скоро и поспешно, с царским повелением. Объявлен был указ и в Сузах, престольном городе.",
        "NEO": "Aussitôt les courriers, montés sur des coursiers de l’Etat, partirent en toute hâte, d’après l’ordre du roi.",
        "NAB": "His wife Zeresh and all his friends said to him, \"Have a gibbet set up, fifty cubits in height, and in the morning ask the king to have Mordecai hanged on it. Then go to the banquet with the king in good cheer.\" This suggestion pleased Haman, and he had the gibbet erected.",
        "VAT_ES": "De inmediato, por orden del rey, partieron a toda velocidad los mensajeros montados en los caballos de las caballerizas reales, y el decreto fue promulgado también en la ciudadela de Susa.",
        "CEI": "Così i corrieri sui cavalli reali partirono premurosi e stimolati dal comando del re, mentre il decreto veniva subito promulgato nella cittadella di Susa."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּמָרְדֳּכַ֞י יָצָ֣א מִלִּפְנֵ֣י הַמֶּ֗לֶךְ בִּלְב֤וּשׁ מַלְכוּת֙ תְּכֵ֣לֶת וָח֔וּר וַעֲטֶ֤רֶת זָהָב֙ גְּדוֹלָ֔ה וְתַכְרִ֥יךְ בּ֖וּץ וְאַרְגָּמָ֑ן וְהָעִ֣יר שׁוּשָׁ֔ן צָהֲלָ֖ה וְשָׂמֵֽחָה׃",
        "VUL": "Mardochæus autem de palatio et de conspectu regis egrediens, fulgebat vestibus regiis, hyacinthinis videlicet et aëriis, coronam auream portans in capite, et amictus serico pallio atque purpureo. Omnisque civitas exsultavit atque lætata est.",
        "SYN": "И Мардохей вышел от царя в царском одеянии яхонтового и белого цвета и в большом золотом венце, и в мантии виссонной и пурпуровой. И город Сузы возвеселился и возрадовался.",
        "NEO": "Mardochée sortit de chez le roi avec un vêtement royal bleu et blanc, une grande couronne d’or, et un manteau de byssus et de pourpre ; et la ville de Suse témoignait sa joie par des cris d’allégresse.",
        "VAT_ES": "Mardoqueo salió de la presencia del rey llevando una vestidura real de púrpura violeta y lino blanco, una gran corona de oro y un manto de lino fino y escarlata. En la ciudad de Susa resonaban los gritos de alegría.",
        "CEI": "Mardocheo si allontanò dal re con una veste reale di porpora viola e di lino bianco, con una grande corona d'oro e un manto di bisso e di porpora rossa; la città di Susa gridava di gioia ed era in festa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לַיְּהוּדִ֕ים הָֽיְתָ֥ה אוֹרָ֖ה וְשִׂמְחָ֑ה וְשָׂשֹׂ֖ן וִיקָֽר׃",
        "VUL": "Judæis autem nova lux oriri visa est, gaudium, honor, et tripudium.",
        "SYN": "А у Иудеев было _тогда_ освещение и радость, и веселье, и торжество.",
        "NEO": "Il n’y avait pour les Juifs que bonheur et joie, jubilation et gloire.",
        "VAT_ES": "Y para los judíos todo era luz y alegría, regocijo y honor.",
        "CEI": "Per i Giudei vi era luce, letizia, esultanza, onore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּבְכָל מְדִינָ֨ה וּמְדִינָ֜ה וּבְכָל עִ֣יר וָעִ֗יר מְקוֹם֙ אֲשֶׁ֨ר דְּבַר הַמֶּ֤לֶךְ וְדָתוֹ֙ מַגִּ֔יעַ שִׂמְחָ֤ה וְשָׂשׂוֹן֙ לַיְּהוּדִ֔ים מִשְׁתֶּ֖ה וְי֣וֹם ט֑וֹב וְרַבִּ֞ים מֵֽעַמֵּ֤י הָאָ֨רֶץ֙ מִֽתְיַהֲדִ֔ים כִּֽי נָפַ֥ל פַּֽחַד הַיְּהוּדִ֖ים עֲלֵיהֶֽם׃",
        "VUL": "Apud omnes populos, urbes, atque provincias, quocumque regis jussa veniebant, mira exsultatio, epulæ atque convivia, et festus dies : in tantum ut plures alterius gentis et sectæ eorum religioni et cæremoniis jungerentur. Grandis enim cunctos judaici nominis terror invaserat.",
        "SYN": "И во всякой области и во всяком городе, во _всяком_ месте, куда _только_ доходило повеление царя и указ его, была радость у Иудеев и веселье, пиршество и праздничный день. И многие из народов страны сделались Иудеями, потому что напал на них страх пред Иудеями.",
        "NEO": "Dans chaque province et dans chaque ville, partout où arrivaient l’ordre du roi et son édit, il y eut pour les Juifs de la joie et de l’allégresse, des festins et des fêtes. Et beaucoup de gens d’entre les peuples du pays se firent Juifs, car la crainte des Juifs les avait saisis.",
        "VAT_ES": "En cada provincia y en cada ciudad, a medida que iba llegando la orden del rey y su decreto, los judíos se sentían desbordantes de gozo y alegría, y celebraban banquetes y fiestas. Y muchos entre la gente del país se profesaban judíos, porque el temor a los judíos se había apoderado de ellos.",
        "CEI": "In ogni provincia, in ogni città, dovunque giungevano l'ordine del re e il suo decreto, vi era per i Giudei gioia ed esultanza, banchetti e feste. Molti appartenenti ai popoli del paese si fecero Giudei, perché il timore dei Giudei era piombato su di loro."
      }
    }
  }
}