{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_002",
  "book_key": "IV_REG",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/הַעֲל֤וֹת יְהוָה֙ אֶת אֵ֣לִיָּ֔הוּ בַּֽ/סְעָרָ֖ה הַ/שָּׁמָ֑יִם וַ/יֵּ֧לֶךְ אֵלִיָּ֛הוּ וֶ/אֱלִישָׁ֖ע מִן הַ/גִּלְגָּֽל׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἀνάγειν Κύριον τὸν Ἠλειοὺ ἐν συνσεισμῷ ὡς εἰς τὸν οὐρανόν, καὶ ἐπορεύθη Ἠλειοὺ καὶ Ἐλεισαῖε ἐξ Ἰερειχώ.",
        "VUL": "Factum est autem cum levare vellet Dominus Eliam per turbinem in cælum, ibant Elias et Eliseus de Galgalis.",
        "SYN": "В то время, как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала.",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w** fit monter Elie au ciel dans un tourbillon, Elie s’en allait de Galgala avec Elisée.",
        "NAB": "When the LORD was about to take Elijah up to heaven in a whirlwind, he and Elisha were on their way from Gilgal.",
        "VAT_ES": "Esto es lo que sucedió cuando el Señor arrebató a Elías y lo hizo subir al cielo en el torbellino. Elías y Eliseo partieron de Guilgal,",
        "CEI": "Poi, volendo Dio rapire in cielo in un turbine Elia, questi partì da Gàlgala con Eliseo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ אֵלִיָּ֨הוּ אֶל אֱלִישָׁ֜ע שֵֽׁב נָ֣א פֹ֗ה כִּ֤י יְהוָה֙ שְׁלָחַ֣/נִי עַד בֵּֽית אֵ֔ל וַ/יֹּ֣אמֶר אֱלִישָׁ֔ע חַי יְהוָ֥ה וְ/חֵֽי נַפְשְׁ/ךָ֖ אִם אֶעֶזְבֶ֑/ךָּ וַ/יֵּרְד֖וּ בֵּֽית אֵֽל׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς Ἐλεισαῖε Ἰδοὺ δὴ ἐνταῦθα κάθου, ὅτι ὁ θεὸς ἀπέσταλκέν με ἕως Βαιθήλ. καὶ εἶπεν Ἐλεισαῖε Ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, εἰ καταλείψω σε· καὶ ἦλθεν εἰς Βαιθήλ.",
        "VUL": "Dixitque Elias ad Eliseum : Sede hic, quia Dominus misit me usque in Bethel. Cui ait Eliseus : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque descendissent Bethel,",
        "SYN": "И сказал Илия Елисею: останься здесь, ибо Господь посылает меня в Вефиль. Но Елисей сказал: жив Господь и жива душа твоя! не оставлю тебя. И пошли они в Вефиль.",
        "NEO": "Elie dit à Elisée : « Reste ici, je te prie, car \\+w Yahweh|strong=\"H3068\"\\+w** m’envoie jusqu’à Béthel. » Elisée répondit : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant et ton âme est vivante ! Je ne te quitterai point ! » Et ils descendirent à Béthel.",
        "NAB": "\"Stay here, please,\" Elijah said to Elisha. \"The LORD has sent me on to Bethel.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" So they went down to Bethel,",
        "VAT_ES": "y Elías dijo a Eliseo: «Quédate aquí, porque el señor me ha enviado hasta Betel». Pero Eliseo respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y bajaron a Betel.",
        "CEI": "Elia disse a Eliseo: \"Rimani qui, perché il Signore mi manda fino a Betel\". Eliseo rispose: \"Per la vita del Signore e per la tua stessa vita, non ti lascerò\". Scesero fino a Betel."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּצְא֨וּ בְנֵֽי הַ/נְּבִיאִ֥ים אֲשֶׁר בֵּֽית אֵל֮ אֶל אֱלִישָׁע֒ וַ/יֹּאמְר֣וּ אֵלָ֔י/ו הֲ/יָדַ֕עְתָּ כִּ֣י הַ/יּ֗וֹם יְהוָ֛ה לֹקֵ֥חַ אֶת אֲדֹנֶ֖י/ךָ מֵ/עַ֣ל רֹאשֶׁ֑/ךָ וַ/יֹּ֛אמֶר גַּם אֲנִ֥י יָדַ֖עְתִּי הֶחֱשֽׁוּ׃",
        "LXX": "καὶ ἦλθον οἱ υἱοὶ τῶν προφητῶν οἱ ἐν Βαιθὴλ πρὸς Ἐλεισαῖε καὶ εἶπον πρὸς αὐτόν Εἰ ἔγνως ὅτι Κύριος σήμερον λαμβάνει τὸν κύριόν σου ἀπάνωθεν τῆς κεφαλῆς σου; καὶ εἶπεν Κἀγὼ ἔγνωκα, σιωπᾶτε.",
        "VUL": "egressi sunt filii prophetarum qui erant in Bethel, ad Eliseum, et dixerunt ei : Numquid nosti quia hodie Dominus tollet dominum tuum a te ? Qui respondit : Et ego novi : silete.",
        "SYN": "И вышли сыны пророков, которые в Вефиле, к Елисею и сказали ему: знаешь ли, что сегодня Господь вознесет господина твоего над главою твоею? Он сказал: я также знаю, молчите.",
        "NEO": "Les fils des prophètes qui étaient à Béthel sortirent vers Elisée, et lui dirent : « Sais-tu que \\+w Yahweh|strong=\"H3068\"\\+w** enlèvera aujourd’hui ton maître de dessus ta tête ? » Il répondit : « Je le sais aussi ; tenez-vous en paix. »",
        "NAB": "where the guild prophets went out to Elisha and asked him, \"Do you know that the LORD will take your master from over you today?\" \"Yes, I know it,\" he replied. \"Keep still.\"",
        "VAT_ES": "La comunidad de profetas que había en Betel salió a recibir a Eliseo, y le dijeron: «&iquest;Sabes que hoy el Señor va a arrebatar a tu maestro por encima de tu cabeza?». El respondió: «Claro que lo sé; &iexcl;no digan nada!».",
        "CEI": "I figli dei profeti che erano a Betel andarono incontro a Eliseo e gli dissero: \"Non sai tu che oggi il Signore ti toglierà il tuo padrone?\". Ed egli rispose: \"Lo so anch'io, ma non lo dite\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ ל֨/וֹ אֵלִיָּ֜הוּ אֱלִישָׁ֣ע שֵֽׁב נָ֣א פֹ֗ה כִּ֤י יְהוָה֙ שְׁלָחַ֣/נִי יְרִיח֔וֹ וַ/יֹּ֕אמֶר חַי יְהוָ֥ה וְ/חֵֽי נַפְשְׁ/ךָ֖ אִם אֶעֶזְבֶ֑/ךָּ וַ/יָּבֹ֖אוּ יְרִיחֽוֹ׃",
        "LXX": "καὶ εἶπεν Ἠλειοὺ πρὸς Ἐλεισαῖε Κάθου δὴ ἐνταῦθα, ὅτι Κύριος ἀπέσταλκέν με εἰς Ἰερειχώ· καὶ εἶπεν Ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, εἰ ἐνκαταλείψω σε· καὶ ἦλθον εἰς Ἰερειχώ.",
        "VUL": "Dixit autem Elias ad Eliseum : Sede hic, quia Dominus misit me in Jericho. Et ille ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque venissent Jericho,",
        "SYN": "И сказал ему Илия: Елисей, останься здесь, ибо Господь посылает меня в Иерихон. И сказал он: жив Господь и жива душа твоя! не оставлю тебя. И пришли в Иерихон.",
        "NEO": "Elie lui dit : « Elisée, reste ici, je te prie, car \\+w Yahweh|strong=\"H3068\"\\+w** m’envoie à Jéricho. » Il répondit : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant et ton âme est vivante ! Je ne te quitterai point ! » Et ils arrivèrent à Jéricho.",
        "NAB": "Then Elijah said to him, \"Stay here, please, Elisha, for the LORD has sent me on to Jericho.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\"",
        "VAT_ES": "Elías le dijo: «Quédate aquí, Eliseo, porque el Señor me ha enviado a Jericó». Pero él respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y llegaron a Jericó.",
        "CEI": "Elia gli disse: \"Eliseo, rimani qui, perché il Signore mi manda a Gerico\". Quegli rispose: \"Per la vita del Signore e per la tua stessa vita, non ti lascerò\". Andarono a Gerico."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּגְּשׁ֨וּ בְנֵֽי הַ/נְּבִיאִ֥ים אֲשֶׁר בִּֽ/ירִיחוֹ֮ אֶל אֱלִישָׁע֒ וַ/יֹּאמְר֣וּ אֵלָ֔י/ו הֲ/יָדַ֕עְתָּ כִּ֣י הַ/יּ֗וֹם יְהוָ֛ה לֹקֵ֥חַ אֶת אֲדֹנֶ֖י/ךָ מֵ/עַ֣ל רֹאשֶׁ֑/ךָ וַ/יֹּ֛אמֶר גַּם אֲנִ֥י יָדַ֖עְתִּי הֶחֱשֽׁוּ׃",
        "LXX": "καὶ ἤγγισαν οἱ υἱοὶ τῶν προφητῶν οἱ ἐν Ἰερειχὼ πρὸς Ἐλεισαῖε καὶ εἶπαν πρὸς αὐτόν Εἰ ἔγνως ὅτι σήμερον λαμβάνει Κύριος τὸν κύριόν σου ἐπάνωθεν τῆς κεφαλῆς σου; καὶ εἶπεν Καί γε ἐγὼ ἔγνων, σιωπᾶτε.",
        "VUL": "accesserunt filii prophetarum qui erant in Jericho, ad Eliseum, et dixerunt ei : Numquid nosti quia Dominus hodie tollet dominum tuum a te ? Et ait : Et ego novi : silete.",
        "SYN": "И подошли сыны пророков, которые в Иерихоне, к Елисею и сказали ему: знаешь ли, что сегодня Господь берет господина твоего и вознесет над главою твоею? Он сказал: я также знаю, молчите.",
        "NEO": "Les fils des prophètes qui étaient à Jéricho s’approchèrent d’Elisée et lui dirent : « Sais-tu que \\+w Yahweh|strong=\"H3068\"\\+w** enlèvera aujourd’hui ton maître de dessus ta tête ? » Il répondit : « Je le sais aussi ; tenez-vous en paix. »",
        "NAB": "They went on to Jericho, where the guild prophets approached Elisha and asked him, \"Do you know that the LORD will take your master from over you today?\" \"Yes, I know it,\" he replied. \"Keep still.\"",
        "VAT_ES": "La comunidad de profetas que había en Jericó se acercó a Eliseo y le dijeron: «&iquest;Sabes que hoy el Señor va a arrebatar a tu maestro por encima de tu cabeza?». El respondió: «Claro que lo sé; &iexcl;no digan nada!».",
        "CEI": "I figli dei profeti che erano in Gerico si avvicinarono a Eliseo e gli dissero: \"Non sai tu che oggi il Signore ti toglierà il tuo padrone?\". Rispose: \"Lo so anch'io, ma non lo dite\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ ל֨/וֹ אֵלִיָּ֜הוּ שֵֽׁב נָ֣א פֹ֗ה כִּ֤י יְהוָה֙ שְׁלָחַ֣/נִי הַ/יַּרְדֵּ֔נָ/ה וַ/יֹּ֕אמֶר חַי יְהוָ֥ה וְ/חֵֽי נַפְשְׁ/ךָ֖ אִם אֶעֶזְבֶ֑/ךָּ וַ/יֵּלְכ֖וּ שְׁנֵי/הֶֽם׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἠλειού Κάθου δὴ ὧδε, ὅτι Κύριος ἀπέσταλκέν με ἕως εἰς τὸν Ἰορδάνην· καὶ εἶπεν Ἐλεισαῖε Ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, εἰ ἐνκαταλείψω σε· καὶ ἐπορεύθησαν ἀμφότεροι.",
        "VUL": "Dixit autem ei Elias : Sede hic, quia Dominus misit me usque ad Jordanem. Qui ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Ierunt igitur ambo pariter,",
        "SYN": "И сказал ему Илия: останься здесь, ибо Господь посылает меня к Иордану. И сказал он: жив Господь и жива душа твоя! не оставлю тебя. И пошли оба.",
        "NEO": "Elie lui dit : « Reste ici, je te prie, car \\+w Yahweh|strong=\"H3068\"\\+w** m’envoie au Jourdain. » Il répondit : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant et ton âme est vivante ! Je ne te quitterai point ! » Et ils s’en allèrent tous deux.",
        "NAB": "Elijah said to Elisha, \"Please stay here; the LORD has sent me on to the Jordan.\" \"As the LORD lives, and as you yourself live,\" Elisha replied, \"I will not leave you.\" And so the two went on together.",
        "VAT_ES": "Elías le dijo: «Quédate aquí, porque el Señor me ha enviado al Jordán». Pero Eliseo respondió: «Juro por la vida del Señor y por tu propia vida que no te dejaré». Y se fueron los dos.",
        "CEI": "Elia gli disse: \"Rimani qui, perché il Signore mi manda al Giordano\". Quegli rispose: \"Per la vita del Signore e per la tua stessa vita, non ti lascerò\". E tutti e due si incamminarono."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/חֲמִשִּׁ֨ים אִ֜ישׁ מִ/בְּנֵ֤י הַ/נְּבִיאִים֙ הָֽלְכ֔וּ וַ/יַּעַמְד֥וּ מִ/נֶּ֖גֶד מֵ/רָח֑וֹק וּ/שְׁנֵי/הֶ֖ם עָמְד֥וּ עַל הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ πεντήκοντα ἄνδρες υἱοὶ τῶν προφητῶν καὶ ἔστησαν ἐξ ἐναντίας μακρόθεν· καὶ ἀμφότεροι ἔστησαν ἐπὶ τοῦ Ἰορδάνου.",
        "VUL": "et quinquaginta viri de filiis prophetarum secuti sunt eos, qui et steterunt e contra, longe : illi autem ambo stabant super Jordanem.",
        "SYN": "Пятьдесят человек из сынов пророческих пошли и стали вдали напротив их, а они оба стояли у Иордана.",
        "NEO": "Cinquante hommes d’entre les fils des prophètes allèrent après eux et se tinrent à distance, à l’opposé, et eux deux s’arrêtèrent au bord du Jourdain.",
        "NAB": "Fifty of the guild prophets followed, and when the two stopped at the Jordan, stood facing them at a distance.",
        "VAT_ES": "Cincuenta hombres de la comunidad de profetas fueron y se pararon enfrente, a una cierta distancia, mientras los dos estaban de pie a la orilla del Jordán.",
        "CEI": "Cinquanta uomini, tra i figli dei profeti, li seguirono e si fermarono a distanza; loro due si fermarono sul Giordano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקַּח֩ אֵלִיָּ֨הוּ אֶת אַדַּרְתּ֤/וֹ וַ/יִּגְלֹם֙ וַ/יַּכֶּ֣ה אֶת הַ/מַּ֔יִם וַ/יֵּחָצ֖וּ הֵ֣נָּה וָ/הֵ֑נָּה וַ/יַּעַבְר֥וּ שְׁנֵי/הֶ֖ם בֶּ/חָרָבָֽה׃",
        "LXX": "καὶ ἔλαβεν Ἠλειοὺ τὴν μηλωτὴν αὐτοῦ καὶ εἵλησεν καὶ ἐπάταξεν τὸ ὕδωρ, καὶ διῃρέθη τὸ ὕδωρ ἔνθα καὶ ἔνθα· καὶ διέβησαν ἀμφότεροι ἐν ἐρήμῳ.",
        "VUL": "Tulitque Elias pallium suum, et involvit illud, et percussit aquas : quæ divisæ sunt in utramque partem, et transierunt ambo per siccum.",
        "SYN": "И взял Илия милоть свою, и свернул, и ударил ею по воде, и расступилась она туда и сюда, и перешли оба посуху.",
        "NEO": "Alors Elie, prenant son manteau, le roula et en frappa les eaux, qui se partagèrent d’un côté et de l’autre, et ils passèrent tous deux à sec.",
        "NAB": "Elijah took his mantle, rolled it up and struck the water, which divided, and both crossed over on dry ground.",
        "VAT_ES": "Elías se quitó el manto, lo enrolló y golpeó las aguas. Estas se dividieron hacia uno y otro lado, y así pasaron los dos por el suelo seco.",
        "CEI": "Elia prese il mantello, l'avvolse e percosse con esso le acque, che si divisero di qua e di là; i due passarono sull'asciutto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כְ/עָבְרָ֗/ם וְ/אֵ֨לִיָּ֜הוּ אָמַ֤ר אֶל אֱלִישָׁע֙ שְׁאַל֙ מָ֣ה אֶֽעֱשֶׂה לָּ֔/ךְ בְּ/טֶ֖רֶם אֶלָּקַ֣ח מֵ/עִמָּ֑/ךְ וַ/יֹּ֣אמֶר אֱלִישָׁ֔ע וִֽ/יהִי נָ֛א פִּֽי שְׁנַ֥יִם בְּ/רוּחֲ/ךָ֖ אֵלָֽ/י׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ διαβῆναι αὐτοὺς καὶ Ἠλειοὺ εἶπεν πρὸς Ἐλεισαῖε Τί ποιήσω σοι πρὶν ἢ ἀναλημφθῆναί με ἀπὸ σοῦ; καὶ εἶπεν Ἐλεισαῖε Γενηθήτω δὴ διπλᾶ ἐν πνεύματί σου ἐπ’ ἐμέ.",
        "VUL": "Cumque transissent, Elias dixit ad Eliseum : Postula quod vis ut faciam tibi, antequam tollar a te. Dixitque Eliseus : Obsecro ut fiat in me duplex spiritus tuus.",
        "SYN": "Когда они перешли, Илия сказал Елисею: проси, что сделать тебе, прежде нежели я буду взят от тебя. И сказал Елисей: дух, который в тебе, пусть будет на мне вдвойне.",
        "NEO": "Lorsqu’ils eurent passé, Elie dit à Elisée : « Demande ce que tu veux que je fasse pour toi, avant que je sois enlevé d’avec toi. » Elisée répondit : « Que vienne sur moi une double portion de ton esprit ? »",
        "NAB": "When they had crossed over, Elijah said to Elisha, \"Ask for whatever I may do for you, before I am taken from you.\" Elisha answered, \"May I receive a double portion of your spirit.\"",
        "VAT_ES": "Cuando cruzaban, Elías dijo a Eliseo: «Pide lo que quieres que haga por antes de que sea separado de tu lado». Eliseo respondió: «&iexcl;Ah, si pudiera recibir las dos terceras partes de tu espíritu!».",
        "CEI": "Mentre passavano, Elia disse a Eliseo: \"Domanda che cosa io debba fare per te prima che sia rapito lontano da te\". Eliseo rispose: \"Due terzi del tuo spirito diventino miei\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר הִקְשִׁ֣יתָ לִ/שְׁא֑וֹל אִם תִּרְאֶ֨ה אֹתִ֜/י לֻקָּ֤ח מֵֽ/אִתָּ/ךְ֙ יְהִֽי לְ/ךָ֣ כֵ֔ן וְ/אִם אַ֖יִן לֹ֥א יִהְיֶֽה׃",
        "LXX": "καὶ εἶπεν Ἠλειού Ἐσκλήρυνας τοῦ αἰτήσασθαι· ἐὰν ἴδῃς με ἀναλαμβανόμενον ἀπὸ σοῦ, καὶ ἔσται οὕτως· καὶ ἐὰν μή, οὐ μὴ γένηται.",
        "VUL": "Qui respondit : Rem difficilem postulasti : attamen si videris me quando tollar a te, erit tibi quod petisti : si autem non videris, non erit.",
        "SYN": "И сказал он: трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет.",
        "NEO": "Elie dit : « Tu demandes une chose difficile. Si tu me vois pendant que je serai enlevé d’avec toi, il t’arrivera ainsi ; sinon, cela n’arrivera pas. »",
        "NAB": "\"You have asked something that is not easy,\" he replied. \"Still, if you see me taken up from you, your wish will be granted; otherwise not.\"",
        "VAT_ES": "«&iexcl;No es nada fácil lo que pides!, dijo Elías; si me ves cuando yo sea separado de tu lado, lo obtendrás; de lo contrario, no será así».",
        "CEI": "Quegli soggiunse: \"Sei stato esigente nel domandare. Tuttavia, se mi vedrai quando sarò rapito lontano da te, ciò ti sarà concesso; in caso contrario non ti sarà concesso\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֗י הֵ֣מָּה הֹלְכִ֤ים הָלוֹךְ֙ וְ/דַבֵּ֔ר וְ/הִנֵּ֤ה רֶֽכֶב אֵשׁ֙ וְ/ס֣וּסֵי אֵ֔שׁ וַ/יַּפְרִ֖דוּ בֵּ֣ין שְׁנֵי/הֶ֑ם וַ/יַּ֨עַל֙ אֵ֣לִיָּ֔הוּ בַּֽ/סְעָרָ֖ה הַ/שָּׁמָֽיִם׃",
        "LXX": "καὶ ἐγένετο αὐτῶν πορευομένων, ἐπορεύοντο καὶ ἐλάλουν· καὶ ἰδοὺ ἅρμα πυρὸς καὶ ἵππος πυρός, καὶ διέστειλεν ἀνὰ μέσον ἀμφοτέρων· καὶ ἀνελήμφθη Ἠλειοὺ ἐν συνσεισμῷ ὡς εἰς τὸν οὐρανόν.",
        "VUL": "Cumque pergerent, et incedentes sermocinarentur, ecce currus igneus, et equi ignei diviserunt utrumque : et ascendit Elias per turbinem in cælum.",
        "SYN": "Когда они шли и дорогою разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо.",
        "NEO": "Ils continuaient de marcher en s’entretenant, et voici qu’un char de feu et des chevaux de feu les séparèrent l’un de l’autre, et Elie monta au ciel dans un tourbillon.",
        "NAB": "As they walked on conversing, a flaming chariot and flaming horses came between them, and Elijah went up to heaven in a whirlwind.",
        "VAT_ES": "Y mientras iban conversando por el camino, un carro de fuego, con caballos también de fuego, los separó a uno del otro, y Elías subió al cielo en el torbellino.",
        "CEI": "Mentre camminavano conversando, ecco un carro di fuoco e cavalli di fuoco si interposero fra loro due. Elia salì nel turbine verso il cielo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וֶ/אֱלִישָׁ֣ע רֹאֶ֗ה וְ/ה֤וּא מְצַעֵק֙ אָבִ֣/י אָבִ֗/י רֶ֤כֶב יִשְׂרָאֵל֙ וּ/פָ֣רָשָׁ֔י/ו וְ/לֹ֥א רָאָ֖/הוּ ע֑וֹד וַֽ/יַּחֲזֵק֙ בִּ/בְגָדָ֔י/ו וַ/יִּקְרָעֵ֖/ם לִ/שְׁנַ֥יִם קְרָעִֽים׃",
        "LXX": "καὶ Ἐλεισαῖε ἑώρα, καὶ ἐβόα Πάτερ πάτερ, ἅρμα Ἰσραὴλ καὶ ἱππεὺς αὐτοῦ· καὶ οὐκ εἶδεν αὐτὸν ἔτι, καὶ ἐπελάβετο τῶν ἱματίων αὐτοῦ καὶ διέρρηξεν αὐτὰ εἰς δύο ῥήγματα.",
        "VUL": "Eliseus autem videbat, et clamabat : Pater mi, pater mi, currus Israël, et auriga ejus. Et non vidit eum amplius : apprehenditque vestimenta sua, et scidit illa in duas partes.",
        "SYN": "Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части.",
        "NEO": "Elisée regardait et criait : « Mon père ! mon père ! Char d’Israël et ses cavaliers ! » Et il ne le vit plus. Il saisit alors ses vêtements et les déchira en deux morceaux,",
        "NAB": "When Elisha saw it happen he cried out, \"My father! my father! Israel's chariots and drivers!\" But when he could no longer see him, Elisha gripped his own garment and tore it in two.",
        "VAT_ES": "Al ver esto, Eliseo gritó: «&iexcl;Padre mío! &iexcl;Padre mío! &iexcl;Carro de Israel y su caballería!». Y cuando no lo vio más, tomó sus vestiduras y las rasgó en dos pedazos.",
        "CEI": "Eliseo guardava e gridava: \"Padre mio, padre mio, cocchio d'Israele e suo cocchiere\". E non lo vide più. Allora afferrò le proprie vesti e le lacerò in due pezzi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּ֨רֶם֙ אֶת אַדֶּ֣רֶת אֵלִיָּ֔הוּ אֲשֶׁ֥ר נָפְלָ֖ה מֵ/עָלָ֑י/ו וַ/יָּ֥שָׁב וַֽ/יַּעֲמֹ֖ד עַל שְׂפַ֥ת הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ὕψωσεν τὴν μηλωτὴν Ἠλειοὺ ἣ ἔπεσεν ἐπάνωθεν Ἐλεισαῖε· καὶ ἔστη ἐπὶ τοῦ χείλους τοῦ Ἰορδάνου.",
        "VUL": "Et levavit pallium Eliæ, quod ceciderat ei : reversusque stetit super ripam Jordanis,",
        "SYN": "И поднял милоть Илии, упавшую с него, и пошел назад, и стал на берегу Иордана;",
        "NEO": "et il releva le manteau d’Elie qui était tombé de dessus lui. Puis, étant revenu au Jourdain, il s’arrêta sur le bord ;",
        "NAB": "Then he picked up Elijah's mantle which had fallen from him, and went back and stood at the bank of the Jordan.",
        "VAT_ES": "Luego recogió el manto que se le había caído a Elías de encima, se volvió y se detuvo al borde del Jordán.",
        "CEI": "Quindi raccolse il mantello, che era caduto a Elia, e tornò indietro, fermandosi sulla riva del Giordano."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקַּח֩ אֶת אַדֶּ֨רֶת אֵלִיָּ֜הוּ אֲשֶׁר נָפְלָ֤ה מֵֽ/עָלָי/ו֙ וַ/יַּכֶּ֣ה אֶת הַ/מַּ֔יִם וַ/יֹּאמַ֕ר אַיֵּ֕ה יְהוָ֖ה אֱלֹהֵ֣י אֵלִיָּ֑הוּ אַף ה֣וּא וַ/יַּכֶּ֣ה אֶת הַ/מַּ֗יִם וַ/יֵּֽחָצוּ֙ הֵ֣נָּה וָ/הֵ֔נָּה וַֽ/יַּעֲבֹ֖ר אֱלִישָֽׁע׃",
        "LXX": "καὶ ἔλαβεν τὴν μηλωτὴν Ἠλειού, ἣ ἔπεσεν ἐπάνωθεν αὐτοῦ, καὶ ἐπάταξεν τὸ ὕδωρ καὶ εἶπεν Ποῦ ὁ θεὸς Ἠλειοὺ ἀφφώ; καὶ ἐπάταξεν τὰ ὕδατα, καὶ διερράγησαν ἔνθα καὶ ἔνθα· καὶ διέβη Ἐλεισαῖε.",
        "VUL": "et pallio Eliæ, quod ceciderat ei, percussit aquas, et non sunt divisæ : et dixit : Ubi est Deus Eliæ etiam nunc ? Percussitque aquas, et divisæ sunt huc atque illuc, et transiit Eliseus.",
        "SYN": "и взял милоть Илии, упавшую с него, и ударил ею по воде, и сказал: где Господь, Бог Илии, -- Он Самый? И ударил по воде, и она расступилась туда и сюда, и перешел Елисей.",
        "NEO": "et, prenant le manteau d’Elie qui était tombé de dessus lui, il en frappa les eaux et dit : « Où est \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Elie ? Où est-il ? » Lorsqu’il eut frappé les eaux, elles se partagèrent d’un côté et de l’autre, et Elisée passa.",
        "NAB": "Wielding the mantle which had fallen from Elijah, he struck the water in his turn and said, \"Where is the LORD, the God of Elijah?\" When Elisha struck the water it divided and he crossed over.",
        "VAT_ES": "Después, con el manto que se le había caído a Elías, golpeó las aguas, pero estas no se dividieron. Entonces dijo: «&iquest;Dónde está el Señor, el Dios de Elías?». El golpeó otra vez las aguas; estas se dividieron hacia uno y otro lado, y Eliseo cruzó.",
        "CEI": "Prese il mantello, che era caduto a Elia, e colpì con esso le acque, dicendo: \"Dove è il Signore, Dio di Elia?\". Quando ebbe percosso le acque, queste si separarono di qua e di là; così Eliseo passò dall'altra parte."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּרְאֻ֨/הוּ בְנֵֽי הַ/נְּבִיאִ֤ים אֲשֶׁר בִּֽ/ירִיחוֹ֙ מִ/נֶּ֔גֶד וַ/יֹּ֣אמְר֔וּ נָ֛חָה ר֥וּחַ אֵלִיָּ֖הוּ עַל אֱלִישָׁ֑ע וַ/יָּבֹ֨אוּ֙ לִ/קְרָאת֔/וֹ וַ/יִּשְׁתַּחֲווּ ל֖/וֹ אָֽרְצָ/ה׃",
        "LXX": "καὶ εἶδον αὐτὸν οἱ υἱοὶ τῶν προφητῶν καὶ οἱ ἐν Ἰερειχὼ ἐξ ἐναντίας καὶ εἶπον Ἐπαναπέπαυται τὸ πνεῦμα Ἠλειοὺ ἐπὶ Ἐλεισαῖε· καὶ ἦλθον εἰς συναντὴν αὐτοῦ καὶ προσεκύνησαν αὐτῷ ἐπὶ τὴν γῆν.",
        "VUL": "Videntes autem filii prophetarum qui erant in Jericho e contra, dixerunt : Requievit spiritus Eliæ super Eliseum. Et venientes in occursum ejus, adoraverunt eum proni in terram,",
        "SYN": "И увидели его сыны пророков, которые в Иерихоне, издали, и сказали: опочил дух Илии на Елисее. И пошли навстречу ему, и поклонились ему до земли,",
        "NEO": "Les fils des prophètes qui étaient à Jéricho, à l’opposé, le virent et dirent : « L’esprit d’Elie repose sur Elisée ; » et, allant à sa rencontre, ils se prosternèrent contre terre devant lui.",
        "NAB": "The guild prophets in Jericho, who were on the other side, saw him and said, \"The spirit of Elijah rests on Elisha.\" They went to meet him, bowing to the ground before him.",
        "VAT_ES": "El grupo de profetas de Jericó, que lo habían visto de enfrente, dijeron: «&iexcl;El espíritu de Elías se ha posado sobre Eliseo!». En seguida fueron a su encuentro, se postraron hasta el suelo delante de él,",
        "CEI": "Vistolo da una certa distanza, i figli dei profeti di Gerico dissero: \"Lo spirito di Elia si è posato su Eliseo\". Gli andarono incontro e si prostrarono a terra davanti a lui."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֡י/ו הִנֵּה נָ֣א יֵֽשׁ אֶת עֲבָדֶי/ךָ֩ חֲמִשִּׁ֨ים אֲנָשִׁ֜ים בְּנֵֽי חַ֗יִל יֵ֣לְכוּ נָא֮ וִ/יבַקְשׁ֣וּ אֶת אֲדֹנֶי/ךָ֒ פֶּן נְשָׂא/וֹ֙ ר֣וּחַ יְהוָ֔ה וַ/יַּשְׁלִכֵ֨/הוּ֙ בְּ/אַחַ֣ד הֶ/הָרִ֔ים א֖וֹ בְּ/אַחַ֣ת ה/גיאות הַ/גֵּאָי֑וֹת וַ/יֹּ֖אמֶר לֹ֥א תִשְׁלָֽחוּ׃",
        "LXX": "καὶ εἶπον πρὸς αὐτόν Ἰδοὺ δὴ μετὰ τῶν παίδων σου πεντήκοντα ἄνδρες υἱοὶ δυνάμεως· πορευθέντες δὴ ζητησάτωσαν τὸν κύριόν σου, μή ποτε εὗρεν αὐτὸν πνεῦμα Κυρίου καὶ ἔρριψεν αὐτὸν ἐν τῷ Ἰορδάνῃ ἢ ἐφ’ ἓν τῶν ὀρέων ἢ ἐφ’ ἕνα τῶν βουνῶν· καὶ εἶπεν Ἐλεισαῖε Οὐκ ἀποστελεῖτε.",
        "VUL": "dixeruntque illi : Ecce cum servis tuis sunt quinquaginta viri fortes qui possunt ire, et quærere dominum tuum, ne forte tulerit eum spiritus Domini, et projecerit eum in unum montium, aut in unam vallium. Qui ait : Nolite mittere.",
        "SYN": "и сказали ему: вот, есть _у_ _нас,_ рабов твоих, человек пятьдесят, люди сильные; пусть бы они пошли и поискали господина твоего; может быть, унес его Дух Господень и поверг его на одной из гор, или на одной из долин. Он же сказал: не посылайте.",
        "NEO": "Ils lui dirent : « Voici qu’il y a parmi tes serviteurs cinquante hommes vaillants : qu’ils aillent donc chercher ton maître. Peut-être que l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w**, l’ayant emporté, l’a jeté sur une des montagnes ou dans une des vallées. » Il répondit : « Ne les envoyez pas. »",
        "NAB": "\"Among your servants are fifty brave men,\" they said. \"Let them go in search of your master. Perhaps the spirit of the LORD has carried him away to some mountain or some valley.\" \"Do not send them,\" he answered.",
        "VAT_ES": "y le dijeron: «Hay aquí, entre tus servidores, cincuenta hombres valientes. Deja que vayan a buscar a tu señor; tal vez el espíritu del Señor se lo llevó y lo arrojó sobre alguna montaña o en algún valle». El replicó: «No envíen a nadie».",
        "CEI": "Gli dissero: \"Ecco, fra i tuoi servi ci sono cinquanta uomini di valore; vadano a cercare il tuo padrone nel caso che lo spirito del Signore l'avesse preso e gettato su qualche monte o in qualche valle\". Egli disse: \"Non mandateli!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּפְצְרוּ ב֥/וֹ עַד בֹּ֖שׁ וַ/יֹּ֣אמֶר שְׁלָ֑חוּ וַֽ/יִּשְׁלְחוּ֙ חֲמִשִּׁ֣ים אִ֔ישׁ וַ/יְבַקְשׁ֥וּ שְׁלֹשָֽׁה יָמִ֖ים וְ/לֹ֥א מְצָאֻֽ/הוּ׃",
        "LXX": "καὶ παρεβιάσαντο αὐτὸν ἕως οὗ ᾐσχύνετο, καὶ εἶπεν Ἀποστείλατε. καὶ ἀπέστειλαν πεντήκοντα ἄνδρας, καὶ ἐζήτησαν τρεῖς ἡμέρας, καὶ οὐχ εὗρον αὐτόν.",
        "VUL": "Coëgeruntque eum donec acquiesceret, et diceret : Mittite. Et miserunt quinquaginta viros : qui cum quæsissent tribus diebus, non invenerunt.",
        "SYN": "Но они приступали к нему долго, так что наскучили ему, и он сказал: пошлите. И послали пятьдесят человек, и искали три дня, и не нашли его,",
        "NEO": "Mais ils le pressèrent jusqu’à le couvrir de confusion, et il leur dit : « Envoyez-les. » Ils envoyèrent cinquante hommes, qui cherchèrent Elie pendant trois jours, sans le trouver.",
        "NAB": "However, they kept urging him, until he was embarrassed and said, \"Send them.\" So they sent the fifty men, who searched for three days without finding him.",
        "VAT_ES": "Pero ellos lo presionaron tanto, que terminó por decir: «&iexcl;Envíenlos de una vez!». Así enviaron a cincuenta hombres, que lo buscaron durante tres días, pero no lo encontraron.",
        "CEI": "Ma essi insistettero tanto che egli confuso disse: \"Mandateli!\". Mandarono cinquanta uomini che cercarono per tre giorni, ma non lo trovarono."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֣בוּ אֵלָ֔י/ו וְ/ה֖וּא יֹשֵׁ֣ב בִּ/ירִיח֑וֹ וַ/יֹּ֣אמֶר אֲלֵ/הֶ֔ם הֲ/לֽוֹא אָמַ֥רְתִּי אֲלֵי/כֶ֖ם אַל תֵּלֵֽכוּ׃",
        "LXX": "καὶ αὐτὸς ἐκάθητο ἐν Ἰερειχώ· καὶ εἶπεν Ἐλεισαῖε Οὐκ εἶπον πρὸς ὑμᾶς Μὴ πορευθῆτε;",
        "VUL": "Et reversi sunt ad eum : at ille habitabat in Jericho, et dixit eis : Numquid non dixi vobis : Nolite mittere ?",
        "SYN": "и возвратились к нему, между тем как он оставался в Иерихоне, и сказал им: не говорил ли я вам: не ходите?",
        "NEO": "Lorsqu’ils furent de retour auprès d’Elisée, — car il demeurait à Jéricho, — il leur dit : « Ne vous avais-je pas dit : N’allez pas ? »",
        "NAB": "When they returned to Elisha in Jericho, where he was staying, he said to them, \"Did I not tell you not to go?\"",
        "VAT_ES": "Cuando regresaron junto a Eliseo, que se había quedado en Jericó, él les dijo: «&iquest;No les había dicho que no fueran?».",
        "CEI": "Tornarono da Eliseo, che stava in Gerico. Egli disse loro: \"Non vi avevo forse detto: Non andate?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמְר֜וּ אַנְשֵׁ֤י הָ/עִיר֙ אֶל אֱלִישָׁ֔ע הִנֵּה נָ֞א מוֹשַׁ֤ב הָ/עִיר֙ ט֔וֹב כַּ/אֲשֶׁ֥ר אֲדֹנִ֖/י רֹאֶ֑ה וְ/הַ/מַּ֥יִם רָעִ֖ים וְ/הָ/אָ֥רֶץ מְשַׁכָּֽלֶת׃",
        "LXX": "Καὶ εἶπον οἱ ἄνδρες τῆς πόλεως πρὸς Ἐλεισαῖε Ἰδοὺ ἡ κατοίκησις τῆς πόλεως ἀγαθή, καθὼς ὁ κύριος βλέπει, καὶ τὰ ὕδατα πονηρὰ καὶ ἡ γῆ ἀτεκνουμένη.",
        "VUL": "Dixerunt quoque viri civitatis ad Eliseum : Ecce habitatio civitatis hujus optima est, sicut tu ipse, domine, perspicis : sed aquæ pessimæ sunt, et terra sterilis.",
        "SYN": "И сказали жители того города Елисею: вот, положение этого города хорошо, как видит господин мой; но вода нехороша и земля бесплодна.",
        "NEO": "Les gens de la ville dirent à Elisée : « Le séjour de la ville est bon, comme le voit mon seigneur ; mais les eaux sont mauvaises et le pays est stérile. »",
        "NAB": "Once the inhabitants of the city complained to Elisha, \"The site of the city is fine indeed, as my lord can see, but the water is bad and the land unfruitful.\"",
        "VAT_ES": "La gente de la ciudad dijo a Eliseo: «El sitio donde está emplazada la ciudad es bueno, como mi señor puede ver; pero el agua es malsana y la tierra estéril».",
        "CEI": "Gli abitanti della città dissero a Eliseo: \"Ecco è bello soggiornare in questa città, come tu stesso puoi constatare, signore, ma l'acqua è cattiva e la terra è sterile\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר קְחוּ לִ/י֙ צְלֹחִ֣ית חֲדָשָׁ֔ה וְ/שִׂ֥ימוּ שָׁ֖ם מֶ֑לַח וַ/יִּקְח֖וּ אֵלָֽי/ו׃",
        "LXX": "καὶ εἶπεν Ἐλεισαῖν Λάβετέ μοι ὑδρίσκην καινὴν καὶ θέτε ἐκεῖ ἅλα· καὶ ἔλαβον πρὸς αὐτόν.",
        "VUL": "At ille ait : Afferte mihi vas novum, et mittite in illud sal. Quod cum attulissent,",
        "SYN": "И сказал он: дайте мне новую чашу и положите туда соли. И дали ему.",
        "NEO": "Il dit : « Apportez-moi une écuelle neuve, et mettez-y du sel. » Et ils la lui apportèrent.",
        "NAB": "\"Bring me a new bowl,\" Elisha said, \"and put salt into it.\" When they had brought it to him,",
        "VAT_ES": "Eliseo dijo: «Tráiganme un plato nuevo y pongan en él un poco de sal». Cuando se lo trajeron,",
        "CEI": "Ed egli disse: \"Prendetemi una pentola nuova e mettetevi del sale\". Gliela portarono."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ אֶל מוֹצָ֣א הַ/מַּ֔יִם וַ/יַּשְׁלֶךְ שָׁ֖ם מֶ֑לַח וַ/יֹּ֜אמֶר כֹּֽה אָמַ֣ר יְהוָ֗ה רִפִּ֨אתִי֙ לַ/מַּ֣יִם הָ/אֵ֔לֶּה לֹֽא יִהְיֶ֥ה מִ/שָּׁ֛ם ע֖וֹד מָ֥וֶת וּ/מְשַׁכָּֽלֶת׃",
        "LXX": "καὶ ἐξῆλθεν Ἐλεισαῖν εἰς τὴν διέξοδον τῶν ὑδάτων, καὶ ἔριψεν ἐκεῖ ἅλα καὶ εἶπεν Τάδε λέγει Κύριος Ἴαμαι τὰ ὕδατα ταῦτα· οὐκ ἔσται ἔτι ἐκεῖθεν θάνατος καὶ ἀτεκνουμένη.",
        "VUL": "egressus ad fontem aquarum misit in illum sal, et ait : Hæc dicit Dominus : Sanavi aquas has, et non erit ultra in eis mors, neque sterilitas.",
        "SYN": "И вышел он к истоку воды, и бросил туда соли, и сказал: так говорит Господь: Я сделал воду сию здоровою, не будет от нее впредь ни смерти, ни бесплодия.",
        "NEO": "Il alla vers la source des eaux et, y ayant jeté du sel, il dit : « Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : J’assainis ces eaux ; il n’en proviendra plus ni mort, ni stérilité. »",
        "NAB": "he went out to the spring and threw salt into it, saying, \"Thus says the LORD, 'I have purified this water. Never again shall death or miscarriage spring from it.'\"",
        "VAT_ES": "Eliseo se dirigió al manantial y echó allí la sal, diciendo: «Así habla el Señor: Yo saneo estas aguas; ya no saldrá de aquí muerte ni esterilidad».",
        "CEI": "Eliseo si recò alla sorgente dell'acqua e vi versò il sale, pronunziando queste parole: \"Dice il Signore: Rendo sane queste acque; da esse non si diffonderanno più morte e sterilità\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֵּרָפ֣וּ הַ/מַּ֔יִם עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה כִּ/דְבַ֥ר אֱלִישָׁ֖ע אֲשֶׁ֥ר דִּבֵּֽר׃",
        "LXX": "καὶ ἰάθησαν τὰ ὕδατα ἕως τῆς ἡμέρας ταύτης κατὰ τὸ ῥῆμα Ἐλεισαῖε ὃ ἐλάλησεν.",
        "VUL": "Sanatæ sunt ergo aquæ usque in diem hanc, juxta verbum Elisei quod locutus est.",
        "SYN": "И вода стала здоровою до сего дня, по слову Елисея, которое он сказал.",
        "NEO": "Et les eaux furent assainies jusqu’à ce jour, selon la parole qu’Elisée avait dite.",
        "NAB": "And the water has stayed pure even to this day, just as Elisha prophesied.",
        "VAT_ES": "Y las aguas quedaron saneadas hasta el día de hoy, conforme a la palabra pronunciada por Eliseo.",
        "CEI": "Le acque rimasero sane fino ad oggi, secondo la parola pronunziata da Eliseo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּ֥עַל מִ/שָּׁ֖ם בֵּֽית אֵ֑ל וְ/ה֣וּא עֹלֶ֣ה בַ/דֶּ֗רֶךְ וּ/נְעָרִ֤ים קְטַנִּים֙ יָצְא֣וּ מִן הָ/עִ֔יר וַ/יִּתְקַלְּסוּ ב/וֹ֙ וַ/יֹּ֣אמְרוּ ל֔/וֹ עֲלֵ֥ה קֵרֵ֖חַ עֲלֵ֥ה קֵרֵֽחַ׃",
        "LXX": "Καὶ ἀνέβη ἐκεῖθεν εἰς Βαιθήλ· καὶ ἀναβαίνοντος αὐτοῦ ἐν τῇ ὁδῷ καὶ παιδάρια μικρὰ ἐξῆλθον ἐκ τῆς πόλεως καὶ κατέπαιζον αὐτοῦ καὶ εἶπον αὐτῷ Ἀνάβαινε, φαλακρέ, ἀνάβαινε.",
        "VUL": "Ascendit autem inde in Bethel : cumque ascenderet per viam, pueri parvi egressi sunt de civitate, et illudebant ei, dicentes : Ascende calve, ascende calve.",
        "SYN": "И пошел он оттуда в Вефиль. Когда он шел дорогою, малые дети вышли из города и насмехались над ним и говорили ему: иди, плешивый! иди, плешивый!",
        "NEO": "Il monta de là à Béthel ; et comme il montait par la route, des petits garçons sortirent de la ville et se moquèrent de lui ; ils lui disaient : « Monte, chauve ! monte, chauve ! »",
        "NAB": "From there Elisha went up to Bethel. While he was on the way, some small boys came out of the city and jeered at him. \"Go up, baldhead,\" they shouted, \"go up, baldhead!\"",
        "VAT_ES": "Desde allí subió a Betel. Mientras iba subiendo por el camino, unos muchachos salieron de la ciudad y se burlaban de él, diciendo: «&iexcl;Sube, calvo! &iexcl;Sube, calvo!».",
        "CEI": "Di lì Eliseo andò a Betel. Mentre egli camminava per strada, uscirono dalla città alcuni ragazzetti che si burlarono di lui dicendo: \"Vieni su, pelato; vieni su, calvo!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּ֤פֶן אַֽחֲרָי/ו֙ וַ/יִּרְאֵ֔/ם וַֽ/יְקַלְלֵ֖/ם בְּ/שֵׁ֣ם יְהוָ֑ה וַ/תֵּצֶ֨אנָה שְׁתַּ֤יִם דֻּבִּים֙ מִן הַ/יַּ֔עַר וַ/תְּבַקַּ֣עְנָה מֵ/הֶ֔ם אַרְבָּעִ֥ים וּ/שְׁנֵ֖י יְלָדִֽים׃",
        "LXX": "καὶ ἐξένευσεν ὀπίσω αὐτῶν καὶ εἶδεν αὐτά, καὶ κατηράσατο αὐτοῖς ἐν ὀνόματι Κυρίου· καὶ ἰδοὺ ἐξῆλθον δύο ἄρκοι ἐκ τοῦ δρυμοῦ καὶ ἀνέρρηξαν ἀπ’ αὐτῶν τεσσεράκοντα καὶ δύο παῖδας.",
        "VUL": "Qui cum respexisset, vidit eos, et maledixit eis in nomine Domini : egressique sunt duo ursi de saltu, et laceraverunt ex eis quadraginta duos pueros.",
        "SYN": "Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса и растерзали из них сорок два ребенка.",
        "NEO": "Il se retourna pour les regarder, et il les maudit au nom de \\+w Yahweh|strong=\"H3068\"\\+w**. Et deux ours sortirent de la forêt et déchirèrent quarante-deux de ces enfants.",
        "NAB": "The prophet turned and saw them, and he cursed them in the name of the LORD. Then two she-bears came out of the woods and tore forty-two of the children to pieces.",
        "VAT_ES": "El se dio vuelta, los vio y los maldijo en nombre del Señor. Entonces salieron del bosque dos osos, que despedazaron a cuarenta y dos de esos jóvenes.",
        "CEI": "Egli si voltò, li guardò e li maledisse nel nome del Signore. Allora uscirono dalla foresta due orse, che sbranarono quarantadue di quei fanciulli."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ מִ/שָּׁ֖ם אֶל הַ֣ר הַ/כַּרְמֶ֑ל וּ/מִ/שָּׁ֖ם שָׁ֥ב שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἐπορεύθη ἐκεῖθεν εἰς τὸ ὄρος τὸ Καρμήλιον, καὶ ἐκεῖθεν ἐπέστρεψεν εἰς Σαμάρειαν.",
        "VUL": "Abiit autem inde in montem Carmeli, et inde reversus est in Samariam.",
        "SYN": "Отсюда пошел он на гору Кармил, а оттуда возвратился в Самарию.",
        "NEO": "De là il alla sur la montagne de Carmel, et de là il revint à Samarie.",
        "NAB": "From there he went to Mount Carmel, and thence he returned to Samaria.",
        "VAT_ES": "Desde allí se dirigió al monte Carmelo, y luego volvió a Samaría.",
        "CEI": "Di là egli andò al monte Carmelo e quindi tornò a Samaria."
      }
    }
  }
}