{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_006",
  "book_key": "IV_REG",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֥וּ בְנֵֽי הַ/נְּבִיאִ֖ים אֶל אֱלִישָׁ֑ע הִנֵּֽה נָ֣א הַ/מָּק֗וֹם אֲשֶׁ֨ר אֲנַ֜חְנוּ יֹשְׁבִ֥ים שָׁ֛ם לְ/פָנֶ֖י/ךָ צַ֥ר מִמֶּֽ/נּוּ׃",
        "LXX": "Καὶ εἶπον οἱ υἱοὶ τῶν προφητῶν πρὸς Ἐλεισαῖε Ἰδοὺ δὴ ὁ τόπος ἐν ᾧ ἡμεῖς οἰκοῦμεν ἐνώπιόν σου στενὸς ἀφ’ ἡμῶν·",
        "VUL": "Dixerunt autem filii prophetarum ad Eliseum : Ecce locus in quo habitamus coram te, angustus est nobis.",
        "SYN": "И сказали сыны пророков Елисею: вот, место, где мы живем при тебе, тесно для нас;",
        "NEO": "Les fils des prophètes dirent à Elisée : « Voici que le lieu où nous sommes assis devant toi est trop étroit pour nous.",
        "NAB": "The guild prophets once said to Elisha: \"There is not enough room for us to continue to live here with you.",
        "VAT_ES": "La comunidad de profetas dijo a Eliseo: «La sala donde nos reunimos a escucharte es demasiado estrecha para nosotros.",
        "CEI": "I figli dei profeti dissero a Eliseo: \"Ecco, il luogo in cui ci raduniamo alla tua presenza è troppo stretto per noi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נֵֽלְכָה נָּ֣א עַד הַ/יַּרְדֵּ֗ן וְ/נִקְחָ֤ה מִ/שָּׁם֙ אִ֚ישׁ קוֹרָ֣ה אֶחָ֔ת וְ/נַעֲשֶׂה לָּ֥/נוּ שָׁ֛ם מָק֖וֹם לָ/שֶׁ֣בֶת שָׁ֑ם וַ/יֹּ֖אמֶר לֵֽכוּ׃",
        "LXX": "πορευθῶμεν δὴ ἕως τοῦ Ἰορδάνου καὶ λάβωμεν ἐκεῖθεν ἀνὴρ εἷς δοκὸν μίαν, καὶ ποιήσωμεν ἑαυτοῖς ἐκεῖ τοῦ οἰκεῖν ἐκεῖ. καὶ εἶπεν Δεῦτε.",
        "VUL": "Eamus usque ad Jordanem, et tollant singuli de silva materias singulas, ut ædificemus nobis ibi locum ad habitandum. Qui dixit : Ite.",
        "SYN": "пойдем к Иордану и возьмем оттуда каждый по одному бревну и сделаем себе там место для жительства. Он сказал: пойдите.",
        "NEO": "Allons jusqu’au Jourdain ; nous prendrons chacun une poutre, et nous nous y ferons un lieu où nous puissions l’habiter. » Elisée répondit : « Allez. »",
        "NAB": "Let us go to the Jordan, where by getting one beam apiece we can build ourselves a place to live.\" \"Go,\" Elisha said.",
        "VAT_ES": "Vayamos hasta el Jordán; allí tomaremos cada uno un poste y haremos una sala donde podremos sentarnos». El respondió: «Vayan».",
        "CEI": "Andiamo fino al Giordano; là prenderemo una trave per ciascuno e ci costruiremo una residenza\". Quegli rispose: \"Andate!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הָֽ/אֶחָ֔ד ה֥וֹאֶל נָ֖א וְ/לֵ֣ךְ אֶת עֲבָדֶ֑י/ךָ וַ/יֹּ֖אמֶר אֲנִ֥י אֵלֵֽךְ׃",
        "LXX": "καὶ εἶπεν ὁ εἷς Ἐπιεικῶς, δεῦρο μετὰ τῶν δούλων σου· καὶ εἶπεν Ἐγὼ πορεύσομαι.",
        "VUL": "Et ait unus ex illis : Veni ergo et tu cum servis tuis. Respondit : Ego veniam.",
        "SYN": "И сказал один: сделай милость, пойди и ты с рабами твоими. И сказал он: пойду.",
        "NEO": "Et l’un d’eux dit : « Consens à venir avec tes serviteurs. » Il répondit : « J’irai » ;",
        "NAB": "\"Please agree to accompany your servants,\" one of them requested. \"Yes, I will come,\" he replied.",
        "VAT_ES": "Pero uno de ellos dijo: «Por favor, accede a venir con tus servidores». «Iré», respondió él,",
        "CEI": "Uno disse: \"Degnati di venire anche tu con i tuoi servi\". Egli rispose: \"Ci verrò\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֵּ֖לֶךְ אִתָּ֑/ם וַ/יָּבֹ֨אוּ֙ הַ/יַּרְדֵּ֔נָ/ה וַֽ/יִּגְזְר֖וּ הָ/עֵצִֽים׃",
        "LXX": "καὶ ἐπορεύθη μετ’ αὐτῶν, καὶ ἦλθον εἰς τὸν Ἰορδάνην καὶ ἔτεμνον τὰ ξύλα.",
        "VUL": "Et abiit cum eis. Cumque venissent ad Jordanem, cædebant ligna.",
        "SYN": "И пошел с ними, и пришли к Иордану и стали рубить деревья.",
        "NEO": "et il partit avec eux. Arrivés au Jourdain, ils coupèrent du bois.",
        "NAB": "So he went with them, and when they arrived at the Jordan they began to fell trees.",
        "VAT_ES": "y se fue con ellos. Cuando llegaron al Jordán, se pusieron a cortar los árboles.",
        "CEI": "E andò con loro. Giunti al Giordano, tagliarono alcuni alberi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְהִ֤י הָֽ/אֶחָד֙ מַפִּ֣יל הַ/קּוֹרָ֔ה וְ/אֶת הַ/בַּרְזֶ֖ל נָפַ֣ל אֶל הַ/מָּ֑יִם וַ/יִּצְעַ֥ק וַ/יֹּ֛אמֶר אֲהָ֥הּ אֲדֹנִ֖/י וְ/ה֥וּא שָׁאֽוּל׃",
        "LXX": "καὶ ἰδοὺ ὁ εἷς καταβάλλων τὴν δοκόν, καὶ τὸ σιδήριον ἐξέπεσεν εἰς τὸ ὕδωρ· καὶ ἐβόησεν Ὤ, κύριε· καὶ αὐτὸ κεκρυμμένον.",
        "VUL": "Accidit autem ut cum unus materiam succidisset, caderet ferrum securis in aquam : exclamavitque ille, et ait : Heu ! heu ! heu ! domine mi : et hoc ipsum mutuo acceperam.",
        "SYN": "И когда один валил бревно, топор его упал в воду. И закричал он и сказал: ах, господин мой! а он взят был на подержание!",
        "NEO": "Comme l’un d’eux abattait une poutre, le fer tomba dans l’eau ; il poussa un cri et dit : « Hélas ! mon seigneur !... et il était emprunté ! »",
        "NAB": "While one of them was felling a tree trunk, the iron axhead slipped into the water. \"O master,\" he cried out, \"it was borrowed!\"",
        "VAT_ES": "Pero a uno de ellos, al derribar un poste, se le cayó el hacha al agua. Entonces lanzó un grito, diciendo: «&iexcl;Ay, mi señor, el hacha era prestada!».",
        "CEI": "Ora, mentre uno abbatteva un tronco, il ferro dell'ascia gli cadde in acqua. Egli gridò: \"Oh, mio signore! Era stato preso in prestito!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אִישׁ הָ/אֱלֹהִ֖ים אָ֣נָה נָפָ֑ל וַ/יַּרְאֵ֨/הוּ֙ אֶת הַ/מָּק֔וֹם וַ/יִּקְצָב עֵץ֙ וַ/יַּשְׁלֶךְ שָׁ֔מָּ/ה וַ/יָּ֖צֶף הַ/בַּרְזֶֽל׃",
        "LXX": "καὶ εἶπεν ὁ ἄνθρωπος τοῦ θεοῦ Ποῦ ἔπεσεν; καὶ ἔδειξεν αὐτῷ τὸν τόπον· καὶ ἀπέκνισεν ξύλον καὶ ἔρριψεν ἐκεῖ, καὶ ἐπεπόλασεν τὸ σιδήριον.",
        "VUL": "Dixit autem homo Dei : Ubi cecidit ? At ille monstravit ei locum. Præcidit ergo lignum, et misit illuc : natavitque ferrum,",
        "SYN": "И сказал человек Божий: где он упал? Он указал ему место. И отрубил он _кусок_ дерева и бросил туда, и всплыл топор.",
        "NEO": "L’homme de Dieu dit : « Où est-il tombé ? » Et il lui montra l’endroit. Alors Elisée coupa un morceau de bois, le jeta en cet endroit et le fer surnagea.",
        "NAB": "\"Where did it fall?\" asked the man of God. When he pointed out the spot, Elisha cut off a stick, threw it into the water, and brought the iron to the surface.",
        "VAT_ES": "El hombre de Dios dijo: «&iquest;Dónde cayó?». El le mostró el lugar, y Eliseo partió un pedazo de madera; lo arrojó allí, y el hacha salió a flote.",
        "CEI": "L'uomo di Dio domandò: \"Dove è caduto?\". Gli mostrò il posto. Eliseo, allora, tagliò un legno e lo gettò in quel punto e il ferro venne a galla."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר הָ֣רֶם לָ֑/ךְ וַ/יִּשְׁלַ֥ח יָד֖/וֹ וַ/יִּקָּחֵֽ/הוּ׃",
        "LXX": "καὶ εἴρηκεν Ὕψωσον σαυτῷ· καὶ ἐξέτεινεν τὴν χεῖρα καὶ ἔλαβεν αὐτό.",
        "VUL": "et ait : Tolle. Qui extendit manum, et tulit illud.",
        "SYN": "И сказал он: возьми себе. Он протянул руку свою и взял его.",
        "NEO": "Et il dit : « Prends-le. » Il avança la main et le prit.",
        "NAB": "\"Pick it up,\" he said. And the man reached down and grasped it.",
        "VAT_ES": "Luego dijo: «Levántala». El discípulo extendió la mano y la recogió.",
        "CEI": "Disse: \"Prendilo!\". Quegli stese la mano e lo prese."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/מֶ֣לֶךְ אֲרָ֔ם הָיָ֥ה נִלְחָ֖ם בְּ/יִשְׂרָאֵ֑ל וַ/יִּוָּעַץ֙ אֶל עֲבָדָ֣י/ו לֵ/אמֹ֗ר אֶל מְק֛וֹם פְּלֹנִ֥י אַלְמֹנִ֖י תַּחֲנֹתִֽ/י׃",
        "LXX": "Καὶ βασιλεὺς Συρίας ἦν πολεμῶν ἐν Ἰσραήλ, καὶ ἐβουλεύσατο πρὸς τοὺς παῖδας αὐτοῦ λέγων Εἰς τὸν τόπον τόνδε τινὰ ἐλιμωνὶ παρεμβαλῶ.",
        "VUL": "Rex autem Syriæ pugnabat contra Israël, consiliumque iniit cum servis suis, dicens : In loco illo et illo ponamus insidias.",
        "SYN": "Царь Сирийский пошел войною на Израильтян, и советовался со слугами своими, говоря: в таком-то и в таком-то месте я расположу свой стан.",
        "NEO": "Le roi de Syrie était en guerre avec Israël. Ayant tenu conseil avec ses serviteurs, il dit : « Mon camp sera dans tel et tel lieu. »",
        "NAB": "When the king of Aram was waging war on Israel, he would make plans with his servants to attack a particular place.",
        "VAT_ES": "El rey de Aram estaba en guerra con Israel. Cuando él se reunía en consejo con sus oficiales y decía: «Acamparé en tal o cual lugar»,",
        "CEI": "Mentre il re di Aram era in guerra contro Israele, in un consiglio con i suoi ufficiali disse: \"In quel tal posto sarà il mio accampamento\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח אִ֣ישׁ הָ/אֱלֹהִ֗ים אֶל מֶ֤לֶךְ יִשְׂרָאֵל֙ לֵ/אמֹ֔ר הִשָּׁ֕מֶר מֵ/עֲבֹ֖ר הַ/מָּק֣וֹם הַ/זֶּ֑ה כִּֽי שָׁ֖ם אֲרָ֥ם נְחִתִּֽים׃",
        "LXX": "καὶ ἀπέστειλεν Ἐλεισαῖε πρὸς βασιλέα Ἰσραὴλ λέγων Φύλαξαι μὴ παρελθεῖν ἐν τῷ τόπῳ τούτῳ, ὅτι ἐκεῖ Συρία κέκρυπται.",
        "VUL": "Misit itaque vir Dei ad regem Israël, dicens : Cave ne transeas in locum illum : quia ibi Syri in insidiis sunt.",
        "SYN": "И посылал человек Божий к царю Израильскому сказать: берегись проходить сим местом, ибо там Сирияне залегли.",
        "NEO": "Mais l’homme de Dieu envoya dire au roi d’Israël : « Garde-toi de traverser ce lieu, car les Syriens y descendent. »",
        "NAB": "But the man of God would send word to the king of Israel, \"Be careful! Do not pass by this place, for Aram will attack there.\"",
        "VAT_ES": "el hombre de Dios mandaba decir al rey de Israel: «Cuidado con pasar por tal lugar, porque allí han bajado los arameos».",
        "CEI": "L'uomo di Dio mandò a dire al re di Israele: \"Guardati dal passare per quel punto, perché là stanno scendendo gli Aramei\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח מֶ֣לֶךְ יִשְׂרָאֵ֗ל אֶֽל הַ/מָּק֞וֹם אֲשֶׁ֨ר אָֽמַר ל֧/וֹ אִישׁ הָ/אֱלֹהִ֛ים ו/הזהיר/ה וְ/הִזְהִיר֖/וֹ וְ/נִשְׁמַ֣ר שָׁ֑ם לֹ֥א אַחַ֖ת וְ/לֹ֥א שְׁתָּֽיִם׃",
        "LXX": "καὶ ἀπέστειλεν ὁ βασιλεὺς Ἰσραὴλ εἰς τὸν τόπον ὃν εἶπεν αὐτῷ Ἐλεισαῖε, καὶ ἐφυλάξατο ἐκεῖθεν οὐ μίαν οὐδὲ δύο.",
        "VUL": "Misit itaque rex Israël ad locum quem dixerat ei vir Dei, et præoccupavit eum, et observavit se ibi non semel neque bis.",
        "SYN": "И посылал царь Израильский на то место, о котором говорил ему человек Божий и предостерегал его; и сберег себя там не раз и не два.",
        "NEO": "Et le roi d’Israël envoya des gens au lieu que lui avait dit et signalé l’homme de Dieu, et il s’y tint en garde, non pas une fois ni deux fois.",
        "NAB": "So the king of Israel would send word to the place which the man of God had indicated, and alert it; then they would be on guard. This happened several times.",
        "VAT_ES": "Entonces el rey de Israel enviaba algunos hombres al lugar que le había dicho el hombre de Dios. Eliseo le avisaba, y él tomaba las precauciones debidas. Esto sucedió más de una vez.",
        "CEI": "Il re di Israele mandò a esplorare il punto indicatogli dall'uomo di Dio. Questi l'avvertiva e il re si metteva in guardia; ciò accadde non una volta o due soltanto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּסָּעֵר֙ לֵ֣ב מֶֽלֶךְ אֲרָ֔ם עַל הַ/דָּבָ֖ר הַ/זֶּ֑ה וַ/יִּקְרָ֤א אֶל עֲבָדָי/ו֙ וַ/יֹּ֣אמֶר אֲלֵי/הֶ֔ם הֲ/לוֹא֙ תַּגִּ֣ידוּ לִ֔/י מִ֥י מִ/שֶּׁ/לָּ֖/נוּ אֶל מֶ֥לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐξεκινήθη ἡ ψυχὴ βασιλέως Συρίας περὶ τοῦ λόγου τούτου, καὶ ἐκάλεσεν τοὺς παῖδας αὐτοῦ καὶ εἶπεν πρὸς αὐτούς Οὐκ ἀναγγελεῖτέ μοι τίς προδίδωσίν με βασιλεῖ Ἰσραήλ;",
        "VUL": "Conturbatumque est cor regis Syriæ pro hac re : et convocatis servis suis, ait : Quare non indicatis mihi quis proditor mei sit apud regem Israël ?",
        "SYN": "И встревожилось сердце царя Сирийского по сему случаю, и призвал он рабов своих и сказал им: скажите мне, кто из наших _в_ _сношении_ с царем Израильским?",
        "NEO": "Le cœur du roi de Syrie fut troublé de cette manœuvre ; il appela ses serviteurs et il leur dit : « Ne voulez-vous me faire connaître lequel des nôtres est pour le roi d’Israël ? »",
        "NAB": "Greatly disturbed over this, the king of Aram called together his officers. \"Will you not tell me,\" he asked them, \"who among us is for the king of Israel?\"",
        "VAT_ES": "El rey de Aram se alarmó ante este hecho. Llamó a sus oficiales y les dijo: «Es preciso que me informen quién de entre nosotros está a favor del rey de Israel».",
        "CEI": "Molto turbato in cuor suo per questo fatto, il re di Aram convocò i suoi ufficiali e disse loro: \"Non mi potreste indicare chi dei nostri è per il re di Israele?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַחַ֣ד מֵֽ/עֲבָדָ֔י/ו ל֖וֹא אֲדֹנִ֣/י הַ/מֶּ֑לֶךְ כִּֽי אֱלִישָׁ֤ע הַ/נָּבִיא֙ אֲשֶׁ֣ר בְּ/יִשְׂרָאֵ֔ל יַגִּיד֙ לְ/מֶ֣לֶךְ יִשְׂרָאֵ֔ל אֶת הַ֨/דְּבָרִ֔ים אֲשֶׁ֥ר תְּדַבֵּ֖ר בַּ/חֲדַ֥ר מִשְׁכָּבֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν εἷς τῶν παίδων αὐτοῦ Οὐχί, κύριε μου βασιλεῦ, ὅτι Ἐλεισαῖε ὁ προφήτης ὁ ἐν Ἰσραὴλ ἀναγγέλλει τῷ βασιλεῖ Ἰσραὴλ πάντας τοὺς λόγους οὓς ἐὰν λαλήσῃς ἐν τῷ ταμείῳ τοῦ κοιτῶνός σου.",
        "VUL": "Dixitque unus servorum ejus : Nequaquam, domine mi rex, sed Eliseus propheta qui est in Israël, indicat regi Israël omnia verba quæcumque locutus fueris in conclavi tuo.",
        "SYN": "И сказал один из слуг его: никто, господин мой царь; а Елисей пророк, который у Израиля, пересказывает царю Израильскому и те слова, которые ты говоришь в спальной комнате твоей.",
        "NEO": "Un de ses serviteurs répondit : « Personne, ô roi, mon seigneur ; mais Elisée, le prophète, qui est en Israël, rapporte au roi d’Israël les paroles que tu prononces dans ta chambre à coucher. »",
        "NAB": "\"No one, my lord king,\" answered one of the officers. \"The Israelite prophet Elisha can tell the king of Israel the very words you speak in your bedroom.\"",
        "VAT_ES": "Pero uno de los oficiales le respondió: «No, majestad; Eliseo, el profeta de Israel, es el que comunica al rey de Israel las palabras que tú pronuncias aun en tu dormitorio».",
        "CEI": "Uno degli ufficiali rispose: \"No, re mio signore, perché Eliseo profeta di Israele riferisce al re di Israele quanto tu dici nella tua camera da letto\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר לְכ֤וּ וּ/רְאוּ֙ אֵיכֹ֣ה ה֔וּא וְ/אֶשְׁלַ֖ח וְ/אֶקָּחֵ֑/הוּ וַ/יֻּגַּד ל֥/וֹ לֵ/אמֹ֖ר הִנֵּ֥ה בְ/דֹתָֽן׃",
        "LXX": "καὶ εἶπεν Δεῦτε ἴδετε ποῦ οὗτος, καὶ ἀποστείλας λήμψομαι αὐτόν· καὶ ἀνήγγειλαν αὐτῷ λέγοντες Ἰδοὺ ἐν Δωθάειμ.",
        "VUL": "Dixitque eis : Ite, et videte ubi sit, ut mittam, et capiam eum. Annuntiaveruntque ei, dicentes : Ecce in Dothan.",
        "SYN": "И сказал он: пойдите, узнайте, где он; я пошлю и возьму его. И донесли ему и сказали: вот, он в Дофаиме.",
        "NEO": "Le roi dit : « Allez et voyez où il est, et je l’enverrai prendre. » On vint lui faire ce rapport : « Voici qu’il est à Dothan. »",
        "NAB": "\"Go, find out where he is,\" he said, \"so that I may take him captive.\" Informed that Elisha was in Dothan,",
        "VAT_ES": "El rey dijo: «Vayan y vean dónde está, y yo mandaré a detenerlo». Le informaron que estaba en Dotán,",
        "CEI": "Quegli disse: \"Andate, informatevi dove sia costui; io manderò a prenderlo\". Gli fu riferito: \"Ecco, sta in Dotan\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח שָׁ֛מָּ/ה סוּסִ֥ים וְ/רֶ֖כֶב וְ/חַ֣יִל כָּבֵ֑ד וַ/יָּבֹ֣אוּ לַ֔יְלָה וַ/יַּקִּ֖פוּ עַל הָ/עִֽיר׃",
        "LXX": "καὶ ἀπέστειλεν ἐκεῖ ἵππον καὶ ἅρμα καὶ δύναμιν βαρεῖαν, καὶ ἦλθον νυκτὸς καὶ περιεκύκλωσαν τὴν πόλιν.",
        "VUL": "Misit ergo illuc equos et currus, et robur exercitus : qui cum venissent nocte, circumdederunt civitatem.",
        "SYN": "И послал туда коней и колесницы и много войска. И пришли ночью и окружили город.",
        "NEO": "Il envoya donc là des chevaux, des chars et une forte troupe, qui arrivèrent une nuit, et enveloppèrent la ville.",
        "NAB": "he sent there a strong force with horses and chariots. They arrived by night and surrounded the city.",
        "VAT_ES": "y él envió caballos, carros de guerra y un fuerte destacamento, que llegaron durante la noche y cercaron la ciudad.",
        "CEI": "Egli mandò là cavalli, carri e un bel numero di soldati; vi giunsero di notte e circondarono la città."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ֠/יַּשְׁכֵּם מְשָׁרֵ֨ת אִ֥ישׁ הָֽ/אֱלֹהִים֮ לָ/קוּם֒ וַ/יֵּצֵ֕א וְ/הִנֵּה חַ֛יִל סוֹבֵ֥ב אֶת הָ/עִ֖יר וְ/ס֣וּס וָ/רָ֑כֶב וַ/יֹּ֨אמֶר נַעֲר֥/וֹ אֵלָ֛י/ו אֲהָ֥הּ אֲדֹנִ֖/י אֵיכָ֥ה נַֽעֲשֶֽׂה׃",
        "LXX": "καὶ ὤρθρισεν ὁ λειτουργὸς Ἐλεισαῖε ἀναστῆναι καὶ ἐξῆλθεν, καὶ ἰδοὺ δύναμις κυκλοῦσα τὴν πόλιν καὶ ἵππος καὶ ἅρμα· καὶ εἶπεν τὸ παιδάριον πρὸς αὐτόν Ὤ, κύριε· πῶς ποιήσωμεν;",
        "VUL": "Consurgens autem diluculo minister viri Dei, egressus vidit exercitum in circuitu civitatis, et equos et currus : nuntiavitque ei, dicens : Heu ! heu ! heu ! domine mi : quid faciemus ?",
        "SYN": "Поутру служитель человека Божия встал и вышел; и вот, войско вокруг города, и кони и колесницы. И сказал ему слуга его: увы! господин мой, что нам делать?",
        "NEO": "Le serviteur de l’homme de Dieu se leva de bon matin et sortit ; et voici qu’une troupe entourait la ville, avec des chevaux et des chars. Et le serviteur dit à Elisée : « Ah ! Mon seigneur, comment ferons-nous ? »",
        "NAB": "Early the next morning, when the attendant of the man of God arose and went out, he saw the force with its horses and chariots surrounding the city. \"Alas!\" he said to Elisha. \"What shall we do, my lord?\"",
        "VAT_ES": "A la mañana siguiente, el servidor del hombre de Dios se levantó de madrugada y salió. Y al ver que las tropas rodeaban la ciudad con caballos y carros de guerra, dijo a Eliseo: «Ay, señor, &iquest;cómo vamos a hacer?».",
        "CEI": "Il giorno dopo, l'uomo di Dio, alzatosi di buon mattino, uscì. Ecco, un esercito circondava la città con cavalli e carri. Il suo servo disse: \"Ohimè, mio signore, come faremo?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אַל תִּירָ֑א כִּ֤י רַבִּים֙ אֲשֶׁ֣ר אִתָּ֔/נוּ מֵ/אֲשֶׁ֖ר אוֹתָֽ/ם׃",
        "LXX": "καὶ εἶπεν Ἐλεισαῖε Μὴ φοβοῦ, ὅτι πλείους οἱ μεθ’ ἡμῶν ὑπὲρ τοὺς μετ’ αὐτῶν.",
        "VUL": "At ille respondit : Noli timere : plures enim nobiscum sunt, quam cum illis.",
        "SYN": "И сказал он: не бойся, потому что тех, которые с нами, больше, нежели тех, которые с ними.",
        "NEO": "Il répondit : « Ne crains rien ; car ceux qui sont avec nous sont en plus grand nombre que ceux qui sont avec eux. »",
        "NAB": "\"Do not be afraid,\" Elisha answered. \"Our side outnumbers theirs.\"",
        "VAT_ES": "«No temas, respondió él, porque los que están con nosotros son más que los que están con ellos».",
        "CEI": "Quegli rispose: \"Non temere, perché i nostri sono più numerosi dei loro\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּ֤ל אֱלִישָׁע֙ וַ/יֹּאמַ֔ר יְהוָ֕ה פְּקַח נָ֥א אֶת עֵינָ֖י/ו וְ/יִרְאֶ֑ה וַ/יִּפְקַ֤ח יְהוָה֙ אֶת עֵינֵ֣י הַ/נַּ֔עַר וַ/יַּ֗רְא וְ/הִנֵּ֨ה הָ/הָ֜ר מָלֵ֨א סוּסִ֥ים וְ/רֶ֛כֶב אֵ֖שׁ סְבִיבֹ֥ת אֱלִישָֽׁע׃",
        "LXX": "καὶ προσεύξατο Ἐλεισαῖε καὶ εἶπεν Κύριε, διάνοιξον τοὺς ὀφθαλμοὺς τοῦ παιδαρίου καὶ ἰδέτω· καὶ διήνοιξεν Κύριος τοὺς ὀφθαλμοὺς αὐτοῦ, καὶ εἶδεν· καὶ ἰδοὺ τὸ ὄρος πλῆρες ἵππων, καὶ ἅρμα πυρὸς περικύκλῳ Ἐλεισαῖε.",
        "VUL": "Cumque orasset Eliseus, ait : Domine, aperi oculos hujus, ut videat. Et aperuit Dominus oculos pueri, et vidit : et ecce mons plenus equorum et curruum igneorum in circuitu Elisei.",
        "SYN": "И молился Елисей, и говорил: Господи! открой ему глаза, чтоб он увидел. И открыл Господь глаза слуге, и он увидел, и вот, вся гора наполнена конями и колесницами огненными кругом Елисея.",
        "NEO": "Elisée pria et dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, ouvre ses yeux, pour qu’il voie. » Et \\+w Yahweh|strong=\"H3068\"\\+w** ouvrit les yeux du serviteur, et il vit, et voici que la montagne était pleine de chevaux et de chars de feu, autour d’Elisée.",
        "NAB": "Then he prayed, \"O LORD, open his eyes, that he may see.\" And the LORD opened the eyes of the servant, so that he saw the mountainside filled with horses and fiery chariots around Elisha.",
        "VAT_ES": "Luego Eliseo oró diciendo: «Señor, ábrele los ojos para que vea». El Señor abrió los ojos del servidor, y él vio que la montaña estaba repleta de caballos y carros de guerra alrededor de Eliseo.",
        "CEI": "Eliseo pregò così: \"Signore, apri i suoi occhi; egli veda\". Il Signore aprì gli occhi del servo, che vide. Ecco, il monte era pieno di cavalli e di carri di fuoco intorno a Eliseo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֵּרְדוּ֮ אֵלָי/ו֒ וַ/יִּתְפַּלֵּ֨ל אֱלִישָׁ֤ע אֶל יְהוָה֙ וַ/יֹּאמַ֔ר הַךְ נָ֥א אֶת הַ/גּוֹי הַ/זֶּ֖ה בַּ/סַּנְוֵרִ֑ים וַ/יַּכֵּ֥/ם בַּ/סַּנְוֵרִ֖ים כִּ/דְבַ֥ר אֱלִישָֽׁע׃",
        "LXX": "καὶ κατέβησαν πρὸς αὐτόν· καὶ προσηύξατο πρὸς Κύριον καὶ εἶπεν Πάταξον δὴ τοῦτο τὸ ἔθνος ἀορασίᾳ· καὶ ἐπάταξεν αὐτοὺς ἀορασίᾳ κατὰ τὸ ῥῆμα Ἐλεισαῖε.",
        "VUL": "Hostes vero descenderunt ad eum : porro Eliseus oravit ad Dominum, dicens : Percute, obsecro, gentem hanc cæcitate. Percussitque eos Dominus ne viderent, juxta verbum Elisei.",
        "SYN": "Когда пошли к нему Сирияне, Елисей помолился Господу и сказал: порази их слепотою. И Он поразил их слепотою по слову Елисея.",
        "NEO": "Les Syriens descendirent vers l’homme de Dieu. Elisée pria \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Daigne frapper d’aveuglement cette nation » Et \\+w Yahweh|strong=\"H3068\"\\+w** les frappa d’aveuglement, selon la parole d’Elisée.",
        "NAB": "When the Arameans came down to get him, Elisha prayed to the LORD, \"Strike this people blind, I pray you.\" And in answer to the prophet's prayer the LORD struck them blind.",
        "VAT_ES": "Cuando los arameos descendían hacia él, Eliseo oró al Señor, diciendo: «&iexcl;Por favor, enceguece a esta gente!». Y él los encegueció, conforme a la palabra de Eliseo.",
        "CEI": "Poiché gli Aramei scendevano verso di lui, Eliseo pregò il Signore: \"Oh, colpisci questa gente di cecità!\". E il Signore li colpì di cecità secondo la parola di Eliseo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֲלֵ/הֶ֜ם אֱלִישָׁ֗ע לֹ֣א זֶ֣ה הַ/דֶּרֶךְ֮ וְ/לֹ֣א זֹ֣ה הָ/עִיר֒ לְכ֣וּ אַחֲרַ֔/י וְ/אוֹלִ֣יכָה אֶתְ/כֶ֔ם אֶל הָ/אִ֖ישׁ אֲשֶׁ֣ר תְּבַקֵּשׁ֑וּ/ן וַ/יֹּ֥לֶךְ אוֹתָ֖/ם שֹׁמְרֽוֹנָ/ה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς Ἐλεισαῖε Οὐχ αὕτη ἡ πόλις καὶ αὕτη ἡ ὁδός· δεῦτε ὀπίσω μου, καὶ ἄξω ὑμᾶς πρὸς τὸν ἄνδρα ὃν ζητεῖτε· καὶ ἀπήγαγεν αὐτοὺς πρὸς Σαμάρειαν.",
        "VUL": "Dixit autem ad eos Eliseus : Non est hæc via, neque ista est civitas : sequimini me, et ostendam vobis virum quem quæritis. Duxit ergo eos in Samariam :",
        "SYN": "И сказал им Елисей: это не та дорога и не тот город; идите за мною, и я провожу вас к тому человеку, которого вы ищете. И привел их в Самарию.",
        "NEO": "Elisée leur dit : « Ce n’est pas ici le chemin, et ce n’est pas ici la ville ; suivez-moi et je vous conduirai vers l’homme que vous cherchez. » Et il les conduisit à Samarie.",
        "NAB": "Then Elisha said to them: \"This is the wrong road, and this is the wrong city. Follow me! I will take you to the man you want.\" And he led them to Samaria.",
        "VAT_ES": "Entonces Eliseo les dijo: «No es este el camino ni es esta la ciudad. Síganme y yo los llevaré hacia donde está el hombre que ustedes buscan». Y los llevó a Samaría.",
        "CEI": "Disse loro Eliseo: \"Non è questa la strada e non è questa la città. Seguitemi e io vi condurrò dall'uomo che cercate\". Egli li condusse in Samaria."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִי֮ כְּ/בֹאָ֣/ם שֹׁמְרוֹן֒ וַ/יֹּ֣אמֶר אֱלִישָׁ֔ע יְהוָ֕ה פְּקַ֥ח אֶת עֵינֵֽי אֵ֖לֶּה וְ/יִרְא֑וּ וַ/יִּפְקַ֤ח יְהוָה֙ אֶת עֵ֣ינֵי/הֶ֔ם וַ/יִּרְא֕וּ וְ/הִנֵּ֖ה בְּ/ת֥וֹךְ שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἐγένετο ὡς εἰσῆλθον εἰς Σαμάρειαν, καὶ εἶπεν Ἐλεισαῖε Ἄνοιξον δή, Κύριε, τοὺς ὀφθαλμοὺς αὐτῶν καὶ ἰδέτωσαν· καὶ διήνοιξεν τοὺς ὀφθαλμοὺς αὐτῶν, καὶ εἶδον· καὶ ἰδοὺ ἦσαν ἐν μέσῳ Σαμαρείας.",
        "VUL": "cumque ingressi fuissent in Samariam, dixit Eliseus : Domine, aperi oculos istorum, ut videant. Aperuitque Dominus oculos eorum, et viderunt se esse in medio Samariæ.",
        "SYN": "Когда они пришли в Самарию, Елисей сказал: Господи! открой глаза им, чтобы они видели. И открыл Господь глаза их, и увидели, что они в средине Самарии.",
        "NEO": "Lorsqu’ils furent entrés dans Samarie, Elisée dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, ouvrez les yeux de ces gens pour qu’ils voient ! » Et \\+w Yahweh|strong=\"H3068\"\\+w** ouvrit leurs yeux, et ils virent, et voici qu’ils étaient au milieu de Samarie.",
        "NAB": "When they entered Samaria, Elisha prayed, \"O LORD, open their eyes that they may see.\" The LORD opened their eyes, and they saw that they were inside Samaria.",
        "VAT_ES": "Una vez que entraron en la ciudad, Eliseo dijo: «Señor, abre los ojos de esta gente para que vean». El Señor les abrió los ojos, y vieron que estaban dentro de Samaría.",
        "CEI": "Quando giunsero in Samaria, Eliseo disse: \"Signore, apri i loro occhi; essi vedano!\". Il Signore aprì i loro occhi ed essi videro. Erano in mezzo a Samaria!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר מֶֽלֶךְ יִשְׂרָאֵל֙ אֶל אֱלִישָׁ֔ע כִּ/רְאֹת֖/וֹ אוֹתָ֑/ם הַ/אַכֶּ֥ה אַכֶּ֖ה אָבִֽ/י׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεὺς Ἰσραήλ, ὡς εἶδεν αὐτούς Εἰ πατάξας πατάξω, πάτερ;",
        "VUL": "Dixitque rex Israël ad Eliseum, cum vidisset eos : Numquid percutiam eos, pater mi ?",
        "SYN": "И сказал царь Израильский Елисею, увидев их: не избить ли их, отец мой?",
        "NEO": "Le roi d’Israël, en les voyant, dit à Elisée : « Les frapperai-je, les frapperai-je, mon père ? »",
        "NAB": "When the king of Israel saw them, he asked, \"Shall I kill them, my father?\"",
        "VAT_ES": "El rey de Israel, al verlos, dijo a Eliseo: «&iquest;Tengo que matarlos, padre mío?».",
        "CEI": "Il re di Israele quando li vide, disse a Eliseo: \"Li devo uccidere, padre mio?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ לֹ֣א תַכֶּ֔ה הַ/אֲשֶׁ֥ר שָׁבִ֛יתָ בְּ/חַרְבְּ/ךָ֥ וּֽ/בְ/קַשְׁתְּ/ךָ֖ אַתָּ֣ה מַכֶּ֑ה שִׂים֩ לֶ֨חֶם וָ/מַ֜יִם לִ/פְנֵי/הֶ֗ם וְ/יֹֽאכְלוּ֙ וְ/יִשְׁתּ֔וּ וְ/יֵלְכ֖וּ אֶל אֲדֹנֵי/הֶֽם׃",
        "LXX": "καὶ εἶπεν Οὐ πατάξεις, εἰ μὴ οὓς ᾐχμαλώτευσας ἐν ῥομφαίᾳ σου καὶ τόξῳ σου σὺ τύπτεις· παράθες ἄρτους καὶ ὕδωρ ἐνώπιον αὐτῶν, καὶ φαγέτωσαν καὶ πιέτωσαν, καὶ ἀπελθέτωσαν πρὸς τὸν κύριον αὐτῶν.",
        "VUL": "At ille ait : Non percuties : neque enim cepisti eos gladio et arcu tuo, ut percutias : sed pone panem et aquam coram eis, ut comedant et bibant, et vadant ad dominum suum.",
        "SYN": "И сказал он: не убивай. Разве мечом твоим и луком твоим ты пленил их, чтобы убивать их? Предложи им хлеба и воды; пусть едят и пьют, и пойдут к государю своему.",
        "NEO": "Et Elisée répondit : « Tu ne les frapperas point. Ceux que tu as faits prisonniers avec ton épée et ton arc, frappe-les ; mais place devant ceux-ci du pain et de l’eau, afin qu’ils mangent et boivent, et qu’ils s’en aillent ensuite vers leur maître. »",
        "NAB": "\"You must not kill them,\" replied Elisha. \"Do you slay those whom you have taken captive with your sword or bow? Serve them bread and water. Let them eat and drink, and then go back to their master.\"",
        "VAT_ES": "El replicó: «No los mates. &iquest;Acaso haces morir a todos los que tu espada y tu arco han tomado prisioneros? Sírveles pan y agua; que coman y beban y después se vayan con su señor.",
        "CEI": "Quegli rispose: \"Non ucciderli. Forse uccidi uno che hai fatto prigioniero con la spada e con l'arco? Piuttosto metti davanti a loro pane e acqua; mangino e bevano, poi se ne vadano dal loro padrone\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּכְרֶ֨ה לָ/הֶ֜ם כֵּרָ֣ה גְדוֹלָ֗ה וַ/יֹּֽאכְלוּ֙ וַ/יִּשְׁתּ֔וּ וַֽ/יְשַׁלְּחֵ֔/ם וַ/יֵּלְכ֖וּ אֶל אֲדֹֽנֵי/הֶ֑ם וְ/לֹֽא יָ֤סְפוּ עוֹד֙ גְּדוּדֵ֣י אֲרָ֔ם לָ/ב֖וֹא בְּ/אֶ֥רֶץ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ παρέθηκεν αὐτοῖς παράθεσιν μεγάλην, καὶ ἔφαγον καὶ ἔπιον· καὶ ἀπέστειλεν αὐτοὺς πρὸς τὸν κύριον αὐτῶν· καὶ οὐ προσέθεντο ἔτι μονόζωνοι Συρίας τοῦ ἐλθεῖν εἰς γῆν Ἰσραήλ.",
        "VUL": "Appositaque est eis ciborum magna præparatio, et comederunt et biberunt, et dimisit eos, abieruntque ad dominum suum, et ultra non venerunt latrones Syriæ in terram Israël.",
        "SYN": "И приготовил им большой обед, и они ели и пили. И отпустил их, и пошли к государю своему. И не ходили более те полчища Сирийские в землю Израилеву.",
        "NEO": "Le roi d’Israël leur fit servir un grand repas, et ils mangèrent et burent ; puis il les renvoya, et ils s’en allèrent vers leur maître. Et les bandes des Syriens ne revinrent plus sur le territoire d’Israël.",
        "NAB": "The king spread a great feast for them. When they had eaten and drunk he sent them away, and they went back to their master. No more Aramean raiders came into the land of Israel.",
        "VAT_ES": "El rey les hizo servir un gran banquete; ellos comieron y bebieron, y después los despidió para que se fueran con su señor. Las bandas arameas no volvieron a incursionar en territorio de Israel",
        "CEI": "Fu imbandito loro un gran banchetto. Dopo che ebbero mangiato e bevuto, li congedò ed essi se ne andarono dal loro padrone. Le bande aramee non penetrarono più nel paese di Israele."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ אַחֲרֵי כֵ֔ן וַ/יִּקְבֹּ֛ץ בֶּן הֲדַ֥ד מֶֽלֶךְ אֲרָ֖ם אֶת כָּל מַחֲנֵ֑/הוּ וַ/יַּ֕עַל וַ/יָּ֖צַר עַל שֹׁמְרֽוֹן׃",
        "LXX": "Καὶ ἐγένετο μετὰ ταῦτα καὶ ἤθροισεν υἱὸς Ἁδὲρ βασιλεὺς Συρίας πᾶσαν τὴν παρεμβολὴν αὐτοῦ καὶ ἀνέβη, καὶ περιεκάθισαν Σαμάρειαν.",
        "VUL": "Factum est autem post hæc, congregavit Benadad rex Syriæ universum exercitum suum, et ascendit, et obsidebat Samariam.",
        "SYN": "После того собрал Венадад, царь Сирийский, все войско свое и выступил, и осадил Самарию.",
        "NEO": "Après cela, Benhadad, roi de Syrie, ayant rassemblé toute son armée, monta et assiégea Samarie.",
        "NAB": "After this, Ben-hadad, king of Aram, mustered his whole army and laid siege to Samaria.",
        "VAT_ES": "Un tiempo después, Ben Hadad, rey de Aram, movilizó todo su ejército y sitió a Samaría.",
        "CEI": "Dopo tali cose Ben-Hadàd, re di Aram, radunò tutto il suo esercito e venne ad assediare Samaria."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֨י רָעָ֤ב גָּדוֹל֙ בְּ/שֹׁ֣מְר֔וֹן וְ/הִנֵּ֖ה צָרִ֣ים עָלֶ֑י/הָ עַ֣ד הֱי֤וֹת רֹאשׁ חֲמוֹר֙ בִּ/שְׁמֹנִ֣ים כֶּ֔סֶף וְ/רֹ֛בַע הַ/קַּ֥ב חרי יונים דִּבְיוֹנִ֖ים בַּ/חֲמִשָּׁה כָֽסֶף׃",
        "LXX": "καὶ ἐγένετο λιμὸς μέγας ἐν Σαμαρείᾳ, καὶ ἰδοὺ περιεκάθηντο ἐπ’ αὐτὴν ἕως οὗ ἐγενήθη κεφαλὴ ὄνου πεντήκοντα ἀργυρίου καὶ τέταρτον τοῦ κάβου κόπρου περιστερῶν πέντε ἀργυρίου.",
        "VUL": "Factaque est fames magna in Samaria : et tamdiu obsessa est, donec venundaretur caput asini octoginta argenteis, et quarta pars cabi stercoris columbarum quinque argenteis.",
        "SYN": "И был большой голод в Самарии, когда они осадили ее, так что ослиная голова продавалась по восьмидесяти сиклей серебра, и четвертая часть каба голубиного помета -- по пяти сиклей серебра.",
        "NEO": "Il y eut une grande famine à Samarie ; et voici qu’on l’assiégeait si durement qu’une tête d’âne valait quatre-vingt sicles d’argent, et le quart d’un cab de fiente de pigeon cinq sicles d’argent.",
        "NAB": "Because of the siege the famine in Samaria was so severe that an ass's head sold for eighty pieces of silver, and a fourth of a kab of wild onion for five pieces of silver.",
        "VAT_ES": "Hubo entonces mucha hambre en Samaría, y el asedio era tan duro que una cabeza de asno valía ochenta siclos de plata, y unos puñados de estiércol de paloma, cinco siclos de plata.",
        "CEI": "Ci fu una carestia eccezionale in Samaria, mentre l'assedio si faceva più duro, tanto che una testa d'asino si vendeva ottanta sicli d'argento e un quarto di qab di tuberi cinque sicli."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל עֹבֵ֖ר עַל הַ/חֹמָ֑ה וְ/אִשָּׁ֗ה צָעֲקָ֤ה אֵלָי/ו֙ לֵ/אמֹ֔ר הוֹשִׁ֖יעָ/ה אֲדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἦν ὁ βασιλεὺς Ἰσραὴλ διαπορευόμενος ἐπὶ τοῦ τείχους, καὶ γυνὴ ἐβόησεν πρὸς αὐτὸν λέγουσα Σῶσον, κύριε βασιλεῦ.",
        "VUL": "Cumque rex Israël transiret per murum, mulier quædam exclamavit ad eum, dicens : Salva me, domine mi rex.",
        "SYN": "Однажды царь Израильский проходил по стене, и женщина с воплем говорила ему: помоги, господин мой царь.",
        "NEO": "Comme le roi passait sur la muraille, une femme cria vers lui en disant : « Sauve-moi, ô roi mon seigneur ! »",
        "NAB": "One day, as the king of Israel was walking on the city wall, a woman cried out to him, \"Help, my lord king!\"",
        "VAT_ES": "Mientras el rey de Israel pasaba sobre la muralla, una mujer le gritó: «&iexcl;Socorro, majestad!».",
        "CEI": "Mentre il re di Israele passava sulle mura, una donna gli gridò contro: \"Aiuto, mio signore re!\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אַל יוֹשִׁעֵ֣/ךְ יְהוָ֔ה מֵ/אַ֖יִן אֽוֹשִׁיעֵ֑/ךְ הֲ/מִן הַ/גֹּ֖רֶן א֥וֹ מִן הַ/יָּֽקֶב׃",
        "LXX": "καὶ εἶπεν αὐτῇ Μή σε σώσαι Κύριος· πόθεν σώσω σε; μὴ ἀπὸ ἅλωνος ἢ ἀπὸ ληνοῦ;",
        "VUL": "Qui ait : Non te salvat Dominus : unde te possum salvare ? de area, vel de torculari ? Dixitque ad eam rex : Quid tibi vis ? Quæ respondit :",
        "SYN": "И сказал он: если не поможет тебе Господь, из чего я помогу тебе? с гумна ли, с точила ли?",
        "NEO": "Il dit : « Si \\+w Yahweh|strong=\"H3068\"\\+w** ne te sauve pas, avec quoi pourrais-je te sauver ? Avec le produit de l’aire ou du pressoir »",
        "NAB": "\"No,\" he replied, \"the LORD help you! Where could I find help for you: from the threshing floor or the winepress?\"",
        "VAT_ES": "El respondió: «&iexcl;No, que te socorra el Señor! &iquest;Con qué podría socorrerte yo? &iquest;Con los productos de la era o del lagar?».",
        "CEI": "Rispose: \"Non ti aiuta neppure il Signore! Come potrei aiutarti io? Forse con il prodotto dell'aia o con quello del torchio?\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יֹּֽאמֶר לָ֥/הּ הַ/מֶּ֖לֶךְ מַה לָּ֑/ךְ וַ/תֹּ֗אמֶר הָ/אִשָּׁ֨ה הַ/זֹּ֜את אָמְרָ֣ה אֵלַ֗/י תְּנִ֤י אֶת בְּנֵ/ךְ֙ וְ/נֹאכְלֶ֣/נּוּ הַ/יּ֔וֹם וְ/אֶת בְּנִ֖/י נֹאכַ֥ל מָחָֽר׃",
        "LXX": "καὶ εἶπεν αὐτῇ ὁ βασιλεύς Τί ἔστιν σοι; καὶ εἶπεν ἡ γυνή Αὕτη εἶπεν πρὸς μέ Δὸς τὸν υἱόν σου, καὶ φαγόμεθα αὐτὸν σήμερον· καὶ τὸν υἱόν μου, καὶ φαγόμεθα αὐτὸν αὔριον.",
        "VUL": "Mulier ista dixit mihi : Da filium tuum, ut comedamus eum hodie, et filium meum comedemus cras.",
        "SYN": "И сказал ей царь: что тебе? И сказала она: эта женщина говорила мне: \"отдай своего сына, съедим его сегодня, а сына моего съедим завтра\".",
        "NEO": "Et le roi lui dit : « Qu’as-tu ? » Elle dit : « Cette femme m’a dit : Donne ton fils, nous le mangerons aujourd’hui, et demain nous mangerons le mien.",
        "NAB": "Then the king asked her, \"What is your trouble?\" She replied: \"This woman said to me, 'Give up your son that we may eat him today; then tomorrow we will eat my son.'",
        "VAT_ES": "Luego añadió: «&iquest;Qué te pasa?». Ella respondió: «Esta mujer me dijo: Trae a tu hijo; lo comeremos hoy, y mañana comeremos el mío.",
        "CEI": "Il re aggiunse: \"Che hai?\". Quella rispose: \"Questa donna mi ha detto: Dammi tuo figlio; mangiamocelo oggi. Mio figlio ce lo mangeremo domani."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/נְּבַשֵּׁ֥ל אֶת בְּנִ֖/י וַ/נֹּֽאכְלֵ֑/הוּ וָ/אֹמַ֨ר אֵלֶ֜י/הָ בַּ/יּ֣וֹם הָ/אַחֵ֗ר תְּנִ֤י אֶת בְּנֵ/ךְ֙ וְ/נֹ֣אכְלֶ֔/נּוּ וַ/תַּחְבִּ֖א אֶת בְּנָֽ/הּ׃",
        "LXX": "καὶ ἡψήσαμεν τὸν υἱόν μου καὶ ἐφάγομεν αὐτόν, καὶ εἶπον πρός αὐτὴν τῇ ἡμέρᾳ τῇ δευτέρᾳ Δὸς τὸν υἱόν σου καὶ φάγωμεν αὐτόν· καὶ ἔκρυψεν τὸν υἱὸν αὐτῆς.",
        "VUL": "Coximus ergo filium meum, et comedimus. Dixique ei die altera : Da filium tuum, ut comedamus eum. Quæ abscondit filium suum.",
        "SYN": "И сварили мы моего сына, и съели его. И я сказала ей на другой день: \"отдай же твоего сына, и съедим его\". Но она спрятала своего сына.",
        "NEO": "Nous avons donc fait cuire mon fils, et nous l’avons mangé. Et le jour suivant je lui ai dit : Donne ton fils et nous le mangerons. Mais elle a caché son fils. »",
        "NAB": "So we boiled my son and ate him. The next day I said to her, 'Now give up your son that we may eat him.' But she hid her son.\"",
        "VAT_ES": "Entonces cocinamos a mi hijo y lo comimos. Al día siguiente, yo le dije: Trae a tu hijo para que lo comamos. Pero ella lo había escondido».",
        "CEI": "Abbiamo cotto mio figlio e ce lo siamo mangiato. Il giorno dopo io le ho detto: Dammi tuo figlio; mangiamocelo, ma essa ha nascosto suo figlio\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כִ/שְׁמֹ֨עַ הַ/מֶּ֜לֶךְ אֶת דִּבְרֵ֤י הָֽ/אִשָּׁה֙ וַ/יִּקְרַ֣ע אֶת בְּגָדָ֔י/ו וְ/ה֖וּא עֹבֵ֣ר עַל הַ/חֹמָ֑ה וַ/יַּ֣רְא הָ/עָ֔ם וְ/הִנֵּ֥ה הַ/שַּׂ֛ק עַל בְּשָׂר֖/וֹ מִ/בָּֽיִת׃",
        "LXX": "καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς τοὺς λόγους τῆς γυναικός, διέρρηξεν τὰ ἱμάτια αὐτοῦ, καὶ αὐτὸς διεπορεύετο ἐπὶ τοῦ τείχους, καὶ εἶδεν ὁ λαὸς τὸν σάκκον ἐπὶ τῆς σαρκὸς αὐτοῦ ἔσωθεν.",
        "VUL": "Quod cum audisset rex, scidit vestimenta sua, et transibat per murum. Viditque omnis populus cilicium quo vestitus erat ad carnem intrinsecus.",
        "SYN": "Царь, выслушав слова женщины, разодрал одежды свои; и проходил он по стене, и народ видел, что вретище на самом теле его.",
        "NEO": "Lorsque le roi entendit les paroles de cette femme, il déchira ses vêtements en passant sur la muraille ; et le peuple vit, et voici qu’il avait par dessous un sac sur son corps.",
        "NAB": "When the king heard the woman's words, he tore his garments. And as he was walking on the wall, the people saw that he was wearing sackcloth underneath, next to his skin.",
        "VAT_ES": "Al oír las palabras de aquella mujer, el rey rasgó sus vestiduras; y como pasaba sobre el muro, la gente vio el cilicio que llevaba sobre su carne.",
        "CEI": "Quando udì le parole della donna, il re si stracciò le vesti. Mentre egli passava sulle mura, lo vide il popolo; ecco, aveva un sacco di sotto, sulla carne."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר כֹּֽה יַעֲשֶׂה לִּ֥/י אֱלֹהִ֖ים וְ/כֹ֣ה יוֹסִ֑ף אִֽם יַעֲמֹ֞ד רֹ֣אשׁ אֱלִישָׁ֧ע בֶּן שָׁפָ֛ט עָלָ֖י/ו הַ/יּֽוֹם׃",
        "LXX": "καὶ εἶπεν Τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, εἰ στήσεται ἡ κεφαλὴ Ἐλεισαῖε ἐπ’ αὐτῷ σήμερον.",
        "VUL": "Et ait rex : Hæc mihi faciat Deus, et hæc addat, si steterit caput Elisei filii Saphat super ipsum hodie.",
        "SYN": "И сказал: пусть то и то сделает мне Бог, и еще более сделает, если останется голова Елисея, сына Сафатова, на нем сегодня.",
        "NEO": "Le roi dit : « Que Dieu me traite dans toute sa rigueur, si la tête d’Elisée, fils de Saphat, reste aujourd’hui sur lui. »",
        "NAB": "\"May God do thus and so to me,\" the king exclaimed, \"if the head of Elisha, son of Shaphat, stays on him today!\"",
        "VAT_ES": "El rey dijo: «Que Dios me castigue si Eliseo, hijo de Safat, queda hoy con la cabeza sobre el cuello».",
        "CEI": "Egli disse: \"Dio mi faccia questo e anche di peggio, se oggi la testa di Eliseo, figlio di Safat, resterà sulle sue spalle\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וֶ/אֱלִישָׁע֙ יֹשֵׁ֣ב בְּ/בֵית֔/וֹ וְ/הַ/זְּקֵנִ֖ים יֹשְׁבִ֣ים אִתּ֑/וֹ וַ/יִּשְׁלַ֨ח אִ֜ישׁ מִ/לְּ/פָנָ֗י/ו בְּ/טֶ֣רֶם יָבֹא֩ הַ/מַּלְאָ֨ךְ אֵלָ֜י/ו וְ/ה֣וּא אָמַ֣ר אֶל הַ/זְּקֵנִ֗ים הַ/רְּאִיתֶם֙ כִּֽי שָׁלַ֞ח בֶּן הַֽ/מְרַצֵּ֤חַ הַ/זֶּה֙ לְ/הָסִ֣יר אֶת רֹאשִׁ֔/י רְא֣וּ כְּ/בֹ֣א הַ/מַּלְאָ֗ךְ סִגְר֤וּ הַ/דֶּ֨לֶת֙ וּ/לְחַצְתֶּ֤ם אֹת/וֹ֙ בַּ/דֶּ֔לֶת הֲ/ל֗וֹא ק֛וֹל רַגְלֵ֥י אֲדֹנָ֖י/ו אַחֲרָֽי/ו׃",
        "LXX": "καὶ Ἐλεισαῖε ἐκάθητο ἐν τῷ οἴκῳ αὐτοῦ, καὶ οἱ πρεσβύτεροι ἐκάθηντο μετ’ αὐτοῦ· καὶ ἀπέστειλεν ἄνδρα πρὸ προσώπου αὐτοῦ πρὶν ἐλθεῖν τὸν ἄγγελον πρὸς αὐτόν· καὶ εἶπεν πρὸς τοὺς πρεσβυτέρους Εἰ ᾔδειτε ὅτι ἀπέστειλεν ὁ υἱὸς τοῦ φονευτοῦ ἀφελεῖν τὴν κεφαλήν μου; ἴδετε ὡς ἂν ἔλθῃ ὁ ἄγγελος, ἀποκλείσατε τὴν θύραν καὶ παραθλίψατε αὐτὸν ἐν τῇ θύρᾳ· οὐχὶ φωνὴ τῶν ποδῶν τοῦ κυρίου αὐτοῦ κατόπισθεν αὐτοῦ;",
        "VUL": "Eliseus autem sedebat in domo sua, et senes sedebant cum eo. Præmisit itaque virum : et antequam veniret nuntius ille, dixit ad senes : Numquid scitis quod miserit filius homicidæ hic, ut præcidatur caput meum ? videte ergo : cum venerit nuntius, claudite ostium, et non sinatis eum introire : ecce enim sonitus pedum domini ejus post eum est.",
        "SYN": "Елисей же сидел в своем доме, и старцы сидели у него. И послал [царь] человека от себя. Прежде нежели пришел посланный к нему, он сказал старцам: видите ли, что этот сын убийцы послал снять с меня голову? Смотрите, когда придет посланный, затворите дверь и прижмите его дверью. А вот и топот ног господина его за ним!",
        "NEO": "Or, pendant qu’Elisée était assis dans sa maison et que les anciens étaient assis auprès de lui, le roi envoya quelqu’un d’auprès de lui. Mais avant que le messager fut arrivé auprès d’Elisée, celui-ci dit aux anciens : « Savez-vous que ce fils d’assassin envoie quelqu’un pour m’ôter la tête ? Faites attention : quand le messager viendra, fermez la porte et pressez-le avec la porte. Mais le bruit des pas de son maître ne se fait-il pas entendre derrière lui ?… »",
        "NAB": "Meanwhile, Elisha was sitting in his house in conference with the elders. The king had sent a man ahead before he himself should come to him. Elisha had said to the elders: \"Do you know that this son of a murderer is sending someone to cut off my head? When the messenger comes, see that you close the door and hold it fast against him. His master's footsteps are echoing behind him.\"",
        "VAT_ES": "Eliseo estaba sentado en su casa, y los ancianos estaban sentados con él. El rey le envió a uno de sus hombres; pero antes que llegara el mensajero, Eliseo dijo a los ancianos: «&iquest;Han visto que este hijo de asesino envía a un hombre a cortarme la cabeza? Estén atentos, y cuando llegue el mensajero, empújenlo con la puerta y atránquenla bien. &iquest;Acaso no se oyen los pasos de su señor que viene detrás de él?».",
        "CEI": "Eliseo stava seduto in casa; con lui sedevano gli anziani. Il re si fece precedere da un uomo. Prima che arrivasse il messaggero, quegli disse agli anziani: \"Avete visto? Quel figlio di assassino ordina che mi si tolga la vita. Fate attenzione! Quando arriva il messaggero, chiudete la porta; tenetelo fermo sulla porta. Forse dietro non si sente il rumore dei piedi del suo padrone?\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "עוֹדֶ֨/נּוּ֙ מְדַבֵּ֣ר עִמָּ֔/ם וְ/הִנֵּ֥ה הַ/מַּלְאָ֖ךְ יֹרֵ֣ד אֵלָ֑י/ו וַ/יֹּ֗אמֶר הִנֵּֽה זֹ֤את הָֽ/רָעָה֙ מֵ/אֵ֣ת יְהוָ֔ה מָֽה אוֹחִ֥יל לַ/יהוָ֖ה עֽוֹד׃",
        "LXX": "ἔτι αὐτοῦ λαλοῦντος μετ’ αὐτῶν, καὶ ἰδοὺ ἄγγελος κατέβη πρὸς αὐτὸν καὶ εἶπεν Ἰδοὺ αὕτη ἡ κακία παρὰ Κυρίου· τί ὑπομείνω τῷ κυρίῳ ἔτι;",
        "VUL": "Adhuc illo loquente eis, apparuit nuntius qui veniebat ad eum. Et ait : Ecce, tantum malum a Domino est : quid amplius expectabo a Domino ?",
        "SYN": "Еще говорил он с ними, и вот посланный приходит к нему, и сказал: вот какое бедствие от Господа! чего мне впредь ждать от Господа?",
        "NEO": "Il leur parlait encore, et déjà le messager était descendu vers lui ; et il dit : « Voici, c’est un mal qui vient de \\+w Yahweh|strong=\"H3068\"\\+w** ; qu’ai-je à espérer encore de \\+w Yahweh|strong=\"H3068\"\\+w** »",
        "NAB": "While Elisha was still speaking, the king came down to him and said, \"This evil is from the LORD. Why should I trust in the LORD any longer?\"",
        "VAT_ES": "Todavía les estaba hablando, cuando llegó el rey y le dijo: «Todo este mal nos viene del Señor. &iquest;Qué puedo esperar todavía del Señor?».",
        "CEI": "Stava ancora parlando con loro, quando il re scese da lui e gli disse: \"Tu vedi quanto male ci viene dal Signore; che aspetterò più io dal Signore?\"."
      }
    }
  }
}