{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_007",
  "book_key": "IV_REG",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֱלִישָׁ֔ע שִׁמְע֖וּ דְּבַר יְהוָ֑ה כֹּ֣ה אָמַ֣ר יְהוָ֗ה כָּ/עֵ֤ת מָחָר֙ סְאָֽה סֹ֣לֶת בְּ/שֶׁ֗קֶל וְ/סָאתַ֧יִם שְׂעֹרִ֛ים בְּ/שֶׁ֖קֶל בְּ/שַׁ֥עַר שֹׁמְרֽוֹן׃",
        "LXX": "καὶ εἶπεν Ἐλεισαῖε Ἄκουσον λόγον Κυρίου Τάδε λέγει Κύριος Ὡς ἡ ὥρα αὕτη αὔριον, μέτρον σεμιδάλεως σίκλου ἐν ταῖς πύλαις Σαμαρείας.",
        "VUL": "Dixit autem Eliseus : Audite verbum Domini : Hæc dicit Dominus : In tempore hoc cras modius similæ uno statere erit, et duo modii hordei statere uno, in porta Samariæ.",
        "SYN": "И сказал Елисей: выслушайте слово Господне: так говорит Господь: завтра в это время мера муки лучшей _будет_ по сиклю и две меры ячменя по сиклю у ворот Самарии.",
        "NEO": "Elisée dit : « Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** : Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : Demain, à cette heure, on aura une mesure de fleur de farine pour un sicle, et deux mesures d’orge pour un sicle, à la porte de Samarie. »",
        "NAB": "Elisha said: \"Hear the word of the LORD! Thus says the LORD, 'At this time tomorrow a seah of fine flour will sell for a shekel, and two seahs of barley for a shekel, in the market of Samaria.'\"",
        "VAT_ES": "Eliseo dijo entonces: «Escuchen la palabra del Señor: Así habla el Señor: Mañana, a esta misma hora, se venderá un balde de harina de la mejor calidad por un siclo, y dos baldes de cebada por el mismo precio, en la Puerta de Samaría».",
        "CEI": "Ma Eliseo disse: \"Ascolta la parola del Signore: Dice il Signore: A quest'ora, domani, alla porta di Samaria una sea di farina costerà un siclo e anche due sea di orzo costeranno un siclo\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֣עַן הַ/שָּׁלִ֡ישׁ אֲשֶׁר לַ/מֶּלֶךְ֩ נִשְׁעָ֨ן עַל יָד֜/וֹ אֶת אִ֣ישׁ הָ/אֱלֹהִים֮ וַ/יֹּאמַר֒ הִנֵּ֣ה יְהוָ֗ה עֹשֶׂ֤ה אֲרֻבּוֹת֙ בַּ/שָּׁמַ֔יִם הֲ/יִהְיֶ֖ה הַ/דָּבָ֣ר הַ/זֶּ֑ה וַ/יֹּ֗אמֶר הִנְּ/כָ֤ה רֹאֶה֙ בְּ/עֵינֶ֔י/ךָ וּ/מִ/שָּׁ֖ם לֹ֥א תֹאכֵֽל׃",
        "LXX": "καὶ ἀπεκρίθη ὁ τριστάτης ἐφ’ ὃν ὁ βασιλεὺς ἐπανεπαύετο ἐπὶ τὴν χεῖρα αὐτοῦ τῷ Ἐλεισαῖε καὶ εἶπεν Ἰδοὺ ποιήσει Κύριος καταράκτας ἐν οὐρανῷ· μὴ ἔσται τὸ ῥῆμα τοῦτο; καὶ Ἐλεισαῖε εἶπεν Ἰδοὺ ὄψῃ τοῖς ὀφθαλμοῖς, καὶ ἐκεῖθεν οὐ φάγῃ.",
        "VUL": "Respondens unus de ducibus, super cujus manum rex incumbebat, homini Dei, ait : Si Dominus fecerit etiam cataractas in cælo, numquid poterit esse quod loqueris ? Qui ait : Videbis oculis tuis, et inde non comedes.",
        "SYN": "И отвечал сановник, на руку которого царь опирался, человеку Божию, и сказал: если бы Господь и открыл окна на небе, и тогда может ли это быть? И сказал тот: вот увидишь глазами твоими, но есть этого не будешь.",
        "NEO": "L’officier sur la main duquel s’appuyait le roi répondit à l’homme de Dieu et dit : « Quand \\+w Yahweh|strong=\"H3068\"\\+w** ferait des fenêtres au ciel, cela pourrait-il arriver ? » Elisée dit : « Voici que tu le verras de tes yeux, mais tu n’en mangeras point. »",
        "NAB": "But the adjutant on whose arm the king leaned, answered the man of God, \"Even if the LORD were to make windows in heaven, how could this happen?\" \"You shall see it with your own eyes,\" Elisha said, \"but you shall not eat of it.\"",
        "VAT_ES": "El escudero en cuyo brazo se apoyaba el rey tomó la palabra y dijo al hombre de Dios: «Aunque el Señor abriera ventanas en el cielo, &iquest;podría suceder una cosa así?». Eliseo replicó: «Verás esto con tus propios ojos, pero no lo comerás».",
        "CEI": "Ma lo scudiero, al cui braccio il re si appoggiava, rispose all'uomo di Dio: \"Gia, il Signore apre le finestre in cielo! Avverrà mai una cosa simile?\". Quegli disse: \"Ecco, tu lo vedrai con gli occhi, ma non ne mangerai\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַרְבָּעָ֧ה אֲנָשִׁ֛ים הָי֥וּ מְצֹרָעִ֖ים פֶּ֣תַח הַ/שָּׁ֑עַר וַ/יֹּֽאמְרוּ֙ אִ֣ישׁ אֶל רֵעֵ֔/הוּ מָ֗ה אֲנַ֛חְנוּ יֹשְׁבִ֥ים פֹּ֖ה עַד מָֽתְנוּ׃",
        "LXX": "Καὶ τέσσαρες ἄνδρες ἦσαν λεπροὶ παρὰ τὴν θύραν τῆς πόλεως, καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ Τί ἡμεῖς καθήμεθα ὧδε ἕως ἀποθάνωμεν;",
        "VUL": "Quatuor ergo viri erant leprosi juxta introitum portæ : qui dixerunt ad invicem : Quid hic esse volumus donec moriamur ?",
        "SYN": "Четыре человека прокаженных находились при входе в ворота и говорили они друг другу: что нам сидеть здесь, ожидая смерти?",
        "NEO": "Il y avait à l’entrée de la porte quatre lépreux, qui se dirent l’un à l’autre : « Pourquoi resterions-nous ici jusqu’à ce que nous mourrions ?",
        "NAB": "At the city gate were four lepers who were deliberating, \"Why should we sit here until we die?",
        "VAT_ES": "Había cuatro hombres leprosos que se encontraban a la entrada de la Puerta y se decían unos a otros: «&iquest;Por qué nos quedamos aquí a esperar la muerte?",
        "CEI": "Ora c'erano quattro lebbrosi davanti alla porta. Essi dicevano fra di loro: \"Perché stiamo seduti qui ad attendere la morte?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִם אָמַרְנוּ֩ נָב֨וֹא הָ/עִ֜יר וְ/הָ/רָעָ֤ב בָּ/עִיר֙ וָ/מַ֣תְנוּ שָׁ֔ם וְ/אִם יָשַׁ֥בְנוּ פֹ֖ה וָ/מָ֑תְנוּ וְ/עַתָּ֗ה לְכוּ֙ וְ/נִפְּלָה֙ אֶל מַחֲנֵ֣ה אֲרָ֔ם אִם יְחַיֻּ֣/נוּ נִֽחְיֶ֔ה וְ/אִם יְמִיתֻ֖/נוּ וָ/מָֽתְנוּ׃",
        "LXX": "ἐὰν εἴπωμεν Εἰσέλθωμεν εἰς τὴν πόλιν, καὶ ὁ λιμὸς ἐν τῇ πόλει καὶ ἀποθανούμεθα ἐκεῖ· καὶ ἐὰν καθίσωμεν ὧδε, καὶ ἀποθανούμεθα. καὶ νῦν δεῦτε καὶ ἐμπέσωμεν εἰς τὴν παρεμβολὴν Συρίας· ἐὰν ξωογονήσωσιν ἡμᾶς, καὶ ζησόμεθα· καὶ ἐὰν θανατώσωσιν ἡμᾶς, καὶ ἀποθανούμεθα.",
        "VUL": "sive ingredi voluerimus civitatem, fame moriemur : sive manserimus hic, moriendum nobis est : venite ergo, et transfugiamus ad castra Syriæ : si pepercerint nobis, vivemus : si autem occidere voluerint, nihilominus moriemur.",
        "SYN": "Если решиться нам пойти в город, то в городе голод, и мы там умрем; если же сидеть здесь, то также умрем. Пойдем лучше в стан Сирийский. Если оставят нас в живых, будем жить, а если умертвят, умрем.",
        "NEO": "Si nous prenons le parti d’entrer dans la ville, la famine est dans la ville, et nous y mourrons ; si nous restons ici, nous mourrons également. Venez donc et jetons-nous dans le camp des Syriens ; s’ils nous laissent la vie, nous vivrons, et s’ils nous font mourir, nous mourrons. »",
        "NAB": "If we decide to go into the city, we shall die there, for there is famine in the city. If we remain here, we shall die too. Come, let us desert to the camp of the Arameans. If they spare us, we live; if they kill us, we die.\"",
        "VAT_ES": "Si nos decidimos a entrar en la ciudad, moriremos en ella, porque aprieta el hambre; si nos quedamos aquí, lo mismo moriremos. Por eso, vamos a pasarnos al campo de los arameos; si nos dejan con vida, viviremos; si nos matan moriremos».",
        "CEI": "Se risolviamo di andare in città, in città c'è la fame e vi moriremo. Se stiamo qui, moriremo ugualmente. Ora, su, andiamo all'accampamento degli Aramei; se ci lasceranno in vita, vivremo; se ci uccideranno, moriremo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּק֣וּמוּ בַ/נֶּ֔שֶׁף לָ/ב֖וֹא אֶל מַחֲנֵ֣ה אֲרָ֑ם וַ/יָּבֹ֗אוּ עַד קְצֵה֙ מַחֲנֵ֣ה אֲרָ֔ם וְ/הִנֵּ֥ה אֵֽין שָׁ֖ם אִֽישׁ׃",
        "LXX": "καὶ ἀνέστησαν ἐν τῷ σκότει εἰσελθεῖν εἰς τὴν παρεμβολὴν Συρίας· καὶ ἦλθον εἰς μέσον τῆς παρεμβολῆς Συρίας, καὶ ἰδοὺ οὐκ ἔστιν ἀνὴρ ἐκεῖ.",
        "VUL": "Surrexerunt ergo vesperi, ut venirent ad castra Syriæ. Cumque venissent ad principium castrorum Syriæ, nullum ibidem repererunt.",
        "SYN": "И встали в сумерки, чтобы пойти в стан Сирийский. И пришли к краю стана Сирийского, и вот, нет там ни одного человека.",
        "NEO": "Ils se levèrent au crépuscule pour se rendre au camp des Syriens, et ils arrivèrent à l’entrée du camp des Syriens, et voici qu’il n’y avait personne.",
        "NAB": "At twilight they left for the Arameans; but when they reached the edge of the camp, no one was there.",
        "VAT_ES": "A la hora del crepúsculo partieron hacia el campamento de los Arameos. Pero cuando llegaron al extremo del campamento, vieron que allí no había nadie.",
        "CEI": "Si alzarono al crepuscolo per andare all'accampamento degli Aramei e giunsero fino al limite del loro campo. Ebbene, là non c'era nessuno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/אדֹנָ֞/י הִשְׁמִ֣יעַ אֶת מַחֲנֵ֣ה אֲרָ֗ם ק֥וֹל רֶ֨כֶב֙ ק֣וֹל ס֔וּס ק֖וֹל חַ֣יִל גָּד֑וֹל וַ/יֹּאמְר֞וּ אִ֣ישׁ אֶל אָחִ֗י/ו הִנֵּ֣ה שָֽׂכַר עָלֵי/נוּ֩ מֶ֨לֶךְ יִשְׂרָאֵ֜ל אֶת מַלְכֵ֧י הַ/חִתִּ֛ים וְ/אֶת מַלְכֵ֥י מִצְרַ֖יִם לָ/ב֥וֹא עָלֵֽי/נוּ׃",
        "LXX": "καὶ Κύριος ἀκουστὴν ἐποίησεν τὴν παρεμβολὴν Συρίας φωνὴν ἅρματος καὶ φωνὴν ἵππου, φωνὴν δυνάμεως μεγάλης· καὶ εἶπεν ἀνὴρ πρὸς τὸν ἀδελφὸν αὐτοῦ Νῦν ἐμισθώσατο ἐφ’ ἡμᾶς βασιλεὺς Ἰσραὴλ τοὺς βασιλέας τῶν Χετταίων καὶ τοὺς βασιλέας Αἰγύπτου τοῦ ἐλθεῖν πρὸς ἡμᾶς.",
        "VUL": "Siquidem Dominus sonitum audiri fecerat in castris Syriæ, curruum, et equorum, et exercitus plurimi : dixeruntque ad invicem : Ecce mercede conduxit adversum nos rex Israël reges Hethæorum et Ægyptiorum, et venerunt super nos.",
        "SYN": "Господь сделал то, что стану Сирийскому послышался стук колесниц и ржание коней, шум войска большого. И сказали они друг другу: верно нанял против нас царь Израильский царей Хеттейских и Египетских, чтобы пойти на нас.",
        "NEO": "Le Seigneur avait fait entendre dans le camp des Syriens un bruit de chars et un bruit de chevaux, le bruit d’une grande armée, et ils s’étaient dit l’un à l’autre : « Voici que le roi d’Israël a pris à sa solde contre nous les rois des Hittites et les rois des Egyptiens pour venir nous attaquer ».",
        "NAB": "The LORD had caused the army of the Arameans to hear the sound of chariots and horses, the din of a large army, and they had reasoned among themselves, \"The king of Israel has hired the kings of the Hittites and the kings of the borderlands to fight us.\"",
        "VAT_ES": "Porque el Señor había hecho oír en el campamento de los arameos un ruido de carros, un fragor de caballos y el estruendo de un gran ejército, de manera que se dijeron unos a otros: «Miren, el rey de Israel ha contratado como mercenarios a los reyes de los hititas y a los reyes de los musritas, para que avancen contra nosotros».",
        "CEI": "Il Signore aveva fatto udire nell'accampamento degli Aramei rumore di carri, scalpitio di cavalli e chiasso di un grande esercito. Essi si erano detti l'un l'altro: \"Ecco, il re di Israele ha assoldato contro di noi i re degli Hittiti e i re dell'Egitto per assalirci\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּקוּמוּ֮ וַ/יָּנ֣וּסוּ בַ/נֶּשֶׁף֒ וַ/יַּעַזְב֣וּ אֶת אָהֳלֵי/הֶ֗ם וְ/אֶת סֽוּסֵי/הֶם֙ וְ/אֶת חֲמֹ֣רֵי/הֶ֔ם הַֽ/מַּחֲנֶ֖ה כַּ/אֲשֶׁר הִ֑יא וַ/יָּנֻ֖סוּ אֶל נַפְשָֽׁ/ם׃",
        "LXX": "καὶ ἀνέστησαν καὶ ἀπέδρασαν ἐν τῷ σκότει· καὶ ἐνκατέλιπαν τὰς σκηνὰς αὐτῶν καὶ τοὺς ἵππους αὐτῶν καὶ τοὺς ὄνους αὐτῶν ἐν τῇ παρεμβολῇ ὡς ἔστιν, καὶ ἔφυγον πρὸς τὴν ψυχὴν ἑαυτῶν.",
        "VUL": "Surrexerunt ergo, et fugerunt in tenebris, et dereliquerunt tentoria sua, et equos et asinos, in castris, fugeruntque animas tantum suas salvare cupientes.",
        "SYN": "И встали и побежали в сумерки, и оставили шатры свои, и коней своих, и ослов своих, весь стан, как он был, и побежали, спасая себя.",
        "NEO": "Et, se levant, ils avaient pris la fuite au crépuscule, abandonnant leurs tentes, leurs chevaux et leurs ânes, le camp tel qu’il était, et ils s’étaient enfuis pour sauver leur vie.",
        "NAB": "Then in the twilight they fled, abandoning their tents, their horses, and their asses, the whole camp just as it was, and fleeing for their lives.",
        "VAT_ES": "Así, a la hora del crepúsculo, habían emprendido la huida, abandonando carpas, caballos y asnos, y el campamento tal como estaba; se habían dado a la fuga para salvar sus vidas.",
        "CEI": "Alzatisi all'imbrunire, erano fuggiti, lasciando le loro tende, i loro cavalli e i loro asini e il campo come si trovava; erano fuggiti per mettersi in salvo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹאוּ֩ הַֽ/מְצֹרָעִ֨ים הָ/אֵ֜לֶּה עַד קְצֵ֣ה הַֽ/מַּחֲנֶ֗ה וַ/יָּבֹ֜אוּ אֶל אֹ֤הֶל אֶחָד֙ וַ/יֹּאכְל֣וּ וַ/יִּשְׁתּ֔וּ וַ/יִּשְׂא֣וּ מִ/שָּׁ֗ם כֶּ֤סֶף וְ/זָהָב֙ וּ/בְגָדִ֔ים וַ/יֵּלְכ֖וּ וַ/יַּטְמִ֑נוּ וַ/יָּשֻׁ֗בוּ וַ/יָּבֹ֨אוּ֙ אֶל אֹ֣הֶל אַחֵ֔ר וַ/יִּשְׂא֣וּ מִ/שָּׁ֔ם וַ/יֵּלְכ֖וּ וַ/יַּטְמִֽנוּ׃",
        "LXX": "καὶ εἰσῆλθον οἱ λεπροὶ οὗτοι ἕως μέρους τῆς παρεμβολῆς, καὶ εἰσῆλθον εἰς σκηνὴν μίαν καὶ ἔφαγον καὶ ἔπιον, καὶ ἦραν ἐκεῖθεν ἀργύριον καὶ χρυσίον καὶ ἱματισμόν· καὶ ἐπορεύθησαν καὶ ἐπέστρεψαν ἐκεῖθεν καὶ εἰσῆλθον εἰς σκηνὴν ἄλλην, καὶ ἔλαβον ἐκεῖθεν καὶ ἐπορεύθησαν καὶ κατέκρυψαν.",
        "VUL": "Igitur cum venissent leprosi illi ad principium castrorum, ingressi sunt unum tabernaculum, et comederunt et biberunt : tuleruntque inde argentum, et aurum, et vestes, et abierunt, et absconderunt : et rursum reversi sunt ad aliud tabernaculum, et inde similiter auferentes absconderunt.",
        "SYN": "И пришли те прокаженные к краю стана, и вошли в один шатер, и ели и пили, и взяли оттуда серебро, и золото, и одежды, и пошли и спрятали. Пошли еще в другой шатер, и там взяли, и пошли и спрятали.",
        "NEO": "Les lépreux, arrivés à l’entrée du camp, pénétrèrent dans une tente, et, après avoir bu et mangé, ils en emportèrent de l’argent, de l’or et des vêtements qu’ils allèrent cacher. Ils revinrent, pénétrèrent dans une autre tente et en emportèrent des objets qu’ils allèrent cacher de la même manière.",
        "NAB": "After the lepers reached the edge of the camp, they went first into one tent, ate and drank, and took silver, gold, and clothing from it, and went out and hid them. Back they came into another tent, took things from it, and again went out and hid them.",
        "VAT_ES": "Aquellos leprosos llegaron al extremo del campamento y entraron en una carpa; y después que comieron y bebieron, se llevaron de allí plata, oro y ropa, y fueron a esconderlos. Después volvieron, entraron en otra carpa, y se llevaron otras cosas que también fueron a esconder.",
        "CEI": "Quei lebbrosi, giunti al limite del campo, entrarono in una tenda e, dopo aver mangiato e bevuto, portarono via argento, oro e vesti, che andarono a nascondere. Ritornati, entrarono in un'altra tenda; portarono via tutto e andarono a nasconderlo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּאמְרוּ֩ אִ֨ישׁ אֶל רֵעֵ֜/הוּ לֹֽא כֵ֣ן אֲנַ֣חְנוּ עֹשִׂ֗ים הַ/יּ֤וֹם הַ/זֶּה֙ יוֹם בְּשֹׂרָ֣ה ה֔וּא וַ/אֲנַ֣חְנוּ מַחְשִׁ֗ים וְ/חִכִּ֛ינוּ עַד א֥וֹר הַ/בֹּ֖קֶר וּ/מְצָאָ֣/נוּ עָו֑וֹן וְ/עַתָּה֙ לְכ֣וּ וְ/נָבֹ֔אָה וְ/נַגִּ֖ידָה בֵּ֥ית הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ Οὐχ οὕτως ἡμεῖς ποιοῦμεν· ἡ ἡμέρα αὕτη ἡμέρα εὐαγγελίας ἐστίν, καὶ ἡμεῖς σιωπῶμεν· καὶ μένομεν ἕως φωτὸς τοῦ πρωί, καὶ εὑρήσομεν ἀνομίαν. καὶ νῦν δεῦρο καὶ εἰσέλθωμεν καὶ ἀναγγείλωμεν εἰς τὸν οἶκον τοῦ βασιλέως.",
        "VUL": "Dixeruntque ad invicem : Non recte facimus : hæc enim dies boni nuntii est. Si tacuerimus et noluerimus nuntiare usque mane, sceleris arguemur : venite, eamus, et nuntiemus in aula regis.",
        "SYN": "И сказали друг другу: не так мы делаем. День сей -- день радостной вести, если мы замедлим и будем дожидаться утреннего света, то падет на нас вина. Пойдем же и уведомим дом царский.",
        "NEO": "Alors ils se dirent l’un à l’autre : « Nous n’agissons pas bien. Ce jour est un jour de bonne nouvelle ; si nous gardons le silence et si nous attendons jusqu’à la lumière du matin, nous trouverons le châtiment. Venez donc et allons informer la maison du roi. »",
        "NAB": "Then they said to one another: \"We are not doing right. This is a day of good news, and we are keeping silent. If we wait until morning breaks, we shall be blamed. Come, let us go and inform the palace.\"",
        "VAT_ES": "Ellos se dijeron unos a otros: «No está bien lo que estamos haciendo. Este es un día de buenas noticias. Si nos quedamos callados y aguardamos hasta el amanecer, no nos libraremos de un castigo. Vayamos mejor ahora mismo a informar a la casa del rey».",
        "CEI": "Si dissero: \"Non è giusto quello che facciamo; oggi è giorno di buone notizie, mentre noi ce ne stiamo zitti. Se attendiamo fino all'alba di domani, potrebbe sopraggiungerci un castigo. Andiamo ora, entriamo in città e annunziamolo alla reggia\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּבֹ֗אוּ וַֽ/יִּקְרְאוּ֮ אֶל שֹׁעֵ֣ר הָ/עִיר֒ וַ/יַּגִּ֤ידוּ לָ/הֶם֙ לֵ/אמֹ֔ר בָּ֚אנוּ אֶל מַחֲנֵ֣ה אֲרָ֔ם וְ/הִנֵּ֥ה אֵֽין שָׁ֛ם אִ֖ישׁ וְ/ק֣וֹל אָדָ֑ם כִּ֣י אִם הַ/סּ֤וּס אָסוּר֙ וְ/הַ/חֲמ֣וֹר אָס֔וּר וְ/אֹהָלִ֖ים כַּ/אֲשֶׁר הֵֽמָּה׃",
        "LXX": "καὶ εἰσῆλθον καὶ ἐβόησαν πρὸς τὴν πύλην τῆς πόλεως, καὶ ἀνήγγειλαν αὐτοῖς λέγοντες Εἰσήλθομεν εἰς τὴν παρεμβολὴν Συρίας, καὶ ἰδοὺ οὐκ ἔστιν ἐκεῖ ἀνὴρ καὶ φωνὴ ἀνθρώπου, ὅτι εἰ μὴ ἵππος δεδεμένος καὶ ὄνος καὶ αἱ σκηναὶ αὐτῶν ὡς εἰσίν.",
        "VUL": "Cumque venissent ad portam civitatis, narraverunt eis, dicentes : Ivimus ad castra Syriæ, et nullum ibidem reperimus hominem, nisi equos et asinos alligatos, et fixa tentoria.",
        "SYN": "И пришли, и позвали привратников городских, и рассказали им, говоря: мы ходили в стан Сирийский, и вот, нет там ни человека, ни голоса человеческого, а только кони привязанные, и ослы привязанные, и шатры, как быть им.",
        "NEO": "Ils partirent et, ayant appelé les gardes de la porte de la ville, ils leur firent ce rapport : « Nous sommes entrés dans le camp des Syriens, et voici qu’il n’y a personne, ni aucune voix d’homme ; il n’y a que des chevaux attachés, des ânes attachés, et les tentes comme elles étaient. »",
        "NAB": "They came and summoned the city gatekeepers. \"We went to the camp of the Arameans,\" they said, \"but no one was there - not a human voice, only the horses and asses tethered, and the tents just as they were left.\"",
        "VAT_ES": "Entonces fueron a llamar a los porteros de la ciudad y les informaron, diciendo: «Hemos entrado en el campamento de los arameos y no había nadie; no se oía ni una sola voz humana. Sólo estaban los caballos y los asnos atados, y las carpas intactas».",
        "CEI": "Vi andarono; chiamarono le guardie della città e riferirono loro: \"Siamo andati nel campo degli Aramei; ecco, non c'era nessuno né si sentiva voce umana. C'erano cavalli e asini legati e le tende intatte\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֖א הַ/שֹּֽׁעֲרִ֑ים וַ/יַּגִּ֕ידוּ בֵּ֥ית הַ/מֶּ֖לֶךְ פְּנִֽימָה׃",
        "LXX": "καὶ ἐβόησαν οἱ θυρωροὶ καὶ ἀνήγγειλαν εἰς τὸν οἶκον τοῦ βασιλέως ἔσω.",
        "VUL": "Ierunt ergo portarii, et nuntiaverunt in palatio regis intrinsecus.",
        "SYN": "И позвали привратников, и они передали весть в самый дворец царский.",
        "NEO": "Les gardes de la porte poussèrent des cris et portèrent la nouvelle à l’intérieur de la maison du roi.",
        "NAB": "The gatekeepers announced this and it was reported within the palace.",
        "VAT_ES": "Los porteros lanzaron gritos hacia el interior de la ciudad, y se hizo llegar la noticia a la casa del rey.",
        "CEI": "Le guardie allora gridarono e la notizia fu portata dentro la reggia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם הַ/מֶּ֜לֶךְ לַ֗יְלָה וַ/יֹּ֨אמֶר֙ אֶל עֲבָדָ֔י/ו אַגִּֽידָה נָּ֣א לָ/כֶ֔ם אֵ֛ת אֲשֶׁר עָ֥שׂוּ לָ֖/נוּ אֲרָ֑ם יָדְע֞וּ כִּי רְעֵבִ֣ים אֲנַ֗חְנוּ וַ/יֵּצְא֤וּ מִן הַֽ/מַּחֲנֶה֙ לְ/הֵחָבֵ֤ה ב/ה/שדה בַ/שָּׂדֶה֙ לֵ/אמֹ֔ר כִּֽי יֵצְא֤וּ מִן הָ/עִיר֙ וְ/נִתְפְּשֵׂ֣/ם חַיִּ֔ים וְ/אֶל הָ/עִ֖יר נָבֹֽא׃",
        "LXX": "καὶ ἔστη ὁ βασιλεὺς νυκτὸς καὶ εἶπεν πρὸς τοὺς παῖδας αὐτοῦ Ἀναγγελῶ δὴ ὑμῖν ἃ ἐποίησεν ἡμῖν Συρία· ἔγνωσαν ὅτι πεινῶμεν ἡμεῖς, καὶ ἐξῆλθαν ἐκ τῆς παρεμβολῆς καὶ ἐκρύβησαν ἐν τῷ ἀγρῷ, λέγοντες ὅτι Ἐξελεύσονται ἐκ τῆς πόλεως, καὶ συλλημψόμεθα αὐτοὺς ζῶντας καὶ εἰς τὴν πόλιν εἰσελευσόμεθα.",
        "VUL": "Qui surrexit nocte, et ait ad servos suos : Dico vobis quid fecerint nobis Syri : sciunt quia fame laboramus, et idcirco egressi sunt de castris, et latitant in agris, dicentes : Cum egressi fuerint de civitate, capiemus eos vivos, et tunc civitatem ingredi poterimus.",
        "SYN": "И встал царь ночью, и сказал слугам своим: скажу вам, что делают с нами Сирияне. Они знают, что мы терпим голод, и вышли из стана, чтобы спрятаться в поле, думая так: \"когда они выйдут из города, мы захватим их живыми и вторгнемся в город\".",
        "NEO": "Le roi se leva de nuit, et il dit à ses serviteurs : « Je veux vous apprendre ce que nous font les Syriens. Sachant que nous sommes affamés, ils ont quitté leur camp pour se cacher dans les champs, et ils se sont dit : Quand ils sortiront de la ville, nous les saisirons vivants, et nous entrerons dans la ville. »",
        "NAB": "Though it was night, the king got up; he said to his servants: \"Let me tell you what the Arameans have done to us. Knowing that we are in famine, they have left their camp to hide in the field, hoping to take us alive and enter our city when we leave it.\"",
        "VAT_ES": "El rey se levantó de noche y dijo a sus servidores: «Les voy a explicar lo que han urdido contra nosotros los arameos. Como ellos saben que estamos hambrientos, han salido del campamento y se han ocultado en el campo, diciendo: Van a salir de la ciudad; entonces los capturaremos vivos y entraremos en la ciudad».",
        "CEI": "Il re si alzò di notte e disse ai suoi ufficiali: \"Vi dirò quello che hanno fatto con noi gli Aramei. Sapendo che siamo affamati, hanno abbandonato il campo per nascondersi in campagna, dicendo: Appena usciranno dalla città, li prenderemo vivi e poi entreremo in città\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּעַן֩ אֶחָ֨ד מֵ/עֲבָדָ֜י/ו וַ/יֹּ֗אמֶר וְ/יִקְחוּ נָ֞א חֲמִשָּׁ֣ה מִן הַ/סּוּסִים֮ הַֽ/נִּשְׁאָרִים֮ אֲשֶׁ֣ר נִשְׁאֲרוּ בָ/הּ֒ הִנָּ֗/ם כְּ/כָל ה/המון הֲמ֤וֹן יִשְׂרָאֵל֙ אֲשֶׁ֣ר נִשְׁאֲרוּ בָ֔/הּ הִנָּ֕/ם כְּ/כָל הֲמ֥וֹן יִשְׂרָאֵ֖ל אֲשֶׁר תָּ֑מּוּ וְ/נִשְׁלְחָ֖ה וְ/נִרְאֶֽה׃",
        "LXX": "καὶ ἀπεκρίθη εἷς τῶν παίδων αὐτοῦ καὶ εἶπεν Λαβέτωσαν δὴ πέντε τῶν ἵππων τῶν ὑπολελιμμένων οἳ κατελείφθησαν ὧδε, ἰδού εἰσιν πρὸς πᾶν τὸ πλῆθος Ἰσραὴλ τὸ ἐκλεῖπον, καὶ ἀποστελοῦμεν ἐκεῖ καὶ ὀψόμεθα.",
        "VUL": "Respondit autem unus servorum ejus : Tollamus quinque equos qui remanserunt in urbe (quia ipsi tantum sunt in universa multitudine Israël, alii enim consumpti sunt), et mittentes, explorare poterimus.",
        "SYN": "И отвечал один из служащих при нем, и сказал: пусть возьмут пять из остальных коней, которые остались в городе, [из всего ополчения Израильтян только и осталось в нем, из всего ополчения Израильтян, которое погибло], и пошлем, и посмотрим.",
        "NEO": "L’un de ses serviteurs prit la parole et dit : « Que l’on prenne cinq des chevaux survivants qui restent encore dans la ville, — voici qu’ils sont comme toute la multitude d’Israël qui y est restée, voici qu’ils sont comme toute la multitude d’Israël qui se meurt, — et nous enverrons voir. »",
        "NAB": "One of his servants, however, suggested: \"Since those who are left in the city are no better off than all the throng that has perished, let some of us take five of the abandoned horses and send scouts to investigate.\"",
        "VAT_ES": "Uno de los oficiales pidió la palabra y dijo: «Tomemos cinco de los caballos que todavía quedan. A fin de cuentas, si se los deja en la ciudad, les sucederá lo mismo que a toda la multitud de Israel que ya ha perecido. Los enviaremos y veremos qué pasa».",
        "CEI": "Uno dei suoi ufficiali rispose: \"Si prendano i cinque cavalli che sono rimasti in questa città, caso mai capiterà loro come alla moltitudine di Israele, e mandiamo a vedere\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקְח֕וּ שְׁנֵ֖י רֶ֣כֶב סוּסִ֑ים וַ/יִּשְׁלַ֨ח הַ/מֶּ֜לֶךְ אַחֲרֵ֧י מַחֲנֵֽה אֲרָ֛ם לֵ/אמֹ֖ר לְכ֥וּ וּ/רְאֽוּ׃",
        "LXX": "καὶ ἔλαβον δύο ἐπιβάτας ἵππων, καὶ ἀπέστειλεν ὁ βασιλεὺς Ἰσραὴλ ὀπίσω τοῦ βασιλέως Συρίας λέγων Δεῦτε καὶ ἴδετε.",
        "VUL": "Adduxerunt ergo duos equos, misitque rex in castra Syrorum, dicens : Ite, et videte.",
        "SYN": "И взяли две пары коней, запряженных в колесницы. И послал царь вслед Сирийского войска, сказав: пойдите, посмотрите.",
        "NEO": "On prit deux chars avec les chevaux, et le roi envoya des hommes sur les traces de l’armée des Syriens, en disant : « Allez et voyez. »",
        "NAB": "They took two chariots, and horses, and the king sent them to reconnoiter the Aramean army. \"Go and find out,\" he ordered.",
        "VAT_ES": "Tomaron dos carros con sus caballos, y el rey los envió a seguir los rastros del campamento arameo, diciendo: «Vayan a ver».",
        "CEI": "Presero allora due carri con i cavalli; il re li mandò a seguire l'esercito degli Aramei, dicendo: \"Andate e vedete\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֵּלְכ֣וּ אַחֲרֵי/הֶם֮ עַד הַ/יַּרְדֵּן֒ וְ/הִנֵּ֣ה כָל הַ/דֶּ֗רֶךְ מְלֵאָ֤ה בְגָדִים֙ וְ/כֵלִ֔ים אֲשֶׁר הִשְׁלִ֥יכוּ אֲרָ֖ם ב/החפז/ם בְּ/חָפְזָ֑/ם וַ/יָּשֻׁ֨בוּ֙ הַ/מַּלְאָכִ֔ים וַ/יַּגִּ֖דוּ לַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐπορεύθησαν ὀπίσω αὐτῶν ἕως τοῦ Ἰορδάνου, καὶ ἰδοὺ πᾶσα ἡ ὁδὸς πλήρης ἱματίων καὶ σκευῶν ὧν ἔρριψεν Συρία ἐν τῷ θαμβεῖσθαι αὐτούς· καὶ ἐπέστρεψαν οἱ ἄγγελοι καὶ ἀνήγγειλαν τῷ βασιλεῖ.",
        "VUL": "Qui abierunt post eos usque ad Jordanem : ecce autem omnis via plena erat vestibus et vasis quæ projecerant Syri cum turbarentur : reversique nuntii indicaverunt regi.",
        "SYN": "И ехали за ним до Иордана, и вот вся дорога устлана одеждами и вещами, которые побросали Сирияне при торопливом побеге своем. И возвратились посланные, и донесли царю.",
        "NEO": "Ils Allèrent après eux jusqu’au Jourdain, et voici que toute la route était couverte de vêtements et d’objets que les Syriens avaient jetés, dans leur précipitation. A leur retour, les messagers rapportèrent tout au roi.",
        "NAB": "They followed the Arameans as far as the Jordan, and the whole route was strewn with garments and other objects that the Arameans had thrown away in their haste. The messengers returned and told the king.",
        "VAT_ES": "Ellos siguieron las huellas hasta el Jordán, y vieron diseminados por todo el camino el material y la ropa que habían arrojado los arameos en su fuga precipitada. Después, los mensajeros volvieron para informar al rey.",
        "CEI": "Li seguirono fino al Giordano; ecco tutta la strada era piena di abiti e di oggetti che gli Aramei avevano gettato via nella fretta. I messaggeri tornarono e riferirono al re."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֣א הָ/עָ֔ם וַ/יָּבֹ֕זּוּ אֵ֖ת מַחֲנֵ֣ה אֲרָ֑ם וַ/יְהִ֨י סְאָה סֹ֜לֶת בְּ/שֶׁ֗קֶל וְ/סָאתַ֧יִם שְׂעֹרִ֛ים בְּ/שֶׁ֖קֶל כִּ/דְבַ֥ר יְהוָֽה׃",
        "LXX": "καὶ ἐξῆλθεν ὁ λαὸς καὶ διήρπασεν τὴν παρεμβολὴν Συρίας· καὶ ἐγένετο μέτρον σεμιδάλεως σίκλου, κατὰ τὸ ῥῆμα Κυρίου, καὶ δίμετρον κριθῶν σίκλου.",
        "VUL": "Et egressus populus diripuit castra Syriæ : factusque est modius similæ statere uno, et duo modii hordei statere uno, juxta verbum Domini.",
        "SYN": "И вышел народ, и разграбил стан Сирийский, и была мера муки лучшей по сиклю, и две меры ячменя по сиклю, по слову Господню.",
        "NEO": "Aussitôt le peuple sortit et pilla le camp des Syriens, et l’on eut une mesure de fleur de farine pour un sicle, et deux mesures d’orge pour un sicle, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The people went out and plundered the camp of the Arameans; and then a seah of fine flour sold for a shekel and two seahs of barley for a shekel, as the LORD had said.",
        "VAT_ES": "El pueblo salió a saquear el campamento de los arameos, y se tuvo un balde de harina por un siclo, y dos baldes de cebada por el mismo precio, conforme a la palabra del Señor.",
        "CEI": "Allora uscirono tutti e saccheggiarono il campo degli Aramei. Una sea di farina si vendette per un siclo, così pure due sea di orzo si vendettero per un siclo, secondo la parola del Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הַ/מֶּלֶךְ֩ הִפְקִ֨יד אֶת הַ/שָּׁלִ֜ישׁ אֲשֶׁר נִשְׁעָ֤ן עַל יָד/וֹ֙ עַל הַ/שַּׁ֔עַר וַ/יִּרְמְסֻ֧/הוּ הָ/עָ֛ם בַּ/שַּׁ֖עַר וַ/יָּמֹ֑ת כַּ/אֲשֶׁ֤ר דִּבֶּר֙ אִ֣ישׁ הָ/אֱלֹהִ֔ים אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/רֶ֥דֶת הַ/מֶּ֖לֶךְ אֵלָֽי/ו׃",
        "LXX": "Καὶ ὁ βασιλεὺς κατέστησεν τὸν τριστάτην ἐφ’ ὃν ὁ βασιλεὺς ἐπανεπαύετο τῇ χειρὶ αὐτοῦ ἐπὶ τῆς πύλης, καὶ συνεπάτησεν αὐτὸν ὁ λαὸς ἐν τῇ πύλῃ, καὶ ἀπέθανεν καθὰ ἐλάλησεν ὁ ἄνθρωπος τοῦ θεοῦ, ὃς ἐλάλησεν ἐν τῷ καταβῆναι τὸν ἄγγελον πρὸς αὐτόν.",
        "VUL": "Porro rex ducem illum, in cujus manu incumbebat, constituit ad portam : quem conculcavit turba in introitu portæ, et mortuus est, juxta quod locutus fuerat vir Dei, quando descenderat rex ad eum.",
        "SYN": "И царь поставил того сановника, на руку которого опирался, у ворот; и растоптал его народ в воротах, и он умер, как сказал человек Божий, который говорил, когда приходил к нему царь.",
        "NEO": "Le roi avait confié la garde de la porte à l’officier sur la main duquel il s’appuyait ; mais cet officier y fut foulé aux pieds par le peuple, et il mourut, selon la parole qu’avait dite l’homme de Dieu quand le roi était descendu vers lui.",
        "NAB": "The king put in charge of the gate the officer who was his adjutant; but the people trampled him to death at the gate, just as the man of God had predicted when the king visited him.",
        "VAT_ES": "El rey había puesto a vigilar la Puerta al escudero en cuyo brazo se apoyaba. Pero el pueblo lo aplastó contra la Puerta, y él murió, conforme a lo que había dicho el hombre de Dios cuando el rey había bajado a encontrarse con él.",
        "CEI": "Il re aveva messo a guardia della porta lo scudiero, al cui braccio egli si appoggiava. Calpestato dalla folla presso la porta, quegli morì come aveva predetto l'uomo di Dio quando parlò al re che era sceso da lui."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/דַבֵּר֙ אִ֣ישׁ הָ/אֱלֹהִ֔ים אֶל הַ/מֶּ֖לֶךְ לֵ/אמֹ֑ר סָאתַ֨יִם שְׂעֹרִ֜ים בְּ/שֶׁ֗קֶל וּֽ/סְאָה סֹ֨לֶת֙ בְּ/שֶׁ֔קֶל יִהְיֶה֙ כָּ/עֵ֣ת מָחָ֔ר בְּ/שַׁ֖עַר שֹׁמְרֽוֹן׃",
        "LXX": "καὶ ἐγένετο καθὰ ἐλάλησεν Ἐλεισαῖε πρὸς τὸν βασιλέα λέγων Δίμετρον κριθῆς σίκλου καὶ μέτρον σεμιδάλεως σίκλου, καὶ ἔσται ὡς ἡ ὥρα αὔριον ἐν τῇ πύλῃ Σαμαρείας·",
        "VUL": "Factumque est secundum sermonem viri Dei quem dixerat regi, quando ait : Duo modii hordei statere uno erunt, et modius similæ statere uno, hoc eodem tempore cras in porta Samariæ :",
        "SYN": "Когда говорил человек Божий царю так: \"две меры ячменя по сиклю, и мера муки лучшей по сиклю будут завтра в это время у ворот Самарии\",",
        "NEO": "En effet, quand l’homme de Dieu avait parlé au roi en disant : « On aura deux mesures d’orge pour un sicle et une mesure de fleur de farine pour un sicle, demain, à cette heure, à la porte de Samarie, »",
        "NAB": "Thus was fulfilled the prophecy of the man of God to the king, \"Two seahs of barley will sell for a shekel, and one seah of fine flour for a shekel at this time tomorrow at the gate of Samaria.\"",
        "VAT_ES": "En efecto, cuando el hombre de Dios había dicho al rey: «Mañana, a esta misma hora, se venderá un balde de harina de la mejor calidad por un siclo, y dos baldes de cebada por el mismo precio, en la Puerta de Samaría,",
        "CEI": "Difatti, dopo che l'uomo di Dio aveva detto al re: \"A quest'ora, domani, alla porta di Samaria due sea di orzo costeranno un siclo e anche una sea di farina costerà un siclo\","
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן הַ/שָּׁלִ֜ישׁ אֶת אִ֣ישׁ הָ/אֱלֹהִים֮ וַ/יֹּאמַר֒ וְ/הִנֵּ֣ה יְהוָ֗ה עֹשֶׂ֤ה אֲרֻבּוֹת֙ בַּ/שָּׁמַ֔יִם הֲ/יִהְיֶ֖ה כַּ/דָּבָ֣ר הַ/זֶּ֑ה וַ/יֹּ֗אמֶר הִנְּ/ךָ֤ רֹאֶה֙ בְּ/עֵינֶ֔י/ךָ וּ/מִ/שָּׁ֖ם לֹ֥א תֹאכֵֽל׃",
        "LXX": "καὶ ἀπεκρίθη ὁ τριστάτης τῷ Ἐλεισαῖε καὶ εἶπεν Ἰδοὺ Κύριος ποιεῖ καταράκτας ἐν τῷ οὐρανῷ, οὐ μὴ ἔσται τὸ ῥῆμα τοῦτο· καὶ εἶπεν Ἐλεισαῖε Ἰδοὺ ὄψῃ τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖθεν οὐ μὴ φάγῃ.",
        "VUL": "quando responderat dux ille viro Dei, et dixerat : Etiamsi Dominus fecerit cataractas in cælo, numquid poterit fieri quod loqueris ? Et dixit ei : Videbis oculis tuis, et inde non comedes.",
        "SYN": "тогда отвечал этот сановник человеку Божию и сказал: \"если бы Господь и открыл окна на небе, и тогда может ли это быть?\" А он сказал: \"увидишь твоими глазами, но есть этого не будешь\".",
        "NEO": "l’officier avait répondu à l’homme de Dieu et dit : « Quand \\+w Yahweh|strong=\"H3068\"\\+w** ferait des fenêtres au ciel, cela pourrait-il arriver ? » Et Elisée avait dit : « Voici que tu le verras de tes yeux, mais tu n’en mangeras point. »",
        "NAB": "The adjutant had answered the man of God, \"Even if the LORD were to make windows in heaven, how could this happen?\" And Elisha had replied, \"You shall see it with your own eyes, but you shall not eat of it.\"",
        "VAT_ES": "el escudero había replicado al hombre de Dios: «Aunque el Señor abriera ventanas en el cielo, &iquest;podría suceder una cosa así?» Y Eliseo había dicho: «Verás esto con tus propios ojos, pero no lo comerás».",
        "CEI": "lo scudiero aveva risposto all'uomo di Dio: \"Gia, Dio apre le finestre in cielo! Avverrà mai una cosa simile?\". E quegli aveva detto: \"Ecco, tu lo vedrai con gli occhi, ma non ne mangerai\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִי ל֖/וֹ כֵּ֑ן וַ/יִּרְמְס֨וּ אֹת֥/וֹ הָ/עָ֛ם בַּ/שַּׁ֖עַר וַ/יָּמֹֽת׃",
        "LXX": "καὶ ἐγένετο οὕτως, καὶ συνεπάτησεν αὐτὸν ὁ λαὸς ἐν τῇ πύλῃ, καὶ ἀπέθανεν.",
        "VUL": "Evenit ergo ei sicut prædictum fuerat, et conculcavit eum populus in porta, et mortuus est.",
        "SYN": "Так и сбылось с ним; и затоптал его народ в воротах, и он умер.",
        "NEO": "Et c’est ce qui lui arriva : le peuple le foula aux pieds à la porte, et il mourut.",
        "NAB": "And that is what happened to him, for the people trampled him to death at the gate.",
        "VAT_ES": "Y esto fue lo que le sucedió: el pueblo lo aplastó contra la Puerta, y él murió.",
        "CEI": "A lui capitò proprio questo: lo calpestò la folla alla porta ed egli morì."
      }
    }
  }
}