{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_010",
  "book_key": "IV_REG",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/לְ/אַחְאָ֛ב שִׁבְעִ֥ים בָּנִ֖ים בְּ/שֹׁמְר֑וֹן וַ/יִּכְתֹּב֩ יֵה֨וּא סְפָרִ֜ים וַ/יִּשְׁלַ֣ח שֹׁמְר֗וֹן אֶל שָׂרֵ֤י יִזְרְעֶאל֙ הַ/זְּקֵנִ֔ים וְ/אֶל הָ/אֹמְנִ֥ים אַחְאָ֖ב לֵ/אמֹֽר׃",
        "LXX": "Καὶ τῷ Ἀχαὰβ ἑβδομήκοντα υἱοὶ ἐν Σαμαρείᾳ. καὶ ἔγραψεν Εἰοὺ βιβλίον καὶ ἀπέστειλεν ἐν Σαμαρείᾳ πρὸς τοὺς ἄρχοντας Σαμαρείας καὶ πρὸς τοὺς πρεσβυτέρους καὶ πρὸς τοὺς τιθηνοὺς Ἀχαὰβ λέγων",
        "VUL": "Erant autem Achab septuaginta filii in Samaria : scripsit ergo Jehu litteras, et misit in Samariam, ad optimates civitatis, et ad majores natu, et ad nutritios Achab, dicens :",
        "SYN": "У Ахава было семьдесят сыновей в Самарии. И написал Ииуй письма, и послал в Самарию к начальникам Изреельским, старейшинам и воспитателям детей Ахавовых, такого содержания:",
        "NEO": "Il y avait dans Samarie soixante-dix fils d’Achab. Jéhu écrivit une lettre qu’il envoya à Samarie aux chefs de Jezrahel, les anciens, et aux gouverneurs des enfants d’Achab ; il y disait :",
        "NAB": "Ahab had seventy descendants in Samaria. Jehu prepared letters and sent them to the city rulers, to the elders, and to the guardians of Ahab's descendants in Samaria.",
        "VAT_ES": "Ajab tenía setenta hijos en Samaría. Jehú escribió unas cartas, y las envió a Samaría, a los jefes de la ciudad, a los ancianos y a los preceptores de los hijos de Ajab. En ellas decía:",
        "CEI": "In Samaria c'erano settanta figli di Acab. Ieu scrisse lettere e le inviò in Samaria ai capi della città, agli anziani e ai tutori dei figli di Acab. In esse diceva:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה כְּ/בֹ֨א הַ/סֵּ֤פֶר הַ/זֶּה֙ אֲלֵי/כֶ֔ם וְ/אִתְּ/כֶ֖ם בְּנֵ֣י אֲדֹנֵי/כֶ֑ם וְ/אִתְּ/כֶם֙ הָ/רֶ֣כֶב וְ/הַ/סּוּסִ֔ים וְ/עִ֥יר מִבְצָ֖ר וְ/הַ/נָּֽשֶׁק׃",
        "LXX": "Καὶ νῦν ὡς ἐὰν ἔλθῃ τὸ βιβλίον τοῦτο πρὸς ὑμᾶς, καὶ μεθ’ ὑμῶν οἱ υἱοὶ τοῦ κυρίου ὑμῶν, καὶ μεθ’ ὑμῶν τὸ ἅρμα καὶ ἵπποι καὶ πόλεις ὀχυραὶ καὶ τὰ ὅπλα.",
        "VUL": "Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,",
        "SYN": "когда придет это письмо к вам, то, так как у вас и сыновья господина вашего, у вас же и колесницы, и кони, и укрепленный город, и оружие, --",
        "NEO": "« Aussitôt que cette lettre vous sera parvenue, — puisque vous avez avec vous les fils de votre maître, avec vous les chars et les chevaux, une ville forte et les armes, —",
        "NAB": "\"Since your master's sons are with you,\" he wrote, \"and you have the chariots, the horses, a fortified city, and the weapons, when this letter reaches you",
        "VAT_ES": "«Ahí tienen con ustedes a los hijos de su señor, y tienen también los carros, los caballos, una ciudad fortificada y un arsenal. Y bien, apenas reciban esta carta,",
        "CEI": "\"Ora, quando giungerà a voi questa lettera - voi, infatti, avete con voi i figli del vostro signore, i carri, i cavalli, le fortezze e le armi -"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/רְאִיתֶ֞ם הַ/טּ֤וֹב וְ/הַ/יָּשָׁר֙ מִ/בְּנֵ֣י אֲדֹנֵי/כֶ֔ם וְ/שַׂמְתֶּ֖ם עַל כִּסֵּ֣א אָבִ֑י/ו וְ/הִֽלָּחֲמ֖וּ עַל בֵּ֥ית אֲדֹנֵי/כֶֽם׃",
        "LXX": "καὶ ὄψεσθε τὸν ἀγαθὸν καὶ τὸν εὐθῆ ἐν τοῖς υἱοῖς τοῦ κυρίου ὑμῶν καὶ καταστήσετε αὐτὸν ἐπὶ τὸν θρόνον τοῦ πατρὸς αὐτοῦ, καὶ πολεμεῖτε ὑπὲρ τοῦ οἴκου τοῦ κυρίου ὑμῶν.",
        "VUL": "eligite meliorem, et eum qui vobis placuerit de filiis domini vestri, et eum ponite super solium patris sui, et pugnate pro domo domini vestri.",
        "SYN": "выберите лучшего и достойнейшего из сыновей государя своего, и посадите на престол отца его, и воюйте за дом государя своего.",
        "NEO": "voyez lequel des fils de votre maître est le meilleur et convient le mieux, mettez-le sur le trône de son père et combattez pour la maison de votre maître. »",
        "NAB": "decide which is the best and the fittest of your master's offspring, place him on his father's throne, and fight for your master's house.\"",
        "VAT_ES": "vean cuál es el mejor y el más capaz entre los hijos de su señor, siéntenlo en el trono de su padre y combatan por la familia de su señor».",
        "CEI": "scegliete il figlio migliore e più capace del vostro signore e ponetelo sul trono del padre; combattete per la casa del vostro signore\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּֽרְאוּ֙ מְאֹ֣ד מְאֹ֔ד וַ/יֹּ֣אמְר֔וּ הִנֵּה֙ שְׁנֵ֣י הַ/מְּלָכִ֔ים לֹ֥א עָמְד֖וּ לְ/פָנָ֑י/ו וְ/אֵ֖יךְ נַעֲמֹ֥ד אֲנָֽחְנוּ׃",
        "LXX": "καὶ ἐφοβήθησαν σφόδρα, καὶ εἶπον Ἰδοὺ οἱ δύο βασιλεῖς οὐκ ἔστησαν κατὰ πρόσωπον αὐτοῦ, καὶ πῶς στησόμεθα ἡμεῖς;",
        "VUL": "Timuerunt illi vehementer, et dixerunt : Ecce duo reges non potuerunt stare coram eo, et quomodo nos valebimus resistere ?",
        "SYN": "Они испугались чрезвычайно и сказали: вот, два царя не устояли перед ним, как же нам устоять?",
        "NEO": "Ils eurent une très grande peur et ils dirent : « Voici que les deux rois n’ont pu lui résister ; comment résisterions-nous ? »",
        "NAB": "They were overcome with fright and said, \"If two kings could not withstand him, how can we?\"",
        "VAT_ES": "Ellos sintieron mucho miedo y dijeron: «Dos reyes no han podido resistir delante de él, &iquest;cómo podremos resistir nosotros?».",
        "CEI": "Quelli ebbero una grande paura e dissero: \"Ecco, due re non hanno potuto resistergli; come potremmo resistergli noi?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח אֲשֶׁר עַל הַ/בַּ֣יִת וַ/אֲשֶׁ֪ר עַל הָ/עִ֟יר וְ/הַ/זְּקֵנִים֩ וְ/הָ/אֹמְנִ֨ים אֶל יֵה֤וּא לֵ/אמֹר֙ עֲבָדֶ֣י/ךָ אֲנַ֔חְנוּ וְ/כֹ֛ל אֲשֶׁר תֹּאמַ֥ר אֵלֵ֖י/נוּ נַעֲשֶׂ֑ה לֹֽא נַמְלִ֣יךְ אִ֔ישׁ הַ/טּ֥וֹב בְּ/עֵינֶ֖י/ךָ עֲשֵֽׂה׃",
        "LXX": "καὶ ἀπέστειλαν οἱ ἐπὶ τοῦ οἴκου καὶ οἱ ἐπὶ τῆς πόλεως καὶ οἱ πρεσβύτεροι καὶ οἱ τιθηνοὶ πρὸς Εἰοὺ λέγοντες Παῖδές σου ἡμεῖς, καὶ ὅσα ἐὰν εἴπῃς πρὸς ἡμᾶς ποιήσομεν· οὐ βασιλεύσομεν ἄνδρα, τὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου ποιήσομεν.",
        "VUL": "Miserunt ergo præpositi domus, et præfecti civitatis, et majores natu, et nutritii, ad Jehu, dicentes : Servi tui sumus : quæcumque jusseris faciemus, nec constituemus nobis regem : quæcumque tibi placent, fac.",
        "SYN": "И послал начальствующий над домом _царским,_ и градоначальник, и старейшины, и воспитатели к Ииую, сказать: мы рабы твои, и что скажешь нам, то и сделаем; мы никого не поставим царем, что угодно тебе, то и делай.",
        "NEO": "Et le préfet du palais, le commandant de la ville, les anciens et les gouverneurs envoyèrent dire à Jéhu : « Nous sommes tes serviteurs et nous ferons tout ce que tu nous diras ; nous n’établirons personne roi ; fais ce qui te semblera bon. »",
        "NAB": "So the vizier and the ruler of the city, along with the elders and the guardians, sent this message to Jehu: \"We are your servants, and we will do everything you tell us. We will proclaim no one king; do whatever you think best.\"",
        "VAT_ES": "Entonces el mayordomo de palacio, el gobernador de la ciudad, los ancianos y los preceptores mandaron decir a Jehú: «Somos tus servidores y haremos todo lo que nos digas. No proclamaremos rey a nadie. Obra como mejor te parezca».",
        "CEI": "Il maggiordomo, il prefetto della città, gli anziani e i tutori mandarono a Ieu questo messaggio: \"Noi siamo tuoi servi; noi faremo quanto ci ordinerai. Non nomineremo un re; fà quanto ti piace\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֣ב אֲלֵי/הֶם֩ סֵ֨פֶר שֵׁנִ֜ית לֵ/אמֹ֗ר אִם לִ֨/י אַתֶּ֜ם וּ/לְ/קֹלִ֣/י אַתֶּ֣ם שֹׁמְעִ֗ים קְחוּ֙ אֶת רָאשֵׁי֙ אַנְשֵׁ֣י בְנֵֽי אֲדֹנֵי/כֶ֔ם וּ/בֹ֧אוּ אֵלַ֛/י כָּ/עֵ֥ת מָחָ֖ר יִזְרְעֶ֑אלָ/ה וּ/בְנֵ֤י הַ/מֶּ֨לֶךְ֙ שִׁבְעִ֣ים אִ֔ישׁ אֶת גְּדֹלֵ֥י הָ/עִ֖יר מְגַדְּלִ֥ים אוֹתָֽ/ם׃",
        "LXX": "καὶ ἔγραψεν πρὸς αὐτοὺς βιβλίον δεύτερον λέγων Εἰ ἐμοὶ ὑμεῖς καὶ τῆς φωνῆς μου ὑμεῖς εἰσακούετε, λάβετε τὴν κεφαλὴν ἀνδρῶν τῶν υἱῶν τοῦ κυρίου ὑμῶν καὶ ἐνέγκατε πρὸς μὲ ὡς ἡ ὥρα αὔριον εἰς Ἰσραήλ. καὶ οἱ υἱοὶ τοῦ βασιλέως ἦσαν ἑβδομήκοντα ἄνδρες· οὗτοι ἁδροὶ τῆς πόλεως ἐξέτρεφον αὐτούς.",
        "VUL": "Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri, apud optimates civitates nutriebantur.",
        "SYN": "И написал он к ним письмо во второй раз такое: если вы мои и слову моему повинуетесь, то возьмите головы сыновей государя своего, и придите ко мне завтра в это время в Изреель. [Царских же сыновей было семьдесят человек; воспитывали их знатнейшие в городе.]",
        "NEO": "Jéhu leur écrivit une seconde lettre ; il disait : « Si vous êtes pour moi et si vous écoutez ma voix, prenez les têtes des hommes, fils de votre maître, et venez auprès de moi demain, à cette heure, à Jezrahel. » Or, les soixante-dix fils du roi étaient chez les grands de la ville, qui les élevaient.",
        "NAB": "So Jehu wrote them a second letter: \"If you are on my side and will obey me, count the heads of your master's sons and come to me in Jezreel at this time tomorrow.\" (The seventy princes were in the care of prominent men of the city, who were rearing them.)",
        "VAT_ES": "Jehú les escribió una segunda carta, en la que decía: «Si están de parte mía y aceptan obedecerme, tomen las cabezas de todos los hijos de su señor y vengan a verme mañana a esta misma hora, a Izreel». Ahora bien, los setenta hijos del rey estaban repartidos entre las personas importantes de la ciudad, que los criaban.",
        "CEI": "Ieu scrisse loro quest'altra lettera: \"Se siete dalla mia parte e se obbedite alla mia parola, prendete le teste dei figli del vostro signore e presentatevi a me domani a quest'ora in Izreèl\". I figli del re erano settanta; vivevano con i grandi della città, che li allevavano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/בֹ֤א הַ/סֵּ֨פֶר֙ אֲלֵי/הֶ֔ם וַ/יִּקְחוּ֙ אֶת בְּנֵ֣י הַ/מֶּ֔לֶךְ וַֽ/יִּשְׁחֲט֖וּ שִׁבְעִ֣ים אִ֑ישׁ וַ/יָּשִׂ֤ימוּ אֶת רָֽאשֵׁי/הֶם֙ בַּ/דּוּדִ֔ים וַ/יִּשְׁלְח֥וּ אֵלָ֖י/ו יִזְרְעֶֽאלָ/ה׃",
        "LXX": "καὶ ἐγένετο ὡς ἦλθεν τὸ βιβλίον πρὸς αὐτούς, καὶ ἔλαβον τοὺς υἱοὺς τοῦ βασιλέως καὶ ἔσφαξαν αὐτούς, ἑβδομήκοντα ἄνδρας· καὶ ἔθηκαν τὰς κεφαλὰς αὐτῶν ἐν καρτάλλοις καὶ ἀπέστειλαν αὐτὰς πρὸς αὐτὸν εἰς Ἰσραήλ.",
        "VUL": "Cumque venissent litteras ad eos, tulerunt filios regis, et occiderunt septuaginta viros, et posuerunt capita eorum in cophinis, et miserunt ad eum in Jezrahel.",
        "SYN": "Когда пришло к ним письмо, они взяли царских сыновей, и закололи их -- семьдесят человек, и положили головы их в корзины, и послали к нему в Изреель.",
        "NEO": "Quand la lettre leur fut parvenue, ils prirent les fils du roi et égorgèrent ces soixante-dix hommes ; puis, ayant mis leurs têtes dans des corbeilles, ils les envoyèrent à Jéhu, à Jézrahel.",
        "NAB": "When the letter arrived, they took the princes and slew all seventy of them, put their heads in baskets, and sent them to Jehu in Jezreel.",
        "VAT_ES": "Cuando recibieron esta carta, tomaron a los hijos del rey, degollaron a los setenta, pusieron sus cabezas en unas canastas y se las enviaron a Izreel.",
        "CEI": "Ricevuta la lettera, quelli presero i figli del re e li uccisero - erano settanta -; quindi posero le loro teste in panieri e le mandarono da lui in Izreèl."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א הַ/מַּלְאָךְ֙ וַ/יַּגֶּד ל֣/וֹ לֵ/אמֹ֔ר הֵבִ֖יאוּ רָאשֵׁ֣י בְנֵֽי הַ/מֶּ֑לֶךְ וַ/יֹּ֗אמֶר שִׂ֣ימוּ אֹתָ֞/ם שְׁנֵ֧י צִבֻּרִ֛ים פֶּ֥תַח הַ/שַּׁ֖עַר עַד הַ/בֹּֽקֶר׃",
        "LXX": "καὶ ἦλθεν ὁ ἄγγελος καὶ ἀπήγγειλεν λέγων Ἤνεγκα τὰς κεφαλὰς τῶν υἱῶν τοῦ βασιλέως· καὶ εἶπεν Θέτε αὐτὰς βουνοὺς δύο παρὰ τὴν θύραν τῆς πύλης πόλεως εἰς πρωί.",
        "VUL": "Venit autem nuntius, et indicavit ei, dicens : Attulerunt capita filiorum regis. Qui respondit : Ponite ea ad duos acervos juxta introitum portæ usque mane.",
        "SYN": "И пришел посланный, и донес ему, и сказал: принесли головы сыновей царских. И сказал он: разложите их на две груды у входа в ворота, до утра.",
        "NEO": "Le messager vint l’en informer, en disant : « Ils ont apporté les têtes des fils du roi. » Et il dit : « Mettez-les en deux tas à l’entrée de la porte jusqu’au matin. »",
        "NAB": "\"They have brought the heads of the princes,\" a messenger came in and told him. \"Pile them in two heaps at the entrance of the city until morning,\" he ordered.",
        "VAT_ES": "Un mensajero fue entonces a informar a Jehú: «Han traído las cabezas de los hijos del rey». El ordenó: «Expónganlas en dos montones a la entrada de la Puerta, hasta la mañana».",
        "CEI": "Si presentò un messaggero che riferì a Ieu: \"Hanno portato le teste dei figli del re\". Egli disse: \"Ponetele in due mucchi alla porta della città e ci restino fino a domani mattina\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְהִ֤י בַ/בֹּ֨קֶר֙ וַ/יֵּצֵ֣א וַֽ/יַּעֲמֹ֔ד וַ/יֹּ֨אמֶר֙ אֶל כָּל הָ/עָ֔ם צַדִּקִ֖ים אַתֶּ֑ם הִנֵּ֨ה אֲנִ֜י קָשַׁ֤רְתִּי עַל אֲדֹנִ/י֙ וָ/אֶהְרְגֵ֔/הוּ וּ/מִ֥י הִכָּ֖ה אֶת כָּל אֵֽלֶּה׃",
        "LXX": "καὶ ἐγένετο πρωὶ καὶ ἐξῆλθεν καὶ ἔστη, καὶ εἶπεν πρὸς πάντα τὸν λαόν Δίκαιοι ὑμεῖς, ἰδοὺ ἐγώ εἰμι συνεστράφην ἐπὶ τὸν κύριόν μου καὶ ἀπέκτεινα αὐτόν· καὶ τίς ἐπάταξεν πάντας τούτους;",
        "VUL": "Cumque diluxisset, egressus est, et stans dixit ad omnem populum : Justi estis : si ego conjuravi contra dominum meum et interfeci eum, quis percussit omnes hos ?",
        "SYN": "Поутру он вышел, и стал, и сказал всему народу: вы невиновны. Вот я восстал против государя моего и умертвил его, а их всех кто убил?",
        "NEO": "Le matin, il sortit et, se présentant à tout le peuple, il dit : « Vous êtes justes : voici que moi j’ai conspiré contre mon maître, et je l’ai tué ; mais qui a frappé tous ceux-ci ?",
        "NAB": "Going out in the morning, he stopped and said to all the people: \"You are not responsible, and although I conspired against my lord and slew him, yet who killed all these?",
        "VAT_ES": "A la mañana, él salió y, puesto de pie, dijo a todo el pueblo: «Ustedes son inocentes. Yo conspiré contra mi señor y lo maté. Pero a todos estos, &iquest;Quién los ultimó?",
        "CEI": "Il mattino dopo uscì, si fermò e disse a tutto il popolo: \"Voi siete innocenti; ecco io ho congiurato contro il mio signore e l'ho ucciso. Ma chi ha colpito tutti questi?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "דְּע֣וּ אֵפ֗וֹא כִּי֩ לֹ֨א יִפֹּ֜ל מִ/דְּבַ֤ר יְהוָה֙ אַ֔רְצָ/ה אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה עַל בֵּ֣ית אַחְאָ֑ב וַ/יהוָ֣ה עָשָׂ֔ה אֵ֚ת אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/יַ֖ד עַבְדּ֥/וֹ אֵלִיָּֽהוּ׃",
        "LXX": "ἴδετε ἀφφώ, ὅτι οὐ πεσεῖται ἀπὸ τοῦ ῥήματος Κυρίου εἰς τὴν γῆν οὗ ἐλάλησεν Κύριος ἐπὶ τὸν οἶκον Ἀχαάβ· καὶ Κύριος ἐποίησεν ὅσα ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ Ἠλειού.",
        "VUL": "videte ergo nunc quoniam non cecidit de sermonibus Domini in terram, quos locutus est Dominus super domum Achab : et Dominus fecit quod locutus est in manu servi sui Eliæ.",
        "SYN": "Знайте же теперь, что не падет на землю ни одно слово Господа, которое Он изрек о доме Ахава; Господь сделал то, что изрек чрез раба Своего Илию.",
        "NEO": "Sachez donc qu’il ne tombe rien à terre de la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, de la parole que \\+w Yahweh|strong=\"H3068\"\\+w** a prononcée sur la maison d’Achab ; \\+w Yahweh|strong=\"H3068\"\\+w** a accompli ce qu’il a déclaré par l’organe de son serviteur Elie. »",
        "NAB": "Know that not a single word which the LORD has spoken against the house of Ahab shall go unfulfilled. The LORD has accomplished all that he foretold through his servant Elijah.\"",
        "VAT_ES": "Sepan entonces que no caerá por tierra ni una sola palabra del Señor, nada de lo que él dijo contra la casa de Ajab: el Señor ha cumplido lo que había dicho por medio de su servidor Elías».",
        "CEI": "Constatate come neppure una parola che il Signore ha annunziato per mezzo del suo servo Elia, sia venuta meno; il Signore ha attuato quanto aveva predetto per mezzo di Elia, suo servo\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּ֣ךְ יֵה֗וּא אֵ֣ת כָּל הַ/נִּשְׁאָרִ֤ים לְ/בֵית אַחְאָב֙ בְּ/יִזְרְעֶ֔אל וְ/כָל גְּדֹלָ֖י/ו וּ/מְיֻדָּעָ֣י/ו וְ/כֹהֲנָ֑י/ו עַד בִּלְתִּ֥י הִשְׁאִֽיר ל֖/וֹ שָׂרִֽיד׃",
        "LXX": "καὶ ἐπάταξεν Εἰοὺ πάντας τοὺς ἐν τῷ οἴκῳ Ἀχαὰβ καταλειφθέντας ἐν Ἰσραήλ, καὶ πάντας τοὺς ἁδροὺς αὐτοῦ καὶ τοὺς γνωστοὺς αὐτοῦ καὶ τοὺς ἱερεῖς αὐτοῦ, ὥστε μὴ καταλιπεῖν αὐτοὺς κατάλιμμα.",
        "VUL": "Percussit igitur Jehu omnes qui reliqui erant de domo Achab in Jezrahel, et universos optimates ejus, et notos, et sacerdotes, donec non remanerent ex eo reliquiæ.",
        "SYN": "И умертвил Ииуй всех оставшихся из дома Ахава в Изрееле, и всех вельмож его, и близких его, и священников его, так что не осталось от него ни одного уцелевшего.",
        "NEO": "Et Jéhu frappa tous ceux qui restaient de la maison d’Achab à Jezrahel, tous ses grands, ses familiers et ses prêtres, jusqu’à ce qu’il n’en restât plus un seul.",
        "NAB": "Thereupon Jehu slew all who were left of the family of Ahab in Jezreel, as well as all his powerful supporters, intimates, and priests, leaving him no survivor.",
        "VAT_ES": "Jehú acabó con todos los que aún quedaban de la casa de Ajab en Izreel, con todos sus nobles, sus familiares y sus sacerdotes, sin dejarle ni un solo sobreviviente.",
        "CEI": "Ieu uccise poi tutti i superstiti della famiglia di Acab in Izreèl, tutti i suoi grandi, i suoi amici e i suoi sacerdoti, fino a non lasciarne neppure uno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם֙ וַ/יָּבֹ֔א וַ/יֵּ֖לֶךְ שֹׁמְר֑וֹן ה֛וּא בֵּֽית עֵ֥קֶד הָרֹעִ֖ים בַּ/דָּֽרֶךְ׃",
        "LXX": "καὶ ἀνέστη καὶ ἐπορεύθη εἰς Σαμάρειαν. Αὐτὸς ἐν Βαιθάκαθ τῶν ποιμένων ἐν τῇ ὁδῷ,",
        "VUL": "Et surrexit, et venit in Samariam : cumque venisset ad Cameram pastorum in via,",
        "SYN": "И встал, и пошел, и пришел в Самарию. Находясь на пути при Беф-Екеде пастушеском,",
        "NEO": "Puis, s’étant levé, il partit pour aller à Samarie. Arrivé à une maison de réunion des bergers, sur le chemin,",
        "NAB": "Then he set out for Samaria, and at Beth-eked-haroim on the way,",
        "VAT_ES": "Luego partió y se fue a Samaría. Cuando iba por el camino, en Bet Equed de los Pastores,",
        "CEI": "Quindi si alzò e partì per Samaria. Passando per Bet-Eked dei pastori,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/יֵה֗וּא מָצָא֙ אֶת אֲחֵי֙ אֲחַזְיָ֣הוּ מֶֽלֶךְ יְהוּדָ֔ה וַ/יֹּ֖אמֶר מִ֣י אַתֶּ֑ם וַ/יֹּאמְר֗וּ אֲחֵ֤י אֲחַזְיָ֨הוּ֙ אֲנַ֔חְנוּ וַ/נֵּ֛רֶד לִ/שְׁל֥וֹם בְּנֵֽי הַ/מֶּ֖לֶךְ וּ/בְנֵ֥י הַ/גְּבִירָֽה׃",
        "LXX": "καὶ Εἰοὺ εὗρεν τοὺς ἀδελφοὺς Ὀχοζείου βασιλέως Ἰούδα καὶ εἶπεν Τίνες ὑμεῖς; καὶ εἶπον Οἱ ἀδελφοὶ Ὀχοζείου ἡμεῖς, καὶ κατέβημεν εἰς εἰρήνην τῶν υἱῶν τοῦ βασιλέως καὶ τῶν υἱῶν τῆς δυναστευούσης.",
        "VUL": "invenit fratres Ochoziæ regis Juda : dixitque ad eos : Quinam estis vos ? Qui responderunt : Fratres Ochoziæ sumus, et descendimus ad salutandos filios regis, et filios reginæ.",
        "SYN": "встретил Ииуй братьев Охозии, царя Иудейского, и сказал: кто вы? Они сказали: мы братья Охозии, идем узнать о здоровье сыновей царя и сыновей государыни.",
        "NEO": "Jéhu trouva les frères d’Ochozias, roi de Juda, et il dit : « Qui êtes-vous ? » Ils répondirent : « Nous sommes les frères d’Ochozias, et nous descendons pour saluer les fils du roi et les fils de la reine. »",
        "NAB": "he came across kinsmen of Ahaziah, king of Judah. \"Who are you?\" he asked. \"We are kinsmen of Ahaziah,\" they replied. \"We are going down to visit the princes and the family of the queen mother.\"",
        "VAT_ES": "Jehú se encontró con los hermanos de Ocozías, rey de Judá, y dijo: «&iquest;Quiénes son ustedes?». «Somos los hermanos de Ocozías, le respondieron, y bajamos a saludar a los hijos de la reina madre».",
        "CEI": "Ieu trovò i fratelli di Acazia, re di Giuda. Egli domandò: \"Voi, chi siete?\". Risposero: \"Siamo fratelli di Acazia; siamo scesi per salutare i figli del re e i figli della regina\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ תִּפְשׂ֣וּ/ם חַיִּ֔ים וַֽ/יִּתְפְּשׂ֖וּ/ם חַיִּ֑ים וַֽ/יִּשְׁחָט֞וּ/ם אֶל בּ֣וֹר בֵּֽית עֵ֗קֶד אַרְבָּעִ֤ים וּ/שְׁנַ֨יִם֙ אִ֔ישׁ וְ/לֹֽא הִשְׁאִ֥יר אִ֖ישׁ מֵ/הֶֽם׃",
        "LXX": "καὶ εἶπεν Συλλάβετε αὐτοὺς ζῶντας· καὶ ἔσφαξαν αὐτοὺς εἰς Βαιθάκαθ τεσσεράκοντα καὶ δύο ἄνδρας· οὐ κατέλιπεν ἄνδρα ἐξ αὐτῶν.",
        "VUL": "Qui ait : Comprehendite eos vivos. Quos cum comprehendissent vivos, jugulaverunt eos in cisterna juxta Cameram, quadraginta duos viros : et non reliquit ex eis quemquam.",
        "SYN": "И сказал он: возьмите их живых. И взяли их живых, и закололи их -- сорок два человека, при колодезе Беф-Екеда, и не осталось из них ни одного.",
        "NEO": "Jéhu dit : « Saisissez-les vivants. » Et, les ayant saisis vivants, ils les égorgèrent à la citerne de la maison de réunion, au nombre de quarante-deux, sans que Jéhu en laissât échapper un seul.",
        "NAB": "\"Take them alive,\" Jehu ordered. They were taken alive, forty-two in number, then slain at the pit of Beth-eked. Not one of them was spared.",
        "VAT_ES": "Entonces ordenó: «&iexcl;Captúrenlos vivos!». Los capturaron vivos y los mataron junto al pozo de Bet Equed. Eran cuarenta y dos, y no quedó ni uno solo.",
        "CEI": "Egli ordinò: \"Prendeteli vivi\". Li presero vivi, li uccisero e li gettarono nel pozzo di Bet-Eked; erano quarantadue e non ne rimase neppure uno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ מִ/שָּׁ֡ם וַ/יִּמְצָ֣א אֶת יְהוֹנָדָב֩ בֶּן רֵכָ֨ב לִ/קְרָאת֜/וֹ וַֽ/יְבָרְכֵ֗/הוּ וַ/יֹּ֨אמֶר אֵלָ֜י/ו הֲ/יֵ֧שׁ אֶת לְבָבְ/ךָ֣ יָשָׁ֗ר כַּ/אֲשֶׁ֤ר לְבָבִ/י֙ עִם לְבָבֶ֔/ךָ וַ/יֹּ֨אמֶר יְהוֹנָדָ֥ב יֵ֛שׁ וָ/יֵ֖שׁ תְּנָ֣/ה אֶת יָדֶ֑/ךָ וַ/יִּתֵּ֣ן יָד֔/וֹ וַ/יַּעֲלֵ֥/הוּ אֵלָ֖י/ו אֶל הַ/מֶּרְכָּבָֽה׃",
        "LXX": "Καὶ ἐπορεύθη ἐκεῖθεν καὶ ἔλαβεν τὸν Ἰωναδὰβ υἱὸν Ῥηχὰβ εἰς ἀπαντὴν αὐτοῦ, καὶ εὐλόγησεν αὐτόν· καὶ εἶπεν πρὸς αὐτὸν Εἰού Εἰ ἔστιν καρδία σου μετὰ καρδίας μου εὐθεῖα καθὼς ἡ καρδία μου μετὰ τῆς καρδίας σου; καὶ εἶπεν Ἰωναδάβ Ἔστιν· καὶ εἶπεν Εἰού Καὶ εἰ ἔστιν, δὸς τὴν χεῖρά σου· καὶ ἔδωκεν τὴν χεῖρα αὐτοῦ· καὶ ἀνεβίβασεν αὐτὸν πρὸς αὐτὸν ἐπὶ τὸ ἅρμα,",
        "VUL": "Cumque abiisset inde, invenit Jonadab filium Rechab in occursum sibi, et benedixit ei. Et ait ad eum : Numquid est cor tuum rectum, sicut cor meum cum corde tuo ? Et ait Jonadab : Est. Si est, inquit, da manum tuam. Qui dedit ei manum suam. At ille levavit eum ad se in currum :",
        "SYN": "И поехал оттуда, и встретился с Ионадавом, сыном Рихавовым, _шедшим_ навстречу ему, и приветствовал его, и сказал ему: расположено ли твое сердце так, как мое сердце к твоему сердцу? И сказал Ионадав: да. Если так, то дай руку твою. И подал он руку свою, и приподнял он его к себе в колесницу,",
        "NEO": "Etant parti de là, il rencontra Jonadab, fils de Réchab, qui venait au-devant de lui. Il le salua et lui dit : « Ton cœur est-il sincère, comme mon cœur l’est envers le tien ? » Jonadab répondit : « Il l’est. » Et Jéhu dit : « S’il l’est, donne-moi ta main. » Il lui donna la main, et Jéhu le fit monter auprès de lui, dans le char,",
        "NAB": "When he had left there, Jehu met Jehonadab, son of Rechab, on the road. He greeted him and asked, \"Are you sincerely disposed toward me, as I am toward you?\" \"Yes,\" replied Jehonadab. \"If you are,\" continued Jehu, \"give me your hand.\" Jehonadab gave him his hand, and Jehu drew him up into his chariot.",
        "VAT_ES": "Jehú partió de allí, y se encontró con Jonadab, hijo de Recab, que venía a su encuentro. El lo saludó y le dijo: «&iquest;Eres tan leal conmigo como yo lo soy contigo?». Jonadab respondió: «Así es». «Si es así, dame la mano», replicó Jehú. El se la dio, y Jehú lo hizo subir a su carro,",
        "CEI": "Partito di lì, si imbattè in Ionadàb, figlio di Recàb, che gli veniva incontro; Ieu lo salutò e gli disse: \"Il tuo cuore è retto verso di me, come il mio nei tuoi riguardi?\". Ionadàb rispose: \"Sì\". \"Se sì, dammi la mano\". Ionadàb gliela diede. Ieu allora lo fece salire sul carro vicino a sé"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ לְכָ֣/ה אִתִּ֔/י וּ/רְאֵ֖ה בְּ/קִנְאָתִ֣/י לַ/יהוָ֑ה וַ/יַּרְכִּ֥בוּ אֹת֖/וֹ בְּ/רִכְבּֽ/וֹ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτόν Δεῦρο μετ’ ἐμοῦ καὶ ἴδε ἐν τῷ ζηλῶσαί με τῷ κυρίῳ· καὶ ἐπεκάθισεν αὐτὸν ἐν τῷ ἅρματι αὐτοῦ.",
        "VUL": "dixitque ad eum : Veni mecum, et vide zelum meum pro Domino. Et impositum in curru suo",
        "SYN": "и сказал: поезжай со мною, и смотри на мою ревность о Господе. И посадили его в колесницу.",
        "NEO": "en disant : « Viens avec moi, et tu verras mon zèle pour \\+w Yahweh|strong=\"H3068\"\\+w**. » Il l’emmena ainsi sur son char.",
        "NAB": "\"Come with me,\" he said, \"and see my zeal for the LORD.\" And he took him along in his own chariot.",
        "VAT_ES": "diciendo: «Ven conmigo y mira el celo que tengo por el Señor». Y lo llevó en su carro.",
        "CEI": "e gli disse: \"Vieni con me e vedrai il mio zelo per il Signore\". Lo portò con sé sul carro."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּבֹא֙ שֹֽׁמְר֔וֹן וַ֠/יַּךְ אֶת כָּל הַ/נִּשְׁאָרִ֧ים לְ/אַחְאָ֛ב בְּ/שֹׁמְר֖וֹן עַד הִשְׁמִיד֑/וֹ כִּ/דְבַ֣ר יְהוָ֔ה אֲשֶׁ֥ר דִּבֶּ֖ר אֶל אֵלִיָּֽהוּ׃",
        "LXX": "καὶ εἰσῆλθεν εἰς Σαμάρειαν, καὶ ἐπάταξεν πάντας τοὺς καταλειφθέντας τοῦ Ἀχαὰβ ἐν Σαμαρείᾳ ἕως τοῦ ἀφανίσαι αὐτόν, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν πρὸς Ἠλειού.",
        "VUL": "duxit in Samariam. Et percussit omnes qui reliqui fuerant de Achab in Samaria usque ad unum, juxta verbum Domini quod locutus est per Eliam.",
        "SYN": "Прибыв в Самарию, он убил всех, остававшихся у Ахава в Самарии, так что совсем истребил его, по слову Господа, которое Он изрек Илии.",
        "NEO": "Arrivé à Samarie, Jéhu frappa tous ceux qui restaient à Samarie de la famille d’Achab, et il l’extermina, selon la parole que \\+w Yahweh|strong=\"H3068\"\\+w** avait dite à Elie.",
        "NAB": "When he arrived in Samaria, Jehu slew all who remained there of Ahab's line, doing away with them completely and thus fulfilling the prophecy which the LORD had spoken to Elijah.",
        "VAT_ES": "Al llegar a Samaría, ultimó allí a todos los que aún quedaban de la familia de Ajab: los exterminó a todos, conforme a la palabra que el Señor había dicho a Elías.",
        "CEI": "Entrò in Samaria, ove uccise tutti i superstiti della casa di Acab fino ad annientarla, secondo la parola che il Signore aveva comunicata a Elia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּקְבֹּ֤ץ יֵהוּא֙ אֶת כָּל הָ/עָ֔ם וַ/יֹּ֣אמֶר אֲלֵ/הֶ֔ם אַחְאָ֕ב עָבַ֥ד אֶת הַ/בַּ֖עַל מְעָ֑ט יֵה֖וּא יַעַבְדֶ֥/נּוּ הַרְבֵּֽה׃",
        "LXX": "καὶ ἐζήλωσεν Εἰοὺ πάντα τὸν λαὸν καὶ εἶπεν πρὸς αὐτούς Ἀχαὰβ ἐδούλευσεν τῷ Βάαλ ὀλίγα, Εἰοὺ δουλεύσει αὐτῷ πολλά.",
        "VUL": "Congregavit ergo Jehu omnem populum, et dixit ad eos : Achab coluit Baal parum, ego autem colam eum amplius.",
        "SYN": "И собрал Ииуй весь народ и сказал им: Ахав мало служил Ваалу; Ииуй будет служить ему более.",
        "NEO": "Jéhu assembla ensuite tout le peuple et leur dit : « Achab a peu servi Baal ; Jéhu le servira beaucoup.",
        "NAB": "Jehu gathered all the people together and said to them: \"Ahab served Baal to some extent, but Jehu will serve him yet more.",
        "VAT_ES": "Jehú reunió luego a todo el pueblo y le dijo: «Ajab sirvió poco a Baal; Jehú lo servirá mucho más.",
        "CEI": "Ieu radunò tutto il popolo e gli disse: \"Acab ha servito Baal un poco; Ieu lo servirà molto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה כָל נְבִיאֵ֣י הַ/בַּ֡עַל כָּל עֹבְדָ֣י/ו וְ/כָל כֹּהֲנָי/ו֩ קִרְא֨וּ אֵלַ֜/י אִ֣ישׁ אַל יִפָּקֵ֗ד כִּי֩ זֶ֨בַח גָּד֥וֹל לִ/י֙ לַ/בַּ֔עַל כֹּ֥ל אֲשֶׁר יִפָּקֵ֖ד לֹ֣א יִֽחְיֶ֑ה וְ/יֵהוּא֙ עָשָׂ֣ה בְ/עָקְבָּ֔ה לְמַ֥עַן הַאֲבִ֖יד אֶת עֹבְדֵ֥י הַ/בָּֽעַל׃",
        "LXX": "καὶ νῦν, πάντες οἱ προφῆται τοῦ Βάαλ, πάντας τοὺς δούλους αὐτοῦ καὶ τοὺς ἱερεῖς αὐτοῦ καλέσατε πρὸς μέ· ἀνὴρ μὴ ἐπισκεπήτω, ὅτι θυσία μεγάλη μοι τῷ Βάαλ· πᾶς ὃς ἐὰν ἐπισκεπῇ οὐ ζήσεται. καὶ Εἰοὺ ἐποίησεν ἐν πτερνισμῷ, ἵνα ἀπολέσῃ τοὺς δούλους τοῦ Βάαλ.",
        "VUL": "Nunc igitur omnes prophetas Baal, et universos servos ejus, et cunctos sacerdotes ipsius vocate ad me : nullus sit qui non veniat : sacrificium enim grande est mihi Baal : quicumque defuerit, non vivet. Porro Jehu faciebat hoc insidiose, ut disperderet cultores Baal.",
        "SYN": "Итак созовите ко мне всех пророков Ваала, всех служителей его и всех священников его, чтобы никто не был в отсутствии, потому что у меня будет великая жертва Ваалу. А всякий, кто не явится, не останется жив. Ииуй делал _это_ с хитрым намерением, чтобы истребить служителей Ваала.",
        "NEO": "Et maintenant, convoquez auprès de moi tous les prophètes de Baal, tous ses serviteurs et tous ses prêtres, sans qu’il en manque un seul, car j’ai un grand sacrifice à offrir à Baal ; quiconque manquera ne vivra pas. » Or Jéhu agissait avec ruse, pour faire périr les serviteurs de Baal.",
        "NAB": "Now summon for me all Baal's prophets, all his worshipers, and all his priests. See that no one is absent, for I have a great sacrifice for Baal. Whoever is absent shall not live.\" This Jehu did as a ruse, so that he might destroy the worshipers of Baal.",
        "VAT_ES": "Ahora, convóquenme a todos los profetas de Baal, a todos sus fieles y a todos sus sacerdotes. Que no falte nadie, porque voy a ofrecer un gran sacrificio a Baal. Todo el que falte no sobrevivirá». Pero Jehú obraba con astucia, a fin de hacer desaparecer a los fieles de Baal.",
        "CEI": "Ora convocatemi tutti i profeti di Baal, tutti i suoi fedeli e tutti i suoi sacerdoti; non ne manchi neppure uno, perché intendo offrire un grande sacrificio a Baal. Chi mancherà non sarà lasciato in vita\". Ieu agiva con astuzia, per distruggere tutti i fedeli di Baal."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יֵה֗וּא קַדְּשׁ֧וּ עֲצָרָ֛ה לַ/בַּ֖עַל וַ/יִּקְרָֽאוּ׃",
        "LXX": "καὶ εἶπεν Εἰού Ἁγιάσατε ἱερείαν τῷ Βάαλ· καὶ ἐκήρυξεν.",
        "VUL": "Et dixit : Sanctificate diem solemnem Baal. Vocavitque,",
        "SYN": "И сказал Ииуй: назначьте праздничное собрание ради Ваала. И провозгласили _собрание._",
        "NEO": "Jéhu dit : « Publiez une assemblée solennelle en l’honneur de Baal » ; et ils la publièrent.",
        "NAB": "Jehu said further, \"Proclaim a solemn assembly in honor of Baal.\" They did so,",
        "VAT_ES": "Luego dijo: «Convoquen a una asamblea solemne en honor de Baal». Así lo hicieron,",
        "CEI": "Ieu disse: \"Convocate una festa solenne per Baal\". La convocarono."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח יֵהוּא֙ בְּ/כָל יִשְׂרָאֵ֔ל וַ/יָּבֹ֨אוּ֙ כָּל עֹבְדֵ֣י הַ/בַּ֔עַל וְ/לֹֽא נִשְׁאַ֥ר אִ֖ישׁ אֲשֶׁ֣ר לֹֽא בָ֑א וַ/יָּבֹ֨אוּ֙ בֵּ֣ית הַ/בַּ֔עַל וַ/יִּמָּלֵ֥א בֵית הַ/בַּ֖עַל פֶּ֥ה לָ/פֶֽה׃",
        "LXX": "καὶ ἀπέστειλεν Εἰοὺ ἐν παντὶ Ἰσραὴλ λέγων Καὶ νῦν πάντες οἱ δοῦλοι αὐτοῦ καὶ πάντες οἱ ἱερεῖς αὐτοῦ καὶ πάντες οἱ προφῆται αὐτοῦ, μηδεὶς ἀπολειπέσθω, ὅτι θυσίαν μεγάλην ποιῶ· ὃς ἂν ἀπολειφθῇ οὐ ζήσεται. καὶ ἦλθον πάντες οἱ δοῦλοι τοῦ Βάαλ καὶ πάντες οἱ ἱερεῖς αὐτοῦ καὶ πάντες οἱ προφῆται αὐτοῦ· οὐ κατελείφθη ἀνὴρ ὃς οὐ παρεγένετο· καὶ εἰσῆλθον εἰς τὸν οἶκον τοῦ Βάαλ, καὶ ἐπλήσθη ὁ οἶκος τοῦ Βάαλ στόμα εἰς στόμα.",
        "VUL": "et misit in universos terminos Israël, et venerunt cuncti servi Baal : non fuit residuus ne unus quidem qui non veniret. Et ingressi sunt templum Baal : et repleta est domus Baal, a summo usque ad summum.",
        "SYN": "И послал Ииуй по всему Израилю, и пришли все служители Ваала; не оставалось ни одного человека, кто бы не пришел; и вошли в дом Ваалов, и наполнился дом Ваалов от края до края.",
        "NEO": "Jéhu envoya des messagers dans tout Israël, et tous les serviteurs de Baal vinrent, sans qu’un seul demeurât sans venir ; ils entrèrent dans la maison de Baal, et la maison de Baal fut remplie d’un bout à l’autre.",
        "NAB": "and Jehu sent word of it throughout the land of Israel. All the worshipers of Baal without exception came into the temple of Baal, which was filled to capacity.",
        "VAT_ES": "y Jehú envió mensajeros por todo Israel. Entonces vinieron todos los fieles de Baal, no quedó nadie sin venir. Entraron en el templo de Baal, y el templo se llenó de bote en bote.",
        "CEI": "Ieu inviò messaggeri per tutto Israele; si presentarono tutti i fedeli di Baal - nessuno si astenne dal viaggio - e si radunarono nel tempio di Baal, che ne risultò pieno da un'estremità all'altra."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר לַֽ/אֲשֶׁר֙ עַל הַ/מֶּלְתָּחָ֔ה הוֹצֵ֣א לְב֔וּשׁ לְ/כֹ֖ל עֹבְדֵ֣י הַ/בָּ֑עַל וַ/יֹּצֵ֥א לָ/הֶ֖ם הַ/מַּלְבּֽוּשׁ׃",
        "LXX": "καὶ εἶπεν τῷ ἐπὶ τοῦ οἴκου μεσθαάλ Ἐξάγαγε ἔνδυμα πᾶσι τοῖς δούλοις τοῦ Βάαλ· καὶ ἐξήνεγκεν αὐτοῖς ὁ στολιστής.",
        "VUL": "Dixitque his qui erant super vestes : Proferte vestimenta universis servis Baal. Et protulerunt eis vestes.",
        "SYN": "И сказал он хранителю одежд: принеси одежду для всех служителей Ваала. И он принес им одежду.",
        "NEO": "Jéhu dit à celui qui avait la garde du vestiaire : « Sorts des vêtements pour tous les serviteurs de Baal. » Et cet homme sortit des vêtements pour eux.",
        "NAB": "Then Jehu said to the custodian of the wardrobe, \"Bring out the garments for all the worshipers of Baal.\" When he had brought out the garments for them,",
        "VAT_ES": "Jehú dijo al encargado del vestuario: «Saquen las vestiduras para todos los fieles de Baal». El sacó las vestiduras.",
        "CEI": "Ieu disse al guardarobiere: \"Tira fuori le vesti per tutti i fedeli di Baal\". Ed egli le tirò fuori."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א יֵה֛וּא וִ/יהוֹנָדָ֥ב בֶּן רֵכָ֖ב בֵּ֣ית הַ/בָּ֑עַל וַ/יֹּ֜אמֶר לְ/עֹבְדֵ֣י הַ/בַּ֗עַל חַפְּשׂ֤וּ וּ/רְאוּ֙ פֶּן יֶשׁ פֹּ֤ה עִמָּ/כֶם֙ מֵ/עַבְדֵ֣י יְהוָ֔ה כִּ֛י אִם עֹבְדֵ֥י הַ/בַּ֖עַל לְ/בַדָּֽ/ם׃",
        "LXX": "καὶ εἰσῆλθεν Εἰοὺ καὶ Ἰωναδὰβ υἱὸς Ῥηχὰβ εἰς οἶκον τοῦ Βάαλ· καὶ εἶπεν τοῖς δούλοις τοῦ Βάαλ Ἐρευνήσατε καὶ ἴδετε εἰ ἔστιν μεθ’ ὑμῶν τῶν δούλων Κυρίου, ὅτι ἀλλ’ ἢ οἱ δοῦλοι τοῦ Βάαλ μονώτατοι.",
        "VUL": "Ingressusque Jehu, et Jonadab filius Rechab, templum Baal, ait cultoribus Baal : Perquirite, et videte, ne quis forte vobiscum sit de servis Domini, sed ut sint servi Baal soli.",
        "SYN": "И вошел Ииуй с Ионадавом, сыном Рихавовым, в дом Ваалов, и сказал служителям Ваала: разведайте и разглядите, не находится ли у вас кто-нибудь из служителей Господних, так как здесь должны находиться только одни служители Ваала.",
        "NEO": "Alors Jéhu, étant venu à la maison de Baal avec Jonadab, fils de Réchab, dit aux serviteurs de Baal : « Cherchez et regardez afin qu’il n’y ait ici avec nous aucun des serviteurs de \\+w Yahweh|strong=\"H3068\"\\+w**, mais seulement des serviteurs de Baal. »",
        "NAB": "Jehu, with Jehonadab, son of Rechab, entered the temple of Baal and said to the worshipers of Baal, \"Search and be sure that there is no worshiper of the LORD here with you, but only worshipers of Baal.\"",
        "VAT_ES": "Entonces Jehú llegó al templo de Baal con Jonadab, hijo de Recab, y dijo a los fieles de Baal: «Revisen bien, y fíjense que no haya aquí ningún servidor del Señor, sino sólo los fieles de Baal».",
        "CEI": "Ieu, accompagnato da Ionadàb figlio di Recàb, entrò nel tempio di Baal e disse ai fedeli di Baal: \"Badate bene che non ci sia fra di voi nessuno dei fedeli del Signore, ma solo fedeli di Baal\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּבֹ֕אוּ לַ/עֲשׂ֖וֹת זְבָחִ֣ים וְ/עֹל֑וֹת וְ/יֵה֞וּא שָׂם ל֤/וֹ בַ/חוּץ֙ שְׁמֹנִ֣ים אִ֔ישׁ וַ/יֹּ֗אמֶר הָ/אִ֤ישׁ אֲשֶׁר יִמָּלֵט֙ מִן הָ/אֲנָשִׁ֗ים אֲשֶׁ֤ר אֲנִי֙ מֵבִ֣יא עַל יְדֵי/כֶ֔ם נַפְשׁ֖/וֹ תַּ֥חַת נַפְשֽׁ/וֹ׃",
        "LXX": "καὶ εἰσῆλθεν τοῦ ποιῆσαι τὰ θύματα καὶ τὰ ὁλοκαυτώματα· καὶ Εἰοὺ ἔταξεν ἑαυτῷ ἔξω ὀγδοήκοντα ἄνδρας καὶ εἶπεν Ἀνὴρ ὃς ἐὰν διασωθῇ ἀπὸ τῶν ἀνδρῶν ὧν ἐγὼ ἀνάγω ἐπὶ χεῖρας ὑμῶν, ἡ ψυχὴ αὐτοῦ ἀντὶ τῆς ψυχῆς αὐτοῦ.",
        "VUL": "Ingressi sunt igitur ut facerent victimas et holocausta : Jehu autem præparaverat sibi foris octoginta viros, et dixerat eis : Quicumque fugerit de hominibus his, quos ego adduxero in manus vestras, anima ejus erit pro anima illius.",
        "SYN": "И приступили они к совершению жертв и всесожжений. А Ииуй поставил вне _дома_ восемьдесят человек и сказал: душа того, у которого спасется кто-либо из людей, которых я отдаю вам в руки, будет вместо души _спасшегося._",
        "NEO": "Lorsqu’ils furent entrés pour offrir des sacrifices et des holocaustes, Jéhu posta dehors quatre-vingts hommes, en leur disant : « Si quelqu’un des hommes que je mets entre vos mains s’échappe, la vie de celui qui l’aura laissé échapper paiera pour la sienne. »",
        "NAB": "Then they proceeded to offer sacrifices and holocausts. Now Jehu had stationed eighty men outside with this warning, \"If one of you lets anyone escape of those whom I shall deliver into your hands, he shall pay life for life.\"",
        "VAT_ES": "Luego entraron para ofrecer sacrificios y holocaustos. Mientras tanto, Jehú había apostado afuera a ochenta hombres y les había dicho: «El que deje escapar a alguno de los que yo pongo en las manos de ustedes, responderá por él con su propia vida».",
        "CEI": "Mentre quelli si accingevano a compiere sacrifici e olocausti, Ieu fece uscire ottanta suoi uomini con la minaccia: \"Se qualcuno farà fuggire uno degli uomini che io oggi metto nelle vostre mani, pagherà con la sua vita la vita di lui\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כְּ/כַלֹּת֣/וֹ לַ/עֲשׂ֣וֹת הָ/עֹלָ֗ה וַ/יֹּ֣אמֶר יֵ֠הוּא לָ/רָצִ֨ים וְ/לַ/שָּׁלִשִׁ֜ים בֹּ֤אוּ הַכּוּ/ם֙ אִ֣ישׁ אַל יֵצֵ֔א וַ/יַּכּ֖וּ/ם לְ/פִי חָ֑רֶב וַ/יַּשְׁלִ֗כוּ הָֽ/רָצִים֙ וְ/הַ/שָּׁ֣לִשִׁ֔ים וַ/יֵּלְכ֖וּ עַד עִ֥יר בֵּית הַ/בָּֽעַל׃",
        "LXX": "καὶ ἐγένετο ὡς συνετέλεσεν ποιῶν τὴν ὁλοκαύτωσιν, καὶ εἶπεν Εἰοὺ τοῖς παρατρέχουσιν καὶ τοῖς τριστάταις Εἰσελθόντες πατάξατε αὐτούς, ἀνὴρ μὴ ἐξελθάτω ἐξ αὐτῶν· καὶ ἐπάταξαν αὐτοὺς ἐν στόματι ῥομφαίας, καὶ ἔρριψαν οἱ παρατρέχοντες καὶ οἱ τριστάται, καὶ ἐπορεύθησαν ἕως πόλεως οἴκου τοῦ Βάαλ.",
        "VUL": "Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos : nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces : et ierunt in civitatem templi Baal,",
        "SYN": "Когда кончено было всесожжение, сказал Ииуй скороходам и начальникам: пойдите, бейте их, чтобы ни один не ушел. И поразили их острием меча и бросили _их_ скороходы и начальники, и пошли в город, где было капище Ваалово.",
        "NEO": "Aussitôt qu’il eut achevé d’offrir l’holocauste, Jéhu dit aux coureurs et aux officiers : « Entrez, frappez-les, que pas un ne sorte ! » Et ils les frappèrent du tranchant de l’épée. Les coureurs et les officiers les jetèrent là, et, pénétrant dans le sanctuaire de la maison de Baal,",
        "NAB": "As soon as he finished offering the holocaust, Jehu said to the guards and officers, \"Go in and slay them. Let no one escape.\" So the guards and officers put them to the sword and cast them out. Afterward they went into the inner shrine of the temple of Baal,",
        "VAT_ES": "Y cuando terminó de ofrecer el holocausto, Jehú dijo a los guardias y a los oficiales: «&iexcl;Entren y mátenlos! &iexcl;Que no salgo ni uno solo!». Ellos los mataron al filo de la espada y los arrojaron afuera. Luego los guardias y los oficiales llegaron hasta la ciudadela del templo de Baal,",
        "CEI": "Quando ebbe finito di compiere l'olocausto, Ieu disse alle guardie e agli scudieri: \"Entrate, uccideteli. Nessuno scappi\". Le guardie e gli scudieri li passarono a fil di spada e li gettarono perfino nella cella del tempio di Baal."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּצִ֛אוּ אֶת מַצְּב֥וֹת בֵּית הַ/בַּ֖עַל וַֽ/יִּשְׂרְפֽוּ/הָ׃",
        "LXX": "καὶ ἐξήνεγκαν τὴν στολὴν τοῦ Βὰαλ καὶ ἐνέπρησαν αὐτήν.",
        "VUL": "et protulerunt statuam de fano Baal, et combusserunt,",
        "SYN": "И вынесли статуи из капища Ваалова и сожгли их.",
        "NEO": "ils tirèrent dehors les stèles de la maison de Baal et les brûlèrent ;",
        "NAB": "took out the stele of Baal, and burned the shrine.",
        "VAT_ES": "sacaron el poste sagrado del templo de Baal y lo quemaron.",
        "CEI": "Penetrati in essa, portarono fuori il palo sacro del tempio di Baal e lo bruciarono."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַֽ/יִּתְּצ֔וּ אֵ֖ת מַצְּבַ֣ת הַ/בָּ֑עַל וַֽ/יִּתְּצוּ֙ אֶת בֵּ֣ית הַ/בַּ֔עַל וַ/יְשִׂמֻ֥/הוּ ל/מחראות לְ/מֽוֹצָא֖וֹת עַד הַ/יּֽוֹם׃",
        "LXX": "καὶ κατέσπασαν τὰς στήλας τοῦ Βάαλ, καὶ ἐπάταξεν αὐτὸν εἰς λυτρῶνας ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "et comminuerunt eam. Destruxerunt quoque ædem Baal, et fecerunt pro ea latrinas usque in diem hanc.",
        "SYN": "И разбили статую Ваала, и разрушили капище Ваалово; и сделали из него место нечистот, до сего дня.",
        "NEO": "ils mirent en pièces la stèle de Baal ; ils renversèrent aussi la maison de Baal et ils en firent un cloaque, qui a subsisté jusqu’à ce jour.",
        "NAB": "Then they smashed the stele of Baal, tore down the building, and turned it into a latrine, as it remains today.",
        "VAT_ES": "Después de haber destruido el poste sagrado de Baal, demolieron su templo y lo convirtieron en una cloaca, que existe hasta el día de hoy.",
        "CEI": "Fecero a pezzi la stele di Baal, demolirono il tempio di Baal e lo ridussero un immondezzaio fino ad oggi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּשְׁמֵ֥ד יֵה֛וּא אֶת הַ/בַּ֖עַל מִ/יִּשְׂרָאֵֽל׃",
        "LXX": "καὶ ἠφάνισεν Εἰοὺ τὸν Βάαλ ἐξ Ἰσραήλ.",
        "VUL": "Delevit itaque Jehu Baal de Israël :",
        "SYN": "И истребил Ииуй Ваала с земли Израильской.",
        "NEO": "Jéhu extermina Baal du milieu d’Israël.",
        "NAB": "Thus Jehu rooted out the worship of Baal from Israel.",
        "VAT_ES": "Así Jehú exterminó a Baal de Israel.",
        "CEI": "Ieu fece scomparire Baal da Israele."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "רַ֠ק חֲטָאֵ֞י יָרָבְעָ֤ם בֶּן נְבָט֙ אֲשֶׁ֣ר הֶחֱטִ֣יא אֶת יִשְׂרָאֵ֔ל לֹֽא סָ֥ר יֵה֖וּא מֵ/אַֽחֲרֵי/הֶ֑ם עֶגְלֵי֙ הַ/זָּהָ֔ב אֲשֶׁ֥ר בֵּֽית אֵ֖ל וַ/אֲשֶׁ֥ר בְּ/דָֽן׃",
        "LXX": "πλὴν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ, οὐκ ἀπέστη Εἰοὺ ἔμπροσθεν αὐτῶν, αἱ δαμάλεις αἱ χρυσαῖ ἐν Βαιθὴλ καὶ ἐν Δάν.",
        "VUL": "verumtamen a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, non recessit, nec dereliquit vitulos aureos qui erant in Bethel et in Dan.",
        "SYN": "Впрочем от грехов Иеровоама, сына Наватова, который ввел Израиля в грех, от них не отступал Ииуй, -- от золотых тельцов, которые в Вефиле и которые в Дане.",
        "NEO": "Mais Jéhu ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël, ni des veaux d’or qui étaient à Béthel et qui étaient à Dan.",
        "NAB": "However, he did not desist from the sins which Jeroboam, son of Nebat, had caused Israel to commit, as regards the golden calves at Bethel and at Dan.",
        "VAT_ES": "Pero Jehú no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel, a saber, los terneros de oro que había en Betel y en Dan.",
        "CEI": "Ma Ieu non si allontanò dai peccati che Geroboamo figlio di Nebàt aveva fatto commettere a Israele e non abbandonò i vitelli d'oro che erano a Betel e in Dan."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל יֵה֗וּא יַ֤עַן אֲשֶׁר הֱטִיבֹ֨תָ֙ לַ/עֲשׂ֤וֹת הַ/יָּשָׁר֙ בְּ/עֵינַ֔/י כְּ/כֹל֙ אֲשֶׁ֣ר בִּ/לְבָבִ֔/י עָשִׂ֖יתָ לְ/בֵ֣ית אַחְאָ֑ב בְּנֵ֣י רְבִעִ֔ים יֵשְׁב֥וּ לְ/ךָ֖ עַל כִּסֵּ֥א יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Εἰού Ἀνθ’ ὧν ὅσα ἠγάθυνας ποιῆσαι τὸ εὐθὲς ἐν ὀφθαλμοῖς μου κατὰ πάντα ὅσα ἐν τῇ καρδίᾳ μου ἐποίησας τῷ οἴκῳ Ἀχαάβ, υἱοὶ τέταρτοι καθήσονταί σοι ἐπὶ θρόνου Ἰσραήλ.",
        "VUL": "Dixit autem Dominus ad Jehu : Quia studiose egisti quod rectum erat, et placebat in oculis meis, et omnia quæ erant in corde meo fecisti contra domum Achab : filii tui usque ad quartam generationem sedebunt super thronum Israël.",
        "SYN": "И сказал Господь Ииую: за то, что ты охотно сделал, что было праведно в очах Моих, выполнил над домом Ахавовым все, что было на сердце у Меня, сыновья твои до четвертого рода будут сидеть на престоле Израилевом.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Jéhu : « Parce que tu as bien exécuté ce qui était droit à mes yeux, et que tu as fait à la maison d’Achab tout ce qui était dans mon cœur, tes fils jusqu’à la quatrième génération seront assis sur le trône d’Israël. »",
        "NAB": "The LORD said to Jehu, \"Because you have done well what I deem right, and have treated the house of Ahab as I desire, your sons to the fourth generation shall sit upon the throne of Israel.\"",
        "VAT_ES": "El Señor dijo a Jehú: «Porque tú has obrado bien, haciendo lo que es recto a mis ojos, y has tratado a la casa de Ajab exactamente como yo quería, tus hijos se sentarán en el trono de Israel hasta la cuarta generación».",
        "CEI": "Il Signore disse a Ieu: \"Perché ti sei compiaciuto di fare ciò che è giusto ai miei occhi e hai compiuto per la casa di Acab quanto era nella mia intenzione, i tuoi figli - fino alla quarta generazione - siederanno sul trono di Israele\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/יֵה֗וּא לֹ֥א שָׁמַ֛ר לָ/לֶ֛כֶת בְּ/תֽוֹרַת יְהוָ֥ה אֱלֹהֵֽי יִשְׂרָאֵ֖ל בְּ/כָל לְבָב֑/וֹ לֹ֣א סָ֗ר מֵ/עַל֙ חַטֹּ֣אות יָֽרָבְעָ֔ם אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ Εἰοὺ οὐκ ἐφύλαξεν πορεύεσθαι ἐν νόμῳ Κυρίου θεοῦ Ἰσραὴλ ἐν ὅλῃ καρδίᾳ αὐτοῦ, οὐκ ἀπέστη ἐπάνωθεν ἁμαρτιῶν Ἰεροβοὰμ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Porro Jehu non custodivit ut ambularet in lege Domini Dei Israël in toto corde suo : non enim recessit a peccatis Jeroboam, qui peccare fecerat Israël.",
        "SYN": "Но Ииуй не старался ходить в законе Господа Бога Израилева, от всего сердца. Он не отступал от грехов Иеровоама, который ввел Израиля в грех.",
        "NEO": "Mais Jéhu ne prit pas garde à marcher de tout son cœur dans la loi de \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël ; il ne se détourna pas des péchés de Jéroboam qui avait fait pécher Israël.",
        "NAB": "But Jehu was not careful to observe wholeheartedly the law of the LORD, the God of Israel, since he did not desist from the sins which Jeroboam caused Israel to commit.",
        "VAT_ES": "Pero Jehú no se empeñó en seguir de todo corazón la ley del Señor, el Dios de Israel, ni se apartó de los pecados con que Jeroboam había hecho pecar a Israel.",
        "CEI": "Ma Ieu non si preoccupò di seguire la legge del Signore Dio di Israele con tutto il cuore; non si allontanò dai peccati che Geroboamo aveva fatto commettere a Israele."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "בַּ/יָּמִ֣ים הָ/הֵ֔ם הֵחֵ֣ל יְהוָ֔ה לְ/קַצּ֖וֹת בְּ/יִשְׂרָאֵ֑ל וַ/יַּכֵּ֥/ם חֲזָאֵ֖ל בְּ/כָל גְּב֥וּל יִשְׂרָאֵֽל׃",
        "LXX": "Ἐν ταῖς ἡμέραις ἐκείναις ἤρξατο Κύριος συνκόπτειν ἐν τῷ Ἰσραὴλ, καὶ ἐπάταξεν αὐτοὺς Ἁζαὴλ καὶ ἐν παντὶ ὁρίῳ Ἰσραήλ,",
        "VUL": "In diebus illis cpit Dominus tædere super Israël : percussitque eos Hazaël in universis finibus Israël,",
        "SYN": "В те дни начал Господь отрезать части от Израильтян, и поражал их Азаил во всем пределе Израилевом,",
        "NEO": "En ces jours-là, \\+w Yahweh|strong=\"H3068\"\\+w** commença à retrancher du territoire d’Israël, et Hazaël battit les Israélites sur toute la frontière d’Israël ;",
        "NAB": "At that time the LORD began to dismember Israel. Hazael defeated the Israelites throughout their territory",
        "VAT_ES": "En aquellos días, el Señor comenzó a cercenar a Israel. Jazael los derrotó en toda la frontera de Israel,",
        "CEI": "In quel tempo il Signore cominciò a ridurre il territorio di Israele; Cazaèl sconfisse gli Israeliti in tutti i loro confini:"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "מִן הַ/יַּרְדֵּן֙ מִזְרַ֣ח הַ/שֶּׁ֔מֶשׁ אֵ֚ת כָּל אֶ֣רֶץ הַ/גִּלְעָ֔ד הַ/גָּדִ֥י וְ/הָ/רֻאובֵנִ֖י וְ/הַֽ/מְנַשִּׁ֑י מֵ/עֲרֹעֵר֙ אֲשֶׁ֣ר עַל נַ֣חַל אַרְנֹ֔ן וְ/הַ/גִּלְעָ֖ד וְ/הַ/בָּשָֽׁן׃",
        "LXX": "ἀπὸ τοῦ Ἰορδάνου κατ’ ἀνατολὰς ἡλίου πᾶσαν τὴν Γαλαάδ, τοῦ Γαδδεὶ καὶ τοῦ Ῥουβὴν καὶ τοῦ Μανασσή, ἀπὸ Ἀροὴρ ἥ ἐστιν ἐπὶ τοῦ χεὶλους χειμάρρου Ἀρνών, καὶ τὴν Γαλαὰδ καὶ τὴν Βασάν.",
        "VUL": "a Jordane contra orientalem plagam, omnem terram Galaad, et Gad, et Ruben, et Manasse, ab Aroër, quæ est super torrentem Arnon, et Galaad, et Basan.",
        "SYN": "на восток от Иордана, всю землю Галаад, _колено_ Гадово, Рувимово, Манассиино, _начиная_ от Ароера, который при потоке Арноне, и Галаад и Васан.",
        "NEO": "depuis le Jourdain, vers le soleil levant, il battit tout le pays de Galaad, les Gadites, les Rubénites, les Manassites, depuis Aroër, qui est sur le torrent de l’Arnon, jusqu’à Galaad et à Basan.",
        "NAB": "east of the Jordan (all the land of Gilead, of the Gadites, Reubenites and Manassehites), from Aroer on the river Arnon up through Gilead and Bashan.",
        "VAT_ES": "desde el Jordán hacia el Oriente: todo el país de Galaad, el territorio de Gad, de Rubén, de Manasés, desde Aroer, que está sobre la ribera del torrente Amón, y también Galaad y Basán.",
        "CEI": "dal Giordano, verso oriente, occupò tutta la regione di Gàlaad, dei Gaditi, dei Rubeniti e dei Manassiti, da Aroer, che è presso il torrente Arnon, a Gàlaad e a Basan."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֥י יֵה֛וּא וְ/כָל אֲשֶׁ֥ר עָשָׂ֖ה וְ/כָל גְּבוּרָת֑/וֹ הֲ/לֽוֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Εἰοὺ καὶ πάντα ὅσα ἐποίησεν καὶ πᾶσα ἡ δυναστεία αὐτοῦ καὶ τὰς συνάψεις ἃς συνῆψεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
        "VUL": "Reliqua autem verborum Jehu, et universa quæ fecit, et fortitudo ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?",
        "SYN": "Прочее об Ииуе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Jéhu, tout ce qu’il a fait et tous ses exploits, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Jehu, his valor and all his accomplishments, are written in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Jehú y todo lo que él hizo, todas sus hazañas, &iquest;no está escrito en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Ieu, tutte le sue azioni e le sue prodezze, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב יֵהוּא֙ עִם אֲבֹתָ֔י/ו וַ/יִּקְבְּר֥וּ אֹת֖/וֹ בְּ/שֹׁמְר֑וֹן וַ/יִּמְלֹ֛ךְ יְהוֹאָחָ֥ז בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Εἰοὺ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν ἐν Σαμαρείᾳ· καὶ ἐβασίλευσεν Ἰωαχὰς υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Et dormivit Jehu cum patribus suis, sepelieruntque eum in Samaria : et regnavit Joachaz filius ejus pro eo.",
        "SYN": "И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него.",
        "NEO": "Et Jéhu se coucha avec ses pères, et on l’enterra à Samarie. Joachaz, son fils, régna à sa place.",
        "NAB": "Jehu rested with his ancestors and was buried in Samaria. His son Jehoahaz succeeded him as king.",
        "VAT_ES": "Jehú se fue a descansar con sus padres y lo sepultaron en Samaría. Su hijo Joacaz reinó en lugar de él.",
        "CEI": "Ieu si addormentò con i suoi padri e lo seppellirono in Samaria. Al suo posto divenne re suo figlio Ioacaz."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/הַ/יָּמִ֗ים אֲשֶׁ֨ר מָלַ֤ךְ יֵהוּא֙ עַל יִשְׂרָאֵ֔ל עֶשְׂרִ֥ים וּ/שְׁמֹנֶֽה שָׁנָ֖ה בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "καὶ αἱ ἡμέραι ἃς ἐβασίλευσεν Εἰοὺ ἐπὶ Ἰσραὴλ εἴκοσι ὀκτὼ ἔτη ἐν Σαμαρείᾳ.",
        "VUL": "Dies autem quos regnavit Jehu super Israël, viginti et octo anni sunt in Samaria.",
        "SYN": "Времени же царствования Ииуева над Израилем, в Самарии, было двадцать восемь лет.",
        "NEO": "Le temps que régna Jéhu sur Israël, à Samarie, fut de vingt-huit ans.",
        "NAB": "The length of Jehu's reign over Israel in Samaria was twenty-eight years.",
        "VAT_ES": "Jehú reinó sobre Israel, en Samaría, durante veintiocho años.",
        "CEI": "La durata del regno di Ieu su Israele, in Samaria, fu di ventotto anni."
      }
    }
  }
}