{
  "chapter_id": "IV_REG_011",
  "chapter_key": "11",
  "chapter_number": 11,
  "sort_number": 11,
  "name": "11",
  "book_key": "IV_REG",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 21,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[IV_REG 11:1]",
      "word_count": 5,
      "hebrew": "וַֽעֲתַלְיָה֙ אֵ֣ם אֲחַזְיָ֔הוּ וראתה רָאֲתָ֖ה כִּ֣י מֵ֣ת בְּנָ֑הּ וַתָּ֨קָם֙ וַתְּאַבֵּ֔ד אֵ֖ת כָּל זֶ֥רַע הַמַּמְלָכָֽה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[IV_REG 11:2]",
      "word_count": 5,
      "hebrew": "וַתִּקַּ֣ח יְהוֹשֶׁ֣בַע בַּת הַמֶּֽלֶךְ י֠וֹרָם אֲח֨וֹת אֲחַזְיָ֜הוּ אֶת יוֹאָ֣שׁ בֶּן אֲחַזְיָ֗ה וַתִּגְנֹ֤ב אֹתוֹ֙ מִתּ֤וֹךְ בְּנֵֽי הַמֶּ֨לֶךְ֙ הממותתים הַמּ֣וּמָתִ֔ים אֹת֥וֹ וְאֶת מֵינִקְתּ֖וֹ בַּחֲדַ֣ר הַמִּטּ֑וֹת וַיַּסְתִּ֧רוּ אֹת֛וֹ מִפְּנֵ֥י עֲתַלְיָ֖הוּ וְלֹ֥א הוּמָֽת׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[IV_REG 11:3]",
      "word_count": 5,
      "hebrew": "וַיְהִ֤י אִתָּהּ֙ בֵּ֣ית יְהוָ֔ה מִתְחַבֵּ֖א שֵׁ֣שׁ שָׁנִ֑ים וַעֲתַלְיָ֖ה מֹלֶ֥כֶת עַל הָאָֽרֶץ׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[IV_REG 11:4]",
      "word_count": 5,
      "hebrew": "וּבַשָּׁנָ֣ה הַ֠שְּׁבִיעִית שָׁלַ֨ח יְהוֹיָדָ֜ע וַיִּקַּ֣ח אֶת שָׂרֵ֣י המאיות הַמֵּא֗וֹת לַכָּרִי֙ וְלָ֣רָצִ֔ים וַיָּבֵ֥א אֹתָ֛ם אֵלָ֖יו בֵּ֣ית יְהוָ֑ה וַיִּכְרֹת֩ לָהֶ֨ם בְּרִ֜ית וַיַּשְׁבַּ֤ע אֹתָם֙ בְּבֵ֣ית יְהוָ֔ה וַיַּ֥רְא אֹתָ֖ם אֶת בֶּן הַמֶּֽלֶךְ׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[IV_REG 11:5]",
      "word_count": 5,
      "hebrew": "וַיְצַוֵּ֣ם לֵאמֹ֔ר זֶ֥ה הַדָּבָ֖ר אֲשֶׁ֣ר תַּעֲשׂ֑וּן הַשְּׁלִשִׁ֤ית מִכֶּם֙ בָּאֵ֣י הַשַּׁבָּ֔ת וְשֹׁ֣מְרֵ֔י מִשְׁמֶ֖רֶת בֵּ֥ית הַמֶּֽלֶךְ׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[IV_REG 11:6]",
      "word_count": 5,
      "hebrew": "וְהַשְּׁלִשִׁית֙ בְּשַׁ֣עַר ס֔וּר וְהַשְּׁלִשִׁ֥ית בַּשַּׁ֖עַר אַחַ֣ר הָרָצִ֑ים וּשְׁמַרְתֶּ֛ם אֶת מִשְׁמֶ֥רֶת הַבַּ֖יִת מַסָּֽח׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[IV_REG 11:7]",
      "word_count": 5,
      "hebrew": "וּשְׁתֵּ֤י הַיָּדוֹת֙ בָּכֶ֔ם כֹּ֖ל יֹצְאֵ֣י הַשַּׁבָּ֑ת וְשָֽׁמְר֛וּ אֶת מִשְׁמֶ֥רֶת בֵּית יְהוָ֖ה אֶל הַמֶּֽלֶךְ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[IV_REG 11:8]",
      "word_count": 5,
      "hebrew": "וְהִקַּפְתֶּ֨ם עַל הַמֶּ֜לֶךְ סָבִ֗יב אִ֚ישׁ וְכֵלָ֣יו בְּיָד֔וֹ וְהַבָּ֥א אֶל הַשְּׂדֵר֖וֹת יוּמָ֑ת וִהְי֥וּ אֶת הַמֶּ֖לֶךְ בְּצֵאת֥וֹ וּבְבֹאֽוֹ׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[IV_REG 11:9]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂ֞וּ שָׂרֵ֣י המאיות הַמֵּא֗וֹת כְּכֹ֣ל אֲשֶׁר צִוָּה֮ יְהוֹיָדָ֣ע הַכֹּהֵן֒ וַיִּקְחוּ֙ אִ֣ישׁ אֶת אֲנָשָׁ֔יו בָּאֵ֣י הַשַּׁבָּ֔ת עִ֖ם יֹצְאֵ֣י הַשַּׁבָּ֑ת וַיָּבֹ֖אוּ אֶל יְהוֹיָדָ֥ע הַכֹּהֵֽן׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[IV_REG 11:10]",
      "word_count": 5,
      "hebrew": "וַיִּתֵּ֨ן הַכֹּהֵ֜ן לְשָׂרֵ֣י המאיות הַמֵּא֗וֹת אֶֽת הַחֲנִית֙ וְאֶת הַשְּׁלָטִ֔ים אֲשֶׁ֖ר לַמֶּ֣לֶךְ דָּוִ֑ד אֲשֶׁ֖ר בְּבֵ֥ית יְהוָֽה׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[IV_REG 11:11]",
      "word_count": 5,
      "hebrew": "וַיַּעַמְד֨וּ הָרָצִ֜ים אִ֣ישׁ וְכֵלָ֣יו בְּיָד֗וֹ מִכֶּ֨תֶף הַבַּ֤יִת הַיְמָנִית֙ עַד כֶּ֤תֶף הַבַּ֨יִת֙ הַשְּׂמָאלִ֔ית לַמִּזְבֵּ֖חַ וְלַבָּ֑יִת עַל הַמֶּ֖לֶךְ סָבִֽיב׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[IV_REG 11:12]",
      "word_count": 5,
      "hebrew": "וַיּוֹצִ֣א אֶת בֶּן הַמֶּ֗לֶךְ וַיִּתֵּ֤ן עָלָיו֙ אֶת הַנֵּ֨זֶר֙ וְאֶת הָ֣עֵד֔וּת וַיַּמְלִ֥כוּ אֹת֖וֹ וַיִּמְשָׁחֻ֑הוּ וַיַּכּוּ כָ֔ף וַיֹּאמְר֖וּ יְחִ֥י הַמֶּֽלֶךְ׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[IV_REG 11:13]",
      "word_count": 5,
      "hebrew": "וַתִּשְׁמַ֣ע עֲתַלְיָ֔ה אֶת ק֥וֹל הָֽרָצִ֖ין הָעָ֑ם וַתָּבֹ֥א אֶל הָעָ֖ם בֵּ֥ית יְהוָֽה׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[IV_REG 11:14]",
      "word_count": 5,
      "hebrew": "וַתֵּ֡רֶא וְהִנֵּ֣ה הַמֶּלֶךְ֩ עֹמֵ֨ד עַֽל הָעַמּ֜וּד כַּמִּשְׁפָּ֗ט וְהַשָּׂרִ֤ים וְהַחֲצֹֽצְרוֹת֙ אֶל הַמֶּ֔לֶךְ וְכָל עַ֤ם הָאָ֨רֶץ֙ שָׂמֵ֔חַ וְתֹקֵ֖עַ בַּחֲצֹֽצְר֑וֹת וַתִּקְרַ֤ע עֲתַלְיָה֙ אֶת בְּגָדֶ֔יהָ וַתִּקְרָ֖א קֶ֥שֶׁר קָֽשֶׁר׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[IV_REG 11:15]",
      "word_count": 5,
      "hebrew": "וַיְצַו֩ יְהוֹיָדָ֨ע הַכֹּהֵ֜ן אֶת שָׂרֵ֥י המיאות הַמֵּא֣וֹת פְּקֻדֵ֣י הַחַ֗יִל וַיֹּ֤אמֶר אֲלֵיהֶם֙ הוֹצִ֤יאוּ אֹתָהּ֙ אֶל מִבֵּ֣ית לַשְּׂדֵרֹ֔ת וְהַבָּ֥א אַחֲרֶ֖יהָ הָמֵ֣ת בֶּחָ֑רֶב כִּ֚י אָמַ֣ר הַכֹּהֵ֔ן אַל תּוּמַ֖ת בֵּ֥ית יְהוָֽה׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[IV_REG 11:16]",
      "word_count": 5,
      "hebrew": "וַיָּשִׂ֤מוּ לָהּ֙ יָדַ֔יִם וַתָּב֛וֹא דֶּֽרֶךְ מְב֥וֹא הַסּוּסִ֖ים בֵּ֣ית הַמֶּ֑לֶךְ וַתּוּמַ֖ת שָֽׁם׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[IV_REG 11:17]",
      "word_count": 5,
      "hebrew": "וַיִּכְרֹ֨ת יְהוֹיָדָ֜ע אֶֽת הַבְּרִ֗ית בֵּ֤ין יְהוָה֙ וּבֵ֤ין הַמֶּ֨לֶךְ֙ וּבֵ֣ין הָעָ֔ם לִהְי֥וֹת לְעָ֖ם לַֽיהוָ֑ה וּבֵ֥ין הַמֶּ֖לֶךְ וּבֵ֥ין הָעָֽם׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[IV_REG 11:18]",
      "word_count": 5,
      "hebrew": "וַיָּבֹ֣אוּ כָל עַם֩ הָאָ֨רֶץ בֵּית הַבַּ֜עַל וַֽיִּתְּצֻ֗הוּ אֶת מזבחתו מִזְבְּחֹתָ֤יו וְאֶת צְלָמָיו֙ שִׁבְּר֣וּ הֵיטֵ֔ב וְאֵ֗ת מַתָּן֙ כֹּהֵ֣ן הַבַּ֔עַל הָרְג֖וּ לִפְנֵ֣י הַֽמִּזְבְּח֑וֹת וַיָּ֧שֶׂם הַכֹּהֵ֛ן פְּקֻדּ֖וֹת עַל בֵּ֥ית יְהוָֽה׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[IV_REG 11:19]",
      "word_count": 5,
      "hebrew": "וַיִּקַּ֣ח אֶת שָׂרֵ֣י הַ֠מֵּאוֹת וְאֶת הַכָּרִ֨י וְאֶת הָרָצִ֜ים וְאֵ֣ת כָּל עַ֣ם הָאָ֗רֶץ וַיֹּרִ֤ידוּ אֶת הַמֶּ֨לֶךְ֙ מִבֵּ֣ית יְהוָ֔ה וַיָּב֛וֹאוּ דֶּֽרֶך שַׁ֥עַר הָרָצִ֖ים בֵּ֣ית הַמֶּ֑לֶךְ וַיֵּ֖שֶׁב עַל כִּסֵּ֥א הַמְּלָכִֽים׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[IV_REG 11:20]",
      "word_count": 5,
      "hebrew": "וַיִּשְׂמַ֥ח כָּל עַם הָאָ֖רֶץ וְהָעִ֣יר שָׁקָ֑טָה וְאֶת עֲתַלְיָ֛הוּ הֵמִ֥יתוּ בַחֶ֖רֶב בֵּ֥ית מלך הַמֶּֽלֶךְ׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[IV_REG 11:21]",
      "word_count": 5
    }
  }
}