{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_011",
  "book_key": "IV_REG",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/עֲתַלְיָה֙ אֵ֣ם אֲחַזְיָ֔הוּ ו/ראתה רָאֲתָ֖ה כִּ֣י מֵ֣ת בְּנָ֑/הּ וַ/תָּ֨קָם֙ וַ/תְּאַבֵּ֔ד אֵ֖ת כָּל זֶ֥רַע הַ/מַּמְלָכָֽה׃",
        "LXX": "Καὶ Γοθολία ἡ μήτηρ Ὀχοζείου εἶδεν ὅτι ἀπέθανεν ὁ υἱὸς αὐτῆς, καὶ ἀπώλεσεν πᾶν τὸ σπέρμα τῆς βασιλείας.",
        "VUL": "Athalia vero mater Ochoziæ, videns mortuum filium suum, surrexit, et interfecit omne semen regium.",
        "SYN": "Гофолия, мать Охозии, видя, что сын ее умер, встала и истребила все царское племя.",
        "NEO": "Athalie, mère d’Ochozias, voyant que son fils était mort, se leva et fit périr toute la race royale.",
        "NAB": "When Athaliah, the mother of Ahaziah, saw that her son was dead, she began to kill off the whole royal family.",
        "VAT_ES": "Atalía, la madre de Ocozías, al ver que había muerto su hijo, empezó a exterminar a todo el linaje real.",
        "CEI": "Atalia madre di Acazia, visto che era morto suo figlio, si propose di sterminare tutta la discendenza regale."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תִּקַּ֣ח יְהוֹשֶׁ֣בַע בַּת הַ/מֶּֽלֶךְ י֠וֹרָם אֲח֨וֹת אֲחַזְיָ֜הוּ אֶת יוֹאָ֣שׁ בֶּן אֲחַזְיָ֗ה וַ/תִּגְנֹ֤ב אֹת/וֹ֙ מִ/תּ֤וֹךְ בְּנֵֽי הַ/מֶּ֨לֶךְ֙ ה/ממותתים הַ/מּ֣וּמָתִ֔ים אֹת֥/וֹ וְ/אֶת מֵינִקְתּ֖/וֹ בַּ/חֲדַ֣ר הַ/מִּטּ֑וֹת וַ/יַּסְתִּ֧רוּ אֹת֛/וֹ מִ/פְּנֵ֥י עֲתַלְיָ֖הוּ וְ/לֹ֥א הוּמָֽת׃",
        "LXX": "καὶ ἔλαβεν Ἰωσάβεε θυγάτηρ τοῦ βασιλέως Ἰωρὰμ ἀδελφὴ Ὀχοζείου τὸν Ἰωὰς υἱὸν ἀδελφοῦ αὐτῆς καὶ ἔκλεψεν αὐτὸν ἐκ μέσου τῶν υἱῶν τοῦ βασιλέως τῶν θανατουμένων, αὐτὸν καὶ τὴν τροφὸν αὐτοῦ, ἐν τῷ ταμείῳ τῶν κλινῶν, καὶ ἔκρυψεν αὐτὸν ἀπὸ προσώπου Γοθολίας καὶ οὐκ ἐθανατώθη.",
        "VUL": "Tollens autem Josaba filia regis Joram, soror Ochoziæ, Joas filium Ochoziæ, furata est eum de medio filiorum regis qui interficiebantur, et nutricem ejus de triclinio : et abscondit eum a facie Athaliæ ut non interficeretur.",
        "SYN": "Но Иосавеф, дочь царя Иорама, сестра Охозии, взяла Иоаса, сына Охозии, и тайно увела его из среды умерщвляемых сыновей царских, его и кормилицу его, в постельную комнату; и скрыли его от Гофолии, и он не умерщвлен.",
        "NEO": "Mais Josaba, fille du roi Joram et sœur d’Ochozias, prit Joas, fils d’Ochozias, et l’enleva du milieu des fils du roi que l’on massacrait ; elle le mit avec sa nourrice dans la chambre des lits. On le déroba ainsi aux regards d’Athalie, et il ne fut pas mis à mort.",
        "NAB": "But Jehosheba, daughter of King Jehoram and sister of Ahaziah, took Joash, his son, and spirited him away, along with his nurse, from the bedroom where the princes were about to be slain. She concealed him from Athaliah, and so he did not die.",
        "VAT_ES": "Cro 23.12-21",
        "CEI": "Ma Ioseba, figlia del re Ioram e sorella di Acazia, sottrasse Ioas figlio di Acazia dal gruppo dei figli del re destinati alla morte e lo portò con la nutrice nella camera dei letti; lo nascose così ad Atalia ed egli non fu messo a morte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִ֤י אִתָּ/הּ֙ בֵּ֣ית יְהוָ֔ה מִתְחַבֵּ֖א שֵׁ֣שׁ שָׁנִ֑ים וַ/עֲתַלְיָ֖ה מֹלֶ֥כֶת עַל הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἦν μετ’ αὐτῆς ἐν οἴκῳ κρυβόμενος ἓξ ἔτη· καὶ Γοθολία βασιλεύουσα ἐπὶ τῆς γῆς.",
        "VUL": "Eratque cum ea sex annis clam in domo Domini : porro Athalia regnavit super terram.",
        "SYN": "И был он с нею скрываем в доме Господнем шесть лет, между тем как Гофолия царствовала над землею.",
        "NEO": "Il resta six ans caché avec Joschéba dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** ; et ce fut Athalie qui régna sur le pays.",
        "NAB": "For six years he remained hidden in the temple of the LORD, while Athaliah ruled the land.",
        "VAT_ES": "El estuvo con ella en la Casa del Señor, oculto durante seis años, mientras Atalía reinaba sobre el país.",
        "CEI": "Rimase sei anni nascosto presso di lei nel tempio; intanto Atalia regnava sul paese."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/בַ/שָּׁנָ֣ה הַ֠/שְּׁבִיעִית שָׁלַ֨ח יְהוֹיָדָ֜ע וַ/יִּקַּ֣ח אֶת שָׂרֵ֣י ה/מאיות הַ/מֵּא֗וֹת לַ/כָּרִי֙ וְ/לָ֣/רָצִ֔ים וַ/יָּבֵ֥א אֹתָ֛/ם אֵלָ֖י/ו בֵּ֣ית יְהוָ֑ה וַ/יִּכְרֹת֩ לָ/הֶ֨ם בְּרִ֜ית וַ/יַּשְׁבַּ֤ע אֹתָ/ם֙ בְּ/בֵ֣ית יְהוָ֔ה וַ/יַּ֥רְא אֹתָ֖/ם אֶת בֶּן הַ/מֶּֽלֶךְ׃",
        "LXX": "Καὶ ἐν τῷ ἔτει τῷ ἑβδόμῳ ἀπέστειλεν Ἰωδᾶε καὶ ἔλαβεν τοὺς ἑκατοντάρχους, τὸν Χορρεὶ καὶ τὸν Ῥασείν, καὶ ἀπήγαγεν αὐτοὺς πρὸς αὐτὸν εἰς οἶκον Κυρίου, καὶ διέθετο αὐτοῖς διαθήκην Κυρίου καὶ ὥρκωσεν. καὶ ἔδειξεν αὐτοῖς Ἰωδᾶε τὸν υἱὸν τοῦ βασιλέως,",
        "VUL": "Anno autem septimo misit Jojada, et assumens centuriones et milites, introduxit ad se in templum Domini, pepigitque cum eis fdus : et adjurans eos in domo Domini, ostendit eis filium regis :",
        "SYN": "В седьмой год послал Иодай, и взял сотников из телохранителей и скороходов, и привел их к себе в дом Господень, и сделал с ними договор, и взял с них клятву в доме Господнем, и показал им царского сына.",
        "NEO": "La septième année, Joïada envoya chercher les centurions des Cariens et des coureurs, et il les fit venir auprès de lui dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**. Il conclut une alliance avec eux et, après leur avoir fait prêter serment dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, il leur montra le fils du roi.",
        "NAB": "But in the seventh year, Jehoiada summoned the captains of the Carians and of the guards. He had them come to him in the temple of the LORD, exacted from them a sworn commitment, and then showed them the king's son.",
        "VAT_ES": "El séptimo año, Iehoiadá mandó buscar a los centuriones de los carios y de la guardia, y los hizo comparecer ante él en la Casa del Señor. Hizo con ellos un pacto comprometiéndolos bajo juramento, y les mostró al hijo del rey.",
        "CEI": "Il settimo anno Ioiada convocò i capi di centinaia dei Carii e delle guardie e li fece venire nel tempio. Egli concluse con loro un'alleanza, facendoli giurare nel tempio; quindi mostrò loro il figlio del re."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְצַוֵּ֣/ם לֵ/אמֹ֔ר זֶ֥ה הַ/דָּבָ֖ר אֲשֶׁ֣ר תַּעֲשׂ֑וּ/ן הַ/שְּׁלִשִׁ֤ית מִ/כֶּם֙ בָּאֵ֣י הַ/שַּׁבָּ֔ת וְ/שֹׁ֣מְרֵ֔י מִשְׁמֶ֖רֶת בֵּ֥ית הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐνετείλατο αὐτοῖς λέγων Οὗτος ὁ λόγος ὃν ποιήσετε· τὸ τρίτον ἐξ ὑμῶν εἰσελθέτω τὸ σάββατον καὶ φυλάξετε φυλακὴν οἴκου τοῦ βασιλέως ἐν τῷ πυλῶνι,",
        "VUL": "et præcepit illis, dicens : Iste est sermo, quem facere debetis :",
        "SYN": "И дал им приказание, сказав: вот что вы сделайте: третья часть из вас, из приходящих в субботу, будет содержать стражу при царском доме;",
        "NEO": "Puis il leur donna ses ordres, en disant : « Voici ce que vous ferez : Le tiers d’entre vous qui entre en service le jour du sabbat, pour monter la garde à la maison du roi,",
        "NAB": "He gave them these orders: \"This is what you must do: the third of you who come on duty on the sabbath shall guard the king's palace;",
        "VAT_ES": "Luego les impartió esta orden: «Van a hacer lo siguiente: Un tercio de ustedes, el que entra de servicio el día sábado y custodia la casa del rey,",
        "CEI": "Diede loro le seguenti disposizioni: \"Questo farete: un terzo di quelli che fra di voi iniziano il servizio di sabato per fare la guardia alla reggia,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הַ/שְּׁלִשִׁית֙ בְּ/שַׁ֣עַר ס֔וּר וְ/הַ/שְּׁלִשִׁ֥ית בַּ/שַּׁ֖עַר אַחַ֣ר הָ/רָצִ֑ים וּ/שְׁמַרְתֶּ֛ם אֶת מִשְׁמֶ֥רֶת הַ/בַּ֖יִת מַסָּֽח׃",
        "LXX": "καὶ τὸ τρίτον ἐν τῇ πύλῃ τῶν ὁδῶν, καὶ τὸ τρίτον τῆς πύλης ὀπίσω τῶν παρατρεχόντων· καὶ φυλάξετε τὴν φυλακὴν τοῦ οἴκου.",
        "VUL": "tertia pars vestrum introëat sabbato, et observet excubias domus regis. Tertia autem pars sit ad portam Sur, et tertia pars sit ad portam quæ est post habitaculum scutariorum : et custodietis excubias domus Messa.",
        "SYN": "третья часть у ворот Сур, и третья часть у ворот сзади телохранителей, и содержите стражу дома, чтобы не было повреждения;",
        "NEO": "— le tiers à la porte de Sur, et le tiers à la porte des coureurs, — vous ferez la garde à la maison de \\+w Yahweh|strong=\"H3068\"\\+w** pour en interdire l’entrée.",
        "NAB": "another third shall be at the gate Sur; and the last third shall be at the gate behind the guards.",
        "VAT_ES": "con el tercio que está apostado en la puerta del Sur y el tercio que está apostado en la puerta de la escolta, montarán guardia en la Casa para vigilar el acceso.",
        "CEI": "un altro terzo alla porta di Sur e un terzo alla porta dietro i cursori; voi farete invece la guardia alla casa di Massach,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/שְׁתֵּ֤י הַ/יָּדוֹת֙ בָּ/כֶ֔ם כֹּ֖ל יֹצְאֵ֣י הַ/שַּׁבָּ֑ת וְ/שָֽׁמְר֛וּ אֶת מִשְׁמֶ֥רֶת בֵּית יְהוָ֖ה אֶל הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ δύο χεῖρες ἐν ὑμῖν, πᾶς ὁ ἐκπορευόμενος τὸ σάββατον, καὶ φυλάξουσιν τὴν φυλακὴν οἴκου Κυρίου πρὸς τὸν βασιλέα.",
        "VUL": "Duæ vero partes e vobis, omnes egredientes sabbato, custodiant excubias domus Domini circa regem.",
        "SYN": "и две части из вас, из всех отходящих в субботу, будут содержать стражу при доме Господнем для царя;",
        "NEO": "Et vos deux autres divisions, tous ceux qui sortent de service le jour du sabbat, pour monter la garde à la maison de \\+w Yahweh|strong=\"H3068\"\\+w** auprès du roi,",
        "NAB": "The two of your divisions who are going off duty that week shall keep guard over the temple of the LORD for the king.",
        "VAT_ES": "Los dos cuerpos formados por los que dejan el servicio el día sábado, montarán guardia en la Casa del Señor, junto al rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas morirá. Permanezcan junto al rey.",
        "CEI": "gli altri due gruppi di voi, ossia quanti smontano il sabato, faranno la guardia al tempio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הִקַּפְתֶּ֨ם עַל הַ/מֶּ֜לֶךְ סָבִ֗יב אִ֚ישׁ וְ/כֵלָ֣י/ו בְּ/יָד֔/וֹ וְ/הַ/בָּ֥א אֶל הַ/שְּׂדֵר֖וֹת יוּמָ֑ת וִ/הְי֥וּ אֶת הַ/מֶּ֖לֶךְ בְּ/צֵאת֥/וֹ וּ/בְ/בֹאֽ/וֹ׃",
        "LXX": "καὶ κυκλώσατε ἐπὶ τὸν βασιλέα κύκλῳ ἀνὴρ καὶ τὸ σκεῦος αὐτοῦ ἐν χειρὶ αὐτοῦ, καὶ ὁ εἰσπορευόμενος εἰς ἀηδὼθ ἀποθανεῖται. καὶ ἐγένετο μετὰ τοῦ βασιλέως ἐν τῷ ἐκπορεύεσθαι αὐτὸν καὶ ἐν τῷ εἰσπορεύεσθαι αὐτόν.",
        "VUL": "Et vallabitis eum, habentes arma in manibus vestris : si quis autem ingressus fuerit septum templi, interficiatur : eritisque cum rege introëunte et egrediente.",
        "SYN": "и окружите царя со всех сторон, каждый с оружием своим в руке своей; и кто вошел бы в ряды, тот да будет умерщвлен. И будьте при царе, когда он выходит и когда входит.",
        "NEO": "vous entourerez le roi de toutes parts, chacun les armes à la main ; si quelqu’un entre dans les rangs, qu’on le mette à mort ; et vous serez près du roi quand il sortira et quand il entrera. »",
        "NAB": "You shall surround the king, each with drawn weapons, and if anyone tries to approach the cordon, kill him; stay with the king, whatever he may do.\"",
        "VAT_ES": "Ustedes se pondrán en círculo alrededor del rey, cada uno con las armas en la mano. Cualquiera que intente forzar las filas morirá. Permanezcan junto al rey dondequiera que vaya».",
        "CEI": "Circonderete il re, ognuno con la sua arma in pugno e chi tenta di penetrare nello schieramento sia messo a morte. Accompagnerete il re ovunque egli vada\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֞וּ שָׂרֵ֣י ה/מאיות הַ/מֵּא֗וֹת כְּ/כֹ֣ל אֲשֶׁר צִוָּה֮ יְהוֹיָדָ֣ע הַ/כֹּהֵן֒ וַ/יִּקְחוּ֙ אִ֣ישׁ אֶת אֲנָשָׁ֔י/ו בָּאֵ֣י הַ/שַּׁבָּ֔ת עִ֖ם יֹצְאֵ֣י הַ/שַּׁבָּ֑ת וַ/יָּבֹ֖אוּ אֶל יְהוֹיָדָ֥ע הַ/כֹּהֵֽן׃",
        "LXX": "καὶ ἐποίησαν οἱ ἑκατόνταρχοι πάντα ὅσα ἐνετείλατο Ἰωδᾶε ὁ συνετός· καὶ ἔλαβεν ἀνὴρ τοὺς ἄνδρας αὐτοῦ καὶ τοὺς εἰσπορευομένους τὸ σάββατον καὶ εἰσῆλθεν πρὸς Ἰωδᾶε τὸν ἱερέα.",
        "VUL": "Et fecerunt centuriones juxta omnia quæ præceperat eis Jojada sacerdos : et assumentes singuli viros suos qui ingrediebantur sabbatum, cum his qui egrediebantur sabbato, venerunt ad Jojadam sacerdotem.",
        "SYN": "И сделали сотники всё, что приказал Иодай священник, и взяли каждый людей своих, приходящих в субботу и отходящих в субботу, и пришли к Иодаю священнику.",
        "NEO": "Les centurions agirent selon tout ce qu’avait ordonné le prêtre Joïada. Ayant pris chacun leurs gens, ceux qui entraient en service le jour du sabbat et ceux qui sortaient de service le jour du sabbat, ils se rendirent auprès du prêtre Joïada.",
        "NAB": "The captains did just as Jehoiada the priest commanded. Each one with his men, both those going on duty for the sabbath and those going off duty that week, came to Jehoiada the priest.",
        "VAT_ES": "Los centuriones ejecutaron exactamente todo lo que les había ordenado el sacerdote Iehoiadá. Cada uno de ellos tomó a sus hombres –los que entraban de servicio y los que eran relevados el día sábado– y se presentaron ante el sacerdote Iehoiadá.",
        "CEI": "I capi di centinaia fecero quanto aveva disposto il sacerdote Ioiada. Ognuno prese i suoi uomini, quelli che entravano in servizio e quelli che smontavano il sabato, e andarono dal sacerdote Ioiada."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֨ן הַ/כֹּהֵ֜ן לְ/שָׂרֵ֣י ה/מאיות הַ/מֵּא֗וֹת אֶֽת הַ/חֲנִית֙ וְ/אֶת הַ/שְּׁלָטִ֔ים אֲשֶׁ֖ר לַ/מֶּ֣לֶךְ דָּוִ֑ד אֲשֶׁ֖ר בְּ/בֵ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἔδωκεν ὁ ἱερεὺς τοῖς ἑκατοντάρχαις τοὺς σειρομάστας καὶ τοὺς τρισσοὺς τοῦ βασιλέως Δαυεὶδ τοὺς ἐν οἴκῳ Κυρίου.",
        "VUL": "Qui dedit eis hastas et arma regis David, quæ erant in domo Domini.",
        "SYN": "И раздал священник сотникам копья и щиты царя Давида, которые были в доме Господнем.",
        "NEO": "Le prêtre remit aux centurions les lances et les boucliers qui avaient appartenu au roi David, et qui se trouvaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He gave the captains King David's spears and shields, which were in the temple of the LORD.",
        "VAT_ES": "El sacerdote entregó a los centuriones las lanzas y los escudos del rey David que estaban en la Casa del Señor.",
        "CEI": "Il sacerdote consegnò ai capi di centinaia lance e scudi del re Davide, che erano nel deposito del tempio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּעַמְד֨וּ הָ/רָצִ֜ים אִ֣ישׁ וְ/כֵלָ֣י/ו בְּ/יָד֗/וֹ מִ/כֶּ֨תֶף הַ/בַּ֤יִת הַ/יְמָנִית֙ עַד כֶּ֤תֶף הַ/בַּ֨יִת֙ הַ/שְּׂמָאלִ֔ית לַ/מִּזְבֵּ֖חַ וְ/לַ/בָּ֑יִת עַל הַ/מֶּ֖לֶךְ סָבִֽיב׃",
        "LXX": "καὶ ἔστησαν οἱ παρατρέχοντες ἀνὴρ καὶ τὸ σκεῦος αὐτοῦ ἐν τῇ χειρὶ αὐτοῦ, ἀπὸ τῆς ὠμίας τοῦ οἴκου τῆς δεξιᾶς ἕως τῆς ὠμίας τοῦ οἴκου τῆς εὐωνύμου τοῦ θυσιαστηρίου καὶ τοῦ οἴκου ἐπὶ τὸν βασιλέα κύκλῳ.",
        "VUL": "Et steterunt singuli habentes arma in manu sua, a parte templi dextera usque ad partem sinistram altaris et ædis, circum regem.",
        "SYN": "И стали скороходы, каждый с оружием в руке своей, от правой стороны дома до левой стороны дома, у жертвенника и у дома, вокруг царя.",
        "NEO": "Les coureurs, chacun les armes à la main, se tinrent depuis le côté droit de la maison jusqu’au côté gauche de la maison, près de l’autel et près de la maison, de manière à entourer le roi.",
        "NAB": "And the guards, with drawn weapons, lined up from the southern to the northern limit of the enclosure, surrounding the altar and the temple on the king's behalf.",
        "VAT_ES": "Los guardias se apostaron, cada uno con sus armas en la mano, desde el lado sur hasta el lado norte de la Casa, delante del altar y delante de la Casa, para formar un círculo alrededor del rey.",
        "CEI": "Le guardie, ognuno con l'arma in pugno, si disposero dall'angolo meridionale del tempio fino all'angolo settentrionale, davanti all'altare e al tempio e intorno al re."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יּוֹצִ֣א אֶת בֶּן הַ/מֶּ֗לֶךְ וַ/יִּתֵּ֤ן עָלָי/ו֙ אֶת הַ/נֵּ֨זֶר֙ וְ/אֶת הָ֣/עֵד֔וּת וַ/יַּמְלִ֥כוּ אֹת֖/וֹ וַ/יִּמְשָׁחֻ֑/הוּ וַ/יַּכּוּ כָ֔ף וַ/יֹּאמְר֖וּ יְחִ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐξαπέστειλεν τὸν υἱὸν τοῦ βασιλέως, καὶ ἔδωκεν ἐπ’ αὐτὸν ἰέζερ καὶ τὸ μαρτύριον, καὶ ἐβασίλευσεν αὐτὸν καὶ ἔχρισεν αὐτόν· καὶ ἐκράτησεν τῇ χειρὶ καὶ εἶπεν Ζήτω ὁ βασιλεύς.",
        "VUL": "Produxitque filium regis, et posuit super eum diadema et testimonium : feceruntque eum regem, et unxerunt : et plaudentes manu, dixerunt : Vivat rex.",
        "SYN": "И вывел он царского сына, и возложил на него _царский_ венец и украшения, и воцарили его, и помазали его, и рукоплескали и восклицали: да живет царь!",
        "NEO": "Et le prêtre fit avancer le fils du roi, et il mit sur lui le diadème et le témoignage. Ils l’établirent roi et l’oignirent, et, frappant des mains, ils dirent : « Vive le roi ! »",
        "NAB": "Then Jehoiada led out the king's son and put the crown and the insignia upon him. They proclaimed him king and anointed him, clapping their hands and shouting, \"Long live the king!\"",
        "VAT_ES": "Entonces Iehoiadá hizo salir al hijo del rey y le impuso la diadema y el Testimonio. Se lo constituyó rey, se lo ungió, y todos aplaudieron, aclamando: «&iexcl;Viva el rey!».",
        "CEI": "Allora Ioiada fece uscire il figlio del re, gli impose il diadema e le insegne; lo proclamò re e lo unse. Gli astanti batterono le mani ed esclamarono: \"Viva il re!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תִּשְׁמַ֣ע עֲתַלְיָ֔ה אֶת ק֥וֹל הָֽ/רָצִ֖ין הָ/עָ֑ם וַ/תָּבֹ֥א אֶל הָ/עָ֖ם בֵּ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἤκουσεν Γοθολία τὴν φωνὴν τῶν τρεχόντων τοῦ λαοῦ, καὶ εἰσῆλθεν πρὸς τὸν λαὸν εἰς οἶκον Κυρίου.",
        "VUL": "Audivit autem Athalia vocem populi currentis : et ingressa ad turbas in templum Domini,",
        "SYN": "И услышала Гофолия голос бегущего народа, и пошла к народу в дом Господень.",
        "NEO": "Lorsque Athalie entendit le bruit des coureurs et du peuple, elle vint vers le peuple, à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Athaliah heard the noise made by the people, and appeared before them in the temple of the LORD.",
        "VAT_ES": "Atalía oyó el griterío de la gente que corría, y se dirigió hacia la Casa del Señor, donde estaba el pueblo.",
        "CEI": "Atalia, sentito il clamore delle guardie e del popolo, si diresse verso la moltitudine nel tempio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תֵּ֡רֶא וְ/הִנֵּ֣ה הַ/מֶּלֶךְ֩ עֹמֵ֨ד עַֽל הָ/עַמּ֜וּד כַּ/מִּשְׁפָּ֗ט וְ/הַ/שָּׂרִ֤ים וְ/הַ/חֲצֹֽצְרוֹת֙ אֶל הַ/מֶּ֔לֶךְ וְ/כָל עַ֤ם הָ/אָ֨רֶץ֙ שָׂמֵ֔חַ וְ/תֹקֵ֖עַ בַּ/חֲצֹֽצְר֑וֹת וַ/תִּקְרַ֤ע עֲתַלְיָה֙ אֶת בְּגָדֶ֔י/הָ וַ/תִּקְרָ֖א קֶ֥שֶׁר קָֽשֶׁר׃",
        "LXX": "καὶ εἶδεν, καὶ ἰδοὺ ὁ βασιλεὺς εἱστήκει ἐπὶ τοῦ στύλου κατὰ τὸ κρίμα, καὶ οἱ ᾠδοὶ καὶ αἱ σάλπιγγες πρὸς τὸν βασιλέα, καὶ πᾶς ὁ λαὸς τῆς γῆς χαίρων καὶ σαλπίζων ἐν σάλπιγξιν· καὶ διέρρηξεν Γοθολία τὰ ἱμάτια ἑαυτῆς, καὶ ἐβόησεν Σύνδεσμος, σύνδεσμος.",
        "VUL": "vidit regem stantem super tribunal juxta morem, et cantores, et tubas prope eum, omnemque populum terræ lætantem, et canentem tubis : et scidit vestimenta sua, clamavitque : Conjuratio, conjuratio.",
        "SYN": "И видит, и вот царь стоит на возвышении, по обычаю, и князья и трубы подле царя; и весь народ земли веселится, и трубят трубами. И разодрала Гофолия одежды свои, и закричала: заговор! заговор!",
        "NEO": "Elle regarda, et voici que le roi se tenait sur l’estrade, selon l’usage ; près du roi, étaient les chefs et les trompettes, et tout le peuple du pays était dans la joie, et l’on sonnait des trompettes. Athalie déchira ses vêtements et cria : « Conspiration ! Conspiration ! »",
        "NAB": "When she saw the king standing by the pillar, as was the custom, and the captains and trumpeters near him, with all the people of the land rejoicing and blowing trumpets, she tore her garments and cried out, \"Treason, treason!\"",
        "VAT_ES": "Y al ver al rey de pie sobre el estrado, como era costumbre, a los jefes y las trompetas junto al rey, y a todo el pueblo del país que estaba de fiesta y tocaba las trompetas, rasgó sus vestiduras y gritó: «&iexcl;Traición!».",
        "CEI": "Guardò: ecco, il re stava presso la colonna secondo l'usanza; i capi e i trombettieri erano intorno al re, mentre tutto il popolo del paese esultava e suonava le trombe. Atalia si stracciò le vesti e gridò: \"Tradimento, tradimento!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְצַו֩ יְהוֹיָדָ֨ע הַ/כֹּהֵ֜ן אֶת שָׂרֵ֥י ה/מיאות הַ/מֵּא֣וֹת פְּקֻדֵ֣י הַ/חַ֗יִל וַ/יֹּ֤אמֶר אֲלֵי/הֶם֙ הוֹצִ֤יאוּ אֹתָ/הּ֙ אֶל מִ/בֵּ֣ית לַ/שְּׂדֵרֹ֔ת וְ/הַ/בָּ֥א אַחֲרֶ֖י/הָ הָמֵ֣ת בֶּ/חָ֑רֶב כִּ֚י אָמַ֣ר הַ/כֹּהֵ֔ן אַל תּוּמַ֖ת בֵּ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἐνετείλατο Ἰωδᾶε ὁ ἱερεὺς τοῖς ἑκατοντάρχαις τοῖς ἐπισκόποις τῆς δυνάμεως καὶ εἶπεν πρὸς αὐτούς Ἐξάγαγε αὐτοὺς ἔσωθεν τὸν ἀσηρὼθ, καὶ ὁ εἰσπορευόμενος ὀπίσω αὐτῆς θανάτῳ θανατωθήσεται ῥομφαίᾳ· ὅτι εἶπεν ὁ ἱερεύς Καὶ μὴ ἀποθάνῃ ἐν οἴκῳ Κυρίου.",
        "VUL": "Præcepit autem Jojada centurionibus qui erant super exercitum, et ait eis : Educite eam extra septa templi, et quicumque eam secutus fuerit, feriatur gladio. Dixerat enim sacerdos : Non occidatur in templo Domini.",
        "SYN": "И дал приказание Иодай священник сотникам, начальствующим над войском, и сказал им: \"выведите ее за ряды, а кто пойдет за нею, умерщвляйте мечом\", так как думал священник, чтобы не умертвили ее в доме Господнем.",
        "NEO": "Alors le prêtre Joïada donna un ordre aux centurions qui étaient à la tête de l’armée et leur dit : « Faites-la sortir de la maison entre les rangs, et tuez par l’épée quiconque la suivra. » Car le prêtre avait dit : « Qu’elle ne soit pas mise à mort dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Then Jehoiada the priest instructed the captains in command of the force: \"Bring her outside through the ranks. If anyone follows her,\" he added, \"let him die by the sword.\" He had given orders that she should not be slain in the temple of the LORD.",
        "VAT_ES": "Entonces el sacerdote Iehoiadá impartió órdenes a los centuriones encargados de la tropa, diciéndoles: «&iexcl;Háganla salir de entre las filas! Si alguien la sigue, que sea pasado al filo de la espada». Porque el sacerdote había dicho: «Que no lo maten en la Casa del Señor».",
        "CEI": "Il sacerdote Ioiada ordinò ai capi dell'esercito: \"Fatela uscire tra le file e chiunque la segua sia ucciso di spada\". Il sacerdote infatti aveva stabilito che non venisse uccisa nel tempio del Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּשִׂ֤מוּ לָ/הּ֙ יָדַ֔יִם וַ/תָּב֛וֹא דֶּֽרֶךְ מְב֥וֹא הַ/סּוּסִ֖ים בֵּ֣ית הַ/מֶּ֑לֶךְ וַ/תּוּמַ֖ת שָֽׁם׃",
        "LXX": "καὶ ἐπέθηκαν αὐτῇ χεῖρας, καὶ εἰσῆλθον ὁδὸν εἰσόδου τῶν ἵππων οἴκου τοῦ βασιλέως, καὶ ἀπέθανεν ἐκεῖ.",
        "VUL": "Imposueruntque ei manus, et impegerunt eam per viam introitus equorum, juxta palatium, et interfecta est ibi.",
        "SYN": "И дали ей место, и она прошла чрез вход конский к дому царскому, и умерщвлена там.",
        "NEO": "On lui fit place des deux côtés, et elle se rendit par le chemin de l’entrée des chevaux, vers la maison du roi, et c’est là qu’elle fut tuée.",
        "NAB": "She was led out forcibly to the horse gate of the royal palace, where she was put to death.",
        "VAT_ES": "La llevaron a empujones, y por el camino de la entrada de los Caballos llegó a la casa del rey; allí la mataron.",
        "CEI": "Le misero le mani addosso ed essa raggiunse la reggia attraverso l'ingresso dei Cavalli e là fu uccisa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּכְרֹ֨ת יְהוֹיָדָ֜ע אֶֽת הַ/בְּרִ֗ית בֵּ֤ין יְהוָה֙ וּ/בֵ֤ין הַ/מֶּ֨לֶךְ֙ וּ/בֵ֣ין הָ/עָ֔ם לִ/הְי֥וֹת לְ/עָ֖ם לַֽ/יהוָ֑ה וּ/בֵ֥ין הַ/מֶּ֖לֶךְ וּ/בֵ֥ין הָ/עָֽם׃",
        "LXX": "Καὶ διέθετο Ἰωδᾶε διαθήκην ἀνὰ μέσον Κυρίου καὶ ἀνὰ μέσον τοῦ βασιλέως καὶ ἀνὰ μέσον τοῦ λαοῦ τοῦ εἶναι εἰς λαὸν τῷ κυρίῳ, καὶ ἀνὰ μέσον τοῦ βασιλέως καὶ ἀνὰ μέσον τοῦ λαοῦ.",
        "VUL": "Pepigit ergo Jojada fdus inter Dominum, et inter regem, et inter populum, ut esset populus Domini : et inter regem et populum.",
        "SYN": "И заключил Иодай завет между Господом и между царем и народом, чтоб он был народом Господним, и между царем и народом.",
        "NEO": "Joïada conclut, entre \\+w Yahweh|strong=\"H3068\"\\+w**, le roi et le peuple, l’alliance par laquelle ils devaient être le peuple de \\+w Yahweh|strong=\"H3068\"\\+w** ; il fit aussi l’alliance entre le roi et le peuple.",
        "NAB": "Then Jehoiada made a covenant between the LORD as one party and the king and the people as the other, by which they would be the LORD'S people; and another covenant, between the king and the people.",
        "VAT_ES": "Iehoiadá selló la alianza entre el Señor, el rey y el pueblo, comprometiéndose este a ser el pueblo del Señor; y también selló una alianza entre el rey y el pueblo.",
        "CEI": "Ioiada concluse un'alleanza fra il Signore, il re e il popolo, con cui questi si impegnò a essere il popolo del Signore; ci fu anche un'alleanza fra il re e il popolo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣אוּ כָל עַם֩ הָ/אָ֨רֶץ בֵּית הַ/בַּ֜עַל וַֽ/יִּתְּצֻ֗/הוּ אֶת מזבחת/ו מִזְבְּחֹתָ֤י/ו וְ/אֶת צְלָמָי/ו֙ שִׁבְּר֣וּ הֵיטֵ֔ב וְ/אֵ֗ת מַתָּן֙ כֹּהֵ֣ן הַ/בַּ֔עַל הָרְג֖וּ לִ/פְנֵ֣י הַֽ/מִּזְבְּח֑וֹת וַ/יָּ֧שֶׂם הַ/כֹּהֵ֛ן פְּקֻדּ֖וֹת עַל בֵּ֥ית יְהוָֽה׃",
        "LXX": "καὶ εἰσῆλθεν πᾶς ὁ λαὸς τῆς γῆς εἰς οἶκον τοῦ Βάαλ καὶ κατέσπασεν αὐτόν, καὶ τὰ θυσιαστήρια αὐτοῦ καὶ τὰς εἰκόνας αὐτοῦ συνέτριψαν ἀγαθῶς· καὶ τὸν Μαγθὰν τὸν ἱερέα τοῦ Βάαλ ἀπέκτειναν κατὰ πρόσωπον τῶν θυσιαστηρίων· καὶ ἔθηκεν ὁ ἱερεὺς ἐπισκόπους εἰς τὸν οἶκον Κυρίου.",
        "VUL": "Ingressusque est omnis populus terræ templum Baal, et destruxerunt aras ejus, et imagines contriverunt valide : Mathan quoque sacerdotem Baal occiderunt coram altari. Et posuit sacerdos custodias in domo Domini.",
        "SYN": "И пошел весь народ земли в дом Ваала, и разрушили жертвенники его, и изображения его совершенно разбили, и Матфана, жреца Ваалова, убили пред жертвенниками. И учредил священник наблюдение над домом Господним.",
        "NEO": "Et tout le peuple du pays entra dans la maison de Baal, et ils la démolirent ; ils brisèrent entièrement ses autels et ses images, et ils tuèrent devant les autels Mathan, prêtre de Baal. Après avoir mis des gardiens dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Thereupon all the people of the land went to the temple of Baal and demolished it. They shattered its altars and images completely, and slew Mattan, the priest of Baal, before the altars. After appointing a detachment for the temple of the LORD, Jehoiada",
        "VAT_ES": "Luego, todo el pueblo del país se dirigió al templo de Baal, lo derribó y destrozó por completo sus altares y sus imágenes. Y a Matán, el sacerdote de Baal, lo mataron delante de los altares. El sacerdote estableció puestos de guardia en la Casa del Señor.",
        "CEI": "Tutto il popolo del paese penetrò nel tempio di Baal e lo demolì, frantumandone gli altari e le immagini: uccisero dinanzi agli altari lo stesso Mattan, sacerdote di Baal."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח אֶת שָׂרֵ֣י הַ֠/מֵּאוֹת וְ/אֶת הַ/כָּרִ֨י וְ/אֶת הָ/רָצִ֜ים וְ/אֵ֣ת כָּל עַ֣ם הָ/אָ֗רֶץ וַ/יֹּרִ֤ידוּ אֶת הַ/מֶּ֨לֶךְ֙ מִ/בֵּ֣ית יְהוָ֔ה וַ/יָּב֛וֹאוּ דֶּֽרֶך שַׁ֥עַר הָ/רָצִ֖ים בֵּ֣ית הַ/מֶּ֑לֶךְ וַ/יֵּ֖שֶׁב עַל כִּסֵּ֥א הַ/מְּלָכִֽים׃",
        "LXX": "καὶ ἔλαβεν τοὺς ἑκατοντάρχους καὶ τὸν Χορρεὶ καὶ τὸν Ῥασσεὶμ καὶ πάντα τὸν λαὸν τῆς γῆς, καὶ κατήγαγον τὸν βασιλέα ἐξ οἴκου Κυρίου, καὶ εἰσῆλθεν ὁδὸν πύλης τῶν παρατρεχόντων οἴκου τοῦ βασιλέως, καὶ ἐκάθισαν αὐτὸν ἐπὶ τοῦ θρόνου τῶν βασιλέων.",
        "VUL": "Tulitque centuriones, et Cerethi et Phelethi legiones, et omnem populum terræ, deduxeruntque regem de domo Domini : et venerunt per viam portæ scutariorum in palatium, et sedit super thronum regum.",
        "SYN": "И взял сотников и телохранителей и скороходов и весь народ земли, и проводили царя из дома Господня, и пришли по дороге чрез ворота телохранителей в дом царский; и он воссел на престоле царей.",
        "NEO": "le prêtre Joïada prit les centurions, les Cariens et les coureurs, et tout le peuple du pays, et ils firent descendre le roi de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et ils entrèrent dans la maison du roi par la porte des coureurs ; et Joas s’assit sur le trône des rois.",
        "NAB": "with the captains, the Carians, the guards, and all the people of the land, led the king down from the temple of the LORD through the guards' gate to the palace, where Joash took his seat on the royal throne.",
        "VAT_ES": "Después tomó a los centuriones, a los carios, a los guardias y a todo el pueblo del país; hicieron descender al rey de la casa del Señor, y por el camino de la puerta de la Escolta, llegaron a la casa del rey. Joás se sentó en el trono real.",
        "CEI": "Egli prese i capi di centinaia dei Carii e delle guardie e tutto il popolo del paese; costoro fecero scendere il re dal tempio e attraverso la porta delle Guardie lo condussero nella reggia, ove egli sedette sul trono regale."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׂמַ֥ח כָּל עַם הָ/אָ֖רֶץ וְ/הָ/עִ֣יר שָׁקָ֑טָה וְ/אֶת עֲתַלְיָ֛הוּ הֵמִ֥יתוּ בַ/חֶ֖רֶב בֵּ֥ית מלך הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐχάρη πᾶς ὁ λαὸς τῆς γῆς, καὶ ἡ πόλις ἡσύχασεν· καὶ τὴν Γοθολίαν ἐθανάτωσαν ἐν ῥομφαίᾳ ἐν οἴκῳ τοῦ βασιλέως.",
        "VUL": "Lætatusque est omnis populus terræ, et civitas conquievit : Athalia autem occisa est gladio in domo regis.",
        "SYN": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом в царском доме.",
        "NEO": "Tout le peuple du pays se réjouit, et la ville fut tranquille ; et l’on fit mourir Athalie par l’épée dans la maison du roi.",
        "NAB": "All the people of the land rejoiced and the city was quiet, now that Athaliah had been slain with the sword at the royal palace.",
        "VAT_ES": "Toda la gente del país se alegró y la ciudad permaneció en calma. A Atalía la habían pasado al filo de la espada en la casa del rey.",
        "CEI": "Tutto il popolo del paese fu in festa; la città restò tranquilla. Atalia fu uccisa con la spada nella reggia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "Υἱὸς ἐτῶν ἐπτὰ Ἰωὰς ἐν τῷ βασιλεύειν.",
        "VUL": "Septemque annorum erat Joas, cum regnare cpisset.",
        "SYN": "Семи лет был Иоас, когда воцарился."
      }
    }
  }
}