{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_014",
  "book_key": "IV_REG",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֣ת שְׁתַּ֔יִם לְ/יוֹאָ֥שׁ בֶּן יוֹאָחָ֖ז מֶ֣לֶךְ יִשְׂרָאֵ֑ל מָלַ֛ךְ אֲמַצְיָ֥הוּ בֶן יוֹאָ֖שׁ מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "Ἐν ἔτει δευτέρῳ τῷ Ἰωὰς υἱῷ Ἰωαχὰς βασιλεῖ Ἰσραὴλ καὶ ἐβασίλευσεν Ἀμεσσείας υἱὸς Ἰωὰς βασιλεὺς Ἰούδα.",
        "VUL": "In anno secundo Joas filii Joachaz regis Israël, regnavit Amasias filius Joas regis Juda.",
        "SYN": "Во второй год Иоаса, сына Иоахазова, царя Израильского, воцарился Амасия, сын Иоаса, царь Иудейский:",
        "NEO": "La deuxième année de Joas, fils de Joachaz, roi d’Israël, régna Amasias, fils de Joas, roi de Juda.",
        "NAB": "In the second year of Joash, son of Jehoahaz, king of Israel, Amaziah, son of Joash, king of Judah, began to reign.",
        "VAT_ES": "El segundo año de Joás, hijo de Joacaz, rey de Israel, inició su reinado Amasías, hijo de Joás, rey de Judá.",
        "CEI": "Nell'anno secondo di Ioas figlio di Ioacaz, re di Israele, divenne re Amazia figlio di Ioas, re di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וְ/חָמֵ֤שׁ שָׁנָה֙ הָיָ֣ה בְ/מָלְכ֔/וֹ וְ/עֶשְׂרִ֤ים וָ/תֵ֨שַׁע֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ יהועדין יְהֽוֹעַדָּ֖ן מִן יְרוּשָׁלִָֽם׃",
        "LXX": "υἱὸς εἴκοσι καὶ πέντε ἐτῶν ἦν ἐν τῷ βασιλεύειν αὐτόν, καὶ εἴκοσι καὶ ἐννέα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἰωαδεὶμ ἐξ Ἰερουσαλήμ.",
        "VUL": "Viginti quinque annorum erat cum regnare cpisset : viginti autem et novem annis regnavit in Jerusalem. Nomen matris ejus Joadan de Jerusalem.",
        "SYN": "двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме. Имя матери его Иегоаддань, из Иерусалима.",
        "NEO": "Il avait vingt-cinq ans, lorsqu’il devint roi, et il régna vingt-neuf ans à Jérusalem. Sa mère s’appelait Joadan, de Jérusalem.",
        "NAB": "He was twenty-five years old when he became king, and he reigned twenty-nine years in Jerusalem. His mother, whose name was Jehoaddin, was from Jerusalem.",
        "VAT_ES": "Cro 25.25–26.2",
        "CEI": "Quando divenne re aveva venticinque anni; regnò ventinove anni in Gerusalemme. Sua madre era di Gerusalemme e si chiamava Ioaddain."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ הַ/יָּשָׁר֙ בְּ/עֵינֵ֣י יְהוָ֔ה רַ֕ק לֹ֖א כְּ/דָוִ֣ד אָבִ֑י/ו כְּ/כֹ֧ל אֲשֶׁר עָשָׂ֛ה יוֹאָ֥שׁ אָבִ֖י/ו עָשָֽׂה׃",
        "LXX": "καὶ ἐποίησεν τὸ εὐθὲς ὀφθαλμοῖς Κυρίου, πλὴν οὐχ ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ· κατὰ πάντα ὅσα ἐποίησεν Ἰωὰς ὁ πατὴρ αὐτοῦ ἐποίησεν.",
        "VUL": "Et fecit rectum coram Domino, verumtamen non ut David pater ejus. Juxta omnia quæ fecit Joas pater suus, fecit :",
        "SYN": "И делал он угодное в очах Господних, впрочем не так, как отец его Давид: он во всем поступал так, как отец его Иоас.",
        "NEO": "Il fit ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, non pas toutefois comme David, son père ; il se conduisit en tout comme avait Joas, son père.",
        "NAB": "He pleased the LORD, yet not like his forefather David, since he did just as his father Joash had done.",
        "VAT_ES": "El hizo lo que es recto a los ojos del Señor, aunque no como lo había hecho su padre Joás.",
        "CEI": "Egli fece ciò che è retto agli occhi del Signore, ma non come Davide suo antenato: agì in tutto come suo padre Ioas."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רַ֥ק הַ/בָּמ֖וֹת לֹא סָ֑רוּ ע֥וֹד הָ/עָ֛ם מְזַבְּחִ֥ים וּֽ/מְקַטְּרִ֖ים בַּ/בָּמֽוֹת׃",
        "LXX": "πλὴν τὰ ὑψηλὰ οὐκ ἐξῆρεν· ἔτι ὁ λαὸς ἐθυσίασεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
        "VUL": "nisi hoc tantum, quod excelsa non abstulit : adhuc enim populus immolabat, et adolebat incensum in excelsis.",
        "SYN": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах.",
        "NEO": "Seulement les hauts lieux ne disparurent point ; le peuple continuait d’offrir des sacrifices et des parfums sur les hauts lieux.",
        "NAB": "Thus the high places did not disappear, but the people continued to sacrifice and to burn incense on them.",
        "VAT_ES": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos.",
        "CEI": "Solo non scomparvero le alture; il popolo ancora sacrificava e offriva incensi sulle alture."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כַּ/אֲשֶׁ֛ר חָזְקָ֥ה הַ/מַּמְלָכָ֖ה בְּ/יָד֑/וֹ וַ/יַּךְ֙ אֶת עֲבָדָ֔י/ו הַ/מַּכִּ֖ים אֶת הַ/מֶּ֥לֶךְ אָבִֽי/ו׃",
        "LXX": "καὶ ἐγένετο ὅτε κατίσχυσεν ἡ βασιλεία ἐν χειρὶ αὐτοῦ, καὶ ἐπάταξεν τοὺς δούλους αὐτοῦ τοὺς πατάξαντας τὸν πατέρα αὐτοῦ.",
        "VUL": "Cumque obtinuisset regnum, percussit servos suos, qui interfecerant regem patrem suum :",
        "SYN": "Когда утвердилось царство в руках его, тогда он умертвил слуг своих, убивших царя, отца его.",
        "NEO": "Lorsque la royauté fut affermie dans sa main, il frappa ses serviteurs, qui avaient tué le roi, son père.",
        "NAB": "When Amaziah had the kingdom firmly in hand, he slew the officials who had murdered the king, his father.",
        "VAT_ES": "Cuando su poder real quedó plenamente afianzado, mató a los servidores que habían dado muerte al rey, su padre.",
        "CEI": "Quando il regno fu saldo nelle sue mani, uccise gli ufficiali che avevano assassinato il re suo padre."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אֶת בְּנֵ֥י הַ/מַּכִּ֖ים לֹ֣א הֵמִ֑ית כַּ/כָּת֣וּב בְּ/סֵ֣פֶר תּֽוֹרַת מֹ֠שֶׁה אֲשֶׁר צִוָּ֨ה יְהוָ֜ה לֵ/אמֹ֗ר לֹא יוּמְת֨וּ אָב֤וֹת עַל בָּנִים֙ וּ/בָנִים֙ לֹא יוּמְת֣וּ עַל אָב֔וֹת כִּ֛י אִם אִ֥ישׁ בְּ/חֶטְא֖/וֹ ימות יוּמָֽת׃",
        "LXX": "καὶ τοὺς υἱοὺς τῶν παταξάντων οὐκ ἐθανάτωσεν, καθὼς γέγραπται ἐν βιβλίῳ νόμων Μωυσῆ, ὡς ἐνετείλατο Κύριος λέγων Οὐκ ἀποθανοῦνται πατέρες ὑπὲρ υἱῶν, καὶ υἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ πατέρων, ὅτι ἀλλ’ ἢ ἐν ταῖς ἁμαρτίαις αὐτοῦ ἀποθανεῖται.",
        "VUL": "filios autem eorum qui occiderant, non occidit, juxta quod scriptum est in libro legis Moysi, sicut præcepit Dominus, dicens : Non morientur patres pro filiis, neque filii morientur pro patribus : sed unusquisque in peccato suo morietur.",
        "SYN": "Но детей убийц не умертвил, так как написано в книге закона Моисеева, в которой заповедал Господь, говоря: \"не должны быть наказываемы смертью отцы за детей, и дети не должны быть наказываемы смертью за отцов, но каждый за свое преступление должен быть наказываем смертью\".",
        "NEO": "Mais il ne fit pas mourir les fils des meurtriers, selon ce qui est écrit dans le livre de la loi de Moïse, où \\+w Yahweh|strong=\"H3068\"\\+w** donne ce commandement : « Les pères ne seront pas mis à mort pour les enfants, et les enfants ne seront pas mis à mort pour les pères ; mais on fera mourir chacun pour son péché. »",
        "NAB": "But the children of the murderers he did not put to death, obeying the LORD'S command written in the book of the law of Moses, \"Fathers shall not be put to death for their children, nor shall children be put to death for their fathers; each one shall die for his own sin.\"",
        "VAT_ES": "Pero no hizo matar a los hijos de los homicidas, cumpliendo lo que está escrito en la Ley de Moisés, donde el Señor prescribió lo siguiente: «No se hará morir a los padres por las culpas de los hijos, ni a los hijos por las de los padres, sino que se hará morir a cada uno por su propio pecado».",
        "CEI": "Ma non uccise i figli degli assassini, secondo quanto è scritto nel libro della legge di Mosè, ove il Signore prescrive: \"I padri non moriranno per i figli né i figli per i padri, perché ognuno morirà per il suo peccato\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הוּא הִכָּ֨ה אֶת אֱד֤וֹם בְּ/גֵיא המלח מֶ֨לַח֙ עֲשֶׂ֣רֶת אֲלָפִ֔ים וְ/תָפַ֥שׂ אֶת הַ/סֶּ֖לַע בַּ/מִּלְחָמָ֑ה וַ/יִּקְרָ֤א אֶת שְׁמָ/הּ֙ יָקְתְאֵ֔ל עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "αὐτὸς ἐπάταξεν τὴν Ἐδὼμ ἐν Ῥεμέλε δέκα χιλιάδας, καὶ συνέλαβε τὴν πέτραν ἐν τῷ πολέμῳ, καὶ ἐκάλεσεν τὸ ὄνομα αὐτῆς Καθοὴλ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Ipse percussit Edom in valle Salinarum decem millia, et apprehendit petram in prælio, vocavitque nomen ejus Jectehel usque in præsentem diem.",
        "SYN": "Он поразил десять тысяч Идумеян на долине Соляной, и взял Селу войною, и дал ей имя Иокфеил, которое _остается_ _и_ до сего дня.",
        "NEO": "Il battit dix mille Edomites dans la vallée du Sel, et il prit d’assaut Séla, et lui donna le nom de Jectéhel, qu’elle a conservé jusqu’à ce jour.",
        "NAB": "Amaziah slew ten thousand Edomites in the Salt Valley, and took Sela in battle. He renamed it Joktheel, the name it has to this day.",
        "VAT_ES": "Amasías derrotó a los edomitas en el valle de la Sal, en número de diez mil, y tomó por asalto la Roca, a la que llamó Iocteel, nombre que conserva hasta el día de hoy.",
        "CEI": "Egli sconfisse gli Idumei nella Valle del sale, uccidendone diecimila. In tale guerra occupò Sela e la chiamò Iokteèl, come è chiamata fino ad oggi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָ֣ז שָׁלַ֤ח אֲמַצְיָה֙ מַלְאָכִ֔ים אֶל יְהוֹאָ֨שׁ בֶּן יְהוֹאָחָ֧ז בֶּן יֵה֛וּא מֶ֥לֶךְ יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר לְכָ֖/ה נִתְרָאֶ֥ה פָנִֽים׃",
        "LXX": "Τότε ἀπέστειλεν Ἀμεσσείας ἀγγέλους πρὸς Ἰωὰς υἱὸν Ἰωαχὰς υἱοῦ Εἰοὺ βασιλέως Ἰσραὴλ λέγων Δεῦρο ὀφθῶμεν προσώποις.",
        "VUL": "Tunc misit Amasias nuntios ad Joas filium Joachaz filii Jehu regis Israël, dicens : Veni, et videamus nos.",
        "SYN": "Тогда послал Амасия послов к Иоасу, царю Израильскому, сыну Иоахаза, сына Ииуева, сказать: выйди, повидаемся лично.",
        "NEO": "Alors Amasias envoya des messagers à Joas, fils de Joachaz, fils de Jéhu, roi d’Israël, pour lui dire : « Viens, et voyons-nous en face. »",
        "NAB": "Then Amaziah sent messengers to Jehoash, son of Jehoahaz, son of Jehu, king of Israel, with this challenge, \"Come, let us meet face to face.\"",
        "VAT_ES": "Entonces Amasías envió mensajeros a Joás, hijo de Joacaz, hijo de Jehú, rey de Israel, para decirle: «&iexcl;Ven a enfrentarte conmigo cara a cara!».",
        "CEI": "Allora Amazia mandò messaggeri a Ioas figlio di Ioacaz, figlio di Ieu, re di Israele, per dirgli: \"Su, guardiamoci in faccia\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח יְהוֹאָ֣שׁ מֶֽלֶךְ יִשְׂרָאֵ֗ל אֶל אֲמַצְיָ֣הוּ מֶֽלֶךְ יְהוּדָה֮ לֵ/אמֹר֒ הַ/ח֜וֹחַ אֲשֶׁ֣ר בַּ/לְּבָנ֗וֹן שָׁ֠לַח אֶל הָ/אֶ֜רֶז אֲשֶׁ֤ר בַּ/לְּבָנוֹן֙ לֵ/אמֹ֔ר תְּנָֽ/ה אֶת בִּתְּ/ךָ֥ לִ/בְנִ֖/י לְ/אִשָּׁ֑ה וַֽ/תַּעֲבֹ֞ר חַיַּ֤ת הַ/שָּׂדֶה֙ אֲשֶׁ֣ר בַּ/לְּבָנ֔וֹן וַ/תִּרְמֹ֖ס אֶת הַ/חֽוֹחַ׃",
        "LXX": "καὶ ἀπέστειλεν Ἰωὰς βασιλεὺς Ἰσραὴλ πρὸς Ἀμεσσείαν βασιλέα Ἰούδα λέγων Ὁ ἀκὰν ὁ ἐν τῷ Λιβάνῳ ἀπέστειλεν πρὸς τὴν κέδρον τὴν ἐν τῷ Λιβάνῳ λέγων Δὸς τὴν θυγατέρα σου τῷ υἱῷ μου εἰς γυναῖκα· καὶ διῆλθον τὰ θηρία τοῦ ἀγροῦ τὰ ἐν τῷ Λιβάνῳ καὶ συνεπάτησαν τὸν ἀκάνα.",
        "VUL": "Remisitque Joas rex Israël ad Amasiam regem Juda, dicens : Carduus Libani misit ad cedrum quæ est in Libano, dicens : Da filiam tuam filio meo uxorem. Transieruntque bestiæ saltus quæ sunt in Libano, et conculcaverunt carduum.",
        "SYN": "И послал Иоас, царь Израильский, к Амасии, царю Иудейскому, сказать: терн, который на Ливане, послал к кедру, который на Ливане же, сказать: \"отдай дочь свою в жену сыну моему\". Но прошли дикие двери, что на Ливане, и истоптали этот терн.",
        "NEO": "Et Joas, roi d’Israël, envoya répondre à Amasias, roi de Juda : « L’épine qui est au Liban envoya dire au cèdre qui est au Liban : Donne ta fille pour femme à mon fils ! Et les bêtes sauvages qui sont au Liban passèrent et foulèrent aux pieds l’épine.",
        "NAB": "King Jehoash of Israel sent this reply to the king of Judah: \"The thistle of Lebanon sent word to the cedar of Lebanon, 'Give your daughter to my son in marriage,' but an animal of Lebanon passed by and trampled the thistle underfoot.",
        "VAT_ES": "Pero Joás, rey de Israel, mandó a decir a Amasías, rey de Judá: «El cardo del Líbano mandó a decir al cedro del Líbano: Dale tu hija por esposa a mi hijo. Pero un animal salvaje del Líbano pasó y pisoteó el cardo.",
        "CEI": "Ioas re di Israele fece rispondere ad Amazia re di Giuda: \"Il cardo del Libano mandò a dire al cedro del Libano: Dà in moglie tua figlia a mio figlio. Ora passò una bestia selvatica del Libano e calpestò il cardo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הַכֵּ֤ה הִכִּ֨יתָ֙ אֶת אֱד֔וֹם וּֽ/נְשָׂאֲ/ךָ֖ לִבֶּ֑/ךָ הִכָּבֵד֙ וְ/שֵׁ֣ב בְּ/בֵיתֶ֔/ךָ וְ/לָ֤/מָּה תִתְגָּרֶה֙ בְּ/רָעָ֔ה וְ/נָ֣פַלְתָּ֔ה אַתָּ֖ה וִ/יהוּדָ֥ה עִמָּֽ/ךְ׃",
        "LXX": "τύπτων ἐπάταξας τὴν Ἰδουμαίαν, καὶ ἐπῆρέν σε καρδία σου· ἐνδοξάσθητι καθήμενος ἐν τῷ οἴκῳ σου. καὶ ἵνα τί ἐρίζεις ἐν κακίᾳ σου; καὶ πεσῇ σὺ καὶ Ἰούδας μετὰ σοῦ.",
        "VUL": "Percutiens invaluisti super Edom, et sublevavit te cor tuum : contentus esto gloria, et sede in domo tua : quare provocas malum, ut cadas tu et Judas tecum ?",
        "SYN": "Ты поразил Идумеян, и возгордилось сердце твое. Величайся и сиди у себя дома. К чему тебе затевать ссору на свою беду? Падешь ты и Иуда с тобою.",
        "NEO": "Tu as, en vérité, battu les Edomites, et ton cœur s’est élevé. Glorifie-toi, et reste chez toi. Pourquoi t’engager dans le malheur, pour tomber, toi, et Juda avec toi ? »",
        "NAB": "You have indeed conquered Edom, and you have become ambitious. Enjoy your glory, but stay at home! Why involve yourself and Judah with you in misfortune and failure?\"",
        "VAT_ES": "Porque has derrotado a Edom, tu corazón se ha engreído. &iexcl;Disfruta de tu gloria, pero quédate en tu casa! &iquest;Para qué comprometerte en una guerra desastrosa y sucumbir, tú y Judá contigo?».",
        "CEI": "Tu hai sconfitto Edom, per questo il tuo cuore ti ha reso altero. Sii glorioso, ma resta nella tua casa. Perché provocare una calamità? Potresti precipitare tu e Giuda con te\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/לֹא שָׁמַ֣ע אֲמַצְיָ֔הוּ וַ/יַּ֨עַל יְהוֹאָ֤שׁ מֶֽלֶךְ יִשְׂרָאֵל֙ וַ/יִּתְרָא֣וּ פָנִ֔ים ה֖וּא וַ/אֲמַצְיָ֣הוּ מֶֽלֶךְ יְהוּדָ֑ה בְּ/בֵ֥ית שֶׁ֖מֶשׁ אֲשֶׁ֥ר לִ/יהוּדָֽה׃",
        "LXX": "καὶ οὐκ ἤκουσεν Ἀμεσσείας· καὶ ἀνέβη ὁ βασιλεὺς Ἰσραήλ, καὶ ὤφθη προσώποις αὐτὸς καὶ Ἀμεσσείας βασιλεὺς Ἰούδα, ἐν Βαιθσάμυς γῇ τοῦ Ἰούδα·",
        "VUL": "Et non acquievit Amasias. Ascenditque Joas rex Israël, et viderunt se, ipse et Amasias rex Juda, in Bethsames oppido Judæ.",
        "SYN": "Но не послушался Амасия. И выступил Иоас, царь Израильский, и увиделись лично он и Амасия, царь Иудейский, в Вефсамисе, что в Иудее.",
        "NEO": "Mais Amasias ne l’écouta pas. Et Joas, roi d’Israël, monta, et ils se virent en face, lui et Amasias, roi de Juda, à Bethsamès, qui est à Juda.",
        "NAB": "But Amaziah would not listen. King Jehoash of Israel then advanced, and he and King Amaziah of Judah met in battle at Beth-shemesh of Judah.",
        "VAT_ES": "Pero Amasías no hizo caso. Entonces subió Joás, rey de Israel, y se enfrentaron él y Amasías, rey de Judá, en Bet Semes de Judá.",
        "CEI": "Amazia non lo ascoltò. Allora Ioas re di Israele si mise in marcia; si guardarono in faccia, lui e Amazia re di Giuda, in Bet-Sèmes, che appartiene a Giuda."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּנָּ֥גֶף יְהוּדָ֖ה לִ/פְנֵ֣י יִשְׂרָאֵ֑ל וַ/יָּנֻ֖סוּ אִ֥ישׁ ל/אהל/ו לְ/אֹהָלָֽי/ו׃",
        "LXX": "καὶ ἔπταισεν Ἰούδας ἀπὸ προσώπου Ἰσραήλ, καὶ ἔφυγεν ἀνὴρ εἰς τὸ σκήνωμα αὐτοῦ.",
        "VUL": "Percussusque est Juda coram Israël, et fugerunt unusquisque in tabernacula sua.",
        "SYN": "И разбиты были Иудеи Израильтянами, и разбежались по шатрам своим.",
        "NEO": "Juda fut battu devant Israël, et chacun s’enfuit dans sa tente.",
        "NAB": "Judah was defeated by Israel, and all the Judean soldiery fled homeward.",
        "VAT_ES": "Judá fue derrotado ante Israel, y cada uno huyó a su carpa.",
        "CEI": "Giuda fu sconfitto di fronte a Israele e ognuno fuggì nella propria tenda."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אֵת֩ אֲמַצְיָ֨הוּ מֶֽלֶךְ יְהוּדָ֜ה בֶּן יְהוֹאָ֣שׁ בֶּן אֲחַזְיָ֗הוּ תָּפַ֛שׂ יְהוֹאָ֥שׁ מֶֽלֶךְ יִשְׂרָאֵ֖ל בְּ/בֵ֣ית שָׁ֑מֶשׁ ו/יבאו וַ/יָּבֹא֙ יְר֣וּשָׁלִַ֔ם וַ/יִּפְרֹץ֩ בְּ/חוֹמַ֨ת יְרוּשָׁלִַ֜ם בְּ/שַׁ֤עַר אֶפְרַ֨יִם֙ עַד שַׁ֣עַר הַ/פִּנָּ֔ה אַרְבַּ֥ע מֵא֖וֹת אַמָּֽה׃",
        "LXX": "καὶ τὸν Ἀμεσσείαν υἱὸν Ἰωὰς υἱοῦ Ἰωαχὰς συνέλαβεν Ἰωὰς βασιλεὺς Ἰσραὴλ ἐν Βαιθσάμυς· καὶ ἦλθεν εἰς Ἰερουσαλήμ, καὶ καθεῖλεν ἐν τῷ τείχει Ἰερουσαλὴμ ἐν τῇ πύλῃ Ἐφράιμ ἕως πύλης τῆς γωνίας τετρακοσίους πήχεις.",
        "VUL": "Amasiam vero regem Juda, filium Joas filii Ochoziæ, cepit Joas rex Israël in Bethsames, et adduxit eum in Jerusalem : et interrupit murum Jerusalem, a porta Ephraim usque ad portam anguli, quadringentis cubitis.",
        "SYN": "И Амасию, царя Иудейского, сына Иоаса, сына Охозиина, захватил Иоас, царь Израильский, в Вефсамисе, и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угольных на четыреста локтей.",
        "NEO": "Joas, roi d’Israël, prit à Bethsamès Amasias, roi de Juda, fils de Joas, fils d’Ochozias. Il vint à Jérusalem et fit une brèche de quatre cents coudées dans la muraille de Jérusalem, depuis la porte d’Ephraïm jusqu’à la porte de l’angle.",
        "NAB": "King Jehoash of Israel captured Amaziah, son of Jehoash, son of Ahaziah, king of Judah, at Beth-shemesh. He went on to Jerusalem where he tore down four hundred cubits of the city wall, from the Gate of Ephraim to the Corner Gate.",
        "VAT_ES": "Joás, rey de Israel, tomó prisionero en Bet Semes a Amasías, hijo de Joás, hijo de Ocozías, rey de Judá. Luego fue a Jerusalén y abrió una brecha de doscientos metros en el muro de Jerusalén, desde la puerta de Efraím hasta la puerta del Angulo.",
        "CEI": "Ioas re di Israele in Bet-Sèmes fece prigioniero Amazia re di Giuda figlio di Ioas, figlio di Acazia. Quindi, andato in Gerusalemme, ne demolì le mura dalla porta di Efraim fino alla porta dell'Angolo per quattrocento cubiti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לָקַ֣ח אֶת כָּל הַ/זָּהָב וְ֠/הַ/כֶּסֶף וְ/אֵ֨ת כָּל הַ/כֵּלִ֜ים הַ/נִּמְצְאִ֣ים בֵּית יְהוָ֗ה וּ/בְ/אֹֽצְרוֹת֙ בֵּ֣ית הַ/מֶּ֔לֶךְ וְ/אֵ֖ת בְּנֵ֣י הַ/תַּֽעֲרֻב֑וֹת וַ/יָּ֖שָׁב שֹׁמְרֽוֹנָ/ה׃",
        "LXX": "καὶ ἔλαβεν τὸ χρυσίον καὶ τὸ ἀργύριον καὶ πάντα τὰ σκεύη τὰ εὑρεθέντα ἐν οἴκῳ Κυρίου καὶ ἐν θησαυροῖς οἴκου τοῦ βασιλέως καὶ τοὺς υἱοὺς τῶν συμμίξεων, καὶ ἀπέστρεψεν εἰς Σαμάρειαν.",
        "VUL": "Tulitque omne aurum et argentum, et universa vasa quæ inventa sunt in domo Domini et in thesauris regis, et obsides, et reversus est in Samariam.",
        "SYN": "И взял все золото и серебро, и все сосуды, какие нашлись в доме Господнем и в сокровищницах царского дома, и заложников, и возвратился в Самарию.",
        "NEO": "Il prit tout l’or et l’argent et tous les ustensiles qui se trouvaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et dans les trésors de la maison du roi ; il prit aussi des otages, et retourna à Samarie.",
        "NAB": "He took all the gold and silver and all the utensils there were in the temple of the LORD and the treasuries of the palace, and hostages as well. Then he returned to Samaria.",
        "VAT_ES": "Se apoderó de todo el oro y la plata y de todos los objetos que había en la Casa del Señor y en los tesoros de la casa del rey, se llevó algunos rehenes, y se volvió a Samaría.",
        "CEI": "Prese tutto l'oro e l'argento e tutti gli oggetti trovati nel tempio e nei tesori della reggia, insieme con gli ostaggi, e tornò in Samaria."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יֶתֶר֩ דִּבְרֵ֨י יְהוֹאָ֜שׁ אֲשֶׁ֤ר עָשָׂה֙ וּ/גְב֣וּרָת֔/וֹ וַ/אֲשֶׁ֣ר נִלְחַ֔ם עִ֖ם אֲמַצְיָ֣הוּ מֶֽלֶךְ יְהוּדָ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἰωὰς ὅσα ἐποίησεν ἐν δυναστείᾳ αὐτοῦ, ἃ ἐπολέμησεν μετὰ Ἀμεσσείου βασιλέως Ἰούδα, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
        "VUL": "Reliqua autem verborum Joas quæ fecit, et fortitudo ejus qua pugnavit contra Amasiam regem Juda, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее об Иоасе, что он сделал, и о мужественных подвигах его, и как он воевал с Амасиею, царем Иудейским, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Joas, ce qu’il a fait, et comment il combattit avec Amasias, roi de Juda, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Jehoash, his valor, and how he fought Amaziah, king of Judah, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Joás, lo que él hizo, sus hazañas y cómo combatió contra Amasías, rey de Judá, &iquest;no está escrito todo eso en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Ioas, le sue azioni, le sue prodezze e le sue guerre con Amazia re di Giuda sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב יְהוֹאָשׁ֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵר֙ בְּ/שֹׁ֣מְר֔וֹן עִ֖ם מַלְכֵ֣י יִשְׂרָאֵ֑ל וַ/יִּמְלֹ֛ךְ יָרָבְעָ֥ם בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἰωὰς μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν Σαμαρείᾳ μετὰ τῶν βασιλέων Ἰσραήλ· καὶ ἐβασίλευσεν Ἰεροβοὰμ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Joas cum patribus suis, et sepultus est in Samaria cum regibus Israël, et regnavit Jeroboam filius ejus pro eo.",
        "SYN": "И почил Иоас с отцами своими, и погребен в Самарии с царями Израильскими. И воцарился Иеровоам, сын его, вместо него.",
        "NEO": "Joas se coucha avec ses pères, et il fut enterré à Samarie, avec les rois d’Israël. Jéroboam, son fils, régna à sa place.",
        "NAB": "Jehoash rested with his ancestors; he was buried in Samaria with the kings of Israel. His son Jeroboam succeeded him as king.",
        "VAT_ES": "Joás se fue a descansar con sus padres, y lo sepultaron en Samaría con los reyes de Israel. Su hijo Jeroboam reinó en lugar de él.",
        "CEI": "Ioas si addormentò con i suoi padri; fu sepolto in Samaria vicino ai re di Israele. Al suo posto divenne re suo figlio Geroboamo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְחִ֨י אֲמַצְיָ֤הוּ בֶן יוֹאָשׁ֙ מֶ֣לֶךְ יְהוּדָ֔ה אַֽחֲרֵ֣י מ֔וֹת יְהוֹאָ֥שׁ בֶּן יְהֽוֹאָחָ֖ז מֶ֣לֶךְ יִשְׂרָאֵ֑ל חֲמֵ֥שׁ עֶשְׂרֵ֖ה שָׁנָֽה׃",
        "LXX": "Καὶ ἔζησεν Ἀμεσσείας υἱὸς Ἰωὰς βασιλεὺς Ἰούδα μετὰ τὸ ἀποθανεῖν Ἰωὰς υἱὸν Ἰωαχὰς βασιλέα Ἰσραὴλ πέντε καὶ δέκα ἔτη.",
        "VUL": "Vixit autem Amasias filius Joas rex Juda postquam mortuus est Joas filius Joachaz regis Israël, quindecim annis.",
        "SYN": "И жил Амасия, сын Иоасов, царь Иудейский, по смерти Иоаса, сына Иоахазова, царя Израильского, пятнадцать лет.",
        "NEO": "Amasias, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Joachaz, roi d’Israël.",
        "NAB": "Amaziah, son of Joash, king of Judah, survived Jehoash, son of Jehoahaz, king of Israel, by fifteen years.",
        "VAT_ES": "Amasías, hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás, hijo de Joacaz, rey de Israel.",
        "CEI": "Amazia figlio di Ioas, re di Giuda, dopo la morte di Ioas figlio di Ioacaz, re di Israele, visse quindici anni."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/יֶ֖תֶר דִּבְרֵ֣י אֲמַצְיָ֑הוּ הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἀμεσσείου καὶ πάντα ἃ ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Amasiæ, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?",
        "SYN": "Прочие дела Амасии записаны в летописи царей Иудейских.",
        "NEO": "Le reste des actes d’Amasias n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Amaziah are written in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Amasías, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Amazia sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּקְשְׁר֨וּ עָלָ֥י/ו קֶ֛שֶׁר בִּ/ירוּשָׁלִַ֖ם וַ/יָּ֣נָס לָכִ֑ישָׁ/ה וַ/יִּשְׁלְח֤וּ אַֽחֲרָי/ו֙ לָכִ֔ישָׁ/ה וַ/יְמִתֻ֖/הוּ שָֽׁם׃",
        "LXX": "καὶ συνεστράφησαν ἐπ’ αὐτὸν σύστρεμμα ἐν Ἰερουσαλήμ, καὶ ἔφυγεν εἰς Λαχείς· καὶ ἀπέστειλεν ὀπίσω αὐτοῦ εἰς Λαχείς, καὶ ἐθανάτωσεν αὐτὸν ἐκεῖ.",
        "VUL": "Factaque est contra eum conjuratio in Jerusalem : at ille fugit in Lachis. Miseruntque post eum in Lachis, et interfecerunt eum ibi :",
        "SYN": "И составили против него заговор в Иерусалиме, и убежал он в Лахис. И послали за ним в Лахис, и умертвили его там.",
        "NEO": "On ourdit contre lui une conspiration à Jérusalem, et il s’enfuit à Lachis ; mais on envoya après lui des hommes à Lachis, et on l’y mit à mort.",
        "NAB": "When a conspiracy was formed against him in Jerusalem, he fled to Lachish. But he was pursued to Lachish and killed there.",
        "VAT_ES": "En Jerusalén se urdió una conspiración contra él, y él huyó a Laquis, pero lo hicieron perseguir hasta Laquis y allí le dieron muerte.",
        "CEI": "Contro di lui si ordì una congiura in Gerusalemme. Egli fuggì a Lachis; lo fecero inseguire fino a Lachis e là l'uccisero."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׂא֥וּ אֹת֖/וֹ עַל הַ/סּוּסִ֑ים וַ/יִּקָּבֵ֧ר בִּ/ירוּשָׁלִַ֛ם עִם אֲבֹתָ֖י/ו בְּ/עִ֥יר דָּוִֽד׃",
        "LXX": "καὶ ἦραν αὐτὸν ἐφ’ ἵππων, καὶ ἐτάφη ἐν Ἰερουσαλὴμ μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ.",
        "VUL": "et asportaverunt in equis, sepultusque est in Jerusalem cum patribus suis in civitate David.",
        "SYN": "И привезли его на конях, и погребен он был в Иерусалиме с отцами своими в городе Давидовом.",
        "NEO": "On le transporta sur des chevaux, et il fut enterré à Jérusalem avec ses pères, dans la cité de David.",
        "NAB": "He was brought back on horses and buried with his ancestors in the City of David in Jerusalem.",
        "VAT_ES": "Después lo trasladaron sobre unos caballos, y fue sepultado con sus padres en Jerusalén, en la Ciudad de David.",
        "CEI": "Trasportato su dei cavalli, fu sepolto con i suoi padri nella città di Davide."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּקְח֞וּ כָּל עַ֤ם יְהוּדָה֙ אֶת עֲזַרְיָ֔ה וְ/ה֕וּא בֶּן שֵׁ֥שׁ עֶשְׂרֵ֖ה שָׁנָ֑ה וַ/יַּמְלִ֣כוּ אֹת֔/וֹ תַּ֖חַת אָבִ֥י/ו אֲמַצְיָֽהוּ׃",
        "LXX": "καὶ ἔλαβεν πᾶς ὁ λαὸς Ἰούδα τὸν Ἀζαρίαν, καὶ αὐτὸς υἱὸς ἑκκαίδεκα ἐτῶν, καὶ ἐβασίλευσεν αὐτὸς ἀντὶ τοῦ πατρὸς αὐτοῦ Ἀμεσσείου.",
        "VUL": "Tulit autem universus populus Judæ Azariam annos natum sedecim, et constituerunt eum regem pro patre ejus Amasia.",
        "SYN": "И взял весь народ Иудейский Азарию, которому было шестнадцать лет, и воцарили его вместо отца его Амасии.",
        "NEO": "Et tout le peuple de Juda prit Azarias, qui était âgé de seize ans ; et on l’établit roi à la place de son père Amasias.",
        "NAB": "Thereupon all the people of Judah took the sixteen-year-old Azariah and proclaimed him king to succeed his father Amaziah.",
        "VAT_ES": "Todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo proclamaron rey en lugar de su padre Amasías.",
        "CEI": "Tutto il popolo di Giuda prese Azaria, che aveva sedici anni, e lo proclamò re al posto di suo padre Amazia."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "ה֚וּא בָּנָ֣ה אֶת אֵילַ֔ת וַ/יְשִׁבֶ֖/הָ לִֽ/יהוּדָ֑ה אַחֲרֵ֥י שְׁכַֽב הַ/מֶּ֖לֶךְ עִם אֲבֹתָֽי/ו׃",
        "LXX": "αὐτὸς ᾠκοδόμησεν τὴν Αἰλώμ, καὶ ἐπέστρεψεν αὐτὴν τῷ Ἰούδᾳ μετὰ τὸ κοιμηθῆναι τὸν βασιλέα μετὰ τῶν πατέρων αὐτοῦ.",
        "VUL": "Ipse ædificavit Ælath, et restituit eam Judæ, postquam dormivit rex cum patribus suis.",
        "SYN": "Он обстроил Елаф, и возвратил его Иуде, после того как царь почил с отцами своими.",
        "NEO": "Azarias rebâtit Elath et la ramena à Juda, après que le roi fut couché avec ses pères.",
        "NAB": "It was Azariah who rebuilt Elath and restored it to Judah, after King Amaziah rested with his ancestors.",
        "VAT_ES": "El fue quien reconstruyó a Elat y la recuperó para Judá, después que el rey Amasías se fue a descansar con sus padres.",
        "CEI": "Egli fortificò Elat, da lui riconquistata a Giuda dopo che il re si era addormentato con i suoi padri."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֙ חֲמֵשׁ עֶשְׂרֵ֣ה שָׁנָ֔ה לַ/אֲמַצְיָ֥הוּ בֶן יוֹאָ֖שׁ מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ יָרָבְעָ֨ם בֶּן יוֹאָ֤שׁ מֶֽלֶךְ יִשְׂרָאֵל֙ בְּ/שֹׁ֣מְר֔וֹן אַרְבָּעִ֥ים וְ/אַחַ֖ת שָׁנָֽה׃",
        "LXX": "Ἐν ἔτει πεντεκαιδεκάτῳ τοῦ Ἀμεσσείου υἱῷ Ἰωὰς βασιλεῖ Ἰούδα ἐβασίλευσεν Ἰεροβοὰμ υἱὸς Ἰωὰς ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ τεσσεράκοντα καὶ ἓν ἔτος.",
        "VUL": "Anno quintodecimo Amasiæ filii Joas regis Juda, regnavit Jeroboam filius Joas regis Israël in Samaria, quadraginta et uno anno.",
        "SYN": "В пятнадцатый год Амасии, сына Иоасова, царя Иудейского, воцарился Иеровоам, сын Иоасов, царь Израильский, в Самарии, и _царствовал_ сорок один год,",
        "NEO": "La quinzième année d’Amasias, fils de Joas, roi de Juda, Jéroboam, fils de Joas roi d’Israël, régna à Samarie ; son règne fut de quarante et un ans.",
        "NAB": "In the fifteenth year of Amaziah, son of Joash, king of Judah, Jeroboam, son of Joash, king of Israel, began his forty-one-year reign in Samaria.",
        "VAT_ES": "El año decimoquinto de Amasías, hijo de Joás, comenzó a reinar en Samaría Jeroboam, hijo de Joás, rey de Israel, y reinó cuarenta y un años.",
        "CEI": "Nell'anno quindici di Amazia figlio di Ioas, re di Giuda, in Samaria divenne re Geroboamo figlio di Ioas, re di Israele, per quarantun anni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה לֹ֣א סָ֗ר מִ/כָּל חַטֹּאות֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον Κυρίου· οὐκ ἀπέστη ἀπὸ πασῶν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Et fecit quod malum est coram Domino : non recessit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël.",
        "SYN": "и делал он неугодное в очах Господних: не отступал от всех грехов Иеровоама, сына Наватова, который ввел Израиля в грех.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w** ; il ne se détourna d’aucun des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD; he did not desist from any of the sins which Jeroboam, son of Nebat, had caused Israel to commit.",
        "VAT_ES": "Hizo lo que es malo a los ojos del Señor, y no se apartó de ninguno de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel.",
        "CEI": "Egli fece ciò che è male agli occhi del Signore; non si allontanò da nessuno dei peccati che Geroboamo figlio di Nebàt aveva fatto commettere a Israele."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "ה֗וּא הֵשִׁיב֙ אֶת גְּב֣וּל יִשְׂרָאֵ֔ל מִ/לְּב֥וֹא חֲמָ֖ת עַד יָ֣ם הָ/עֲרָבָ֑ה כִּ/דְבַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֣ר דִּבֶּ֗ר בְּ/יַד עַבְדּ֞/וֹ יוֹנָ֤ה בֶן אֲמִתַּי֙ הַ/נָּבִ֔יא אֲשֶׁ֖ר מִ/גַּ֥ת הַחֵֽפֶר׃",
        "LXX": "αὐτὸς ἀπέστησεν τὸ ὅριον Ἰσραὴλ ἀπὸ εἰσόδου Αἱμὰθ ἕως τῆς θαλάσσης τῆς Ἀραβά, κατὰ τὸ ῥῆμα Κυρίου θεοῦ Ἰσραὴλ ὃ ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ Ἰωνᾶ υἱοῦ Ἀμαθεὶ τοῦ προφήτου τοῦ ἐκ Γεθχόβερ.",
        "VUL": "Ipse restituit terminos Israël ab introitu Emath usque ad mare solitudinis, juxta sermonem Domini Dei Israël quem locutus est per servum suum Jonam filium Amathi prophetam, qui erat de Geth, quæ est in Opher.",
        "SYN": "Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа Бога Израилева, которое Он изрек чрез раба Своего Иону, сына Амафиина, пророка из Гафхефера,",
        "NEO": "Il rétablit les limites d’Israël depuis l’entrée d’Emath jusqu’à la mer de l’Arabah, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, qu’il avait dite par l’organe de son serviteur Jonas, le prophète, fils d’Amathi, qui était de Geth-Chépher.",
        "NAB": "He restored the boundaries of Israel from Labo-of-Hamath to the sea of the Arabah, just as the LORD, the God of Israel, had prophesied through his servant, the prophet Jonah, son of Amittai, from Gath-hepher.",
        "VAT_ES": "El restableció las fronteras de Israel, desde la Entrada de Jamat hasta el mar de la Arabá, conforme a la palabra que había dicho el Señor, el Dios de Israel, por medio de su servidor el profeta Jonás, hijo de Amitai, que era de Gat Jéfer.",
        "CEI": "Egli ristabilì i confini di Israele dall'ingresso di Amat fino al mare dell'Araba secondo la parola del Signore Dio di Israele, pronunziata per mezzo del suo servo il profeta Giona figlio di Amittai, di Gat-Chefer,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּי רָאָ֧ה יְהוָ֛ה אֶת עֳנִ֥י יִשְׂרָאֵ֖ל מֹרֶ֣ה מְאֹ֑ד וְ/אֶ֤פֶס עָצוּר֙ וְ/אֶ֣פֶס עָז֔וּב וְ/אֵ֥ין עֹזֵ֖ר לְ/יִשְׂרָאֵֽל׃",
        "LXX": "ὅτι εἶδεν Κύριος τὴν ταπείνωσιν Ἰσραὴλ πικρὰν σφόδρα καὶ ὀλίγους τοὺς συνεχομένους καὶ ἐσπανισμένους καὶ ἐγκαταλελειμμένους, καὶ οὐκ ἦν ὁ βοηθῶν τῷ Ἰσραήλ.",
        "VUL": "Vidit enim Dominus afflictionem Israël amaram nimis, et quod consumpti essent usque ad clausos carcere et extremos, et non esset qui auxiliaretur Israëli.",
        "SYN": "ибо Господь видел бедствие Израиля, весьма горькое, так что не оставалось ни заключенного, ни оставшегося, и не было помощника у Израиля.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** vit l’affliction très amère d’Israël, où il n’y avait plus ni homme marié, ni homme libre, ni personne pour venir au secours d’Israël.",
        "NAB": "For the LORD saw the very bitter affliction of Israel, where there was neither slave nor freeman, no one at all to help Israel.",
        "VAT_ES": "Porque el Señor había visto la amarga humillación de Israel, donde no había ni esclavo, ni hombre libre, ni nadie que socorriera a Israel.",
        "CEI": "perché il Signore aveva visto l'estrema miseria di Israele, in cui non c'era più né schiavo né libero, né chi lo potesse soccorrere."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/לֹא דִבֶּ֣ר יְהוָ֔ה לִ/מְחוֹת֙ אֶת שֵׁ֣ם יִשְׂרָאֵ֔ל מִ/תַּ֖חַת הַ/שָּׁמָ֑יִם וַ/יּ֣וֹשִׁיעֵ֔/ם בְּ/יַ֖ד יָרָבְעָ֥ם בֶּן יוֹאָֽשׁ׃",
        "LXX": "καὶ οὐκ ἐλάλησεν Κύριος ἐξαλεῖψαι τὸ σπέρμα Ἰσραὴλ ὑποκάτωθεν τοῦ οὐρανοῦ, καὶ ἔσωσεν αὐτοὺς ἐκ χειρὸς Ἰεροβοὰμ υἱοῦ Ἰωάς.",
        "VUL": "Nec locutus est Dominus ut deleret nomen Israël de sub cælo, sed salvavit eos in manu Jeroboam filii Joas.",
        "SYN": "И не восхотел Господь искоренить имя Израильтян из поднебесной, и спас их рукою Иеровоама, сына Иоасова.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** n’avait pas encore résolu d’effacer le nom d’Israël de dessous les cieux, mais il les délivra par la main de Jéroboam, fils de Joas.",
        "NAB": "Since the LORD had not determined to blot out the name of Israel from under the heavens, he saved them through Jeroboam, son of Joash.",
        "VAT_ES": "El Señor no había decidido borrar el nombre de Israel debajo del cielo, y lo salvó por medio de Jeroboam, hijo de Joás.",
        "CEI": "Egli che aveva deciso di non far scomparire il nome di Israele sotto il cielo, li liberò per mezzo di Geroboamo figlio di Ioas."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יֶתֶר֩ דִּבְרֵ֨י יָרָבְעָ֜ם וְ/כָל אֲשֶׁ֤ר עָשָׂה֙ וּ/גְבוּרָת֣/וֹ אֲשֶׁר נִלְחָ֔ם וַ/אֲשֶׁ֨ר הֵשִׁ֜יב אֶת דַּמֶּ֧שֶׂק וְ/אֶת חֲמָ֛ת לִ/יהוּדָ֖ה בְּ/יִשְׂרָאֵ֑ל הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἰεροβοὰμ καὶ πάντα ὅσα ἐποίησεν καὶ αἱ δυναστεῖαι αὐτοῦ, ὅσα ἐπολέμησεν καὶ ὅσα ἐπέστρεψεν τὴν Δαμασκὸν καὶ τὴν Ἑμμὰθ τῷ Ἰούδᾳ ἐν Ἰσραήλ, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Jeroboam, et universa quæ fecit, et fortitudo ejus qua præliatus est, et quomodo restituit Damascum et Emath Judæ in Israël, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее об Иеровоаме и обо всем, что он сделал, и о мужественных подвигах его, как он воевал и как возвратил Израилю Дамаск и Емаф, принадлежавших Иуде, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Jéroboam, tout ce qu’il a fait, ses exploits, comment il combattit et comment il ramena à Israël Damas et Emath qui avait appartenu à Juda, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Jeroboam, his valor and all his accomplishments, how he fought with Damascus and turned back Hamath from Israel, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Jeroboam y todo lo que él hizo, así como la valentía con que combatió y cómo recuperó para Israel a Damasco y Jamat, que habían pertenecido a Judá, &iquest;no está escrito todo eso en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Geroboamo, le sue azioni e le sue prodezze in guerra, la sua riconquista di Damasco e di Amat in favore di Israele, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב יָֽרָבְעָם֙ עִם אֲבֹתָ֔י/ו עִ֖ם מַלְכֵ֣י יִשְׂרָאֵ֑ל וַ/יִּמְלֹ֛ךְ זְכַרְיָ֥ה בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἰεροβοὰμ μετὰ τῶν πατέρων αὐτοῦ μετὰ βασιλέων Ἰσραήλ, καὶ ἐβασίλευσεν Ἀζαρίας υἱὸς Ἀμεσσείου ἀντὶ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "Dormivitque Jeroboam cum patribus suis regibus Israël, et regnavit Zacharias filius ejus pro eo.",
        "SYN": "И почил Иеровоам с отцами своими, с царями Израильскими. И воцарился Захария, сын его, вместо него.",
        "NEO": "Jéroboam se coucha avec ses pères, avec les rois d’Israël ; et Zacharias, son fils, régna à sa place.",
        "NAB": "Jeroboam rested with his ancestors, the kings of Israel, and his son Zechariah succeeded him as king.",
        "VAT_ES": "Jeroboam se fue a descansar con sus padres, con los reyes de Israel. Su hijo Zacarías reinó en lugar de él.",
        "CEI": "Geroboamo si addormentò con i suoi padri; fu sepolto in Samaria con i re di Israele. Al suo posto divenne re suo figlio Zaccaria."
      }
    }
  }
}