{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_015",
  "book_key": "IV_REG",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת עֶשְׂרִ֤ים וָ/שֶׁ֨בַע֙ שָׁנָ֔ה לְ/יָרָבְעָ֖ם מֶ֣לֶךְ יִשְׂרָאֵ֑ל מָלַ֛ךְ עֲזַרְיָ֥ה בֶן אֲמַצְיָ֖ה מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "Ἐν ἔτει εἰκοστῷ καὶ ἑβδόμῳ τῷ Ἰεροβοὰμ βασιλεῖ Ἰσραὴλ ἐβασίλευσεν Ἀζαρίας υἱὸς Ἀμεσσείου βασιλέως Ἰούδα.",
        "VUL": "Anno vigesimo septimo Jeroboam regis Israël, regnavit Azarias filius Amasiæ regis Juda.",
        "SYN": "В двадцать седьмой год Иеровоама, царя Израильского, воцарился Азария, сын Амасии, царь Иудейский:",
        "NEO": "La vingt-septième année de Jéroboam, roi d’Israël, régna Azarias, fils d’Amasias, roi de Juda.",
        "NAB": "Azariah, son of Amaziah, king of Judah, became king in the twenty-seventh year of Jeroboam, king of Israel.",
        "VAT_ES": "El año vigésimo séptimo de Jeroboam, rey de Israel, inició su reinado Azarías, hijo de Amasías, rey de Judá.",
        "CEI": "Nell'anno ventisette di Geroboamo re di Israele, divenne re Azaria figlio di Amazia, re di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן שֵׁ֨שׁ עֶשְׂרֵ֤ה שָׁנָה֙ הָיָ֣ה בְ/מָלְכ֔/וֹ וַ/חֲמִשִּׁ֤ים וּ/שְׁתַּ֨יִם֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ יְכָלְיָ֖הוּ מִ/ירוּשָׁלִָֽם׃",
        "LXX": "υἱὸς ἑκκαίδεκα ἐτῶν ἦν ἐν τῷ βασιλεύειν αὐτόν, καὶ πεντήκοντα καὶ δύο ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Χαλειὰ ἐξ Ἰερουσαλήμ.",
        "VUL": "Sedecim annorum erat cum regnare cpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.",
        "SYN": "шестнадцати лет был он, когда воцарился, и пятьдесят два года царствовал в Иерусалиме. Имя матери его Иехолия, из Иерусалима.",
        "NEO": "Il avait seize ans lorsqu’il devint roi, et il régna cinquante-deux ans à Jérusalem. Sa mère se nommait Jéchélia, de Jérusalem.",
        "NAB": "He was sixteen years old when he began to reign, and he reigned fifty-two years in Jerusalem. His mother, whose name was Jecholiah, was from Jerusalem.",
        "VAT_ES": "Cro 27.1-3.7-9",
        "CEI": "Quando divenne re aveva sedici anni; regnò in Gerusalemme cinquantadue anni. Sua madre era di Gerusalemme e si chiamava Iecolia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הַ/יָּשָׁ֖ר בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/כֹ֥ל אֲשֶׁר עָשָׂ֖ה אֲמַצְיָ֥הוּ אָבִֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησεν Ἀμεσσείας ὁ πατὴρ αὐτοῦ.",
        "VUL": "Fecitque quod erat placitum coram Domino, juxta omnia quæ fecit Amasias pater ejus.",
        "SYN": "Он делал угодное в очах Господних во всем так, как поступал Амасия, отец его.",
        "NEO": "Il fit ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, selon tout ce qu’avait fait Amasias, son père.",
        "NAB": "He pleased the LORD just as his father Amaziah had done.",
        "VAT_ES": "El hizo lo que es recto a los ojos del Señor, tal como lo había hecho su padre Amasías.",
        "CEI": "Fece ciò che è retto agli occhi del Signore, secondo quanto fece Amazia sua padre."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רַ֥ק הַ/בָּמ֖וֹת לֹא סָ֑רוּ ע֥וֹד הָ/עָ֛ם מְזַבְּחִ֥ים וּֽ/מְקַטְּרִ֖ים בַּ/בָּמֽוֹת׃",
        "LXX": "πλὴν τῶν ὑψηλῶν οὐκ ἐξῆρεν· ἔτι ὁ λαὸς ἐθυσίαζεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς.",
        "VUL": "Verumtamen excelsa non est demolitus : adhuc populus sacrificabat, et adolebat incensum in excelsis.",
        "SYN": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах.",
        "NEO": "Seulement les hauts lieux ne disparurent point ; le peuple continuait à offrir des sacrifices et des parfums sur les hauts lieux.",
        "NAB": "Yet the high places did not disappear; the people continued to sacrifice and to burn incense on them.",
        "VAT_ES": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos.",
        "CEI": "Ma non scomparvero le alture. Il popolo ancora sacrificava e offriva incenso sulle alture."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְנַגַּ֨ע יְהוָ֜ה אֶת הַ/מֶּ֗לֶךְ וַ/יְהִ֤י מְצֹרָע֙ עַד י֣וֹם מֹת֔/וֹ וַ/יֵּ֖שֶׁב בְּ/בֵ֣ית הַ/חָפְשִׁ֑ית וְ/יוֹתָ֤ם בֶּן הַ/מֶּ֨לֶךְ֙ עַל הַ/בַּ֔יִת שֹׁפֵ֖ט אֶת עַ֥ם הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἥψατο Κύριος τὸν βασιλέα, καὶ ἦν λελεπρωμένος ἕως ἡμέρας θανάτου αὐτοῦ, καὶ ἐβασίλευσεν ἐν οἴκῳ ἁφφουσώθ· καὶ Ἰωναθὰν υἱὸς τοῦ βασιλέως ἐπὶ τῷ οἴκῳ, κρίνων τὸν λαὸν τῆς γῆς.",
        "VUL": "Percussit autem Dominus regem, et fuit leprosus usque in diem mortis suæ, et habitabat in domo libera seorsum : Joatham vero filius regis gubernabat palatium, et judicabit populum terræ.",
        "SYN": "И поразил Господь царя, и был он прокаженным до дня смерти своей и жил в отдельном доме. И Иофам, сын царя, _начальствовал_ над дворцом и управлял народом земли.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** frappa le roi, qui fut lépreux jusqu’au jour de sa mort et demeura dans une maison écartée. Joatham, fils du roi, était à la tête de la maison, jugeant le peuple du pays.",
        "NAB": "The LORD afflicted the king, and he was a leper to the day of his death. He lived in a house apart, while Jotham, the king's son, was vizier and regent for the people of the land.",
        "VAT_ES": "El Señor hirió al rey, y éste se enfermó de lepra hasta el día de su muerte. Por eso tuvo que recluirse en una casa apartada, y Jotam, el hijo del rey, estaba al frente del palacio y gobernaba al pueblo del país.",
        "CEI": "Il Signore colpì con la lebbra il re, che rimase lebbroso fino al giorno della sua morte in una casa appartata. Iotam figlio del re dirigeva la reggia e governava il popolo del paese."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י עֲזַרְיָ֖הוּ וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἀζαρίου καὶ πάντα ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίου λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Azariæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?",
        "SYN": "Прочее об Азарии и обо всем, что он сделал, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes d’Azarias, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Azariah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Azarías y todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Azaria, tutte le sue azioni, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב עֲזַרְיָה֙ עִם אֲבֹתָ֔י/ו וַ/יִּקְבְּר֥וּ אֹת֛/וֹ עִם אֲבֹתָ֖י/ו בְּ/עִ֣יר דָּוִ֑ד וַ/יִּמְלֹ֛ךְ יוֹתָ֥ם בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἀζαρίας μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἰωναθὰν υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Et dormivit Azarias cum patribus suis : sepelieruntque eum cum majoribus suis in civitate David, et regnavit Joatham filius ejus pro eo.",
        "SYN": "И почил Азария с отцами своими, и похоронили его с отцами его в городе Давидовом. И воцарился Иофам, сын его, вместо него.",
        "NEO": "Azarias se coucha avec ses pères, et on l’enterra avec ses pères dans la cité de David ; et Joatham, son fils, régna à sa place.",
        "NAB": "Azariah rested with his ancestors, and was buried with them in the City of David. His son Jotham succeeded him as king.",
        "VAT_ES": "Azarías se fue a descansar con sus padres, y lo sepultaron con ellos en la Ciudad de David. Su hijo Jotam reinó en lugar de él.",
        "CEI": "Azaria si addormentò con i suoi padri e fu sepolto nella città di Davide. Al suo posto divenne re suo figlio Iotam."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת שְׁלֹשִׁ֤ים וּ/שְׁמֹנֶה֙ שָׁנָ֔ה לַ/עֲזַרְיָ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ זְכַרְיָ֨הוּ בֶן יָרָבְעָ֧ם עַל יִשְׂרָאֵ֛ל בְּ/שֹׁמְר֖וֹן שִׁשָּׁ֥ה חֳדָשִֽׁים׃",
        "LXX": "Ἐν ἔτει τριακοστῷ καὶ ὀγδόῳ τῷ Ἀζαρίᾳ βασιλεῖ Ἰούδα ἐβασίλευσεν Ζαχαρίας υἱὸς Ἰεροβοὰμ ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ ἑξάμηνον.",
        "VUL": "Anno trigesimo octavo Azariæ regis Juda, regnavit Zacharias filius Jeroboam super Israël in Samaria sex mensibus.",
        "SYN": "В тридцать восьмой год Азарии, царя Иудейского, воцарился Захария, сын Иеровоама, над Израилем в Самарии _и_ _царствовал_ шесть месяцев.",
        "NEO": "La trente-huitième année d’Azarias, roi de Juda, Zacharie, fils de Jéroboam, régna sur Israël à Samarie ; son règne fut de six mois.",
        "NAB": "In the thirty-eighth year of Azariah, king of Judah, Zechariah, son of Jeroboam, was king of Israel in Samaria for six months.",
        "VAT_ES": "El trigésimo octavo año de Azarías, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Zacarías, hijo de Jeroboam, y reinó seis meses.",
        "CEI": "Nell'anno trentotto di Azaria re di Giuda, in Samaria divenne re d'Israele per sei mesi Zaccaria, figlio di Geroboamo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ הָ/רַע֙ בְּ/עֵינֵ֣י יְהוָ֔ה כַּ/אֲשֶׁ֥ר עָשׂ֖וּ אֲבֹתָ֑י/ו לֹ֣א סָ֗ר מֵֽ/חַטֹּאות֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου καθὰ ἐποίησαν οἱ πατέρες αὐτοῦ· οὐκ ἀπέστη ἀπὸ ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Et fecit quod malum est coram Domino, sicut fecerant patres ejus : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.",
        "SYN": "Он делал неугодное в очах Господних, как делали отцы его: не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, comme avaient fait ses pères ; il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD as his fathers had done, and did not desist from the sins which Jeroboam, son of Nebat, had caused Israel to commit.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, como lo habían hecho sus padres: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel.",
        "CEI": "Fece ciò che è male agli occhi del Signore, come l'avevano fatto i suoi padri; non si allontanò dai peccati che Geroboamo figlio di Nebàt aveva fatto commettere a Israele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּקְשֹׁ֤ר עָלָי/ו֙ שַׁלֻּ֣ם בֶּן יָבֵ֔שׁ וַ/יַּכֵּ֥/הוּ קָֽבָלְ עָ֖ם וַ/יְמִיתֵ֑/הוּ וַ/יִּמְלֹ֖ךְ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ συνεστράφησαν ἐπ’ αὐτὸν Σελλοὺμ υἱὸς Ἰαβείς, καὶ ἐπάταξαν αὐτὸν Κεβλαὰμ καὶ ἐθανάτωσαν αὐτόν· καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.",
        "VUL": "Conjuravit autem contra eum Sellum filius Jabes : percussitque eum palam, et interfecit, regnavitque pro eo.",
        "SYN": "И составил против него заговор Селлум, сын Иависа, и поразил его пред народом и убил его, и воцарился вместо него.",
        "NEO": "Sellum, fils de Jabès, conspira contre lui et, l’ayant frappé devant le peuple, il le mit à mort, et régna à sa place.",
        "NAB": "Shallum, son of Jabesh, conspired against Zechariah, attacked and killed him at Ibleam, and reigned in his place.",
        "VAT_ES": "Salúm, hijo de Iabés, conspiró contra él, lo hirió de muerte en Ibleam y reinó en lugar de él.",
        "CEI": "Ma Sallùm figlio di Iabes congiurò contro di lui, lo assalì in Ibleam, lo uccise e regnò al suo posto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/יֶ֖תֶר דִּבְרֵ֣י זְכַרְיָ֑ה הִנָּ֣/ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ζαχαρίου ἰδού εἰσιν γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.",
        "VUL": "Reliqua autem verborum Zachariæ, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее о Захарии написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Zacharie, voici que cela est écrit dans le livre des Chroniques des rois d’Israël.",
        "NAB": "The rest of the acts of Zechariah are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Zacarías está escrito en el libro de los Anales de los reyes de Israel.",
        "CEI": "Le altre gesta di Zaccaria, ecco, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "ה֣וּא דְבַר יְהוָ֗ה אֲשֶׁ֨ר דִּבֶּ֤ר אֶל יֵהוּא֙ לֵ/אמֹ֔ר בְּנֵ֣י רְבִיעִ֔ים יֵשְׁב֥וּ לְ/ךָ֖ עַל כִּסֵּ֣א יִשְׂרָאֵ֑ל וַֽ/יְהִי כֵֽן׃",
        "LXX": "ὁ λόγος Κυρίου ὃν ἐλάλησεν πρὸς Εἰοὺ λέγων Υἱοὶ τέταρτοι καθήσονταί σοι ἐπὶ θρόνου Ἰσραήλ· καὶ ἐγένετο οὕτως.",
        "VUL": "Iste est sermo Domini quem locutus est ad Jehu, dicens : Filii tui usque ad quartam generationem sedebunt super thronum Israël. Factumque est ita.",
        "SYN": "Таково было слово Господа, которое он изрек Ииую, сказав: сыновья твои до четвертого рода будут сидеть на престоле Израилевом. И сбылось так.",
        "NEO": "Telle était la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, qu’il avait dite à Jéhu : « Tes fils jusqu’à la quatrième génération seront assis sur le trône d’Israël. » Et il en fut ainsi.",
        "NAB": "Thus the LORD'S promise to Jehu, \"Your descendants to the fourth generation shall sit upon the throne of Israel,\" was fulfilled.",
        "VAT_ES": "Esta era la palabra que el Señor había dicho a Jehú: «Tus hijos se sentarán en el trono de Israel hasta la cuarta generación». Y así fue.",
        "CEI": "Così si avverò la parola che il Signore aveva predetta a Ieu quando disse: \"I tuoi figli siederanno sul trono di Israele fino alla quarta generazione\". E avvenne proprio così."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שַׁלּ֤וּם בֶּן יָבֵישׁ֙ מָלַ֔ךְ בִּ/שְׁנַ֨ת שְׁלֹשִׁ֤ים וָ/תֵ֨שַׁע֙ שָׁנָ֔ה לְ/עֻזִיָּ֖ה מֶ֣לֶךְ יְהוּדָ֑ה וַ/יִּמְלֹ֥ךְ יֶֽרַח יָמִ֖ים בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "Καὶ Σελλοὺμ υἱὸς Ἰαβεὶς ἐβασίλευσεν· καὶ ἐν ἔτει τριακοστῷ καὶ ἐνάτῳ Ἀζαρίᾳ βασιλεῖ Ἰούδα ἐβασίλευσεν Σελλοὺμ ἡμέρας ἐν Σαμαρείᾳ.",
        "VUL": "Sellum filius Jabes regnavit trigesimo novo anno Azariæ regis Juda : regnavit autem uno mense in Samaria.",
        "SYN": "Селлум, сын Иависа, воцарился в тридцать девятый год Азарии, царя Иудейского, и царствовал один месяц в Самарии.",
        "NEO": "Sellum, fils de Jabès, devint roi la trente-neuvième année d’Ozias, roi de Juda, et il régna pendant un mois à Samarie.",
        "NAB": "Shallum, son of Jabesh, became king in the thirty-ninth year of Uzziah, king of Judah; he reigned one month in Samaria.",
        "VAT_ES": "Salúm, hijo de Iabés, comenzó a reinar en el trigésimo noveno año de Ozías, rey de Judá, y reinó un mes en Samaría.",
        "CEI": "Sallùm figlio di Iabes divenne re nell'anno trentanove di Ozia re di Giuda; regnò un mese in Samaria."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּעַל֩ מְנַחֵ֨ם בֶּן גָּדִ֜י מִ/תִּרְצָ֗ה וַ/יָּבֹא֙ שֹׁמְר֔וֹן וַ/יַּ֛ךְ אֶת שַׁלּ֥וּם בֶּן יָבֵ֖ישׁ בְּ/שֹׁמְר֑וֹן וַ/יְמִיתֵ֖/הוּ וַ/יִּמְלֹ֥ךְ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἀνέβη Μαναὴμ υἱὸς Γαδδεὶ ἐκ Θαρσειλὰ καὶ ἦλθεν εἰς Σαμάρειαν, καὶ ἐπάταξεν τὸν Σελλοὺμ υἱὸν Ἰαβεὶς ἐν Σαμαρείᾳ καὶ ἐθανάτωσεν αὐτόν.",
        "VUL": "Et ascendit Manahem filius Gadi de Thersa, venitque in Samariam, et percussit Sellum filium Jabes in Samaria, et interfecit eum : regnavitque pro eo.",
        "SYN": "И пошел Менаим, сын Гадия из Фирцы, и пришел в Самарию, и поразил Селлума, сына Иависова, в Самарии и умертвил его, и воцарился вместо него.",
        "NEO": "Manahem, fils de Gadi, monta de Thersa et, étant venu à Samarie, il frappa dans Samarie Sellum, fils de Jabès, et le mit à mort ; et il régna à sa place.",
        "NAB": "Menahem, son of Gadi, came up from Tirzah to Samaria, where he attacked and killed Shallum, son of Jabesh, and reigned in his place.",
        "VAT_ES": "Menajem, hijo de Gadí, subió desde Tirsá y entró en Samaría; allí hirió de muerte a Salúm, hijo de Iabés, y reinó en lugar de él.",
        "CEI": "Da Tirza avanzò Menachem figlio di Gadi, entrò in Samaria e sconfisse Sallùm, figlio di Iabes, l'uccise e divenne re al suo posto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר֙ דִּבְרֵ֣י שַׁלּ֔וּם וְ/קִשְׁר֖/וֹ אֲשֶׁ֣ר קָשָׁ֑ר הִנָּ֣/ם כְּתֻבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Σελλοὺμ καὶ ἡ συστροφὴ αὐτοῦ ᾗ συνεστράφη, ἰδού εἰσιν γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.",
        "VUL": "Reliqua autem verborum Sellum, et conjuratio ejus, per quam tetendit insidias, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее о Селлуме и о заговоре его, который он составил, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Sellum, et la conspiration qu’il ourdit, voici que cela est écrit dans le livre des Chroniques des rois d’Israël.",
        "NAB": "The rest of the acts of Shallum, and the fact of his conspiracy, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Salúm y la conspiración que urdió, todo eso está escrito en el libro de los Anales de los reyes de Israel.",
        "CEI": "Le altre gesta di Sallùm e la congiura da lui organizzata, ecco, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אָ֣ז יַכֶּֽה מְ֠נַחֵם אֶת תִּפְסַ֨ח וְ/אֶת כָּל אֲשֶׁר בָּ֤/הּ וְ/אֶת גְּבוּלֶ֨י/הָ֙ מִ/תִּרְצָ֔ה כִּ֛י לֹ֥א פָתַ֖ח וַ/יַּ֑ךְ אֵ֛ת כָּל הֶ/הָ֥רוֹתֶ֖י/הָ בִּקֵּֽעַ׃",
        "LXX": "τότε ἐπάταξεν Μαναὴμ καὶ τὴν Θερσὰ καὶ πάντα τὰ ἐν αὐτῇ καὶ τὰ ὅρια αὐτῆς ἀπὸ Θερσά, ὅτι οὐκ ἤνοιξαν αὐτῷ· καὶ ἐπάταξεν αὐτήν, καὶ τὰς ἐν γαστρὶ ἐχούσας ἀνέρρηξεν.",
        "VUL": "Tunc percussit Manahem Thapsam, et omnes qui erant in ea, et terminos ejus de Thersa : noluerant enim aperire ei : et interfecit omnes prægnantes ejus, et scidit eas.",
        "SYN": "И поразил Менаим Типсах и всех, которые были в нем и в пределах его, _начиная_ от Фирцы, за то, что _город_ не отворил _ворот,_ и разбил _его,_ и всех беременных женщин в нем разрубил.",
        "NEO": "Alors Manahem, étant parti de Thersa, frappa Thapsa et tous ceux qui y étaient, avec son territoire ; il la frappa, parce qu’elle n’avait pas ouvert ses portes, et il fendit le ventre de toutes les femmes enceintes.",
        "NAB": "At that time, Menahem punished Tappuah, all the inhabitants of the town and of its whole district, because on his way from Tirzah they did not let him in. He punished them even to ripping open all the pregnant women.",
        "VAT_ES": "Fue entonces cuando Menajem atacó a Tapúaj y a todos los que se encontraban allí, así como a todo su territorio a partir de Tirsá; la atacó por no haberle abierto las puertas, y abrió el vientre a todas las mujeres embarazadas.",
        "CEI": "In quel tempo Menachem, venendo da Tirza, espugnò Tifsach, uccise tutti i suoi abitanti e devastò tutto il suo territorio, perché non gli avevano aperto le porte e fece sventrare tutte le donne incinte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת שְׁלֹשִׁ֤ים וָ/תֵ֨שַׁע֙ שָׁנָ֔ה לַ/עֲזַרְיָ֖ה מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ מְנַחֵ֨ם בֶּן גָּדִ֧י עַל יִשְׂרָאֵ֛ל עֶ֥שֶׂר שָׁנִ֖ים בְּ/שֹׁמְרֽוֹן׃",
        "LXX": "Ἐν ἔτει τριακοστῷ καὶ ἐνάτῳ Ἀζαρίᾳ βασιλεῖ Ἰούδα ἐβασίλευσεν Μαναὴμ υἱὸς Γαδδεὶ ἐπὶ Ἰσραὴλ δέκα ἔτη ἐν Σαμαρείᾳ.",
        "VUL": "Anno trigesimo nono Azariæ regis Juda, regnavit Manahem filius Gadi super Israël decem annis in Samaria.",
        "SYN": "В тридцать девятом году Азарии, царя Иудейского, воцарился Менаим, сын Гадия, над Израилем _и_ _царствовал_ десять лет в Самарии;",
        "NEO": "La trente-neuvième année d’Azarias, roi de Juda, Manahem, fils de Gadi, devint roi sur Israël ; il régna dix ans à Samarie.",
        "NAB": "In the thirty-ninth year of Azariah, king of Judah, Menahem, son of Gadi, began his ten-year reign over Samaria.",
        "VAT_ES": "El trigésimo noveno año de Azarías, rey de Judá, comenzó a reinar Menajem, hijo de Gadí, y reinó diez años en Samaría.",
        "CEI": "Nell'anno trentanove di Azaria re di Giuda, Menachem figlio di Gadi divenne re d'Israele e regnò dieci anni in Samaria."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה לֹ֣א סָ֠ר מֵ/עַ֨ל חַטֹּ֜אות יָרָבְעָ֧ם בֶּן נְבָ֛ט אֲשֶׁר הֶחֱטִ֥יא אֶת יִשְׂרָאֵ֖ל כָּל יָמָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου· οὐκ ἀπέστη ἀπὸ πασῶν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Fecitque quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, cunctis diebus ejus.",
        "SYN": "и делал он неугодное в очах Господних; не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех, во все дни свои.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, il ne se détourna pas, tant qu’il vécut, des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit. During his reign,",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel. En su tiempo,",
        "CEI": "Fece ciò che è male agli occhi del Signore; non si allontanò dai peccati che Geroboamo figlio di Nebàt aveva fatto commettere a Israele. Durante il suo regno"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בָּ֣א פ֤וּל מֶֽלֶךְ אַשּׁוּר֙ עַל הָ/אָ֔רֶץ וַ/יִּתֵּ֤ן מְנַחֵם֙ לְ/פ֔וּל אֶ֖לֶף כִּכַּר כָּ֑סֶף לִ/הְי֤וֹת יָדָי/ו֙ אִתּ֔/וֹ לְ/הַחֲזִ֥יק הַ/מַּמְלָכָ֖ה בְּ/יָדֽ/וֹ׃",
        "LXX": "ἐν ταῖς ἡμέραις αὐτοῦ ἀνέβη Φουὰ βασιλεὺς Ἀσσυρίων ἐπὶ τὴν γῆν, καὶ Μαναὴμ ἔδωκεν τῷ Φουὰ χίλια τάλαντα ἀργυρίου, εἶναι τὴν χεῖρα αὐτοῦ μετ’ αὐτοῦ.",
        "VUL": "Veniebat Phul rex Assyriorum in terram, et dabat Manahem Phul mille talenta argenti, ut esset ei in auxilium, et firmaret regnum ejus.",
        "SYN": "Тогда пришел Фул, царь Ассирийский, на землю [Израилеву]. И дал Менаим Фулу тысячу талантов серебра, чтобы руки его были за него и чтобы утвердить царство в руке своей.",
        "NEO": "Phul, roi d’Assyrie, vint dans le pays, et Manahem donna à Phul mille talents d’argent pour qu’il lui portât secours, et qu’il affermît le royaume dans sa main.",
        "NAB": "Pul, king of Assyria, invaded the land, and Menahem gave him a thousand talents of silver to have his assistance in strengthening his hold on the kingdom.",
        "VAT_ES": "Pul, rey de Asiria, invadió el país, y Menajem le entregó mil talentos de plata, para que lo ayudara a afianzar en sus manos el poder real.",
        "CEI": "Pul re d'Assiria invase il paese. Menachem diede a Pul mille talenti d'argento perché l'aiutasse a consolidare la regalità."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּצֵא֩ מְנַחֵ֨ם אֶת הַ/כֶּ֜סֶף עַל יִשְׂרָאֵ֗ל עַ֚ל כָּל גִּבּוֹרֵ֣י הַ/חַ֔יִל לָ/תֵת֙ לְ/מֶ֣לֶךְ אַשּׁ֔וּר חֲמִשִּׁ֧ים שְׁקָלִ֛ים כֶּ֖סֶף לְ/אִ֣ישׁ אֶחָ֑ד וַ/יָּ֨שָׁב֙ מֶ֣לֶךְ אַשּׁ֔וּר וְ/לֹא עָ֥מַד שָׁ֖ם בָּ/אָֽרֶץ׃",
        "LXX": "καὶ ἐξήνεγκεν Μαναὴμ τὸ ἀργύριον ἐπὶ τὸν Ἰσραήλ, ἐπὶ πᾶν δυνατὸν ἰσχύι, δοῦναι τῷ βασιλεῖ τῶν Ἀσσυρίων, πεντήκοντα σίκλους τῷ ἀνδρὶ τῷ ἑνί· καὶ ἀπέστρεψεν βασιλεὺς Ἀσσυρίων, καὶ οὐκ ἔστη ἐκεῖ ἐν τῇ γῇ.",
        "VUL": "Indixitque Manahem argentum super Israël cunctis potentibus et divitibus, ut daret regi Assyriorum quinquaginta siclos argenti per singulos : reversusque est rex Assyriorum, et non est moratus in terra.",
        "SYN": "И разложил Менаим это серебро на Израильтян, на всех людей богатых, по пятидесяти сиклей серебра на каждого человека, чтобы отдать царю Ассирийскому. И пошел назад царь Ассирийский и не остался там в земле.",
        "NEO": "Manahem leva cet argent sur Israël, sur tous ceux qui avaient de grandes richesses, afin de le donner au roi d’Assyrie ; il exigea de chacun cinquante sicles d’argent. Le roi d’Assyrie s’en retourna et ne s’arrêta pas là, dans le pays.",
        "NAB": "Menahem secured the money to give to the king of Assyria by exacting it from all the men of substance in the country, fifty silver shekels from each. The king of Assyria did not remain in the country but withdrew.",
        "VAT_ES": "Menajem recaudó esa plata entre toda la gente rica de Israel, a razón de cincuenta siclos de plata por persona, para entregarla al rey de Asiria. Así el rey de Asiria se retiró, y no se quedó allí, en el país.",
        "CEI": "Menachem impose una tassa, per quel denaro, su Israele, sulle persone facoltose, sì da poterlo dare al re d'Assiria; da ognuno richiese cinquanta sicli. Così il re d'Assiria se ne andò e non rimase là nel paese."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י מְנַחֵ֖ם וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לוֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Μαναὴμ καὶ πάντα ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;",
        "VUL": "Reliqua autem sermonum Manahem, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее о Менаиме и обо всем, что он сделал, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Manahem, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois d’Israël ?",
        "NAB": "The rest of the acts of Menahem, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Menajem y todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Israel?",
        "CEI": "Le altre gesta di Menachem e tutte le sue azioni, ecco, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֥ב מְנַחֵ֖ם עִם אֲבֹתָ֑י/ו וַ/יִּמְלֹ֛ךְ פְּקַחְיָ֥ה בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Μαναὴμ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Φακεσίας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Et dormivit Manahem cum patribus suis : regnavitque Phaceia filius ejus pro eo.",
        "SYN": "И почил Менаим с отцами своими. И воцарился Факия, сын его, вместо него.",
        "NEO": "Manahem se coucha avec ses pères ; et Phacéia, son fils, régna à sa place.",
        "NAB": "Menahem rested with his ancestors, and his son Pekahiah succeeded him as king.",
        "VAT_ES": "Menajem se fue a descansar con sus padres, y su hijo Pecajías reinó en lugar de él.",
        "CEI": "Menachem si addormentò con i suoi padri e al suo posto divenne re suo figlio Pekachia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֙ חֲמִשִּׁ֣ים שָׁנָ֔ה לַ/עֲזַרְיָ֖ה מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ פְּקַֽחְיָ֨ה בֶן מְנַחֵ֧ם עַל יִשְׂרָאֵ֛ל בְּ/שֹׁמְר֖וֹן שְׁנָתָֽיִם׃",
        "LXX": "Ἐν ἔτει πεντηκοστῷ τοῦ Ἀζαρίου βασιλεῖ Ἰούδα ἐβασίλευσεν Φακεσίας υἱὸς Μαναὴμ ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ δύο ἔτη.",
        "VUL": "Anno quinquagesimo Azariæ regis Juda, regnavit Phaceia filius Manahem super Israël in Samaria biennio.",
        "SYN": "В пятидесятый год Азарии, царя Иудейского, воцарился Факия, сын Менаима, над Израилем в Самарии _и_ _царствовал_ два года;",
        "NEO": "La cinquantième année d’Azarias, roi de Juda, Phacéia, fils de Manahem, régna sur Israël à Samarie ; son règne fut de deux ans.",
        "NAB": "In the fiftieth year of Azariah, king of Judah, Pekahiah, son of Menahem, began his two-year reign over Israel in Samaria.",
        "VAT_ES": "El quincuagésimo año de Azarías, rey de Judá, inició su reinado sobre Israel, en Samaría, Pecajías, hijo de Menajem, y reinó dos años.",
        "CEI": "Nell'anno cinquanta di Azaria re di Giuda, divenne re Pekachia figlio di Menachem su Israele in Samaria; regnò due anni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה לֹ֣א סָ֗ר מֵֽ/חַטֹּאות֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, οὐκ ἀπέστη ἀπὸ ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.",
        "SYN": "и делал он неугодное в очах Господних; не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w** ; il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel.",
        "CEI": "Fece ciò che è male agli occhi del Signore; non si allontanò dai peccati che Geroboamo, figlio di Nebàt, aveva fatto commettere a Israele."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּקְשֹׁ֣ר עָלָי/ו֩ פֶּ֨קַח בֶּן רְמַלְיָ֜הוּ שָׁלִישׁ֗/וֹ וַ/יַּכֵּ֨/הוּ בְ/שֹׁמְר֜וֹן בְּ/אַרְמ֤וֹן בֵּית מלך הַ/מֶּ֨לֶךְ֙ אֶת אַרְגֹּ֣ב וְ/אֶת הָ/אַרְיֵ֔ה וְ/עִמּ֛/וֹ חֲמִשִּׁ֥ים אִ֖ישׁ מִ/בְּנֵ֣י גִלְעָדִ֑ים וַ/יְמִיתֵ֖/הוּ וַ/יִּמְלֹ֥ךְ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ συνεστράφη ἐπ’ αὐτὸν Φάκεε υἱὸς Ῥομελίου ὁ τριστάτης αὐτοῦ, καὶ ἐπάταξεν αὐτὸν ἐν Σαμαρείᾳ ἐναντίον οἴκου τοῦ βασιλέως μετὰ τοῦ Ἀργὸβ καὶ μετ’ αὐτοῦ Ἀρειά· καὶ μετ’ αὐτοῦ πεντήκοντα ἄνδρες ἀπὸ τῶν τετρακοσίων· καὶ ἐθανάτωσεν αὐτόν, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ.",
        "VUL": "Conjuravit autem adversus eum Phacee filius Romeliæ, dux ejus, et percussit eum in Samaria in turre domus regiæ, juxta Argob et juxta Arie, et cum eo quinquaginta viros de filiis Galaaditarum : et interfecit eum, regnavitque pro eo.",
        "SYN": "И составил против него заговор Факей, сын Ремалии, сановник его, и поразил его в Самарии в палате царского дома, с Арговом и Арием, имея с собою пятьдесят человек Галаадитян, и умертвил его, и воцарился вместо него.",
        "NEO": "Phacée, fils de Romélias, son officier, conspira contre lui ; il le frappa à Samarie dans la tour de la maison du roi, ainsi qu’Argob et Arié ; il avait avec lui cinquante hommes d’entre les fils des Galaadites. Il fit mourir Phacéia, et régna à sa place.",
        "NAB": "His adjutant Pekah, son of Remaliah, who had with him fifty men from Gilead, conspired against him, killed him within the palace stronghold in Samaria, and reigned in his place.",
        "VAT_ES": "Su escudero Pécaj, hijo de Remalías, conspiró contra él y lo mató en Samaría, en la torre de la casa del rey. Con la ayuda de cincuenta galaaditas, dio muerte al rey, lo mismo que a Argob y Arié, y reinó en lugar de él.",
        "CEI": "Contro di lui congiurò Pekach figlio di Romelia, suo scudiero. L'uccise in Samaria nella torre della reggia insieme ad Argob e ad Arie e aveva con sé cinquanta uomini di Gàlaad; l'uccise e si proclamò re al suo posto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י פְקַחְיָ֖ה וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הִנָּ֣/ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Φακεσίου καὶ πάντα ὅσα ἐποίησεν ἰδού εἰσιν γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.",
        "VUL": "Reliqua autem sermonum Phaceia, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее о Факии и обо всем, что он сделал, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Phacéia, et tout ce qu’il a fait, voici que cela est écrit dans le livre des Chroniques des rois d’Israël.",
        "NAB": "The rest of the acts of Pekahiah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Pecajías, todo lo que él hizo, está escrito en el libro de los Anales de los reyes de Israel.",
        "CEI": "Le altre gesta di Pekachia e tutte le sue azioni, ecco, sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת חֲמִשִּׁ֤ים וּ/שְׁתַּ֨יִם֙ שָׁנָ֔ה לַ/עֲזַרְיָ֖ה מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ פֶּ֣קַח בֶּן רְמַלְיָ֧הוּ עַל יִשְׂרָאֵ֛ל בְּ/שֹׁמְר֖וֹן עֶשְׂרִ֥ים שָׁנָֽה׃",
        "LXX": "Ἐν ἔτει πεντηκοστῷ καὶ δευτέρῳ τοῦ Ἀζαρίου βασιλεῖ Ἰούδα ἐβασίλευσεν Φάκεε υἱὸς Ῥομελίου ἐπὶ Ἰσραὴλ ἐν Σαμαρείᾳ εἴκοσι ἔτη.",
        "VUL": "Anno quinquagesimo secundo Azariæ regis Juda, regnavit Phacee filius Romeliæ super Israël in Samaria viginti annis.",
        "SYN": "В пятьдесят второй год Азарии, царя Иудейского, воцарился Факей, сын Ремалии, над Израилем в Самарии _и_ _царствовал_ двадцать лет;",
        "NEO": "La cinquante-deuxième année d’Azarias, roi de Juda, Phacée, fils de Romélias, régna sur Israël à Samarie ; son règne fut de vingt ans.",
        "NAB": "In the fifty-second year of Azariah, king of Judah, Pekah, son of Remaliah, began his twenty-year reign over Israel in Samaria.",
        "VAT_ES": "El quincuagésimo segundo año de Azarías, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Pécaj, hijo de Remalías, y reinó veinte años.",
        "CEI": "Nell'anno cinquanta di Azaria re di Giuda, divenne re Pekach figlio di Romelia su Israele in Samaria; regnò vent'anni."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה לֹ֣א סָ֗ר מִן חַטֹּאות֙ יָרָבְעָ֣ם בֶּן נְבָ֔ט אֲשֶׁ֥ר הֶחֱטִ֖יא אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου· οὐκ ἀπέστη ἀπὸ πασῶν ἁμαρτιῶν Ἰεροβοὰμ υἱοῦ Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ.",
        "VUL": "Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.",
        "SYN": "и делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Наватова, который ввел Израиля в грех.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, il ne se détourna pas des péchés de Jéroboam, fils de Nabat, qui avait fait pécher Israël.",
        "NAB": "He did evil in the sight of the LORD, not desisting from the sins which Jeroboam, son of Nebat, had caused Israel to commit.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor: no se apartó de los pecados con que Jeroboam, hijo de Nebat, había hecho pecar a Israel.",
        "CEI": "Fece ciò che è male agli occhi del Signore; non si allontanò dai peccati che Geroboamo figlio di Nebàt aveva fatto commettere a Israele."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בִּ/ימֵ֞י פֶּ֣קַח מֶֽלֶךְ יִשְׂרָאֵ֗ל בָּא֮ תִּגְלַ֣ת פִּלְאֶסֶר֮ מֶ֣לֶךְ אַשּׁוּר֒ וַ/יִּקַּ֣ח אֶת עִיּ֡וֹן וְ/אֶת אָבֵ֣ל בֵּֽית מַעֲכָ֡ה וְ/אֶת יָ֠נוֹחַ וְ/אֶת קֶ֨דֶשׁ וְ/אֶת חָצ֤וֹר וְ/אֶת הַ/גִּלְעָד֙ וְ/אֶת הַ/גָּלִ֔ילָ/ה כֹּ֖ל אֶ֣רֶץ נַפְתָּלִ֑י וַ/יַּגְלֵ֖/ם אַשּֽׁוּרָ/ה׃",
        "LXX": "ἐν ταῖς ἡμέραις Φάκεε βασιλέως Ἰσραὴλ ἦλθεν Ἀλγαθφελλασὰρ βασιλεὺς Ἀσσυρίων καὶ ἔλαβεν τὴν Ἀὶν καὶ τὴν Ἀβὲλ καὶ τὴν Θαμααχὰ καὶ τὴν Ἀνίωχ καὶ τὴν Κένεζ καὶ τὴν Ἁσὼρ καὶ τὴν Γαλαὰδ καὶ τὴν Γαλειλαίαν, πᾶσαν γῆν Νεφθαλεί, καὶ ἀπῴκισεν αὐτοὺς εἰς Ἀσσυρίους.",
        "VUL": "In diebus Phacee regis Israël, venit Theglathphalasar rex Assur, et cepit Ajon, et Abel Domum, Maacha et Janoë, et Cedes, et Asor, et Galaad, et Galilæam, et universam terram Nephthali : et transtulit eos in Assyrios.",
        "SYN": "Во дни Факея, царя Израильского, пришел Феглаффелласар, царь Ассирийский, и взял Ион, Авел-Беф-Мааху, и Ианох, и Кедес, и Асор, и Галаад, и Галилею, всю землю Неффалимову, и переселил их в Ассирию.",
        "NEO": "Du temps de Phacée, roi d’Israël, Téglathphalasar, roi d’Assyrie, vint et prit Ajon, Abel-Beth-Machaa, Janoé, Cédès, Asor, Galaad et la Galilée, tout le pays de Nephthali, et il emmena captifs les habitants en Assyrie.",
        "NAB": "During the reign of Pekah, king of Israel, Tiglath-pileser, king of Assyria, came and took Ijon, Abel-beth-maacah, Janoah, Kedesh, Hazor, all the territory of Naphtali, Gilead, and Galilee, deporting the inhabitants to Assyria.",
        "VAT_ES": "En tiempos de Pécaj, rey de Israel, llegó Tiglat Piléser, rey de Asiria, y conquistó Iyón, Abel Bet Maacá, Ianóaj, Quedes, Jasor, Galaad, la Galilea y todo el país de Neftalí; y deportó a sus habitantes a Asiria.",
        "CEI": "Al tempo di Pekach re di Israele, venne Tiglat-Pilèzer re di Assiria, che occupò Ijjon, Abel-Bet-Maaca, Ianoach, Kedes, Cazor, Gàlaad e la Galilea e tutto il territorio di Nèftali, deportandone la popolazione in Assiria."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יִּקְשָׁר קֶ֜שֶׁר הוֹשֵׁ֣עַ בֶּן אֵלָ֗ה עַל פֶּ֨קַח֙ בֶּן רְמַלְיָ֔הוּ וַ/יַּכֵּ֨/הוּ֙ וַ/יְמִיתֵ֔/הוּ וַ/יִּמְלֹ֖ךְ תַּחְתָּ֑י/ו בִּ/שְׁנַ֣ת עֶשְׂרִ֔ים לְ/יוֹתָ֖ם בֶּן עֻזִיָּֽה׃",
        "LXX": "καὶ συνέστρεψεν στρέμμα Ὡσῆε υἱὸς Ἠλὰ ἐπὶ Φάκεε υἱὸν Ῥομελίου, καὶ ἐπάταξεν αὐτὸν καὶ ἐθανάτωσεν, καὶ ἐβασίλευσεν ἀντ’ αὐτοῦ ἐν ἔτει εἰκοστῷ Ἰωαθὰμ υἱῷ Ἀχάς.",
        "VUL": "Conjuravit autem et tetendit insidias Osee filius Ela contra Phacee filium Romeliæ, et percussit eum, et interfecit : regnavitque pro eo vigesimo anno Joatham filii Oziæ.",
        "SYN": "И составил заговор Осия, сын Илы, против Факея, сына Ремалиина, и поразил его, и умертвил его, и воцарился вместо него в двадцатый год Иоафама, сына Озиина.",
        "NEO": "Osée, fils d’Ela, ayant formé une conspiration contre Phacée, fils de Romélias, le frappa et le fit mourir ; puis il régna à sa place, la vingtième année de Joatham, fils d’Ozias.",
        "NAB": "Hoshea, son of Elah, conspired against Pekah, son of Remaliah; he attacked and killed him, and reigned in his place (in the twentieth year of Jotham, son of Uzziah).",
        "VAT_ES": "Oseas, hijo de Elá, urdió una conspiración contra Pécaj, hijo de Remalías, lo hirió de muerte y reinó en lugar de él, el vigésimo año de Jotam, hijo de Ozías.",
        "CEI": "Contro Pekach figlio di Romelia ordì una congiura Osea figlio di Ela, che lo assalì e lo uccise, divenendo re al suo posto, nell'anno venti di Iotam figlio di Ozia."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/יֶ֥תֶר דִּבְרֵי פֶ֖קַח וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הִנָּ֣/ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Φάκεε καὶ πάντα ὅσα ἐποίησεν, ἰδού ἐστιν γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ.",
        "VUL": "Reliqua autem sermonum Phacee, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?",
        "SYN": "Прочее о Факее и обо всем, что он сделал, написано в летописи царей Израильских.",
        "NEO": "Le reste des actes de Phacée, et tout ce qu’il a fait, voici que cela est écrit dans le livre des Chroniques des rois d’Israël.",
        "NAB": "The rest of the acts of Pekah, and all his accomplishments, are recorded in the book of the chronicles of the kings of Israel.",
        "VAT_ES": "El resto de los hechos de Pécaj, todo lo que él hizo, está escrito en el libro de los Anales de los reyes de Israel.",
        "CEI": "Le altre gesta di Pekach e tutte le sue azioni, ecco sono descritte nel libro delle Cronache dei re di Israele."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֣ת שְׁתַּ֔יִם לְ/פֶ֥קַח בֶּן רְמַלְיָ֖הוּ מֶ֣לֶךְ יִשְׂרָאֵ֑ל מָלַ֛ךְ יוֹתָ֥ם בֶּן עֻזִיָּ֖הוּ מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "Ἐν ἔτει δευτέρῳ Φάκεε υἱοῦ Ῥομελίου βασιλεῖ Ἰσραὴλ ἐβασίλευσεν Ἰωναθὰν υἱὸς Ἀζαρίου βασιλέως Ἰούδα.",
        "VUL": "Anno secundo Phacee filii Romeliæ regis Israël, regnavit Joatham filius Oziæ regis Juda.",
        "SYN": "Во второй год Факея, сына Ремалиина, царя Израильского, воцарился Иоафам, сын Озии, царя Иудейского.",
        "NEO": "La deuxième année de Phacée, fils de Romélias, roi d’Israël, régna Joatham, fils d’Ozias, roi de Juda.",
        "NAB": "In the second year of Pekah, son of Remaliah, king of Israel, Jotham, son of Uzziah, king of Judah, began to reign.",
        "VAT_ES": "El segundo año de Pécaj, hijo de Remalías, rey de Israel, inició su reinado Jotam, hijo de Ozías, rey de Judá.",
        "CEI": "Nell'anno secondo di Pekach figlio di Romelia, re di Israele, divenne re Iotam figlio di Ozia, re di Giuda."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וְ/חָמֵ֤שׁ שָׁנָה֙ הָיָ֣ה בְ/מָלְכ֔/וֹ וְ/שֵׁשׁ עֶשְׂרֵ֣ה שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ יְרוּשָׁ֖א בַּת צָדֽוֹק׃",
        "LXX": "υἱὸς εἴκοσι καὶ πέντε ἦν ἐτῶν ἐν τῷ βασιλεύειν αὐτόν, καὶ ἑκκαίδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἐροὺς θυγάτηρ Σαδώκ.",
        "VUL": "Viginti quinque annorum erat cum regnare cpisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa filia Sadoc.",
        "SYN": "Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме. Имя матери его Иеруша, дочь Садока.",
        "NEO": "Il avait vingt-cinq ans lorsqu’il devint roi, et il régna seize ans à Jérusalem. Sa mère s’appelait Jérusa, fille de Sadoc.",
        "NAB": "He was twenty-five years old when he became king, and he reigned sixteen years in Jerusalem. His mother's name was Jerusha, daughter of Zadok.",
        "VAT_ES": "Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Jerusalén. Su madre se llamaba Ierusá, hija de Sadoc.",
        "CEI": "Quando divenne re, aveva venticinque anni; regnò sedici anni in Gerusalemme. Sua madre si chiamava Ierusa figlia di Zadòk."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הַ/יָּשָׁ֖ר בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/כֹ֧ל אֲשֶׁר עָשָׂ֛ה עֻזִיָּ֥הוּ אָבִ֖י/ו עָשָֽׂה׃",
        "LXX": "καὶ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησεν Ὀζείας ὁ πατὴρ αὐτοῦ.",
        "VUL": "Fecitque quod erat placitum coram Domino : juxta omnia quæ fecerat Ozias pater suus, operatus est.",
        "SYN": "Он делал угодное в очах Господних: во всем, как поступал Озия, отец его, так поступал и он.",
        "NEO": "Il fit ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w** ; il agit entièrement comme avait agi Ozias, son père.",
        "NAB": "He pleased the LORD, just as his father Uzziah had done.",
        "VAT_ES": "El hizo lo que es recto a los ojos del Señor, como lo había hecho su padre Ozías.",
        "CEI": "Fece ciò che è retto agli occhi del Signore, imitando in tutto la condotta di Ozia suo padre."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "רַ֤ק הַ/בָּמוֹת֙ לֹ֣א סָ֔רוּ ע֗וֹד הָ/עָ֛ם מְזַבְּחִ֥ים וּֽ/מְקַטְּרִ֖ים בַּ/בָּמ֑וֹת ה֗וּא בָּנָ֛ה אֶת שַׁ֥עַר בֵּית יְהוָ֖ה הָ/עֶלְיֽוֹן׃",
        "LXX": "πλὴν τὰ ὑψηλὰ οὐκ ἐξῆρεν· ἔτι ὁ λαὸς ἐθυσίαζεν καὶ ἐθυμία ἐν τοῖς ὑψηλοῖς. αὐτὸς ᾠκοδόμησεν τὴν πύλην οἴκου Κυρίου τὴν ἐπάνω.",
        "VUL": "Verumtamen excelsa non abstulit : adhuc populus immolabat, et adolebat incensum in excelsis. Ipse ædificavit portam domus Domini sublimissimam.",
        "SYN": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах. Он построил верхние ворота при доме Господнем.",
        "NEO": "Seulement les hauts lieux ne disparurent point ; le peuple continuait d’offrir des sacrifices et des parfums sur les hauts lieux. Joatham bâtit la porte supérieure de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Nevertheless the high places did not disappear and the people continued to sacrifice and to burn incense on them. It was he who built the Upper Gate of the temple of the LORD.",
        "VAT_ES": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos. Jotam fue el que edificó la puerta alta de la Casa del Señor.",
        "CEI": "Ma non scomparvero le alture; il popolo ancora sacrificava e offriva incenso sulle alture. Egli costruì la porta superiore del tempio."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י יוֹתָ֖ם אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἰωαθὰμ καὶ πάντα ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Joatham, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?",
        "SYN": "Прочее об Иоафаме и обо всем, что он сделал, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes de Joatham, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Jotham, and all his accomplishments, are recorded in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Jotam, todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Iotam, le sue azioni, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "בַּ/יָּמִ֣ים הָ/הֵ֔ם הֵחֵ֣ל יְהוָ֗ה לְ/הַשְׁלִ֨יחַ֙ בִּֽ/יהוּדָ֔ה רְצִ֖ין מֶ֣לֶךְ אֲרָ֑ם וְ/אֵ֖ת פֶּ֥קַח בֶּן רְמַלְיָֽהוּ׃",
        "LXX": "ἐν ταῖς ἡμέραις ἐκείναις ἤρξατο Κύριος ἐξαποστέλλειν τὸν Ῥαασσὼν βασιλέα Συρίας καὶ τὸν Φάκεε υἱὸν Ῥομελίου.",
        "VUL": "In diebus illis cpit Dominus mittere in Judam Rasin regem Syriæ, et Phacee filium Romeliæ.",
        "SYN": "В те дни начал Господь посылать на Иудею Рецина, царя Сирийского, и Факея, сына Ремалиина.",
        "NEO": "Dans ce temps-là, \\+w Yahweh|strong=\"H3068\"\\+w** commença à envoyer contre Juda Rasin, roi de Syrie, et Phacée, fils de Romélias.",
        "NAB": "It was at that time that the LORD first loosed Rezin, king of Aram, and Pekah, son of Remaliah, against Judah.",
        "VAT_ES": "En aquellos días, el Señor comenzó a lanzar contra Judá a Rasón, rey de Aram, y a Pécaj, hijo de Remalías.",
        "CEI": "In quel tempo il Signore cominciò a mandare contro Giuda Rezin re di Aram e Pekach figlio di Romelia."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב יוֹתָם֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵר֙ עִם אֲבֹתָ֔י/ו בְּ/עִ֖יר דָּוִ֣ד אָבִ֑י/ו וַ/יִּמְלֹ֛ךְ אָחָ֥ז בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἰωαθὰμ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυεὶδ τοῦ πατρὸς αὐτοῦ· καὶ ἐβασίλευσεν Ἀχὰζ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Et dormivit Joatham cum patribus suis, sepultusque est cum eis in civitate David patris sui : et regnavit Achaz filius ejus pro eo.",
        "SYN": "И почил Иоафам с отцами своими, и погребен с отцами своими в городе Давида, отца его. И воцарился Ахаз, сын его, вместо него.",
        "NEO": "Joatham se coucha avec ses pères, et il fut enterré avec ses pères dans la cité de David, son père. Achaz, son fils, régna à sa place.",
        "NAB": "Jotham rested with his ancestors and was buried with them in his forefather's City of David. His son Ahaz succeeded him as king.",
        "VAT_ES": "Jotam se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David, su padre. Su hijo Ajaz reinó en lugar de él.",
        "CEI": "Iotam si addormentò con i suoi padri, fu sepolto con essi nella città di Davide suo antenato e al suo posto divenne re suo figlio Acaz."
      }
    }
  }
}