{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_016",
  "book_key": "IV_REG",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֙ שְׁבַֽע עֶשְׂרֵ֣ה שָׁנָ֔ה לְ/פֶ֖קַח בֶּן רְמַלְיָ֑הוּ מָלַ֛ךְ אָחָ֥ז בֶּן יוֹתָ֖ם מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "Ἐν ἔτει ἑπτακαιδεκάτῳ Φάκεε υἱοῦ Ῥομελίου ἐβασίλευσεν Ἀχὰζ υἱὸς Ἰωαθὰμ βασιλέως Ἰούδα.",
        "VUL": "Anno decimoseptimo Phacee filii Romeliæ, regnavit Achaz filius Joatham regis Juda.",
        "SYN": "В семнадцатый год Факея, сына Ремалиина, воцарился Ахаз, сын Иоафама, царя Иудейского.",
        "NEO": "La dix-septième année de Phacée, fils de Romélias, régna Achaz, fils de Joatham, roi de Juda.",
        "NAB": "In the seventeenth year of Pekah, son of Remaliah, Ahaz, son of Jotham, king of Judah, began to reign.",
        "VAT_ES": "El decimoséptimo año de Pécaj, hijo de Remalías, inició su reinado Ajaz, hijo de Jotam, rey de Judá.",
        "CEI": "Nell'anno diciassette di Pekach figlio di Romelia, divenne re Acaz figlio di Iotam, re di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֤ים שָׁנָה֙ אָחָ֣ז בְּ/מָלְכ֔/וֹ וְ/שֵׁשׁ עֶשְׂרֵ֣ה שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/לֹא עָשָׂ֣ה הַ/יָּשָׁ֗ר בְּ/עֵינֵ֛י יְהוָ֥ה אֱלֹהָ֖י/ו כְּ/דָוִ֥ד אָבִֽי/ו׃",
        "LXX": "υἱὸς εἴκοσι ἐτῶν ἦν Ἀχὰς ἐν τῷ βασιλεύειν αὐτόν, καὶ ἑκκαίδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ· καὶ οὐκ ἐποίησεν τὸ εὐθὲς ἐν ὀφθαλμοῖς Κυρίου θεοῦ πιστῶς ὡς Δαυεὶδ ὁ πατὴρ αὐτοῦ.",
        "VUL": "Viginti annorum erat Achaz cum regnare cpisset, et sedecim annis regnavit in Jerusalem. Non fecit quod erat placitum in conspectu Domini Dei sui sicut David pater ejus,",
        "SYN": "Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа Бога своего, как Давид, отец его,",
        "NEO": "Achaz avait vingt ans lorsqu’il devint roi, et il régna seize ans à Jérusalem. Il ne fit pas ce qui est droit aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, comme avait fait David, son père.",
        "NAB": "Ahaz was twenty years old when he became king, and he reigned sixteen years in Jerusalem. He did not please the LORD, his God, like his forefather David,",
        "VAT_ES": "Cro 28.26-27",
        "CEI": "Quando divenne re, aveva vent'anni; regnò sedici anni in Gerusalemme. Non fece ciò che è retto agli occhi del Signore suo Dio, come Davide suo antenato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֵּ֕לֶךְ בְּ/דֶ֖רֶךְ מַלְכֵ֣י יִשְׂרָאֵ֑ל וְ/גַ֤ם אֶת בְּנ/וֹ֙ הֶעֱבִ֣יר בָּ/אֵ֔שׁ כְּ/תֹֽעֲבוֹת֙ הַ/גּוֹיִ֔ם אֲשֶׁ֨ר הוֹרִ֤ישׁ יְהוָה֙ אֹתָ֔/ם מִ/פְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐπορεύθη ἐν ὁδῷ βασιλέως Ἰσραήλ, καί γε τὸν υἱὸν αὐτοῦ διῆγεν πυρὶ καὶ τὰ βδελύγματα τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ.",
        "VUL": "sed ambulavit in via regum Israël : insuper et filium suum consecravit, transferens per ignem secundum idola gentium, quæ dissipavit Dominus coram filiis Israël.",
        "SYN": "но ходил путем царей Израильских, и даже сына своего провел чрез огонь, _подражая_ мерзостям народов, которых прогнал Господь от лица сынов Израилевых,",
        "NEO": "Mais il marcha dans la voie des rois d’Israël, et même il fit passer son fils par le feu, selon les abominations des nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait chassées devant les enfants d’Israël.",
        "NAB": "but conducted himself like the kings of Israel, and even immolated his son by fire, in accordance with the abominable practice of the nations whom the LORD had cleared out of the way of the Israelites.",
        "VAT_ES": "Siguió el camino de los reyes de Israel; incluso inmoló a su hijo en el fuego, según las costumbres abominables de las naciones que el Señor había desposeído delante de los israelitas.",
        "CEI": "Camminò sulla strada dei re di Israele; fece perfino passare per il fuoco suo figlio, secondo gli abomini dei popoli che il Signore aveva scacciati di fronte agli Israeliti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְזַבֵּ֧חַ וַ/יְקַטֵּ֛ר בַּ/בָּמ֖וֹת וְ/עַל הַ/גְּבָע֑וֹת וְ/תַ֖חַת כָּל עֵ֥ץ רַעֲנָֽן׃",
        "LXX": "καὶ ἐθυσίαζεν καὶ ἐθυμία ἐν τοῖς ὑψηλοῖς καὶ ἐπὶ τῶν βουνῶν καὶ ὑποκάτω παντὸς ξύλου ἀλσώδους.",
        "VUL": "Immolabat quoque victimas, et adolebat incensum in excelsis, et in collibus, et sub omni ligno frondoso.",
        "SYN": "и совершал жертвы и курения на высотах и на холмах и под всяким тенистым деревом.",
        "NEO": "Il offrait des sacrifices et des parfums aux hauts lieux, sur les collines et sous tout arbre vert.",
        "NAB": "Further, he sacrificed and burned incense on the high places, on hills, and under every leafy tree.",
        "VAT_ES": "Ofreció sacrificios y quemó incienso en los lugares altos, sobre las colinas y bajo todo árbol frondoso.",
        "CEI": "Sacrificava e bruciava incenso sulle alture, sui colli e sotto ogni albero verde."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָ֣ז יַעֲלֶ֣ה רְצִ֣ין מֶֽלֶךְ אֲ֠רָם וּ/פֶ֨קַח בֶּן רְמַלְיָ֧הוּ מֶֽלֶךְ יִשְׂרָאֵ֛ל יְרוּשָׁלִַ֖ם לַ/מִּלְחָמָ֑ה וַ/יָּצֻ֨רוּ֙ עַל אָחָ֔ז וְ/לֹ֥א יָכְל֖וּ לְ/הִלָּחֵֽם׃",
        "LXX": "Τότε ἀνέβη Ῥαασσὼν βασιλεὺς Συρίας καὶ Φάκεε υἱὸς Ῥομελίου βασιλεὺς Ἰσραὴλ εἰς Ἰερουσαλὴμ εἰς πόλεμον καὶ ἐπολιόρκουν ἐπὶ Ἀχάζ, καὶ οὐκ ἐδύναντο πολεμεῖν.",
        "VUL": "Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.",
        "SYN": "Тогда пошел Рецин, царь Сирийский, и Факей, сын Ремалиин, царь Израильский, против Иерусалима, чтобы завоевать его, и держали Ахаза в осаде, но одолеть не могли.",
        "NEO": "Alors Rasin, roi de Syrie, et Phacée, fils de Romélias, roi d’Israël, montèrent contre Jérusalem pour l’attaquer. Ils assiégèrent Achaz, mais ils ne purent pas le vaincre.",
        "NAB": "Then Rezin, king of Aram, and Pekah, son of Remaliah, king of Israel, came up to Jerusalem to attack it. Although they besieged Ahaz, they were unable to conquer him.",
        "VAT_ES": "Entonces Resín, rey de Aram, y Pécaj, hijo de Remalías, rey de Israel, subieron a combatir contra Jerusalén. Asediaron a Ajaz, pero no pudieron entrar en combate.",
        "CEI": "In quel tempo marciarono contro Gerusalemme Rezin re di Aram, e Pekach figlio di Romelia, re di Israele; l'assediarono, ma non riuscirono a espugnarla."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֗יא הֵ֠שִׁיב רְצִ֨ין מֶֽלֶךְ אֲרָ֤ם אֶת אֵילַת֙ לַֽ/אֲרָ֔ם וַ/יְנַשֵּׁ֥ל אֶת הַ/יְהוּדִ֖ים מֵֽ/אֵיל֑וֹת ו/ארמים וַֽ/אֲדוֹמִים֙ בָּ֣אוּ אֵילַ֔ת וַ/יֵּ֣שְׁבוּ שָׁ֔ם עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἐν τῷ καιρῷ ἐκείνῳ ἐπέστρεψεν Ῥαασσὼν βασιλεὺς Συρίας τὴν Αἰλὰθ τῇ Συρίᾳ, καὶ ἐξέβαλεν τοὺς Ἰουδαίους ἐξ Αἰλάθ, καὶ Ἰδουμαῖοι ἦλθον εἰς Αἰλὰθ καὶ κατῴκησαν ἐκεῖ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "In tempore illo restituit Rasin rex Syriæ, Ailam Syriæ, et ejecit Judæos de Aila : et Idumæi venerunt in Ailam, et habitaverunt ibi usque in diem hanc.",
        "SYN": "В то время Рецин, царь Сирийский, возвратил Сирии Елаф и изгнал Иудеев из Елафа; и Идумеяне вступили в Елаф, и живут там до сего дня.",
        "NEO": "Dans ce même temps, Rasin, roi de Syrie, ramena Elath au pouvoir des Syriens ; il expulsa les Juifs d’Elath, et les Syriens vinrent à Elath, où ils ont habité jusqu’à ce jour.",
        "NAB": "At the same time the king of Edom recovered Elath for Edom, driving the Judeans out of it. The Edomites then entered Elath, which they have occupied until the present.",
        "VAT_ES": "Fue en aquel tiempo cuando Resín, rey de Aram, recuperó a Elat para Aram. El desalojó de Elat a los judíos, y los edomitas entraron en Elat, donde han permanecido hasta el día de hoy.",
        "CEI": "Ma il re di Edom approfittò di quella occasione per riconquistare Elat e unirla al suo regno; ne scacciò i Giudei e tornarono ad abitarvi gli Idumei fino ad oggi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֨ח אָחָ֜ז מַלְאָכִ֗ים אֶל תִּ֠גְלַת פְּלֶ֤סֶר מֶֽלֶךְ אַשּׁוּר֙ לֵ/אמֹ֔ר עַבְדְּ/ךָ֥ וּ/בִנְ/ךָ֖ אָ֑נִי עֲלֵ֨ה וְ/הוֹשִׁעֵ֜/נִי מִ/כַּ֣ף מֶֽלֶךְ אֲרָ֗ם וּ/מִ/כַּף֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל הַ/קּוֹמִ֖ים עָלָֽ/י׃",
        "LXX": "καὶ ἀπέστειλεν Ἀχὰζ ἀγγέλους πρὸς Θαλγαθφελλασὰρ βασιλέα Ἀσσυρίων λέγων Δοῦλός σου καὶ υἱός σου ἐγώ. ἀνάβηθι, σῶσόν με ἐκ χειρὸς βασιλέως Συρίας καὶ ἐκ χειρὸς βασιλέως Ἰσραὴλ τῶν ἐπανισταμένων ἐπ’ ἐμέ.",
        "VUL": "Misit autem Achaz nuntios ad Theglathphalasar regem Assyriorum, dicens : Servus tuus, et filius tuus ego sum : ascende, et salvum me fac de manu regis Syriæ, et de manu regis Israël, qui consurrexerunt adversum me.",
        "SYN": "И послал Ахаз послов к Феглаффелласару, царю Ассирийскому, сказать: раб твой и сын твой я; приди и защити меня от руки царя Сирийского и от руки царя Израильского, восставших на меня.",
        "NEO": "Achaz envoya des messagers à Téglathphalasar, roi d’Assyrie, pour lui dire : « Je suis ton serviteur et ton fils ; monte et délivre-moi de la main du roi de Syrie et de la main du roi d’Israël, qui se sont levés contre moi. »",
        "NAB": "Meanwhile, Ahaz sent messengers to Tiglath-pileser, king of Assyria, with the plea: \"I am your servant and your son. Come up and rescue me from the clutches of the king of Aram and the king of Israel, who are attacking me.\"",
        "VAT_ES": "Ajaz envió mensajeros a Tiglat Piléser, rey de Asiria, para decirle: «Soy tu servidor y tu hijo; sube a salvarme del poder del rey de Aram y del rey de Israel, que se han levantado contra mí».",
        "CEI": "Acaz mandò messaggeri a Tiglat-Pilèzer re di Assiria, per dirgli: \"Io sono tuo servo e tuo figlio; vieni, liberami dalla mano del re di Aram e dalla mano del re di Israele, che sono insorti contro di me\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח אָחָ֜ז אֶת הַ/כֶּ֣סֶף וְ/אֶת הַ/זָּהָ֗ב הַ/נִּמְצָא֙ בֵּ֣ית יְהוָ֔ה וּ/בְ/אֹֽצְר֖וֹת בֵּ֣ית הַ/מֶּ֑לֶךְ וַ/יִּשְׁלַ֥ח לְ/מֶֽלֶךְ אַשּׁ֖וּר שֹֽׁחַד׃",
        "LXX": "καὶ ἔλαβεν Ἀχὰζ ἀργύριον καὶ χρυσίον τὸ εὑρεθὲν ἐν θησαυροῖς οἴκου Κυρίου καὶ οἴκου τοῦ βασιλέως καὶ ἀπέστειλεν τῷ βασιλεῖ δῶρα.",
        "VUL": "Et cum collegisset argentum et aurum quod inveniri potuit in domo Domini et in thesauris regis, misit regi Assyriorum munera.",
        "SYN": "И взял Ахаз серебро и золото, какое нашлось в доме Господнем и в сокровищницах дома царского, и послал царю Ассирийскому в дар.",
        "NEO": "Et Achaz prit l’argent et l’or qui se trouvaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et dans les trésors de la maison du roi, et il l’envoya en présent au roi d’Assyrie.",
        "NAB": "Ahaz took the silver and gold that were in the temple of the LORD and in the palace treasuries and sent them as a present to the king of Assyria,",
        "VAT_ES": "Ajaz tomó la plata y el oro que había en la Casa del Señor y en los tesoros de la casa del rey, y los envió como presente al rey de Asiria.",
        "CEI": "Acaz, preso l'argento e l'oro che si trovava nel tempio e nei tesori della reggia, lo mandò in dono al re di Assiria."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע אֵלָי/ו֙ מֶ֣לֶךְ אַשּׁ֔וּר וַ/יַּעַל֩ מֶ֨לֶךְ אַשּׁ֤וּר אֶל דַּמֶּ֨שֶׂק֙ וַֽ/יִּתְפְּשֶׂ֔/הָ וַ/יַּגְלֶ֖/הָ קִ֑ירָ/ה וְ/אֶת רְצִ֖ין הֵמִֽית׃",
        "LXX": "καὶ ἤκουσεν αὐτοῦ βασιλεὺς Ἀσσυρίων· καὶ ἀνέβη βασιλεὺς Ἀσσυρίων εἰς Δαμασκόν, καὶ συνέλαβεν αὐτὴν καὶ ἀπῴκισεν αὐτήν, καὶ τὸν Ῥαασσὼν ἐθανάτωσεν.",
        "VUL": "Qui et acquievit voluntati ejus : ascendit enim rex Assyriorum in Damascum, et vastavit eam, et transtulit habitatores ejus Cyrenen : Rasin autem interfecit.",
        "SYN": "И послушал его царь Ассирийский; и пошел царь Ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил.",
        "NEO": "Le roi d’Assyrie l’écouta, et le roi d’Assyrie monta contre Damas et, l’ayant prise, il en emmena les habitants en captivité à Qir, et il fit mourir Rasin.",
        "NAB": "who listened to him and moved against Damascus, which he captured. He deported its inhabitants to Kir and put Rezin to death.",
        "VAT_ES": "El rey de Asiria accedió al pedido: subió contra Damasco y la conquistó, deportó a sus habitantes a Quir y dio muerte a Resín.",
        "CEI": "Il re di Assur lo ascoltò e assalì Damasco e la prese, ne deportò la popolazione a Kir e uccise Rezin."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ הַ/מֶּ֣לֶךְ אָחָ֡ז לִ֠/קְרַאת תִּגְלַ֨ת פִּלְאֶ֤סֶר מֶֽלֶךְ אַשּׁוּר֙ דּוּמֶּ֔שֶׂק וַ/יַּ֥רְא אֶת הַ/מִּזְבֵּ֖חַ אֲשֶׁ֣ר בְּ/דַמָּ֑שֶׂק וַ/יִּשְׁלַח֩ הַ/מֶּ֨לֶךְ אָחָ֜ז אֶל אוּרִיָּ֣ה הַ/כֹּהֵ֗ן אֶת דְּמ֧וּת הַ/מִּזְבֵּ֛חַ וְ/אֶת תַּבְנִית֖/וֹ לְ/כָֽל מַעֲשֵֽׂ/הוּ׃",
        "LXX": "Καὶ ἐπορεύθη βασιλεὺς Ἀχὰζ εἰς ἀπαντὴν αὐτοῦ τῷ Θαλγαλφελλασὰρ βασιλεῖ Ἀσσυρίων εἰς Δαμασκόν· καὶ εἶδεν τὸ θυσιαστήριον ἐν Δαμασκῷ· καὶ ἀπέστειλεν ὁ βασιλεὺς Ἀχὰζ πρὸς Οὐρείαν τὸν ἱερέα τὸ ὁμοίωμα τοῦ θυσιαστηρίου καὶ τὸν ῥυθμὸν αὐτοῦ εἰς πᾶσαν ποίησιν αὐτοῦ.",
        "VUL": "Perrexitque rex Achaz in occursum Theglathphalasar regis Assyriorum in Damascum : cumque vidisset altare Damasci, misit rex Achaz ad Uriam sacerdotem exemplar ejus, et similitudinem juxta omne opus ejus.",
        "SYN": "И пошел царь Ахаз навстречу Феглаффелласару, царю Ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии священнику изображение жертвенника и чертеж всего устройства его.",
        "NEO": "Le roi Achaz se rendit à Damas au-devant de Téglathphalasar, roi d’Assyrie. Ayant vu l’autel qui était à Damas, le roi Achaz envoya au prêtre Urias le modèle de l’autel et sa forme selon tout son travail.",
        "NAB": "King Ahaz went to Damascus to meet Tiglath-pileser, king of Assyria. When he saw the altar in Damascus, King Ahaz sent to Uriah the priest a model of the altar and a detailed design of its construction.",
        "VAT_ES": "El rey Ajaz fue a Damasco, al encuentro de Tiglat Piléser, rey de Asiria, y vio el altar que había en Damasco. Entonces envió al sacerdote Urías el modelo y el diseño del altar, con todos sus detalles.",
        "CEI": "Il re Acaz andò incontro a Tiglat-Pilèzer re di Assiria in Damasco e, visto l'altare che si trovava in Damasco, il re Acaz mandò al sacerdote Uria il disegno dell'altare e il suo piano secondo il lavoro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּ֛בֶן אוּרִיָּ֥ה הַ/כֹּהֵ֖ן אֶת הַ/מִּזְבֵּ֑חַ כְּ/כֹ֣ל אֲשֶׁר שָׁלַח֩ הַ/מֶּ֨לֶךְ אָחָ֜ז מִ/דַּמֶּ֗שֶׂק כֵּ֤ן עָשָׂה֙ אוּרִיָּ֣ה הַ/כֹּהֵ֔ן עַד בּ֥וֹא הַ/מֶּֽלֶךְ אָחָ֖ז מִ/דַּמָּֽשֶׂק׃",
        "LXX": "καὶ ᾠκοδόμησεν Οὐρείας ὁ ἱερεὺς τὸ θυσιαστήριον κατὰ πάντα ὅσα ἀπέστειλεν ὁ βασιλεὺς Ἀχὰζ ἐκ Δαμασκοῦ.",
        "VUL": "Exstruxitque Urias sacerdos altare : juxta omnia quæ præceperat rex Achaz de Damasco, ita fecit sacerdos Urias donec veniret rex Achaz de Damasco.",
        "SYN": "И построил священник Урия жертвенник по образцу, который прислал царь Ахаз из Дамаска; и сделал так священник Урия до прибытия царя Ахаза из Дамаска.",
        "NEO": "Le prêtre Urias construisit l’autel ; le prêtre Urias le fit entièrement d’après le modèle que le roi Achaz avait envoyé de Damas, avant que le roi ne revienne de Damas.",
        "NAB": "Uriah the priest built an altar according to the plans which King Ahaz sent him from Damascus, and had it completed by the time the king returned home.",
        "VAT_ES": "El sacerdote Urías construyó el altar: lo hizo de acuerdo con todas las indicaciones que el rey Ajaz envió desde Damasco, antes de que llegara de allí.",
        "CEI": "Il sacerdote Uria costruì l'altare, prima che il re Acaz tornasse da Damasco, facendolo proprio identico a quello che il re Acaz gli aveva mandato da Damasco."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א הַ/מֶּ֨לֶךְ֙ מִ/דַּמֶּ֔שֶׂק וַ/יַּ֥רְא הַ/מֶּ֖לֶךְ אֶת הַ/מִּזְבֵּ֑חַ וַ/יִּקְרַ֥ב הַ/מֶּ֛לֶךְ עַל הַ/מִּזְבֵּ֖חַ וַ/יַּ֥עַל עָלָֽי/ו׃",
        "LXX": "καὶ εἶδεν ὁ βασιλεὺς τὸ θυσιαστήριον, καὶ ἀνέβη ἐπ’ αὐτό,",
        "VUL": "Cumque venisset rex de Damasco, vidit altare, et veneratus est illud : ascenditque et immolavit holocausta et sacrificium suum,",
        "SYN": "И пришел царь из Дамаска, и увидел царь жертвенник, и подошел царь к жертвеннику, и принес на нем жертву;",
        "NEO": "A son arrivée de Damas, le roi vit l’autel. Le roi s’approcha de l’autel et il y monta ;",
        "NAB": "On his arrival from Damascus, the king inspected this altar, then went up to it and offered sacrifice on it,",
        "VAT_ES": "Cuando llegó a Damasco, el rey observó el altar. Después se acercó y subió hasta él,",
        "CEI": "Tornato da Damasco, il re vide l'altare, vi si avvicinò, vi salì,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּקְטֵ֤ר אֶת עֹֽלָת/וֹ֙ וְ/אֶת מִנְחָת֔/וֹ וַ/יַּסֵּ֖ךְ אֶת נִסְכּ֑/וֹ וַ/יִּזְרֹ֛ק אֶת דַּֽם הַ/שְּׁלָמִ֥ים אֲשֶׁר ל֖/וֹ עַל הַ/מִּזְבֵּֽחַ׃",
        "LXX": "καὶ ἐθυμίασεν τὴν ὁλοκαύτωσιν αὐτοῦ καὶ τὴν θυσίαν αὐτοῦ καὶ τὴν σπονδὴν αὐτοῦ, καὶ προσέχεεν τὸ αἷμα τῶν εἰρηνικῶν τῶν αὐτοῦ ἐπὶ τὸ θυσιαστήριον",
        "VUL": "et libavit libamina, et fudit sanguinem pacificorum quæ obtulerat super altare.",
        "SYN": "и сожег всесожжение свое и хлебное приношение, и совершил возлияние свое, и окропил кровью мирной жертвы свой жертвенник.",
        "NEO": "il fit brûler son holocauste et son oblation, versa sa libation, et répandit sur l’autel le sang de ses sacrifices pacifiques.",
        "NAB": "burning his holocaust and cereal-offering, pouring out his libation, and sprinkling the blood of his peace-offerings on the altar.",
        "VAT_ES": "hizo arder su holocausto y su oblación, derramó su libación y roció el altar con la sangre de sus sacrificios de comunión.",
        "CEI": "vi bruciò l'olocausto e l'offerta, vi versò la libazione e vi sparse il sangue dei sacrifici di comunione collocati sull'altare."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֵ֨ת הַ/מִּזְבַּ֣ח הַ/נְּחֹשֶׁת֮ אֲשֶׁ֣ר לִ/פְנֵ֣י יְהוָה֒ וַ/יַּקְרֵ֗ב מֵ/אֵת֙ פְּנֵ֣י הַ/בַּ֔יִת מִ/בֵּין֙ הַ/מִּזְבֵּ֔חַ וּ/מִ/בֵּ֖ין בֵּ֣ית יְהוָ֑ה וַ/יִּתֵּ֥ן אֹת֛/וֹ עַל יֶ֥רֶךְ הַ/מִּזְבֵּ֖חַ צָפֽוֹנָ/ה׃",
        "LXX": "τὸ χαλκοῦν τὸ ἀπέναντι Κυρίου καὶ προσήγαγεν τὸ πρόσωπον τοῦ οἴκου Κυρίου, ἀπὸ τοῦ ἀνὰ μέσον τοῦ θυσιαστηρίου καὶ ἀπὸ τοῦ ἀνὰ μέσον τοῦ οἴκου Κυρίου, καὶ ἔδειξεν αὐτὸ ἐπὶ μηρὸν τοῦ θυσιαστηρίου κατὰ βορρᾶν.",
        "VUL": "Porro altare æreum quod erat coram Domino, transtulit de facie templi, et de loco altaris, et de loco templi Domini : posuitque illud ex latere altaris ad aquilonem.",
        "SYN": "А медный жертвенник, который пред лицем Господним, он передвинул от лицевой стороны храма, с _места_ между жертвенником _новым_ и домом Господним, и поставил его сбоку _сего_ жертвенника на север.",
        "NEO": "Il éloigna de devant la maison, d’entre le nouvel autel et la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, l’autel d’airain qui était devant \\+w Yahweh|strong=\"H3068\"\\+w**, et il le plaça à côté du nouvel autel, vers le nord.",
        "NAB": "The bronze altar that stood before the LORD he brought from the front of the temple - that is, from the space between the new altar and the temple of the LORD - and set it on the north side of his altar.",
        "VAT_ES": "En cuanto al altar de bronce que estaba delante del Señor, lo retiró del frente de la Casa, del lugar que ocupaba entre el y la Casa del Señor, y lo puso al lado del nuevo altar, hacia el norte.",
        "CEI": "Separò l'altare di bronzo, che era di fronte al Signore, dalla fronte del tempio, ossia dal punto fra l'altare e il tempio, e lo pose al fianco del nuovo altare verso settentrione."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "ו/יצו/הו וַ/יְצַוֶּ֣ה הַ/מֶּֽלֶךְ אָ֠חָז אֶת אוּרִיָּ֨ה הַ/כֹּהֵ֜ן לֵ/אמֹ֗ר עַ֣ל הַ/מִּזְבֵּ֣חַ הַ/גָּד֡וֹל הַקְטֵ֣ר אֶת עֹֽלַת הַ/בֹּקֶר֩ וְ/אֶת מִנְחַ֨ת הָ/עֶ֜רֶב וְֽ/אֶת עֹלַ֧ת הַ/מֶּ֣לֶךְ וְ/אֶת מִנְחָת֗/וֹ וְ֠/אֵת עֹלַ֞ת כָּל עַ֤ם הָ/אָ֨רֶץ֙ וּ/מִנְחָתָ֣/ם וְ/נִסְכֵּי/הֶ֔ם וְ/כָל דַּ֥ם עֹלָ֛ה וְ/כָל דַּם זֶ֖בַח עָלָ֣י/ו תִּזְרֹ֑ק וּ/מִזְבַּ֧ח הַ/נְּחֹ֛שֶׁת יִֽהְיֶה לִּ֖/י לְ/בַקֵּֽר׃",
        "LXX": "καὶ ἐνετείλατο ὁ βασιλεὺς Ἀχὰζ τῷ Οὐρείᾳ τῷ ἱερεῖ λέγων Ἐπὶ τὸ θυσιαστήριον τὸ μέγα πρόσφερε τὴν ὁλοκαύτωσιν τὴν πρωινὴν καὶ τὴν θυσίαν τὴν ἑσπερινήν, καὶ τὴν ὁλοκαύτωσιν τοῦ βασιλέως καὶ τὴν θυσίαν αὐτοῦ, καὶ τὴν ὁλοκαύτωσιν παντὸς τοῦ λαοῦ καὶ τὴν θυσίαν αὐτῶν καὶ τὴν σπονδὴν αὐτῶν, καὶ πᾶν αἷμα ὁλοκαυτώσεως καὶ πᾶν αἷμα θυσίας ἐπ’ αὐτὸ προσχεεῖς· ἐπὶ τὸ θυσιαστήριον τὸ χαλκοῦν ἔσται μοι εἰς τὸ πρωί.",
        "VUL": "Præcepit quoque rex Achaz Uriæ sacerdoti, dicens : Super altare majus offer holocaustum matutinum, et sacrificium vespertinum, et holocaustum regis, et sacrificium ejus, et holocaustum universi populi terræ, et sacrificia eorum, et libamina eorum : et omnem sanguinem holocausti, et universum sanguinem victimæ super illud effundes : altare vero æreum erit paratum ad voluntatem meam.",
        "SYN": "И дал приказание царь Ахаз священнику Урии, сказав: на большом жертвеннике сожигай утреннее всесожжение и вечернее хлебное приношение, и всесожжение от царя и хлебное приношение от него, и всесожжение от всех людей земли и хлебное приношение от них, и возлияние от них, и всякою кровью всесожжений и всякою кровью жертв окропляй его, а жертвенник медный останется до моего усмотрения.",
        "NEO": "le roi Achaz donna encore cet ordre au prêtre Urias : « Fais brûler sur le grand autel l’holocauste du matin et l’oblation du soir, l’holocauste du roi et son oblation, l’holocauste de tout le peuple du pays et leur oblation, verses-y leur libation et répands-y tout le sang des holocaustes et tout le sang des sacrifices. Pour ce qui concerne l’autel d’airain, il m’appartiendra d’y pourvoir. »",
        "NAB": "\"Upon the large altar,\" King Ahaz commanded Uriah the priest, \"burn the morning holocaust and the evening cereal offering, the royal holocaust and cereal offering, as well as the holocausts, cereal offerings, and libations of the people. You must also sprinkle on it all the blood of holocausts and sacrifices. But the old bronze altar shall be mine for consultation.\"",
        "VAT_ES": "Luego el rey Ajaz dio esta orden al sacerdote Urías: «Sobre el altar grande harás arder el holocausto de la mañana y la oblación de la tarde, el holocausto del rey y su oblación, el holocausto de todo el pueblo del país, su oblación y sus libaciones; también lo rociarás con toda la sangre de los sacrificios. Del altar de bronce, me ocuparé yo».",
        "CEI": "Il re Acaz ordinò al sacerdote Uria: \"Sull'altare grande brucerai l'olocausto del mattino, l'offerta della sera, l'olocausto del re e la sua offerta, l'olocausto di tutto il popolo del paese, la sua offerta e le sue libazioni, vi verserai sopra tutto il sangue dell'olocausto e tutto il sangue dei sacrifici di comunione; circa l'altare di bronzo io deciderò\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֖עַשׂ אוּרִיָּ֣ה הַ/כֹּהֵ֑ן כְּ/כֹ֥ל אֲשֶׁר צִוָּ֖ה הַ/מֶּ֥לֶךְ אָחָֽז׃",
        "LXX": "καὶ ἐποίησεν Οὐρείας ὁ ἱερεὺς κατὰ πάντα ὅσα ἐνετείλατο αὐτῷ ὁ βασιλεὺς Ἀχάς.",
        "VUL": "Fecit igitur Urias sacerdos juxta omnia quæ præceperat rex Achaz.",
        "SYN": "И сделал священник Урия все так, как приказал царь Ахаз.",
        "NEO": "Le prêtre Urias fit tout ce qu’avait ordonné le roi Achaz.",
        "NAB": "Uriah the priest did just as King Ahaz had commanded.",
        "VAT_ES": "El sacerdote Urías hizo todo lo que le había ordenado el rey Ajaz.",
        "CEI": "Il sacerdote Uria eseguì a puntino l'ordine di Acaz."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְקַצֵּץ֩ הַ/מֶּ֨לֶךְ אָחָ֜ז אֶת הַ/מִּסְגְּר֣וֹת הַ/מְּכֹנ֗וֹת וַ/יָּ֤סַר מֵֽ/עֲלֵי/הֶם֙ ו/את אֶת הַ/כִּיֹּ֔ר וְ/אֶת הַ/יָּ֣ם הוֹרִ֔ד מֵ/עַ֛ל הַ/בָּקָ֥ר הַ/נְּחֹ֖שֶׁת אֲשֶׁ֣ר תַּחְתֶּ֑י/הָ וַ/יִּתֵּ֣ן אֹת֔/וֹ עַ֖ל מַרְצֶ֥פֶת אֲבָנִֽים׃",
        "LXX": "καὶ συνέκοψεν ὁ βασιλεὺς τὰ συνκλείσματα τῶν μεχωνὼθ καὶ μετῆρεν ἀπ’ αὐτῶν τὸν λουτῆρα, καὶ τὴν θάλασσαν καθεῖλεν ἀπὸ τῶν βοῶν τῶν χαλκῶν τῶν ὑποκάτω αὐτῆς καὶ ἔδωκεν αὐτὴν ἐπὶ βάσιν λιθίνην.",
        "VUL": "Tulit autem rex Achaz cælatas bases, et luterem qui erat desuper : et mare deposuit de bobus æreis qui sustentabant illud, et posuit super pavimentum stratum lapide.",
        "SYN": "И обломал царь Ахаз ободки у подстав, и снял с них умывальницы, и море снял с медных волов, которые _были_ под ним, и поставил его на каменный пол.",
        "NEO": "En outre, le roi Achaz brisa les cadres et les bases, et ôta les bassins qui étaient dessus ; il descendit la mer d’airain de dessus les bœufs d’airain qui la supportaient, et il la posa sur un pavé de pierres ;",
        "NAB": "King Ahaz detached the frames from the bases and removed the lavers from them; he also took down the bronze sea from the bronze oxen that supported it, and set it on a stone pavement.",
        "VAT_ES": "Este desarmó los paneles de las bases y retiró de encima de ellas los recipientes para el agua; hizo bajar el Mar de bronce de encima de los bueyes que lo sostenían y lo puso sobre un pavimento de piedras.",
        "CEI": "Il re Acaz smontò le basi, da cui rimosse le doghe e tolse i bacini. Fece scendere il grande bacino dai buoi di bronzo che lo sostenevano e lo collocò sul pavimento di pietre."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֶת מיסך מוּסַ֨ךְ הַ/שַּׁבָּ֜ת אֲשֶׁר בָּנ֣וּ בַ/בַּ֗יִת וְ/אֶת מְב֤וֹא הַ/מֶּ֨לֶךְ֙ הַֽ/חִיצ֔וֹנָ/ה הֵסֵ֖ב בֵּ֣ית יְהוָ֑ה מִ/פְּנֵ֖י מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "καὶ τὸν θεμέλιον τῆς καθέδρας ᾠκοδόμησεν ἐν οἴκῳ Κυρίου, καὶ τὴν εἴσοδον τοῦ βασιλέως τὴν ἔξω ἐπέστρεψεν οἴκῳ Κυρίου ἀπὸ προσώπου βασιλέως Ἀσσυρίων.",
        "VUL": "Musach quoque sabbati quod ædificaverat in templo : et ingressum regis exterius convertit in templum Domini propter regem Assyriorum.",
        "SYN": "И отменил крытый субботний ход, который построили при храме, и внешний царский вход к дому Господню, ради царя Ассирийского.",
        "NEO": "il changea, dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, par considération pour le roi d’Assyrie, le portique du sabbat, qu’on avait construit dans la maison, et l’entrée extérieure du roi.",
        "NAB": "In deference to the king of Assyria he removed from the temple of the LORD the emplacement which had been built in the temple for a throne, and the outer entrance for the king.",
        "VAT_ES": "Por deferencia al rey de Asiria, suprimió en la Casa del Señor el pórtico del Sábado, que se había construido en el interior, y la entrada exterior reservada al rey.",
        "CEI": "In considerazione del re d'Assiria egli eliminò anche il portico del sabato, che era stato costruito nel tempio, e l'ingresso esterno del re."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י אָחָ֖ז אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "Καὶ τὰ λοιπὰ τῶν λόγων Ἀχὰζ ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα.",
        "VUL": "Reliqua autem verborum Achaz quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?",
        "SYN": "Прочее об Ахазе, что он сделал, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes d’Achaz, et tout ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Ahaz are recorded in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Ajaz, todo lo que él hizo, &iquest;No está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Acaz, le sue azioni, ecco, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב אָחָז֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵ֥ר עִם אֲבֹתָ֖י/ו בְּ/עִ֣יר דָּוִ֑ד וַ/יִּמְלֹ֛ךְ חִזְקִיָּ֥הוּ בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Ἀχὰζ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν πόλει Δαυείδ· καὶ ἐβασίλευσεν Ἑζεκίας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Achaz cum patribus suis, et sepultus est cum eis in civitate David : et regnavit Ezechias filius ejus pro eo.",
        "SYN": "И почил Ахаз с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Езекия, сын его, вместо него.",
        "NEO": "Achaz se coucha avec ses pères, et il fut enterré avec ses pères dans la cité de David. Ezéchias, son fils, régna à sa place.",
        "NAB": "Ahaz rested with his ancestors and was buried with them in the City of David. His son Hezekiah succeeded him as king.",
        "VAT_ES": "Ajaz se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David. Su hijo Ezequías reinó en lugar de él.",
        "CEI": "Acaz si addormentò con i suoi padri; fu sepolto nella città di Davide e al suo posto divenne re suo figlio Ezechia."
      }
    }
  }
}