{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_017",
  "book_key": "IV_REG",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַת֙ שְׁתֵּ֣ים עֶשְׂרֵ֔ה לְ/אָחָ֖ז מֶ֣לֶךְ יְהוּדָ֑ה מָ֠לַךְ הוֹשֵׁ֨עַ בֶּן אֵלָ֧ה בְ/שֹׁמְר֛וֹן עַל יִשְׂרָאֵ֖ל תֵּ֥שַׁע שָׁנִֽים׃",
        "LXX": "Ἐν ἔτει δωδεκάτῳ τῷ Ἀχὰζ βασιλέως Ἰούδα ἐβασίλευσεν Ὡσῆε υἱὸς Ἠλὰ ἐν Σαμαρείᾳ ἐπὶ Ἰσραὴλ ἐννέα ἔτη.",
        "VUL": "Anno duodecimo Achaz regis Juda, regnavit Osee filius Ela in Samaria super Israël novem annis.",
        "SYN": "В двенадцатый год Ахаза, царя Иудейского, воцарился Осия, сын Илы, в Самарии над Израилем _и_ _царствовал_ девять лет.",
        "NEO": "La douzième année d’Achaz, roi de Juda, Osée, fils d’Ela, régna sur Israël à Samarie ; son règne fut de neuf ans.",
        "NAB": "In the twelfth year of Ahaz, king of Judah, Hoshea, son of Elah, began his nine-year reign over Israel in Samaria.",
        "VAT_ES": "El duodécimo año de Ajaz, rey de Judá, comenzó a reinar sobre Israel, en Samaría, Oseas, hijo de Elá, rey de Israel.",
        "CEI": "Nell'anno decimosecondo di Acaz re di Giuda divenne re in Samaria su Israele Osea figlio di Ela, il quale regnò nove anni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה רַ֗ק לֹ֚א כְּ/מַלְכֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֥ר הָי֖וּ לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, πλὴν οὐχ ὡς οἱ βασιλεῖς Ἰσραὴλ οἳ ἦσαν ἔμπροσθεν αὐτοῦ.",
        "VUL": "Fecitque malum coram Domino, sed non sicut reges Israël qui ante eum fuerant.",
        "SYN": "И делал он неугодное в очах Господних, но не так, как цари Израильские, которые были прежде него.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, non pas cependant comme les rois d’Israël qui avaient été avant lui.",
        "NAB": "He did evil in the sight of the LORD, yet not to the extent of the kings of Israel before him.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, aunque no tanto como los reyes de Israel que lo habían precedido.",
        "CEI": "Fece ciò che è male agli occhi del Signore, ma non come i re di Israele che erano stati prima di lui."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עָלָ֣י/ו עָלָ֔ה שַׁלְמַנְאֶ֖סֶר מֶ֣לֶךְ אַשּׁ֑וּר וַֽ/יְהִי ל֤/וֹ הוֹשֵׁ֨עַ֙ עֶ֔בֶד וַ/יָּ֥שֶׁב ל֖/וֹ מִנְחָֽה׃",
        "LXX": "ἐπ’ αὐτὸν ἀνέβη Σαμεννάσαρ βασιλεὺς Ἀσσυρίων· καὶ ἐγενήθη αὐτῷ Ὡσῆε δοῦλος καὶ ἐπέστρεψεν αὐτῷ μανάχ.",
        "VUL": "Contra hunc ascendit Salmanasar rex Assyriorum, et factus est ei Osee servus, reddebatque illi tributa.",
        "SYN": "Против него выступил Салманассар, царь Ассирийский, и сделался Осия подвластным ему и давал ему дань.",
        "NEO": "Salmanasar, roi d’Assyrie, monta contre lui, et Osée fut assujetti et lui paya tribut.",
        "NAB": "Shalmaneser, king of Assyria, advanced against him, and Hoshea became his vassal and paid him tribute.",
        "VAT_ES": "Salmanasar, rey de Asiria, subió contra él, y Oseas se le sometió y le pagó tributo.",
        "CEI": "Contro di lui marciò Salmanassar re d'Assiria; Osea divenne suo vassallo e gli pagò un tributo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּמְצָא֩ מֶֽלֶךְ אַשּׁ֨וּר בְּ/הוֹשֵׁ֜עַ קֶ֗שֶׁר אֲשֶׁ֨ר שָׁלַ֤ח מַלְאָכִים֙ אֶל ס֣וֹא מֶֽלֶךְ מִצְרַ֔יִם וְ/לֹא הֶעֱלָ֥ה מִנְחָ֛ה לְ/מֶ֥לֶךְ אַשּׁ֖וּר כְּ/שָׁנָ֣ה בְ/שָׁנָ֑ה וַֽ/יַּעַצְרֵ֨/הוּ֙ מֶ֣לֶךְ אַשּׁ֔וּר וַ/יַּאַסְרֵ֖/הוּ בֵּ֥ית כֶּֽלֶא׃",
        "LXX": "καὶ εὗρεν βασιλεὺς Ἀσσυρίων ἐν τῷ Ὡσῆε ἀδικίαν, ὅτι ἀπέστειλεν ἀγγέλους πρὸς Σηγὼρ βασιλέα Αἰγύπτου, καὶ οὐκ ἤνεγκεν μαναὰ τῷ βασιλεῖ Ἀσσυρίων ἐν τῷ ἐνιαυτῷ ἐκείνῳ· καὶ ἐπολιόρκησεν αὐτὸν ὁ βασιλεὺς Ἀσσυρίων, καὶ ἔδησεν αὐτὸν ἐν οἴκῳ φυλακῆς.",
        "VUL": "Cumque deprehendisset rex Assyriorum Osee, quod rebellare nitens misisset nuntios ad Sua regem Ægypti ne præstaret tributa regi Assyriorum sicut singulis annis solitus erat, obsedit eum, et vinctum misit in carcerem.",
        "SYN": "И заметил царь Ассирийский в Осии измену, так как он посылал послов к Сигору, царю Египетскому, и не доставлял дани царю Ассирийскому каждый год; и взял его царь Ассирийский под стражу, и заключил его в дом темничный.",
        "NEO": "Mais le roi d’Assyrie découvrit une conspiration d’Osée, qui avait envoyé des messagers à Sua, roi d’Égypte, et qui ne payait plus le tribut au roi d’Assyrie, année par année ; le roi d’Assyrie le fit donc saisir et jeter enchaîné dans une prison.",
        "NAB": "But the king of Assyria found Hoshea guilty of conspiracy for sending envoys to the king of Egypt at Sais, and for failure to pay the annual tribute to his Assyrian overlord.",
        "VAT_ES": "Pero el rey de Asiria descubrió que Oseas conspiraba: este, en efecto, había enviado mensajeros a So, rey de Egipto, y no había hecho llegar a Asiria el tributo anual. Entonces el rey de Asiria hizo arrestar a Oseas y lo encerró en una prisión.",
        "CEI": "Poi però il re d'Assiria scoprì una congiura di Osea, che aveva inviato messaggeri a So re d'Egitto e non spediva più il tributo al re d'Assiria, come faceva prima, ogni anno. Perciò il re d'Assiria lo fece imprigionare e lo chiuse in carcere."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּ֥עַל מֶֽלֶךְ אַשּׁ֖וּר בְּ/כָל הָ/אָ֑רֶץ וַ/יַּ֨עַל֙ שֹׁמְר֔וֹן וַ/יָּ֥צַר עָלֶ֖י/הָ שָׁלֹ֥שׁ שָׁנִֽים׃",
        "LXX": "καὶ ἀνέβη ὁ βασιλεὺς Ἀσσυρίων ἐν πάσῃ τῇ γῇ, καὶ ἀνέβη εἰς Σαμάρειαν καὶ ἐπολιόρκησεν ἐπ’ αὐτὴν τρία ἔτη.",
        "VUL": "Pervagatusque est omnem terram : et ascendens Samariam, obsedit eam tribus annis.",
        "SYN": "И пошел царь Ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года.",
        "NEO": "Et le roi d’Assyrie parcourut tout le pays et monta contre Samarie ; il l’assiégea pendant trois ans.",
        "NAB": "For this, the king of Assyria arrested and imprisoned Hoshea; he then occupied the whole land and attacked Samaria, which he besieged for three years.",
        "VAT_ES": "Luego invadió todo el país, subió contra Samaría y la sitió durante tres años.",
        "CEI": "Il re d'Assiria invase tutto il paese, andò in Samaria e l'assediò per tre anni."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת הַ/תְּשִׁיעִ֜ית לְ/הוֹשֵׁ֗עַ לָכַ֤ד מֶֽלֶךְ אַשּׁוּר֙ אֶת שֹׁ֣מְר֔וֹן וַ/יֶּ֥גֶל אֶת יִשְׂרָאֵ֖ל אַשּׁ֑וּרָ/ה וַ/יֹּ֨שֶׁב אֹתָ֜/ם בַּ/חְלַ֧ח וּ/בְ/חָב֛וֹר נְהַ֥ר גּוֹזָ֖ן וְ/עָרֵ֥י מָדָֽי׃",
        "LXX": "ἐν ἔτει ἐνάτῳ Ὡσῆε συνέλαβεν βασιλεὺς Ἀσσυρίων τὴν Σαμάρειαν, καὶ ἀπῴκισεν τὸν Ἰσραὴλ εἰς Ἀσσυρίους, καὶ κατῴκισεν αὐτοὺς ἐν Ἁλάε καὶ ἐν Αβώρ, ποταμοῖς Γωζάρ, καὶ Ὀρὴ Μήδων.",
        "VUL": "Anno autem nono Osee, cepit rex Assyriorum Samariam, et transtulit Israël in Assyrios : posuitque eos in Hala et in Habor juxta fluvium Gozan, in civitatibus Medorum.",
        "SYN": "В девятый год Осии взял царь Ассирийский Самарию, и переселил Израильтян в Ассирию, и поселил их в Халахе и в Хаворе, при реке Гозан, и в городах Мидийских.",
        "NEO": "La neuvième année d’Osée, le roi d’Assyrie prit Samarie ; et emmena Israël captif en Assyrie. Il leur assigna pour séjour Hala, les rives du Habor, fleuve de Gosan, et les villes des Mèdes.",
        "NAB": "In the ninth year of Hoshea, the king of Assyria took Samaria, and deported the Israelites to Assyria, settling them in Halah, at the Habor, a river of Gozan, and in the cities of the Medes.",
        "VAT_ES": "En el noveno año de Oseas, el rey de Asiria conquistó Samaría y deportó a los israelitas a Asiria. Los estableció en Jalaj y sobre el Jabor, río de Gozán, y en las ciudades de Media.",
        "CEI": "Nell'anno nono di Osea il re d'Assiria occupò Samaria, deportò gli Israeliti in Assiria, destinandoli a Chelach, alla zona intorno a Cabòr, fiume del Gozan, e alle città della Media."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כִּֽי חָטְא֤וּ בְנֵֽי יִשְׂרָאֵל֙ לַ/יהוָ֣ה אֱלֹהֵי/הֶ֔ם הַ/מַּעֲלֶ֤ה אֹתָ/ם֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם מִ/תַּ֕חַת יַ֖ד פַּרְעֹ֣ה מֶֽלֶךְ מִצְרָ֑יִם וַ/יִּֽירְא֖וּ אֱלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "Καὶ ἐγένετο ὅτι ἥμαρτον οἱ υἱοὶ Ἰσραὴλ τῷ κυρίῳ θεῷ αὐτῶν τῷ ἀναγαγόντι αὐτοὺς ἐκ γῆς Αἰγύπτου ὑποκάτωθεν χειρὸς Φαραὼ βασιλέως Αἰγύπτου, καὶ ἐφοβήθησαν θεοὺς ἑτέρους,",
        "VUL": "Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos.",
        "SYN": "Когда стали грешить сыны Израилевы пред Господом Богом своим, Который вывел их из земли Египетской, из-под руки фараона, царя Египетского, и стали чтить богов иных,",
        "NEO": "Cela arriva parce que les enfants d’Israël avaient péché contre \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, qui les avait fait monter du pays d’Égypte, de dessous la main de Pharaon, roi d’Égypte, et parce qu’ils avaient craint d’autres dieux.",
        "NAB": "This came about because the Israelites sinned against the LORD, their God, who had brought them up from the land of Egypt, from under the domination of Pharaoh, king of Egypt, and because they venerated other gods.",
        "VAT_ES": "Esto sucedió porque los israelitas pecaron contra el Señor, su Dios, que los había hecho subir del país de Egipto, librándolos del poder del Faraón, rey de Egipto, y porque habían venerado a otros dioses.",
        "CEI": "Ciò avvenne perché gli Israeliti avevano peccato contro il Signore loro Dio, che li aveva fatti uscire dal paese d'Egitto, liberandoli dal potere del faraone re d'Egitto; essi avevano temuto altri dei."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֵּֽלְכוּ֙ בְּ/חֻקּ֣וֹת הַ/גּוֹיִ֔ם אֲשֶׁר֙ הוֹרִ֣ישׁ יְהוָ֔ה מִ/פְּנֵ֖י בְּנֵ֣י יִשְׂרָאֵ֑ל וּ/מַלְכֵ֥י יִשְׂרָאֵ֖ל אֲשֶׁ֥ר עָשֽׂוּ׃",
        "LXX": "καὶ ἐπορεύθησαν τοῖς δικαιώμασιν τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἐκ προσώπου υἱῶν Ἰσραήλ, καὶ οἱ βασιλεῖς Ἰσραὴλ ὅσοι ἐποίησαν,",
        "VUL": "Et ambulaverunt juxta ritum gentium quas consumpserat Dominus in conspectu filiorum Israël et regum Israël, quia similiter fecerant.",
        "SYN": "и стали поступать по обычаям народов, которых прогнал Господь от лица сынов Израилевых, и _по_ _обычаям_ царей Израильских, как поступали они;",
        "NEO": "Ils suivirent les rites des nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait chassées devant les enfants d’Israël, et ceux que les rois d’Israël avaient établis.",
        "NAB": "They followed the rites of the nations whom the LORD had cleared out of the way of the Israelites (and the kings of Israel whom they set up).",
        "VAT_ES": "Ellos imitaron las costumbres de las naciones que el Señor había desposeído delante de los israelitas, y las que habían introducido los reyes de Israel.",
        "CEI": "Avevano seguito le pratiche delle popolazioni distrutte dal Signore all'arrivo degli Israeliti e quelle introdotte dai re di Israele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְחַפְּא֣וּ בְנֵֽי יִשְׂרָאֵ֗ל דְּבָרִים֙ אֲשֶׁ֣ר לֹא כֵ֔ן עַל יְהוָ֖ה אֱלֹהֵי/הֶ֑ם וַ/יִּבְנ֨וּ לָ/הֶ֤ם בָּמוֹת֙ בְּ/כָל עָ֣רֵי/הֶ֔ם מִ/מִּגְדַּ֥ל נוֹצְרִ֖ים עַד עִ֥יר מִבְצָֽר׃",
        "LXX": "καὶ ὅσοι ἠμφιέσαντο οἱ υἱοὶ Ἰσραὴλ λόγους οὐχ οὕτως κατὰ Κυρίου θεοῦ αὐτῶν· καὶ ὧν ᾠκοδόμησαν ἑαυτοῖς ὑψηλὰ ἐν πάσαις ταῖς πόλεσιν αὐτῶν, ἀπὸ πύργου φυλασσόντων ἕως πόλεως ὀχυρᾶς.",
        "VUL": "Et offenderunt filii Israël verbis non rectis Dominum Deum suum : et ædificaverunt sibi excelsa in cunctis urbibus suis, a turre custodum usque ad civitatem munitam.",
        "SYN": "и стали делать сыны Израилевы дела неугодные Господу Богу своему, и построили себе высоты во всех городах своих, _начиная_ от сторожевой башни до укрепленного города,",
        "NEO": "Les enfants d’Israël couvrirent d’une fausse apparence des choses qui n’étaient pas bien à l’égard de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu. Ils se bâtirent des hauts lieux dans toutes leurs villes, depuis les tours des gardiens jusqu’aux villes fortifiées.",
        "NAB": "They adopted unlawful practices toward the LORD, their God. They built high places in all their settlements, the watchtowers as well as the walled cities.",
        "VAT_ES": "Los israelitas perpetraron contra el Señor, su Dios, acciones indebidas: se edificaron lugares altos en todas sus ciudades, tanto en las torres de guardia como en las plazas fuertes;",
        "CEI": "Gli Israeliti avevano proferito contro il Signore loro Dio cose non giuste e si erano costruiti alture in tutte le loro città, dai più piccoli villaggi alle fortezze."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּצִּ֧בוּ לָ/הֶ֛ם מַצֵּב֖וֹת וַ/אֲשֵׁרִ֑ים עַ֚ל כָּל גִּבְעָ֣ה גְבֹהָ֔ה וְ/תַ֖חַת כָּל עֵ֥ץ רַעֲנָֽן׃",
        "LXX": "καὶ ἐστήλωσαν ἑαυτοῖς στήλας καὶ ἄλση ἐπὶ παντὶ βουνῷ ὑψηλῷ καὶ ὑποκάτω παντὸς ξύλου ἀλσώδους·",
        "VUL": "Feceruntque sibi statuas et lucos in omni colle sublimi, et subter omne lignum nemorosum :",
        "SYN": "и поставили у себя статуи и изображения Астарт на всяком высоком холме и под всяким тенистым деревом,",
        "NEO": "Ils se dressèrent des stèles et des aschérahs sur toute colline élevée et sous tout arbre vert.",
        "NAB": "They set up pillars and sacred poles for themselves on every high hill and under every leafy tree.",
        "VAT_ES": "se erigieron piedras conmemorativas y postes sagrados sobre todas las colinas elevadas y bajo todo árbol frondoso;",
        "CEI": "Avevano eretto stele e pali sacri su ogni alto colle e sotto ogni albero verde."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְקַטְּרוּ שָׁם֙ בְּ/כָל בָּמ֔וֹת כַּ/גּוֹיִ֕ם אֲשֶׁר הֶגְלָ֥ה יְהוָ֖ה מִ/פְּנֵי/הֶ֑ם וַֽ/יַּעֲשׂוּ֙ דְּבָרִ֣ים רָעִ֔ים לְ/הַכְעִ֖יס אֶת יְהוָֽה׃",
        "LXX": "καὶ ἐθυμίασαν ἐκεῖ ἐν πᾶσιν ὑψηλοῖς, καθὼς τὰ ἔθνη ἀπῴκισεν Κύριος ἐκ προσώπου αὐτῶν, καὶ ἐποίησαν κοινωνοὺς καὶ ἐχάραξαν τοῦ παροργίσαι τὸν κύριον·",
        "VUL": "et adolebant ibi incensum super aras in morem gentium quas transtulerat Dominus a facie eorum : feceruntque verba pessima irritantes Dominum.",
        "SYN": "и стали там совершать курения на всех высотах, подобно народам, которых изгнал от них Господь, и делали худые дела, прогневляющие Господа,",
        "NEO": "Et là ils brûlèrent des parfums sur tous les hauts lieux, comme les nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait emmenées captives devant eux, et ils firent des choses mauvaises, irritant ainsi \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "There, on all the high places, they burned incense like the nations whom the LORD had sent into exile at their coming. They did evil things that provoked the LORD,",
        "VAT_ES": "allí, en los lugares altos, quemaron incienso como las naciones que el Señor había desterrado delante de ellos; cometieron malas acciones para provocar al Señor",
        "CEI": "Ivi avevano bruciato incenso, come le popolazioni che il Signore aveva disperso alla loro venuta; avevano compiuto azioni cattive, irritando il Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּֽעַבְד֖וּ הַ/גִּלֻּלִ֑ים אֲשֶׁ֨ר אָמַ֤ר יְהוָה֙ לָ/הֶ֔ם לֹ֥א תַעֲשׂ֖וּ אֶת הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "καὶ ἐλάτρευσαν τοῖς εἰδώλοις οἷς εἶπεν Κύριος αὐτοῖς Οὐ ποιήσετε τὸ ῥῆμα τοῦτο Κυρίῳ.",
        "VUL": "Et coluerunt immunditias de quibus præcepit eis Dominus ne facerent verbum hoc.",
        "SYN": "и служили идолам, о которых говорил им Господь: \"не делайте сего\";",
        "NEO": "Ils servirent les idoles, au sujet desquelles \\+w Yahweh|strong=\"H3068\"\\+w** leur avait dit : « Vous ne ferez pas cela. »",
        "NAB": "and served idols, although the LORD had told them, \"You must not do this.\"",
        "VAT_ES": "y sirvieron a los ídolos, aunque el Señor les había dicho: «No harán nada de eso».",
        "CEI": "Avevano servito gli idoli, dei quali il Signore aveva detto: \"Non farete una cosa simile!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּ֣עַד יְהוָ֡ה בְּ/יִשְׂרָאֵ֣ל וּ/בִ/יהוּדָ֡ה בְּ/יַד֩ כָּל נביא/ו נְבִיאֵ֨י כָל חֹזֶ֜ה לֵ/אמֹ֗ר שֻׁ֝֠בוּ מִ/דַּרְכֵי/כֶ֤ם הָֽ/רָעִים֙ וְ/שִׁמְרוּ֙ מִצְוֺתַ֣/י חֻקּוֹתַ֔/י כְּ/כָ֨ל הַ/תּוֹרָ֔ה אֲשֶׁ֥ר צִוִּ֖יתִי אֶת אֲבֹֽתֵי/כֶ֑ם וַֽ/אֲשֶׁר֙ שָׁלַ֣חְתִּי אֲלֵי/כֶ֔ם בְּ/יַ֖ד עֲבָדַ֥/י הַ/נְּבִיאִֽים׃",
        "LXX": "καὶ διεμαρτύρατο Κύριος ἐν τῷ Ἰσραὴλ καὶ ἐν τῷ Ἰούδᾳ ἐν χειρὶ πάντων τῶν προφητῶν αὐτοῦ παντὸς ὁρῶντος λόγον Ἀποστράφητε ἀπὸ τῶν ὁδῶν ὑμῶν τῶν πονηρῶν, καὶ φυλάξατε τὰς ἐντολάς μου καὶ τὰ δικαιώματά μου καὶ πάντα τὸν νόμον ὃν ἐνετειλάμην τοῖς πατράσιν ὑμῶν, ὅσα ἀπέστειλα αὐτοῖς ἐν χειρὶ τῶν δούλων μου τῶν προφητῶν.",
        "VUL": "Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea et cæremonias, juxta omnem legem quam præcepi patribus vestris, et sicut misi ad vos in manu servorum meorum prophetarum.",
        "SYN": "тогда Господь чрез всех пророков Своих, чрез всякого прозорливца предостерегал Израиля и Иуду, говоря: возвратитесь со злых путей ваших и соблюдайте заповеди Мои, уставы Мои, по всему учению, которое Я заповедал отцам вашим и которое Я преподал вам чрез рабов Моих, пророков.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** rendit témoignage contre Israël et contre Juda par tous ses prophètes, par tous les voyants, en disant : « Revenez de vos mauvaises voies, et observez mes commandements et mes ordonnances, en suivant toute la loi que j’ai prescrite à vos pères et que je vous ai envoyée par l’organe de mes serviteurs les prophètes. »",
        "NAB": "And though the LORD warned Israel and Judah by every prophet and seer, \"Give up your evil ways and keep my commandments and statutes, in accordance with the entire law which I enjoined on your fathers and which I sent you by my servants the prophets,\"",
        "VAT_ES": "El Señor había advertido solemnemente a Israel y a Judá por medio de todos los profetas y videntes, diciendo: «Vuelvan de su mala conducta y observen mis mandamientos y mis preceptos, conforme a toda la Ley que prescribí a sus padres y que transmití por medio de mis servidores los profetas».",
        "CEI": "Eppure il Signore, per mezzo di tutti i suoi profeti e dei veggenti, aveva ordinato a Israele e a Giuda: \"Convertitevi dalle vostre vie malvagie e osservate i miei comandi e i miei decreti secondo ogni legge, che io ho imposta ai vostri padri e che ho fatto dire a voi per mezzo dei miei servi, i profeti\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֹ֖א שָׁמֵ֑עוּ וַ/יַּקְשׁ֤וּ אֶת עָרְפָּ/ם֙ כְּ/עֹ֣רֶף אֲבוֹתָ֔/ם אֲשֶׁר֙ לֹ֣א הֶאֱמִ֔ינוּ בַּֽ/יהוָ֖ה אֱלֹהֵי/הֶֽם׃",
        "LXX": "καὶ οὐκ ἤκουσαν, καὶ ἐσκλήρυναν τὸν νῶτον αὐτῶν ὑπὲρ τὸν νῶτον τῶν πατέρων αὐτῶν·",
        "VUL": "Qui non audierunt, sed induraverunt cervicem suam juxta cervicem patrum suorum, qui noluerunt obedire Domino Deo suo.",
        "SYN": "Но они не слушали и ожесточили выю свою, как была выя отцов их, которые не веровали в Господа, Бога своего;",
        "NEO": "Mais ils n’écoutèrent point, et ils raidirent leur cou, comme leurs pères, qui n’avaient pas cru à \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu.",
        "NAB": "they did not listen, but were as stiff-necked as their fathers, who had not believed in the LORD, their God.",
        "VAT_ES": "Pero ellos no escucharon, y se obstinaron como sus padres, que no creyeron en el Señor, su Dios.",
        "CEI": "Ma essi non ascoltarono, anzi indurirono la nuca rendendola simile a quella dei loro padri, i quali non avevano creduto al Signore loro Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּמְאֲס֣וּ אֶת חֻקָּ֗י/ו וְ/אֶת בְּרִית/וֹ֙ אֲשֶׁ֣ר כָּרַ֣ת אֶת אֲבוֹתָ֔/ם וְ/אֵת֙ עֵֽדְוֺתָ֔י/ו אֲשֶׁ֥ר הֵעִ֖יד בָּ֑/ם וַ/יֵּ֨לְכ֜וּ אַחֲרֵ֤י הַ/הֶ֨בֶל֙ וַ/יֶּהְבָּ֔לוּ וְ/אַחֲרֵ֤י הַ/גּוֹיִם֙ אֲשֶׁ֣ר סְבִֽיבֹתָ֔/ם אֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ אֹתָ֔/ם לְ/בִלְתִּ֖י עֲשׂ֥וֹת כָּ/הֶֽם׃",
        "LXX": "καὶ τὰ μαρτύρια αὐτοῦ ὅσα διεμαρτύρατο αὐτοῖς, καὶ ἐπορεύθησαν ὀπίσω τῶν ματαίων, καὶ ἐματαιώθησαν καὶ ὀπίσω τῶν ἐθνῶν τῶν περικύκλῳ αὐτῶν, ὧν ἐνετείλατο αὐτοῖς μὴ ποιῆσαι κατὰ ταῦτα.",
        "VUL": "Et abjecerunt legitima ejus, et pactum quod pepigit cum patribus eorum, et testificationes quibus contestatus est eos : secutique sunt vanitates, et vane egerunt : et secuti sunt gentes quæ erant per circuitum eorum, super quibus præceperat Dominus eis ut non facerent sicut et illæ faciebant.",
        "SYN": "и презирали уставы Его, и завет Его, который Он заключил с отцами их, и откровения Его, какими Он предостерегал их, и пошли вслед суеты и осуетились, и вслед народов окрестных, о которых Господь заповедал им, чтобы не поступали так, как они,",
        "NEO": "Ils rejetèrent ses ordonnances et son alliance qu’il avait conclue avec leurs pères, et les témoignages qu’il avait rendus contre eux. Ils allèrent après des choses de néant, et s’adonnèrent à la vanité, à la suite des nations qui les entouraient et que \\+w Yahweh|strong=\"H3068\"\\+w** leur avait commandé de ne pas imiter.",
        "NAB": "They rejected his statutes, the covenant which he had made with their fathers, and the warnings which he had given them. The vanity they pursued, they themselves became: they followed the surrounding nations whom the LORD had commanded them not to imitate.",
        "VAT_ES": "Rechazaron sus preceptos y la alianza que el Señor había hecho con sus padres, sin tener en cuenta sus advertencias. Fueron detrás de ídolos vanos, volviéndose así vanos ellos mismos, por ir detrás de las naciones que los rodeaban, aunque el Señor les había prohibido obrar como ellas.",
        "CEI": "Rigettarono i suoi decreti e le alleanze che aveva concluse con i loro padri, e le testimonianze che aveva loro date; seguirono le vanità e diventarono anch'essi fatui, a imitazione dei popoli loro vicini, dei quali il Signore aveva comandato di non imitare i costumi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּעַזְב֗וּ אֶת כָּל מִצְוֺת֙ יְהוָ֣ה אֱלֹהֵי/הֶ֔ם וַ/יַּעֲשׂ֥וּ לָ/הֶ֛ם מַסֵּכָ֖ה שנים שְׁנֵ֣י עֲגָלִ֑ים וַ/יַּעֲשׂ֣וּ אֲשֵׁירָ֗ה וַ/יִּֽשְׁתַּחֲווּ֙ לְ/כָל צְבָ֣א הַ/שָּׁמַ֔יִם וַ/יַּעַבְד֖וּ אֶת הַ/בָּֽעַל׃",
        "LXX": "ἐνκατέλιπον τὰς ἐντολὰς Κυρίου θεοῦ αὐτῶν, καὶ ἐποίησαν ἑαυτοῖς χώνευμα δύο δαμάλεις, καὶ ἐποίησαν ἄλση, καὶ προσεκύνησαν πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ καὶ ἐλάτρευσαν τῷ Βάαλ·",
        "VUL": "Et dereliquerunt omnia præcepta Domini Dei sui : feceruntque sibi conflatiles duos vitulos, et lucos, et adoraverunt universam militiam cæli : servieruntque Baal,",
        "SYN": "и оставили все заповеди Господа Бога своего, и сделали себе литые изображения двух тельцов, и устроили дубраву, и поклонялись всему воинству небесному, и служили Ваалу,",
        "NEO": "Ils abandonnèrent tous les commandements de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, ils se firent deux veaux en fonte, et ils se firent des aschérahs ; ils se prosternèrent devant toute l’armée des cieux et ils servirent Baal.",
        "NAB": "They disregarded all the commandments of the LORD, their God, and made for themselves two molten calves; they also made a sacred pole and worshiped all the host of heaven, and served Baal.",
        "VAT_ES": "Abandonaron todos los mandamientos del Señor, su Dios, y se hicieron ídolos de metal fundido –&iexcl;dos terneros!– erigieron un poste sagrado, se postraron delante de todo el Ejército de los cielos y sirvieron a Baal.",
        "CEI": "Abbandonarono tutti i comandi del Signore loro Dio; si eressero i due vitelli in metallo fuso, si prepararono un palo sacro, si prostrarono davanti a tutta la milizia celeste e venerarono Baal."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ֠/יַּעֲבִירוּ אֶת בְּנֵי/הֶ֤ם וְ/אֶת בְּנֽוֹתֵי/הֶם֙ בָּ/אֵ֔שׁ וַ/יִּקְסְמ֥וּ קְסָמִ֖ים וַ/יְנַחֵ֑שׁוּ וַ/יִּֽתְמַכְּר֗וּ לַ/עֲשׂ֥וֹת הָ/רַ֛ע בְּ/עֵינֵ֥י יְהוָ֖ה לְ/הַכְעִיסֽ/וֹ׃",
        "LXX": "καὶ διῆγον τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν ἐν πυρί, ἐμαντεύοντο μαντείας καὶ οἰωνίζοντο· καὶ ἐπράθησαν τοῦ ποιῆσαι τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου παροργίσαι αὐτόν.",
        "VUL": "et consecraverunt filios suos et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.",
        "SYN": "и проводили сыновей своих и дочерей своих чрез огонь, и гадали, и волшебствовали, и предались тому, чтобы делать неугодное в очах Господа и прогневлять Его.",
        "NEO": "Ils firent passer par le feu leurs fils et leurs filles, ils pratiquèrent la divination et les enchantements, et ils s’appliquèrent à faire ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, de manière à l’irriter.",
        "NAB": "They immolated their sons and daughters by fire, practiced fortune-telling and divination, and sold themselves into evil doing in the LORD'S sight, provoking him",
        "VAT_ES": "Inmolaron a sus hijos y a sus hijas en el fuego, practicaron la adivinación y la magia, y se vendieron para hacer lo que el Señor reprueba, provocando su indignación.",
        "CEI": "Fecero passare i loro figli e le loro figlie per il fuoco; praticarono la divinazione e gli incantesimi; si vendettero per compiere ciò che è male agli occhi del Signore, provocandolo a sdegno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּתְאַנַּ֨ף יְהוָ֤ה מְאֹד֙ בְּ/יִשְׂרָאֵ֔ל וַ/יְסִרֵ֖/ם מֵ/עַ֣ל פָּנָ֑י/ו לֹ֣א נִשְׁאַ֔ר רַ֛ק שֵׁ֥בֶט יְהוּדָ֖ה לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ ἐθυμώθη Κύριος σφόδρα ἐν τῷ Ἰσραήλ, καὶ ἀπέστησεν αὐτοὺς ἀπὸ τοῦ προσώπου αὐτοῦ, καὶ οὐχ ὑπελείφθη πλὴν φυλὴ Ἰούδα μονωτάτη.",
        "VUL": "Iratusque est Dominus vehementer Israëli, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo.",
        "SYN": "И прогневался Господь сильно на Израильтян, и отверг их от лица Своего. Не осталось никого, кроме одного колена Иудина.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** s’est fortement irrité contre Israël et il les a éloignés de sa face. — Il n’est resté que la seule tribu de Juda,",
        "NAB": "till, in his great anger against Israel, the LORD put them away out of his sight. Only the tribe of Judah was left.",
        "VAT_ES": "El Señor se irritó tanto contra Israel, que lo arrojó lejos de su presencia. Sólo quedó la tribu de Judá.",
        "CEI": "Per questo il Signore si adirò molto contro Israele e lo allontanò dalla sua presenza e non rimase se non la sola tribù di Giuda."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "גַּם יְהוּדָ֕ה לֹ֣א שָׁמַ֔ר אֶת מִצְוֺ֖ת יְהוָ֣ה אֱלֹהֵי/הֶ֑ם וַ/יֵּ֣לְכ֔וּ בְּ/חֻקּ֥וֹת יִשְׂרָאֵ֖ל אֲשֶׁ֥ר עָשֽׂוּ׃",
        "LXX": "καί γε Ἰούδας οὐκ ἐφύλαξεν τὰς ἐντολὰς τοῦ θεοῦ, καὶ ἐπορεύθησαν ἐν τοῖς δικαιώμασιν Ἰσραὴλ οἷς ἐποίησαν.",
        "VUL": "Sed nec ipse Juda custodivit mandata Domini Dei sui : verum ambulavit in erroribus Israël, quos operatus fuerat.",
        "SYN": "И Иуда также не соблюдал заповедей Господа Бога своего, и поступал по обычаям Израильтян, как поступали они.",
        "NEO": "quoique Juda lui-même n’eût pas gardé les commandements de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, et qu’ils eussent suivi les rites établis par Israël. —",
        "NAB": "Even the people of Judah, however, did not keep the commandments of the LORD, their God, but followed the rites practiced by Israel.",
        "VAT_ES": "Pero tampoco Judá observó los mandamientos del Señor, su Dios, sino que imitó las costumbres que había introducido Israel.",
        "CEI": "Ma neppure quelli di Giuda osservarono i comandi del Signore loro Dio, ma piuttosto seguirono le usanze fissate da Israele."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּמְאַ֨ס יְהוָ֜ה בְּ/כָל זֶ֤רַע יִשְׂרָאֵל֙ וַ/יְעַנֵּ֔/ם וַֽ/יִּתְּנֵ֖/ם בְּ/יַד שֹׁסִ֑ים עַ֛ד אֲשֶׁ֥ר הִשְׁלִיכָ֖/ם מִ/פָּנָֽי/ו׃",
        "LXX": "καὶ ἀπεώσαντο τὸν κύριον ἐν παντὶ σπέρματι Ἰσραήλ. καὶ ἐσάλευσεν αὐτοὺς καὶ ἔδωκεν αὐτοὺς ἐν χειρὶ διαρπαζόντων αὐτούς, ἕως οὗ ἀπέρριψεν αὐτοὺς ἀπὸ προσώπου αὐτοῦ.",
        "VUL": "Projecitque Dominus omne semen Israël, et afflixit eos, et tradidit eos in manu diripientium, donec projiceret eos a facie sua :",
        "SYN": "И отвратился Господь от всех потомков Израиля, и смирил их, и отдавал их в руки грабителям, и наконец отверг их от лица Своего.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a rejeté toute la race d’Israël ; il les a affligés, il les a livrés entre les mains des pillards, jusqu’à ce qu’il les ait chassés loin de sa face.",
        "NAB": "So the LORD rejected the whole race of Israel. He afflicted them and delivered them over to plunderers, finally casting them out from before him.",
        "VAT_ES": "Y el Señor rechazó a toda la raza de Israel: los humilló y entregó en manos de salteadores, hasta que al fin los arrojó lejos de su presencia.",
        "CEI": "Il Signore, perciò, rigettò tutta la discendenza di Israele; li umiliò e li mise in balìa di briganti, finché non li scacciò dalla sua presenza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּֽי קָרַ֣ע יִשְׂרָאֵ֗ל מֵ/עַל֙ בֵּ֣ית דָּוִ֔ד וַ/יַּמְלִ֖יכוּ אֶת יָרָבְעָ֣ם בֶּן נְבָ֑ט ו/ידא וַ/יַּדַּ֨ח יָרָבְעָ֤ם אֶת יִשְׂרָאֵל֙ מֵ/אַחֲרֵ֣י יְהוָ֔ה וְ/הֶחֱטֵיאָ֖/ם חֲטָאָ֥ה גְדוֹלָֽה׃",
        "LXX": "ὅτι πλὴν Ἰσραὴλ ἐπάνωθεν οἴκου Δαυείδ, καὶ ἐβασίλευσαν τὸν Ἰεροβοὰμ υἱὸν Ναβάτ· καὶ ἐξέωσεν Ἰεροβοὰμ τὸν Ἰσραὴλ ἐξόπισθεν Κυρίου καὶ ἐξήμαρτεν αὐτοὺς ἁμαρτίαν μεγάλην.",
        "VUL": "ex eo jam tempore quo scissus est Israël a domo David, et constituerunt sibi regem Jeroboam filium Nabat : separavit enim Jeroboam Israël a Domino, et peccare eos fecit peccatum magnum.",
        "SYN": "Израильтяне отторглись от дома Давидова и воцарили Иеровоама, сына Наватова; и отклонил Иеровоам Израильтян от Господа, и вовлек их в великий грех.",
        "NEO": "Car Israël s’était détaché de la maison de David, et ils avaient établi roi Jéroboam, fils de Nabat ; et Jéroboam avait détourné Israël de \\+w Yahweh|strong=\"H3068\"\\+w** et leur avait fait commettre un grand péché.",
        "NAB": "When he tore Israel away from the house of David, they made Jeroboam, son of Nebat, king; he drove the Israelites away from the LORD, causing them to commit a great sin.",
        "VAT_ES": "Cuando el Señor arrancó a Israel de la casa de David, y fue proclamado rey Jeroboam, hijo de Nebat, este alejó del Señor a Israel y le hizo cometer un gran pecado.",
        "CEI": "Difatti, quando Israele fu strappato dalla casa di Davide, e proclamò re Geroboamo, figlio di Nebàt, questi allontanò Israele dal seguire il Signore e gli fece commettere un grande peccato."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֵּֽלְכוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל בְּ/כָל חַטֹּ֥אות יָרָבְעָ֖ם אֲשֶׁ֣ר עָשָׂ֑ה לֹא סָ֖רוּ מִמֶּֽ/נָּה׃",
        "LXX": "καὶ ἐπορεύθησαν οἱ υἱοὶ Ἰσραὴλ ἐν πάσῃ ἁμαρτία, Ἰεροβοὰμ ἧς ἐποίησεν· οὐκ ἀπέστησαν ἀπ’ αὐτῆς",
        "VUL": "Et ambulaverunt filii Israël in universis peccatis Jeroboam quæ fecerat : et non recesserunt ab eis,",
        "SYN": "И поступали сыны Израилевы по всем грехам Иеровоама, какие он делал, не отставали от них,",
        "NEO": "Et les enfants d’Israël marchèrent dans tous les péchés que Jéroboam avait commis ; ils ne s’en détournèrent point,",
        "NAB": "The Israelites imitated Jeroboam in all the sins he committed, nor would they desist from them.",
        "VAT_ES": "Los israelitas imitaron todos los pecados que había cometido Jeroboam, y no se apartaron de ellos,",
        "CEI": "Gli Israeliti imitarono in tutto il peccato commesso da Geroboamo; non se ne allontanarono,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "עַ֠ד אֲשֶׁר הֵסִ֨יר יְהוָ֤ה אֶת יִשְׂרָאֵל֙ מֵ/עַ֣ל פָּנָ֔י/ו כַּ/אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/יַ֖ד כָּל עֲבָדָ֣י/ו הַ/נְּבִיאִ֑ים וַ/יִּ֨גֶל יִשְׂרָאֵ֜ל מֵ/עַ֤ל אַדְמָת/וֹ֙ אַשּׁ֔וּרָ/ה עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἕως οὗ μετέστησεν Κύριος τὸν Ἰσραὴλ ἀπὸ προσώπου αὐτοῦ, καθὼς ἐλάλησεν Κύριος ἐν χειρὶ πάντων τῶν δούλων αὐτοῦ τῶν προφητῶν· καὶ ἀπῳκίσθη Ἰσραὴλ ἐπάνωθεν τῆς γῆς αὐτοῦ εἰς Ἀσσυρίους ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "usquequo Dominus auferret Israël a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum : translatusque est Israël de terra sua in Assyrios, usque in diem hanc.",
        "SYN": "доколе Господь не отверг Израиля от лица Своего, как говорил чрез всех рабов Своих, пророков. И переселен Израиль из земли своей в Ассирию, где он и до сего дня.",
        "NEO": "jusqu’à ce que \\+w Yahweh|strong=\"H3068\"\\+w** eût chassé Israël loin de sa face, comme il l’avait dit par l’organe de tous ses serviteurs les prophètes. Et Israël fut emmené captif loin de son pays en Assyrie, où il est resté jusqu’à ce jour.",
        "NAB": "Finally, the LORD put Israel away out of his sight as he had foretold through all his servants, the prophets; and Israel went into exile from their native soil to Assyria, an exile lasting to the present.",
        "VAT_ES": "tanto que al fin el Señor apartó a Israel de su presencia, conforme a lo que había dicho por medio de todos sus servidores los profetas. Así Israel fue deportado lejos de su suelo, a Asiria, hasta el día de hoy.",
        "CEI": "finché il Signore allontanò Israele dalla sua presenza, come aveva preannunziato per mezzo di tutti i suoi servi, i profeti; fece deportare Israele dal suo paese in Assiria, dove è fino ad oggi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּבֵ֣א מֶֽלֶךְ אַשּׁ֡וּר מִ/בָּבֶ֡ל וּ֠/מִ/כּוּ֠תָ/ה וּ/מֵ/עַוָּ֤א וּ/מֵֽ/חֲמָת֙ וּ/סְפַרְוַ֔יִם וַ/יֹּ֨שֶׁב֙ בְּ/עָרֵ֣י שֹֽׁמְר֔וֹן תַּ֖חַת בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יִּֽרְשׁוּ֙ אֶת שֹׁ֣מְר֔וֹן וַ/יֵּֽשְׁב֖וּ בְּ/עָרֶֽי/הָ׃",
        "LXX": "Καὶ ἤγαγεν βασιλεὺς Ἀσσυρίων ἐκ Βαβυλῶνος τὸν ἐκ Χουνθά, ἀπὸ Ἀιὰ καὶ ἀπὸ Αἱμὰθ καὶ Σεπφαρουάιν· καὶ κατῳκίσθησαν ἐν πόλεσιν Σαμαρείας ἀντὶ τῶν υἱῶν Ἰσραήλ, καὶ ἐκληρονόμησαν τὴν Σαμάρειαν καὶ κατῴκησαν ἐν ταῖς πόλεσιν αὐτῆς.",
        "VUL": "Adduxit autem rex Assyriorum de Babylone, et de Cutha, et de Avah, et de Emath, et de Sepharvaim : et collocavit eos in civitatibus Samariæ pro filiis Israël : qui possederunt Samariam, et habitaverunt in urbibus ejus.",
        "SYN": "И перевел царь Ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил _их_ в городах Самарийских вместо сынов Израилевых. И они овладели Самариею, и стали жить в городах ее.",
        "NEO": "Le roi d’Assyrie fit venir des gens de Babylone, de Cutha, d’Avah, d’Emath et de Sépharvaïm, et les établit dans les villes de Samarie à la place des enfants d’Israël ; ils prirent possession de Samarie et ils habitèrent dans ses villes.",
        "NAB": "The king of Assyria brought people from Babylon, Cuthah, Avva, Hamath, and Sepharvaim, and settled them in the cities of Samaria in place of the Israelites. They took possession of Samaria and dwelt in its cities.",
        "VAT_ES": "El rey de Asiria hizo venir gente de Babilonia, de Cut, de Avá, de Jamat y de Sefarvaim, y la estableció en las ciudades de Samaría, en lugar de los israelitas. Ellos tomaron posesión de Samaría y ocuparon sus ciudades.",
        "CEI": "Il re d'Assiria mandò gente da Babilonia, da Cuta, da Avva, da Amat e da Sefarvàim e la sistemò nelle città della Samaria invece degli Israeliti. E quelli presero possesso della Samaria e si stabilirono nelle sue città."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/תְחִלַּת֙ שִׁבְתָּ֣/ם שָׁ֔ם לֹ֥א יָרְא֖וּ אֶת יְהוָ֑ה וַ/יְשַׁלַּ֨ח יְהוָ֤ה בָּ/הֶם֙ אֶת הָ֣/אֲרָי֔וֹת וַ/יִּֽהְי֥וּ הֹרְגִ֖ים בָּ/הֶֽם׃",
        "LXX": "καὶ ἐγένετο ἐν ἀρχῇ τῆς καθέδρας αὐτῶν οὐκ ἐφοβήθησαν τὸν κύριον, καὶ ἀπέστειλεν Κύριος ἐν αὐτοῖς τοὺς λέοντας, καὶ ἦσαν ἀποκτέννοντες ἐν αὐτοῖς.",
        "VUL": "Cumque ibi habitare cpissent, non timebant Dominum : et immisit in eos Dominus leones, qui interficiebant eos.",
        "SYN": "И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их.",
        "NEO": "Lorsqu’ils commencèrent à y habiter, ils ne craignaient pas \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** envoya contre eux des lions qui les tuaient.",
        "NAB": "When they first settled there, they did not venerate the LORD, so he sent lions among them that killed some of their number.",
        "VAT_ES": "Pero cuando comenzaron a establecerse en ese lugar, no veneraban al Señor, y el Señor envió contra ellos leones, que hicieron una masacre.",
        "CEI": "All'inizio del loro insediamento non temevano il Signore ed Egli inviò contro di loro dei leoni, che ne fecero strage."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֗וּ לְ/מֶ֣לֶךְ אַשּׁוּר֮ לֵ/אמֹר֒ הַ/גּוֹיִ֗ם אֲשֶׁ֤ר הִגְלִ֨יתָ֙ וַ/תּ֨וֹשֶׁב֙ בְּ/עָרֵ֣י שֹׁמְר֔וֹן לֹ֣א יָֽדְע֔וּ אֶת מִשְׁפַּ֖ט אֱלֹהֵ֣י הָ/אָ֑רֶץ וַ/יְשַׁלַּח בָּ֣/ם אֶת הָ/אֲרָי֗וֹת וְ/הִנָּ/ם֙ מְמִיתִ֣ים אוֹתָ֔/ם כַּ/אֲשֶׁר֙ אֵינָ֣/ם יֹדְעִ֔ים אֶת מִשְׁפַּ֖ט אֱלֹהֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπον τῷ βασιλεῖ Ἀσσυρίων λέγοντες Τὰ ἔθνη ἃ ἀπῴκισας καὶ ἀντεκάθισας ἐν πόλεσιν Σαμαρείας οὐκ ἔγνωσαν τὸ κρίμα τοῦ θεοῦ τῆς γῆς, καὶ ἀπέστειλεν εἰς αὐτοὺς τοὺς λέοντας· καὶ ἰδού εἰσιν θανατοῦντες αὐτούς, καθότι οὐκ οἴδασιν τὸ κρίμα τοῦ θεοῦ τῆς γῆς.",
        "VUL": "Nuntiatumque est regi Assyriorum, et dictum : Gentes quas transtulisti, et habitare fecisti in civitatibus Samariæ, ignorant legitima Dei terræ : et immisit in eos Dominus leones, et ecce interficiunt eos, eo quod ignorent ritum Dei terræ.",
        "SYN": "И донесли царю Ассирийскому, и сказали: народы, которых ты переселил и поселил в городах Самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли.",
        "NEO": "On fit donc ce rapport au roi d’Assyrie : « Les nations que tu as déportées et établies dans les villes de Samarie ne connaissent pas la manière de servir le dieu du pays ; et il a envoyé contre elles des lions et voici qu’ils les font mourir ; parce qu’elles ignorent la manière de servir le dieu du pays. »",
        "NAB": "A report reached the king of Assyria: \"The nations whom you deported and settled in the cities of Samaria do not know how to worship the God of the land, and he has sent lions among them that are killing them, since they do not know how to worship the God of the land.\"",
        "VAT_ES": "Entonces dijeron al rey de Asiria: «La gente que has deportado y establecido en las ciudades de Samaría no conoce la manera de honrar al dios de ese país, y él les envió unos leones que los hicieron morir, porque ellos no conocían la manera de honrar al dios de ese país».",
        "CEI": "Allora dissero al re d'Assiria: \"Le genti che tu hai trasferite e insediate nelle città della Samaria non conoscono la religione del Dio del paese ed Egli ha mandato contro di loro dei leoni, i quali ne fanno strage, perché quelle non conoscono la religione del Dio del paese\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְצַ֨ו מֶֽלֶךְ אַשּׁ֜וּר לֵ/אמֹ֗ר הֹלִ֤יכוּ שָׁ֨מָּ/ה֙ אֶחָ֤ד מֵ/הַ/כֹּֽהֲנִים֙ אֲשֶׁ֣ר הִגְלִיתֶ֣ם מִ/שָּׁ֔ם וְ/יֵלְכ֖וּ וְ/יֵ֣שְׁבוּ שָׁ֑ם וְ/יֹרֵ֕/ם אֶת מִשְׁפַּ֖ט אֱלֹהֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐνετείλατο ὁ βασιλεὺς Ἀσσυρίων λέγων Ἀπάγετε ἐκεῖθεν, καὶ πορευέσθωσαν καὶ κατοικείτωσαν ἐκεῖ, καὶ φωτιοῦσιν αὐτοὺς τὸ κρίμα τῆς γῆς.",
        "VUL": "Præcepit autem rex Assyriorum, dicens : Ducite illuc unum de sacerdotibus quos inde captivos adduxistis, et vadat, et habitet cum eis : et doceat eos legitima Dei terræ.",
        "SYN": "И повелел царь Ассирийский, и сказал: отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли.",
        "NEO": "Le roi d’Assyrie donna cet ordre : « Envoyez-y un des prêtres que vous avez amenés de là en captivité ; qu’il aille s’y établir, et qu’il leur enseigne la manière de servir le dieu du pays. »",
        "NAB": "The king of Assyria gave the order, \"Send back one of the priests whom I deported, to go there and settle, to teach them how to worship the God of the land.\"",
        "VAT_ES": "El rey de Asiria impartió esta orden: «Manden allí a uno de los sacerdotes de Samaría que yo he deportado: que vaya a establecerse allí y les enseñe la manera de honrar al dios de ese país».",
        "CEI": "Il re d'Assiria ordinò: \"Mandatevi qualcuno dei sacerdoti che avete deportati di lì: vada, vi si stabilisca e insegni la religione del Dio del paese\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּבֹ֞א אֶחָ֣ד מֵ/הַ/כֹּהֲנִ֗ים אֲשֶׁ֤ר הִגְלוּ֙ מִ/שֹּׁ֣מְר֔וֹן וַ/יֵּ֖שֶׁב בְּ/בֵֽית אֵ֑ל וַֽ/יְהִי֙ מוֹרֶ֣ה אֹתָ֔/ם אֵ֖יךְ יִֽירְא֥וּ אֶת יְהוָֽה׃",
        "LXX": "καὶ ἤγαγον ἕνα τῶν ἱερέων ὧν ἀπῴκισαν ἀπὸ Σαμαρείας, καὶ ἐκάθισεν ἐν Βαιθήλ, καὶ ἦν φωτίζων αὐτοὺς πῶς φοβηθῶσιν τὸν κύριον.",
        "VUL": "Igitur cum venisset unus de sacerdotibus his qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum.",
        "SYN": "И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа.",
        "NEO": "Un des prêtres qu’on avait emmenés captifs de Samarie vint s’établir à Béthel, et leur enseigna comment ils devaient honorer \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So one of the priests who had been deported from Samaria returned and settled in Bethel, and taught them how to venerate the LORD.",
        "VAT_ES": "Uno de los sacerdotes deportados de Samaría fue entonces a establecerse en Betel, y les enseñaba cómo se debía venerar al Dios de Israel.",
        "CEI": "Venne uno dei sacerdoti deportati da Samaria che si stabilì a Betel e insegnò loro come temere il Signore."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּהְי֣וּ עֹשִׂ֔ים גּ֥וֹי גּ֖וֹי אֱלֹהָ֑י/ו וַ/יַּנִּ֣יחוּ בְּ/בֵ֣ית הַ/בָּמ֗וֹת אֲשֶׁ֤ר עָשׂוּ֙ הַ/שֹּׁ֣מְרֹנִ֔ים גּ֥וֹי גּוֹי֙ בְּ/עָ֣רֵי/הֶ֔ם אֲשֶׁ֛ר הֵ֥ם יֹשְׁבִ֖ים שָֽׁם׃",
        "LXX": "καὶ ἦσαν ποιοῦντες ἔθνη ἔθνη θεοὺς αὐτῶν, καὶ ἔθηκαν ἐν οἴκῳ τῶν ὑψηλῶν ὧν ἐποίησαν οἱ Σαμαρεῖται, ἔθνη ἐν ταῖς πόλεσιν αὐτῶν ἐν αἷς κατῴκουν ἐν αὐταῖς·",
        "VUL": "Et unaquæque gens fabricata est deum suum : posueruntque eos in fanis excelsis quæ fecerant Samaritæ, gens et gens in urbibus suis, in quibus habitabat.",
        "SYN": "Притом сделал каждый народ и своих богов и поставил в капищах высот, какие устроили Самаряне, -- каждый народ в своих городах, где живут они.",
        "NEO": "Mais les nations firent chacune leurs dieux, et les placèrent dans les maisons des hauts lieux bâties par les Samaritains, chaque nation dans la ville qu’elle habitait.",
        "NAB": "But these peoples began to make their own gods in the various cities in which they were living; in the shrines on the high places which the Samarians had made, each people set up gods.",
        "VAT_ES": "Pero la gente de cada nación se hizo su propio dios y los instalaron en los templos de los lugares altos que habían construido los samaritanos. Cada una de las naciones obró así en la ciudad donde residía:",
        "CEI": "Tuttavia ciascuna nazione si fabbricò i suoi dei e li mise nei templi delle alture costruite dai Samaritani, ognuna nella città ove dimorava."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אַנְשֵׁ֣י בָבֶ֗ל עָשׂוּ֙ אֶת סֻכּ֣וֹת בְּנ֔וֹת וְ/אַנְשֵׁי כ֔וּת עָשׂ֖וּ אֶת נֵֽרְגַ֑ל וְ/אַנְשֵׁ֥י חֲמָ֖ת עָשׂ֥וּ אֶת אֲשִׁימָֽא׃",
        "LXX": "καὶ οἱ ἄνδρες Βαβυλῶνος ἐποίησαν τὴν Ῥοχχωθβαινειθεί, καὶ οἱ ἄνδρες Χοὺθ ἐποίησαν τὴν Ἐργέλ, καὶ οἱ ἄνδρες Ἑμὰθ ἐποίησαν τὴν Ἀσειμάθ,",
        "VUL": "Viri enim Babylonii fecerunt Sochothbenoth : viri autem Cuthæi fecerunt Nergel : et viri de Emath fecerunt Asima.",
        "SYN": "Вавилоняне сделали Суккот-Беноф, Кутийцы сделали Нергала, Емафяне сделали Ашиму,",
        "NEO": "Les gens de Babylone firent Sochoth-Benoth, les gens de Cutha firent Nergel, les gens d’Emath firent Asima,",
        "NAB": "Thus the Babylonians made Marduk and his consort; the men of Cuth made Nergal; the men of Hamath made Ashima;",
        "VAT_ES": "la gente de Babilonia hizo un Sucot Benot; los de Cut, un Nergal; los de Jamat, un Asimá;",
        "CEI": "Gli uomini di Babilonia si fabbricarono Succot-Benòt; gli uomini di Cuta si fabbricarono Nergal; gli uomini di Amat si fabbricarono Asima."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הָ/עַוִּ֛ים עָשׂ֥וּ נִבְחַ֖ז וְ/אֶת תַּרְתָּ֑ק וְ/הַ/סְפַרְוִ֗ים שֹׂרְפִ֤ים אֶת בְּנֵי/הֶם֙ בָּ/אֵ֔שׁ לְ/אַדְרַמֶּ֥לֶךְ וַֽ/עֲנַמֶּ֖לֶךְ אלה אֱלֹהֵ֥י ספרים סְפַרְוָֽיִם׃",
        "LXX": "καὶ οἱ Εὐαῖοι ἐποίησαν τὴν Ἐβλαζὲρ καὶ τὴν Θαρθὰκ καὶ τὴν Σεπφαρούν, ἡνίκα κατέκαιον τοὺς υἱοὺς αὐτῶν ἐν πυρὶ τῷ Ἀδραμέλεχ καὶ Ἀνημέλεχ Σεφφαρούν.",
        "VUL": "Porro Hevæi fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamelech diis Sepharvaim,",
        "SYN": "Аввийцы сделали Нивхаза и Тартака, а Сепарваимцы сожигали сыновей своих в огне Адрамелеху и Анамелеху, богам Сепарваимским.",
        "NEO": "ceux d’Avah firent Nebahaz et Tharthac, et ceux de Sapharvaïm livraient leurs enfants au feu en l’honneur d’Adramélech et d’Anamélech, dieux de Sépharvaïm.",
        "NAB": "the men of Avva made Nibhaz and Tartak; and the men of Sepharvaim immolated their children by fire to their city gods, King Hadad and his consort Anath.",
        "VAT_ES": "los avitas, un Nibjáz y un Tartac. En cuanto a los sefarvaítas, continuaron quemando a sus hijos en honor de Adramélec y de Anamélec, dioses de Sefarvaim.",
        "CEI": "Quelli di Avva si fabbricarono Nibcaz e Tartach; quelli di Sefarvàim bruciavano nel fuoco i propri figli in onore di Adram-Mèlech e di Anam-Mèlech, dei di Sefarvàim."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יִּהְי֥וּ יְרֵאִ֖ים אֶת יְהוָ֑ה וַ/יַּעֲשׂ֨וּ לָ/הֶ֤ם מִ/קְצוֹתָ/ם֙ כֹּהֲנֵ֣י בָמ֔וֹת וַ/יִּהְי֛וּ עֹשִׂ֥ים לָ/הֶ֖ם בְּ/בֵ֥ית הַ/בָּמֽוֹת׃",
        "LXX": "καὶ ἦσαν φοβούμενοι τὸν κύριον, καὶ κατῴκισαν τὰ βδελύγματα αὐτῶν ἐν τοῖς οἴκοις τῶν ὑψηλῶν ἃ ἐποίησαν ἐν Σαμαρείᾳ, ἔθνος ἔθνος ἐν πόλει ἐν ᾗ κατῴκουν ἐν αὐτῇ· καὶ ἦσαν φοβούμενοι τὸν κύριον, καὶ ἐποίησαν ἱερεῖς τῶν ὑψηλῶν, καὶ ἐποίησαν ἑαυτοῖς ἐν οἴκῳ τῶν ὑψηλῶν.",
        "VUL": "et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus.",
        "SYN": "Между тем чтили и Господа, и сделали у себя священников высот из среды своей, и они служили у них в капищах высот.",
        "NEO": "Ils honoraient aussi \\+w Yahweh|strong=\"H3068\"\\+w**, et ils se firent des prêtres des hauts lieux pris parmi tout le peuple, et ces prêtres faisaient pour eux des sacrifices dans les maisons des hauts lieux.",
        "NAB": "They also venerated the LORD, choosing from their number priests for the high places, who officiated for them in the shrines on the high places.",
        "VAT_ES": "Pero también veneraban al Señor, y establecieron sacerdotes, elegidos entre su propia gente, para que oficiaran en los templos de los lugares altos.",
        "CEI": "Venerarono anche il Signore; si scelsero i sacerdoti delle alture, presi qua e là, e li collocavano nei templi delle alture."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "אֶת יְהוָ֖ה הָי֣וּ יְרֵאִ֑ים וְ/אֶת אֱלֹֽהֵי/הֶם֙ הָי֣וּ עֹֽבְדִ֔ים כְּ/מִשְׁפַּט֙ הַ/גּוֹיִ֔ם אֲשֶׁר הִגְל֥וּ אֹתָ֖/ם מִ/שָּֽׁם׃",
        "LXX": "τὸν κύριον ἐφοβοῦντο, καὶ τοῖς θεοῖς αὐτῶν ἐλάτρευον κατὰ τὸ κρίμα τῶν ἐθνῶν ὅθεν ἀπῴκισεν αὐτοὺς ἐκεῖθεν.",
        "VUL": "Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam.",
        "SYN": "Господа они чтили, и богам своим они служили по обычаю народов, из которых выселили их.",
        "NEO": "Ainsi ils honoraient \\+w Yahweh|strong=\"H3068\"\\+w**, et ils servaient en même temps leurs dieux selon la coutume des nations d’où on les avait déportés.",
        "NAB": "But, while venerating the LORD, they served their own gods, following the worship of the nations from among whom they had been deported.",
        "VAT_ES": "Así, aunque veneraban al Señor, servían al mismo tiempo a sus propios dioses, según el rito de las naciones de donde habían sido deportados.",
        "CEI": "Temevano il Signore e servivano i loro dei secondo gli usi delle popolazioni, dalle quali provenivano i deportati."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "עַ֣ד הַ/יּ֤וֹם הַ/זֶּה֙ הֵ֣ם עֹשִׂ֔ים כַּ/מִּשְׁפָּטִ֖ים הָ/רִֽאשֹׁנִ֑ים אֵינָ֤/ם יְרֵאִים֙ אֶת יְהוָ֔ה וְ/אֵינָ֣/ם עֹשִׂ֗ים כְּ/חֻקֹּתָ/ם֙ וּ/כְ/מִשְׁפָּטָ֔/ם וְ/כַ/תּוֹרָ֣ה וְ/כַ/מִּצְוָ֗ה אֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ אֶת בְּנֵ֣י יַעֲקֹ֔ב אֲשֶׁר שָׂ֥ם שְׁמ֖/וֹ יִשְׂרָאֵֽל׃",
        "LXX": "ἕως τῆς ἡμέρας ταύτης αὐτοὶ ἐποίουν κατὰ τὸ κρίμα αὐτῶν· αὐτοὶ φοβοῦνται, καὶ αὐτοὶ ποιοῦσιν κατὰ τὰ δικαιώματα αὐτῶν καὶ κατὰ τὴν κρίσιν αὐτῶν, καὶ κατὰ τὸν νόμον καὶ κατὰ τὴν ἐντολὴν ἣν ἐνετείλατο Κύριος τοῖς υἱοῖς Ἰακὼβ οὗ ἔθηκεν τὸ ὄνομα αὐτοῦ Ἰσραήλ.",
        "VUL": "Usque in præsentem diem morem sequuntur antiquum : non timent Dominum, neque custodiunt cæremonias ejus, judicia, et legem, et mandatum, quod præceperat Dominus filiis Jacob, quem cognominavit Israël :",
        "SYN": "До сего дня поступают они по прежним своим обычаям: не боятся Господа и не поступают по уставам и по обрядам, и по закону и по заповедям, которые заповедал Господь сынам Иакова, которому дал Он имя Израиля.",
        "NEO": "Ils suivent jusqu’à aujourd’hui les premières coutumes ; ils ne craignent pas \\+w Yahweh|strong=\"H3068\"\\+w**, et ils ne se conforment ni à leurs règlements et à leurs ordonnances, ni à la loi et aux commandements donnés par \\+w Yahweh|strong=\"H3068\"\\+w** aux enfants de Jacob, qu’il appela du nom d’Israël.",
        "NAB": "To this day they worship according to their ancient rites. (They did not venerate the LORD nor observe the statutes and regulations, the law and commandments, which the LORD enjoined on the descendants of Jacob, whom he had named Israel.",
        "VAT_ES": "Hasta el día de hoy, ellos practican los ritos antiguos: no temen al Señor ni practican los preceptos, los ritos, la Ley y los mandamientos que dictó el Señor a los hijos de Jacob, a quien dio el nombre de Israel.",
        "CEI": "Fino ad oggi essi seguono questi usi antichi: non venerano il Signore e non agiscono secondo i suoi statuti e i suoi decreti né secondo la legge e il comando che il Signore ha dato ai figli di Giacobbe, che chiamò Israele."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּכְרֹ֨ת יְהוָ֤ה אִתָּ/ם֙ בְּרִ֔ית וַ/יְצַוֵּ֣/ם לֵ/אמֹ֔ר לֹ֥א תִֽירְא֖וּ אֱלֹהִ֣ים אֲחֵרִ֑ים וְ/לֹא תִשְׁתַּחֲו֣וּ לָ/הֶ֔ם וְ/לֹ֣א תַעַבְד֔וּ/ם וְ/לֹ֥א תִזְבְּח֖וּ לָ/הֶֽם׃",
        "LXX": "καὶ διέθετο Κύριος μετ’ αὐτῶν διαθήκην, καὶ ἐνετείλατο αὐτοῖς λέγων Οὐ φοβηθήσεσθε θεοὺς ἑτέρους καὶ προσκυνήσετε αὐτοῖς, καὶ οὐ λατρεύσετε αὐτοῖς καὶ οὐ θυσιάσετε αὐτοῖς·",
        "VUL": "et percusserat cum eis pactum, et mandaverat eis, dicens : Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis :",
        "SYN": "Заключил Господь с ними завет и заповедал им, говоря: не чтите богов иных, и не поклоняйтесь им, и не служите им, и не приносите жертв им,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** avait conclu une alliance avec eux et leur avait donné cet ordre : « Vous ne craindrez pas d’autres dieux, vous ne vous prosternerez pas devant eux, vous ne les servirez pas et vous ne leur offrirez pas de sacrifices.",
        "NAB": "When he made a covenant with them, he commanded them: \"You must not venerate other gods, nor worship them, nor serve them, nor offer sacrifice to them.",
        "VAT_ES": "El Señor, en efecto, había concluido con ellos una alianza y les había ordenado: «Ustedes no temerán a otros dioses ni se postrarán delante de ellos, no los servirán ni les ofrecerán sacrificios.",
        "CEI": "Il Signore aveva concluso con loro un'alleanza e aveva loro ordinato: \"Non venerate altri dei, non prostratevi davanti a loro, non serviteli e non sacrificate a loro,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "כִּ֣י אִֽם אֶת יְהוָ֗ה אֲשֶׁר֩ הֶעֱלָ֨ה אֶתְ/כֶ֜ם מֵ/אֶ֧רֶץ מִצְרַ֛יִם בְּ/כֹ֧חַ גָּד֛וֹל וּ/בִ/זְר֥וֹעַ נְטוּיָ֖ה אֹת֣/וֹ תִירָ֑אוּ וְ/ל֥/וֹ תִֽשְׁתַּחֲו֖וּ וְ/ל֥/וֹ תִזְבָּֽחוּ׃",
        "LXX": "ὅτι ἀλλ’ ἢ τῷ κυρίῳ ὃς ἀνήγαγεν ὑμᾶς ἐκ γῆς Αἰγύπτου ἐν ἰσχύι μεγάλῃ καὶ ἐν βραχίονι ὑψηλῷ· αὐτὸν φοβηθήσεσθε καὶ αὐτῷ προσκυνήσετε, αὐτῷ θύσετε.",
        "VUL": "sed Dominum Deum vestrum, qui eduxit vos de terra Ægypti in fortitudine magna et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate.",
        "SYN": "но Господа, Который вывел вас из земли Египетской силою великою и мышцею простертою, -- Его чтите и Ему поклоняйтесь, и Ему приносите жертвы,",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, qui vous a fait monter du pays d’Égypte par une grande puissance et par son bras étendu, c’est lui que vous craindrez, devant lui que vous vous prosternerez, à lui que vous offrirez des sacrifices.",
        "NAB": "The LORD, who brought you up from the land of Egypt with great power and outstretched arm: him shall you venerate, him shall you worship, and to him shall you sacrifice.",
        "VAT_ES": "Sólo temerán al Señor, que los hizo salir de Egipto con gran poder y brazo extendido; se postrarán delante de él y le ofrecerán sacrificios.",
        "CEI": "ma temete il Signore, che vi ha fatti uscire dal paese d'Egitto con grande potenza e con braccio teso: davanti a lui solo prostratevi e a lui offrite sacrifici."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/אֶת הַ/חֻקִּ֨ים וְ/אֶת הַ/מִּשְׁפָּטִ֜ים וְ/הַ/תּוֹרָ֤ה וְ/הַ/מִּצְוָה֙ אֲשֶׁ֣ר כָּתַ֣ב לָ/כֶ֔ם תִּשְׁמְר֥וּ/ן לַ/עֲשׂ֖וֹת כָּל הַ/יָּמִ֑ים וְ/לֹ֥א תִֽירְא֖וּ אֱלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "καὶ τὰ δικαιώματα καὶ τὰ κρίματα καὶ τὸν νόμον καὶ τὰς ἐντολὰς ἃς ἔγραψεν ὑμῖν ποιεῖν φυλάσσεσθε πάσας τὰς ἡμέρας, καὶ οὐ φοβηθήσεσθε θεοὺς ἑτέρους.",
        "VUL": "Cæremonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus : et non timeatis deos alienos.",
        "SYN": "и уставы, и учреждения, и закон, и заповеди, которые Он написал вам, старайтесь исполнять во все дни, и не чтите богов иных;",
        "NEO": "Vous observerez les préceptes, les ordonnances, la loi et les commandements qu’il a écrits pour vous, les mettant toujours en pratique, et vous ne craindrez pas d’autres dieux.",
        "NAB": "You must be careful to observe forever the statutes and regulations, the law and commandment, which he wrote for you, and you must not venerate other gods.",
        "VAT_ES": "Observarán los preceptos, los ritos, la Ley y los mandamientos que yo escribí para ustedes, practicándolos todos los días, pero no temerán a otros dioses.",
        "CEI": "Osserverete gli statuti, i decreti, la legge e il comando che egli vi ha prescritti, mettendoli in pratica sempre; non venererete divinità straniere."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/הַ/בְּרִ֛ית אֲשֶׁר כָּרַ֥תִּי אִתְּ/כֶ֖ם לֹ֣א תִשְׁכָּ֑חוּ וְ/לֹ֥א תִֽירְא֖וּ אֱלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "καὶ τὴν διαθήκην ἣν διέθετο μεθ’ ὑμῶν οὐκ ἐπιλήσεσθε· καὶ οὐ φοβηθήσεσθε θεοὺς ἑτέρους,",
        "VUL": "Et pactum quod percussit vobiscum, nolite oblivisci : nec colatis deos alienos,",
        "SYN": "и завета, который Я заключил с вами, не забывайте, и не чтите богов иных,",
        "NEO": "Vous n’oublierez pas l’alliance que j’ai conclue avec vous, et vous ne craindrez pas d’autres dieux.",
        "NAB": "The covenant which I made with you, you must not forget; you must not venerate other gods.",
        "VAT_ES": "No olvidarán la alianza que hice con ustedes, y no temerán a otros dioses.",
        "CEI": "Non vi dimenticherete dell'alleanza conclusa con voi e non venererete divinità straniere,"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "כִּ֛י אִֽם אֶת יְהוָ֥ה אֱלֹהֵי/כֶ֖ם תִּירָ֑אוּ וְ/הוּא֙ יַצִּ֣יל אֶתְ/כֶ֔ם מִ/יַּ֖ד כָּל אֹיְבֵי/כֶֽם׃",
        "LXX": "ἀλλ’ ἢ τὸν κύριον θεὸν ὑμῶν φοβηθήσεσθε, καὶ αὐτὸς ἐξελεῖται ὑμᾶς ἐκ πάντων τῶν ἐχθρῶν ὑμῶν·",
        "VUL": "sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum.",
        "SYN": "только Господа Бога вашего чтите, и Он избавит вас от руки всех врагов ваших.",
        "NEO": "Mais vous craindrez \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, et c’est lui qui vous délivrera de la main de tous vos ennemis. »",
        "NAB": "But the LORD, your God, you must venerate; it is he who will deliver you from the power of all your enemies.\"",
        "VAT_ES": "Sólo temerán al Señor, su Dios, y él los librará de la mano de todos sus enemigos».",
        "CEI": "ma venererete soltanto il Signore vostro Dio, che vi libererà dal potere di tutti i vostri nemici\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/לֹ֖א שָׁמֵ֑עוּ כִּ֛י אִֽם כְּ/מִשְׁפָּטָ֥/ם הָֽ/רִאשׁ֖וֹן הֵ֥ם עֹשִֽׂים׃",
        "LXX": "καὶ οὐκ ἀκούσεσθε ἔτι τῷ κρίματι αὐτῶν ὃ αὐτοὶ ποιοῦσιν.",
        "VUL": "Illi vero non audierunt, sed juxta consuetudinem suam pristinam perpetrabant.",
        "SYN": "Но они не послушали, а поступали по прежним своим обычаям.",
        "NEO": "Et ils n’ont pas obéi, mais ils ont suivi leurs premières coutumes.",
        "NAB": "They did not listen, however, but continued in their earlier manner.)",
        "VAT_ES": "Pero ellos no escucharon, sino que continuaron practicando los ritos antiguos.",
        "CEI": "Essi però non ascoltarono: agirono sempre secondo i loro antichi costumi."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יִּהְי֣וּ הַ/גּוֹיִ֣ם הָ/אֵ֗לֶּה יְרֵאִים֙ אֶת יְהוָ֔ה וְ/אֶת פְּסִֽילֵי/הֶ֖ם הָי֣וּ עֹֽבְדִ֑ים גַּם בְּנֵי/הֶ֣ם וּ/בְנֵ֣י בְנֵי/הֶ֗ם כַּ/אֲשֶׁ֨ר עָשׂ֤וּ אֲבֹתָ/ם֙ הֵ֣ם עֹשִׂ֔ים עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἦσαν τὰ ἔθνη ταῦτα φοβούμενοι τὸν κύριον, καὶ τοῖς γλυπτοῖς αὐτῶν ἦσαν δουλεύοντες· καί γε οἱ υἱοὶ καὶ οἱ υἱοὶ τῶν υἱῶν αὐτῶν καθὰ ἐποίησαν οἱ πατέρες αὐτῶν ποιοῦσιν ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.",
        "SYN": "Народы сии чтили Господа, но и истуканам своим служили. Да и дети их и дети детей их до сего дня поступают так же, как поступали отцы их.",
        "NEO": "Ainsi ces nations craignaient \\+w Yahweh|strong=\"H3068\"\\+w**, et en même temps servaient leurs images, et leurs enfants et les enfants de leurs enfants font jusqu’à ce jour ce qu’on fait leurs pères.",
        "NAB": "Thus these nations venerated the LORD, but also served their idols. And their sons and grandsons, to this day, are doing as their fathers did.",
        "VAT_ES": "Así, estas naciones veneran al Señor y sirven también a sus ídolos. Y sus hijos, y los hijos de sus hijos, hacen hasta el día de hoy lo que habían hecho sus padres.",
        "CEI": "Così quelle genti temevano il Signore e servivano i loro idoli; i loro figli e nipoti continuano a fare oggi come hanno fatto i loro padri."
      }
    }
  }
}