{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_019",
  "book_key": "IV_REG",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כִּ/שְׁמֹ֨עַ֙ הַ/מֶּ֣לֶךְ חִזְקִיָּ֔הוּ וַ/יִּקְרַ֖ע אֶת בְּגָדָ֑י/ו וַ/יִּתְכַּ֣ס בַּ/שָּׂ֔ק וַ/יָּבֹ֖א בֵּ֥ית יְהוָֽה׃",
        "LXX": "Καὶ ἐγένετο ὡς ἤκουσεν βασιλεὺς Ἑζεκίας, καὶ διέρρηξεν τὰ ἱμάτια ἑαυτοῦ καὶ περιεβάλετο σάκκον, καὶ εἰσῆλθεν εἰς οἶκον Κυρίου.",
        "VUL": "Quæ cum audisset Ezechias rex, scidit vestimenta sua, et opertus est sacco, ingressusque est domum Domini.",
        "SYN": "Когда услышал _это_ царь Езекия, то разодрал одежды свои и покрылся вретищем, и пошел в дом Господень.",
        "NEO": "Lorsque le roi Ezéchias eut entendu ce rapport, il déchira ses vêtements, se couvrit d’un sac et alla dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When King Hezekiah heard this, he tore his garments, wrapped himself in sackcloth, and went into the temple of the LORD.",
        "VAT_ES": "Cuando el rey Ezequías oyó esto, rasgó sus vestiduras, se cubrió con un sayal y fue a la Casa del Señor.",
        "CEI": "Quando udì, il re Ezechia si lacerò le vesti, si coprì di sacco e andò nel tempio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ֠/יִּשְׁלַח אֶת אֶלְיָקִ֨ים אֲשֶׁר עַל הַ/בַּ֜יִת וְ/שֶׁבְנָ֣א הַ/סֹּפֵ֗ר וְ/אֵת֙ זִקְנֵ֣י הַ/כֹּֽהֲנִ֔ים מִתְכַּסִּ֖ים בַּ/שַּׂקִּ֑ים אֶל יְשַֽׁעְיָ֥הוּ הַ/נָּבִ֖יא בֶּן אָמֽוֹץ׃",
        "LXX": "καὶ ἀπέστειλεν Ἐλιακεὶμ τὸν οἰκονόμον καὶ Σόμναν τὸν γραμματέα καὶ τοὺς πρεσβυτέρους τῶν ἱερέων περιβεβλημένους σάκκους πρὸς Ἠσαίαν τὸν προφήτην υἱὸν Ἀμώς,",
        "VUL": "Et misit Eliacim præpositum domus, et Sobnam scribam, et senes de sacerdotibus, opertos saccis, ad Isaiam prophetam filium Amos.",
        "SYN": "И послал Елиакима, начальника дворца, и Севну писца, и старших священников, покрытых вретищами, к Исаии пророку, сыну Амосову.",
        "NEO": "Il envoya Eliacim, chef de sa maison, Sobna, le secrétaire, et les anciens des prêtres, couverts de sacs, vers Isaïe, le prophète, fils d’Amos.",
        "NAB": "He sent Eliakim, the master of the palace, Shebnah the scribe, and the elders of the priests, wrapped in sackcloth, to tell the prophet Isaiah, son of Amoz,",
        "VAT_ES": "Cro 32.21-23; Is 37.36-38",
        "CEI": "Quindi mandò Eliadìm, il maggiordomo, Sebna lo scriba e gli anziani dei sacerdoti coperti di sacco dal profeta Isaia figlio di Amoz,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֗י/ו כֹּ֚ה אָמַ֣ר חִזְקִיָּ֔הוּ יוֹם צָרָ֧ה וְ/תוֹכֵחָ֛ה וּ/נְאָצָ֖ה הַ/יּ֣וֹם הַ/זֶּ֑ה כִּ֣י בָ֤אוּ בָנִים֙ עַד מַשְׁבֵּ֔ר וְ/כֹ֥חַ אַ֖יִן לְ/לֵדָֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτόν Τάδε λέγει Ἑζεκίας Ἡμέρα θλίψεως καὶ ἐλεγμοῦ καὶ παροργισμοῦ ἡ ἡμέρα αὕτη, ὅτι ἦλθον υἱοὶ ἕως ὠδίνων, καὶ ἰσχὺς οὐκ ἔστιν τῇ τικτούσῃ.",
        "VUL": "Qui dixerunt : Hæc dicit Ezechias : Dies tribulationis, et increpationis, et blasphemiæ dies iste : venerunt filii usque ad partum, et vires non habet parturiens.",
        "SYN": "И они сказали ему: так говорит Езекия: день скорби и наказания и посрамления -- день сей; ибо дошли младенцы до отверстия утробы матерней, а силы нет родить.",
        "NEO": "Ils lui dirent : « Ainsi dit Ezéchias : Ce jour est un jour d’angoisse, de châtiment et d’opprobre ; car les enfants sont près de sortir du sein maternel, et il n’y a pas de force pour enfanter.",
        "NAB": "\"Thus says Hezekiah: 'This is a day of distress, of rebuke, and of disgrace. Children are at the point of birth, but there is no strength to bring them forth.",
        "VAT_ES": "«Así habla Ezequías: Hoy es un día de angustia, de castigo y de oprobio, porque los hijos están a punto de nacer, pero no hay fuerza para darlos a luz.",
        "CEI": "perché gli dicessero: \"Dice Ezechia: Giorno di angoscia, di castigo e di vergogna è questo, poiché i bambini giungono al punto di venire alla luce, ma manca alla partoriente la forza di partorire."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אוּלַ֡י יִשְׁמַע֩ יְהוָ֨ה אֱלֹהֶ֜י/ךָ אֵ֣ת כָּל דִּבְרֵ֣י רַב שָׁקֵ֗ה אֲשֶׁר֩ שְׁלָח֨/וֹ מֶֽלֶךְ אַשּׁ֤וּר אֲדֹנָי/ו֙ לְ/חָרֵף֙ אֱלֹהִ֣ים חַ֔י וְ/הוֹכִ֨יחַ֙ בַּ/דְּבָרִ֔ים אֲשֶׁ֥ר שָׁמַ֖ע יְהוָ֣ה אֱלֹהֶ֑י/ךָ וְ/נָשָׂ֣אתָ תְפִלָּ֔ה בְּעַ֥ד הַ/שְּׁאֵרִ֖ית הַ/נִּמְצָאָֽה׃",
        "LXX": "εἴ πως εἰσακούσεται Κύριος ὁ θεός σου πάντας τοὺς λόγους Ῥαψάκου, ὃν ἀπέστειλεν αὐτὸν βασιλεὺς Ἀσσυρίων ὁ κύριος αὐτοῦ ὀνειδίζειν θεὸν ζῶντα καὶ βλασφημεῖν ἐν λόγοις οἷς ἤκουσεν Κύριος ὁ θεός σου, καὶ λήμψῃ προσευχὴν περὶ τοῦ λήμματος τοῦ εὑρισκομένου.",
        "VUL": "Si forte audiat Dominus Deus tuus universa verba Rabsacis, quem misit rex Assyriorum dominus suus ut exprobraret Deum viventem et argueret verbis, quæ audivit Dominus Deus tuus : et fac orationem pro reliquiis quæ repertæ sunt.",
        "SYN": "Может быть, услышит Господь Бог твой все слова Рабсака, которого послал царь Ассирийский, господин его, хулить Бога живаго и поносить словами, какие слышал Господь Бог твой. Принеси же молитву об оставшихся, которые находятся еще в живых.",
        "NEO": "Peut-être \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, entendra-t-il toutes les paroles du grand échanson, que le roi d’Assyrie, son maître, a envoyé pour insulter au Dieu vivant, et le punira-t-il à cause des paroles qu’a entendues \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu. Fais donc monter une prière pour le reste qui subsiste encore. »",
        "NAB": "Perhaps the LORD, your God, will hear all the words of the commander, whom his master, the king of Assyria, sent to taunt the living God, and will rebuke him for the words which the LORD, your God, has heard. So send up a prayer for the remnant that is here.'\"",
        "VAT_ES": "Tal vez el Señor, tu Dios, escuche las palabras del copero mayor, a quien el rey de Asiria, su señor, envió para insultar al Dios viviente, y el Señor tu Dios, lo castigue por las palabras que ha escuchado. Eleva entonces una plegaria por el resto que todavía subsiste».",
        "CEI": "Forse il Signore tuo Dio ha udito le parole del gran coppiere, che il re d'Assiria suo signore ha inviato a insultare il Dio vivente e lo castigherà per le parole che il Signore tuo Dio ha udito. Innalza ora una preghiera per quelli che ancora sopravvivono\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּבֹ֗אוּ עַבְדֵ֛י הַ/מֶּ֥לֶךְ חִזְקִיָּ֖הוּ אֶל יְשַֽׁעַיָֽהוּ׃",
        "LXX": "καὶ ἦλθον οἱ παῖδες τοῦ βασιλέως Ἑζεκίου πρὸς Ἠσαίαν,",
        "VUL": "Venerunt ergo servi regis Ezechiæ ad Isaiam.",
        "SYN": "И пришли слуги царя Езекии к Исаии,",
        "NEO": "Les serviteurs du roi Ezéchias se rendirent auprès d’Isaïe ;",
        "NAB": "When the servants of King Hezekiah had come to Isaiah,",
        "VAT_ES": "Los servidores del rey Ezequías fueron a ver a Isaías,",
        "CEI": "Così i ministri del re Ezechia andarono da Isaia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ יְשַֽׁעְיָ֔הוּ כֹּ֥ה תֹאמְר֖וּ/ן אֶל אֲדֹֽנֵי/כֶ֑ם כֹּ֣ה אָמַ֣ר יְהוָ֗ה אַל תִּירָא֙ מִ/פְּנֵ֤י הַ/דְּבָרִים֙ אֲשֶׁ֣ר שָׁמַ֗עְתָּ אֲשֶׁ֧ר גִּדְּפ֛וּ נַעֲרֵ֥י מֶֽלֶךְ אַשּׁ֖וּר אֹתִֽ/י׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Ἠσαίας Τάδε ἐρεῖτε πρὸς τὸν κύριον ὑμῶν Τάδε λέγει Κύριος Μὴ φοβηθῇς ἀπὸ τῶν λόγων ὧν ἤκουσας, ὧν ἐβλασφήμησαν τὰ παιδάρια βασιλέως Ἀσσυρίων.",
        "VUL": "Dixitque eis Isaias : Hæc dicetis domino vestro : Hæc dicit Dominus : Noli timere a facie sermonum quos audisti, quibus blasphemaverunt pueri regis Assyriorum me.",
        "SYN": "и сказал им Исаия: так скажите господину вашему: так говорит Господь: не бойся слов, которые ты слышал, которыми поносили Меня слуги царя Ассирийского.",
        "NEO": "et Isaïe leur dit : « Voici ce que vous direz à votre maître. Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : “Ne t’effraie pas des paroles que tu as entendues, par lesquelles les serviteurs du roi d’Assyrie m’ont outragé.",
        "NAB": "he said to them, \"Tell this to your master: 'Thus says the LORD: Do not be frightened by the words you have heard, with which the servants of the king of Assyria have blasphemed me.",
        "VAT_ES": "y este les dijo: «Díganle a su señor: Así habla el Señor: No temas por las palabras que has oído, y con las que me ultrajaron los lacayos del rey de Asiria.",
        "CEI": "Disse loro Isaia: \"Riferite al vostro padrone: Dice il Signore: Non temere le cose che hai udite e con le quali i servitori del re d'Assiria mi hanno ingiuriato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנְ/נִ֨י נֹתֵ֥ן בּ/וֹ֙ ר֔וּחַ וְ/שָׁמַ֥ע שְׁמוּעָ֖ה וְ/שָׁ֣ב לְ/אַרְצ֑/וֹ וְ/הִפַּלְתִּ֥י/ו בַּ/חֶ֖רֶב בְּ/אַרְצֽ/וֹ׃",
        "LXX": "ἰδοὺ ἐγὼ δίδωμι ἐν αὐτῷ πνεῦμα, καὶ ἀκούσεται ἀγγελίαν καὶ ἀποστραφήσεται εἰς τὴν γῆν αὐτοῦ· καὶ καταβαλῶ αὐτὸν ἐν ῥομφαίᾳ ἐν τῇ γῇ αὐτοῦ.",
        "VUL": "Ecce ego immittam ei spiritum, et audiet nuntium, et revertetur in terram suam, et dejiciam eum gladio in terra sua.",
        "SYN": "Вот Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его.",
        "NEO": "Voici que je mets en lui un esprit tel que, sur une nouvelle qu’il apprendra, il retournera dans son pays, et je le ferai tomber par l’épée dans son pays.” »",
        "NAB": "I am about to put in him such a spirit that, when he hears a certain report, he will return to his own land, and there I will cause him to fall by the sword.'\"",
        "VAT_ES": "Yo mismo pondré un espíritu en él y, apenas oiga una noticia, regresará a su país; y yo lo haré caer bajo la espada en su propio país».",
        "CEI": "Ecco io manderò in lui uno spirito tale che egli, appena avrà udito una notizia, ritornerà nel suo paese e nel suo paese io lo farò perire di spada\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּ֨שָׁב֙ רַב שָׁקֵ֔ה וַ/יִּמְצָא֙ אֶת מֶ֣לֶךְ אַשּׁ֔וּר נִלְחָ֖ם עַל לִבְנָ֑ה כִּ֣י שָׁמַ֔ע כִּ֥י נָסַ֖ע מִ/לָּכִֽישׁ׃",
        "LXX": "Καὶ ἐπέστρεψεν Ῥαψάκης, καὶ εὗρεν τὸν βασιλέα Ἀσσυρίων πολεμοῦντα ἐπὶ Λομνά, ὃτι ἤκουσεν ὅτι ἀπῆρεν ἀπὸ Λαχείς.",
        "VUL": "Reversus est ergo Rabsaces, et invenit regem Assyriorum expugnantem Lobnam : audierat enim quod recessisset de Lachis.",
        "SYN": "И возвратился Рабсак, и нашел царя Ассирийского воюющим против Ливны, ибо он слышал, что тот отошел от Лахиса.",
        "NEO": "Le grand échanson s’en retourna et trouva le roi d’Assyrie qui attaquait Lobna ; car il avait appris que son maître était parti de Lachis.",
        "NAB": "When the commander, on his return, heard that the king of Assyria had withdrawn from Lachish, he found him besieging Libnah.",
        "VAT_ES": "El copero mayor regresó y se encontró con el rey de Asiria, que estaba atacando a Libná.",
        "CEI": "Il gran coppiere ritornò e trovò il re d'Assiria che assaliva Libna, poiché aveva saputo che si era allontanato da Lachis."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֗ע אֶל תִּרְהָ֤קָה מֶֽלֶך כּוּשׁ֙ לֵ/אמֹ֔ר הִנֵּ֥ה יָצָ֖א לְ/הִלָּחֵ֣ם אִתָּ֑/ךְ וַ/יָּ֨שָׁב֙ וַ/יִּשְׁלַ֣ח מַלְאָכִ֔ים אֶל חִזְקִיָּ֖הוּ לֵ/אמֹֽר׃",
        "LXX": "καὶ ἤκουσεν περὶ Θαρὰ βασιλέως Αἰθιόπων λέγων Ἰδοὺ ἐξῆλθεν πολεμεῖν μετὰ σοῦ· καὶ ἐπέστρεψεν καὶ ἀπέστειλεν ἀγγέλους πρὸς Ἑζεκίαν λέγων",
        "VUL": "Cumque audisset de Tharaca rege Æthiopiæ, dicentes : Ecce egressus est ut pugnet adversum te : et iret contra eum, misit nuntios ad Ezechiam, dicens :",
        "SYN": "И услышал он о Тиргаке, царе Ефиопском; ему сказали: вот, он вышел сразиться с тобою. И снова послал он послов к Езекии сказать:",
        "NEO": "Le roi d’Assyrie reçut une nouvelle au sujet de Tharaca, roi d’Ethiopie ; on lui dit : « Voici qu’il s’est mis en marche pour te faire la guerre. » Et il envoya de nouveau des messagers à Ezéchias, en disant :",
        "NAB": "The king of Assyria heard a report that Tirhakah, king of Ethiopia, had come out to fight against him. Again he sent envoys to Hezekiah with this message:",
        "VAT_ES": "El había oído, en efecto, que el rey se había retirado de Laquis, al recibir la noticia de que Tirjacá, rey de Cus, se había puesto en campaña para combatirlo.",
        "CEI": "Appena Sennàcherib seppe che Tiraca re di Etiopia era uscito per muovergli guerra, inviò di nuovo messaggeri a Ezechia per dirgli:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֣ה תֹאמְר֗וּ/ן אֶל חִזְקִיָּ֤הוּ מֶֽלֶךְ יְהוּדָה֙ לֵ/אמֹ֔ר אַל יַשִּׁאֲ/ךָ֣ אֱלֹהֶ֔י/ךָ אֲשֶׁ֥ר אַתָּ֛ה בֹּטֵ֥חַ בּ֖/וֹ לֵ/אמֹ֑ר לֹ֤א תִנָּתֵן֙ יְר֣וּשָׁלִַ֔ם בְּ/יַ֖ד מֶ֥לֶךְ אַשּֽׁוּר׃",
        "LXX": "Μὴ ἐπαιρέτω σε ὁ θεός σου, ἐφ’ ᾧ σὺ πέποιθας ἐν αὐτῷ λέγων Οὐ μὴ παραδοθῇ Ἰερουσαλὴμ εἰς χεῖρας βασιλέως Ἀσσυρίων.",
        "VUL": "Hæc dicite Ezechiæ regi Juda : Non te seducat Deus tuus in quo habes fiduciam, neque dicas : Non tradetur Jerusalem in manus regis Assyriorum.",
        "SYN": "так скажите Езекии, царю Иудейскому: пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: \"не будет отдан Иерусалим в руки царя Ассирийского\".",
        "NEO": "« Vous parlerez ainsi à Ezéchias, roi de Juda : Que ton Dieu en qui tu te confies, ne t’abuse pas en disant : Jérusalem ne sera pas livrée entre les mains du roi d’Assyrie.",
        "NAB": "\"Thus shall you say to Hezekiah, king of Judah: 'Do not let your God on whom you rely deceive you by saying that Jerusalem will not be handed over to the king of Assyria.",
        "VAT_ES": "«Hablen así a Ezequías, rey de Judá: Que no te engañe tu Dios, en quien confías, haciéndote pensar que Jerusalén no será entregada en manos del rey de Asiria.",
        "CEI": "\"Direte a Ezechia, re di Giuda: Non ti inganni il Dio in cui confidi, dicendoti: Gerusalemme non sarà consegnata nelle mani del re d'Assiria."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּ֣ה אַתָּ֣ה שָׁמַ֗עְתָּ אֵת֩ אֲשֶׁ֨ר עָשׂ֜וּ מַלְכֵ֥י אַשּׁ֛וּר לְ/כָל הָ/אֲרָצ֖וֹת לְ/הַֽחֲרִימָ֑/ם וְ/אַתָּ֖ה תִּנָּצֵֽל׃",
        "LXX": "ἰδοὺ σὺ ἤκουσας πάντα ὃσα ἐποίησαν βασιλεῖς Ἀσσυρίων πάσαις ταῖς γαῖς, τοῦ ἀναθεματίσαι αὐτάς· καὶ σὺ ῥυσθήσῃ;",
        "VUL": "Tu enim ipse audisti quæ fecerunt reges Assyriorum universis terris, quomodo vastaverunt eas : num ergo solus poteris liberari ?",
        "SYN": "Ведь ты слышал, что сделали цари Ассирийские со всеми землями, положив на них заклятие, -- и ты ли уцелеешь?",
        "NEO": "Voici que tu as appris ce qu’ont fait les rois d’Assyrie à tous les pays, les soumettant à l’anathème !... Et toi, tu serais délivré !...",
        "NAB": "You have heard what the kings of Assyria have done to all other countries: they doomed them! Will you, then, be saved?",
        "VAT_ES": "Tú has oído, seguramente, lo que hicieron los reyes de Asiria a todos los países, al consagrarlos al exterminio total. &iquest;Y tú te vas a librar?",
        "CEI": "Ecco, tu sai ciò che hanno fatto i re di Assiria in tutti i paesi che votarono allo sterminio. Soltanto tu ti salveresti?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַ/הִצִּ֨ילוּ אֹתָ֜/ם אֱלֹהֵ֤י הַ/גּוֹיִם֙ אֲשֶׁ֣ר שִׁחֲת֣וּ אֲבוֹתַ֔/י אֶת גּוֹזָ֖ן וְ/אֶת חָרָ֑ן וְ/רֶ֥צֶף וּ/בְנֵי עֶ֖דֶן אֲשֶׁ֥ר בִּ/תְלַאשָּֽׂר׃",
        "LXX": "μὴ ἐξείλαντο αὐτοὺς οἱ θεοὶ τῶν ἐθνῶν; οὐ διέφθειραν οἱ πατέρες μου τήν τε Γωζὰν καὶ τὴν Χαρρὰν καὶ Ῥάφεις καὶ υἱοὺς Ἔδεμ τοὺς ἐν Θαεσθέν;",
        "VUL": "Numquid liberaverunt dii gentium singulos quos vastaverunt patres mei, Gozan videlicet, et Haran, et Reseph, et filios Eden qui erant in Thelassar ?",
        "SYN": "Боги народов, которых разорили отцы мои, спасли ли их? _Спасли_ _ли_ Гозан, и Харан, и Рецеф, и сынов Едена, что в Фалассаре?",
        "NEO": "Est-ce que leurs dieux les ont délivrées, ces nations que mes pères ont détruites : Gosan, Haran, Réseph, et les fils d’Eden qui étaient à Thélasar ?",
        "NAB": "Did the gods of the nations whom my fathers destroyed save them? Gozan, Haran, Rezeph, or the Edenites in Telassar?",
        "VAT_ES": "&iquest;Libraron acaso sus dioses a esas naciones que mis padres han destruido, a Gozán, Jarán, Résef y a la gente de Edén que está en Telasar?",
        "CEI": "Gli dei delle nazioni che i miei padri distrussero hanno forse salvato quelli di Gozan, di Carran, di Rezef e le genti di Eden in Telassàr?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַיּ֤/וֹ מֶֽלֶךְ חֲמָת֙ וּ/מֶ֣לֶךְ אַרְפָּ֔ד וּ/מֶ֖לֶךְ לָעִ֣יר סְפַרְוָ֑יִם הֵנַ֖ע וְ/עִוָּֽה׃",
        "LXX": "ποῦ ἐστιν ὁ βασιλεὺς Μὰθ καὶ ὁ βασιλεὺς Ἀρφάθ; καὶ ποῦ Σεφφαρουάιν, Ἁνὲς καὶ Οὐδού;",
        "VUL": "ubi est rex Emath, et rex Arphad, et rex civitatis Sepharvaim, Ana, et Ava ?",
        "SYN": "Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?",
        "NEO": "Où sont le roi d’Emath, le roi d’Arphad et le roi de la ville de Sépharvaïm, d’Ana et d’Ava ? »",
        "NAB": "Where are the king of Hamath, the king of Arpad, or the kings of the cities Sepharvaim, Hena and Avva?'\"",
        "VAT_ES": "&iquest;Dónde están el rey de Jamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, el de Hená y el de Ivá?",
        "CEI": "Dove sono il re di Amat e il re di Arpad e il re della città di Sefarvàim, di Ena e di Ivva?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח חִזְקִיָּ֧הוּ אֶת הַ/סְּפָרִ֛ים מִ/יַּ֥ד הַ/מַּלְאָכִ֖ים וַ/יִּקְרָאֵ֑/ם וַ/יַּ֨עַל֙ בֵּ֣ית יְהוָ֔ה וַ/יִּפְרְשֵׂ֥/הוּ חִזְקִיָּ֖הוּ לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἔλαβεν Ἑζεκίας τὰ βιβλία ἐκ χειρὸς τῶν ἀγγέλων καὶ ἀνέγνω αὐτά· καὶ ἀνέβη εἰς οἶκον Κυρίου καὶ ἀνέπτυξεν αὐτὰ Ἑζεκίας ἐναντίον Κυρίου,",
        "VUL": "Itaque cum accepisset Ezechias litteras de manu nuntiorum, et legisset eas, ascendit in domum Domini, et expandit eas coram Domino,",
        "SYN": "И взял Езекия письмо из руки послов, и прочитал его, и пошел в дом Господень, и развернул его Езекия пред лицем Господним,",
        "NEO": "Ezéchias ayant pris la lettre de la main des messagers, la lut ; puis Ezéchias monta à la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et la déploya devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Hezekiah took the letter from the hand of the messengers and read it; then he went up to the temple of the LORD, and spreading it out before him,",
        "VAT_ES": "Ezequías tomó la carta de la mano de los mensajeros y la leyó. Después subió a la Casa del Señor, la desplegó delante del Señor",
        "CEI": "Ezechia prese la lettera dalle mani dei messaggeri e la lesse, poi salì al tempio e, svolgendo lo scritto davanti al Signore,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּ֨ל חִזְקִיָּ֜הוּ לִ/פְנֵ֣י יְהוָה֮ וַ/יֹּאמַר֒ יְהוָ֞ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ יֹשֵׁ֣ב הַ/כְּרֻבִ֔ים אַתָּה ה֤וּא הָֽ/אֱלֹהִים֙ לְ/בַדְּ/ךָ֔ לְ/כֹ֖ל מַמְלְכ֣וֹת הָ/אָ֑רֶץ אַתָּ֣ה עָשִׂ֔יתָ אֶת הַ/שָּׁמַ֖יִם וְ/אֶת הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπεν Κύριε ὁ θεὸς Ἰσραὴλ ὁ καθήμενος ἐπὶ τῶν χερουβείν, σὺ εἶ ὁ θεὸς μόνος ἐν πάσαις ταῖς βασιλείαις τῆς γῆς, σὺ ἐποίησας τὸν οὐρανὸν καὶ τὴν γῆν.",
        "VUL": "et oravit in conspectu ejus, dicens : Domine Deus Israël, qui sedes super cherubim, tu es Deus solus regum omnium terræ : tu fecisti cælum et terram.",
        "SYN": "и молился Езекия пред лицем Господним и говорил: Господи Боже Израилев, седящий на Херувимах! Ты один Бог всех царств земли, Ты сотворил небо и землю.",
        "NEO": "Et Ezéchias pria devant \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, assis sur les Chérubins, c’est vous qui êtes le seul Dieu de tous les royaumes de la terre, vous qui avez fait les cieux et la terre.",
        "NAB": "he prayed in the LORD'S presence: \"O LORD, God of Israel, enthroned upon the cherubim! You alone are God over all the kingdoms of the earth. You have made the heavens and the earth.",
        "VAT_ES": "y oró, diciendo: «Señor de los ejércitos, Dios de Israel, que tienes tu trono sobre los querubines: tú solo eres el Dios de todos los reinos de la tierra, tú has hecho el cielo y la tierra.",
        "CEI": "pregò: \"Signore Dio di Israele, che siedi sui cherubini, tu solo sei Dio per tutti i regni della terra; tu hai fatto il cielo e la terra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַטֵּ֨ה יְהוָ֤ה אָזְנְ/ךָ֙ וּֽ/שֲׁמָ֔ע פְּקַ֧ח יְהוָ֛ה עֵינֶ֖י/ךָ וּ/רְאֵ֑ה וּ/שְׁמַ֗ע אֵ֚ת דִּבְרֵ֣י סַנְחֵרִ֔יב אֲשֶׁ֣ר שְׁלָח֔/וֹ לְ/חָרֵ֖ף אֱלֹהִ֥ים חָֽי׃",
        "LXX": "κλῖνον, Κύριε, τὸ οὖς σου καὶ ἄκουσον· ἄνοιξον, Κύριε, τοὺς ὀφθαλμούς σου καὶ ἴδε, καὶ ἄκουσον τοὺς λόγους Σενναχηρεὶμ οὓς ἀπέστειλεν ὀνειδίζειν θεὸν ζῶντα.",
        "VUL": "Inclina aurem tuam, et audi : aperi, Domine, oculos tuos, et vide : audi omnia verba Sennacherib, qui misit ut exprobraret nobis Deum viventem.",
        "SYN": "Приклони, Господи, ухо Твое и услышь [меня]; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить [Тебя,] Бога живаго!",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, inclinez votre oreille et écoutez ; \\+w Yahweh|strong=\"H3068\"\\+w**, ouvrez vos yeux et regardez. Entendez les paroles de Sennachérib, qui a envoyé le grand échanson pour insulter au Dieu vivant.",
        "NAB": "Incline your ear, O LORD, and listen! Open your eyes, O LORD, and see! Hear the words of Sennacherib which he sent to taunt the living God.",
        "VAT_ES": "Inclina tu oído, Señor, y escucha; abre tus ojos, Señor, y mira. Escucha las palabras que Senaquerib ha mandado decir, para insultar al Dios viviente.",
        "CEI": "Porgi, Signore, l'orecchio e ascolta; apri, Signore, gli occhi e vedi; ascolta tutte le parole che Sennàcherib ha fatto dire per insultare il Dio vivente."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אָמְנָ֖ם יְהוָ֑ה הֶחֱרִ֜יבוּ מַלְכֵ֥י אַשּׁ֛וּר אֶת הַ/גּוֹיִ֖ם וְ/אֶת אַרְצָֽ/ם׃",
        "LXX": "ὅτι ἀληθείᾳ, Κύριε, ἠρήμωσαν βασιλεῖς Ἀσσυρίων τὰ ἔθνη,",
        "VUL": "Vere, Domine, dissipaverunt reges Assyriorum gentes, et terras omnium.",
        "SYN": "Правда, о, Господи, цари Ассирийские разорили народы и земли их,",
        "NEO": "Il est vrai, \\+w Yahweh|strong=\"H3068\"\\+w**, que les rois d’Assyrie ont détruit les nations et dévasté leurs territoires,",
        "NAB": "Truly, O LORD, the kings of Assyria have laid waste the nations and their lands,",
        "VAT_ES": "Es verdad, Señor, que los reyes de Asiria han arrasado todas las naciones y sus territorios.",
        "CEI": "È vero, o Signore, che i re d'Assiria hanno devastato tutte le nazioni e i loro territori;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/נָתְנ֥וּ אֶת אֱלֹהֵי/הֶ֖ם בָּ/אֵ֑שׁ כִּי֩ לֹ֨א אֱלֹהִ֜ים הֵ֗מָּה כִּ֣י אִם מַעֲשֵׂ֧ה יְדֵֽי אָדָ֛ם עֵ֥ץ וָ/אֶ֖בֶן וַֽ/יְאַבְּדֽוּ/ם׃",
        "LXX": "καὶ ἔδωκαν τοὺς θεοὺς αὐτῶν εἰς τὸ πῦρ, ὅτι οὐ θεοί εἰσιν ἀλλ’ ἢ ἔργα χειρῶν ἀνθρώπων, ξύλα καὶ λίθος, καὶ ἀπώλεσαν αὐτούς.",
        "VUL": "Et miserunt deos eorum in ignem : non enim erant dii, sed opera manuum hominum, ex ligno et lapide : et perdiderunt eos.",
        "SYN": "и побросали богов их в огонь; но это не боги, а изделие рук человеческих, дерево и камень; потому и истребили их.",
        "NEO": "et qu’ils ont jeté leurs dieux dans le feu ; car ce n’étaient pas des dieux, mais des ouvrages de mains d’homme, du bois et de la pierre ; et ils les ont anéantis.",
        "NAB": "and cast their gods into the fire; they destroyed them because they were not gods, but the work of human hands, wood and stone.",
        "VAT_ES": "Ellos han arrojado sus dioses al fuego, porque no son dioses, sino obra de las manos del hombre, nada más que madera y piedra. Por eso los hicieron desaparecer.",
        "CEI": "hanno gettato i loro dei nel fuoco; quelli però, non erano dei, ma solo opera delle mani d'uomo, legno e pietra; perciò li hanno distrutti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ יְהוָ֣ה אֱלֹהֵ֔י/נוּ הוֹשִׁיעֵ֥/נוּ נָ֖א מִ/יָּד֑/וֹ וְ/יֵֽדְעוּ֙ כָּל מַמְלְכ֣וֹת הָ/אָ֔רֶץ כִּ֥י אַתָּ֛ה יְהוָ֥ה אֱלֹהִ֖ים לְ/בַדֶּֽ/ךָ׃",
        "LXX": "καὶ νῦν, Κύριε ὁ θεὸς ἡμῶν, σῶσον ἡμᾶς ἐκ χειρὸς αὐτοῦ, καὶ γνώσονται πᾶσαι αἱ βασιλεῖαι τῆς γῆς ὅτι σὺ Κύριος ὁ θεὸς μόνος.",
        "VUL": "Nunc igitur Domine Deus noster, salvos nos fac de manu ejus, ut sciant omnia regna terræ quia tu es Dominus Deus solus.",
        "SYN": "И ныне, Господи Боже наш, спаси нас от руки его, и узнают все царства земли, что Ты, Господи, Бог один.",
        "NEO": "Maintenant \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, sauvez-nous de la main de Sennachérib, et que tous les royaumes de la terre sachent que vous seul, \\+w Yahweh|strong=\"H3068\"\\+w**, êtes Dieu. »",
        "NAB": "Therefore, O LORD, our God, save us from the power of this man, that all the kingdoms of the earth may know that you alone, O LORD, are God.\"",
        "VAT_ES": "Pero ahora, Señor, Dios nuestro, &iexcl;sálvanos de su mano, y que todos los reinos de la tierra reconozcan que tú solo, Señor, eres Dios!».",
        "CEI": "Ora, Signore nostro Dio, liberaci dalla sua mano, perché sappiano tutti i regni della terra che tu sei il Signore, il solo Dio\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֙ יְשַֽׁעְיָ֣הוּ בֶן אָמ֔וֹץ אֶל חִזְקִיָּ֖הוּ לֵ/אמֹ֑ר כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֨ר הִתְפַּלַּ֧לְתָּ אֵלַ֛/י אֶל סַנְחֵרִ֥ב מֶֽלֶךְ אַשּׁ֖וּר שָׁמָֽעְתִּי׃",
        "LXX": "Καὶ ἀπέστειλεν Ἠσαίας υἱὸς Ἀμὼς πρὸς Ἑζεκίαν λέγων Τάδε λέγει Κύριος ὁ θεὸς τῶν δυνάμεων θεὸς Ἰσραήλ Ἃ προσηύξω πρὸς μὲ περὶ Σενναχηρεὶμ βασιλέως Ἀσσυρίων ἤκουσα.",
        "VUL": "Misit autem Isaias filius Amos ad Ezechiam, dicens : Hæc dicit Dominus Deus Israël : Quæ deprecatus es me super Sennacherib rege Assyriorum, audivi.",
        "SYN": "И послал Исаия, сын Амосов, к Езекии сказать: так говорит Господь Бог Израилев: то, о чем ты молился Мне против Сеннахирима, царя Ассирийского, Я услышал.",
        "NEO": "Et Isaïe, fils d’Amos, envoya dire à Ezéchias : « Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : La prière que tu m’as adressée au sujet de Sennachérib, roi d’Assyrie, je l’ai entendue.",
        "NAB": "Then Isaiah, son of Amoz, sent this message to Hezekiah: \"Thus says the LORD, the God of Israel, in answer to your prayer for help against Sennacherib, king of Assyria: I have listened!",
        "VAT_ES": "Isaías, hijo de Amós, mandó a decir a Ezequías: «Así habla el Señor, Dios de Israel: Tú me has dirigido una súplica acerca de Senaquerib, rey de Asiria, y yo la he escuchado.",
        "CEI": "Allora Isaia figlio di Amoz mandò a dire a Ezechia: \"Dice il Signore, Dio di Israele: Ho udito quanto hai chiesto nella tua preghiera riguardo a Sennàcherib re d'Assiria."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה עָלָ֑י/ו בָּזָ֨ה לְ/ךָ֜ לָעֲגָ֣ה לְ/ךָ֗ בְּתוּלַת֙ בַּת צִיּ֔וֹן אַחֲרֶ֨י/ךָ֙ רֹ֣אשׁ הֵנִ֔יעָה בַּ֖ת יְרוּשָׁלִָֽם׃",
        "LXX": "οὗτος ὁ λόγος ὃν ἐλάλησεν Κύριος ἐπ’ αὐτόν Ἐξουδένησέν σε καὶ ἐμυκτήρισέν σε παρθένος θυγάτηρ Σειών· ἐπὶ σοὶ κεφαλὴν αὐτῆς ἐκίνησεν θυγάτηρ Ἰερουσαλήμ.",
        "VUL": "Iste est sermo, quem locutus est Dominus de eo : [Sprevit te, et subsannavit te, virgo filia Sion :/ post tergum tuum caput movit, filia Jerusalem./",
        "SYN": "Вот слово, которое изрек Господь о нем: презрит тебя, посмеется над тобою девствующая дочь Сиона; вслед тебя покачает головою дочь Иерусалима.",
        "NEO": "Voici la parole que \\+w Yahweh|strong=\"H3068\"\\+w** a prononcée contre lui : Elle te méprise, elle se moque de toi, la vierge, fille de Sion ; elle branle la tête derrière toi, la fille de Jérusalem.",
        "NAB": "This is the word the LORD has spoken concerning him: \" 'She despises you, laughs you to scorn, the virgin daughter Zion! Behind you she wags her head, daughter Jerusalem.",
        "VAT_ES": "Esta es la palabra que el Señor ha pronunciado contra él: Te desprecia, se burla de ti, la virgen hija de Sión; a tus espaldas mueve la cabeza la hija de Jerusalén.",
        "CEI": "Questa è la parola che il Signore ha pronunziato contro di lui: Ti disprezza, ti deride la vergine figlia di Sion. Dietro a te scuote il capo la figlia di Gerusalemme."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֶת מִ֤י חֵרַ֨פְתָּ֙ וְ/גִדַּ֔פְתָּ וְ/עַל מִ֖י הֲרִימ֣וֹתָ קּ֑וֹל וַ/תִּשָּׂ֥א מָר֛וֹם עֵינֶ֖י/ךָ עַל קְד֥וֹשׁ יִשְׂרָאֵֽל׃",
        "LXX": "τίνα ὠνείδισας καὶ ἐβλασφήμησας; καὶ ἐπὶ τίνα ὕψωσας φωνὴν καὶ ἦρας εἰς ὕψος τοὺς ὀφθαλμούς σου; εἰς τὸν ἅγιον τοῦ Ἰσραήλ.",
        "VUL": "Cui exprobrasti, et quem blasphemasti ?/ contra quem exaltasti vocem tuam, et elevasti in excelsum oculos tuos ?/ Contra Sanctum Israël./",
        "SYN": "Кого ты порицал и поносил? И на кого ты возвысил голос и поднял так высоко глаза свои? На Святаго Израилева!",
        "NEO": "Qui as-tu insulté et outragé ? Contre qui as-tu élevé la voix, et porté les yeux en haut ? Contre le Saint d’Israël !...",
        "NAB": "Whom have you insulted and blasphemed, against whom have you raised your voice'And lifted up your eyes on high? Against the Holy One of Israel!",
        "VAT_ES": "&iquest;A quién has insultado y ultrajado? &iquest;Contra quién has alzado la voz y levantado bien alto tus ojos? &iexcl;Contra el Santo de Israel!",
        "CEI": "Chi hai insultato e schernito? Contro chi hai alzato la voce e hai elevato, superbo, i tuoi occhi? Contro il Santo di Israele!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בְּ/יַ֣ד מַלְאָכֶי/ךָ֮ חֵרַ֣פְתָּ אֲדֹנָ/י֒ וַ/תֹּ֗אמֶר ב/רכב בְּ/רֹ֥ב רִכְבִּ֛/י אֲנִ֥י עָלִ֛יתִי מְר֥וֹם הָרִ֖ים יַרְכְּתֵ֣י לְבָנ֑וֹן וְ/אֶכְרֹ֞ת קוֹמַ֤ת אֲרָזָי/ו֙ מִבְח֣וֹר בְּרֹשָׁ֔י/ו וְ/אָב֨וֹאָה֙ מְל֣וֹן קִצֹּ֔/ה יַ֖עַר כַּרְמִלּֽ/וֹ׃",
        "LXX": "ἐν χειρὶ ἀγγέλων σου ὠνείδισας κύριόν σου καὶ εἶπας Ἐν τῷ πλήθει τῶν ἁρμάτων μου ἐγὼ ἀναβήσομαι εἰς ὕψος ὀρέων, μηροὺς τοῦ Λιβάνου· καὶ ἔκοψα τὸ μέγεθος τῆς κέδρου αὐτοῦ, τὰ ἐκλεκτὰ κυπαρίσσων αὐτοῦ· καὶ ἦλθεν εἰς μέσον δρυμοῦ καὶ Καρμήλου.",
        "VUL": "Per manum servorum tuorum exprobrasti Domino, et dixisti :/ In multitudine curruum meorum ascendi excelsa montium in summitate Libani,/ et succidi sublimes cedros ejus, et electas abietes illius./ Et ingressus sum usque ad terminos ejus,/ et saltum Carmeli ejus",
        "SYN": "Чрез послов твоих ты порицал Господа и сказал: \"со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самое крайнее пристанище его, в рощу сада его;",
        "NEO": "Par tes messagers tu as insulté le Seigneur, et tu as dit : Avec la multitude de mes chars, j’ai gravi le sommet des montagnes, les extrémités du Liban ; Je couperai les plus élevés de ses cèdres, les plus beaux de ses cyprès ; et j’atteindrai sa dernière cime, sa forêt semblable à un verger.",
        "NAB": "Through your servants you have insulted the LORD. You said: With my many chariots I climbed the mountain heights, the recesses of Lebanon; I cut down its lofty cedars, its choice cypresses; I reached the remotest heights, its forest park.",
        "VAT_ES": "Por medio de tus mensajeros han insultado al Señor, y has dicho: «Con mis numerosos carros escalé la cima de las montañas, los rincones inaccesibles del Líbano. Talé sus cedros más altos, sus mejores cipreses; llegué hasta su último extremo, hasta lo más espeso de su bosque.",
        "CEI": "Per mezzo dei tuoi messaggeri hai insultato il Signore e hai detto: Con i miei carri numerosi sono salito in cima ai monti, sugli estremi gioghi del Libano: ne ho tagliato i cedri più alti, i suoi cipressi più belli; sono penetrato nel suo angolo più remoto, nella sua foresta lussureggiante."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֲנִ֣י קַ֔רְתִּי וְ/שָׁתִ֖יתִי מַ֣יִם זָרִ֑ים וְ/אַחְרִב֙ בְּ/כַף פְּעָמַ֔/י כֹּ֖ל יְאֹרֵ֥י מָצֽוֹר׃",
        "LXX": "ἐγὼ ἔψυξα καὶ ἔπιον ὕδατα ἀλλότρια, καὶ ἐξηρήμωσα τῷ ἴχνει τοῦ ποδός μου πάντας ποταμοὺς περιοχῆς.",
        "VUL": "ego succidi./ Et bibi aquas alienas, et siccavi vestigiis pedum meorum omnes aquas clausas./",
        "SYN": "и откапывал я и пил воду чужую, и осушу ступнями ног моих все реки Египетские\".",
        "NEO": "J’ai creusé et j’ai bu des eaux étrangères ; avec la plante de mes pieds je dessécherai tous les fleuves de l’Égypte.",
        "NAB": "I dug wells and drank water in foreign lands; I dried up with the soles of my feet all the rivers of Egypt.",
        "VAT_ES": "Excavé pozos y bebí aguas extranjeras; sequé con la planta de mis pies todos los canales de Egipto».",
        "CEI": "Io ho scavato e bevuto acque straniere; ho fatto inaridire con la pianta dei miei piedi tutti i torrenti d'Egitto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "הֲ/לֹֽא שָׁמַ֤עְתָּ לְ/מֵֽ/רָחוֹק֙ אֹתָ֣/הּ עָשִׂ֔יתִי לְ/מִ֥/ימֵי קֶ֖דֶם וִֽ/יצַרְתִּ֑י/הָ עַתָּ֣ה הֲבֵיאתִ֗י/הָ וּ/תְהִ֗י לַ/הְשׁ֛וֹת גַּלִּ֥ים נִצִּ֖ים עָרִ֥ים בְּצֻרֽוֹת׃",
        "LXX": "ἔπλασα αὐτήν, συνήγαγον αὐτήν· καὶ ἐγενήθη εἰς ἐπάρσεις ἀπὸ οἰκεσιῶν μαχίμων, πόλεις ὀχυράς.",
        "VUL": "Numquid non audisti quid ab initio fecerim ?/ ex diebus antiquis plasmavi illud, et nunc adduxi :/ eruntque in ruinam collium pugnantium civitates munitæ./",
        "SYN": "Разве ты не слышал, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь укрепленные города, _превращая_ в груды развалин?",
        "NEO": "N’as-tu pas appris que depuis longtemps j’ai fait ces choses, que je les ai formées dès les temps anciens ? A présent je les fais s’accomplir, pour que tu réduises en monceaux de ruines les villes fortes.",
        "NAB": "\" 'Have you not heard? Long ago I prepared it, From days of old I planned it. Now I have brought it to pass: That you should reduce fortified cities into heaps of ruins,",
        "VAT_ES": "&iquest;No lo has oído? Hace mucho tiempo que lo he preparado: lo he planeado desde los tiempos antiguos y ahora lo llevo a cabo. Así, tú has reducido a un montón de ruinas las ciudades fortificadas.",
        "CEI": "Non hai forse udito? Da tempo ho preparato questo; da giorni remoti io l'ho progettato; ora lo eseguisco. Era deciso che tu riducessi un cumulo di rovine le città fortificate;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/יֹֽשְׁבֵי/הֶן֙ קִצְרֵי יָ֔ד חַ֖תּוּ וַ/יֵּבֹ֑שׁוּ הָי֞וּ עֵ֤שֶׂב שָׂדֶה֙ וִ֣/ירַק דֶּ֔שֶׁא חֲצִ֣יר גַּגּ֔וֹת וּ/שְׁדֵפָ֖ה לִ/פְנֵ֥י קָמָֽה׃",
        "LXX": "καὶ οἱ ἐνοικοῦντες ἐν αὐταῖς ἠσθένησαν τῇ χειρί, ἔπταισαν καὶ κατῃσχύνθησαν· ἐγένοντο χόρτος ἀγροῦ ἢ χλωρὰ βοτάνη, χλόη δωμάτων καὶ πάτημα ἀπέναντι ἑστηκότος.",
        "VUL": "Et qui sedent in eis, humiles manu, contremuerunt et confusi sunt :/ facti sunt velut fnum agri, et virens herba tectorum,/ quæ arefacta est antequam veniret ad maturitatem./",
        "SYN": "И жители их сделались маломощны, трепещут и остаются в стыде. Они стали _как_ трава на поле и нежная зелень, _как_ порост на кровлях и опаленный хлеб, прежде нежели выколосился.",
        "NEO": "Leurs habitants sont sans force, dans l’épouvante et le trouble ; ils sont comme l’herbe des champs et la tendre verdure, comme le gazon des toits, comme le blé niellé qui sèche avant sa maturité.",
        "NAB": "While their inhabitants, shorn of power, are dismayed and ashamed, Becoming like the plants of the field, like the green growth, like the scorched grass on the housetops.",
        "VAT_ES": "Sus habitantes, con las manos caídas, están aterrorizados, avergonzados: son como el pasto de los campos y la gramilla verde, como la hierba de los techos, o el grano agostado antes de madurar.",
        "CEI": "i loro abitanti impotenti erano spaventati e confusi, erano come l'erba dei campi, come una giovane pianta verde, come l'erba dei tetti, bruciata dal vento d'oriente."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/שִׁבְתְּ/ךָ֛ וְ/צֵאתְ/ךָ֥ וּ/בֹאֲ/ךָ֖ יָדָ֑עְתִּי וְ/אֵ֖ת הִֽתְרַגֶּזְ/ךָ֥ אֵלָֽ/י׃",
        "LXX": "καὶ τὴν καθέδραν σου καὶ τὴν ἔξοδόν σου καὶ τὴν εἴσοδόν σου ἔγνων, καὶ τὸν θυμόν σου ἐπ’ ἐμέ.",
        "VUL": "Habitaculum tuum, et egressum tuum, et introitum tuum, et viam tuam ego præscivi,/ et furorem tuum contra me./",
        "SYN": "Сядешь ли ты, выйдешь ли, войдешь ли, Я все знаю; _знаю_ и дерзость твою против Меня.",
        "NEO": "Mais je sais quand tu t’assieds, quand tu sors et quand tu entres, je connais ta fureur contre moi.",
        "NAB": "I am aware whether you stand or sit; I know whether you come or go,",
        "VAT_ES": "Pero yo sé cuándo te sientas, cuándo sales y cuándo entras, y cuándo tiemblas de rabia contra mí.",
        "CEI": "Ti sieda, esca o rientri, io ti conosco."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "יַ֚עַן הִתְרַגֶּזְ/ךָ֣ אֵלַ֔/י וְ/שַׁאֲנַנְ/ךָ֖ עָלָ֣ה בְ/אָזְנָ֑/י וְ/שַׂמְתִּ֨י חַחִ֜/י בְּ/אַפֶּ֗/ךָ וּ/מִתְגִּ/י֙ בִּ/שְׂפָתֶ֔י/ךָ וַ/הֲשִׁ֣בֹתִ֔י/ךָ בַּ/דֶּ֖רֶךְ אֲשֶׁר בָּ֥אתָ בָּֽ/הּ׃",
        "LXX": "διὰ τὸ ὀργισθῆναὶ σε ἐπ’ ἐμέ, καὶ τὸ στρῆνός σου ἀνέβη ἐν τοῖς ὠσίν μου· καὶ θήσω τὰ ἄγκιστρά μου ἐν τοῖς μυκτῆρσίν σου καὶ χαλινὸν ἐν τοῖς χείλεσίν σου, καὶ ἀποστρέψω σε ἐν τῇ ὁδῷ ᾗ ἦλθες ἐν αὐτῇ.",
        "VUL": "Insanisti in me, et superbia tua ascendit in aures meas :/ ponam itaque circulum in naribus tuis, et camum in labiis tuis,/ et reducam te in viam per quam venisti./",
        "SYN": "За твою дерзость против Меня и _за_ _то,_ _что_ надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой, и возвращу тебя назад тою же дорогою, которою пришел ты.",
        "NEO": "Parce que tu es furieux contre moi, et que ton arrogance est montée à mes oreilles, je mettrai mon anneau dans ta narine et mon mors à tes lèvres, et je te ferai retourner par le chemin par lequel tu es venu.",
        "NAB": "and also your rage against me. Because of your rage against me and your fury which has reached my ears, I will put my hook in your nose and my bit in your mouth, and make you return the way you came.",
        "VAT_ES": "Porque has temblado de rabia contra mí, y tu insolencia ha subido a mis oídos, pondré mi garfio en tus narices y mi bozal en tus labios, y te haré volver por el camino por donde habías venido.",
        "CEI": "Siccome infuri contro di me e la tua arroganza è salita ai miei orecchi, ti porrò il mio anello alle narici e il mio morso alle labbra; ti farò tornare per la strada, per la quale sei venuto."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/זֶה לְּ/ךָ֣ הָ/א֔וֹת אָכ֤וֹל הַ/שָּׁנָה֙ סָפִ֔יחַ וּ/בַ/שָּׁנָ֥ה הַ/שֵּׁנִ֖ית סָחִ֑ישׁ וּ/בַ/שָּׁנָ֣ה הַ/שְּׁלִישִׁ֗ית זִרְע֧וּ וְ/קִצְר֛וּ וְ/נִטְע֥וּ כְרָמִ֖ים וְ/אִכְל֥וּ פִרְיָֽ/ם׃",
        "LXX": "καὶ τοῦτό σοι τὸ σημεῖον· φάγε τοῦτον τὸν ἐνιαυτὸν αὐτόματα, καὶ τῷ ἔτει τῷ δευτέρῳ τὰ ἀνατέλλοντα· καὶ ἔτει τρίτῳ σπορὰ καὶ ἄμητος καὶ φυτεία ἀμπελώνων, καὶ φάγεσθε τὸν καρπὸν αὐτῶν.",
        "VUL": "Tibi autem, Ezechia, hoc erit signum :/ comede hoc anno quæ repereris :/ in secundo autem anno, quæ sponte nascuntur :/ porro in tertio anno seminate et metite :/ plantate vineas, et comedite fructum earum./",
        "SYN": "И вот тебе, [Езекия,] знамение: ешьте в этот год выросшее от упавшего зерна, и в другой год -- самородное, а на третий год сейте и жните, и садите виноградные сады и ешьте плоды их.",
        "NEO": "Et ceci sera un signe pour toi : On mangera cette année le produit du grain tombé ; la seconde année, on mangera ce qui croît de soi-même ; mais la troisième année, vous sèmerez et vous moissonnerez, vous planterez des vignes et vous en mangerez le fruit.",
        "NAB": "\" 'This shall be a sign for you: this year you shall eat the aftergrowth, next year, what grows of itself; But in the third year, sow and reap, plant vineyards and eat their fruit!",
        "VAT_ES": "Y esto te servirá de señal: Este año se comerá del grano caído, y el año próximo, de lo que brote espontáneamente; pero al tercer año, siembren y cosechen, planten viñas y coman de sus frutos.",
        "CEI": "Questo ti serva come segno: si mangi quest'anno il frutto dei semi caduti, nell'anno prossimo ciò che nasce da sé, nel terzo anno semineranno e mieteranno, pianteranno vigne e ne mangeranno il frutto."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/יָ֨סְפָ֜ה פְּלֵיטַ֧ת בֵּית יְהוּדָ֛ה הַ/נִּשְׁאָרָ֖ה שֹׁ֣רֶשׁ לְ/מָ֑טָּה וְ/עָשָׂ֥ה פְרִ֖י לְ/מָֽעְלָ/ה׃",
        "LXX": "καὶ προσθήσει τὸν διασεσωσμένον οἴκου Ἰούδα τὸ ὑπολειφθὲν ῥίζαν κάτω, καὶ ποιήσει καρπὸν ἄνω.",
        "VUL": "Et quodcumque reliquum fuerit de domo Juda, mittet radicem deorsum,/ et faciet fructum sursum./",
        "SYN": "И уцелевшее в доме Иудином, оставшееся пустит опять корень внизу и принесет плод вверху,",
        "NEO": "Ce qui aura été sauvé de la maison de Juda, ce qui restera, poussera encore des racines par-dessous, et portera du fruit par-dessus.",
        "NAB": "The remaining survivors of the house of Judah shall again strike root below and bear fruit above.",
        "VAT_ES": "Los sobrevivientes de la casa de Judá, los que todavía queden, echarán de nuevo raíces por debajo, y producirán frutos por arriba.",
        "CEI": "Il resto della casa di Giuda che scamperà continuerà a mettere radici di sotto e a dar frutto in alto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּ֤י מִ/ירוּשָׁלִַ֨ם֙ תֵּצֵ֣א שְׁאֵרִ֔ית וּ/פְלֵיטָ֖ה מֵ/הַ֣ר צִיּ֑וֹן קִנְאַ֛ת יְהוָ֥ה צְבָא֖וֹת תַּֽעֲשֶׂה זֹּֽאת׃",
        "LXX": "ὅτι ἐξ Ἰερουσαλὴμ ἐξελεύσεται κατάλειμμα, καὶ ἀνασωζόμενος ἐξ ὄρους Σειών. ὁ ζῆλος Κυρίου τῶν δυνάμεων ποιήσει τοῦτο.",
        "VUL": "De Jerusalem quippe egredientur reliquiæ,/ et quod salvetur de monte Sion :/ zelus Domini exercituum faciet hoc./",
        "SYN": "ибо из Иерусалима произойдет остаток, и спасенное от горы Сиона. Ревность Господа Саваофа сделает сие.",
        "NEO": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "For out of Jerusalem shall come a remnant, and from Mount Zion, survivors. The zeal of the LORD of hosts shall do this.'",
        "VAT_ES": "Porque de Jerusalén saldrá un resto, y del monte Sión, algunos sobrevivientes. El celo del Señor de los ejércitos hará todo eso.",
        "CEI": "Poiché da Gerusalemme uscirà il resto, dal monte Sion il residuo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֶל מֶ֣לֶךְ אַשּׁ֔וּר לֹ֤א יָבֹא֙ אֶל הָ/עִ֣יר הַ/זֹּ֔את וְ/לֹֽא יוֹרֶ֥ה שָׁ֖ם חֵ֑ץ וְ/לֹֽא יְקַדְּמֶ֣/נָּה מָגֵ֔ן וְ/לֹֽא יִשְׁפֹּ֥ךְ עָלֶ֖י/הָ סֹלְלָֽה׃",
        "LXX": "οὐχ οὕτως· τάδε λέγει Κύριος πρὸς βασιλέα Ἀσσυρίων Οὐκ εἰσελεύσεται εἰς τὴν πόλιν ταύτην, καὶ οὐ τοξεύσει ἐκεῖ βέλος, καὶ οὐ προφθάσει αὐτὸν θυρεός, καὶ οὐ μὴ ἐκχέῃ πρὸς αὐτὴν πρόσχωμα.",
        "VUL": "Quam ob rem hæc dicit Dominus de rege Assyriorum :/ Non ingredietur urbem hanc, nec mittet in eam sagittam,/ nec occupabit eam clypeus, nec circumdabit eam munitio./",
        "SYN": "Посему так говорит Господь о царе Ассирийском: \"не войдет он в сей город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала.",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** sur le roi d’Assyrie : Il n’entrera pas dans cette ville, il n’y lancera pas de flèches, il ne lui présentera pas de boucliers, il n’élèvera pas de retranchements contre elle.",
        "NAB": "\"Therefore, thus says the LORD concerning the king of Assyria: 'He shall not reach this city, nor shoot an arrow at it, nor come before it with a shield, nor cast up siege-works against it.",
        "VAT_ES": "Por eso, así habla el Señor acerca del rey de Asiria: El no entrará en esta ciudad, ni se lanzará una flecha; no la enfrentará con el escudo, ni se levantará contra ella un terraplén.",
        "CEI": "Perciò dice il Signore contro il re d'Assiria: Non entrerà in questa città e non vi lancerà una freccia, non l'affronterà con scudi e non vi costruirà terrapieno."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בַּ/דֶּ֥רֶךְ אֲשֶׁר יָבֹ֖א בָּ֣/הּ יָשׁ֑וּב וְ/אֶל הָ/עִ֥יר הַ/זֹּ֛את לֹ֥א יָבֹ֖א נְאֻם יְהוָֽה׃",
        "LXX": "τῇ ὁδῷ ᾗ ἦλθεν, ἐν αὐτῇ ἀποστραφήσεται· καὶ εἰς τὴν πόλιν ταύτην οὐκ εἰσελεύσεται, λέγει Κύριος.",
        "VUL": "Per viam qua venit, revertetur :/ et civitatem hanc non ingredietur, dicit Dominus./",
        "SYN": "Тою же дорогою, которою пришел, возвратится, и в город сей не войдет, говорит Господь.",
        "NEO": "Il s’en retournera par le chemin par lequel il est venu, et il n’entrera pas dans cette ville, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He shall return by the same way he came, without entering the city, says the LORD.",
        "VAT_ES": "Se volverá por el mismo camino, sin entrar en esta ciudad –oráculo del Señor –",
        "CEI": "Ritornerà per la strada per cui è venuto; non entrerà in questa città. Oracolo del Signore."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/גַנּוֹתִ֛י אֶל הָ/עִ֥יר הַ/זֹּ֖את לְ/הֽוֹשִׁיעָ֑/הּ לְמַֽעֲנִ֔/י וּ/לְמַ֖עַן דָּוִ֥ד עַבְדִּֽ/י׃",
        "LXX": "καὶ ὑπερασπιῶ ὑπὲρ τῆς πόλεως ταύτης δι’ ἐμὲ καὶ διὰ Δαυεὶδ τὸν δοῦλόν μου.",
        "VUL": "Protegamque urbem hanc, et salvabo eam propter me,/ et propter David servum meum.]",
        "SYN": "Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".",
        "NEO": "Je protégerai cette ville pour la sauver, à cause de moi et à cause de David, mon serviteur. »",
        "NAB": "I will shield and save this city for my own sake, and for the sake of my servant David.'\"",
        "VAT_ES": "Yo protegeré a esta ciudad para salvarla, por mi honor y el de David, mi servidor».",
        "CEI": "Proteggerò questa città per salvarla, per amore di me e di Davide mio servo\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יְהִי֮ בַּ/לַּ֣יְלָה הַ/הוּא֒ וַ/יֵּצֵ֣א מַלְאַ֣ךְ יְהוָ֗ה וַ/יַּךְ֙ בְּ/מַחֲנֵ֣ה אַשּׁ֔וּר מֵאָ֛ה שְׁמוֹנִ֥ים וַ/חֲמִשָּׁ֖ה אָ֑לֶף וַ/יַּשְׁכִּ֣ימוּ בַ/בֹּ֔קֶר וְ/הִנֵּ֥ה כֻלָּ֖/ם פְּגָרִ֥ים מֵתִֽים׃",
        "LXX": "Καὶ ἐγένετο νυκτὸς καὶ ἐξῆλθεν ἄγγελος Κυρίου καὶ ἐπάταξεν ἐν τῇ παρεμβολῇ τῶν Ἀσσυρίων ἑκατὸν ὀγδοήκοντα πέντε χιλιάδας· καὶ ὤρθρισαν τὸ πρωί, καὶ ἰδοὺ πάντες σώματα νεκρά.",
        "VUL": "Factum est igitur in nocte illa, venit angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Cumque diluculo surrexisset, vidit omnia corpora mortuorum : et recedens abiit,",
        "SYN": "И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.",
        "NEO": "Cette nuit-là, l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** sortit et frappa, dans le camp des Assyriens, cent quatre-vingt-cinq mille hommes ; et quand on se leva le matin, voici que c’étaient tous des cadavres.",
        "NAB": "That night the angel of the LORD went forth and struck down one hundred and eighty-five thousand men in the Assyrian camp. Early the next morning, there they were, all the corpses of the dead.",
        "VAT_ES": "Aquella misma noche, el Angel del Señor salió e hirió en el campamento de los asirios a ciento ochenta y cinco mil hombres. Y cuando los demás se levantaron por la mañana, vieron que todos eran cadáveres, que estaban muertos.",
        "CEI": "Ora in quella notte l'angelo del Signore scese e percosse nell'accampamento degli Assiri centottantacinquemila uomini. Quando i superstiti si alzarono al mattino, ecco, quelli erano tutti morti."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יִּסַּ֣ע וַ/יֵּ֔לֶךְ וַ/יָּ֖שָׁב סַנְחֵרִ֣יב מֶֽלֶךְ אַשּׁ֑וּר וַ/יֵּ֖שֶׁב בְּ/נִֽינְוֵֽה׃",
        "LXX": "καὶ ἀπῆρεν καὶ ἐπορεύθη καὶ ἀπέστρεψεν Σενναχηρεὶμ βασιλεὺς Ἀσσυρίων, καὶ ᾤκησεν ἐν Νινευή.",
        "VUL": "et reversus est Sennacherib rex Assyriorum, et mansit in Ninive.",
        "SYN": "И отправился, и пошел, и возвратился Сеннахирим, царь Ассирийский, и жил в Ниневии.",
        "NEO": "Et Sennachérib, roi d’Assyrie, ayant levé son camp, partit et s’en retourna, et il resta à Ninive.",
        "NAB": "So Sennacherib, the king of Assyria, broke camp, and went back home to Nineveh.",
        "VAT_ES": "Entonces Senaquerib, rey de Asiria, levantó el campamento, emprendió el regreso y se quedó en Nínive.",
        "CEI": "Sennàcherib re d'Assiria levò le tende, fece ritorno e rimase a Ninive."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יְהִי֩ ה֨וּא מִֽשְׁתַּחֲוֶ֜ה בֵּ֣ית נִסְרֹ֣ךְ אֱלֹהָ֗י/ו וְֽ/אַדְרַמֶּ֨לֶךְ וְ/שַׂרְאֶ֤צֶר בָּנָי/ו֙ הִכֻּ֣/הוּ בַ/חֶ֔רֶב וְ/הֵ֥מָּה נִמְלְט֖וּ אֶ֣רֶץ אֲרָרָ֑ט וַ/יִּמְלֹ֛ךְ אֵֽסַר חַדֹּ֥ן בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐγένετο αὐτοῦ προσκυνοῦντος ἐν οἴκῳ Ἐσδρὰχ θεοῦ αὐτοῦ, καὶ Ἀδραμέλεχ καὶ Σαράσαρ οἱ υἱοὶ αὐτοῦ ἐπάταξαν αὐτὸν ἐν μαχαίρᾳ· καὶ αὐτοὶ ἐσώθησαν εἰς γῆν Ἀραράθ· καὶ ἐβασίλευσεν Ἀσορδὰν ὁ υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Cumque adoraret in templo Nesroch deum suum, Adramelech et Sarasar filii ejus percusserunt eum gladio, fugeruntque in terram Armeniorum : et regnavit Asarhaddon filius ejus pro eo.",
        "SYN": "И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него.",
        "NEO": "Comme il était prosterné dans la maison de Nesroch, son dieu, Adramélech et Sarasar, ses fils, le frappèrent avec l’épée, et s’enfuirent au pays d’Ararat. Et Assarhaddon, son fils, régna à sa place.",
        "NAB": "When he was worshiping in the temple of his god Nisroch, his sons Adrammelech and Sharezer slew him with the sword and fled into the land of Ararat. His son Esarhaddon reigned in his stead.",
        "VAT_ES": "Un día, mientras estaba postrado en el templo de Nisroc, su dios, Adramélec y Sarecer, sus hijos, lo mataron con la espada, y se pusieron a salvo en el país de Aratat. Asarhadón, su hijo, reinó en lugar de él.",
        "CEI": "Mentre pregava nel tempio di Nisroch suo dio, Adram-Mèlech e Sarèzer suoi figli l'uccisero di spada, mettendosi quindi al sicuro nel paese di Araràt. Al suo posto divenne re suo figlio Assarhàddon."
      }
    }
  }
}