{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_021",
  "book_key": "IV_REG",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בֶּן שְׁתֵּ֨ים עֶשְׂרֵ֤ה שָׁנָה֙ מְנַשֶּׁ֣ה בְמָלְכ֔וֹ וַחֲמִשִּׁ֤ים וְחָמֵשׁ֙ שָׁנָ֔ה מָלַ֖ךְ בִּירוּשָׁלִָ֑ם וְשֵׁ֥ם אִמּ֖וֹ חֶפְצִי בָֽהּ׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיַּ֥עַשׂ הָרַ֖ע בְּעֵינֵ֣י יְהוָ֑ה כְּתֽוֹעֲבֹת֙ הַגּוֹיִ֔ם אֲשֶׁר֙ הוֹרִ֣ישׁ יְהוָ֔ה מִפְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַיָּ֗שָׁב וַיִּ֨בֶן֙ אֶת הַבָּמ֔וֹת אֲשֶׁ֥ר אִבַּ֖ד חִזְקִיָּ֣הוּ אָבִ֑יו וַיָּ֨קֶם מִזְבְּחֹ֜ת לַבַּ֗עַל וַיַּ֤עַשׂ אֲשֵׁרָה֙ כַּאֲשֶׁ֣ר עָשָׂ֗ה אַחְאָב֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל וַיִּשְׁתַּ֨חוּ֙ לְכָל צְבָ֣א הַשָּׁמַ֔יִם וַֽיַּעֲבֹ֖ד אֹתָֽם׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּבָנָ֥ה מִזְבְּחֹ֖ת בְּבֵ֣ית יְהוָ֑ה אֲשֶׁר֙ אָמַ֣ר יְהוָ֔ה בִּירוּשָׁלִַ֖ם אָשִׂ֥ים אֶת שְׁמִֽי׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיִּ֥בֶן מִזְבְּח֖וֹת לְכָל צְבָ֣א הַשָּׁמָ֑יִם בִּשְׁתֵּ֖י חַצְר֥וֹת בֵּית יְהוָֽה׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְהֶעֱבִ֤יר אֶת בְּנוֹ֙ בָּאֵ֔שׁ וְעוֹנֵ֣ן וְנִחֵ֔שׁ וְעָ֥שָׂה א֖וֹב וְיִדְּעֹנִ֑ים הִרְבָּ֗ה לַעֲשׂ֥וֹת הָרַ֛ע בְּעֵינֵ֥י יְהוָ֖ה לְהַכְעִֽיס׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיָּ֕שֶׂם אֶת פֶּ֥סֶל הָאֲשֵׁרָ֖ה אֲשֶׁ֣ר עָשָׂ֑ה בַּבַּ֗יִת אֲשֶׁ֨ר אָמַ֤ר יְהוָה֙ אֶל דָּוִד֙ וְאֶל שְׁלֹמֹ֣ה בְנ֔וֹ בַּבַּ֨יִת הַזֶּ֜ה וּבִירוּשָׁלִַ֗ם אֲשֶׁ֤ר בָּחַ֨רְתִּי֙ מִכֹּל֙ שִׁבְטֵ֣י יִשְׂרָאֵ֔ל אָשִׂ֥ים אֶת שְׁמִ֖י לְעוֹלָֽם׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְלֹ֣א אֹסִ֗יף לְהָנִיד֙ רֶ֣גֶל יִשְׂרָאֵ֔ל מִן הָ֣אֲדָמָ֔ה אֲשֶׁ֥ר נָתַ֖תִּי לַֽאֲבוֹתָ֑ם רַ֣ק אִם יִשְׁמְר֣וּ לַעֲשׂ֗וֹת כְּכֹל֙ אֲשֶׁ֣ר צִוִּיתִ֔ים וּלְכָל הַ֨תּוֹרָ֔ה אֲשֶׁר צִוָּ֥ה אֹתָ֖ם עַבְדִּ֥י מֹשֶֽׁה׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְלֹ֖א שָׁמֵ֑עוּ וַיַּתְעֵ֤ם מְנַשֶּׁה֙ לַעֲשׂ֣וֹת אֶת הָרָ֔ע מִן הַ֨גּוֹיִ֔ם אֲשֶׁר֙ הִשְׁמִ֣יד יְהוָ֔ה מִפְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיְדַבֵּ֧ר יְהוָ֛ה בְּיַד עֲבָדָ֥יו הַנְּבִיאִ֖ים לֵאמֹֽר׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יַעַן֩ אֲשֶׁ֨ר עָשָׂ֜ה מְנַשֶּׁ֤ה מֶֽלֶךְ יְהוּדָה֙ הַתֹּעֵב֣וֹת הָאֵ֔לֶּה הֵרַ֕ע מִכֹּ֛ל אֲשֶׁר עָשׂ֥וּ הָאֱמֹרִ֖י אֲשֶׁ֣ר לְפָנָ֑יו וַיַּחֲטִ֥א גַֽם אֶת יְהוּדָ֖ה בְּגִלּוּלָֽיו׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְנִי֙ מֵבִ֣יא רָעָ֔ה עַל יְרוּשָׁלִַ֖ם וִֽיהוּדָ֑ה אֲשֶׁר֙ כָּל שמעיו שֹׁ֣מְעָ֔הּ תִּצַּ֖לְנָה שְׁתֵּ֥י אָזְנָֽיו׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְנָטִ֣יתִי עַל יְרוּשָׁלִַ֗ם אֵ֚ת קָ֣ו שֹֽׁמְר֔וֹן וְאֶת מִשְׁקֹ֖לֶת בֵּ֣ית אַחְאָ֑ב וּמָחִ֨יתִי אֶת יְרוּשָׁלִַ֜ם כַּֽאֲשֶׁר יִמְחֶ֤ה אֶת הַצַּלַּ֨חַת֙ מָחָ֔ה וְהָפַ֖ךְ עַל פָּנֶֽיהָ׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְנָטַשְׁתִּ֗י אֵ֚ת שְׁאֵרִ֣ית נַחֲלָתִ֔י וּנְתַתִּ֖ים בְּיַ֣ד אֹֽיְבֵיהֶ֑ם וְהָי֥וּ לְבַ֛ז וְלִמְשִׁסָּ֖ה לְכָל אֹיְבֵיהֶֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יַ֗עַן אֲשֶׁ֨ר עָשׂ֤וּ אֶת הָרַע֙ בְּעֵינַ֔י וַיִּהְי֥וּ מַכְעִסִ֖ים אֹתִ֑י מִן הַיּ֗וֹם אֲשֶׁ֨ר יָצְא֤וּ אֲבוֹתָם֙ מִמִּצְרַ֔יִם וְעַ֖ד הַיּ֥וֹם הַזֶּֽה׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְגַם֩ דָּ֨ם נָקִ֜י שָׁפַ֤ךְ מְנַשֶּׁה֙ הַרְבֵּ֣ה מְאֹ֔ד עַ֛ד אֲשֶׁר מִלֵּ֥א אֶת יְרוּשָׁלִַ֖ם פֶּ֣ה לָפֶ֑ה לְבַ֤ד מֵֽחַטָּאתוֹ֙ אֲשֶׁ֣ר הֶחֱטִ֣יא אֶת יְהוּדָ֔ה לַעֲשׂ֥וֹת הָרַ֖ע בְּעֵינֵ֥י יְהוָֽה׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְיֶ֨תֶר דִּבְרֵ֤י מְנַשֶּׁה֙ וְכָל אֲשֶׁ֣ר עָשָׂ֔ה וְחַטָּאת֖וֹ אֲשֶׁ֣ר חָטָ֑א הֲלֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַיָּמִ֖ים לְמַלְכֵ֥י יְהוּדָֽה׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַיִּשְׁכַּ֤ב מְנַשֶּׁה֙ עִם אֲבֹתָ֔יו וַיִּקָּבֵ֥ר בְּגַן בֵּית֖וֹ בְּגַן עֻזָּ֑א וַיִּמְלֹ֛ךְ אָמ֥וֹן בְּנ֖וֹ תַּחְתָּֽיו׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וּשְׁתַּ֤יִם שָׁנָה֙ אָמ֣וֹן בְּמָלְכ֔וֹ וּשְׁתַּ֣יִם שָׁנִ֔ים מָלַ֖ךְ בִּירוּשָׁלִָ֑ם וְשֵׁ֣ם אִמּ֔וֹ מְשֻׁלֶּ֥מֶת בַּת חָר֖וּץ מִן יָטְבָֽה׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַיַּ֥עַשׂ הָרַ֖ע בְּעֵינֵ֣י יְהוָ֑ה כַּאֲשֶׁ֥ר עָשָׂ֖ה מְנַשֶּׁ֥ה אָבִֽיו׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַיֵּ֕לֶךְ בְּכָל הַדֶּ֖רֶךְ אֲשֶׁר הָלַ֣ךְ אָבִ֑יו וַֽיַּעֲבֹ֗ד אֶת הַגִּלֻּלִים֙ אֲשֶׁ֣ר עָבַ֣ד אָבִ֔יו וַיִּשְׁתַּ֖חוּ לָהֶֽם׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַיַּעֲזֹ֕ב אֶת יְהוָ֖ה אֱלֹהֵ֣י אֲבֹתָ֑יו וְלֹ֥א הָלַ֖ךְ בְּדֶ֥רֶךְ יְהוָֽה׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיִּקְשְׁר֥וּ עַבְדֵֽי אָמ֖וֹן עָלָ֑יו וַיָּמִ֥יתוּ אֶת הַמֶּ֖לֶךְ בְּבֵיתֽוֹ׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיַּךְ֙ עַם הָאָ֔רֶץ אֵ֥ת כָּל הַקֹּשְׁרִ֖ים עַל הַמֶּ֣לֶךְ אָמ֑וֹן וַיַּמְלִ֧יכוּ עַם הָאָ֛רֶץ אֶת יֹאשִׁיָּ֥הוּ בְנ֖וֹ תַּחְתָּֽיו׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְיֶ֛תֶר דִּבְרֵ֥י אָמ֖וֹן אֲשֶׁ֣ר עָשָׂ֑ה הֲלֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַיָּמִ֖ים לְמַלְכֵ֥י יְהוּדָֽה׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַיִּקְבְֹּ֥ר אֹת֛וֹ בִּקְבֻרָת֖וֹ בְּגַן עֻזָּ֑א וַיִּמְלֹ֛ךְ יֹאשִׁיָּ֥הוּ בְנ֖וֹ תַּחְתָּֽיו׃"
      }
    }
  }
}