{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_021",
  "book_key": "IV_REG",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בֶּן שְׁתֵּ֨ים עֶשְׂרֵ֤ה שָׁנָה֙ מְנַשֶּׁ֣ה בְ/מָלְכ֔/וֹ וַ/חֲמִשִּׁ֤ים וְ/חָמֵשׁ֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֥ם אִמּ֖/וֹ חֶפְצִי בָֽהּ׃",
        "LXX": "Υἱὸς δώδεκα ἐτῶν Μανασσὴ ἐν τῷ βασιλεύειν αὐτόν, καὶ πεντήκοντα καὶ πέντε ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ὁψειβά.",
        "VUL": "Duodecim annorum erat Manasses cum regnare cpisset, et quinquaginta quinque annis regnavit in Jerusalem : nomen matris ejus Haphsiba.",
        "SYN": "Двенадцати лет был Манассия, когда воцарился, и пятьдесят лет царствовал в Иерусалиме; имя матери его Хефциба.",
        "NEO": "Manassé avait douze ans lorsqu’il devint roi, et il régna cinquante-cinq ans à Jérusalem. Sa mère s’appelait Haphsiba.",
        "NAB": "Manasseh was twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem. His mother's name was Hephzibah.",
        "VAT_ES": "Manasés tenía doce años cuando comenzó a reinar, y reinó cincuenta y cinco años en Jerusalén. Su madre se llamaba Jefsibá.",
        "CEI": "Quando divenne re, Manàsse aveva dodici anni; regnò cinquantacinque anni in Gerusalemme; sua madre si chiamava Chefziba."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/תֽוֹעֲבֹת֙ הַ/גּוֹיִ֔ם אֲשֶׁר֙ הוֹרִ֣ישׁ יְהוָ֔ה מִ/פְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου κατὰ τὰ βδελύγματα τῶν ἐθνῶν ὧν ἐξῆρεν Κύριος ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Fecitque malum in conspectu Domini, juxta idola gentium quas delevit Dominus a facie filiorum Israël.",
        "SYN": "И делал он неугодное в очах Господних, _подражая_ мерзостям народов, которых прогнал Господь от лица сынов Израилевых.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, imitant les abominations des nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait chassées devant les enfants d’Israël.",
        "NAB": "He did evil in the sight of the LORD, following the abominable practices of the nations whom the LORD had cleared out of the way of the Israelites.",
        "VAT_ES": "Cro 33.21-25",
        "CEI": "Fece ciò che è male agli occhi del Signore, imitando gli abomini delle popolazioni sterminate già dal Signore all'arrivo degli Israeliti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּ֗שָׁב וַ/יִּ֨בֶן֙ אֶת הַ/בָּמ֔וֹת אֲשֶׁ֥ר אִבַּ֖ד חִזְקִיָּ֣הוּ אָבִ֑י/ו וַ/יָּ֨קֶם מִזְבְּחֹ֜ת לַ/בַּ֗עַל וַ/יַּ֤עַשׂ אֲשֵׁרָה֙ כַּ/אֲשֶׁ֣ר עָשָׂ֗ה אַחְאָב֙ מֶ֣לֶךְ יִשְׂרָאֵ֔ל וַ/יִּשְׁתַּ֨חוּ֙ לְ/כָל צְבָ֣א הַ/שָּׁמַ֔יִם וַֽ/יַּעֲבֹ֖ד אֹתָֽ/ם׃",
        "LXX": "καὶ ἐπέστρεψεν καὶ ᾠκοδόμησεν τὰ ὑψηλὰ ἃ κατέσπασεν Ἑζεκίας ὁ πατὴρ αὐτοῦ, καὶ ἀνέστησεν θυσιαστήριον τῇ Βάαλ, καὶ ἐποίησεν ἄλση καθὼς ἐποίησεν Ἀχαὰβ βασιλεὺς Ἰσραήλ, καὶ προσεκύνησεν πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ καὶ ἐδούλευσεν αὐτοῖς.",
        "VUL": "Conversusque est, et ædificavit excelsa quæ dissipaverat Ezechias pater ejus : et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Israël, et adoravit omnem militiam cæli, et coluit eam.",
        "SYN": "И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как сделал Ахав, царь Израильский; и поклонялся всему воинству небесному, и служил ему.",
        "NEO": "Il rebâtit les hauts lieux qu’Ezéchias, son père avait détruits ; il éleva des autels à Baal, il fit une aschérah, comme avait fait Achab, roi d’Israël, et il se prosterna devant toute l’armée du ciel et la servit.",
        "NAB": "He rebuilt the high places which his father Hezekiah had destroyed. He erected altars to Baal, and also set up a sacred pole, as Ahab, king of Israel, had done. He worshiped and served the whole host of heaven.",
        "VAT_ES": "Reedificó los lugares altos que había hecho desaparecer su padre. Ezequías; erigió altares a Baal, hizo un poste sagrado como lo había hecho Ajab, rey de Israel, y se postró delante de todo el Ejército de los cielos y lo sirvió.",
        "CEI": "Ricostruì le alture demolite dal padre Ezechia, eresse altari a Baal, innalzò un palo sacro, come l'aveva fatto Acab, re di Israele. Si prostrò davanti a tutta la milizia del cielo e la servì."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/בָנָ֥ה מִזְבְּחֹ֖ת בְּ/בֵ֣ית יְהוָ֑ה אֲשֶׁר֙ אָמַ֣ר יְהוָ֔ה בִּ/ירוּשָׁלִַ֖ם אָשִׂ֥ים אֶת שְׁמִֽ/י׃",
        "LXX": "καὶ ᾠκοδόμησεν θυσιαστήριον ἐν οἴκῳ Κυρίου, ὡς εἶπεν Ἐν Ἰερουσαλὴμ θήσω τὸ ὄνομά μου.",
        "VUL": "Exstruxitque aras in domo Domini, de qua dixit Dominus : In Jerusalem ponam nomen meum.",
        "SYN": "И соорудил жертвенники в доме Господнем, о котором сказал Господь: \"в Иерусалиме положу имя Мое\".",
        "NEO": "Il bâtit des autels dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, de laquelle \\+w Yahweh|strong=\"H3068\"\\+w** avait dit : « C’est dans Jérusalem que je placerai mon nom. »",
        "NAB": "He built altars in the temple of the LORD, about which the LORD had said, \"I will establish my name in Jerusalem\" -",
        "VAT_ES": "Edificó altares en la Casa del Señor, de la que el Señor había dicho: «En Jerusalén pondré mi Nombre».",
        "CEI": "Costruì altari nel tempio riguardo al quale il Signore aveva detto: \"In Gerusalemme porrò il mio nome\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּ֥בֶן מִזְבְּח֖וֹת לְ/כָל צְבָ֣א הַ/שָּׁמָ֑יִם בִּ/שְׁתֵּ֖י חַצְר֥וֹת בֵּית יְהוָֽה׃",
        "LXX": "καὶ ᾠκοδόμησεν θυσιαστήριον πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ ἐν ταῖς δυσὶν αὐλαῖς οἴκου Κυρίου.",
        "VUL": "Et exstruxit altaria universæ militiæ cæli in duobus atriis templi Domini.",
        "SYN": "И соорудил жертвенники всему воинству небесному на обоих дворах дома Господня,",
        "NEO": "Il bâtit des autels à toute l’armée du ciel dans les deux parvis de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "altars for the whole host of heaven, in the two courts of the temple.",
        "VAT_ES": "Edificó altares a todo el Ejército de los cielos en los dos atrios de la Casa del Señor.",
        "CEI": "Costruì altari a tutta la milizia del cielo nei due cortili del tempio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הֶעֱבִ֤יר אֶת בְּנ/וֹ֙ בָּ/אֵ֔שׁ וְ/עוֹנֵ֣ן וְ/נִחֵ֔שׁ וְ/עָ֥שָׂה א֖וֹב וְ/יִדְּעֹנִ֑ים הִרְבָּ֗ה לַ/עֲשׂ֥וֹת הָ/רַ֛ע בְּ/עֵינֵ֥י יְהוָ֖ה לְ/הַכְעִֽיס׃",
        "LXX": "καὶ διῆγεν τοὺς υἱοὺς αὐτοῦ ἐν πυρί, καὶ ἐκληδονίζετο καὶ οἰωνίζετο, καὶ ἐποίησεν ἐλλὴν καὶ γνώστας ἐπλήθυνεν, τοῦ ποιεῖν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου παροργίσαι αὐτόν.",
        "VUL": "Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.",
        "SYN": "и провел сына своего чрез огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его.",
        "NEO": "Il fit passer son fils par le feu ; il pratiquait les augures et la divination ; il institua des nécromanciens et des sorciers : faisant ainsi de plus en plus ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, de manière à l’irriter.",
        "NAB": "He immolated his son by fire. He practiced soothsaying and divination, and reintroduced the consulting of ghosts and spirits. He did much evil in the LORD'S sight and provoked him to anger.",
        "VAT_ES": "Inmoló a su hijo en el fuego, practicó la astrología y la magia, e instituyó nigromantes y adivinos. Persistió en hacer lo que es malo a los ojos del Señor, provocando su indignación.",
        "CEI": "Fece passare suo figlio per il fuoco, praticò la divinazione e la magìa, istituì i negromanti e gli indovini. Compì in tante maniere ciò che è male agli occhi del Signore, da provocare il suo sdegno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּ֕שֶׂם אֶת פֶּ֥סֶל הָ/אֲשֵׁרָ֖ה אֲשֶׁ֣ר עָשָׂ֑ה בַּ/בַּ֗יִת אֲשֶׁ֨ר אָמַ֤ר יְהוָה֙ אֶל דָּוִד֙ וְ/אֶל שְׁלֹמֹ֣ה בְנ֔/וֹ בַּ/בַּ֨יִת הַ/זֶּ֜ה וּ/בִ/ירוּשָׁלִַ֗ם אֲשֶׁ֤ר בָּחַ֨רְתִּי֙ מִ/כֹּל֙ שִׁבְטֵ֣י יִשְׂרָאֵ֔ל אָשִׂ֥ים אֶת שְׁמִ֖/י לְ/עוֹלָֽם׃",
        "LXX": "καὶ ἔθηκεν τὸ γλυπτὸν τοῦ ἄλσους ἐν τῷ οἴκῳ ᾧ εἶπεν Κύριος πρὸς Δαυεὶδ καὶ πρὸς Σαλωμὼν τὸν υἱὸν αὐτοῦ Ἐν τῷ οἴκῳ τούτῳ ἐν Ἰερουσαλὴμ ἐξελεξάμην ἐκ πασῶν φυλῶν Ἰσραὴλ καὶ θήσω τὸ ὄνομά μου εἰς τὸν αἰῶνα,",
        "VUL": "Posuit quoque idolum luci quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.",
        "SYN": "И поставил истукан Астарты, который сделал в доме, о котором говорил Господь Давиду и Соломону, сыну его: \"в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое на век;",
        "NEO": "Il mit l’idole d’Astarté, qu’il avait faite, dans la maison dont \\+w Yahweh|strong=\"H3068\"\\+w** avait dit à David et à Salomon, son fils : « C’est dans cette maison et c’est dans Jérusalem, que j’ai choisie parmi toutes les tribus d’Israël, que je veux placer mon nom pour toujours.",
        "NAB": "The Asherah idol he had made, he set up in the temple, of which the LORD had said to David and to his son Solomon: \"In this temple and in Jerusalem, which I have chosen out of all the tribes of Israel, I shall place my name forever.",
        "VAT_ES": "La estatua de Aserá que había hecho, la instaló en la Casa de la que el Señor había dicho a David y a su hijo Salomón: «En esta Casa y en Jerusalén, que yo elegí entre todas las tribus de Israel, pondré mi Nombre para siempre.",
        "CEI": "Collocò l'immagine di Asera, da lui fatta fare, nel tempio, riguardo al quale il Signore aveva detto a Davide e al figlio Salomone: \"In questo tempio e in Gerusalemme, che mi sono scelta fra tutte le tribù di Israele, porrò il mio nome per sempre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/לֹ֣א אֹסִ֗יף לְ/הָנִיד֙ רֶ֣גֶל יִשְׂרָאֵ֔ל מִן הָ֣/אֲדָמָ֔ה אֲשֶׁ֥ר נָתַ֖תִּי לַֽ/אֲבוֹתָ֑/ם רַ֣ק אִם יִשְׁמְר֣וּ לַ/עֲשׂ֗וֹת כְּ/כֹל֙ אֲשֶׁ֣ר צִוִּיתִ֔י/ם וּ/לְ/כָל הַ֨/תּוֹרָ֔ה אֲשֶׁר צִוָּ֥ה אֹתָ֖/ם עַבְדִּ֥/י מֹשֶֽׁה׃",
        "LXX": "καὶ οὐ προσθήσω τοῦ σαλεῦσαι τὸν πόδα Ἰσραὴλ ἀπὸ τῆς γῆς ἧς ἔδωκα τοῖς πατράσιν αὐτῶν, οἵτινες φυλάξουσιν πάντα ὅσα ἐνετειλάμην κατὰ πᾶσαν τὴν ἐντολὴν ἣν ἐνετείλατο ὁ δοῦλός μου Μωυσῆς.",
        "VUL": "Et ultra non faciam commoveri pedem Israël de terra quam dedi patribus eorum : si tamen custodierint opere omnia quæ præcepi eis, et universam legem quam mandavit eis servus meus Moyses.",
        "SYN": "и не дам впредь выступить ноге Израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей\".",
        "NEO": "Je ne ferai plus errer le pied d’Israël hors du pays que j’ai donné à ses pères, pourvu seulement qu’ils aient soin de mettre en pratique tout ce que je leur ai commandé et toute la loi que leur a prescrite mon serviteur Moïse. »",
        "NAB": "I will not in future allow Israel to be driven off the land I gave their fathers, provided that they are careful to observe all I have commanded them, the entire law which my servant Moses enjoined upon them.\"",
        "VAT_ES": "Ya no permitiré que Israel ande errante lejos del suelo que di a sus padres, con tal que se empeñen en practicar todo lo que les he mandado, conforme a toda la Ley que les prescribió mi servidor Moisés».",
        "CEI": "Non sopporterò più che il piede degli Israeliti vada errando lontano dal paese che io ho dato ai loro padri, purché procurino di eseguire quanto ho comandato loro e tutta la legge, che ha imposto loro il mio servo Mosè\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/לֹ֖א שָׁמֵ֑עוּ וַ/יַּתְעֵ֤/ם מְנַשֶּׁה֙ לַ/עֲשׂ֣וֹת אֶת הָ/רָ֔ע מִן הַ֨/גּוֹיִ֔ם אֲשֶׁר֙ הִשְׁמִ֣יד יְהוָ֔ה מִ/פְּנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ οὐκ ἤκουσαν, καὶ ἐπλάνησεν αὐτοὺς Μανασσῆς τοῦ ποιῆσαι τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου ὑπὲρ τὰ ἔθνη ἅ ἠφάνισεν Κύριος ἐκ προσώπου υἱῶν Ἰσραήλ.",
        "VUL": "Illi vero non audierunt : sed seducti sunt a Manasse, ut facerent malum super gentes quas contrivit Dominus a facie filiorum Israël.",
        "SYN": "Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых.",
        "NEO": "Mais ils n’obéirent point ; et Manassé les égara, au point qu’ils firent le mal plus que toutes les nations que \\+w Yahweh|strong=\"H3068\"\\+w** avait détruites devant les enfants d’Israël.",
        "NAB": "But they did not listen, and Manasseh misled them into doing even greater evil than the nations whom the LORD had destroyed at the coming of the Israelites.",
        "VAT_ES": "Pero ellos no escucharon, y Manasés los extravió, de manera que obraron peor que las naciones que el Señor había exterminado delante de los israelitas.",
        "CEI": "Ma essi non ascoltarono. Manàsse li spinse ad agire peggio delle popolazioni sterminate dal Signore alla venuta degli Israeliti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֧ר יְהוָ֛ה בְּ/יַד עֲבָדָ֥י/ו הַ/נְּבִיאִ֖ים לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐλάλησεν Κύριος ἐν χειρὶ δούλων αὐτοῦ τῶν προφητῶν λέγων",
        "VUL": "Locutusque est Dominus in manu servorum suorum prophetarum, dicens :",
        "SYN": "И говорил Господь чрез рабов Своих пророков и сказал:",
        "NEO": "Alors \\+w Yahweh|strong=\"H3068\"\\+w** parla par l’organe de ses serviteurs les prophètes, en ces termes :",
        "NAB": "Then the LORD spoke through his servants the prophets:",
        "VAT_ES": "Entonces el Señor habló por medio de sus servidores los profetas, en estos términos:",
        "CEI": "Allora il Signore disse per mezzo dei suoi servi i profeti:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יַעַן֩ אֲשֶׁ֨ר עָשָׂ֜ה מְנַשֶּׁ֤ה מֶֽלֶךְ יְהוּדָה֙ הַ/תֹּעֵב֣וֹת הָ/אֵ֔לֶּה הֵרַ֕ע מִ/כֹּ֛ל אֲשֶׁר עָשׂ֥וּ הָ/אֱמֹרִ֖י אֲשֶׁ֣ר לְ/פָנָ֑י/ו וַ/יַּחֲטִ֥א גַֽם אֶת יְהוּדָ֖ה בְּ/גִלּוּלָֽי/ו׃",
        "LXX": "Ἀνθ’ ὧν ὅσα ἐποίησεν Μανασσῆς ὁ βασιλεὺς Ἰούδα τὰ βδελύγματα ταῦτα τὰ πονηρὰ ἀπὸ πάντων ὧν ἐποίησεν ὁ Ἀμορραῖος ὁ ἔμπροσθεν, καὶ ἐξήμαρτεν καί γε Ἰουδὰ ἐν τοῖς εἰδώλοις αὐτῶν·",
        "VUL": "Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis :",
        "SYN": "за то, что сделал Манассия, царь Иудейский, такие мерзости, хуже всего того, что делали Аморреи, которые были прежде его, и ввел Иуду в грех идолами своими,",
        "NEO": "« Parce que Manassé, roi de Juda, a commis ces abominations, parce qu’il a fait pire que tout ce qu’avaient fait avant lui les Amorrhéens, et parce qu’il a fait aussi pécher Juda par ses idoles,",
        "NAB": "\"Because Manasseh, king of Judah, has practiced these abominations and has done greater evil than all that was done by the Amorites before him, and has led Judah into sin by his idols,",
        "VAT_ES": "«Porque Manasés, rey de Judá, cometió estas abominaciones, porque superó en maldad a todo lo que habían hecho los amorreos antes que él, y también hizo pecar a Judá con sus ídolos,",
        "CEI": "\"Poiché Manàsse re di Giuda ha compiuto tali abomini, peggiori di tutti quelli commessi dagli Amorrèi prima di lui, e ha indotto a peccare anche Giuda per mezzo dei suoi idoli,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְ/נִי֙ מֵבִ֣יא רָעָ֔ה עַל יְרוּשָׁלִַ֖ם וִֽ/יהוּדָ֑ה אֲשֶׁר֙ כָּל שמעי/ו שֹׁ֣מְעָ֔/הּ תִּצַּ֖לְנָה שְׁתֵּ֥י אָזְנָֽי/ו׃",
        "LXX": "οὐχ οὕτως· τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ ἐγὼ φέρω κακὰ ἐπὶ Ἰερουσαλὴμ καὶ ἐπὶ Ἰουδά, ὥστε παντὸς ἀκούοντος ἠχήσει ἀμφότερα τὰ ὦτα αὐτοῦ·",
        "VUL": "propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam, ut quicumque audierit, tinniant ambæ aures ejus.",
        "SYN": "за то, так говорит Господь, Бог Израилев, вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;",
        "NEO": "voici ce que dit \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Voici que je vais faire venir sur Jérusalem et sur Juda des malheurs tels que les deux oreilles tinteront à qui en entendra parler.",
        "NAB": "therefore thus says the LORD, the God of Israel: 'I will bring such evil on Jerusalem and Judah that, whenever anyone hears of it, his ears shall ring.",
        "VAT_ES": "por eso, así habla el Señor, el Dios de Israel: Yo haré venir sobre Jerusalén y Judá una desgracia tal, que le zumbarán los dos oídos al que oiga hablar de ella.",
        "CEI": "per questo dice il Signore Dio di Israele: Eccomi, mando su Gerusalemme e su Giuda una tale sventura da far rintronare gli orecchi di chi l'udrà."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/נָטִ֣יתִי עַל יְרוּשָׁלִַ֗ם אֵ֚ת קָ֣ו שֹֽׁמְר֔וֹן וְ/אֶת מִשְׁקֹ֖לֶת בֵּ֣ית אַחְאָ֑ב וּ/מָחִ֨יתִי אֶת יְרוּשָׁלִַ֜ם כַּֽ/אֲשֶׁר יִמְחֶ֤ה אֶת הַ/צַּלַּ֨חַת֙ מָחָ֔ה וְ/הָפַ֖ךְ עַל פָּנֶֽי/הָ׃",
        "LXX": "καὶ ἐκτενῶ ἐπὶ Ἰερουσαλὴμ τὸ μέτρον Σαμαρείας καὶ τὸ στάθμιον οἴκου Ἀχαάβ, καὶ ἀπαλείψω τὴν Ἰερουσαλὴμ καθὼς ἀπαλείφεται ὁ ἀλάβαστρος ἀπαλειφόμενος καὶ καταστρέφεται ἐπὶ πρόσωπον αὐτοῦ·",
        "VUL": "Et extendam super Jerusalem funiculum Samariæ, et pondus domus Achab : et delebo Jerusalem, sicut deleri solent tabulæ : et delens vertam, et ducam crebrius stylum super faciem ejus.",
        "SYN": "и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, -- вытрут и опрокинут ее;",
        "NEO": "J’étendrai sur Jérusalem le cordeau de Samarie et le niveau de la maison d’Achab, et je nettoierai Jérusalem comme le plat qu’on nettoie et qu’on retourne sur sa face après l’avoir nettoyé.",
        "NAB": "I will measure Jerusalem with the same cord as I did Samaria, and with the plummet I used for the house of Ahab. I will wipe Jerusalem clean as one wipes a dish, wiping it inside and out.",
        "VAT_ES": "Tenderé sobre Jerusalén la cuerda de Samaría y el nivel de la casa de Ajab, y limpiaré a Jerusalén como se limpia un plato, y una vez limpio, se lo vuelve boca abajo.",
        "CEI": "Stenderò su Gerusalemme la cordicella di Samaria e il piombino della casa di Acab; asciugherò Gerusalemme come si asciuga un piatto, che si asciuga e si rovescia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נָטַשְׁתִּ֗י אֵ֚ת שְׁאֵרִ֣ית נַחֲלָתִ֔/י וּ/נְתַתִּ֖י/ם בְּ/יַ֣ד אֹֽיְבֵי/הֶ֑ם וְ/הָי֥וּ לְ/בַ֛ז וְ/לִ/מְשִׁסָּ֖ה לְ/כָל אֹיְבֵי/הֶֽם׃",
        "LXX": "καὶ ἀπεώσομαι τὸ ὑπόλειμμα τῆς κληρονομίας μου, καὶ παραδώσω αὐτοὺς εἰς χεῖρας ἐχθρῶν αὐτῶν, καὶ ἔσονται εἰς διαρπαγὴν καὶ εἰς προνομὴν πᾶσιν ἐχθροῖς αὐτῶν·",
        "VUL": "Dimittam vero reliquias hæreditatis meæ, et tradam eas in manus inimicorum ejus, eruntque in vastitatem, et in rapinam cunctis adversariis suis :",
        "SYN": "и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,",
        "NEO": "J’abandonnerai le reste de mon héritage, et je les livrerai entre les mains de leurs ennemis, et ils deviendront la proie et le butin de tous leurs ennemis :",
        "NAB": "I will cast off the survivors of my inheritance and deliver them into enemy hands, to become a prey and a booty for all their enemies,",
        "VAT_ES": "Rechazaré al resto de mi herencia, los entregaré en manos de sus enemigos, y serán el botín y la presa de todos sus enemigos,",
        "CEI": "Rigetterò il resto della mia eredità; li metterò nelle mani dei loro nemici; diventeranno preda e bottino di tutti i loro nemici,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יַ֗עַן אֲשֶׁ֨ר עָשׂ֤וּ אֶת הָ/רַע֙ בְּ/עֵינַ֔/י וַ/יִּהְי֥וּ מַכְעִסִ֖ים אֹתִ֑/י מִן הַ/יּ֗וֹם אֲשֶׁ֨ר יָצְא֤וּ אֲבוֹתָ/ם֙ מִ/מִּצְרַ֔יִם וְ/עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἀνθ’ ὧν ὅσα ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς μου, καὶ ἦσαν παροργίζοντές με ἀπὸ τῆς ἡμέρας ἧς ἐξήγαγον τοὺς πατέρας αὐτῶν ἐξ Αἰγύπτου καὶ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto usque ad hanc diem.",
        "SYN": "за то, что они делали неугодное в очах Моих и прогневляли Меня с того дня, как вышли отцы их из Египта, и до сего дня.",
        "NEO": "parce qu’ils ont fait ce qui est mal à mes yeux, et qu’ils m’ont irrité depuis le jour où leurs pères sont sortis d’Égypte jusqu’à présent. »",
        "NAB": "because they have done evil in my sight and provoked me from the day their fathers came forth from Egypt until today.'\"",
        "VAT_ES": "porque han hecho lo que es malo a mis ojos y no han cesado de provocar mi indignación, desde el día en que sus padres salieron de Egipto hasta el día de hoy».",
        "CEI": "perché hanno fatto ciò che è male ai miei occhi e mi hanno provocato a sdegno da quando i loro padri uscirono dall'Egitto fino ad oggi\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/גַם֩ דָּ֨ם נָקִ֜י שָׁפַ֤ךְ מְנַשֶּׁה֙ הַרְבֵּ֣ה מְאֹ֔ד עַ֛ד אֲשֶׁר מִלֵּ֥א אֶת יְרוּשָׁלִַ֖ם פֶּ֣ה לָ/פֶ֑ה לְ/בַ֤ד מֵֽ/חַטָּאת/וֹ֙ אֲשֶׁ֣ר הֶחֱטִ֣יא אֶת יְהוּדָ֔ה לַ/עֲשׂ֥וֹת הָ/רַ֖ע בְּ/עֵינֵ֥י יְהוָֽה׃",
        "LXX": "καί γε αἷμα ἀθῷον ἐξέχεεν Μανασσῆς πολὺ σφόδρα ἕως οὗ ἔπλησεν τὴν Ἰερουσαλὴμ στόμα εἰς στόμα, πλὴν ἀπὸ τῶν ἁμαρτιῶν αὐτῶν ὧν ἐξήμαρτεν τὸν Ἰούδαν τοῦ ποιῆσαι τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου.",
        "VUL": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis quibus peccare fecit Judam, ut faceret malum coram Domino.",
        "SYN": "Еще же пролил Манассия и весьма много невинной крови, так что наполнил _ею_ Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех -- делать неугодное в очах Господних.",
        "NEO": "Manassé répandit aussi beaucoup de sang innocent, jusqu’à en remplir Jérusalem d’un bout à l’autre, outre ses péchés par lesquels il fit pécher Juda, l’entraînant à faire ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "In addition to the sin which he caused Judah to commit, Manasseh did evil in the sight of the LORD, shedding so much innocent blood as to fill the length and breadth of Jerusalem.",
        "VAT_ES": "Manasés derramó también sangre inocente, en tal cantidad que inundó a Jerusalén de un extremo a otro, aparte del pecado que hizo cometer a Judá, haciendo lo que es malo a los ojos del Señor.",
        "CEI": "Manàsse versò anche sangue innocente in grande quantità fino a riempirne Gerusalemme da un'estremità all'altra, oltre i peccati che aveva fatto commettere a Giuda, facendo ciò che è male agli occhi del Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/יֶ֨תֶר דִּבְרֵ֤י מְנַשֶּׁה֙ וְ/כָל אֲשֶׁ֣ר עָשָׂ֔ה וְ/חַטָּאת֖/וֹ אֲשֶׁ֣ר חָטָ֑א הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Μανασσὴ καὶ πάντα ὅσα ἐποίησεν καὶ ἡ ἁμαρτία αὐτοῦ ἣν ἥμαρτεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Manasse, et universa quæ fecit, et peccatum ejus quod peccavit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?",
        "SYN": "Прочее о Манассии и обо всем, что он сделал, и о грехах его, в чем он согрешил, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes de Manassé, tout ce qu’il a fait, et les péchés qu’il a commis, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Manasseh, the sin he committed and all that he did, are written in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Manasés y todo lo que él hizo, así como el pecado que cometió, &iquest;no está escrito todo eso en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Manàsse, tutte le sue azioni e le colpe commesse, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב מְנַשֶּׁה֙ עִם אֲבֹתָ֔י/ו וַ/יִּקָּבֵ֥ר בְּ/גַן בֵּית֖/וֹ בְּ/גַן עֻזָּ֑א וַ/יִּמְלֹ֛ךְ אָמ֥וֹן בְּנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐκοιμήθη Μανασσὴ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐτάφη ἐν τῷ κήπῳ τοῦ οἴκου αὐτοῦ, ἐν κήπῳ Ὀζά· καὶ ἐβασίλευσεν Ἀμὼς υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Dormivitque Manasses cum patribus suis, et sepultus est in horto domus suæ, in horto Oza : et regnavit Amon filius ejus pro eo.",
        "SYN": "И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него.",
        "NEO": "Manassé se coucha avec ses pères, et il fut enterré dans le jardin de sa maison, dans le jardin d’Oza. Amon, son fils, régna à sa place.",
        "NAB": "Manasseh rested with his ancestors and was buried in his palace garden, the garden of Uzza. His son Amon succeeded him as king.",
        "VAT_ES": "Manasés se fue a descansar con sus padres, y fue sepultado en el jardín de su casa, en el Jardín de Uzá. Su hijo Amón reinó en lugar de él.",
        "CEI": "Manàsse si addormentò con i suoi padri; fu sepolto nel giardino di casa sua, nel giardino di Uzza. Al suo posto divenne re suo figlio Amon."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וּ/שְׁתַּ֤יִם שָׁנָה֙ אָמ֣וֹן בְּ/מָלְכ֔/וֹ וּ/שְׁתַּ֣יִם שָׁנִ֔ים מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ מְשֻׁלֶּ֥מֶת בַּת חָר֖וּץ מִן יָטְבָֽה׃",
        "LXX": "Υἱὸς εἴκοσι καὶ δύο ἐτῶν Ἀμὼς ἐν τῷ βασιλεύειν αὐτόν, καὶ δύο ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Μεσολλάμ, θυγάτηρ Ἁροὺς ἐξ Ἰεσεβάλ.",
        "VUL": "Viginti duorum annorum erat Amon cum regnare cpisset : duobus quoque annis regnavit in Jerusalem : nomen matris ejus Messalemeth filia Harus de Jeteba.",
        "SYN": "Двадцати двух лет был Аммон, когда воцарился, и два года царствовал в Иерусалиме; имя матери его Мешуллемеф, дочь Харуца, из Ятбы.",
        "NEO": "Amon avait vingt-deux ans lorsqu’il devint roi, et il régna deux ans à Jérusalem. Sa mère s’appelait Messalemeth, fille de Harus, de Jétéba.",
        "NAB": "Amon was twenty-two years old when he began to reign, and he reigned two years in Jerusalem. His mother's name was Meshullemeth, daughter of Haruz of Jotbah.",
        "VAT_ES": "Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Jerusalén. Su madre se llamaba Mesulémet, hija de Jarús, y era de Jotbá.",
        "CEI": "Quando divenne re, Amon aveva ventidue anni; regnò due anni in Gerusalemme. Sua madre, di Iotba, si chiamava Meshullemet figlia di Caruz."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה כַּ/אֲשֶׁ֥ר עָשָׂ֖ה מְנַשֶּׁ֥ה אָבִֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου καθὼς ἐποίησεν Μανασσὴ ὁ πατὴρ αὐτοῦ.",
        "VUL": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus.",
        "SYN": "И делал он неугодное в очах Господних так, как делал Манассия, отец его;",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, comme avait fait Manassé, son père ;",
        "NAB": "He did evil in the sight of the LORD, as his father Manasseh had done.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, como lo había hecho su padre Manasés.",
        "CEI": "Fece ciò che è male agli occhi del Signore, come l'aveva fatto il padre Manàsse."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֵּ֕לֶךְ בְּ/כָל הַ/דֶּ֖רֶךְ אֲשֶׁר הָלַ֣ךְ אָבִ֑י/ו וַֽ/יַּעֲבֹ֗ד אֶת הַ/גִּלֻּלִים֙ אֲשֶׁ֣ר עָבַ֣ד אָבִ֔י/ו וַ/יִּשְׁתַּ֖חוּ לָ/הֶֽם׃",
        "LXX": "καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ ᾗ ἐπορεύθη ὁ πατὴρ αὐτοῦ, καὶ ἐλάτρευσεν τοῖς εἰδώλοις οἷς ἐλάτρευσεν ὁ πατὴρ αὐτοῦ καὶ προσεκύνησεν αὐτοῖς.",
        "VUL": "Et ambulavit in omni via per quam ambulaverat pater ejus, servivitque immunditiis quibus servierat pater ejus, et adoravit eas :",
        "SYN": "и ходил тою же точно дорогою, которою ходил отец его, и служил идолам, которым служил отец его, и поклонялся им,",
        "NEO": "il marcha dans toute la voie où avait marché son père, il servit les idoles que son père avait servies, et il se prosterna devant elles ;",
        "NAB": "He followed exactly the path his father had trod, serving and worshiping the idols his father had served.",
        "VAT_ES": "Siguió en todo el camino que había seguido su padre; sirvió a los ídolos que había servido su padre y se postró delante de ellos.",
        "CEI": "Camminò su tutte le strade su cui aveva camminato il padre e servì gli idoli che suo padre aveva servito e si prostrò davanti ad essi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּעֲזֹ֕ב אֶת יְהוָ֖ה אֱלֹהֵ֣י אֲבֹתָ֑י/ו וְ/לֹ֥א הָלַ֖ךְ בְּ/דֶ֥רֶךְ יְהוָֽה׃",
        "LXX": "καὶ ἐγκατέλιπεν τὸν κύριον θεὸν τῶν πατέρων αὐτοῦ, καὶ οὐκ ἐπορεύθη ἐν ὁδῷ Κυρίου.",
        "VUL": "et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini.",
        "SYN": "и оставил Господа Бога отцов своих, не ходил путем Господним.",
        "NEO": "il abandonna \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de ses pères, et il ne marcha pas dans la voie de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He abandoned the LORD, the God of his fathers, and did not follow the path of the LORD.",
        "VAT_ES": "Abandonó al Señor, el Dios de sus padres, y no siguió el camino del Señor.",
        "CEI": "Abbandonò il Signore, Dio dei suoi padri, e non seguì la via del Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּקְשְׁר֥וּ עַבְדֵֽי אָמ֖וֹן עָלָ֑י/ו וַ/יָּמִ֥יתוּ אֶת הַ/מֶּ֖לֶךְ בְּ/בֵיתֽ/וֹ׃",
        "LXX": "καὶ συνεστράφησαν οἱ παῖδες Ἀμὼς πρὸς αὐτόν, καὶ ἐθανάτωσαν αὐτὸν βασιλέα ἐν τῷ οἴκῳ αὐτοῦ.",
        "VUL": "Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua.",
        "SYN": "И составили заговор слуги Аммоновы против него, и умертвили царя в доме его.",
        "NEO": "Les serviteurs d’Amon conspirèrent contre lui et tuèrent le roi dans sa maison.",
        "NAB": "Subjects of Amon conspired against him and slew the king in his palace,",
        "VAT_ES": "Los servidores de Amón conspiraron contra el rey y lo mataron en su casa.",
        "CEI": "Contro Amon congiurarono i suoi ufficiali, che uccisero il re nel suo palazzo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּךְ֙ עַם הָ/אָ֔רֶץ אֵ֥ת כָּל הַ/קֹּשְׁרִ֖ים עַל הַ/מֶּ֣לֶךְ אָמ֑וֹן וַ/יַּמְלִ֧יכוּ עַם הָ/אָ֛רֶץ אֶת יֹאשִׁיָּ֥הוּ בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἐπάταξεν ὁ λαὸς τῆς γῆς πάντας τοὺς συστραφέντας ἐπὶ τὸν βασιλέα Ἀμώς· καὶ ἐβασίλευσεν ὁ λαὸς τῆς γῆς τὸν Ἰωσείαν υἱὸν αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Percussit autem populus terræ omnes qui conjuraverant contra regem Amon, et constituerunt sibi regem Josiam filium ejus pro eo.",
        "SYN": "Но народ земли перебил всех, бывших в заговоре против царя Аммона; и воцарил народ земли Иосию, сына его, вместо него.",
        "NEO": "Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le roi Amon ; et le peuple du pays établit roi Josias, son fils, à sa place.",
        "NAB": "but the people of the land then slew all who had conspired against King Amon, and proclaimed his son Josiah king in his stead.",
        "VAT_ES": "Pero el pueblo del país mató a todos los que habían conspirado contra el rey Amón, y proclamó rey en lugar de él a su hijo Josías.",
        "CEI": "Ma il popolo del paese uccise quanti avevano congiurato contro il re Amon. Il medesimo popolo proclamò re al suo posto il figlio Giosia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י אָמ֖וֹן אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἀμὼς ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Amon quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?",
        "SYN": "Прочее об Аммоне, что он сделал, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes d’Amon, et ce qu’il a fait, cela n’est-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts that Amon did are written in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Amón, todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Amon, le sue azioni, sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּקְבְֹּ֥ר אֹת֛/וֹ בִּ/קְבֻרָת֖/וֹ בְּ/גַן עֻזָּ֑א וַ/יִּמְלֹ֛ךְ יֹאשִׁיָּ֥הוּ בְנ֖/וֹ תַּחְתָּֽי/ו׃",
        "LXX": "καὶ ἔθαψαν αὐτὸν ἐν τῷ τάφῳ αὐτοῦ ἐν τῷ κήπῳ Ὀζά· καὶ ἐβασίλευσεν Ἰωσείας υἱὸς αὐτοῦ ἀντ’ αὐτοῦ.",
        "VUL": "Sepelieruntque eum in sepulchro suo, in horto Oza : et regnavit Josias filius ejus pro eo.",
        "SYN": "И похоронили его в гробнице его, в саду Уззы. И воцарился Иосия, сын его, вместо него.",
        "NEO": "On l’enterra dans son sépulcre, dans le jardin d’Oza ; Josias, son fils, régna à sa place.",
        "NAB": "He was buried in his own grave in the garden of Uzza, and his son Josiah succeeded him as king.",
        "VAT_ES": "Lo sepultaron en su tumba, en el Jardín de Uzá. Su hijo Josías reinó en lugar de él.",
        "CEI": "Lo seppellirono nel suo sepolcro, nel giardino di Uzza. Al suo posto divenne re suo figlio Giosia."
      }
    }
  }
}