{
  "_schema_version": "2.0",
  "chapter_id": "IV_REG_023",
  "book_key": "IV_REG",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֖ח הַ/מֶּ֑לֶךְ וַ/יַּאַסְפ֣וּ אֵלָ֔י/ו כָּל זִקְנֵ֥י יְהוּדָ֖ה וִ/ירוּשָׁלִָֽם׃",
        "LXX": "Καὶ ἐπέστρεψαν οἱ βασιλεῖς τὸ ῥῆμα· καὶ ἀπέστειλεν ὁ βασιλεὺς καὶ συνήγαγεν πρὸς ἑαυτὸν πάντας τοὺς πρεσβυτέρους Ἰούδα καὶ Ἰερουσαλήμ.",
        "VUL": "Et renuntiaverunt regi quod dixerat. Qui misit : et congregati sunt ad eum omnes senes Juda et Jerusalem.",
        "SYN": "И послал царь, и собрали к нему всех старейшин Иуды и Иерусалима.",
        "NEO": "Le roi envoya rassembler auprès de lui tous les anciens de Juda et de Jérusalem.",
        "NAB": "The king then had all the elders of Judah and of Jerusalem summoned together before him.",
        "VAT_ES": "El rey mandó que se reunieran junto a él todos los ancianos de Judá y de Jerusalén.",
        "CEI": "Per suo ordine si radunarono presso il re tutti gli anziani di Giuda e di Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֣עַל הַ/מֶּ֣לֶךְ בֵּית יְהוָ֡ה וְ/כָל אִ֣ישׁ יְהוּדָה֩ וְ/כָל יֹשְׁבֵ֨י יְרוּשָׁלִַ֜ם אִתּ֗/וֹ וְ/הַ/כֹּֽהֲנִים֙ וְ/הַ/נְּבִיאִ֔ים וְ/כָל הָ/עָ֖ם לְ/מִ/קָּטֹ֣ן וְ/עַד גָּד֑וֹל וַ/יִּקְרָ֣א בְ/אָזְנֵי/הֶ֗ם אֶת כָּל דִּבְרֵי֙ סֵ֣פֶר הַ/בְּרִ֔ית הַ/נִּמְצָ֖א בְּ/בֵ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἀνέβη ὁ βασιλεὺς εἰς οἶκον Κυρίου, καὶ πᾶς ἀνὴρ Ἰούδα καὶ οἱ κατοικοῦντες ἐν Ἰερουσαλὴμ μετ’ αὐτοῦ καὶ οἱ ἱερεῖς καὶ οἱ προφῆται καὶ πᾶς ὁ λαὸς ἀπὸ μικροῦ καὶ ἕως μεγάλου, καὶ ἀνέγνω ἐνώπιον αὐτῶν πάντας τοὺς λόγους τοῦ βιβλίου τῆς διαθήκης τοῦ εὑρεθέντος ἐν οἴκῳ Κυρίου.",
        "VUL": "Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fderis, qui inventus est in domo Domini.",
        "SYN": "И пошел царь в дом Господень, и все Иудеи, и все жители Иерусалима с ним, и священники, и пророки, и весь народ, от малого до большого, и прочел вслух их все слова книги завета, найденной в доме Господнем.",
        "NEO": "Et le roi monta à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, avec tous les hommes de Juda et tous les habitants de Jérusalem, les prêtres, les prophètes et tout le peuple, depuis le plus petit jusqu’au plus grand, et il lut devant eux toutes les paroles du livre de l’alliance, qu’on avait trouvé dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The king went up to the temple of the LORD with all the men of Judah and all the inhabitants of Jerusalem: priests, prophets, and all the people, small and great. He had the entire contents of the book of the covenant that had been found in the temple of the LORD, read out to them.",
        "VAT_ES": "Cro 36.5",
        "CEI": "Il re salì al tempio del Signore insieme con tutti gli uomini di Giuda e con tutti gli abitanti di Gerusalemme, con i sacerdoti, con i profeti e con tutto il popolo, dal più piccolo al più grande. Ivi fece leggere alla loro presenza le parole del libro dell'alleanza, trovato nel tempio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּעֲמֹ֣ד הַ֠/מֶּלֶךְ עַֽל הָ֨/עַמּ֜וּד וַ/יִּכְרֹ֥ת אֶֽת הַ/בְּרִ֣ית לִ/פְנֵ֣י יְהוָ֗ה לָ/לֶ֜כֶת אַחַ֤ר יְהוָה֙ וְ/לִ/שְׁמֹ֨ר מִצְוֺתָ֜י/ו וְ/אֶת עֵדְוֺתָ֤י/ו וְ/אֶת חֻקֹּתָי/ו֙ בְּ/כָל לֵ֣ב וּ/בְ/כָל נֶ֔פֶשׁ לְ/הָקִ֗ים אֶת דִּבְרֵי֙ הַ/בְּרִ֣ית הַ/זֹּ֔את הַ/כְּתֻבִ֖ים עַל הַ/סֵּ֣פֶר הַ/זֶּ֑ה וַ/יַּעֲמֹ֥ד כָּל הָ/עָ֖ם בַּ/בְּרִֽית׃",
        "LXX": "καὶ ἔστη ὁ βασιλεὺς πρὸς τὸν στύλον, καὶ διέθετο διαθήκην ἐνώπιον Κυρίου, τοῦ πορεύεσθαι ὀπίσω Κυρίου, τοῦ φυλάσσειν τὰς ἐντολὰς αὐτοῦ καὶ τὰ μαρτύρια αὐτοῦ καὶ τὰ δικαιώματα αὐτοῦ ἐν πάσῃ καρδίᾳ καὶ ἐν πάσῃ ψυχῇ, τοῦ ἀναστῆσαι τοὺς λόγους τῆς διαθήκης ταύτης, τὰ γεγραμμένα ἐπὶ τὸ βιβλίον τοῦτο· καὶ ἔστη πᾶς ὁ λαὸς ἐν τῇ διαθήκῃ.",
        "VUL": "Stetitque rex super gradum : et fdus percussit coram Domino, ut ambularent post Dominum, et custodirent præcepta ejus, et testimonia, et cæremonias in omni corde, et in tota anima, et suscitarent verba fderis hujus, quæ scripta erant in libro illo : acquievitque populus pacto.",
        "SYN": "Потом стал царь на возвышенное место и заключил пред лицем Господним завет -- последовать Господу и соблюдать заповеди Его и откровения Его и уставы Его от всего сердца и от всей души, чтобы выполнить слова завета сего, написанные в книге сей. И весь народ вступил в завет.",
        "NEO": "Le roi se tenant sur l’estrade, conclut l’alliance devant \\+w Yahweh|strong=\"H3068\"\\+w**, s’engageant à suivre \\+w Yahweh|strong=\"H3068\"\\+w** et à observer ses préceptes, ses ordonnances et ses lois, de tout son cœur et de toute son âme, en accomplissant les paroles de cette alliance, qui sont écrites dans ce livre. Et tout le peuple acquiesça à cette alliance.",
        "NAB": "Standing by the column, the king made a covenant before the LORD that they would follow him and observe his ordinances, statutes and decrees with their whole hearts and souls, thus reviving the terms of the covenant which were written in this book. And all the people stood as participants in the covenant.",
        "VAT_ES": "Después, de pie sobre el estrado, el rey selló delante del Señor la alianza que obliga a seguir al Señor y a observar sus mandamientos, sus testimonios y sus preceptos, de todo corazón y con toda el alma, cumpliendo las palabras de esta alianza escritas en aquel libro. Y todo el pueblo se comprometió en la alianza.",
        "CEI": "Il re, in piedi presso la colonna, concluse un'alleanza davanti al Signore, impegnandosi a seguire il Signore e a osservarne i comandi, le leggi e i decreti con tutto il cuore e con tutta l'anima, mettendo in pratica le parole dell'alleanza scritte in quel libro. Tutto il popolo aderì all'alleanza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו הַ/מֶּ֡לֶךְ אֶת חִלְקִיָּהוּ֩ הַ/כֹּהֵ֨ן הַ/גָּד֜וֹל וְ/אֶת כֹּהֲנֵ֣י הַ/מִּשְׁנֶה֮ וְ/אֶת שֹׁמְרֵ֣י הַ/סַּף֒ לְ/הוֹצִיא֙ מֵ/הֵיכַ֣ל יְהוָ֔ה אֵ֣ת כָּל הַ/כֵּלִ֗ים הָֽ/עֲשׂוּיִם֙ לַ/בַּ֣עַל וְ/לָֽ/אֲשֵׁרָ֔ה וּ/לְ/כֹ֖ל צְבָ֣א הַ/שָּׁמָ֑יִם וַֽ/יִּשְׂרְפֵ֞/ם מִ/ח֤וּץ לִ/ירוּשָׁלִַ֨ם֙ בְּ/שַׁדְמ֣וֹת קִדְר֔וֹן וְ/נָשָׂ֥א אֶת עֲפָרָ֖/ם בֵּֽית אֵֽל׃",
        "LXX": "καὶ ἐνετείλατο ὁ βασιλεὺς τῷ Χελκείᾳ τῷ ἱερεῖ τῷ μεγάλῳ καὶ τοῖς ἱερεῦσιν τῆς δευτερώσεως καὶ τοῖς φυλάσσουσιν τὸν σταθμὸν ἐξαγαγεῖν ἐκ τοῦ ναοῦ Κυρίου πάντα τὰ σκεύη τὰ πεποιημένα τῷ Βάαλ καὶ τῷ ἄλσει καὶ πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ· καὶ κατέκαυσεν αὐτὰ ἔξω Ἰερουσαλὴμ ἐν σαλημὼθ Κεδρών, καὶ ἔλαβεν τὸν χοῦν αὐτῶν εἰς Βαιθήλ.",
        "VUL": "Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel.",
        "SYN": "И повелел царь Хелкии первосвященнику и вторым священникам и стоящим на страже у порога вынести из храма Господня все вещи, сделанные для Ваала и для Астарты и для всего воинства небесного, и сжег их за Иерусалимом в долине Кедрон, и _велел_ прах их отнести в Вефиль.",
        "NEO": "Le roi ordonna à Helcias, le grand prêtre, aux prêtres du second ordre et à ceux qui gardaient la porte, de rejeter du temple de \\+w Yahweh|strong=\"H3068\"\\+w** tous les ustensiles qui avaient été faits pour Baal, pour Astarté et pour toute l’armée du ciel ; et il les brûla hors de Jérusalem dans les champs du Cédron, et en fit porter la poussière à Béthel.",
        "NAB": "Then the king commanded the high priest Hilkiah, his vicar, and the doorkeepers to remove from the temple of the LORD all the objects that had been made for Baal, Asherah, and the whole host of heaven. He had these burned outside Jerusalem on the slopes of the Kidron and their ashes carried to Bethel.",
        "VAT_ES": "El rey ordenó al sumo sacerdote Jilquías, a los sacerdotes de segundo orden y a los guardianes del umbral, que sacaran del Templo del Señor todos los objetos fabricados en honor de Baal, de Aserá y de todo el Ejército de los cielos; los quemó fuera de Jerusalén, en los baldíos del Cedrón, e hizo llevar sus cenizas a Betel.",
        "CEI": "Il re comandò al sommo sacerdote Chelkia, ai sacerdoti del secondo ordine e ai custodi della soglia di condurre fuori del tempio tutti gli oggetti fatti in onore di Baal, di Asera e di tutta la milizia del cielo; li bruciò fuori di Gerusalemme, nei campi del Cedron, e ne portò la cenere a Betel."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הִשְׁבִּ֣ית אֶת הַ/כְּמָרִ֗ים אֲשֶׁ֤ר נָֽתְנוּ֙ מַלְכֵ֣י יְהוּדָ֔ה וַ/יְקַטֵּ֤ר בַּ/בָּמוֹת֙ בְּ/עָרֵ֣י יְהוּדָ֔ה וּ/מְסִבֵּ֖י יְרוּשָׁלִָ֑ם וְ/אֶת הַֽ/מְקַטְּרִ֣ים לַ/בַּ֗עַל לַ/שֶּׁ֤מֶשׁ וְ/לַ/יָּרֵ֨חַ֙ וְ/לַ/מַּזָּל֔וֹת וּ/לְ/כֹ֖ל צְבָ֥א הַ/שָּׁמָֽיִם׃",
        "LXX": "καὶ κατέκαυσεν τοὺς χωμαρεὶμ οὓς ἔδωκαν βασιλεῖ Ἰούδα, καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς καὶ ἐν ταῖς πόλεσιν Ἰούδα καὶ τοῖς περικύκλῳ Ἰερουσαλήμ, καὶ τοὺς θυμιῶντας τῷ Βάαλ καὶ τῷ ἡλίῳ καὶ τῇ σελήνῃ καὶ τοῖς μαζουρὼθ καὶ πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ.",
        "VUL": "Et delevit aruspices quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli.",
        "SYN": "И отставил жрецов, которых поставили цари Иудейские, чтобы совершать курения на высотах в городах Иудейских и окрестностях Иерусалима, -- и которые кадили Ваалу, солнцу, и луне, и созвездиям, и всему воинству небесному;",
        "NEO": "Il chassa les prêtres des idoles, établis par les rois de Juda, pour brûler des parfums sur les hauts lieux, dans les villes de Juda et aux environs de Jérusalem, et ceux qui offraient des parfums à Baal, au soleil, à la lune, aux douze signes et à toute l’armée du ciel.",
        "NAB": "He also put an end to the pseudo-priests whom the kings of Judah had appointed to burn incense on the high places in the cities of Judah and in the vicinity of Jerusalem, as well as those who burned incense to Baal, to the sun, moon, and signs of the Zodiac, and to the whole host of heaven.",
        "VAT_ES": "Suprimió a los sacerdotes que habían establecido los reyes de Judá para quemar incienso en los lugares altos, en las ciudades de Judá y en los alrededores de Jerusalén, y a los que quemaban incienso a Baal, al sol, a la luna, a los signos del zodiaco y a todo el Ejército de los cielos.",
        "CEI": "Destituì i sacerdoti, creati dai re di Giuda per offrire incenso sulle alture delle città di Giuda e dei dintorni di Gerusalemme, e quanti offrivano incenso a Baal, al sole e alla luna, alle stelle e a tutta la milizia del cielo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּצֵ֣א אֶת הָ/אֲשֵׁרָה֩ מִ/בֵּ֨ית יְהוָ֜ה מִ/ח֤וּץ לִ/ירוּשָׁלִַ֨ם֙ אֶל נַ֣חַל קִדְר֔וֹן וַ/יִּשְׂרֹ֥ף אֹתָ֛/הּ בְּ/נַ֥חַל קִדְר֖וֹן וַ/יָּ֣דֶק לְ/עָפָ֑ר וַ/יַּשְׁלֵךְ֙ אֶת עֲפָרָ֔/הּ עַל קֶ֖בֶר בְּנֵ֥י הָ/עָֽם׃",
        "LXX": "καὶ ἐξήνεγκεν τὸ ἄλσος ἐξ οἴκου Κυρίου ἔξωθεν Ἰερουσαλὴμ εἰς τὸν χειμάρρουν Κεδρών, καὶ κατέκαυσεν αὐτὸν ἐν τῷ χειμάρρῳ Κεδρὼν καὶ ἐλέπτυνεν εἰς χοῦν, καὶ ἔριψεν τὸν χοῦν αὐτοῦ εἰς τὸν τάφον τῶν υἱῶν τοῦ λαοῦ.",
        "VUL": "Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi.",
        "SYN": "и вынес Астарту из дома Господня за Иерусалим к потоку Кедрону, и сжег ее у потока Кедрона, и истер ее в прах, и бросил прах ее на кладбище общенародное;",
        "NEO": "Il rejeta de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** l’aschérah qu’il transporta hors de Jérusalem, vers la vallée du Cédron ; il la brûla dans la vallée du Cédron et, l’ayant réduite en poussière, il jeta cette poussière sur les sépulcres des enfants du peuple.",
        "NAB": "From the temple of the LORD he also removed the sacred pole, to the Kidron Valley, outside Jerusalem; there he had it burned and beaten to dust, which was then scattered over the common graveyard.",
        "VAT_ES": "Sacó del Templo del Señor el poste sagrado, y lo llevó fuera de Jerusalén, al torrente Cedrón; allí lo quemó hasta reducirlo a polvo, y arrojó el polvo a la fosa común.",
        "CEI": "Fece portare il palo sacro dal tempio fuori di Gerusalemme, nel torrente Cedron, e là lo bruciò e ne fece gettar la cenere nel sepolcro dei figli del popolo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּתֹּץ֙ אֶת בָּתֵּ֣י הַ/קְּדֵשִׁ֔ים אֲשֶׁ֖ר בְּ/בֵ֣ית יְהוָ֑ה אֲשֶׁ֣ר הַ/נָּשִׁ֗ים אֹרְג֥וֹת שָׁ֛ם בָּתִּ֖ים לָ/אֲשֵׁרָֽה׃",
        "LXX": "καὶ καθεῖλεν τὸν οἶκον τῶν καδησεὶμ τῶν ἐν τῷ οἴκῳ Κυρίου, οὗ αἱ γυναῖκες ὕφαινον ἐκεῖ χεττιεὶν τῷ ἄλσει.",
        "VUL": "Destruxit quoque ædiculas effeminatorum quæ erant in domo Domini, pro quibus mulieres texebant quasi domunculas luci.",
        "SYN": "и разрушил домы блудилищные, которые _были_ при храме Господнем, где женщины ткали одежды для Астарты;",
        "NEO": "Il abattit les maisons des prostitués qui étaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et où les femmes tissaient des tentes pour Astarté.",
        "NAB": "He tore down the apartments of the cult prostitutes which were in the temple of the LORD, and in which the women wove garments for the Asherah.",
        "VAT_ES": "Derribó las casas de las prostitutas sagradas que había en la Casa del Señor, y donde las mujeres tejían mantos para Aserá.",
        "CEI": "Demolì le case dei prostituti sacri, che erano nel tempio, e nelle quali le donne tessevano tende per Asera."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֵ֤א אֶת כָּל הַ/כֹּֽהֲנִים֙ מֵ/עָרֵ֣י יְהוּדָ֔ה וַ/יְטַמֵּ֣א אֶת הַ/בָּמ֗וֹת אֲשֶׁ֤ר קִטְּרוּ שָׁ֨מָּ/ה֙ הַ/כֹּ֣הֲנִ֔ים מִ/גֶּ֖בַע עַד בְּאֵ֣ר שָׁ֑בַע וְ/נָתַ֞ץ אֶת בָּמ֣וֹת הַ/שְּׁעָרִ֗ים אֲשֶׁר פֶּ֜תַח שַׁ֤עַר יְהוֹשֻׁ֨עַ֙ שַׂר הָ/עִ֔יר אֲשֶֽׁר עַל שְׂמֹ֥אול אִ֖ישׁ בְּ/שַׁ֥עַר הָ/עִֽיר׃",
        "LXX": "καὶ ἀνήγαγεν πάντας τοὺς ἱερεῖς ἐκ πόλεων Ἰούδα, καὶ ἐμίανεν τὰ ὑψηλὰ οὗ ἐθυμίασαν ἐκεῖ οἱ ἱερεῖς ἀπὸ Γαιβὰλ καὶ ἕως Βηρσάβεε· καὶ καθεῖλεν τὸν οἶκον τῶν πυλῶν τὸν παρὰ τὴν θύραν τῆς πύλης Ἰησοῦ ἄρχοντος τῆς πύλης, τῶν ἐξ ἀριστερῶν ἀνδρὸς ἐν τῇ πύλῃ τῆς πόλεως.",
        "VUL": "Congregavitque omnes sacerdotes de civitatibus Juda, et contaminavit excelsa ubi sacrificabant sacerdotes de Gabaa usque Bersabee, et destruxit aras portarum in introitu ostii Josue principis civitatis, quod erat ad sinistram portæ civitatis.",
        "SYN": "и вывел всех жрецов из городов Иудейских, и осквернил высоты, на которых совершали курения жрецы, от Гевы до Вирсавии, и разрушил высоты _пред_ воротами, -- ту, которая у входа в ворота Иисуса градоначальника, и ту, которая на левой стороне у городских ворот.",
        "NEO": "Il fit venir tous les prêtres des villes de Juda : il souilla les hauts lieux où les prêtres avaient brûlé des parfums, depuis Gabaa jusqu’à Bersabée, et il renversa les hauts lieux des portes, celui qui était à l’entrée de la porte de Josué, chef de la ville, et celui qui était à gauche de la porte de la ville.",
        "NAB": "He brought in all the priests from the cities of Judah, and then defiled, from Geba to Beer-sheba, the high places where they had offered incense. He also tore down the high place of the satyrs, which was at the entrance of the Gate of Joshua, governor of the city, to the left as one enters the city gate.",
        "VAT_ES": "Hizo venir de las ciudades de Judá a todos los sacerdotes, y profanó los lugares altos donde esos sacerdotes quemaban incienso, desde Gueba hasta Berseba. Derribó el lugar alto dedicado a los sátiros, que estaba a la entrada de la puerta de Josué, el gobernador de la ciudad, a la izquierda de quien entra por la puerta de la ciudad.",
        "CEI": "Fece venire tutti i sacerdoti dalle città di Giuda, profanò le alture, dove i sacerdoti offrivano incenso, da Gheba a Bersabea; demolì l'altura dei satiri, che era davanti alla porta di Giosuè governatore della città, a sinistra di chi entra per la porta della città."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַ֗ךְ לֹ֤א יַֽעֲלוּ֙ כֹּהֲנֵ֣י הַ/בָּמ֔וֹת אֶל מִזְבַּ֥ח יְהוָ֖ה בִּ/ירוּשָׁלִָ֑ם כִּ֛י אִם אָכְל֥וּ מַצּ֖וֹת בְּ/ת֥וֹךְ אֲחֵי/הֶֽם׃",
        "LXX": "πλὴν οὐκ ἀνέβησαν οἱ ἱερεῖς τῶν ὑψηλῶν πρὸς τὸ θυσιαστήριον Κυρίου ἐν Ἰερουσαλήμ, ὅτι εἰ μὴ ἔφαγον ἄζυμα ἐν μέσῳ τῶν ἀδελφῶν αὐτῶν.",
        "VUL": "Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Jerusalem : sed tantum comedebant azyma in medio fratrum suorum.",
        "SYN": "Впрочем жрецы высот не приносили жертв на жертвеннике Господнем в Иерусалиме, опресноки же ели вместе с братьями своими.",
        "NEO": "Toutefois les prêtres des hauts lieux ne montaient pas à l’autel de \\+w Yahweh|strong=\"H3068\"\\+w** à Jérusalem, mais ils mangeaient des pains sans levain au milieu de leurs frères.",
        "NAB": "The priests of the high places could not function at the altar of the LORD in Jerusalem; but they, along with their relatives, ate the unleavened bread.",
        "VAT_ES": "Pero los sacerdotes de los lugares altos no podían subir al altar del Señor en Jerusalén, aunque comían los panes ácimos en medio de sus hermanos.",
        "CEI": "Però i sacerdoti delle alture non salirono più all'altare del Signore in Gerusalemme, anche se mangiavano pane azzimo in mezzo ai loro fratelli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/טִמֵּ֣א אֶת הַ/תֹּ֔פֶת אֲשֶׁ֖ר בְּ/גֵ֣י בני בֶן הִנֹּ֑ם לְ/בִלְתִּ֗י לְ/הַעֲבִ֨יר אִ֜ישׁ אֶת בְּנ֧/וֹ וְ/אֶת בִּתּ֛/וֹ בָּ/אֵ֖שׁ לַ/מֹּֽלֶךְ׃",
        "LXX": "καὶ μιανεῖτε τὸν Τάφεθ ἐν φάραγγι υἱοῦ Ἑννόμ, τοῦ διαγαγεῖν ἄνδρα τὸν υἱὸν αὐτοῦ καὶ ἄνδρα τὴν θυγατέρα αὐτοῦ τῷ Μόλοχ ἐν πυρί.",
        "VUL": "Contaminavit quoque Topheth, quod est in convalle filii Ennom, ut nemo consecraret filium suum aut filiam per ignem, Moloch.",
        "SYN": "И осквернил он Тофет, что на долине сыновей Еннома, чтобы никто не проводил сына своего и дочери своей чрез огонь Молоху;",
        "NEO": "Le roi souilla Topheth, dans la vallée des fils d’Ennom, afin que personne ne fit passer par le feu son fils ou sa fille en l’honneur de Moloch.",
        "NAB": "The king also defiled Topheth in the Valley of Ben-hinnom, so that there would no longer be an immolation of sons or daughters by fire in honor of Molech.",
        "VAT_ES": "Además, profanó el Tófet del valle de Ben Hinnóm, para que nadie inmolara en el fuego a su hijo o a su hija, en honor de Moloc.",
        "CEI": "Giosia profanò il Tofet, che si trovava nella valle di Ben-Hinnòn, perché nessuno vi facesse passare ancora il proprio figlio o la propria figlia per il fuoco in onore di Moloch."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּשְׁבֵּ֣ת אֶת הַ/סּוּסִ֗ים אֲשֶׁ֣ר נָתְנוּ֩ מַלְכֵ֨י יְהוּדָ֤ה לַ/שֶּׁ֨מֶשׁ֙ מִ/בֹּ֣א בֵית יְהוָ֔ה אֶל לִשְׁכַּת֙ נְתַן מֶ֣לֶךְ הַ/סָּרִ֔יס אֲשֶׁ֖ר בַּ/פַּרְוָרִ֑ים וְ/אֶת מַרְכְּב֥וֹת הַ/שֶּׁ֖מֶשׁ שָׂרַ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ κατέκαυσεν τοὺς ἵππους οὓς ἔδωκαν βασιλεῖς Ἰούδα τῷ ἡλίῳ ἐν τῇ εἰσόδῳ οἴκου Κυρίου εἰς τὸ γαζοφυλάκιον Ναθὰν βασιλέως τοῦ εὐνούχου ἐν φαρουρείμ· καὶ τὸ ἅρμα τοῦ ἡλίου κατέκαυσεν πυρί.",
        "VUL": "Abstulit quoque equos quos dederant reges Juda soli in introitu templi Domini juxta exedram Nathanmelech eunuchi, qui erat in Pharurim : currus autem solis combussit igni.",
        "SYN": "и отменил коней, которых ставили цари Иудейские солнцу пред входом в дом Господень близ комнат Нефан-Мелеха евнуха, что в Фаруриме, колесницы же солнца сжег огнем.",
        "NEO": "Il fit disparaître les chevaux que les rois de Juda avaient dédiés au soleil à l’entrée de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, près de la chambre de l’eunuque Nathan-Mélech, laquelle était dans les dépendances, et il brûla au feu les chars du soleil.",
        "NAB": "He did away with the horses which the kings of Judah had dedicated to the sun; these were at the entrance of the temple of the LORD, near the chamber of Nathan-melech the eunuch, which was in the large building. The chariots of the sun he destroyed by fire.",
        "VAT_ES": "Suprimió los caballos que los reyes de Judá habían dedicado al sol, a la entrada de la Casa del Señor, hacia la habitación del eunuco Natán Mélec, en los anexos, y quemó el carro del sol.",
        "CEI": "Fece scomparire i cavalli che i re di Giuda avevano consacrati al sole all'ingresso del tempio, nel locale dell'eunuco Netan-Mèlech, che era nei cortili, e diede alle fiamme i carri del sole."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אֶֽת הַֽ/מִּזְבְּח֡וֹת אֲשֶׁ֣ר עַל הַ/גָּג֩ עֲלִיַּ֨ת אָחָ֜ז אֲשֶׁר עָשׂ֣וּ מַלְכֵ֣י יְהוּדָ֗ה וְ/אֶת הַֽ/מִּזְבְּחוֹת֙ אֲשֶׁר עָשָׂ֣ה מְנַשֶּׁ֔ה בִּ/שְׁתֵּ֛י חַצְר֥וֹת בֵּית יְהוָ֖ה נָתַ֣ץ הַ/מֶּ֑לֶךְ וַ/יָּ֣רָץ מִ/שָּׁ֔ם וְ/הִשְׁלִ֥יךְ אֶת עֲפָרָ֖/ם אֶל נַ֥חַל קִדְרֽוֹן׃",
        "LXX": "καὶ τὰ θυσιαστήρια τὰ ἐπὶ τοῦ δώματος τοῦ ὑπερῴου Ἀχάζ, ἃ ἐποίησεν βασιλεὺς Ἰούδα, καὶ τὰ θυσιαστήρια ἃ ἐποίησεν Μανασσῆς ἐν ταῖς δυσὶν αὐλαῖς οἴκου Κυρίου, καὶ καθεῖλεν ὁ βασιλεὺς καὶ κατέσπασεν ἐκεῖθεν, καὶ ἔρριψεν τὸν χοῦν αὐτῶν εἰς τὸν χειμάρρουν Κεδρών.",
        "VUL": "Altaria quoque quæ erant super tecta cnaculi Achaz, quæ fecerant reges Juda, et altaria quæ fecerat Manasses in duobus atriis templi Domini, destruxit rex, et cucurrit inde, et dispersit cinerem eorum in torrentem Cedron.",
        "SYN": "И жертвенники на кровле горницы Ахазовой, которые сделали цари Иудейские, и жертвенники, которые сделал Манассия на обоих дворах дома Господня, разрушил царь, и низверг оттуда, и бросил прах их в поток Кедрон.",
        "NEO": "Le roi détruisit les autels qui étaient sur le toit de la chambre haute d’Achaz et que les rois de Juda avaient faits, et les autels qu’avait faits Manassé dans les deux parvis de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et de là il courut en jeter la poussière dans la vallée du Cédron.",
        "NAB": "He also demolished the altars made by the kings of Judah on the roof (the roof terrace of Ahaz), and the altars made by Manasseh in the two courts of the temple of the LORD. He pulverized them and threw the dust into the Kidron Valley.",
        "VAT_ES": "El rey derribó los altares que estaban sobre las terrazas de la habitación alta de Ajaz, construidos por los reyes de Judá, y también los que había hecho Manasés en los dos atrios de la Casa del Señor; allí mismo los destrozó y arrojó el polvo en el torrente Cedrón.",
        "CEI": "Demolì gli altari sulla terrazza del piano di sopra di Acaz, eretti dai re di Giuda, e gli altari eretti da Manàsse nei due cortili del tempio, li frantumò e ne gettò la polvere nel torrente Cedron."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְֽ/אֶת הַ/בָּמ֞וֹת אֲשֶׁ֣ר עַל פְּנֵ֣י יְרוּשָׁלִַ֗ם אֲשֶׁר֮ מִ/ימִ֣ין לְ/הַר הַ/מַּשְׁחִית֒ אֲשֶׁ֣ר בָּ֠נָה שְׁלֹמֹ֨ה מֶֽלֶךְ יִשְׂרָאֵ֜ל לְ/עַשְׁתֹּ֣רֶת שִׁקֻּ֣ץ צִידֹנִ֗ים וְ/לִ/כְמוֹשׁ֙ שִׁקֻּ֣ץ מוֹאָ֔ב וּ/לְ/מִלְכֹּ֖ם תּוֹעֲבַ֣ת בְּנֵֽי עַמּ֑וֹן טִמֵּ֖א הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ τὸν οἶκον τὸν ἐπὶ πρόσωπον Ἰερουσαλὴμ τὸν ἐκ δεξιῶν τοῦ ὄρους τοῦ Μοσοάθ, ὃν ᾠκοδόμησεν Σαλωμὼν βασιλεὺς Ἰσραὴλ τῇ Ἀστάρτῃ προσοχθίσματι Σιδωνίων καὶ τῷ Χαμὼς προσοχθίσματι Μωὰβ καὶ τῷ Μολχὸλ βδελύγματι υἱῶν Ἀμμών, ἐμίανεν ὁ βασιλεύς.",
        "VUL": "Excelsa quoque, quæ erant in Jerusalem ad dexteram partem montis offensionis, quæ ædificaverat Salomon rex Israël Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex.",
        "SYN": "И высоты, которые пред Иерусалимом, направо от Масличной горы, которые устроил Соломон, царь Израилев, Астарте, мерзости Сидонской, и Хамосу, мерзости Моавитской, и Милхому, мерзости Аммонитской, осквернил царь;",
        "NEO": "Le roi souilla les hauts lieux qui étaient en face de Jérusalem, sur la droite de la Montagne de Perdition, et que Salomon, roi d’Israël, avait bâtis à Astarté, l’abomination des Sidoniens, à Chamos, l’abomination des fils d’Ammon ;",
        "NAB": "The king defiled the high places east of Jerusalem, south of the Mount of Misconduct, which Solomon, king of Israel, had built in honor of Astarte, the Sidonian horror, of Chemosh, the Moabite horror, and of Milcom, the idol of the Ammonites.",
        "VAT_ES": "El rey profanó los lugares altos que estaban frente a Jerusalén, al sur del monte de la Destrucción, y que Salomón, rey de Israel, había construido en honor de Astarté, el despreciable ídolo de los sidonios, en honor de Quemós, el despreciable ídolo de Moab, y en honor de Milcóm, el abominable ídolo de los amonitas.",
        "CEI": "Il re profanò le alture che erano di fronte a Gerusalemme, a sud del monte della perdizione, erette da Salomone, re di Israele, in onore di Astàrte, obbrobrio di quelli di Sidòne, di Càmos, obbrobrio dei Moabiti, e di Milcom, abominio degli Ammoniti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/שִׁבַּר֙ אֶת הַ/מַּצֵּב֔וֹת וַ/יִּכְרֹ֖ת אֶת הָ/אֲשֵׁרִ֑ים וַ/יְמַלֵּ֥א אֶת מְקוֹמָ֖/ם עַצְמ֥וֹת אָדָֽם׃",
        "LXX": "καὶ συνέτριψεν τὰς στήλας καὶ ἐξωλέθρευσεν τὰ ἄλση καὶ ἔπλησεν τοὺς τόπους αὐτῶν ὀστέων ἀνθρώπων.",
        "VUL": "Et contrivit statuas, et succidit lucos : replevitque loca eorum ossibus mortuorum.",
        "SYN": "и изломал статуи, и срубил дубравы, и наполнил место их костями человеческими.",
        "NEO": "il brisa les stèles et coupa les aschérahs, et il remplit d’ossements humains la place qu’elles occupaient.",
        "NAB": "He broke to pieces the pillars, cut down the sacred poles, and filled the places where they had been with human bones.",
        "VAT_ES": "También destrozó las piedras conmemorativas, cortó los postes sagrados y cubrió de huesos humanos el lugar ocupado por ellos.",
        "CEI": "Fece a pezzi le stele e tagliò i pali sacri, riempiendone il posto con ossa umane."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/גַ֨ם אֶת הַ/מִּזְבֵּ֜חַ אֲשֶׁ֣ר בְּ/בֵֽית אֵ֗ל הַ/בָּמָה֙ אֲשֶׁ֨ר עָשָׂ֜ה יָרָבְעָ֤ם בֶּן נְבָט֙ אֲשֶׁ֣ר הֶחֱטִ֣יא אֶת יִשְׂרָאֵ֔ל גַּ֣ם אֶת הַ/מִּזְבֵּ֧חַ הַ/ה֛וּא וְ/אֶת הַ/בָּמָ֖ה נָתָ֑ץ וַ/יִּשְׂרֹ֧ף אֶת הַ/בָּמָ֛ה הֵדַ֥ק לְ/עָפָ֖ר וְ/שָׂרַ֥ף אֲשֵׁרָֽה׃",
        "LXX": "Καί γε τὸ θυσιαστήριον τὸ ἐν Βαιθὴλ τὸ ὑψηλὸν ὃ ἐποίησεν Ἰεροβοὰμ υἱὸς Ναβὰτ ὃς ἐξήμαρτεν τὸν Ἰσραήλ, καί γε τὸ θυσιαστήριον ἐκεῖνο τὸ ὑψηλὸν κατέσπασεν, καὶ συνέτριψεν τοὺς λίθους αὐτοῦ καὶ ἐλέπτυνεν εἰς χοῦν, καὶ κατέκαυσεν τὸ ἄλσος.",
        "VUL": "Insuper et altare quod erat in Bethel, et excelsum quod fecerat Jeroboam filius Nabat, qui peccare fecit Israël : et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum.",
        "SYN": "Также и жертвенник, который в Вефиле, высоту, устроенную Иеровоамом, сыном Наватовым, который ввел Израиля в грех, -- также и жертвенник тот и высоту он разрушил, и сжег сию высоту, стер в прах, и сжег дубраву.",
        "NEO": "De même l’autel qui était à Béthel, et le haut lieu qu’avait fait Jéroboam, fils de Nabat, qui avait fait pécher Israël, il détruisit cet autel et le haut lieu ; il brûla le haut lieu et le réduisit en poussière, et il brûla l’aschérah.",
        "NAB": "Likewise the altar which was at Bethel, the high place built by Jeroboam, son of Nebat, who caused Israel to sin - this same altar and high place he tore down, breaking up the stones and grinding them to powder, and burning the Asherah.",
        "VAT_ES": "Josías derribó también el altar que estaba en Betel, el lugar alto que había edificado Jeroboam, hijo de Nebat, el que hizo pecar a Israel; derribó este altar y su lugar alto, quemó el lugar alto, lo redujo a polvo, y quemó el poste sagrado.",
        "CEI": "Demolì anche l'altare di Betel e l'altura eretta da Geroboamo figlio di Nebàt, che aveva fatto commettere peccati a Israele; demolì quest'altare e l'altura; di quest'ultima frantumò le pietre, rendendole polvere; bruciò anche il palo sacro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּ֣פֶן יֹאשִׁיָּ֗הוּ וַ/יַּ֨רְא אֶת הַ/קְּבָרִ֤ים אֲשֶׁר שָׁם֙ בָּ/הָ֔ר וַ/יִּשְׁלַ֗ח וַ/יִּקַּ֤ח אֶת הָֽ/עֲצָמוֹת֙ מִן הַ/קְּבָרִ֔ים וַ/יִּשְׂרֹ֥ף עַל הַ/מִּזְבֵּ֖חַ וַֽ/יְטַמְּאֵ֑/הוּ כִּ/דְבַ֣ר יְהוָ֗ה אֲשֶׁ֤ר קָרָא֙ אִ֣ישׁ הָ/אֱלֹהִ֔ים אֲשֶׁ֣ר קָרָ֔א אֶת הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ ἐξένευσεν Ἰωσείας καὶ εἶδεν τοὺς τάφους ἐκεῖ ἐν τῇ πόλει, καὶ ἀπέστειλεν καὶ ἔλαβεν τὰ ὀστᾶ ἐκ τῶν τάφων καὶ κατέκαυσεν ἐπὶ τὸ θυσιαστήριον, καὶ ἐμίανεν αὐτὸ κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν τῷ ἑστάναι Ἰεροβοὰμ ἐν τῇ ἑορτῇ ἐπὶ τὸ θυσιαστήριον. καὶ ἐπιστρέψας ἦρεν τοὺς ὀφθαλμοὺς αὐτοῦ ἐπὶ τὸν τάφον τοῦ ἀνθρώπου τοῦ θεοῦ τοῦ λαλήσαντος τοὺς λόγους τούτους,",
        "VUL": "Et conversus Josias, vidit ibi sepulchra quæ erant in monte : misitque et tulit ossa de sepulchris, et combussit ea super altare, et polluit illud juxta verbum Domini quod locutus est vir Dei, qui prædixerat verba hæc.",
        "SYN": "И взглянул Иосия и увидел могилы, которые _были_ там на горе, и послал и взял кости из могил, и сжег на жертвеннике, и осквернил его по слову Господню, которое провозгласил человек Божий, предрекший события сии, [когда Иеровоам, во время праздника, стоял пред жертвенником. Потом, обратившись, увидел могилу человека Божия, предрекшего сии события,]",
        "NEO": "Josias, s’étant tourné et ayant vu les sépulcres qui étaient là dans la montagne, envoya prendre les ossements des sépulcres, et il les brûla sur l’autel et le souilla, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w** prononcée par l’homme de Dieu qui avait annoncé ces choses.",
        "NAB": "When Josiah turned and saw the graves there on the mountainside, he ordered the bones taken from the graves and burned on the altar, and thus defiled it in fulfillment of the word of the LORD which the man of God had proclaimed as Jeroboam was standing by the altar on the feast day. When the king looked up and saw the grave of the man of God who had proclaimed these words,",
        "VAT_ES": "Al darse vuelta, Josías divisó las tumbas que había allí, sobre la montaña; mandó recoger los huesos de esas tumbas y los quemó sobre el altar; así lo profanó, conforme a la palabra del Señor que había proclamado el hombre de Dios, mientras Jeroboam estaba de pie junto al altar, durante la fiesta. Al darse vuelta, Josías levantó los ojos y vio la tumba del hombre de Dios que había proclamado estas cosas,",
        "CEI": "Volgendo Giosia lo sguardo intorno vide i sepolcri che erano sul monte; egli mandò a prendere le ossa dai sepolcri e le bruciò sull'altare profanandolo secondo le parole del Signore pronunziate dall'uomo di Dio quando Geroboamo durante la festa stava presso l'altare. Quindi si voltò; alzato lo sguardo verso il sepolcro dell'uomo di Dio che aveva preannunziato queste cose,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר מָ֚ה הַ/צִּיּ֣וּן הַלָּ֔ז אֲשֶׁ֖ר אֲנִ֣י רֹאֶ֑ה וַ/יֹּאמְר֨וּ אֵלָ֜י/ו אַנְשֵׁ֣י הָ/עִ֗יר הַ/קֶּ֤בֶר אִישׁ הָֽ/אֱלֹהִים֙ אֲשֶׁר בָּ֣א מִֽ/יהוּדָ֔ה וַ/יִּקְרָ֗א אֶת הַ/דְּבָרִ֤ים הָ/אֵ֨לֶּה֙ אֲשֶׁ֣ר עָשִׂ֔יתָ עַ֖ל הַ/מִּזְבַּ֥ח בֵּֽית אֵֽל׃",
        "LXX": "καὶ εἶπεν Τί τὸ σκόπελον ἐκεῖνο ὃ ἐγὼ ὁρῶ; καὶ εἶπον αὐτῷ οἱ ἄνδρες τῆς πόλεως Ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐξεληλυθὼς ἐξ Ἰούδα καὶ ἐπικαλεσάμενος τοὺς λόγους τούτους οὓς ἐπεκαλέσατο ἐπὶ τὸ θυσιαστήριον Βαιθήλ.",
        "VUL": "Et ait : Quis est titulus ille, quem video ? Responderuntque ei cives urbis illius : Sepulchrum est hominis Dei, qui venit de Juda, et prædixit verba hæc, quæ fecisti super altare Bethel.",
        "SYN": "и сказал _Иосия:_ что это за памятник, который я вижу? И сказали ему жители города: _это_ могила человека Божия, который приходил из Иудеи и провозгласил о том, что ты делаешь над жертвенником Вефильским.",
        "NEO": "Il dit alors : « Quel est ce monument que je vois ? » Les gens de la ville lui dirent : « C’est le sépulcre de l’homme de Dieu, qui est venu de Juda et qui a annoncé ces choses que tu as faites contre l’autel de Béthel. »",
        "NAB": "he asked, \"What is that tombstone I see?\" The men of the city replied, \"It is the grave of the man of God who came from Judah and predicted the very things you have done to the altar of Bethel.\"",
        "VAT_ES": "y preguntó: «&iquest;Qué mausoleo es ese que veo?». La gente de la ciudad le respondió: «Es la tumba del hombre de Dios que vino de Judá y proclamó las cosas que tú acabas de hacer contra el altar de Betel»..",
        "CEI": "Giosia domandò: \"Che è quel monumento che io vedo?\". Gli uomini della città gli dissero: \"È il sepolcro dell'uomo di Dio che, partito da Giuda, preannunziò quanto tu hai fatto contro l'altare di Betel\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הַנִּ֣יחוּ ל֔/וֹ אִ֖ישׁ אַל יָנַ֣ע עַצְמֹתָ֑י/ו וַֽ/יְמַלְּטוּ֙ עַצְמֹתָ֔י/ו אֵ֚ת עַצְמ֣וֹת הַ/נָּבִ֔יא אֲשֶׁר בָּ֖א מִ/שֹּׁמְרֽוֹן׃",
        "LXX": "καὶ εἶπεν Ἄφετε αὐτό, ἀνὴρ μὴ κινησάτωσαν τὰ ὀστᾶ αὐτοῦ· καὶ ἐρύσθησαν τὰ ὀστᾶ αὐτοῦ μετὰ τῶν ὀστῶν τοῦ προφήτου τοῦ ἥκοντος ἐκ Σαμαρείας.",
        "VUL": "Et ait : Dimitte eum : nemo commoveat ossa ejus. Et intacta manserunt ossa illius cum ossibus prophetæ qui venerat de Samaria.",
        "SYN": "И сказал он: оставьте его в покое, никто не трогай костей его. И сохранили кости его и кости пророка, который приходил из Самарии.",
        "NEO": "Et il dit : « Laisses-le ; que personne ne remue ses os ! » C’est ainsi qu’on laissa ses os intacts avec les os du prophète qui était venu de Samarie.",
        "NAB": "\"Let him be,\" he said, \"let no one move his bones.\" So they left his bones undisturbed together with the bones of the prophet who had come from Samaria.",
        "VAT_ES": "Déjenla, dijo el rey; que nadie remueva sus huesos». Así fueron respetados sus huesos y los del profeta que había venido de Samaría.",
        "CEI": "Egli disse: \"Lasciatelo in pace; nessuno rimuova le sue ossa\". Le ossa di lui in tal modo furono risparmiate, insieme con le ossa del profeta venuto da Samaria."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/גַם֩ אֶת כָּל בָּתֵּ֨י הַ/בָּמ֜וֹת אֲשֶׁ֣ר בְּ/עָרֵ֣י שֹׁמְר֗וֹן אֲשֶׁ֨ר עָשׂ֜וּ מַלְכֵ֤י יִשְׂרָאֵל֙ לְ/הַכְעִ֔יס הֵסִ֖יר יֹֽאשִׁיָּ֑הוּ וַ/יַּ֣עַשׂ לָ/הֶ֔ם כְּ/כָל הַֽ/מַּעֲשִׂ֔ים אֲשֶׁ֥ר עָשָׂ֖ה בְּ/בֵֽית אֵֽל׃",
        "LXX": "καί γε πάντας τοὺς οἴκους τῶν ὑψηλῶν τοὺς ἐν ταῖς πόλεσιν Σαμαρείας, οὓς ἐποίησαν βασιλεῖς Ἰσραὴλ παροργίζειν Κύριον, ἀπέστησεν Ἰωσείας, καὶ ἐποίησεν ἐν αὐτοῖς πάντα τὰ ἔργα ἃ ἐποίησεν ἐν Βαιθήλ.",
        "VUL": "Insuper et omnia fana excelsorum quæ erant in civitatibus Samariæ, quæ fecerant reges Israël ad irritandum Dominum, abstulit Josias : et fecit eis secundum omnia opera quæ fecerat in Bethel.",
        "SYN": "Также и все капища высот в городах Самарийских, которые построили цари Израильские, прогневляя _Господа,_ разрушил Иосия, и сделал с ними то же, что сделал в Вефиле;",
        "NEO": "Josias fit encore disparaître toutes les maisons des hauts lieux, qui étaient dans les villes de Samarie et qu’avaient faites les rois d’Israël, en irritant \\+w Yahweh|strong=\"H3068\"\\+w** ; il fit à leur égard entièrement comme il avait fait à Béthel.",
        "NAB": "Josiah also removed all the shrines on the high places near the cities of Samaria which the kings of Israel had erected, thereby provoking the LORD; he did the very same to them as he had done in Bethel.",
        "VAT_ES": "Josías hizo desaparecer también todas las casas de los lugares altos que se encontraban en las ciudades de Samaría, y que habían hecho los reyes de Israel para provocar la indignación del Señor: hizo con ellas lo mismo que había hecho en Betel.",
        "CEI": "Giosia eliminò anche tutti i templi delle alture, costruiti dai re di Israele nelle città della Samaria per provocare a sdegno il Signore. In essi ripetè quanto aveva fatto a Betel."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ֠/יִּזְבַּח אֶת כָּל כֹּהֲנֵ֨י הַ/בָּמ֤וֹת אֲשֶׁר שָׁם֙ עַל הַֽ/מִּזְבְּח֔וֹת וַ/יִּשְׂרֹ֛ף אֶת עַצְמ֥וֹת אָדָ֖ם עֲלֵי/הֶ֑ם וַ/יָּ֖שָׁב יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἐθυσίασεν πάντας τοὺς ἱερεῖς τῶν ὑψηλῶν τοὺς ὄντας ἐκεῖ ἐπὶ τῶν θυσιαστηρίων, καὶ κατέκαυσεν τὰ ὀστᾶ τῶν ἀνθρώπων ἐπ’ αὐτά, καὶ ἐπεστράφη εἰς Ἰερουσαλήμ.",
        "VUL": "Et occidit universos sacerdotes excelsorum qui erant ibi super altaria, et combussit ossa humana super ea : reversusque est Jerusalem.",
        "SYN": "и заколол всех жрецов высот, которые там были, на жертвенниках, и сожег кости человеческие на них, -- и возвратился в Иерусалим.",
        "NEO": "Il immola sur les autels tous les prêtres des hauts lieux qui étaient là, et il y brûla des ossements humains ; puis il revint à Jérusalem.",
        "NAB": "He slaughtered upon the altars all the priests of the high places that were at the shrines, and burned human bones upon them. Then he returned to Jerusalem.",
        "VAT_ES": "Inmoló sobre los altares a todos los sacerdotes de los lugares altos que había allí, y quemó sobre ellos huesos humanos. Luego regresó a Jerusalén.",
        "CEI": "Immolò sugli altari tutti i sacerdoti delle alture locali e vi bruciò sopra ossa umane. Quindi ritornò in Gerusalemme."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְצַ֤ו הַ/מֶּ֨לֶךְ֙ אֶת כָּל הָ/עָ֣ם לֵ/אמֹ֔ר עֲשׂ֣וּ פֶ֔סַח לַֽ/יהוָ֖ה אֱלֹֽהֵי/כֶ֑ם כַּ/כָּת֕וּב עַ֛ל סֵ֥פֶר הַ/בְּרִ֖ית הַ/זֶּֽה׃",
        "LXX": "Καὶ ἐνετείλατο ὁ βασιλεὺς παντὶ τῷ λαῷ λέγων Ποιήσατε πάσχα τῷ κυρίῳ θεῷ ἡμῶν, καθὼς γέγραπται ἐπὶ βιβλίου τῆς διαθήκης ταύτης.",
        "VUL": "Et præcepit omni populo, dicens : Facite Phase Domino Deo vestro, secundum quod scriptum est in libro fderis hujus.",
        "SYN": "И повелел царь всему народу, сказав: \"совершите пасху Господу Богу вашему, как написано в сей книге завета\", --",
        "NEO": "Le roi donna cet ordre à tout le peuple : « Célébrez la Pâque en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, comme il est écrit dans le livre de l’alliance. »",
        "NAB": "The king issued a command to all the people to observe the Passover of the LORD, their God, as it was prescribed in that book of the covenant.",
        "VAT_ES": "El rey dio esta orden a todo el pueblo: «Celebren una Pascua en honor del Señor, su Dios, como está escrito en este libro de la Alianza».",
        "CEI": "Il re ordinò a tutto il popolo: \"Celebrate la pasqua per il Signore vostro Dio, con il rito descritto nel libro di questa alleanza\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֣י לֹ֤א נַֽעֲשָׂה֙ כַּ/פֶּ֣סַח הַ/זֶּ֔ה מִ/ימֵי֙ הַ/שֹּׁ֣פְטִ֔ים אֲשֶׁ֥ר שָׁפְט֖וּ אֶת יִשְׂרָאֵ֑ל וְ/כֹ֗ל יְמֵ֛י מַלְכֵ֥י יִשְׂרָאֵ֖ל וּ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "ὅτι οὐκ ἐγενήθη τὸ πάσχα τοῦτο ἀφ’ ἡμερῶν τῶν κριτῶν οἳ ἔκρινον τὸν Ἰσραὴλ καὶ πάσας τὰς ἡμέρας βασιλέων Ἰσραὴλ καὶ βασιλέων Ἰούδα·",
        "VUL": "Nec enim factum est Phase tale a diebus judicum qui judicaverunt Israël, et omnium dierum regum Israël et regum Juda,",
        "SYN": "потому что не была совершена такая пасха от дней судей, которые судили Израиля, и во все дни царей Израильских и царей Иудейских;",
        "NEO": "Aucune Pâque pareille à celle-ci n’avait été célébrée depuis le temps des juges qui jugèrent Israël, et pendant tous les jours des rois d’Israël et des rois de Juda.",
        "NAB": "No Passover such as this had been observed during the period when the Judges ruled Israel, or during the entire period of the kings of Israel and the kings of Judah,",
        "VAT_ES": "Porque no se había celebrado una Pascua como aquella desde el tiempo en que los Jueces habían gobernado a Israel, ni durante todo el tiempo de los reyes de Israel y de Judá.",
        "CEI": "Difatti una pasqua simile non era mai stata celebrata dal tempo dei Giudici, che governarono Israele, ossia per tutto il periodo dei re di Israele e dei re di Giuda."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֗י אִם בִּ/שְׁמֹנֶ֤ה עֶשְׂרֵה֙ שָׁנָ֔ה לַ/מֶּ֖לֶךְ יֹֽאשִׁיָּ֑הוּ נַעֲשָׂ֞ה הַ/פֶּ֧סַח הַ/זֶּ֛ה לַ/יהוָ֖ה בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "ὅτι ἀλλ’ ἢ τῷ ὀκτωκαιδεκάτῳ ἔτει τοῦ βασιλέως Ἰωσεία ἐγενήθη τὸ πάσχα τῷ κυρίῳ ἐν Ἰερουσαλήμ.",
        "VUL": "sicut in octavodecimo anno regis Josiæ factum est Phase istud Domino in Jerusalem.",
        "SYN": "а в восемнадцатый год царя Иосии была совершена сия пасха Господу в Иерусалиме.",
        "NEO": "Ce fut la dix-huitième année du roi Josias qu’on célébra cette Pâque en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w** à Jérusalem.",
        "NAB": "until the eighteenth year of king Josiah, when this Passover of the LORD was kept in Jerusalem.",
        "VAT_ES": "Fue en el año decimoctavo del rey Josías cuando se celebró esta Pascua en honor del Señor, en Jerusalén.",
        "CEI": "In realtà, tale pasqua fu celebrata per il Signore, in Gerusalemme, solo nell'anno diciotto di Giosia."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/גַ֣ם אֶת הָ/אֹב֣וֹת וְ/אֶת הַ֠/יִּדְּעֹנִים וְ/אֶת הַ/תְּרָפִ֨ים וְ/אֶת הַ/גִּלֻּלִ֜ים וְ/אֵ֣ת כָּל הַ/שִּׁקֻּצִ֗ים אֲשֶׁ֤ר נִרְאוּ֙ בְּ/אֶ֤רֶץ יְהוּדָה֙ וּ/בִ/יר֣וּשָׁלִַ֔ם בִּעֵ֖ר יֹֽאשִׁיָּ֑הוּ לְ֠מַעַן הָקִ֞ים אֶת דִּבְרֵ֤י הַ/תּוֹרָה֙ הַ/כְּתֻבִ֣ים עַל הַ/סֵּ֔פֶר אֲשֶׁ֥ר מָצָ֛א חִלְקִיָּ֥הוּ הַ/כֹּהֵ֖ן בֵּ֥ית יְהוָֽה׃",
        "LXX": "καί γε τοὺς θελητὰς καὶ τοὺς γνωριστὰς καὶ τὰ θεραφεὶν καὶ τὰ εἴδωλα καὶ πάντα τὰ προσοχθίσματα τὰ γεγονότα ἐν γῇ Ἰούδα καὶ ἐν Ἰερουσαλὴμ ἐξῆρεν Ἰωσείας, ἵνα στήσῃ τοὺς λόγους τοῦ νόμου τοὺς γεγραμμένους ἐπὶ τῷ βιβλίῳ οὗ εὗρεν Χελκείας ὁ ἱερεὺς ἐν οἴκῳ Κυρίου.",
        "VUL": "Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis quæ scripta sunt in libro quem invenit Helcias sacerdos in templo Domini.",
        "SYN": "И вызывателей мертвых, и волшебников, и терафимов, и идолов, и все мерзости, которые появлялись в земле Иудейской и в Иерусалиме, истребил Иосия, чтоб исполнить слова закона, написанные в книге, которую нашел Хелкия священник в доме Господнем.",
        "NEO": "Josias fit encore disparaître les nécromanciens et les sorciers, ainsi que les théraphim, les idoles et toutes les abominations qui se voyaient dans le pays de Juda et à Jérusalem, afin d’accomplir les paroles de la Loi, écrites dans le livre que le prêtre Helcias avait trouvé dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Further, Josiah did away with the consultation of ghosts and spirits, with the household gods, idols, and all the other horrors to be seen in the land of Judah and in Jerusalem, so that he might carry out the stipulations of the law written in the book that the priest Hilkiah had found in the temple of the LORD.",
        "VAT_ES": "Josías eliminó también a los nigromantes, los adivinos, los ídolos familiares, los fetiches y todas las monstruosidades que se veían en el país de Judá y en Jerusalén, para cumplir las palabras de la Ley, escritas en el libro que el sacerdote Jilquías encontró en la Casa del Señor.",
        "CEI": "Giosia fece poi scomparire anche i negromanti, gli indovini, i terafim, gli idoli e tutti gli abomini, che erano nel paese di Giuda e in Gerusalemme, per mettere in pratica le parole della legge scritte nel libro trovato dal sacerdote Chelkia nel tempio."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כָמֹ/הוּ֩ לֹֽא הָיָ֨ה לְ/פָנָ֜י/ו מֶ֗לֶךְ אֲשֶׁר שָׁ֤ב אֶל יְהוָה֙ בְּ/כָל לְבָב֤/וֹ וּ/בְ/כָל נַפְשׁ/וֹ֙ וּ/בְ/כָל מְאֹד֔/וֹ כְּ/כֹ֖ל תּוֹרַ֣ת מֹשֶׁ֑ה וְ/אַחֲרָ֖י/ו לֹֽא קָ֥ם כָּמֹֽ/הוּ׃",
        "LXX": "ὅμοιος αὐτῷ οὐκ ἐγενήθη ἔμπροσθεν αὐτοῦ βασιλεὺς ὃς ἐπέστρεψεν πρὸς Κύριον ἐν ὅλῃ καρδίᾳ αὐτοῦ καὶ ἐν ὅλῃ ἰσχύι αὐτοῦ καὶ ἐν ὅλῃ ψυχῇ αὐτοῦ κατὰ πάντα τὸν νόμον Μωυσῆ, καὶ μετ’ αὐτὸν οὐκ ἀνέστη ὅμοιος αὐτῷ.",
        "VUL": "Similis illi non fuit ante eum rex, qui reverteretur ad Dominum in omni corde suo, et in tota anima sua, et in universa virtute sua juxta omnem legem Moysi : neque post eum surrexit similis illi.",
        "SYN": "Подобного ему не было царя прежде его, который обратился бы к Господу всем сердцем своим, и всею душею своею, и всеми силами своими, по всему закону Моисееву; и после него не восстал подобный ему.",
        "NEO": "Il n’y eut pas, avant Josias, de roi qui, comme lui, se tourna vers \\+w Yahweh|strong=\"H3068\"\\+w** de tout son cœur, de toute son âme et de toute sa force, selon toute la loi de Moïse ; et après lui, il n’en a pas paru de semblable.",
        "NAB": "Before him there had been no king who turned to the LORD as he did, with his whole heart, his whole soul, and his whole strength, in accord with the entire law of Moses; nor could any after him compare with him.",
        "VAT_ES": "Antes de Josías no hubo otro rey como él, que se convirtiera al Señor con todo su corazón, con toda su alma y con todas sus fuerzas, conforme a toda la Ley de Moisés. Y después de él no surgió otro igual.",
        "CEI": "Prima di lui non era esistito un re che come lui si fosse convertito al Signore con tutto il cuore e con tutta l'anima e con tutta la forza, secondo tutta la legge di Mosè; dopo di lui non ne sorse un altro simile."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "אַ֣ךְ לֹֽא שָׁ֣ב יְהוָ֗ה מֵ/חֲר֤וֹן אַפּ/וֹ֙ הַ/גָּד֔וֹל אֲשֶׁר חָרָ֥ה אַפּ֖/וֹ בִּֽ/יהוּדָ֑ה עַ֚ל כָּל הַ/כְּעָסִ֔ים אֲשֶׁ֥ר הִכְעִיס֖/וֹ מְנַשֶּֽׁה׃",
        "LXX": "πλὴν οὐκ ἀπεστράφη Κύριος ἀπὸ θυμοῦ τῆς ὀργῆς αὐτοῦ τοῦ μεγάλου οὗ ἐθυμώθη ὀργῇ αὐτοῦ ἐν τῷ Ἰούδᾳ ἐπὶ τοὺς παροργισμοὺς οὓς παρώργισεν αὐτὸν Μανασσῆς.",
        "VUL": "Verumtamen non est aversus Dominus ab ira furoris sui magni quo iratus est furor ejus contra Judam propter irritationes quibus provocaverat eum Manasses.",
        "SYN": "Однакож Господь не отложил великой ярости гнева Своего, какою воспылал гнев Его на Иуду за все оскорбления, какими прогневал Его Манассия.",
        "NEO": "Toutefois \\+w Yahweh|strong=\"H3068\"\\+w** ne revint pas de l’ardeur de sa grande colère, parce sa colère était enflammée contre Juda, à cause des provocations par lesquelles Manassé l’avait irrité.",
        "NAB": "Yet, because of all the provocations that Manasseh had given, the LORD did not desist from his fiercely burning anger against Judah.",
        "VAT_ES": "Sin embargo, el Señor no aplacó el ardor de su ira, que se había encendido contra Judá a causa de la gran indignación que le había provocado Manasés.",
        "CEI": "Tuttavia il Signore non attenuò l'ardore della sua grande ira, che era divampata contro Giuda a causa di tutte le provocazioni di Manàsse."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֗ה גַּ֤ם אֶת יְהוּדָה֙ אָסִיר֙ מֵ/עַ֣ל פָּנַ֔/י כַּ/אֲשֶׁ֥ר הֲסִרֹ֖תִי אֶת יִשְׂרָאֵ֑ל וּ֠/מָאַסְתִּי אֶת הָ/עִ֨יר הַ/זֹּ֤את אֲשֶׁר בָּחַ֨רְתִּי֙ אֶת יְר֣וּשָׁלִַ֔ם וְ/אֶת הַ/בַּ֔יִת אֲשֶׁ֣ר אָמַ֔רְתִּי יִהְיֶ֥ה שְׁמִ֖/י שָֽׁם׃",
        "LXX": "καὶ εἶπεν Κύριος Καί γε τὸν Ἰουδὰ ἀποστήσω ἀπὸ τοῦ προσώπου αὐτοῦ, καθὼς ἀπέστησα τὸν Ἰσραήλ, καὶ ἀπεώσομαι τὴν πόλιν ταύτην ἣν ἐξελεξάμην, τὴν Ἰερουσαλήμ, καὶ τὸν οἶκον οὗ εἶπον Ἔσται τὸ ὄνομά μου ἐκεῖ.",
        "VUL": "Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc quam elegi Jerusalem, et domum de qua dixi : Erit nomen meum ibi.",
        "SYN": "И сказал Господь: и Иуду отрину от лица Моего, как отринул Я Израиля, и отвергну город сей Иерусалим, который Я избрал, и дом, о котором Я сказал: \"будет имя Мое там\".",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « J’ôterai aussi Juda de devant ma face, comme j’ai ôté Israël ; et je rejetterai cette ville de Jérusalem que j’avais choisie, et cette maison de laquelle j’avais dit : Là sera mon nom. »",
        "NAB": "The LORD said: \"Even Judah will I put out of my sight as I did Israel. I will reject this city, Jerusalem, which I chose, and the temple of which I said, 'There shall my name be.'\"",
        "VAT_ES": "El Señor dijo: «También apartaré de mi presencia a Judá, como aparté a Israel. Y rechazaré a esta ciudad que elegí, a Jerusalén, y a la Casa de la que dije: Allí estará mi Nombre.",
        "CEI": "Perciò il Signore disse: \"Anche Giuda allontanerò dalla mia presenza, come ho allontanato Israele; respingerò questa città, Gerusalemme, che mi ero scelta, e il tempio di cui avevo detto: Ivi sarà il mio nome\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יֶ֛תֶר דִּבְרֵ֥י יֹאשִׁיָּ֖הוּ וְ/כָל אֲשֶׁ֣ר עָשָׂ֑ה הֲ/לֹא הֵ֣ם כְּתוּבִ֗ים עַל סֵ֛פֶר דִּבְרֵ֥י הַ/יָּמִ֖ים לְ/מַלְכֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ τὰ λοιπὰ τῶν λόγων Ἰωσείου καὶ πάντα ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;",
        "VUL": "Reliqua autem sermonum Josiæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?",
        "SYN": "Прочее об Иосии и обо всем, что он сделал, написано в летописи царей Иудейских.",
        "NEO": "Le reste des actes de Josias, et tout ce qu’il a fait, cela n’est-t-il pas écrit dans le livre des Chroniques des rois de Juda ?",
        "NAB": "The rest of the acts of Josiah, with all that he did, are written in the book of the chronicles of the kings of Judah.",
        "VAT_ES": "El resto de los hechos de Josías y todo lo que él hizo, &iquest;no está escrito en el libro de los Anales de los reyes de Judá?",
        "CEI": "Le altre gesta di Giosia e tutte le sue azioni sono descritte nel libro delle Cronache dei re di Giuda."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בְּ/יָמָ֡י/ו עָלָה֩ פַרְעֹ֨ה נְכֹ֧ה מֶֽלֶךְ מִצְרַ֛יִם עַל מֶ֥לֶךְ אַשּׁ֖וּר עַל נְהַר פְּרָ֑ת וַ/יֵּ֨לֶךְ הַ/מֶּ֤לֶךְ יֹאשִׁיָּ֨הוּ֙ לִ/קְרָאת֔/וֹ וַ/יְמִיתֵ֨/הוּ֙ בִּ/מְגִדּ֔וֹ כִּ/רְאֹת֖/וֹ אֹתֽ/וֹ׃",
        "LXX": "ἐν δὲ ταῖς ἡμέραις αὐτοῦ ἀνέβη Φαραὼ Νεχαὼ βασιλεὺς Αἰγύπτου ἐπὶ βασιλέα Ἀσσυρίων ἐπὶ ποταμὸν Εὐφράτην, καὶ ἐπορεύθη Ἰωσείας εἰς ἀπαντὴν αὐτοῦ· καὶ ἐθανάτωσεν αὐτὸν Νεχαὼ ἐν Μαγεδὼ ἐν τῷ ἰδεῖν αὐτόν.",
        "VUL": "In diebus ejus ascendit Pharao Nechao rex Ægypti contra regem Assyriorum ad flumen Euphraten, et abiit Josias rex in occursum ejus : et occisus est in Mageddo cum vidisset eum.",
        "SYN": "Во дни его пошел фараон Нехао, царь Египетский, против царя Ассирийского на реку Евфрат. И вышел царь Иосия навстречу ему, и тот умертвил его в Мегиддоне, когда увидел его.",
        "NEO": "De son temps, Pharaon-Néchao, roi d’Égypte, monta contre le roi d’Assyrie, vers le fleuve de l’Euphrate. Le roi Josias marcha à sa rencontre, et Pharaon le tua à Mageddo, dès qu’il le vit.",
        "NAB": "In his time Pharaoh Neco, king of Egypt, went up toward the river Euphrates to the king of Assyria. King Josiah set out to confront him, but was slain at Megiddo at the first encounter.",
        "VAT_ES": "En ese tiempo, el faraón Necao, rey de Egipto, subió en apoyo del rey de Asiria, hacia el río Eufrates. El rey Josías le salió al paso, pero Necao le dio muerte en Meguido, apenas lo divisó.",
        "CEI": "Durante il suo regno, il faraone Necao re di Egitto si mosse per soccorrere il re d'Assiria sul fiume Eufràte. Il re Giosia gli andò incontro, ma Necao l'uccise in Meghiddo al primo urto."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּרְכִּבֻ֨/הוּ עֲבָדָ֥י/ו מֵת֙ מִ/מְּגִדּ֔וֹ וַ/יְבִאֻ֨/הוּ֙ יְר֣וּשָׁלִַ֔ם וַֽ/יִּקְבְּרֻ֖/הוּ בִּ/קְבֻֽרָת֑/וֹ וַ/יִּקַּ֣ח עַם הָ/אָ֗רֶץ אֶת יְהֽוֹאָחָז֙ בֶּן יֹ֣אשִׁיָּ֔הוּ וַ/יִּמְשְׁח֥וּ אֹת֛/וֹ וַ/יַּמְלִ֥יכוּ אֹת֖/וֹ תַּ֥חַת אָבִֽי/ו׃",
        "LXX": "καὶ ἐπεβίβασαν αὐτὸν οἱ παῖδες αὐτοῦ νεκρὸν ἐκ Μακεδών, καὶ ἤγαγον αὐτὸν εἰς Ἰερουσαλήμ, καὶ ἔθαψαν αὐτὸν ἐν τῷ τάφῳ αὐτοῦ· καὶ ἔλαβεν ὁ λαὸς τῆς γῆς τὸν Ἰωαχὰς υἱὸν Ἰωσείου καὶ ἔχρισαν αὐτόν, καὶ ἐβασίλευσαν αὐτὸν ἀντὶ τοῦ πατρὸς αὐτοῦ.",
        "VUL": "Et portaverunt eum servi sui mortuum de Mageddo : et pertulerunt in Jerusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Joachaz filium Josiæ : et unxerunt eum, et constituerunt eum regem pro patre suo.",
        "SYN": "И рабы его повезли его мертвого из Мегиддона, и привезли его в Иерусалим, и похоронили его в гробнице его. И взял народ земли Иоахаза, сына Иосиина, и помазали его и воцарили его вместо отца его.",
        "NEO": "Ses serviteurs le transportèrent mort de Mageddo sur un char et, l’ayant amené à Jérusalem, ils l’enterrèrent dans son sépulcre. Et le peuple du pays prit Joachaz fils de Josias ; ils l’oignirent et le firent roi à la place de son père.",
        "NAB": "His servants brought his body on a chariot from Megiddo to Jerusalem, where they buried him in his own grave. Then the people of the land took Jehoahaz, son of Josiah, anointed him, and proclaimed him king to succeed his father.",
        "VAT_ES": "Sus servidores cargaron el cadáver en un carro, lo llevaron de Meguido a Jerusalén y lo sepultaron en su tumba. Entonces el pueblo del país tomó a Joacaz, hijo de Josías, lo ungió y lo proclamó rey en lugar de su padre.",
        "CEI": "I suoi ufficiali portarono su un carro il morto da Meghiddo a Gerusalemme e lo seppellirono nel suo sepolcro. Il popolo del paese prese Ioacaz figlio di Giosia, lo unse e lo proclamò re al posto di suo padre."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וְ/שָׁלֹ֤שׁ שָׁנָה֙ יְהוֹאָחָ֣ז בְּ/מָלְכ֔/וֹ וּ/שְׁלֹשָׁ֣ה חֳדָשִׁ֔ים מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ חֲמוּטַ֥ל בַּֽת יִרְמְיָ֖הוּ מִ/לִּבְנָֽה׃",
        "LXX": "Υἱὸς εἴκοσι καὶ τριῶν ἐτῶν ἦν Ἰωαχὰς ἐν τῷ βασιλεύειν αὐτόν, καὶ τρίμηνον ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἁμειταί, θυγάτηρ Ἰερεμίου ἐκ Λημνά.",
        "VUL": "Viginti trium annorum erat Joachaz cum regnare cpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Amital filia Jeremiæ de Lobna.",
        "SYN": "Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны.",
        "NEO": "Joachaz avait vingt-trois ans lorsqu’il devint roi, et il régna trois mois à Jérusalem. Sa mère s’appelait Amital, fille de Jérémie, de Lobna.",
        "NAB": "Jehoahaz was twenty-three years old when he began to reign, and he reigned three months in Jerusalem. His mother, whose name was Hamutal, daughter of Jeremiah, was from Libnah.",
        "VAT_ES": "Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Jerusalén. Su madre se llamaba Jamutal, hija de Jeremías, y era de Libná.",
        "CEI": "Quando divenne re, Ioacaz aveva trentitré anni; regnò tre mesi in Gerusalemme. Sua madre, di Libna, si chiamava Camutàl, figlia di Geremia."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/כֹ֥ל אֲשֶׁר עָשׂ֖וּ אֲבֹתָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ.",
        "VUL": "Et fecit malum coram Domino, juxta omnia quæ fecerant patres ejus.",
        "SYN": "И делал он неугодное в очах Господних во всем так, как делали отцы его.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, selon tout ce qu’avaient fait ses pères.",
        "NAB": "He did evil in the sight of the LORD, just as his forebears had done.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, tal como lo habían hecho sus padres.",
        "CEI": "Egli fece ciò che è male agli occhi del Signore, secondo quanto avevano fatto i suoi padri."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יַּאַסְרֵ/הוּ֩ פַרְעֹ֨ה נְכֹ֤ה בְ/רִבְלָה֙ בְּ/אֶ֣רֶץ חֲמָ֔ת ב/מלך מִ/מְּלֹ֖ךְ בִּ/ירוּשָׁלִָ֑ם וַ/יִּתֶּן עֹ֨נֶשׁ֙ עַל הָ/אָ֔רֶץ מֵאָ֥ה כִכַּר כֶּ֖סֶף וְ/כִכַּ֥ר זָהָֽב׃",
        "LXX": "καὶ μετέστησεν αὐτὸν Φαραὼ Νεχαὼ ἐν Ἀβλαὰ ἐν γῇ Ἑμὰτ τοῦ μὴ βασιλεύειν ἐν Ἰερουσαλήμ, καὶ ἔδωκεν ἑκατὸν τάλαντα ἀργυρίου καὶ ἑκατὸν τάλαντα χρυσίου.",
        "VUL": "Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Jerusalem : et imposuit mulctam terræ centum talentis argenti, et talento auri.",
        "SYN": "И задержал его фараон Нехао в Ривле, в земле Емафской, чтобы он не царствовал в Иерусалиме, -- и наложил пени на землю сто талантов серебра и [сто] талантов золота.",
        "NEO": "Pharaon-Néchao l’enchaîna à Rébla, dans le pays d’Emath, pour qu’il ne régnât plus à Jérusalem, et il mit sur le pays une imposition de cent talents d’argent et d’un talent d’or.",
        "NAB": "Pharaoh Neco took him prisoner at Riblah in the land of Hamath, thus ending his reign in Jerusalem. He imposed a fine upon the land of a hundred talents of silver and a talent of gold.",
        "VAT_ES": "El faraón Necao lo encadenó en Riblá, en el país de Jamat, para impedir que reinara en Jerusalén, e impuso al país un tributo de cien talentos de plata y un talento de oro.",
        "CEI": "Il faraone Necao l'imprigionò a Ribla, nel paese di Amat, per non farlo regnare in Gerusalemme; al paese egli impose un gravame di cento talenti d'argento e di un talento d'oro."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יַּמְלֵךְ֩ פַּרְעֹ֨ה נְכֹ֜ה אֶת אֶלְיָקִ֣ים בֶּן יֹאשִׁיָּ֗הוּ תַּ֚חַת יֹאשִׁיָּ֣הוּ אָבִ֔י/ו וַ/יַּסֵּ֥ב אֶת שְׁמ֖/וֹ יְהוֹיָקִ֑ים וְ/אֶת יְהוֹאָחָ֣ז לָקָ֔ח וַ/יָּבֹ֥א מִצְרַ֖יִם וַ/יָּ֥מָת שָֽׁם׃",
        "LXX": "καὶ ἐβασίλευσεν Θαραὼ Νεχαὼ ἐπ’ αὐτοὺς τὸν Ἐλιακεὶμ υἱὸν Ἰωσείου βασιλέως Ἰούδα ἀντὶ Ἰωσείου τοῦ πατρὸς αὐτοῦ, καὶ ἐπέστρεψεν τὸ ὄνομα αὐτοῦ Ἰωακείμ· καὶ τὸν Ἰωαχὰς ἔλαβεν καὶ εἰσήνεγκεν εἰς Αἴγυπτον, καὶ ἀπέθανεν ἐκεῖ.",
        "VUL": "Regemque constituit Pharao Nechao Eliacim filium Josiæ pro Josia patre ejus : vertitque nomen ejus Joakim. Porro Joachaz tulit, et duxit in Ægyptum, et mortuus est ibi.",
        "SYN": "И воцарил фараон Нехао Елиакима, сына Иосиина, вместо Иосии, отца его, и переменил имя его на Иоакима; Иоахаза же взял и отвел в Египет, где он и умер.",
        "NEO": "Pharaon-Néchao établit roi Éliacim, fils de Josias, à la place de Josias son père, et il changea son nom en celui de Joakim. Joachaz, dont il s’était emparé, alla en Égypte et y mourut.",
        "NAB": "Pharaoh Neco then appointed Eliakim, son of Josiah, king in place of his father Josiah; he changed his name to Jehoiakim. Jehoahaz he took away with him to Egypt, where he died.",
        "VAT_ES": "Además, designó rey a Eliaquim, hijo de Josías, como sucesor de su padre, y le cambió su nombre por el de Joaquím. A Joacaz lo tomó prisionero y se lo llevó a Egipto, donde murió.",
        "CEI": "Il faraone Necao nominò re Eliakìm figlio di Giosia, al posto di Giosia suo padre, cambiandogli il nome in Ioiakìm. Quindi prese Ioacaz e lo deportò in Egitto, ove morì."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/הַ/כֶּ֣סֶף וְ/הַ/זָּהָ֗ב נָתַ֤ן יְהוֹיָקִים֙ לְ/פַרְעֹ֔ה אַ֚ךְ הֶעֱרִ֣יךְ אֶת הָ/אָ֔רֶץ לָ/תֵ֥ת אֶת הַ/כֶּ֖סֶף עַל פִּ֣י פַרְעֹ֑ה אִ֣ישׁ כְּ/עֶרְכּ֗/וֹ נָגַ֞שׂ אֶת הַ/כֶּ֤סֶף וְ/אֶת הַ/זָּהָב֙ אֶת עַ֣ם הָ/אָ֔רֶץ לָ/תֵ֖ת לְ/פַרְעֹ֥ה נְכֹֽה׃",
        "LXX": "καὶ τὸ ἀργύριον καὶ τὸ χρυσίον ἔδωκεν Ἰωακεὶμ τῷ Φαραώ· πλὴν ἐτιμογράφησαν γὴν γῆν τοῦ δοῦναι τὸ ἀργύριον ἐπὶ στόματος Θαραώ· ἀνὴρ κατὰ τὴν γῆν τοῦ δοῦναι τὸ ἀργύριον ἐπὶ στόματος Θαραώ· ἀνὴρ κατὰ τὴν συντίμησιν αὐτοῦ ἔδωκαν τὸ ἀργύριον καὶ τὸ χρυσίον μετὰ τοῦ λαοῦ τῆς γῆς, δοῦναι τῷ Θαραὼ Νεχαώ.",
        "VUL": "Argentum autem et aurum dedit Joakim Pharaoni, cum indixisset terræ per singulos, ut conferretur juxta præceptum Pharaonis : et unumquemque juxta vires suas exegit, tam argentum quam aurum, de populo terræ, ut daret Pharaoni Nechao.",
        "SYN": "И серебро и золото давал Иоаким фараону; он сделал оценку земле, чтобы давать серебро по приказанию фараона; от каждого из народа земли, по оценке своей, он взыскивал серебро и золото для того, чтобы отдавать фараону Нехао.",
        "NEO": "Joakim donna à Pharaon l’argent et l’or, mais il taxa le pays pour fournir la somme exigée par Pharaon : chacun selon ce qui lui était fixé, leva sur le peuple du pays l’argent et l’or, pour le donner à Pharaon-Néchao.",
        "NAB": "Jehoiakim gave the silver and gold to Pharaoh, but taxed the land to raise the amount Pharaoh demanded. He exacted the silver and gold from the people of the land, from each proportionately, to pay Pharaoh Neco.",
        "VAT_ES": "Joaquím entregó al Faraón el oro y la plata, pero tuvo que imponer una contribución al país, para pagar la suma reclamada por el Faraón; él exigió de la población, según los recursos de cada uno, la plata y el oro que se debía entregar al faraón Necao.",
        "CEI": "Ioiakìm consegnò l'argento e l'oro al faraone, avendo tassato il paese per pagare il denaro secondo la disposizione del faraone. Con una tassa individuale, proporzionata ai beni, egli riscosse l'argento e l'oro dal popolo del paese per consegnarlo al faraone Necao."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וְ/חָמֵ֤שׁ שָׁנָ֨ה יְהוֹיָקִ֣ים בְּ/מָלְכ֔/וֹ וְ/אַחַ֤ת עֶשְׂרֵה֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ זבידה זְבוּדָּ֥ה בַת פְּדָיָ֖ה מִן רוּמָֽה׃",
        "LXX": "Υἱὸς εἴκοσι καὶ πέντε ἐτῶν Ἰωακεὶμ ἐν τῷ βασιλεύειν αὐτόν, καὶ ἕνδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἰελλὰ θυγάτηρ Ἐδεὶλ ἐκ Κρουμά.",
        "VUL": "Viginti quinque annorum erat Joakim cum regnare cpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus Zebida filia Phadaia de Ruma.",
        "SYN": "Двадцати пяти лет был Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Зебудда, дочь Федаии, из Румы.",
        "NEO": "Joakim avait vingt-cinq ans lorsqu’il devint roi, et il régna onze ans à Jérusalem. Sa mère s’appelait Zébida, fille de Phadaïas, de Ruma.",
        "NAB": "Jehoiakim was twenty-five years old when he began to reign, and he reigned eleven years in Jerusalem. His mother's name was Zebidah, daughter of Pedaiah, from Rumah.",
        "VAT_ES": "Joaquím tenía veinticinco años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Zebidá, hija de Pedaías, y era de Rumá.",
        "CEI": "Quando divenne re, Ioiakìm aveva venticinque anni; regnò undici anni in Gerusalemme. Sua madre, di Ruma, si chiamava Zebida, figlia di Pedaia."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/כֹ֥ל אֲשֶׁר עָשׂ֖וּ אֲבֹתָֽי/ו׃",
        "LXX": "καὶ ἐποίησεν τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ.",
        "VUL": "Et fecit malum coram Domino juxta omnia quæ fecerant patres ejus.",
        "SYN": "И делал он неугодное в очах Господних во всем так, как делали отцы его.",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, selon tout ce qu’avaient fait ses pères.",
        "NAB": "He did evil in the sight of the LORD, just as his forebears had done.",
        "VAT_ES": "El hizo lo que es malo a los ojos del Señor, tal como lo habían hecho sus padres.",
        "CEI": "Fece ciò che è male agli occhi del Signore, secondo quanto avevano fatto i suoi padri."
      }
    }
  }
}