{
  "_schema_version": "2.0",
  "chapter_id": "TITU_001",
  "book_key": "TITU",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος, δοῦλος θεοῦ, ἀπόστολος δὲ Ἰησοῦ χριστοῦ, κατὰ πίστιν ἐκλεκτῶν θεοῦ καὶ ἐπίγνωσιν ἀληθείας τῆς κατ’ εὐσέβειαν,",
        "VUL": "Paulus servus Dei, Apostolus autem Jesu Christi secundum fidem electorum Dei, et agnitionem veritatis, quæ secundum pietatem est",
        "SYN": "Павел, раб Божий, Апостол же Иисуса Христа, по вере избранных Божиих и познанию истины, _относящейся_ к благочестию,",
        "NEO": "Paul, serviteur de Dieu et apôtre de Jésus-Christ pour prêcher la foi aux élus de Dieu et faire connaître la vérité qui conduit à la piété,",
        "NAB": "Paul, a slave of God and apostle of Jesus Christ for the sake of the faith of God's chosen ones and the recognition of religious truth,",
        "VAT_ES": "En cuanto a ti, debes enseñar todo lo que es conforme a la sana doctrina.",
        "CEI": "Da che cosa derivano le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che combattono nelle vostre membra?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἐπ’ ἐλπίδι ζωῆς αἰωνίου, ἣν ἐπηγγείλατο ὁ ἀψευδὴς θεὸς πρὸ χρόνων αἰωνίων,",
        "VUL": "in spem vitæ æternæ, quam promisit qui non mentitur, Deus, ante tempora sæcularia :",
        "SYN": "в надежде вечной жизни, которую обещал неизменный в слове Бог прежде вековых времен,",
        "NEO": "et donne l’espérance de la vie éternelle, promise dès les plus anciens temps par le Dieu qui ne ment pas,",
        "NAB": "in the hope of eternal life that God, who does not lie, promised before time began,",
        "VAT_ES": "Que los ancianos sean sobrios, dignos, moderados, íntegros en la fe, en el amor y en la constancia.",
        "CEI": "Bramate e non riuscite a possedere e uccidete; invidiate e non riuscite ad ottenere, combattete e fate guerra! Non avete perché non chiedete;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἐφανέρωσεν δὲ καιροῖς ἰδίοις τὸν λόγον αὐτοῦ ἐν κηρύγματι ὃ ἐπιστεύθην ἐγὼ κατ’ ἐπιταγὴν τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "VUL": "manifestavit autem temporibus suis verbum suum in prædicatione, quæ credita est mihi secundum præceptum Salvatoris nostri Dei :",
        "SYN": "а в свое время явил Свое слово в проповеди, вверенной мне по повелению Спасителя нашего, Бога, --",
        "NEO": "et qui a manifesté sa parole en son temps par la prédication qui m’a été confiée d’après l’ordre de Dieu, notre Sauveur, —",
        "NAB": "who indeed at the proper time revealed his word in the proclamation with which I was entrusted by the command of God our savior,",
        "VAT_ES": "Que las mujeres de edad se comporten como corresponde a personas santas. No deben ser murmuradoras, ni entregarse a la bebida. Que por medio de buenos consejos,",
        "CEI": "chiedete e non ottenete perché chiedete male, per spendere per i vostri piaceri."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Τίτῳ γνησίῳ τέκνῳ κατὰ κοινὴν πίστιν· χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρός, καὶ κυρίου Ἰησοῦ χριστοῦ τοῦ σωτῆρος ἡμῶν.",
        "VUL": "Tito dilecto filio secundum communem fidem, gratia, et pax a Deo Patre, et Christo Jesu Salvatore nostro.",
        "SYN": "Титу, истинному сыну по общей вере: благодать, милость и мир от Бога Отца и Господа Иисуса Христа, Спасителя нашего.",
        "NEO": "à Tite, mon véritable enfant+ 1:4 I, 4. Enfant véritable, dont la filiation spirituelle est démontrée par son attachement à la pure doctrine de Paul. Vulg. \\+qt bien-aimé\\+qt*.* en la foi qui nous est commune, grâce et paix de la part de Dieu le Père et du Christ Jésus notre Sauveur. I. INSTRUCTIONS CONCERNANT D’ORGANISATION DE L’ÉGLISE DE CRÈTE DANS LES CIRCONSTANCES PRÉSENTES.",
        "NAB": "to Titus, my true child in our common faith: grace and peace from God the Father and Christ Jesus our savior.",
        "VAT_ES": "enseñen a las jóvenes a amar a su marido y a sus hijos,",
        "CEI": "Gente infedele! Non sapete che amare il mondo è odiare Dio? Chi dunque vuole essere amico del mondo si rende nemico di Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "¶Τούτου χάριν κατέλιπόν σε ἐν Κρήτῃ, ἵνα τὰ λείποντα ἐπιδιορθώσῃ, καὶ καταστήσῃς κατὰ πόλιν πρεσβυτέρους, ὡς ἐγώ σοι διεταξάμην·",
        "VUL": "Hujus rei gratia reliqui te Cretæ, ut ea quæ desunt, corrigas, et constituas per civitates presbyteros, sicut et ego disposui tibi,",
        "SYN": "Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:",
        "NEO": "Je t’ai laissé en Crète afin que tu achèves de tout organiser, et que, selon les instructions que je t’ai données, tu établisses des Anciens dans chaque ville.",
        "NAB": "For this reason I left you in Crete so that you might set right what remains to be done and appoint presbyters in every town, as I directed you,",
        "VAT_ES": "a ser modestas, castas, mujeres de su casa, buenas y respetuosas con su marido. Así la Palabra de Dios no será objeto de blasfemia.",
        "CEI": "O forse pensate che la Scrittura dichiari invano: fino alla gelosia ci ama lo Spirito che egli ha fatto abitare in noi?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "εἴ τίς ἐστιν ἀνέγκλητος, μιᾶς γυναικὸς ἀνήρ, τέκνα ἔχων πιστά, μὴ ἐν κατηγορίᾳ ἀσωτίας ἢ ἀνυπότακτα.",
        "VUL": "si quis sine crimine est, unius uxoris vir, filios habens fideles, non in accusatione luxuriæ, aut non subditos.",
        "SYN": "если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности.",
        "NEO": "Que le sujet soit d’une réputation intacte, mari d’une seule femme, dont les enfants soient fidèles, et ne passent pas pour être débauchés ou insoumis.",
        "NAB": "on condition that a man be blameless, married only once, with believing children who are not accused of licentiousness or rebellious.",
        "VAT_ES": "Exhorta también a los jóvenes a ser moderados en todo,",
        "CEI": "Ci dà anzi una grazia più grande; per questo dice: Dio resiste ai superbi; agli umili invece dà la sua grazia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Δεῖ γὰρ τὸν ἐπίσκοπον ἀνέγκλητον εἶναι, ὡς θεοῦ οἰκονόμον· μὴ αὐθάδη, μὴ ὀργίλον, μὴ πάροινον, μὴ πλήκτην, μὴ αἰσχροκερδῆ,",
        "VUL": "Oportet enim episcopum sine crimine esse, sicut Dei dispensatorem : non superbum, non iracundum, non vinolentum, non percussorem, non turpis lucri cupidum :",
        "SYN": "Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,",
        "NEO": "Car il faut que l’évêque soit irréprochable, en qualité d’administrateur de la maison de Dieu ; qu’il ne soit ni arrogant, ni colère, ni adonné au vin, ni enclin à frapper, ni porté à un gain sordide ;",
        "NAB": "For a bishop as God's steward must be blameless, not arrogant, not irritable, not a drunkard, not aggressive, not greedy for sordid gain,",
        "VAT_ES": "dándoles tú mismo ejemplo de buena conducta, en lo que se refiere a la pureza de doctrina, a la dignidad,",
        "CEI": "Sottomettetevi dunque a Dio; resistete al diavolo, ed egli fuggirà da voi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἀλλὰ φιλόξενον, φιλάγαθον, σώφρονα, δίκαιον, ὅσιον, ἐγκρατῆ,",
        "VUL": "sed hospitalem, benignum, sobrium, justum, sanctum, continentem,",
        "SYN": "но страннолюбив, любящий добро, целомудрен, справедлив, благочестив, воздержан,",
        "NEO": "mais qu’il soit hospitalier, zélé pour le bien, circonspect, juste, saint, maître de ses passions,",
        "NAB": "but hospitable, a lover of goodness, temperate, just, holy, and self-controlled,",
        "VAT_ES": "a la enseñanza correcta e inobjetable. De esa manera, el adversario quedará confundido, porque no tendrá nada que reprocharnos.",
        "CEI": "Avvicinatevi a Dio ed egli si avvicinerà a voi. Purificate le vostre mani, o peccatori, e santificate i vostri cuori, o irresoluti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἀντεχόμενον τοῦ κατὰ τὴν διδαχὴν πιστοῦ λόγου, ἵνα δυνατὸς ᾖ καὶ παρακαλεῖν ἐν τῇ διδασκαλίᾳ τῇ ὑγιαινούσῃ, καὶ τοὺς ἀντιλέγοντας ἐλέγχειν.",
        "VUL": "amplectentem eum, qui secundum doctrinam est, fidelem sermonem : ut potens sit exhortari in doctrina sana, et eos qui contradicunt, arguere.",
        "SYN": "держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.",
        "NEO": "fermement attaché à la doctrine, qui lui a été enseignée, afin d’être en état d’exhorter selon la saine doctrine et de réfuter ceux qui la contredisent.+ 1:9 II, 9. Comp. Eph. vi, 5 sv. ; Col. iii, 22 sv. I Tim. vi, 1 sv. ; I Pier. ii, 18.*",
        "NAB": "holding fast to the true message as taught so that he will be able both to exhort with sound doctrine and to refute opponents.",
        "VAT_ES": "Que los esclavos obedezcan en todo a sus dueños y procuren agradarlos, tratando de no contradecirlos. Que no los defrauden,",
        "CEI": "Gemete sulla vostra miseria, fate lutto e piangete; il vostro riso si muti in lutto e la vostra allegria in tristezza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Εἰσὶν γὰρ πολλοὶ καὶ ἀνυπότακτοι, ματαιολόγοι καὶ φρεναπάται, μάλιστα οἱ ἐκ περιτομῆς,",
        "VUL": "Sunt enim multi etiam inobedientes, vaniloqui, et seductores : maxime qui de circumcisione sunt :",
        "SYN": "Ибо есть много и непокорных, пустословов и обманщиков, особенно из обрезанных,",
        "NEO": "Car il y a, surtout parmi les circoncis, bien des gens insubordonnés, vains discoureurs et séducteurs des âmes*.",
        "NAB": "For there are also many rebels, idle talkers and deceivers, especially the Jewish Christians.",
        "VAT_ES": "sino que les demuestren absoluta fidelidad, para hacer honor en todo a la doctrina de Dios, nuestro Salvador.",
        "CEI": "Umiliatevi davanti al Signore ed egli vi esalterà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "οὓς δεῖ ἐπιστομίζειν· οἵτινες ὅλους οἴκους ἀνατρέπουσιν, διδάσκοντες ἃ μὴ δεῖ, αἰσχροῦ κέρδους χάριν.",
        "VUL": "quos oportet redargui : qui universas domos subvertunt, docentes quæ non oportet, turpis lucri gratia.",
        "SYN": "каковым должно заграждать уста: они развращают целые домы, уча, чему не должно, из постыдной корысти.",
        "NEO": "Il faut fermer la bouche à ces gens-là qui bouleversent des familles entières, et qui enseignent, pour un vil intérêt, ce qu’on ne doit pas enseigner.",
        "NAB": "It is imperative to silence them, as they are upsetting whole families by teaching for sordid gain what they should not.",
        "VAT_ES": "Porque la gracia de Dios, que es fuente de salvación para todos los hombres, se ha manifestado.",
        "CEI": "Non sparlate gli uni degli altri, fratelli. Chi sparla del fratello o giudica il fratello, parla contro la legge e giudica la legge. E se tu giudichi la legge non sei più uno che osserva la legge, ma uno che la giudica."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἶπέν τις ἐξ αὐτῶν, ἴδιος αὐτῶν προφήτης, Κρῆτες ἀεὶ ψεῦσται, κακὰ θηρία, γαστέρες ἀργαί.",
        "VUL": "Dixit quidam ex illis, proprius ipsorum propheta : Cretenses semper mendaces, malæ bestiæ, ventres pigri.",
        "SYN": "Из них же самих один стихотворец сказал: \"Критяне всегда лжецы, злые звери, утробы ленивые\".",
        "NEO": "Un de leurs compatriotes+ 1:12 12. Un de leurs compatriotes, un Crétois, \\+qt leur propre prophète\\+qt* : Paul parle dans le sens des païens. Il s’agit du poète et philosophe Epiménide (vie siècle avant J.-C.), auquel on attribue aussi des oracles.*, un prophète à eux, a dit : « Crétois toujours menteurs, méchantes bêtes, ventres paresseux. »",
        "NAB": "One of them, a prophet of their own, once said, \"Cretans have always been liars, vicious beasts, and lazy gluttons.\"",
        "VAT_ES": "Ella nos enseña a rechazar la impiedad y las concupiscencias del mundo, para vivir en la vida presente con sobriedad, justicia y piedad,",
        "CEI": "Ora, uno solo è legislatore e giudice, Colui che può salvare e rovinare; ma chi sei tu che ti fai giudice del tuo prossimo?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἡ μαρτυρία αὕτη ἐστὶν ἀληθής. Δι’ ἣν αἰτίαν ἔλεγχε αὐτοὺς ἀποτόμως, ἵνα ὑγιαίνωσιν ἐν τῇ πίστει,",
        "VUL": "Testimonium hoc verum est. Quam ob causam increpa illos dure, ut sani sint in fide,",
        "SYN": "Свидетельство это справедливо. По сей причине обличай их строго, дабы они были здравы в вере,",
        "NEO": "Ce témoignage est vrai. C’est pourquoi reprends-les sévèrement, afin qu’ils aient une foi saine,",
        "NAB": "That testimony is true. Therefore, admonish them sharply, so that they may be sound in the faith,",
        "VAT_ES": "mientras aguardamos la feliz esperanza y la Manifestación de la gloria de nuestro gran Dios y Salvador, Cristo Jesús.",
        "CEI": "E ora a voi, che dite: \"Oggi o domani andremo nella tal città e vi passeremo un anno e faremo affari e guadagni\","
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "μὴ προσέχοντες Ἰουδαϊκοῖς μύθοις, καὶ ἐντολαῖς ἀνθρώπων ἀποστρεφομένων τὴν ἀλήθειαν.",
        "VUL": "non intendentes judaicis fabulis, et mandatis hominum, aversantium se a veritate.",
        "SYN": "не внимая Иудейским басням и постановлениям людей, отвращающихся от истины.",
        "NEO": "et qu’ils ne prêtent pas l’oreille à des fables+ 1:14 14. Fables: voy. I Tim. i, 4.* judaïques et aux prescriptions de gens qui se détournent de la vérité.",
        "NAB": "instead of paying attention to Jewish myths and regulations of people who have repudiated the truth.",
        "VAT_ES": "El se entregó por nosotros, a fin de librarnos de toda iniquidad, purificarnos y crear para sí un Pueblo elegido y lleno en la práctica del bien.",
        "CEI": "mentre non sapete cosa sarà domani! Ma che è mai la vostra vita? Siete come vapore che appare per un istante e poi scompare."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Πάντα μὲν καθαρὰ τοῖς καθαροῖς· τοῖς δὲ μεμιασμένοις καὶ ἀπίστοις οὐδὲν καθαρόν· ἀλλὰ μεμίανται αὐτῶν καὶ ὁ νοῦς καὶ ἡ συνείδησις.",
        "VUL": "Omnia munda mundis : coinquinatis autem et infidelibus, nihil est mundum, sed inquinatæ sunt eorum et mens et conscientia.",
        "SYN": "Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.",
        "NEO": "Tout est pur pour ceux qui sont purs ; mais pour ceux qui sont souillés et incrédules rien n’est pur ; au contraire, leur esprit est souillé, ainsi que leur conscience.",
        "NAB": "To the clean all things are clean, but to those who are defiled and unbelieving nothing is clean; in fact, both their minds and their consciences are tainted.",
        "VAT_ES": "Así debes hablar, exhortar y reprender con toda autoridad. No des ocasión a que nadie te desprecie.",
        "CEI": "Dovreste dire invece: Se il Signore vorrà, vivremo e faremo questo o quello."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Θεὸν ὁμολογοῦσιν εἰδέναι, τοῖς δὲ ἔργοις ἀρνοῦνται, βδελυκτοὶ ὄντες καὶ ἀπειθεῖς καὶ πρὸς πᾶν ἔργον ἀγαθὸν ἀδόκιμοι.",
        "VUL": "Confitentur se nosse Deum, factis autem negant : cum sint abominati, et incredibiles, et ad omne opus bonum reprobi.",
        "SYN": "Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.",
        "NEO": "Ils font profession de connaître Dieu, et ils le renient par leurs actes, abominables qu’ils sont, rebelles et incapables de toute bonne œuvre.+ 1:16 16. II Tim. iii, 17. — Rebelles: Vulg. \\+qt incredibiles\\+qt*, qui ne veulent pas croire, suivant la signification du grec ἀπειθεῖς.*",
        "NAB": "They claim to know God, but by their deeds they deny him. They are vile and disobedient and unqualified for any good deed.",
        "CEI": "Ora invece vi vantate nella vostra arroganza; ogni vanto di questo genere è iniquo."
      }
    }
  }
}