{
  "_schema_version": "2.0",
  "chapter_id": "TITU_003",
  "book_key": "TITU",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὑπομίμνῃσκε αὐτοὺς ἀρχαῖς καὶ ἐξουσίαις ὑποτάσσεσθαι, πειθαρχεῖν, πρὸς πᾶν ἔργον ἀγαθὸν ἑτοίμους εἶναι,",
        "VUL": "Admone illos principibus, et potestatibus subditos esse, dicto obedire, ad omne opus bonum paratos esse :",
        "SYN": "Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело,",
        "NEO": "Rappelle aux fidèles le devoir d’être soumis aux magistrats et aux autorités, de leur obéir, d’être prêts à toute bonne œuvre,",
        "NAB": "Remind them to be under the control of magistrates and authorities, to be obedient, to be open to every good enterprise.",
        "VAT_ES": "Pablo, prisionero de Cristo Jesús y el hermano Timoteo, te saludamos a ti, Filemón, nuestro querido amigo y colaborador,",
        "CEI": "Pietro, apostolo di Gesù Cristo, ai fedeli dispersi nel Ponto, nella Galazia, nella Cappadòcia, nell'Asia e nella Bitinia, eletti"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "μηδένα βλασφημεῖν, ἀμάχους εἶναι, ἐπιεικεῖς, πᾶσαν ἐνδεικνυμένους πρᾳότητα πρὸς πάντας ἀνθρώπους.",
        "VUL": "neminem blasphemare, non litigiosos esse, sed modestos, omnem ostendentes mansuetudinem ad omnes homines.",
        "SYN": "никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.",
        "NEO": "de ne dire du mal de personne, d’éviter les contestations, mais d’être condescendants, et de témoigner la plus grande douceur à l’égard de tous les hommes.",
        "NAB": "They are to slander no one, to be peaceable, considerate, exercising all graciousness toward everyone.",
        "VAT_ES": "y a la iglesia que se reúne en tu casa, así como también a la hermana Apia y a nuestro compañero de lucha Arquipo.",
        "CEI": "secondo la prescienza di Dio Padre, mediante la santificazione dello Spirito, per obbedire a Gesù Cristo e per essere aspersi del suo sangue: grazia e pace a voi in abbondanza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἦμεν γάρ ποτε καὶ ἡμεῖς ἀνόητοι, ἀπειθεῖς, πλανώμενοι, δουλεύοντες ἐπιθυμίαις καὶ ἡδοναῖς ποικίλαις, ἐν κακίᾳ καὶ φθόνῳ διάγοντες, στυγητοί, μισοῦντες ἀλλήλους.",
        "VUL": "Eramus enim aliquando et nos insipientes, increduli, errantes, servientes desideriis, et voluptatibus variis, in malitia et invidia agentes, odibiles, odientes invicem.",
        "SYN": "Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга.",
        "NEO": "Car nous aussi, nous étions autrefois insensés, indociles, égarés, esclaves de toutes sortes de convoitises et de jouissances, vivant dans la malignité et l’envie, dignes de haine, et nous haïssant les uns les autres.",
        "NAB": "For we ourselves were once foolish, disobedient, deluded, slaves to various desires and pleasures, living in malice and envy, hateful ourselves and hating one another.",
        "VAT_ES": "Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre y del Señor Jesucristo.",
        "CEI": "Sia benedetto Dio e Padre del Signore nostro Gesù Cristo; nella sua grande misericordia egli ci ha rigenerati, mediante la risurrezione di Gesù Cristo dai morti, per una speranza viva,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὅτε δὲ ἡ χρηστότης καὶ ἡ φιλανθρωπία ἐπεφάνη τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "VUL": "Cum autem benignitas et humanitas apparuit Salvatoris nostri Dei,",
        "SYN": "Когда же явилась благодать и человеколюбие Спасителя нашего, Бога,",
        "NEO": "Mais lorsque Dieu notre Sauveur a fait paraître sa bonté et son amour pour les hommes,+ 3:4 III, 4. Son amour pour les hommes, gr. ἡ φιλανθτρωπία. L’\\+qt humanitas\\+qt* de la Vulg. doit être entendue dans le même sens et non pas de la nature humaine de Jésus-Christ.*",
        "NAB": "But when the kindness and generous love of God our savior appeared,",
        "VAT_ES": "No dejo de dar gracias a Dios siempre que me acuerdo de ti en mis oraciones,",
        "CEI": "per una eredità che non si corrompe, non si macchia e non marcisce. Essa è conservata nei cieli per voi,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "οὐκ ἐξ ἔργων τῶν ἐν δικαιοσύνῃ ὧν ἐποιήσαμεν ἡμεῖς, ἀλλὰ κατὰ τὸν αὐτοῦ ἔλεον ἔσωσεν ἡμᾶς, διὰ λουτροῦ παλιγγενεσίας καὶ ἀνακαινώσεως πνεύματος ἁγίου,",
        "VUL": "non ex operibus justitiæ, quæ fecimus nos, sed secundum suam misericordiam salvos nos fecit per lavacrum regenerationis et renovationis Spiritus Sancti,",
        "SYN": "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,",
        "NEO": "il nous a sauvés, non à cause des œuvres de justice que nous faisions, mais selon sa miséricorde, par le bain de la régénération et en nous renouvelant par le Saint-Esprit,+ 3:5 5. Comp. Eph. v, 26 ; I Pier. iii, 21.*",
        "NAB": "not because of any righteous deeds we had done but because of his mercy, he saved us through the bath of rebirth and renewal by the holy Spirit,",
        "VAT_ES": "porque he oído hablar del amor y de la fe que manifiestas hacia el Señor Jesús y en favor de todos los santos.",
        "CEI": "che dalla potenza di Dio siete custoditi mediante la fede, per la vostra salvezza, prossima a rivelarsi negli ultimi tempi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "οὗ ἐξέχεεν ἐφ’ ἡμᾶς πλουσίως, διὰ Ἰησοῦ χριστοῦ τοῦ σωτῆρος ἡμῶν,",
        "VUL": "quem effudit in nos abunde per Jesum Christum Salvatorem nostrum :",
        "SYN": "Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,",
        "NEO": "qu’il a répandu sur nous largement par Jésus-Christ notre Sauveur,",
        "NAB": "whom he richly poured out on us through Jesus Christ our savior,",
        "VAT_ES": "Que tu participación en nuestra fe común te lleve al perfecto conocimiento de todo el bien que ustedes poseen por la unión con Cristo.",
        "CEI": "Perciò siete ricolmi di gioia, anche se ora dovete essere un pò afflitti da varie prove,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἵνα δικαιωθέντες τῇ ἐκείνου χάριτι, κληρονόμοι γενώμεθα κατ’ ἐλπίδα ζωῆς αἰωνίου.",
        "VUL": "ut justificati gratia ipsius, hæredes simus secundum spem vitæ æternæ.",
        "SYN": "чтобы, оправдавшись Его благодатью, мы по упованию соделались наследниками вечной жизни.",
        "NEO": "afin que, justifiés par sa grâce, nous devenions héritiers de la vie éternelle selon notre espérance.",
        "NAB": "so that we might be justified by his grace and become heirs in hope of eternal life.",
        "VAT_ES": "Por mi parte, yo he experimentado una gran alegría y me he sentido reconfortado por tu amor, viendo como tú, querido hermano aliviabas las necesidades de los santos",
        "CEI": "perché il valore della vostra fede, molto più preziosa dell'oro, che, pur destinato a perire, tuttavia si prova col fuoco, torni a vostra lode, gloria e onore nella manifestazione di Gesù Cristo:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Πιστὸς ὁ λόγος, καὶ περὶ τούτων βούλομαί σε διαβεβαιοῦσθαι, ἵνα φροντίζωσιν καλῶν ἔργων προΐστασθαι οἱ πεπιστευκότες θεῷ. Ταῦτά ἐστιν τὰ καλὰ καὶ ὠφέλιμα τοῖς ἀνθρώποις·",
        "VUL": "Fidelis sermo est : et de his volo te confirmare : ut curent bonis operibus præesse qui credunt Deo. Hæc sunt bona, et utilia hominibus.",
        "SYN": "Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.",
        "NEO": "C’est là une parole certaine, et je désire que tu affirmes ces choses, afin que ceux qui croient en Dieu s’appliquent à être les premiers dans la pratique des bonnes œuvres. C’est ce qui est bon et utile aux hommes.",
        "NAB": "This saying is trustworthy. I want you to insist on these points, that those who have believed in God be careful to devote themselves to good works; these are excellent and beneficial to others.",
        "VAT_ES": "Por eso, aunque tengo absoluta libertad en Cristo para ordenarte lo que debes hacer,",
        "CEI": "voi lo amate, pur senza averlo visto; e ora senza vederlo credete in lui. Perciò esultate di gioia indicibile e gloriosa,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "μωρὰς δὲ ζητήσεις καὶ γενεαλογίας καὶ ἔρεις καὶ μάχας νομικὰς περιΐστασο· εἰσὶν γὰρ ἀνωφελεῖς καὶ μάταιοι.",
        "VUL": "Stultas autem quæstiones, et genealogias, et contentiones, et pugnas legis devita : sunt enim inutiles, et vanæ.",
        "SYN": "Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны.",
        "NEO": "Quant aux questions folles, aux généalogies, aux querelles, aux disputes relatives à la Loi, évite-les, car elles sont inutiles et vaines.+ 3:9 9. Comp. i, 14 ; I Tim. i, 7.*",
        "NAB": "Avoid foolish arguments, genealogies, rivalries, and quarrels about the law, for they are useless and futile.",
        "VAT_ES": "prefiero suplicarte en nombre del amor, Yo, Pablo, ya anciano y ahora prisionero a causa de Cristo Jesús,",
        "CEI": "mentre conseguite la mèta della vostra fede, cioè la salvezza delle anime."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Αἱρετικὸν ἄνθρωπον μετὰ μίαν καὶ δευτέραν νουθεσίαν παραιτοῦ,",
        "VUL": "Hæreticum hominem post unam et secundam correptionem devita :",
        "SYN": "Еретика, после первого и второго вразумления, отвращайся,",
        "NEO": "Pour celui qui fomente des divisions, après un premier et un second avertissement, éloigne-le de toi,",
        "NAB": "After a first and second warning, break off contact with a heretic,",
        "VAT_ES": "te suplico en favor de mi hijo Onésimo, al que engendré en la prisión.",
        "CEI": "Su questa salvezza indagarono e scrutarono i profeti che profetizzarono sulla grazia a voi destinata"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "εἰδὼς ὅτι ἐξέστραπται ὁ τοιοῦτος, καὶ ἁμαρτάνει, ὢν αὐτοκατάκριτος.",
        "VUL": "sciens quia subversus est, qui ejusmodi est, et delinquit, cum sit proprio judicio condemnatus.",
        "SYN": "зная, что таковой развратился и грешит, будучи самоосужден.",
        "NEO": "sachant qu’un tel homme est entièrement perverti, et qu’il est un pécheur condamné de son propre jugement. CONCLUSION.",
        "NAB": "realizing that such a person is perverted and sinful and stands self-condemned.",
        "VAT_ES": "Antes, él no te presto ninguna utilidad, pero ahora te será muy útil, como lo es para mí.",
        "CEI": "cercando di indagare a quale momento o a quali circostanze accennasse lo Spirito di Cristo che era in loro, quando prediceva le sofferenze destinate a Cristo e le glorie che dovevano seguirle."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ὅταν πέμψω Ἀρτεμᾶν πρός σε ἢ Τυχικόν, σπούδασον ἐλθεῖν πρός με εἰς Νικόπολιν· ἐκεῖ γὰρ κέκρικα παραχειμάσαι.",
        "VUL": "Cum misero ad te Artemam, aut Tychicum, festina ad me venire Nicopolim : ibi enim statui hiemare.",
        "SYN": "Когда пришлю к тебе Артему или Тихика, поспеши придти ко мне в Никополь, ибо я положил там провести зиму.",
        "NEO": "Lorsque je t’aurai envoyé Artémas ou Tychique, hâte-toi de venir me rejoindre à Nicopolis, car j’ai résolu d’y passer l’hiver.",
        "NAB": "When I send Artemas to you, or Tychicus, try to join me at Nicopolis, where I have decided to spend the winter.",
        "VAT_ES": "Te lo envío como si fuera yo mismo.",
        "CEI": "E fu loro rivelato che non per se stessi, ma per voi, erano ministri di quelle cose che ora vi sono state annunziate da coloro che vi hanno predicato il vangelo nello Spirito Santo mandato dal cielo; cose nelle quali gli angeli desiderano fissare lo sguardo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ζηνᾶν τὸν νομικὸν καὶ Ἀπολλὼ σπουδαίως πρόπεμψον, ἵνα μηδὲν αὐτοῖς λείπῃ.",
        "VUL": "Zenam legisperitum et Apollo sollicite præmitte, ut nihil illis desit.",
        "SYN": "Зину законника и Аполлоса позаботься отправить так, чтобы у них ни в чем не было недостатка.",
        "NEO": "Pourvois avec soin au voyage de Zénas+ 3:13 13. Pourvois au voyage; Vulg., \\+qt aie soin d’envoyer en avant\\+qt* ; partout ailleurs elle traduit autrement le mot grec (Rom. xv, 24, al.)*, le docteur de la loi, et d’Apollos, en sorte que rien ne leur manque.",
        "NAB": "Send Zenas the lawyer and Apollos on their journey soon, and see to it that they have everything they need.",
        "VAT_ES": "Con gusto lo hubiera retenido a mi lado, para que me sirviera en tu nombre mientras estoy prisionero a causa del Evangelio.",
        "CEI": "Perciò, dopo aver preparato la vostra mente all'azione, siate vigilanti, fissate ogni speranza in quella grazia che vi sarà data quando Gesù Cristo si rivelerà."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Μανθανέτωσαν δὲ καὶ οἱ ἡμέτεροι καλῶν ἔργων προΐστασθαι εἰς τὰς ἀναγκαίας χρείας, ἵνα μὴ ὦσιν ἄκαρποι.",
        "VUL": "Discant autem et nostri bonis operibus præesse ad usus necessarios : ut non sint infructuosi.",
        "SYN": "Пусть и наши учатся упражняться в добрых делах, _в_ _удовлетворении_ необходимым нуждам, дабы не были бесплодны.",
        "NEO": "De plus que les nôtres aussi apprennent à se porter aux bonnes œuvres, de manière à subvenir aux besoins urgents, afin qu’ils ne soient pas sans fruits.",
        "NAB": "But let our people, too, learn to devote themselves to good works to supply urgent needs, so that they may not be unproductive.",
        "VAT_ES": "Pero no he querido realizar nada sin tu consentimiento, para que el beneficio que me haces no sea forzado, sino voluntario.",
        "CEI": "Come figli obbedienti, non conformatevi ai desideri d'un tempo, quando eravate nell'ignoranza,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Ἀσπάζονταί σε οἱ μετ’ ἐμοῦ πάντες. Ἄσπασαι τοὺς φιλοῦντας ἡμᾶς ἐν πίστει. ¶Ἡ χάρις μετὰ πάντων ὑμῶν. Ἀμήν.",
        "VUL": "Salutant te qui mecum sunt omnes : saluta eos qui nos amant in fide. Gratia Dei cum omnibus vobis. Amen.",
        "SYN": "Приветствуют тебя все находящиеся со мною. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь.",
        "NEO": "Tous ceux qui sont avec moi te saluent ; salue ceux qui nous aiment dans la foi.",
        "NAB": "All who are with me send you greetings. Greet those who love us in the faith. Grace be with all of you.",
        "VAT_ES": "Tal vez, él se apartó de ti por un instante, a fin de que lo recuperes para siempre,",
        "CEI": "ma ad immagine del Santo che vi ha chiamati, diventate santi anche voi in tutta la vostra condotta;"
      }
    }
  }
}