{
  "_schema_version": "2.0",
  "chapter_id": "II_TIMO_002",
  "book_key": "II_TIMO",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Σὺ οὖν, τέκνον μου, ἐνδυναμοῦ ἐν τῇ χάριτι τῇ ἐν χριστῷ Ἰησοῦ.",
        "VUL": "Tu ergo fili mi, confortare in gratia, quæ est in Christo Jesu :",
        "SYN": "Итак укрепляйся, сын мой, в благодати Христом Иисусом,",
        "NEO": "Pour toi donc, mon enfant, affermis-toi dans la grâce qui est dans le Christ Jésus.",
        "NAB": "So you, my child, be strong in the grace that is in Christ Jesus.",
        "VAT_ES": "Quiero que sepas que en los últimos tiempos sobrevendrán momentos difíciles.",
        "CEI": "Giacomo, servo di Dio e del Signore Gesù Cristo, alle dodici tribù disperse nel mondo, salute."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἃ ἤκουσας παρ’ ἐμοῦ διὰ πολλῶν μαρτύρων, ταῦτα παράθου πιστοῖς ἀνθρώποις, οἵτινες ἱκανοὶ ἔσονται καὶ ἑτέρους διδάξαι.",
        "VUL": "et quæ audisti a me per multos testes, hæc commenda fidelibus hominibus, qui idonei erant et alios docere.",
        "SYN": "и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить.",
        "NEO": "Et les enseignements que tu as reçus de moi en présence de nombreux témoins, confie-les à des hommes sûrs, qui soient capables d’en instruire d’autres.",
        "NAB": "And what you heard from me through many witnesses entrust to faithful people who will have the ability to teach others as well.",
        "VAT_ES": "Porque los hombres serán egoístas, amigos del dinero, jactanciosos, soberbios, difamadores, rebeldes con sus padres, desagradecidos, impíos,",
        "CEI": "Considerate perfetta letizia, miei fratelli, quando subite ogni sorta di prove,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Σὺ οὖν κακοπάθησον ὡς καλὸς στρατιώτης Ἰησοῦ χριστοῦ.",
        "VUL": "Labora sicut bonus miles Christi Jesu.",
        "SYN": "Итак переноси страдания, как добрый воин Иисуса Христа.",
        "NEO": "Prends ta part de la peine comme un brave soldat+ 2:3 II, 3. Soldat de J.-C. Comp. Ephés. vi, 14 sv. ; Hébr. ii, 10 ; xii, 2 ; II Tim. iv, 8.* du Christ Jésus.",
        "NAB": "Bear your share of hardship along with me like a good soldier of Christ Jesus.",
        "VAT_ES": "incapaces de amar, implacables, calumniadores, desenfrenados, crueles, enemigos del bien,",
        "CEI": "sapendo che la prova della vostra fede produce la pazienza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οὐδεὶς στρατευόμενος ἐμπλέκεται ταῖς τοῦ βίου πραγματείαις, ἵνα τῷ στρατολογήσαντι ἀρέσῃ.",
        "VUL": "Nemo militans Deo implicat se negotiis sæcularibus : ut ei placeat, cui se probavit.",
        "SYN": "Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.",
        "NEO": "Dans le métier des armes,+ 2:4 4. Le métier des armes, litt. \\+qt le soldat en campagne\\+qt*. La Vulg. ajoute mal à propos, \\+qt de Dieu\\+qt*,* nul ne s’embarrasse des affaires de la vie, s’il veut plaire à celui qui l’a enrôlé ;",
        "NAB": "To satisfy the one who recruited him, a soldier does not become entangled in the business affairs of life.",
        "VAT_ES": "traidores, aventureros, obcecados, más amantes de los placeres que de Dios;",
        "CEI": "E la pazienza completi l'opera sua in voi, perché siate perfetti e integri, senza mancare di nulla."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐὰν δὲ καὶ ἀθλῇ τις, οὐ στεφανοῦται ἐὰν μὴ νομίμως ἀθλήσῃ.",
        "VUL": "Nam et qui certat in agone, non coronatur nisi legitime certaverit.",
        "SYN": "Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.",
        "NEO": "et l’athlète n’obtient la couronne, que s’il a lutté selon les règles.",
        "NAB": "Similarly, an athlete cannot receive the winner's crown except by competing according to the rules.",
        "VAT_ES": "y aunque harán ostentación de piedad, carecerán realmente de ella. &iexcl;Apártate de esa gente!",
        "CEI": "Se qualcuno di voi manca di sapienza, la domandi a Dio, che dona a tutti generosamente e senza rinfacciare, e gli sarà data."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Τὸν κοπιῶντα γεωργὸν δεῖ πρῶτον τῶν καρπῶν μεταλαμβάνειν.",
        "VUL": "Laborantem agricolam oportet primum de fructibus percipere.",
        "SYN": "Трудящемуся земледельцу первому должно вкусить от плодов.",
        "NEO": "Il faut que le laboureur travaille d’abord avant de recueillir les fruits.",
        "NAB": "The hardworking farmer ought to have the first share of the crop.",
        "VAT_ES": "Así son los que se introducen en los hogares, seduciendo a mujeres frívolas y llenas de pecados, que se dejan arrastrar por toda clase de pasiones,",
        "CEI": "La domandi però con fede, senza esitare, perché chi esita somiglia all'onda del mare mossa e agitata dal vento;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Νόει ἃ λέγω· δῴη γάρ σοι ὁ κύριος σύνεσιν ἐν πᾶσιν.",
        "VUL": "Intellige quæ dico : dabit enim tibi Dominus in omnibus intellectum.",
        "SYN": "Разумей, что я говорю. Да даст тебе Господь разумение во всем.",
        "NEO": "Réfléchis à ce que je",
        "NAB": "Reflect on what I am saying, for the Lord will give you understanding in everything.",
        "VAT_ES": "esas que siempre están aprendiendo, pero nunca llegan a conocer la verdad.",
        "CEI": "e non pensi di ricevere qualcosa dal Signore"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Μνημόνευε Ἰησοῦν χριστὸν ἐγηγερμένον ἐκ νεκρῶν, ἐκ σπέρματος Δαυίδ, κατὰ τὸ εὐαγγέλιόν μου·",
        "VUL": "Memor esto Dominum Jesum Christum resurrexisse a mortuis ex semine David, secundum Evangelium meum,",
        "SYN": "Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,",
        "NEO": "Souviens-toi que Jésus-Christ, issu de la race de David, est ressuscité d’entre les morts, d’après l’Évangile que je prêche,",
        "NAB": "Remember Jesus Christ, raised from the dead, a descendant of David: such is my gospel,",
        "VAT_ES": "Así como Janés y Jambrés se opusieron a Moisés, ellos también se opondrán a la verdad: son hombres de mentalidad corrompida, descalificados en lo que se refiere a la fe.",
        "CEI": "un uomo che ha l'animo oscillante e instabile in tutte le sue azioni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἐν ᾧ κακοπαθῶ μέχρι δεσμῶν, ὡς κακοῦργος· ἀλλ’ ὁ λόγος τοῦ θεοῦ οὐ δέδεται.",
        "VUL": "in quo laboro usque ad vincula, quasi male operans : sed verbum Dei non est alligatum.",
        "SYN": "за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.",
        "NEO": "et pour lequel je souffre jusqu’à être enchaîné comme un malfaiteur ; mais la parole de Dieu n’est pas enchaînée.",
        "NAB": "for which I am suffering, even to the point of chains, like a criminal. But the word of God is not chained.",
        "VAT_ES": "Pero no irán lejos, porque su insensatez se pondrá de manifiesto como la de aquellos.",
        "CEI": "Il fratello di umili condizioni si rallegri della sua elevazione"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὰ τοῦτο πάντα ὑπομένω διὰ τοὺς ἐκλεκτούς, ἵνα καὶ αὐτοὶ σωτηρίας τύχωσιν τῆς ἐν χριστῷ Ἰησοῦ, μετὰ δόξης αἰωνίου.",
        "VUL": "Ideo omnia sustineo propter electos, ut et ipsi salutem consequantur, quæ est in Christo Jesu, cum gloria cælesti.",
        "SYN": "Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою.",
        "NEO": "C’est pourquoi je supporte tout à cause des élus, afin qu’eux aussi obtiennent le salut qui est dans le Christ Jésus, avec la gloire éternelle+ 2:10 10. Éternelle; Vulg. \\+qt céleste\\+qt*.*.",
        "NAB": "Therefore, I bear with everything for the sake of those who are chosen, so that they too may obtain the salvation that is in Christ Jesus, together with eternal glory.",
        "VAT_ES": "Tú, en cambio, has seguido de cerca mi enseñanza, mi modo de vida y mis proyectos, mi fe, mi paciencia, mi amor y mi constancia,",
        "CEI": "e il ricco della sua umiliazione, perché passerà come fiore d'erba."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Πιστὸς ὁ λόγος· εἰ γὰρ συναπεθάνομεν, καὶ συζήσομεν·",
        "VUL": "Fidelis sermo : nam si commortui sumus, et convivemus :",
        "SYN": "Верно слово: если мы с Ним умерли, то с Ним и оживем;",
        "NEO": "C’est là une parole certaine : si nous mourons avec lui, nous vivrons aussi avec lui ;",
        "NAB": "This saying is trustworthy: If we have died with him we shall also live with him;",
        "VAT_ES": "así como también, las persecuciones y sufrimientos que debía soportar en Antioquía, Iconio y Listra. &iexcl;Qué persecuciones no he tenido que padecer! Pero de todas me libró el Señor.",
        "CEI": "Si leva il sole col suo ardore e fa seccare l'erba e il suo fiore cade, e la bellezza del suo aspetto svanisce. Così anche il ricco appassirà nelle sue imprese."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "εἰ ὑπομένομεν, καὶ συμβασιλεύσομεν· εἰ ἀρνούμεθα, κἀκεῖνος ἀρνήσεται ἡμᾶς·",
        "VUL": "si sustinebimus, et conregnabimus : si negaverimus, et ille negabit nos :",
        "SYN": "если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;",
        "NEO": "si nous persévérons dans l’épreuve*, nous régnerons avec lui ; si nous le renions, lui aussi nous reniera ;",
        "NAB": "if we persevere we shall also reign with him. But if we deny him he will deny us.",
        "VAT_ES": "Por lo demás, Jesús, tendrán que sufrir persecución.",
        "CEI": "Beato l'uomo che sopporta la tentazione, perché una volta superata la prova riceverà la corona della vita che il Signore ha promesso a quelli che lo amano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "εἰ ἀπιστοῦμεν, ἐκεῖνος πιστὸς μένει· ἀρνήσασθαι ἑαυτὸν οὐ δύναται.",
        "VUL": "si non credimus, ille fidelis permanet, negare seipsum non potest.",
        "SYN": "если мы неверны, Он пребывает верен, ибо Себя отречься не может.",
        "NEO": "si nous sommes infidèles, lui reste fidèle, car il ne peut se démentir. II. DÉFENSE DE L’ÉGLISE CONTRE L’HÉRÉSIE.",
        "NAB": "If we are unfaithful he remains faithful, for he cannot deny himself.",
        "VAT_ES": "Los pecadores y los impostores, en cambio, irán de mal en peor, y engañando a los demás, se engañarán a sí mismos.",
        "CEI": "Nessuno, quando è tentato, dica: \"Sono tentato da Dio\"; perché Dio non può essere tentato dal male e non tenta nessuno al male."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ταῦτα ὑπομίμνῃσκε, διαμαρτυρόμενος ἐνώπιον τοῦ κυρίου μὴ λογομαχεῖν εἰς οὐδὲν χρήσιμον, ἐπὶ καταστροφῇ τῶν ἀκουόντων.",
        "VUL": "Hæc commone, testificans coram Domino. Noli contendere verbis : ad nihil enim utile est, nisi ad subversionem audientium.",
        "SYN": "Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих.",
        "NEO": "Voilà ce que tu dois rappeler, en conjurant devant le Seigneur d’éviter ces disputes de mots qui ne servent à rien, si ce n’est à la ruine de ceux qui les entendent.+ 2:14 14. Vulg. : … devant le Seigneur. \\+qt Évite les disputes de mots\\+qt*, etc.*",
        "NAB": "Remind people of these things and charge them before God to stop disputing about words. This serves no useful purpose since it harms those who listen.",
        "VAT_ES": "Pero tú permanece fiel a la doctrina que aprendiste y de la que estás plenamente convencido: tú sabes de quiénes la has recibido.",
        "CEI": "Ciascuno piuttosto è tentato dalla propria concupiscenza che lo attrae e lo seduce;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Σπούδασον σεαυτὸν δόκιμον παραστῆσαι τῷ θεῷ, ἐργάτην ἀνεπαίσχυντον, ὀρθοτομοῦντα τὸν λόγον τῆς ἀληθείας.",
        "VUL": "Sollicite cura teipsum probabilem exhibere Deo, operarium inconfusibilem, recte tractantem verbum veritatis.",
        "SYN": "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины.",
        "NEO": "Efforce-toi de te montrer dans le service de Dieu comme un homme éprouvé, un ouvrier qui n’a pas à rougir, dispensant avec droiture la parole de la vérité.",
        "NAB": "Be eager to present yourself as acceptable to God, a workman who causes no disgrace, imparting the word of truth without deviation.",
        "VAT_ES": "Recuerda que desde la niñez conoces las Sagradas Escrituras: ellas pueden darte la sabiduría que conduce a la salvación, mediante la fe en Cristo Jesús.",
        "CEI": "poi la concupiscenza concepisce e genera il peccato, e il peccato, quand'è consumato, produce la morte."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Τὰς δὲ βεβήλους κενοφωνίας περιΐστασο· ἐπὶ πλεῖον γὰρ προκόψουσιν ἀσεβείας,",
        "VUL": "Profana autem et vaniloquia devita : multum enim proficiunt ad impietatem :",
        "SYN": "А непотребного пустословия удаляйся; ибо они еще более будут преуспевать в нечестии,",
        "NEO": "Fuis les discours profanes et vains ; car leurs auteurs iront toujours plus avant dans l’impiété,",
        "NAB": "Avoid profane, idle talk, for such people will become more and more godless,",
        "VAT_ES": "Toda la Escritura está inspirada por Dios, y es útil para enseñar y para arg&uuml;ir, para corregir y para educar en la justicia,",
        "CEI": "Non andate fuori strada, fratelli miei carissimi;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ ὁ λόγος αὐτῶν ὡς γάγγραινα νομὴν ἕξει· ὧν ἐστὶν Ὑμέναιος καὶ Φιλητός·",
        "VUL": "et sermo eorum ut cancer serpit : ex quibus est Hymenæus et Philetus,",
        "SYN": "и слово их, как рак, будет распространяться. Таковы Именей и Филит,",
        "NEO": "et leur parole fera des ravages comme la gangrène. De ce nombre sont Hyménée, et Philète,",
        "NAB": "and their teaching will spread like gangrene. Among them are Hymenaeus and Philetus,",
        "VAT_ES": "a fin de que el hombre de Dios sea perfecto y esté preparado para hacer siempre el bien.",
        "CEI": "ogni buon regalo e ogni dono perfetto viene dall'alto e discende dal Padre della luce, nel quale non c'è variazione né ombra di cambiamento."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "οἵτινες περὶ τὴν ἀλήθειαν ἠστόχησαν, λέγοντες τὴν ἀνάστασιν ἤδη γεγονέναι, καὶ ἀνατρέπουσιν τήν τινων πίστιν.",
        "VUL": "qui a veritate exciderunt, dicentes resurrectionem esse jam factam, et subverterunt quorumdam fidem.",
        "SYN": "которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру.",
        "NEO": "qui se sont éloignés de la vérité, en disant que la résurrection a déjà eu lieu, et qui renversent la foi de plusieurs.",
        "NAB": "who have deviated from the truth by saying that (the) resurrection has already taken place and are upsetting the faith of some.",
        "CEI": "Di sua volontà egli ci ha generati con una parola di verità, perché noi fossimo come una primizia delle sue creature."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ὁ μέντοι στερεὸς θεμέλιος τοῦ θεοῦ ἕστηκεν, ἔχων τὴν σφραγῖδα ταύτην, Ἔγνω κύριος τοὺς ὄντας αὐτοῦ, καί, Ἀποστήτω ἀπὸ ἀδικίας πᾶς ὁ ὀνομάζων τὸ ὄνομα κυρίου.",
        "VUL": "Sed firmum fundamentum Dei stat, habens signaculum hoc : cognovit Dominus qui sunt ejus, et discedat ab iniquitate omnis qui nominat nomen Domini.",
        "SYN": "Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий имя Господа\".",
        "NEO": "Mais le solide fondement de Dieu demeure ferme, avec ce sceau :+ 2:19 19. Avec ce sceau, c’est-à-dire, portant comme sceau ces paroles.* « Le Seigneur connaît ceux qui sont à lui » ; et : « Qu’il s’éloigne de l’iniquité, celui qui prononce le nom du Seigneur. »",
        "NAB": "Nevertheless, God's solid foundation stands, bearing this inscription, \"The Lord knows those who are his\"; and, \"Let everyone who calls upon the name of the Lord avoid evil.\"",
        "CEI": "Lo sapete, fratelli miei carissimi: sia ognuno pronto ad ascoltare, lento a parlare, lento all'ira."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐν μεγάλῃ δὲ οἰκίᾳ οὐκ ἔστιν μόνον σκεύη χρυσᾶ καὶ ἀργυρᾶ, ἀλλὰ καὶ ξύλινα καὶ ὀστράκινα, καὶ ἃ μὲν εἰς τιμήν, ἃ δὲ εἰς ἀτιμίαν.",
        "VUL": "In magna autem domo non solum sunt vasa aurea, et argentea, sed et lignea, et fictilia : et quædam quidem in honorem, quædam autem in contumeliam.",
        "SYN": "А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в низком употреблении.",
        "NEO": "Dans une grande maison, il n’y a pas seulement des vases d’or et d’argent, mais il y en a aussi de bois et de terre ; les uns pour des usages honorables, les autres pour des usages vils.",
        "NAB": "In a large household there are vessels not only of gold and silver but also of wood and clay, some for lofty and others for humble use.",
        "CEI": "Perché l'ira dell'uomo non compie ciò che è giusto davanti a Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐὰν οὖν τις ἐκκαθάρῃ ἑαυτὸν ἀπὸ τούτων, ἔσται σκεῦος εἰς τιμήν, ἡγιασμένον, καὶ εὔχρηστον τῷ δεσπότῃ, εἰς πᾶν ἔργον ἀγαθὸν ἡτοιμασμένον.",
        "VUL": "Si quis ergo emundaverit se ab istis, erit vas in honorem sanctificatum, et utile Domino ad omne opus bonum paratum.",
        "SYN": "Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело.",
        "NEO": "Si donc quelqu’un s’est gardé pur de ces choses-là+ 2:21 21. De ces choses-là, c’est à-dire de l’iniquité et des erreurs, vers. 16, 17, 19.*, il sera un vase d’honneur, sanctifié, utile à son maître, propre à toute bonne œuvre.",
        "NAB": "If anyone cleanses himself of these things, he will be a vessel for lofty use, dedicated, beneficial to the master of the house, ready for every good work.",
        "CEI": "Perciò, deposta ogni impurità e ogni resto di malizia, accogliete con docilità la parola che è stata seminata in voi e che può salvare le vostre anime."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Τὰς δὲ νεωτερικὰς ἐπιθυμίας φεῦγε· δίωκε δὲ δικαιοσύνην, πίστιν, ἀγάπην, εἰρήνην, μετὰ τῶν ἐπικαλουμένων τὸν κύριον ἐκ καθαρᾶς καρδίας.",
        "VUL": "Juvenilia autem desideria fuge, sectare vero justitiam, fidem, spem, caritatem, et pacem cum iis qui invocant Dominum de corde puro.",
        "SYN": "Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца.",
        "NEO": "Fuis les passions de la jeunesse et recherche la justice, la foi, la charité et la paix, avec ceux qui invoquent le Seigneur d’un cœur pur.",
        "NAB": "So turn from youthful desires and pursue righteousness, faith,love, and peace, along with those who call on the Lord with purity of heart.",
        "CEI": "Siate di quelli che mettono in pratica la parola e non soltanto ascoltatori, illudendo voi stessi."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Τὰς δὲ μωρὰς καὶ ἀπαιδεύτους ζητήσεις παραιτοῦ, εἰδὼς ὅτι γεννῶσιν μάχας.",
        "VUL": "Stultas autem et sine disciplina quæstiones devita : sciens quia generant lites.",
        "SYN": "От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры;",
        "NEO": "Rejette les questions folles et inutiles ; tu sais qu’elles engendrent des disputes.",
        "NAB": "Avoid foolish and ignorant debates, for you know that they breed quarrels.",
        "CEI": "Perché se uno ascolta soltanto e non mette in pratica la parola, somiglia a un uomo che osserva il proprio volto in uno specchio:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Δοῦλον δὲ κυρίου οὐ δεῖ μάχεσθαι, ἀλλ’ ἤπιον εἶναι πρὸς πάντας, διδακτικόν, ἀνεξίκακον,",
        "VUL": "Servum autem Domini non oportet litigare : sed mansuetum esse ad omnes, docibilem, patientem,",
        "SYN": "рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым,",
        "NEO": "Or il ne faut pas qu’un serviteur du Seigneur conteste ; il doit, au contraire, avoir de la condescendance pour tous, savoir instruire et supporter,",
        "NAB": "A slave of the Lord should not quarrel, but should be gentle with everyone, able to teach, tolerant,",
        "CEI": "appena s'è osservato, se ne va, e subito dimentica com'era."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "ἐν πρᾳότητι παιδεύοντα τοὺς ἀντιδιατιθεμένους· μήποτε δῷ αὐτοῖς ὁ θεὸς μετάνοιαν εἰς ἐπίγνωσιν ἀληθείας,",
        "VUL": "cum modestia corripientem eos qui resistunt veritati, nequando Deus det illis pnitentiam ad cognoscendam veritatem,",
        "SYN": "с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,",
        "NEO": "redressant avec douceur les opposants, dans l’espoir que Dieu leur donnera de se convertir à la connaissance de la vérité,",
        "NAB": "correcting opponents with kindness. It may be that God will grant them repentance that leads to knowledge of the truth,",
        "CEI": "Chi invece fissa lo sguardo sulla legge perfetta, la legge della libertà, e le resta fedele, non come un ascoltatore smemorato ma come uno che la mette in pratica, questi troverà la sua felicità nel praticarla."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ ἀνανήψωσιν ἐκ τῆς τοῦ διαβόλου παγίδος, ἐζωγρημένοι ὑπ’ αὐτοῦ εἰς τὸ ἐκείνου θέλημα.",
        "VUL": "et resipiscant a diaboli laqueis, a quo captivi tenentur ad ipsius voluntatem.",
        "SYN": "чтобы они освободились от сети диавола, который уловил их в свою волю.",
        "NEO": "et que, revenus au bon sens, ils se dégageront des pièges du diable, qui les tient captifs et les asservit à ses volontés.",
        "NAB": "and that they may return to their senses out of the devil's snare, where they are entrapped by him, for his will.",
        "CEI": "Se qualcuno pensa di essere religioso, ma non frena la lingua e inganna così il suo cuore, la sua religione è vana."
      }
    }
  }
}