{
  "_schema_version": "2.0",
  "chapter_id": "II_TIMO_004",
  "book_key": "II_TIMO",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Διαμαρτύρομαι οὖν ἐγὼ ἐνώπιον τοῦ θεοῦ, καὶ τοῦ κυρίου Ἰησοῦ χριστοῦ, τοῦ μέλλοντος κρίνειν ζῶντας καὶ νεκρούς, κατὰ τὴν ἐπιφάνειαν αὐτοῦ καὶ τὴν βασιλείαν αὐτοῦ,",
        "VUL": "Testificor coram Deo, et Jesu Christo, qui judicaturus est vivos et mortuos, per adventum ipsius, et regnum ejus :",
        "SYN": "Итак заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых в явление Его и Царствие Его:",
        "NEO": "Je t’adjure devant Dieu et devant le Christ Jésus, qui doit juger les vivants et les morts, et par son apparition et son règne,",
        "NAB": "I charge you in the presence of God and of Christ Jesus, who willjudge the living and the dead, and by his appearing and his kingly power:",
        "VAT_ES": "Carta de Pablo, servidor de Dios y Apóstol de Jesucristo para conducir a los elegidos de Dios a la fe y al conocimiento de la verdadera piedad,",
        "CEI": "Fratelli miei, non vi fate maestri in molti, sapendo che noi riceveremo un giudizio più severo,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "κήρυξον τὸν λόγον, ἐπίστηθι εὐκαίρως, ἀκαίρως, ἔλεγξον, ἐπιτίμησον, παρακάλεσον, ἐν πάσῃ μακροθυμίᾳ καὶ διδαχῇ.",
        "VUL": "prædica verbum, insta opportune, importune : argue, obsecra, increpa in omni patientia, et doctrina.",
        "SYN": "проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.",
        "NEO": "prêche la parole, insiste à temps et à contretemps, reprends, menace, exhorte, avec une entière patience et toujours en instruisant.",
        "NAB": "proclaim the word; be persistent whether it is convenient or inconvenient; convince, reprimand, encourage through all patience and teaching.",
        "VAT_ES": "con la esperanza de la Vida eterna. Esta Vida ha sido prometida antes de todos los siglos por el Dios que no miente,",
        "CEI": "poiché tutti quanti manchiamo in molte cose. Se uno non manca nel parlare, è un uomo perfetto, capace di tenere a freno anche tutto il corpo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἔσται γὰρ καιρὸς ὅτε τῆς ὑγιαινούσης διδασκαλίας οὐκ ἀνέξονται, ἀλλὰ κατὰ τὰς ἐπιθυμίας τὰς ἰδίας ἑαυτοῖς ἐπισωρεύσουσιν διδασκάλους, κνηθόμενοι τὴν ἀκοήν·",
        "VUL": "Erit enim tempus, cum sanam doctrinam non sustinebunt, sed ad sua desideria coacervabunt sibi magistros, prurientes auribus,",
        "SYN": "Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;",
        "NEO": "Car un temps viendra où les hommes ne supporteront plus la saine doctrine ; mais ils se donneront une foule de docteurs, suivant leurs convoitises et avides de ce qui peut chatouiller leurs oreilles ;+ 4:3 IV, 3. Chatouiller, etc. ; litt. \\+qt ayant aux oreilles une démangeaison\\+qt* d’entendre des nouveautés qui flattent leurs mauvais penchants. Le texte grec, κνηθόμενοι τῆν ἀκοῆν, montre, bien que le \\+qt prurientes auribus\\+qt* de la Vulgate ne doit pas être rapporté à \\+qt magistros\\+qt* mais au sujet du verbe \\+qt coacervabunt\\+qt*.*",
        "NAB": "For the time will come when people will not tolerate sound doctrine but, following their own desires and insatiable curiosity, will accumulate teachers",
        "VAT_ES": "y a su debido tiempo, él manifestó su Palabra, mediante la proclamación de un mensaje que me fue confiado por mandato de Dios, nuestro Salvador.",
        "CEI": "Quando mettiamo il morso in bocca ai cavalli perché ci obbediscano, possiamo dirigere anche tutto il loro corpo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ ἀπὸ μὲν τῆς ἀληθείας τὴν ἀκοὴν ἀποστρέψουσιν, ἐπὶ δὲ τοὺς μύθους ἐκτραπήσονται.",
        "VUL": "et a veritate quidem auditum avertent, ad fabulas autem convertentur.",
        "SYN": "и от истины отвратят слух и обратятся к басням.",
        "NEO": "ils les fermeront à la vérité pour les ouvrir à des fables.+ 4:4 4. Des fables, des spéculations gnostiques sur les puissances célestes.*",
        "NAB": "and will stop listening to the truth and will be diverted to myths.",
        "VAT_ES": "A Tito, mi verdadero hijo en nuestra fe común, le deseo la gracia y la paz que proceden de Dios, el Padre, y de Cristo Jesús, nuestro Salvador.",
        "CEI": "Ecco, anche le navi, benché siano così grandi e vengano spinte da venti gagliardi, sono guidate da un piccolissimo timone dovunque vuole chi le manovra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Σὺ δὲ νῆφε ἐν πᾶσιν, κακοπάθησον, ἔργον ποίησον εὐαγγελιστοῦ, τὴν διακονίαν σου πληροφόρησον.",
        "VUL": "Tu vero vigila, in omnibus labora, opus fac evangelistæ, ministerium tuum imple. Sobrius esto.",
        "SYN": "Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое.",
        "NEO": "Mais toi, sois circonspect en toutes choses, endure la souffrance+ 4:5 5. Endure la souffrance: le \\+qt labora\\+qt* de la Vulg. doit s’entendre d’après le grec κακοπάθησον du travail de la souffrance ; sache porter avec vaillance les adversités de toute sorte. — La Vulg. ajoute : \\+qt sois sobre\\+qt*. Ces deux mots manquent dans tous les manuscrits grecs et dans plusieurs manuscrits de la Vulgate elle-même.*, fais l’œuvre d’un prédicateur de l’Évangile, sois tout entier à ton ministère.",
        "NAB": "But you, be self-possessed in all circumstances; put up with hardship; perform the work of an evangelist; fulfill your ministry.",
        "VAT_ES": "Te he dejado en Creta, para que terminaras de organizarlo todo y establecieras presbíteros en cada ciudad de acuerdo con mis instrucciones.",
        "CEI": "Così anche la lingua: è un piccolo membro e può vantarsi di grandi cose. Vedete un piccolo fuoco quale grande foresta può incendiare!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐγὼ γὰρ ἤδη σπένδομαι, καὶ ὁ καιρὸς τῆς ἐμῆς ἀναλύσεως ἐφέστηκεν.",
        "VUL": "Ego enim jam delibor, et tempus resolutionis meæ instat.",
        "SYN": "Ибо я уже становлюсь жертвою, и время моего отшествия настало.",
        "NEO": "Car, pour moi, je sers déjà de libation, et le moment de mon départ est proche.+ 4:6 6. La pensée : Je suis près de mourir, est exprimée sous deux images différentes : d’abord sous la figure d’un sacrifice, ou plutôt d’une libation, à cause de son sang qui va être versé (comp. Phil. ii, 17) ; puis sous celle d’un navire dont on détache les amarres pour sortir du port. Au lieu de mon départ, la Vulgate traduit, \\+qt ma dissolution\\+qt*, la séparation des deux éléments qui composent l’être humain, l’âme et le corps ; le mot grec peut aussi se traduire de cette manière.*",
        "NAB": "For I am already being poured out like a libation, and the time of my departure is at hand.",
        "VAT_ES": "Todos ellos deben ser irreprochables, no haberse casado sino una sola vez y tener hijos creyentes, a los que no se pueda acusar de mala conducta o rebeldía.",
        "CEI": "Anche la lingua è un fuoco, è il mondo dell'iniquità, vive inserita nelle nostre membra e contamina tutto il corpo e incendia il corso della vita, traendo la sua fiamma dalla Geenna."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τὸν ἀγῶνα τὸν καλὸν ἠγώνισμαι, τὸν δρόμον τετέλεκα, τὴν πίστιν τετήρηκα·",
        "VUL": "Bonum certamen certavi, cursum consummavi, fidem servavi.",
        "SYN": "Подвигом добрым я подвизался, течение совершил, веру сохранил;",
        "NEO": "J’ai combattu le bon combat, j’ai achevé ma course, j’ai gardé la foi ;",
        "NAB": "I have competed well; I have finished the race; I have kept the faith.",
        "VAT_ES": "Porque el que preside la comunidad, en su calidad de administrador de Dios, tiene que ser irreprochable. No debe ser arrogante, ni colérico, ni bebedor, ni pendenciero, ni ávido de ganancias deshonestas,",
        "CEI": "Infatti ogni sorta di bestie e di uccelli, di rettili e di esseri marini sono domati e sono stati domati dalla razza umana,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "λοιπόν, ἀπόκειταί μοι ὁ τῆς δικαιοσύνης στέφανος, ὃν ἀποδώσει μοι ὁ κύριος ἐν ἐκείνῃ τῇ ἡμέρᾳ, ὁ δίκαιος κριτής· οὐ μόνον δὲ ἐμοί, ἀλλὰ καὶ πᾶσιν τοῖς ἠγαπηκόσιν τὴν ἐπιφάνειαν αὐτοῦ.",
        "VUL": "In reliquo reposita est mihi corona justitiæ, quam reddet mihi Dominus in illa die, justus judex : non solum autem mihi, sed et iis, qui diligunt adventum ejus.\\ Festina ad me venire cito.",
        "SYN": "а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.",
        "NEO": "il ne me reste plus qu’à recevoir la couronne de justice, que me donnera en ce jour-là le Seigneur, le juste Juge, et non seulement à moi, mais à tous ceux qui auront aimé son avènement. ÉPILOGUE. [IV, 9 — 22.]",
        "NAB": "From now on the crown of righteousness awaits me, which the Lord, the just judge, will award to me on that day, and not only to me, but to all who have longed for his appearance.",
        "VAT_ES": "sino hospitalario, amigo de hacer el bien, moderado, justo, piadoso, dueño de sí.",
        "CEI": "ma la lingua nessun uomo la può domare: è un male ribelle, è piena di veleno mortale."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Σπούδασον ἐλθεῖν πρός με ταχέως·",
        "VUL": "Demas enim me reliquit, diligens hoc sæculum, et abiit Thessalonicam :",
        "SYN": "Постарайся придти ко мне скоро.",
        "NEO": "Tâche de me rejoindre au plus tôt ; car Démas, m’a quitté par amour pour le siècle présent, et il est parti pour Thessalonique ;+ 4:9 9. Col. iv, 14 ; Philém. 24.*",
        "NAB": "Try to join me soon,",
        "VAT_ES": "También debe estar firmemente adherido a la enseñanza cierta, la que está conforme a la norma de la fe, para ser capaz de exhortar en la sana doctrina y refutar a los que la contradicen.",
        "CEI": "Con essa benediciamo il Signore e Padre e con essa malediciamo gli uomini fatti a somiglianza di Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Δημᾶς γάρ με ἐγκατέλιπεν, ἀγαπήσας τὸν νῦν αἰῶνα, καὶ ἐπορεύθη εἰς Θεσσαλονίκην· Κρήσκης εἰς Γαλατίαν, Τίτος εἰς Δαλματίαν.",
        "VUL": "Crescens in Galatiam, Titus in Dalmatiam.",
        "SYN": "Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною.",
        "NEO": "Crescent est allé en Galatie, Tite en Dalmatie.",
        "NAB": "for Demas, enamored of the present world, deserted me and went to Thessalonica, Crescens to Galatia, and Titus to Dalmatia.",
        "VAT_ES": "Son muchos, en efecto, los espíritus rebeldes, los charlatanes y seductores, sobre todo, entre los circuncisos.",
        "CEI": "È dalla stessa bocca che esce benedizione e maledizione. Non dev'essere così, fratelli miei!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Λουκᾶς ἐστὶν μόνος μετ’ ἐμοῦ. Μάρκον ἀναλαβὼν ἄγε μετὰ σεαυτοῦ· ἔστιν γάρ μοι εὔχρηστος εἰς διακονίαν.",
        "VUL": "Lucas est mecum solus. Marcum assume, et adduc tecum : est enim mihi utilis in ministerium.",
        "SYN": "Марка возьми и приведи с собою, ибо он мне нужен для служения.",
        "NEO": "Luc seul est avec moi. Prends Marc et amène-le avec toi, car il m’est d’un grand secours pour le ministère.",
        "NAB": "Luke is the only one with me. Get Mark and bring him with you, for he is helpful to me in the ministry.",
        "VAT_ES": "A esos es necesario taparles la boca, porque trastornan a familias enteras, enseñando lo que no se debe por una vil ganancia.",
        "CEI": "Forse la sorgente può far sgorgare dallo stesso getto acqua dolce e amara?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Τυχικὸν δὲ ἀπέστειλα εἰς Ἔφεσον.",
        "VUL": "Tychicum autem misi Ephesum.",
        "SYN": "Тихика я послал в Ефес.",
        "NEO": "J’ai envoyé Tychique à Éphèse.",
        "NAB": "I have sent Tychicus to Ephesus.",
        "VAT_ES": "Uno de ellos, su propio profeta, ha dicho: «Cretenses, eternos mentirosos, animales perversos, glotones y perezosos».",
        "CEI": "Può forse, miei fratelli, un fico produrre olive o una vite produrre fichi? Neppure una sorgente salata può produrre acqua dolce."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τὸν φελόνην ὃν ἀπέλιπον ἐν Τρῳάδι παρὰ Κάρπῳ, ἐρχόμενος φέρε, καὶ τὰ βιβλία, μάλιστα τὰς μεμβράνας.",
        "VUL": "Penulam, quam reliqui Troade apud Carpum, veniens affer tecum, et libros, maxime autem membranas.",
        "SYN": "Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные.",
        "NEO": "En venant, apporte le manteau que j’ai laissé à Troas chez Carpus, ainsi que les livres, surtout les parchemins.",
        "NAB": "When you come, bring the cloak I left with Carpus in Troas, the papyrus rolls, and especially the parchments.",
        "VAT_ES": "Y esta afirmación es verdadera. Por eso, repréndelos severamente para que permanezcan íntegros en la fe,",
        "CEI": "Chi è saggio e accorto tra voi? Mostri con la buona condotta le sue opere ispirate a saggia mitezza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀλέξανδρος ὁ χαλκεὺς πολλά μοι κακὰ ἐνεδείξατο· ἀποδῴη αὐτῷ ὁ κύριος κατὰ τὰ ἔργα αὐτοῦ·",
        "VUL": "Alexander ærarius multa mala mihi ostendit : reddet illi Dominus secundum opera ejus :",
        "SYN": "Александр медник много сделал мне зла. Да воздаст ему Господь по делам его!",
        "NEO": "Alexandre, le fondeur, m’a fait bien du mal : le Seigneur lui rendra selon ses œuvres.",
        "NAB": "Alexander the coppersmith did me a great deal of harm; the Lord will repay him according to his deeds.",
        "VAT_ES": "en lugar de dar crédito a las fábulas judías y a los preceptos de personas que dan la espalda a la verdad.",
        "CEI": "Ma se avete nel vostro cuore gelosia amara e spirito di contesa, non vantatevi e non mentite contro la verità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ὃν καὶ σὺ φυλάσσου, λίαν γὰρ ἀνθέστηκεν τοῖς ἡμετέροις λόγοις.",
        "VUL": "quem et tu devita : valde enim restitit verbis nostris.",
        "SYN": "Берегись его и ты, ибо он сильно противился нашим словам.",
        "NEO": "Toi aussi, tiens-toi en garde contre lui, car il a fait une forte opposition à notre prédication.",
        "NAB": "You too be on guard against him, for he has strongly resisted our preaching.",
        "VAT_ES": "Todo es puro para los puros. En cambio, para los que están contaminados y para los incrédulos, nada es puro. Su espíritu y su conciencia están manchados.",
        "CEI": "Non è questa la sapienza che viene dall'alto: è terrena, carnale, diabolica;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐν τῇ πρώτῃ μου ἀπολογίᾳ οὐδείς μοι συμπαρεγένετο, ἀλλὰ πάντες με ἐγκατέλιπον· μὴ αὐτοῖς λογισθείη.",
        "VUL": "In prima mea defensione nemo mihi affuit, sed omnes me dereliquerunt : non illis imputetur.",
        "SYN": "При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!",
        "NEO": "Personne ne m’a assisté dans ma première défense ; tous m’ont abandonné : que cela ne leur soit pas imputé !",
        "NAB": "At my first defense no one appeared on my behalf, but everyone deserted me. May it not be held against them!",
        "VAT_ES": "Ellos hacen profesión de conocer a Dios, pero con sus actos, lo niegan: son personas abominables, rebeldes, incapaces de cualquier obra buena.",
        "CEI": "poiché dove c'è gelosia e spirito di contesa, c'è disordine e ogni sorta di cattive azioni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὁ δὲ κύριός μοι παρέστη, καὶ ἐνεδυνάμωσέν με, ἵνα δι’ ἐμοῦ τὸ κήρυγμα πληροφορηθῇ, καὶ ἀκούσῃ πάντα τὰ ἔθνη· καὶ ἐρρύσθην ἐκ στόματος λέοντος.",
        "VUL": "Dominus autem mihi astitit, et confortavit me, ut per me prædicatio impleatur, et audiant omnes gentes : et liberatus sum de ore leonis.",
        "SYN": "Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей.",
        "NEO": "Cependant, le Seigneur m’a assisté et m’a fortifié afin que la parole fût pleinement annoncée par moi et entendue de toutes les nations ; et j’ai été délivré de la gueule du lion.+ 4:17 17. De la gueule du lion, expression figurée pour désigner un danger de mort. Comp. Dan. vi, 21-23 ; I Cor. xv, 31 sv.*",
        "NAB": "But the Lord stood by me and gave me strength, so that through me the proclamation might be completed and all the Gentiles might hear it. And I was rescued from the lion's mouth.",
        "CEI": "La sapienza che viene dall'alto invece è anzitutto pura; poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, senza parzialità, senza ipocrisia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ ῥύσεταί με ὁ κύριος ἀπὸ παντὸς ἔργου πονηροῦ, καὶ σώσει εἰς τὴν βασιλείαν αὐτοῦ τὴν ἐπουράνιον· ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
        "VUL": "Liberavit me Dominus ab omni opere malo : et salvum faciet in regnum suum cæleste, cui gloria in sæcula sæculorum. Amen.",
        "SYN": "И избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства, Ему слава во веки веков. Аминь.",
        "NEO": "Le Seigneur me délivrera+ 4:18 18. Me délivrera; Vulg. \\+qt m’a délivré\\+qt*.* de toute œuvre mauvaise, et il me sauvera en me faisant entrer* dans son royaume céleste. À lui soit la gloire aux siècles des siècles ! Amen !",
        "NAB": "The Lord will rescue me from every evil threat and will bring me safe to his heavenly kingdom. To him be glory forever and ever. Amen.",
        "CEI": "Un frutto di giustizia viene seminato nella pace per coloro che fanno opera di pace."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἄσπασαι Πρίσκαν καὶ Ἀκύλαν, καὶ τὸν Ὀνησιφόρου οἶκον.",
        "VUL": "Saluta Priscam, et Aquilam, et Onesiphori domum.",
        "SYN": "Приветствуй Прискиллу и Акилу и дом Онисифоров.",
        "NEO": "Salue Prisca et Aquila,+ 4:19 19. Prisca et Aquila: voy. Rom. xvi, 3 ; ils étaient sans doute retournés à Éphèse.* et la famille d’Onésiphore.",
        "NAB": "Greet Prisca and Aquila and the family of Onesiphorus."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἔραστος ἔμεινεν ἐν Κορίνθῳ· Τρόφιμον δὲ ἀπέλιπον ἐν Μιλήτῳ ἀσθενοῦντα.",
        "VUL": "Erastus remansit Corinthi. Trophimum autem reliqui infirmum Mileti.",
        "SYN": "Ераст остался в Коринфе; Трофима же я оставил больного в Милите.",
        "NEO": "Eraste est resté à Corinthe, et j’ai laissé Trophime malade à Milet.",
        "NAB": "Erastus remained in Corinth, while I left Trophimus sick at Miletus."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Σπούδασον πρὸ χειμῶνος ἐλθεῖν. Ἀσπάζεταί σε Εὔβουλος, καὶ Πούδης, καὶ Λῖνος, καὶ Κλαυδία, καὶ οἱ ἀδελφοὶ πάντες.",
        "VUL": "Festina ante hiemem venire. Salutant te Eubulus, et Pudens, et Linus, et Claudia, et fratres omnes.",
        "SYN": "Постарайся придти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия.",
        "NEO": "Hâte-toi de venir avant l’hiver. Eubule te salue, ainsi que Pudens, Linus, Claudia et tous les frères.",
        "NAB": "Try to get here before winter. Eubulus, Pudens, Linus, Claudia, and all the brothers send greetings."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Ὁ κύριος Ἰησοῦς χριστὸς μετὰ τοῦ πνεύματός σου. Ἡ χάρις μεθ’ ὑμῶν. Ἀμήν.",
        "VUL": "Dominus Jesus Christus cum spiritu tuo. Gratia vobiscum. Amen.",
        "SYN": "Господь Иисус Христос со духом твоим. Благодать с вами. Аминь.",
        "NEO": "Que le Seigneur Jésus-Christ soit avec ton esprit ! Que la grâce soit avec vous ! Amen !",
        "NAB": "The Lord be with your spirit. Grace be with all of you."
      }
    }
  }
}