{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_001",
  "book_key": "IUDITH",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "ΕΤΟΥΣ δωδεκάτου τῆς βασιλείας Ναβουχοδονοσόρ, ὃς ἐβασίλευσεν Ἀσσυρίων ἐν Νινευὴ τῇ πόλει τῇ μεγάλῃ, ἐν ταῖς ἡμέραις Ἀρφαξάδ, ὃς ἐβασίλευσεν Μήδων ἐν Ἐκβατάνοις",
        "VUL": "Arphaxad itaque, rex Medorum, subjugaverat multas gentes imperio suo, et ipse ædificavit civitatem potentissimam, quam appellavit Ecbatanis,",
        "SYN": "В двенадцатый год царствования Навуходоносора, царствовавшего над Ассириянами в великом городе Ниневии, - во дни Арфаксада, который царствовал над Мидянами в Екбатанах",
        "NEO": "Arphaxad, roi des Mèdes, après avoir soumis à son empire beaucoup de nations, bâtit de pierres de taille équarries une ville très forte, qu’il appela Ecbatane.",
        "NAB": "It was the twelfth year of the reign of Nebuchadnezzar, king of the Assyriansin the great city of Nineveh. At that time Arphaxad ruled over the Medes in Ecbatana.",
        "VAT_ES": "Era el año duodécimo del reinado de Nabucodonosor, que gobernó a los asirios en la gran ciudad de Nínive, mientras Arfaxad reinaba sobre los medos en Ecbátana.",
        "CEI": "Nell'anno decimosecondo del regno di Nabucodònosor, che regnava sugli Assiri nella grande città di Ninive, Arpacsàd regnava sui Medi in Ecbàtana."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ᾠκοδόμησεν ἐπ’ Ἐκβατάνων καὶ κύκλῳ τείχη ἐκ λίθων λελαξευμένων, εἰς πλάτος πηχῶν τριῶν καὶ εἰς μῆκος πηχῶν ἕξ, καὶ ἐποίησεν τὸ ὕψος τοῦ τείχους πηχῶν ἑβδομήκοντα καὶ τὸ πλάτος αὐτοῦ πηχῶν πεντήκοντα·",
        "VUL": "ex lapidibus quadratis et sectis : fecit muros ejus in altitudinem cubitorum septuaginta, et in latitudinem cubitorum triginta : turres vero ejus posuit in altitudinem cubitorum centum.",
        "SYN": "и построил вокруг Екбатан стены из тесаных камней, шириною в три локтя, а длиною в шесть локтей; и сделал высоту стены в семьдесят, а ширину в пятьдесят локтей,",
        "NEO": "Il l’entoura de murailles hautes de soixante-dix coudées, sur trente coudées de largeur, et il y construisit des tours hautes de cent coudées,",
        "NAB": "Around this city he built a wall of blocks of stone, each three cubits inheight and six in length. He made the wall seventy cubits high and fifty thick.",
        "VAT_ES": "Este había construido alrededor de Ecbátana una muralla de piedras talladas que medían un metro y medio de ancho y tres de largo. La muralla tenía treinta y cinco metros de altura y veinticinco de espesor.",
        "CEI": "Questi edificò intorno a Ecbàtana mura con pietre tagliate nella misura di tre cubiti di larghezza e sei cubiti di lunghezza, portando l'altezza del muro a settanta cubiti e la larghezza a cinquanta cubiti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ τοὺς πύργους αὐτοῦ ἔστησεν ἐπὶ ταῖς πύλαις αὐτῆς πηχῶν ἑκατόν, καὶ τὸ πλάτος αὐτῆς ἐθεμελίωσεν εἰς πήχεις ἑξήκοντα·",
        "VUL": "Per quadrum vero earum latus utrumque vicenorum pedum spatio tendebatur, posuitque portas ejus in altitudinem turrium :",
        "SYN": "и поставил над воротами башни во сто локтей, имевшие в основании до шестидесяти локтей ширины;",
        "NEO": "de forme carrée, chaque côté ayant vingt pieds de largeur, et il fit les portes en proportion de la hauteur des tours.",
        "NAB": "At the gates he raised towers of a hundred cubits, with a thickness of sixty cubits at the base.",
        "VAT_ES": "También había erigido junto a sus puertas unas torres de cincuenta metros de alto, sobre cimientos de treinta metros de ancho;",
        "CEI": "Costruì alle porte della città le torri murali alte cento cubiti e larghe alla base sessanta cubiti;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἐποίησεν τὰς πύλας αὐτῆς πύλας διεγειρομένας εἰς ὕψος πηχῶν ἑβδομήκοντα, καὶ τὸ πλάτος αὐτῆς πήχεις τεσσεράκοντα, εἰς ἐξόδους δυνάμεως δυνατῶν αὐτοῦ καὶ διατάξεις τῶν πεζῶν αὐτοῦ·",
        "VUL": "et gloriabatur quasi potens in potentia exercitus sui, et in gloria quadrigarum suarum.",
        "SYN": "а ворота, построенные им для выхода сильных войск его и для строев пехоты его, поднимались в высоту на семьдесят локтей, а в ширину имели сорок локтей:",
        "NEO": "Il se glorifiait comme étant invincible par la puissance de son armée et par la multitude de ses chars.",
        "NAB": "The gateway he built to a height of seventy cubits, with an opening forty cubits wide for the passage of his chariot forces and the marshaling of his infantry.",
        "VAT_ES": "y había hecho levantar sus puertas hasta una altura de treinta y cinco metros, por veinte de ancho, para que pudiera pasar su poderoso ejército y desfilar su infantería.",
        "CEI": "costruì le porte portandole fino all'altezza di settanta cubiti: la larghezza di ciascuna era di quaranta cubiti, per il passaggio dell'esercito dei suoi forti e l'uscita in parata dei suoi fanti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἐποίησεν πόλεμον ἐν ταῖς ἡμέραις ἐκείναις βασιλεὺς Ναβουχοδονοσὸρ πρὸς βασιλέα Ἀρφαξὰδ ἐν τῷ πεδίῳ τῷ μεγάλῳ, τοῦτό ἐστιν τοῖς ὁρίοις Ῥαγαύ.",
        "VUL": "Anno igitur duodecimo regni sui, Nabuchodonosor rex Assyriorum, qui regnabat in Ninive civitate magna, pugnavit contra Arphaxad, et obtinuit eum",
        "SYN": "в те дни царь Навуходоносор предпринял войну против царя Арфаксада на великой равнине, которая в пределах Рагава.",
        "NEO": "Or, la douzième année de son règne, Nabuchodonosor, roi des Assyriens, qui régnait à Ninive, la grande ville, fit la guerre à Arphaxad et le vainquit",
        "NAB": "Then King Nebuchadnezzar waged war against King Arphaxad in the vast plain, in the district of Ragae.",
        "VAT_ES": "En aquellos días, el rey Nabucodonosor declaró la guerra al rey Arfaxad en la gran llanura, la que se extiende sobre el territorio de Ragau.",
        "CEI": "In quel periodo di tempo il re Nabucodònosor mosse guerra al re Arpacsàd nella grande pianura, cioè nella piana che si trova nel territorio di Ragau."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ συνήντησαν πρὸς αὐτὸν πάντες οἱ κατοικοῦντες τὴν ὀρινήν, καὶ πάντες οἱ κατοικοῦντες τὸν Εὐφράτην καὶ τὸν Τίγριν καὶ τὸν Ὑδάσπην, καὶ πεδίῳ Ἀριὼχ ὁ βασιλεὺς Ἐλυμαίων· καὶ συνῆλθον ἔθνη πολλὰ εἰς παράταξιν υἱῶν Χελεούλ.",
        "VUL": "in campo magno qui appellatur Ragau, circa Euphraten, et Tigrin, et Jadason, in campo Erioch regis Elicorum.",
        "SYN": "К нему собрались все живущие в нагорной стране, и все живущие при Евфрате, Тигре и Идасписе, и с равнины Ариох, царь Елимейский, и сошлись очень многие народы в ополчение сынов Хелеуда.",
        "NEO": "dans la grande plaine appelée Ragau, avec l’aide de ceux qui habitent près de l’Euphrate, du Tigre et du Jadason, dans la plaine d’Erioch, le roi des Eliciens.",
        "NAB": "To him there rallied all the inhabitants of the mountain region, all who dwelt along the Euphrates, the Tigris, and the Hydaspes, and King Arioch of the Elamites, in the plain. Thus many nations came together to resist the people of Cheleoud.",
        "VAT_ES": "Se unieron a él todos los habitantes de la región montañosa y los que vivían a lo largo del Eufrates, del Tigris y del Hidaspes y en las planicies de Arioc, rey de los elimeos. Y muchos pueblos se reunieron para combatir a los hijos de Jeleúd.",
        "CEI": "Ma si schierarono a fianco di costui tutti gli abitanti delle montagne e quelli della zona dell'Eufràte, del Tigri e dell'Idaspe e gli abitanti della pianura di Arioch, re degli Elamìti. Così molte genti si trovarono adunate in aiuto ai figli di Cheleud."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "Καὶ ἀπέστειλεν Ναβουχοδονοσὸρ βασιλεὺς Ἀσσυρίων ἐπὶ πάντας τοὺς κατοικοῦντας τὴν Περσίδα καὶ ἐπὶ πάντας τοὺς κατοικοῦντας πρὸς δυσμαῖς, τοὺς κατοικοῦντας τὴν Κιλικίαν καὶ Δαμασκόν, τὸν Λίβανον καὶ Ἀντιλίβανον, καὶ πάντας τοὺς κατοικοῦντας κατὰ πρόσωπον παραλίας,",
        "VUL": "Tunc exaltatum est regnum Nabuchodonosor, et cor ejus elevatum est : et misit ad omnes qui habitabant in Cilicia, et Damasco, et Libano,",
        "SYN": "И послал Навуходоносор, царь Ассирийский, ко всем живущим в Персии и ко всем живущим на западе, к живущим в Киликии и Дамаске, Ливане и Антиливане, и ко всем живущим на передней стороне приморья,",
        "NEO": "Alors fut agrandie la domination de Nabuchodonosor, et son cœur s’éleva, et il envoya des messagers à tous ceux qui habitaient en Cilicie, à Damas et sur le mont Liban,",
        "NAB": "Now Nebuchadnezzar, king of the Assyrians, sent messengers to all the inhabitants of Persia, and to all those who dwelt in the West: to the inhabitants of Cilicia and Damascus, Lebanon and Anti-Lebanon, to all who dwelt along the seacoast,",
        "VAT_ES": "Entonces Nabucodonosor, rey de los asirios, envió mensajeros a todos los habitantes de Persia y a todos los que residían en Occidente: a los de Cilicia y Damasco, del Líbano y el Antilíbano, y a todos los que vivían en el litoral;",
        "CEI": "Allora Nabucodònosor re degli Assiri spedì messaggeri a tutti gli abitanti della Persia e a tutti gli abitanti delle regioni occidentali: a quelli della Cilicia e di Damasco, del Libano e dell'Antilibano e a tutti gli abitanti della fascia litoranea"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ τοὺς ἐν τοῖς ἔθνεσι τοῦ Καρμήλου καὶ Γαλαὰδ καὶ τὴν ἄνω Γαλειλαίαν καὶ τὸ μέγα πεδίον Ἐσρήμ,",
        "VUL": "et ad gentes quæ sunt in Carmelo et Cedar, et inhabitantes Galilæam in campo magno Esdrelon,",
        "SYN": "и между народами Кармила и Галаада и в верхней Галилее и на великой равнине Ездрилон,",
        "NEO": "aux peuples du Carmel, de Cédar, aux habitants de la Galilée, dans la grande plaine d’Esdrelon,",
        "NAB": "to the peoples of Carmel, Gilead, Upper Galilee, and the vast plain of Esdraelon,",
        "VAT_ES": "a las poblaciones del Carmelo y Galaad; a la Galilea superior y a la gran llanura de Esdrelón,",
        "CEI": "e a quelli che appartenevano alle popolazioni del Carmelo e di Gàlaad, della Galilea superiore e della grande pianura di Esdrelon;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ πάντας τοὺς ἐν Σαμαρείᾳ καὶ ταῖς πόλεσιν αὐτῆς, καὶ πέραν τοῦ Ἰορδάνου ἕως Ἰερουσαλὴμ καὶ Βαιτανὴ καὶ Χελοὺς καὶ Κάδης καὶ τοῦ ποταμοῦ Αἰγύπτου, καὶ Ταφνὰς καὶ Ῥαμεσσὴ καὶ πᾶσαν γῆν Γέσεμ",
        "VUL": "et ad omnes qui erant in Samaria, et trans flumen Jordanem usque ad Jerusalem, et omnem terram Jesse quousque perveniatur ad terminos Æthiopiæ.",
        "SYN": "и ко всем живущим в Самарии и городах ее, и за Иорданом до Иерусалима, и Ветани и Хела, и Кадиса и реки Египетской, и Тафны и Рамессы, и во всей земле Гесемской",
        "NEO": "à tous ceux qui étaient dans la Samarie, au-delà du fleuve du Jourdain, jusqu’à Jérusalem, et dans tout le pays de Gessen jusqu’aux frontières de l’Ethiopie :",
        "NAB": "to all those in Samaria and its cities, and west of the Jordan as far as Jerusalem, Bethany, Chelous, Kadesh, and the River of Egypt; to Tahpanhes, Raamses, all the land of Goshen,",
        "VAT_ES": "así como también a todos los que habitaban en la Samaría y sus ciudades; a los del otro lado del Jordán, hasta Jerusalén, Betané, Jelús y Cades; y más allá del Torrente de Egipto, a Tafne y Ramsés, lo mismo que a todo el territorio de Gesén,",
        "CEI": "a tutti gli abitanti della Samaria e delle sue città, a quelli che stavano oltre il Giordano fino a Gerusalemme, Batane, Chelus e Cades e al torrente d'Egitto, nonchè a Tafni, a Ramesse e a tutto il paese di Gessen,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἕως τοῦ ἐλθεῖν ἐπάνω Τάνεως καὶ Μέμφεως, καὶ πάντας τοὺς κατοικοῦντας τὴν Αἴγυπτον ἕως τοῦ ἐλθεῖν ἐπὶ τὰ ὅρια τῆς Αἰθιοπίας.",
        "VUL": "Ad hos omnes misit nuntios Nabuchodonosor rex Assyriorum :",
        "SYN": "до входа в верхний Танис и Мемфис, и ко всем живущим в Египте до входа в пределы Ефиопии.",
        "NEO": "à tous ces peuples, Nabuchodonosor, roi d’Assyrie, envoya des messagers.",
        "NAB": "Tanis, Memphis and beyond, and to all the inhabitants of Egypt as far as the borders of Ethiopia.",
        "VAT_ES": "hasta más arriba de Tanis y Menfis; y a todos los habitantes de Egipto, hasta los confines de Etiopía.",
        "CEI": "fino a comprendere la regione al di sopra di Tanis e Menfi, e ancora a tutti gli abitanti dell'Egitto sino ai confini dell'Etiopia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἐφαύλισαν πάντες οἱ κατοικοῦντες πᾶσαν τὴν γῆν τὸ ῥῆμα Ναβουχοδονοσὸρ βασιλέως Ἀσσυρίων καὶ οὐ συνῆλθον αὐτῷ εἰς τὸν πόλεμον, ὅτι οὐκ ἐφοβήθησαν αὐτὸν ἀλλ’ ἦν ἐναντίον αὐτῶν ὡς ἀνὴρ ἴσος, καὶ ἀνέστρεψαν τοὺς ἀγγέλους αὐτοῦ κενοὺς ἐν ἀτιμίᾳ πρὸ προσώπου αὐτῶν.",
        "VUL": "qui omnes uno animo contradixerunt, et remiserunt eos vacuos, et sine honore abjecerunt.",
        "SYN": "Но все обитавшие во всей этой земле презрели слово Ассирийского царя Навуходоносора и не собрались к нему на войну, потому что они не боялись его, но он был для них как один из них: они отослали от себя его послов ни с чем, в бесчестии.",
        "NEO": "Et tous, d’un commun accord, refusèrent ; ils les renvoyèrent sans présents et n’eurent pour eux que du mépris.",
        "NAB": "But the inhabitants of all that land disregarded the summons of Nebuchadnezzar, king of the Assyrians, and would not go with him to the war. They were not afraid of him but regarded him as a lone individual opposed to them, and turned away his envoys empty-handed, in disgrace.",
        "VAT_ES": "Pero los habitantes de todas esas regiones, sin excepción, despreciaron el llamado de Nabucodonosor, rey de los asirios, y no se aliaron con él para la guerra, porque no le tenían, sino que lo consideraban como un hombre falto de apoyo. Por eso despidieron despectivamente a sus emisarios con las manos vacías.",
        "CEI": "Ma gli abitanti di tutte queste regioni disprezzarono l'invito di Nabucodònosor re degli Assiri e non lo seguirono nella guerra, perché non avevano alcun timore di lui, che agli occhi loro era come un uomo qualunque. Essi respinsero i suoi messaggeri a mani vuote e con disonore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "Καὶ ἐθυμώθη Ναβουχοδονοσὸρ ἐπὶ πᾶσαν τὴν γῆν ταύτην σφόδρα, καὶ ὤμοσε κατὰ τοῦ θρόνου καὶ τῆς βασιλείας αὐτοῦ, εἰ μὴν ἐκδικήσειν πάντα τὰ ὅρια τῆς Κιλικίας καὶ Δαμασκηνῆς καὶ Συρίας, ἀνελεῖν τῇ ῥομφαίᾳ αὐτοὺς καὶ πάντας τοὺς κατοικοῦντας ἐν τῇ Μωὰβ καὶ τοὺς υἱοὺς Ἀμμὼν καὶ πᾶσαν τὴν Ἰδουμαίαν καὶ πάντας τοὺς ἐν Αἰγύπτῳ ἕως τοῦ ἐλθεῖν ἐπὶ τὰ ὅρια τῶν δύο θαλασσῶν.",
        "VUL": "Tunc indignatus Nabuchodonosor rex adversus omnem terram illam, juravit per thronum et regnum suum quod defenderet se de omnibus regionibus his.",
        "SYN": "Навуходоносор весьма разгневался на всю эту землю и поклялся престолом и царством своим отмстить всем пределам Киликии, Дамаска и Сирии, и мечом своим умертвить всех, живущих в земле Моава, и сынов Аммона и всю Иудею, и всех, обитающих в Египте до входа в пределы двух морей.",
        "NEO": "Alors le roi Nabuchodonosor entra en fureur contre tous ces pays, et jura par son trône et par son royaume de tirer vengeance de toutes ces contrées.",
        "NAB": "Then Nebuchadnezzar fell into a violent rage against all that land, and swore by his throne and his kingdom that he would avenge himself on all the territories of Cilicia and Damascus and Syria, and also destroy with his sword all the inhabitants of Moab, Ammon, the whole of Judea, and those living anywhere in Egypt as far as the borders of the two seas.",
        "VAT_ES": "Nabucodonosor se enfureció contra todas aquellas regiones y juró por su trono y por su reino vengarse de todo el territorio de Cilicia, la Damascena y Siria y destruir con su espada a todos los habitantes de Moab, a los amonitas y a todas la Judea, así como también, a todos los habitantes de Egipto, hasta la región de los dos mares.",
        "CEI": "Allora Nabucodònosor si accese di sdegno terribile contro tutte queste regioni e giurò per il suo trono e per il suo regno che avrebbe fatto sicura vendetta, devastando con la spada i paesi della Cilicia, di Damasco e della Siria, tutte le popolazioni della terra di Moab, gli Ammoniti, tutta la Giudea e tutti gli abitanti dell'Egitto fino al limite dei due mari."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ παρετάξατο ἐν τῇ δυνάμει αὐτοῦ πρὸς Ἀρφαξὰδ βασιλέα ἐν τῷ ἔτει τῷ ἑπτακαιδεκάτῳ· καὶ ἐκραταιώθη ἐν τῷ πολέμῳ αὐτοῦ, καὶ ἀνέστρεψεν πᾶσαν τὴν δύναμιν Ἀρφαξὰδ καὶ πᾶσαν τὴν ἵππον αὐτοῦ καὶ πάντα τὰ ἅρματα αὐτοῦ,",
        "SYN": "И в семнадцатый год он ополчился со своим войском против царя Арфаксада и одолел его в сражении и обратил в бегство все войско Арфаксада, всю конницу его и все колесницы его,",
        "NAB": "In the seventeenth year he proceeded with his army against King Arphaxad, and was victorious in his campaign. He routed the whole force of Arphaxad, his entire cavalry and all his chariots,",
        "VAT_ES": "El año decimoséptimo, Nabucodonosor atacó con su ejército al rey Arfaxad y, después de derrotarlo, aniquiló todo su ejército, su caballería y sus carros de guerra.",
        "CEI": "Quindi marciò con l'esercito contro il re Arpacsàd nel diciassettesimo anno, e prevalse su di lui in battaglia, travolgendo l'esercito di Arpacsàd con tutta la sua cavalleria e tutti i suoi carri."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἐκυρίευσε τῶν πόλεων αὐτοῦ· καὶ ἀφίκετο ἕως Ἐκβατάνων, καὶ ἐκράτησε τῶν πύργων καὶ ἐπρονόμευσε τὰς πλατείας αὐτῆς, καὶ τὸν κόσμον αὐτῆς ἔθηκεν εἰς ὄνειδος αὐτῆς·",
        "SYN": "и овладел городами его, дошел до Екбатан, занял укрепления, опустошил улицы _города_ и красоту его обратил в позор.",
        "NAB": "and took possession of his cities. He pressed on to Ecbatana and took its towers, sacked its marketplaces, and turned its glory into shame.",
        "VAT_ES": "Se apoderó de sus ciudades, avanzó hasta Ecbátana, expugnó sus torres, destruyó sus plazas y convirtió su esplendor en ignominia.",
        "CEI": "S'impadronì delle sue città, giunse fino a Ecbàtana e ne espugnò le torri, ne saccheggiò le piazze e ne mutò lo splendore in ludibrio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἔλαβε τὸν Ἀρφαξὰδ ἐν τοῖς ὄρεσι Ῥαγαύ, καὶ κατηκόντισεν αὐτὸν ἐν ταῖς σιβύναις αὐτοῦ, καὶ ἐξωλέθρευσεν αὐτὸν ἕως τῆς ἡμέρας ἐκείνης.",
        "SYN": "А Арфаксада схватил на горах Рагава и, пронзив его копьем своим, в тот же день погубил его.",
        "NAB": "Arphaxad himself he overtook in the mountains of Ragae, ran him through with spears, and utterly destroyed him.",
        "VAT_ES": "Además, hizo prisionero a Arfaxad en las montañas de Ragau, lo acribilló con sus jabalinas, y lo aniquiló para siempre.",
        "CEI": "Poi sorprese Arpacsàd sui monti di Ragau, lo trafisse con le sue lance e lo tolse di mezzo in quel giorno."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἀνέστρεψεν μετ’ αὐτῶν αὐτὸς καὶ ἡ δύναμις αὐτοῦ ἐφ’ ἡμέρας ἑκατὸν εἴκοσι.",
        "SYN": "Потом пошел назад со своими в Ниневию, - он и все союзники его - весьма многое множество ратных мужей; там он отдыхал и пировал с войском своим сто двадцать дней.",
        "NAB": "Then he returned home with all his numerous, motley horde of warriors; and there he and his army relaxed and feasted for a hundred and twenty days.",
        "VAT_ES": "Finalmente, regresó con sus tropas y con la enorme multitud de guerreros que lo habían seguido, y todos se entregaron despreocupadamente a la buena vida durante ciento veinte días.",
        "CEI": "Fece quindi ritorno a Ninive con tutto l'esercito eterogeneo, che era una moltitudine infinita di guerrieri e si fermò là, egli e il suo esercito, per centoventi giorni dandosi a divertimenti e banchetti."
      }
    }
  }
}