{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_002",
  "book_key": "IUDITH",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἐν τῷ ἔτει τῷ ὀκτωκαιδεκάτῳ, δευτέρᾳ καὶ εἰκάδι τοῦ πρώτου μηνός, ἐγένετο λόγος ἐν οἴκῳ Ναβουχοδονοσὸρ βασιλέως Ἀσσυρίων ἐκδικῆσαι πᾶσαν τὴν γῆν καθὼς ἐλάλησεν.",
        "VUL": "Anno tertiodecimo Nabuchodonosor regis, vigesima et secunda die mensis primi, factum est verbum in domo Nabuchodonosor regis Assyriorum ut defenderet se.",
        "SYN": "В восемнадцатом году, в двадцать второй день первого месяца, последовало в доме Навуходоносора, царя Ассирийского, повеление - совершить, как он сказал, отмщение всей земле.",
        "NEO": "La treizième année du roi Nabuchodonosor, le vingt-deuxième jour du premier mois, il fut décidé dans la maison de Nabuchodonosor, roi d’Assyrie, qu’il se vengerait.",
        "NAB": "In the eighteenth year, on the twenty-second day of the first month, there was a discussion in the palace of Nebuchadnezzar, king of the Assyrians, about taking revenge on the whole world, as he had threatened.",
        "VAT_ES": "El año decimoctavo, el día veintidós del primer mes, se notificó en el palacio de Nabucodonosor, rey de los asirios, que él se vengaría de toda la tierra, como lo había anunciado.",
        "CEI": "Nell'anno decimottavo, il giorno ventidue del primo mese, nel palazzo di Nabucodònosor re degli Assiri, fu discusso un piano di vendetta contro tutta la terra, come aveva annunziato."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ συνεκάλεσεν πάντας τοὺς θεράποντας αὐτοῦ καὶ πάντας τοὺς μεγιστᾶνας αὐτοῦ, καὶ ἔθετο μετ’ αὐτῶν τὸ μυστήριον τῆς βουλῆς αὐτοῦ, καὶ συνετέλεσεν πᾶσαν τὴν κακίαν τῆς γῆς ἐκ τοῦ στόματος αὐτοῦ·",
        "VUL": "Vocavitque omnes majores natu, omnesque duces et bellatores suos, et habuit cum eis mysterium consilii sui :",
        "SYN": "Созвав всех служителей и всех сановников своих, он открыл им тайну своего намерения и своими устами определил всякое зло той земле.",
        "NEO": "Et il convoqua tous les anciens, tous ses chefs et ses guerriers, et il tint avec eux un conseil secret.",
        "NAB": "He summoned all his ministers and nobles, laid before them his secret plan, and urged the total destruction of those countries.",
        "VAT_ES": "El rey convocó a todos sus oficiales y a todos sus funcionarios, se reunió en consejo secreto con ellos y decretó él mismo el exterminio de toda la tierra.",
        "CEI": "Radunò tutti i suoi ministri e i suoi dignitari, tenne con loro consiglio segreto ed espose compiutamente con la sua parola tutta la perfidia di quelle regioni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ αὐτοὶ ἔκριναν ὀλεθρεῦσαι πᾶσαν σάρκα οἳ οὐκ ἠκολούθησαν τῷ λόγῳ τοῦ στόματος αὐτοῦ.",
        "VUL": "dixitque cogitationem suam in eo esse, ut omnem terram suo subjugaret imperio.",
        "SYN": "И они решили погубить всех, кто не повиновался слову уст его.",
        "NEO": "Il leur dit que son dessein était de soumettre toute la terre à son empire.",
        "NAB": "They decided to do away with all those who had refused to comply with the order he had issued.",
        "VAT_ES": "Entonces, de común acuerdo, se decidió aniquilar a todos los que no habían respondido al llamado del rey.",
        "CEI": "Essi decisero che si dovesse punire con la distruzione chiunque non si era allineato con l'ordine da lui emanato."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἐγένετο ὡς συνετέλεσεν τὴν βουλὴν αὐτοῦ, ἐκάλεσεν Ναβουχοδονοσὸρ βασιλεὺς Ἀσσυρίων τὸν Ὀλοφέρνην ἀρχιστράτηγον τῆς δυνάμεως αὐτοῦ, δεύτερον ὄντα μετ’ αὐτόν, καὶ εἶπεν πρὸς αὐτόν",
        "VUL": "Quod dictum cum placuisset omnibus, vocavit Nabuchodonosor rex Holofernem principem militiæ suæ,",
        "SYN": "По окончании своего совещания, Навуходоносор, царь Ассирийский, призвал главного вождя войска своего, Олоферна, который был вторым по нем, и сказал ему:",
        "NEO": "Ce discours ayant été approuvé de tous, le roi Nabuchodonosor fit venir Holoferne, général en chef de son armée,",
        "NAB": "When he had completed his plan, Nebuchadnezzar, king of the Assyrians, summoned Holofernes, general in chief of his forces, second to himself in command, and said to him:",
        "VAT_ES": "Una vez terminado el consejo, Nabucodonosor, rey de los asirios, llamó a Holofernes, general en jefe de su ejército y segundo después de él, y le dijo:",
        "CEI": "Quando ebbe finito la consultazione, Nabucodònosor re degli Assiri chiamò Oloferne, generale supremo del suo esercito, che teneva il secondo posto dopo di lui, e gli disse:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "Τάδε λέγει ὁ βασιλεὺς ὁ μέγας, ὁ κύριος πάσης τῆς γῆς Ἰδοὺ σὺ ἐξελεύσῃ ἐκ τοῦ προσώπου μου, καὶ λήμψῃ μετὰ σεαυτοῦ ἄνδρας πεποιθότας ἐν ἰσχύι αὐτῶν, πεζῶν εἰς χιλιάδας ἑκατὸν εἴκοσι καὶ πλῆθος ἵππων σὺν ἀναβάταις μυριάδας δέκα δύο,",
        "VUL": "et dixit ei : Egredere adversus omne regnum occidentis, et contra eos præcipue, qui contempserunt imperium meum.",
        "SYN": "так говорит великий царь, господин всей земли: вот, ты пойдешь от лица моего и возьмешь с собою мужей, уверенных в своей силе, - пеших сто двадцать тысяч и множество коней с двенадцатью тысячами всадников, -",
        "NEO": "et il lui dit : « Mets-toi en marche contre tous les royaumes d’Occident, et principalement contre ceux qui ont méprisé mon ordre.",
        "NAB": "\"Thus says the great king, the lord of all the earth: Go forth from my presence, take with you men of proven valor, a hundred and twenty thousand infantry and twelve thousand cavalry,",
        "VAT_ES": "«Así habla el gran rey, el señor de toda la tierra: Al; salir de mi presencia, tomarás contigo hombres de reconocido valor –unos ciento veinte mil soldados de infantería y un contingente de doce mil caballos con sus jinetes",
        "CEI": "\"Questo dice il gran re, il signore di tutta la terra: Ecco tu uscirai come mio luogotenente e prenderai con te uomini valorosi: centoventimila fanti e un contingente di dodicimila cavalli con i loro cavalieri;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἐξελεύσῃ εἰς συνάντησιν πάσῃ τῇ γῇ ἐπὶ δυσμάς, ὅτι ἠπείθησαν τῷ ῥήματι τοῦ στόματός μου·",
        "VUL": "Non parcet oculus tuus ulli regno, omnemque urbem munitam subjugabis mihi.",
        "SYN": "и выйдешь против всей земли на западе за то, что не повиновались слову уст моих.",
        "NEO": "Ton œil n’épargnera aucun royaume, et tu me soumettras toutes les villes fortes.",
        "NAB": "and proceed against all the land of the West, because they did not comply with the order I issued.",
        "VAT_ES": "y atacarás a todos los pueblos de Occidentes, porque se negaron a escuchar mi llamado.",
        "CEI": "quindi muoverai contro tutti i paesi di occidente, perché quelle regioni hanno disobbedito al mio comando."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἑτοιμάζειν γῆν καὶ ὕδωρ, ὅτι ἐξελεύσομαι ἐν θυμῷ μου ἐπ’ αὐτούς, καὶ καλύψω πᾶν τὸ πρόσωπον τῆς γῆς ἐν τοῖς ποσὶν τῆς δυνάμεώς μου, καὶ δώσω αὐτοὺς εἰς διαρπαγὴν αὐτοῖς·",
        "VUL": "Tunc Holofernes vocavit duces et magistratus virtutis Assyriorum, et dinumeravit viros in expeditionem sicut præcepit ei rex, centum viginti millia peditum pugnatorum, et equitum sagittariorum duodecim millia.",
        "SYN": "И объявишь им, чтобы они приготовляли землю и воду, потому что я с гневом выйду на них, покрою все лице земли _их_ ногами войска моего и предам ему их на расхищение.",
        "NEO": "Alors Holoferne, ayant appelé les chefs et les officiers de l’armée des Assyriens, enrôla des hommes pour l’expédition, selon l’ordre du roi, au nombre de cent vingt mille fantassins et douze mille archers à cheval.",
        "NAB": "Tell them to have earth and water ready, for I will come against them in my wrath; I will cover all the land with the feet of my soldiers, to whom I will deliver them as spoils.",
        "VAT_ES": "Intímalos a que se sometan totalmente, porque en mi indignación voy a marchar contra ellos; cubriré toda la superficie de la tierra con los pies de mis soldados y se la entregaré al saqueo:",
        "CEI": "A costoro ordinerai di preparare la terra e l'acqua, perché con collera piomberò su di loro e coprirò la terra con i piedi del mio esercito e li metterò in suo potere per il saccheggio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ οἱ τραυματίαι αὐτῶν πληρώσουσιν τὰς φάραγγας αὐτῶν καὶ τοὺς χειμάρρους, καὶ ποταμὸς ἐπικλύζων τοῖς νεκροῖς αὐτῶν πληρωθήσεται·",
        "VUL": "Omnemque expeditionem suam fecit præire in multitudine innumerabilium camelorum, cum his quæ exercitibus sufficerent copiose, boum quoque armenta, gregesque ovium, quorum non erat numerus.",
        "SYN": "Долы и потоки наполнятся их ранеными, и река, запруженная трупами их, переполнится;",
        "NEO": "Il fit précéder son armée d’une multitude innombrable de chameaux, avec des provisions en abondance pour ses soldats, et d’innombrables troupeaux de bœufs et de moutons.",
        "NAB": "Their slain shall fill their ravines and wadies, the swelling torrent shall be choked with their dead; 9 and I will deport them as exiles to the very ends of the earth.",
        "VAT_ES": "los heridos colmarán sus valles; los torrentes y los ríos desbordarán, llenos de cadáveres,",
        "CEI": "Quelli di loro che cadranno colpiti riempiranno le loro valli e ogni torrente e fiume sarà pieno dei loro cadaveri fino a straripare;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἄξω τὴν αἰχμαλωσίαν αὐτῶν ἐπὶ τὰ ἄκρα πάσης τῆς γῆς.",
        "VUL": "Frumentum ex omni Syria in transitu suo parari constituit.",
        "SYN": "а пленных их я рассею по концам всей земли.",
        "NEO": "Il fit préparer sur son passage du blé de toute la Syrie.",
        "VAT_ES": "y deportaré a sus cautivos hasta los confines de la tierra.",
        "CEI": "i loro prigionieri li spingerò fino agli estremi di tutta la terra."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "σὺ δὲ ἐξελθὼν προκαταλήμψῃ μοι πᾶν ὅριον αὐτῶν, καὶ ἐκδώσουσίν σοι ἑαυτούς, καὶ διατηρήσεις ἐμοὶ αὐτοὺς εἰς ἡμέραν ἐλεγμοῦ αὐτῶν·",
        "VUL": "Aurum vero et argentum de domo regis assumpsit multum nimis.",
        "SYN": "Ты же отправившись завладей для меня всеми пределами их: которые сами сдадутся тебе, тех ты сохрани до дня обличения их;",
        "NEO": "Il prit de la maison du roi des sommes immenses d’or et d’argent.",
        "NAB": "\"You go before me and take possession of all their territories for me. If they surrender to you, guard them for me till the day of their punishment.",
        "VAT_ES": "Parte en seguida y ocupa para mí sus territorios. A los que se te sometan, resérvamelos para el día de su castigo;",
        "CEI": "Tu dunque và e occupa per me tutto il loro paese e, quando si saranno arresi a te, li terrai a mia disposizione fino al giorno del loro castigo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἐπὶ δὲ τοὺς ἀπειθοῦντας οὐ φείσεται ὁ ὀφθαλμός σου, δοῦναι αὐτοὺς εἰς φόνον καὶ ἁρπαγὴν ἐν πάσῃ τῇ γῇ σου.",
        "VUL": "Et profectus est ipse, et omnis exercitus cum quadrigis, et equitibus, et sagittariis : qui cooperuerunt faciem terræ sicut locustæ.",
        "SYN": "а непокорных да не пощадит глаз твой: предавай их смерти и разграблению по всей земле твоей.",
        "NEO": "Et il se mit en marche, lui et toute l’armée, avec les chariots, les cavaliers et les archers, qui couvraient la face de la terre, comme des sauterelles.",
        "NAB": "As for those who resist, show them no quarter, but deliver them up to slaughter and plunder in each country you occupy.",
        "VAT_ES": "pero no perdones a los rebeldes: entrégalos a la matanza y al saqueo en todas partes.",
        "CEI": "Quanto ai ribelli, non abbia il tuo occhio compassione di destinarli alla morte e alla devastazione in tutto il territorio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ὅτι ζῶν ἐγὼ καὶ τὸ κράτος τῆς βασιλείας μου, λελάληκα καὶ ποιήσω ταῦτα ἐν χειρί μου.",
        "VUL": "Cumque pertransisset fines Assyriorum, venit ad magnos montes Ange, qui sunt a sinistro Ciliciæ : ascenditque omnia castella eorum, et obtinuit omnem munitionem.",
        "SYN": "Ибо жив я, - и крепко царство мое: что сказал, то сделаю моею рукою.",
        "NEO": "Ayant franchi la frontière de l’Assyrie, il arriva aux grandes montagnes d’Angé, qui sont au nord de la Cilicie, et il pénétra dans toutes leurs forteresses et s’empara de tous les retranchements.",
        "NAB": "For as I live, and by the strength of my kingdom, what I have spoken I will accomplish by my power.",
        "VAT_ES": "Porque juro por mi vida y por el poder de mi reino que ejecutaré con mi propia mano lo que acabo de decir.",
        "CEI": "Come è vero che vivo io e vive la potenza del mio regno, questo ho detto e questo farò di mia mano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ σὺ δὲ οὐ παραβήσῃ ἕν τι τῶν ῥημάτων τοῦ κυρίου σου, ἀλλὰ ἐπιτελῶν ἐπιτελέσεις καθότι προστέταχά σοι, καὶ οὐ μακρυνεῖς τοῦ ποιῆσαι αὐτά.",
        "VUL": "Effregit autem civitatem opinatissimam Melothi, prædavitque omnes filios Tharsis et filios Ismaël qui erant contra faciem deserti, et ad austrum terræ Cellon.",
        "SYN": "Не преступи же ни в чем слов господина твоего, но непременно исполни, как я приказал тебе, и не медли исполнением.",
        "NEO": "Il emporta d’assaut la célèbre ville de Mélitène, et pilla tous les habitants de Tarse, ainsi que les enfants d’Ismaël qui étaient en face du désert et au sud du pays de Cellon.",
        "NAB": "Do not disobey a single one of the orders of your lord; fulfill them exactly as I have commanded you, and do it without delay.\"",
        "VAT_ES": "No quebrantes ni una sola de las órdenes de tu señor, sino ejecútalas estrictamente como te lo he mandado. &iexcl;Cúmplelas sin tardanza!».",
        "CEI": "Da parte tua bada di non trasgredire alcuna parola del tuo signore, ma eseguisci esattamente ciò che ti ho comandato e non indugiare a tradurre in atto i comandi\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "Καὶ ἐξῆλθεν Ὀλοφέρνης ἀπὸ προσώπου τοῦ κυρίου αὐτοῦ, καὶ ἐκάλεσεν πάντας τοὺς δυνάστας καὶ τοὺς στρατηγοὺς καὶ ἐπιστάτας τῆς δυνάμεως Ἀσσούρ,",
        "VUL": "Et transivit Euphraten, et venit in Mesopotamiam : et fregit omnes civitates excelsas quæ erant ibi, a torrente Mambre usquequo perveniatur ad mare :",
        "SYN": "Олоферн, выйдя от лица господина своего, пригласил к себе всех сановников, полководцев и начальников войска Ассирийского,",
        "NEO": "Passant l’Euphrate, il alla en Mésopotamie, et força toutes les places fortes de la contrée, depuis le torrent de Chaboras jusqu’à la mer.",
        "NAB": "So Holofernes left the presence of his lord, and summoned all the princes, and the generals and officers of the Assyrian army.",
        "VAT_ES": "Apenas se alejó de la presencia de su señor, Holofernes convocó a todos los generales, oficiales y capitanes del ejército asirio.",
        "CEI": "Oloferne uscì dalla corte del suo signore e convocò i comandanti, gli strateghi e gli ufficiali dell'esercito assiro;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἠρίθμησεν ἐκλεκτοὺς ἄνδρας εἰς παράταξιν, καθότι ἐκέλευσεν αὐτῷ ὁ κύριος αὐτοῦ, εἰς μυριάδας δέκα δύο καὶ ἱππεῖς τοξότας μυρίους δισχιλίους,",
        "VUL": "et occupavit terminos ejus, a Cilicia usque ad fines Japheth qui sunt ad austrum.",
        "SYN": "отсчитал для сражения отборных мужей, как повелел ему господин его, сто двадцать тысяч, и конных стрелков двенадцать тысяч,",
        "NEO": "Ensuite il s’empara de tous les pays limitrophes de l’Euphrate depuis la Cilicie jusqu’au territoire de Japheth, qui s’étend vers le sud.",
        "NAB": "He mustered a hundred and twenty thousand picked troops, as his lord had commanded, and twelve thousand mounted archers,",
        "VAT_ES": "Reclutó para la campaña unos ciento veinte mil soldados escogidos y doce mil arqueros de a caballo, como se lo había ordenado su señor,",
        "CEI": "quindi scelse e contò gli uomini per le sue formazioni, come gli aveva comandato il suo signore, in numero di centoventimila, più dodicimila arcieri a cavallo,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ διέταξεν αὐτοὺς ὃν τρόπον πολέμου πλῆθος συντάσσεται.",
        "VUL": "Abduxitque omnes filios Madian, et prædavit omnem locupletationem eorum, omnesque resistentes sibi occidit in ore gladii.",
        "SYN": "и привел их в такой порядок, каким строится войско, идущее на сражение.",
        "NEO": "Il emmena captifs tous les fils de Madian, pilla toutes leurs richesses et fit périr par le glaive tous ceux qui lui résistèrent.",
        "NAB": "and grouped them into a complete combat force.",
        "VAT_ES": "y los dispuso en orden de batalla.",
        "CEI": "e li ordinò come si usa inquadrare la truppa per la guerra."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἔλαβεν καμήλους καὶ ὄνους καὶ ἡμιόνους εἰς τὴν ἀπαρτίαν αὐτῶν, πλῆθος πολὺ σφόδρα, καὶ πρόβατα καὶ βόας καὶ αἶγας εἰς τὴν παρασκευὴν αὐτῶν ὧν οὐκ ἦν ἀριθμός,",
        "VUL": "Et post hæc descendit in campos Damasci in diebus messis, et succendit omnia sata, omnesque arbores, et vineas fecit incidi :",
        "SYN": "Он взял весьма много верблюдов, ослов и мулов для обоза их, а овец, волов и коз для продовольствия их - без числа,",
        "NEO": "Il descendit ensuite dans les campagnes de Damas, au temps de la moisson, brûla toutes les récoltes et fit couper tous les arbres et toutes les vignes.",
        "NAB": "He took along a very large number of camels, asses, and mules for their baggage; innumerable sheep, cattle, and goats for their food supply;",
        "VAT_ES": "Juntó, además, un gran número de camellos, asnos y mulos para el equipaje, así como también innumerables ovejas, bueyes y cabras para el abastecimiento;",
        "CEI": "Prese poi cammelli e asini e muli in dotazione alle truppe, in numero grandissimo, e ancora pecore e buoi e capre in quantità innumerevole per il loro vettovagliamento."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐπισιτισμὸν παντὶ ἀνδρὶ εἰς πλῆθος, καὶ χρυσίον καὶ ἀργύριον ἐξ οἴκου βασιλέως σφόδρα.",
        "VUL": "et cecidit timor illius super omnes inhabitantes terram.",
        "SYN": "и много пищи для всех, и очень много золота и серебра из царского дома.",
        "NEO": "Et la terreur de ses armes s’empara de tous les habitants de la terre.",
        "NAB": "abundant provisions for each man, and much gold and silver from the royal palace.",
        "VAT_ES": "y cada hombre recibió provisiones en abundancia y una gran cantidad de oro y plata del palacio real.",
        "CEI": "Provvide ancora razioni in abbondanza per ciascun uomo e gran rifornimento d'oro e d'argento dal tesoro del re."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ ἐξῆλθεν αὐτὸς καὶ πᾶσα ἡ δύναμις αὐτοῦ εἰς πορείαν τοῦ προελθεῖν βασιλέως Ναβουχοδονοσὸρ καὶ καλύψαι πᾶν τὸ πρόσωπον τῆς γῆς πρὸς δυσμαῖς ἐν ἅρμασι καὶ ἱππεῦσι καὶ πεζοῖς ἐπιλέκτοις αὐτῶν.",
        "SYN": "И выступил в поход со всем войском своим, чтобы предварить царя Навуходоносора и покрыть все лице земли на западе колесницами, конницею и отборною пехотою своею.",
        "NAB": "Then he and his whole army proceeded on their expedition in advance of King Nebuchadnezzar, to cover all the western region with their chariots and cavalry and regular infantry.",
        "VAT_ES": "Holofernes avanzó con todo su ejército, para preceder al rey Nabucodonosor y cubrir toda la superficie de la tierra, hacia Occidente, con sus carros de guerra, sus jinetes y sus soldados escogidos.",
        "CEI": "Partirono dunque lui e tutte le sue truppe per iniziare la spedizione e precedere il re Nabucodònosor e ricoprire la terra occidentale con i loro carri e i cavalieri e la fanteria scelta."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ πολὺς ὁ ἐπίμικτος ὡς ἀκρὶς συνεξῆλθον αὐτοῖς, καὶ ὡς ἡ ἄμμος τῆς γῆς, οὐ γὰρ ἦν ἀριθμὸς ἀπὸ πλήθους αὐτῶν.",
        "SYN": "И с ним вышли союзники в таком множестве, как саранча и как песок земной, потому что от множества не было и счета им.",
        "NAB": "A huge, irregular force, too many to count, like locusts or the dust of the earth, went along with them.",
        "VAT_ES": "Lo seguía una multitud numerosa como las langostas y como los granos de arena de la tierra: su número era incalculable.",
        "CEI": "Si unì anche a loro una moltitudine varia, numerosa come le cavallette e come la polvere del suolo, che non si poteva affatto contare per la grande quantità."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ ἐπῆλθον ἐκ Νινευὴ ὁδὸν τριῶν ἡμερῶν ἐπὶ πρόσωπον τοῦ πεδίου Βαικτειλαίθ, καὶ ἐπεστρατοπέδευσαν ἀπὸ βαικτειλαὶθ πλησίον τοῦ ὄρους τοῦ ἐπ’ ἀριστερᾷ τῆς ἄνω Κιλικίας.",
        "SYN": "Пройдя путь трех дней от Ниневии до передней стороны равнины Вектелеф, они поворотили от Вектелефа, близ горы, лежащей по левую сторону верхней Киликии.",
        "NAB": "After a three-day march from Nineveh, they reached the plain of Bectileth, and from Bectileth they next encamped near the mountains to the north of Upper Cilicia.",
        "VAT_ES": "Desde Nínive, avanzaron durante tres días en dirección a la llanura de Bectilet, y acamparon en sus inmediaciones, al pie de la montaña que está a la izquierda de la Cilicia superior.",
        "CEI": "Mossero da Ninive camminando tre giorni in direzione della pianura di Bectilet e si accamparono a distanza di Bectilet vicino al monte che sta sulla sinistra della Cilicia superiore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ ἔλαβεν πᾶσαν τὴν δύναμιν αὐτοῦ, τοὺς πεζοὺς καὶ τοὺς ἱππεῖς καὶ τὰ ἅρματα αὐτοῦ, καὶ ἀπῆλθεν ἐκεῖθεν εἰς τὴν ὀρινήν.",
        "SYN": "Оттуда, взяв все войско свое, пеших и конных и колесницы свои, он отправился в нагорную страну;",
        "NAB": "From there Holofernes took his whole force, the infantry, cavalry, and chariots, and marched into the mountain region.",
        "VAT_ES": "Desde allí, Holofernes penetró en la región montañosa con todo su ejército de soldados, jinetes y carros de guerra.",
        "CEI": "Di là, muovendo tutto il suo esercito, fanti e cavalli e carri, Oloferne si diresse verso la montagna."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "καὶ διέκοψεν τὸ Φοὺδ καὶ Λούδ, καὶ ἐπρονόμευσαν υἱοὺς πάντας Ῥασσεὶς καὶ υἱοὺς Ἰσμαὴλ τοὺς κατὰ πρόσωπον τῆς ἐρήμου πρὸς νότον τῆς Χαλδαίων.",
        "SYN": "разбил Фудян и Лудян и разграбил всех сынов Рассиса и сынов Исмаила, живших в пустыне на юг к земле Хеллеонской.",
        "NAB": "He devastated Put and Lud, and plundered all the Rassisites and the Ishmaelites on the border of the desert toward the south of Chaldea.",
        "VAT_ES": "Luego se abrió camino a través de Fud y de Lud, y arrasó a todos los rasitas e ismaelitas que estaban al borde del desierto, hacia el sur de Jeleón.",
        "CEI": "Quindi devastò Fud e Lud e depredò i figli di Rassis e gli Ismaeliti, che abitavano lungo il deserto a mezzogiorno di Cheleon."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "καὶ παρῆλθεν τὸν Εὐφράτην καὶ διῆλθεν τὴν Μεσοποταμίαν, καὶ διέσκαψε πάσας τὰς πόλεις τὰς ὑψηλὰς τὰς ἐπὶ τοῦ χειμάρρου Ἀβρωνὰ ἕως τοῦ ἐλθεῖν ἐπὶ θάλασσαν.",
        "SYN": "_Потом_, переправившись чрез Евфрат, он прошел Месопотамию и разрушил все высокие города при потоке Авроне до входа в море.",
        "NAB": "Then, following the Euphrates, he went through Mesopotamia, and battered down every fortified city along the Wadi Abron, until he reached the sea.",
        "VAT_ES": "En seguida vadeó el Eufrates, atravesó la Mesopotamia y destruyó todas las plazas fuertes en las riberas del torrente Abrona, hasta las costas del mar.",
        "CEI": "In seguito passò l'Eufràte, attraversò la Mesopotamia e demolì le città che s'innalzavano sul torrente Abrona e nel territorio fino al mare."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "καὶ κατελάβετο τὰ ὅρια τῆς Κιλικίας, καὶ κατέκοψε πάντας τοὺς ἀντιστάντας αὐτῷ, καὶ ἦλθεν ἕως ὁρίων Ἰάφεθ τὰ πρὸς νότον κατὰ πρόσωπον τῆς Ἀραβίας.",
        "SYN": "Заняв пределы Киликии, он избил всех, противоставших ему, и, пройдя до пределов Иафета, лежащих к югу на передней стороне Аравии,",
        "NAB": "He seized the territory of Cilicia, and cut down everyone who resisted him. Then he proceeded to the southern borders of Japheth, toward Arabia.",
        "VAT_ES": "Después ocupó los territorios de la Cilicia, destrozó a cuantos le opusieron resistencia y avanzó hasta los confines meridionales de Jafet, en las fronteras de Arabia.",
        "CEI": "Poi invase i paesi della Cilicia, sterminò quanti gli si opponevano e venne nella regione di Iafet verso mezzogiorno alle frontiere dell'Arabia."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "καὶ ἐκύκλωσεν πάντας τοὺς υἱοὺς Μαδιάμ, καὶ ἐνέπρησεν τὰ σκηνώματα αὐτῶν, καὶ ἐπρονόμευσεν τὰς μάνδρας αὐτῶν.",
        "SYN": "обошел кругом всех сынов Мадиама, выжег жилища их и разграбил стада их.",
        "NAB": "He surrounded all the Midianites, burned their tents, and plundered their sheepfolds.",
        "VAT_ES": "Sitió a todos los madianitas, incendió sus campamentos y saqueó sus establos.",
        "CEI": "Accerchiò anche tutti i Madianiti e appiccò il fuoco ai loro attendamenti e depredò il loro bestiame."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "καὶ κατέβη εἰς πεδίον Δαμασκοῦ ἐν ἡμέραις θερισμοῦ πυρῶν καὶ ἐνέπρησεν πάντας τοὺς ἀγροὺς αὐτῶν, τὰ ποίμνια καὶ τὰ βουκόλια ἔδωκεν εἰς ἀφανισμόν, καὶ τὰς πόλεις αὐτῶν ἐσκύλευσεν καὶ τὰ πεδία αὐτῶν ἐξελίκμησεν, καὶ ἐπάταξεν πάντας τοὺς νεανίσκους αὐτῶν ἐν στόματι ῥομφαίας.",
        "SYN": "Потом спустился на равнину Дамаска, во время жатвы пшеницы, выжег все нивы их, отдал на истребление стада овец и волов, разграбил города их, опустошил их поля и избил всех юношей их острием меча.",
        "NAB": "Descending to the plain of Damascus at the time of the wheat harvest, he set fire to all their fields, destroyed their flocks and herds, despoiled their cities, devastated their plains, and put all their youths to the sword.",
        "VAT_ES": "Descendió luego a la llanura de Damasco, en la época de la cosecha del trigo, e incendió todos sus sembrados; exterminó ovejas y vacas, saqueó sus ciudades, arrasó sus campos y pasó a todos sus jóvenes al filo de la espada.",
        "CEI": "Proseguendo, scese verso la pianura di Damasco nei giorni della mietitura del grano, diede fuoco a tutti i loro campi e votò allo sterminio i loro greggi e armenti, saccheggiò le loro città, devastò le loro campagne e passò a fil di spada tutti i giovani."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "Καὶ ἐπέπεσεν φόβος καὶ τρόμος αὐτοῦ ἐπὶ τοὺς κατοικοῦντας τὴν παραλίαν, τοὺς ὄντας ἐν Σιδῶνι καὶ Τύρῳ, καὶ τοὺς κατοικοῦντας Ἀσσοὺρ καὶ Ὀκεινά, καὶ πάντας τοὺς κατοικοῦντας Ἰεμνάαν, καὶ οἱ κατοικοῦντες ἐν Ἀζώτῳ καὶ Ἀσκάλωνι ἐφοβήθησαν αὐτὸν σφόδρα.",
        "SYN": "Страх и ужас напал на жителей приморской страны, обитавших в Сидоне и Тире, на жителей Сура и Окины и на всех жителей Иемнаана, - и все обитатели Азота и Аскалона сильно испугались его.",
        "NAB": "The fear and dread of him fell upon all the inhabitants of the coastland, upon those in Sidon and Tyre, and those who dwelt in Sur and Ocina, and the inhabitants of Jamnia. Those in Azotus and Ascalon also feared him greatly.",
        "VAT_ES": "El pánico y el terror se apoderaron de todo el litoral: de los habitantes de Sidón y de Tiro, de Sur y de Oquina, y de todos los habitantes de Iamnia. También los de Azoto y Ascalón quedaron despavoridos ante él.",
        "CEI": "Allora si sparse la paura e il terrore di lui fra tutte le popolazioni della costa, su quelle che si trovavano in Sidòne e in Tiro, fra gli abitanti di Sur e Okina, su tutte le genti di Iemnaan, e anche gli abitanti di Asdòd e Ascalon ne ebbero grande terrore."
      }
    }
  }
}