{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_004",
  "book_key": "IUDITH",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἤκουσαν οἱ υἱοὶ Ἰσραὴλ οἱ κατοικοῦντες ἐν τῇ Ἰουδαίᾳ πάντα ὅσα ἐποίησεν Ὀλοφέρνης τοῖς ἔθνεσιν, ὁ ἀρχιστράτηγος Ναβουχοδονοσὸρ βασιλέως Ἀσσυρίων, καὶ ὃν τρόπον ἐσκύλευσεν πάντα τὰ ἱερὰ αὐτῶν καὶ ἔδωκεν αὐτὰ εἰς ἀφανισμόν·",
        "VUL": "Tunc audientes hæc filii Israël qui habitabant in terra Juda, timuerunt valde a facie ejus.",
        "SYN": "Сыны Израиля, жившие в Иудее, услышав обо всем, что сделал с народами Олоферн, военачальник Ассирийского царя Навуходоносора, и как разграбил он все святилища их и отдал их на уничтожение,",
        "NEO": "Les enfants d’Israël qui habitaient dans le pays de Juda, ayant appris ces choses, furent saisis de crainte à l’approche d’Holoferne.",
        "NAB": "When the Israelites who dwelt in Judea heard of all that Holofernes, commander-in-chief of Nebuchadnezzar, king of the Assyrians, had done to the nations, and how he had despoiled all their temples and destroyed them,",
        "VAT_ES": "Los israelitas que habitaban en Judea se enteraron de la manera como Holofernes, general en jefe de Nabucodonosor, rey de los asirios, había tratado a aquellos pueblos y cómo había devastado sus santuarios, entregándolos luego a la destrucción.",
        "CEI": "Quando gli Israeliti che abitavano in tutta la Giudea sentirono per fama quanto Oloferne, il comandante supremo di Nabucodònosor, aveva fatto agli altri popoli e come aveva messo a sacco tutti i loro templi e li aveva votati allo sterminio,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἐφοβήθησαν σφόδρα σφόδρα ἀπὸ προσώπου αὐτοῦ, καὶ περὶ Ἰερουσαλὴμ καὶ τοῦ ναοῦ Κυρίου θεοῦ αὐτῶν ἐταράχθησαν.",
        "VUL": "Tremor et horror invasit sensus eorum, ne hoc faceret Jerusalem et templo Domini, quod fecerat ceteris civitatibus et templis earum.",
        "SYN": "очень, очень испугались его и трепетали за Иерусалим и храм Господа Бога своего;",
        "NEO": "Ils éprouvèrent un sentiment d’effroi et d’horreur à la pensée qu’il pourrait traiter Jérusalem et le temple du Seigneur comme il avait traité les autres villes et leurs temples.",
        "NAB": "they were in extreme dread of him, and greatly alarmed for Jerusalem and the temple of the Lord, their God.",
        "VAT_ES": "Un pánico indescriptible cundió entre ellos ante la presencia de Holofernes y temblaron por la suerte de Jerusalén y la del Templo del Señor, su Dios.",
        "CEI": "furono presi da indescrivibile terrore all'avanzarsi di lui e furono costernati a causa di Gerusalemme e del tempio del Signore, loro Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ὅτι προσφάτως ἦσαν ἀναβεβηκότες ἐκ τῆς αἰχμαλωσίας, καὶ νεωστὶ πᾶς ὁ λαὸς συνελέλεκτο τῆς Ἰουδαίας, καὶ τὰ σκεύη καὶ τὸ θυσιαστήριον καὶ ὁ οἶκος ἐκ τῆς βεβηλώσεως ἡγιασμένα ἦν.",
        "VUL": "Et miserunt in omnem Samariam per circuitum usque Jericho, et præoccupaverunt omnes vertices montium :",
        "SYN": "потому что недавно возвратились они из плена, недавно весь народ Иудейский собрался, и освящены от осквернения сосуды, жертвенник и дом _Господень_.",
        "NEO": "Ils envoyèrent des messagers dans toute la Samarie et aux environs jusqu’à Jéricho, et ils occupèrent d’avance tous les sommets des montagnes.",
        "NAB": "Now, they had lately returned from exile, and only recently had all the people of Judea been gathered together, and the vessels, the altar, and the temple been purified from profanation.",
        "VAT_ES": "Hacía poco tiempo, en efecto, que ellos habían vuelto del cautiverio, y sólo recientemente se había congregado todo el pueblo de Judea y habían sido consagrados los objetos de culto, el altar y el Templo, antes profanados.",
        "CEI": "Oltre tutto, essi erano tornati da poco dalla prigionia e di recente tutto il popolo si era radunato in Giudea; erano stati consacrati gli arredi sacri e l'altare e il tempio dopo la profanazione."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἀπέστειλαν εἰς πᾶν ὅριον Σαμαρίας καὶ Κωνὰ καὶ Βαιθωρὼν καὶ Βαιλμάιν καὶ Ἰερειχὼ καὶ εἰς Χωβὰ καὶ Αἱσωρὰ καὶ τὸν αὐλῶνα Σαλήμ,",
        "VUL": "et muris circumdederunt vicos suos, et congregaverunt frumenta in præparationem pugnæ.",
        "SYN": "Они послали во все пределы Самарии и Конии, и Ветерона и Вельмена, и Иерихона, и в Хову и Эсору, и в равнину Салимскую,",
        "NEO": "Ils entourèrent leurs bourgs de murailles et firent des provisions de blé pour se préparer à soutenir la lutte.",
        "NAB": "So they sent word to the whole region of Samaria, to Kona, Beth-horon, Belmain, and Jericho, to Choba and Aesora, and to the valley of Salem.",
        "VAT_ES": "Entonces alertaron a toda la región de Samaría, a Coná, a Bet Jorón, a Belmain, a Jericó, a Jobá, a Esorá y al valle de Salem.",
        "CEI": "Perciò spedirono messaggeri in tutto il territorio della Samaria, a Kona, a Bet-Coron, a Belmain, a Gerico e ancora a Choba, ad Aisora e alle strette di Salem,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ προκατελάβοντο πάσας τὰς κορυφὰς τῶν ὀρέων τῶν ὑψηλῶν, καὶ ἐτειχίσαντο τὰς ἐν αὐτοῖς κώμας, καὶ παρέθεντο εἰς ἐπισιτισμὸν εἰς παρασκευὴν πολέμου, ὅτι προσφάτως ἦν τὰ πεδία αὐτῶν τεθερισμένα.",
        "VUL": "Sacerdos etiam Eliachim scripsit ad universos qui erant contra Esdrelon, quæ est contra faciem campi magni juxta Dothain, et universos per quos viæ transitus esse poterat,",
        "SYN": "заняли все вершины высоких гор, оградили стенами находящиеся на них селения и отложили запасы хлеба на случай войны, так как нивы их недавно были сжаты,",
        "NEO": "Le grand prêtre Eliacim écrivit aussi à tous ceux qui demeuraient en face d’Esdrelon, vis-à-vis de la grande plaine qui est près de Dothaïn, et à tous ceux sur le territoire desquels étaient les passages,",
        "NAB": "The people there posted guards on all the summits of the high mountains, fortified their villages, and since their fields had recently been harvested, stored up provisions in preparation for war.",
        "VAT_ES": "Luego ocuparon apresuradamente las cimas de las montañas más elevadas, fortificaron las aldeas situadas en ellas y se abastecieron de víveres en previsión de una guerra, ya que hacía poco que había terminado la cosecha de sus campos.",
        "CEI": "e disposero di occupare in anticipo le cime dei monti più alti, di circondare di mura i villaggi di quelle zone e di raccogliere vettovaglie in preparazione alla guerra, tanto più che nelle loro campagne era appena terminata la mietitura."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἔγραψεν Ἰωακεὶμ ὁ ἱερεὺς ὁ μέγας, ὃς ἦν ἐν ταῖς ἡμέραις ἐν Ἰερουσαλήμ, τοῖς κατοικοῦσι Βαιτουλουὰ καὶ Βαιτομαισθάιμ, ἥ ἐστιν ἀπέναντι Ἐσρηλὼν κατὰ πρόσωπον τοῦ πεδίου τοῦ πλησίον Δωθάειμ,",
        "VUL": "ut obtinerent ascensus montium, per quos via esse poterat ad Jerusalem, et illic custodirent ubi angustum iter esse poterat inter montes.",
        "SYN": "а великий священник Иоаким, бывший в те дни в Иерусалиме, написал жителям Ветилуи и Ветомесфема, лежащего против Ездрилона, на передней стороне равнины, близкой к Дофаиму,",
        "NEO": "leur recommandant d’occuper les versants des montagnes par où l’on pouvait aller à Jérusalem, et de garder les défilés qui pouvaient offrir un chemin entre les montagnes.",
        "NAB": "Joakim, who was high priest in Jerusalem in those days, wrote to the inhabitants of Bethulia (and Betomesthaim), which is on the way to Esdraelon, facing the plain near Dothan,",
        "VAT_ES": "Joaquím, el sumo sacerdote que entonces residía en Jerusalén, escribió a los habitantes de Betulia y de Betomestaim, que están frente a Esdrelón, ante la llanura contigua a Dotaim,",
        "CEI": "Inoltre Ioakìm, sommo sacerdote in Gerusalemme in quel periodo di tempo, scrisse agli abitanti di Betulia e Betomestaim, situata di fronte a Esdrelon all'imbocco della pianura che si stende vicino a Dotain,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "λέγων διακατασχεῖν τὰς ἀναβάσεις τῆς ὀρινῆς, ὅτι δι’ αὐτῶν ἦν ἡ εἴσοδος εἰς τὴν Ἰουδαίαν· καὶ ἦν εὐχερῶς διακωλῦσαι αὐτοὺς προσβαίνοντας, στενῆς τῆς προσβάσεως οὔσης, ἐπ’ ἄνδρας τοὺς πάντας δύο.",
        "VUL": "Et fecerunt filii Israël secundum quod constituerat eis sacerdos Domini Eliachim.",
        "SYN": "чтобы они заняли восходы в нагорную страну, потому что чрез них был вход в Иудею, и легко было им воспрепятствовать приходящим, так как тесен был проход даже для двух человек.",
        "NEO": "Les enfants d’Israël exécutèrent les ordres d’Eliacim, prêtre du Seigneur.",
        "NAB": "and instructed them to keep firm hold of the mountain passes, since these offered access to Judea. It would be easy to ward off the attacking forces, as the defile was only wide enough for two abreast.",
        "VAT_ES": "para decirles que ocuparan las subidas de la montaña, porque eran el único camino de acceso a la Judea. Les advertía, además, que sería fácil detener a los invasores, ya que lo angosto del desfiladero no permitía el paso de más de dos hombres a la vez.",
        "CEI": "ordinando loro di occupare i valichi dei monti, perché di là si apriva la via d'ingresso alla Giudea e sarebbe stato facile arrestarli al valico, dove erano obbligati per la strettezza del passaggio a procedere tutti a due a due."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ καθὰ συνέταξεν αὐτοῖς Ἰωακεὶμ ὁ ἱερεὺς ὁ μέγας καὶ ἡ γερουσία παντὸς δήμου Ἰσραὴλ οἳ ἐκάθηντο ἐν Ἰερουσαλήμ.",
        "VUL": "Et clamavit omnis populus ad Dominum instantia magna, et humiliaverunt animas suas in jejuniis et orationibus, ipsi et mulieres eorum.",
        "SYN": "Сыны Израиля поступили так, как велел им великий священник Иоаким и старейшины всего народа Израильского, пребывавшие в Иерусалиме.",
        "NEO": "Et tout le peuple invoqua le Seigneur avec grande instance, et ils humilièrent leurs âmes dans le jeûne et la prière, eux et leurs femmes.",
        "NAB": "The Israelites carried out the orders given them by Joakim, the high priest, and the senate of the whole people of Israel, which met in Jerusalem.",
        "VAT_ES": "Los israelitas cumplieron todo lo que les había ordenado el sumo sacerdote Joaquím y el consejo de los ancianos del pueblo de Israel, que residían en Jerusalén.",
        "CEI": "Gli Israeliti fecero come aveva loro ordinato il sommo sacerdote Ioakìm e il consiglio degli anziani di tutto il popolo d'Israele, che si trovava a Gerusalemme."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Καὶ ἀνεβόησαν πᾶς ἀνὴρ Ἰσραὴλ πρὸς τὸν θεὸν ἐν ἐκτενείᾳ μεγάλῃ, καὶ ἐταπεινοῦσαν τὰς ψυχὰς αὐτῶν ἐν ἐκτενείᾳ μεγάλῃ,",
        "VUL": "Et induerunt se sacerdotes ciliciis, et infantes prostraverunt contra faciem templi Domini, et altare Domini operuerunt cilicio :",
        "SYN": "И с великим усердием возопили к Богу все мужи Израиля и смирили души свои с великим усердием:",
        "NEO": "Les prêtres se revêtirent de cilices, et les enfants se prosternèrent devant le temple du Seigneur, et l’on couvrit d’un cilice l’autel du Seigneur.",
        "NAB": "All the men of Israel cried to God with great fervor and did penance -",
        "VAT_ES": "Todos los hombres de Israel clamaron insistentemente a Dios y observaron un riguroso ayuno.",
        "CEI": "Nello stesso tempo ogni Israelita levò il suo grido a Dio con fervida insistenza e tutti si umiliarono con grande impegno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "αὐτοὶ καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ νήπια αὐτῶν καὶ τὰ κτήνη αὐτῶν· καὶ πᾶς πάροικος ἢ μισθωτὸς καὶ ἀργυρώνητος αὐτῶν ἐπέθεντο σάκκους ἐπὶ τὰς ὀσφύας αὐτῶν.",
        "VUL": "et clamaverunt ad Dominum Deum Israël unanimiter ne darentur in prædam infantes eorum, et uxores eorum in divisionem, et civitates eorum in exterminium, et sancta eorum in pollutionem, et fierent opprobrium gentibus.",
        "SYN": "они и жены их, и дети их, и скот их; и всякий пришлец, и наемник, и купленный за серебро наложили вретища на чресла свои.",
        "NEO": "Et d’un cœur unanime ils crièrent vers le Seigneur, Dieu d’Israël, afin qu’il ne permît pas que leurs enfants devinssent la proie d’un vainqueur et leurs femmes un butin à partager, que leurs villes fussent livrées à la destruction et leur sanctuaire profané, et qu’eux-mêmes fussent un objet d’opprobre parmi les nations.",
        "NAB": "they, along with their wives, and children, and domestic animals. All their resident aliens, hired laborers, and slaves also girded themselves with sackcloth.",
        "VAT_ES": "Ellos con sus mujeres y sus hijos, su ganado, y todos los que residían con ellos, sus mercenarios y esclavos, se vistieron con sayales.",
        "CEI": "Essi con le mogli e i bambini, i loro armenti e ogni ospite e mercenario e i loro schiavi si cinsero di sacco i fianchi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ πᾶς ἀνὴρ Ἰσραὴλ καὶ γυνὴ καὶ παιδία, οἱ κατοικοῦντες ἐν Ἰερουσαλήμ, ἔπεσον κατὰ πρόσωπον τοῦ ναοῦ, καὶ ἐσποδώσαντο τὰς κεφαλὰς αὐτῶν, καὶ ἐξέτειναν τοὺς σάκκους αὐτῶν κατὰ πρόσωπον Κυρίου,",
        "VUL": "Tunc Eliachim sacerdos Domini magnus circuivit omnem Israël, allocutusque est eos,",
        "SYN": "И всякий муж Израильский и _всякая_ жена, и дети, и жители Иерусалима пали пред храмом, посыпали пеплом свои головы, разостлали пред Господом свои вретища,",
        "NEO": "Alors Eliacim, le grand prêtre du Seigneur, parcourut tout le pays d’Israël, et il s’adressa au peuple,",
        "NAB": "And all the Israelite men, women and children who lived in Jerusalem prostrated themselves in front of the temple building, with ashes strewn on their heads, displaying their sackcloth covering before the Lord.",
        "VAT_ES": "Y todos los israelitas que habitaban en Jerusalén, hombres, mujeres y niños, se postraron ante el Templo, cubrieron de ceniza sus cabezas y extendieron sus sayales ante la presencia del Señor. Cubrieron el altar con un sayal",
        "CEI": "Ogni uomo o donna israelita e i fanciulli che abitavano in Gerusalemme si prostrarono davanti al tempio e cosparsero il capo di cenere e, vestiti di sacco, alzarono le mani davanti al Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ τὸ θυσιαστήριον σάκκῳ περιέβαλλον· καὶ ἐβόησαν πρὸς τὸν θεὸν Ἰσραὴλ ὁμοθυμαδὸν ἐκτενῶς, τοῦ μὴ δοῦναι εἰς διαρπαγὴν τὰ νήπια αὐτῶν καὶ τὰς γυναῖκας εἰς προνομὴν καὶ τὰς πόλεις τῆς κληρονομίας αὐτῶν εἰς ἀφανισμὸν καὶ τὰ ἅγια εἰς βεβήλωσιν καὶ ὀνειδισμόν, ἐπίχαρμα τοῖς ἔθνεσιν.",
        "VUL": "dicens : Scitote quoniam exaudiet Dominus preces vestras, si manentes permanseritis in jejuniis et orationibus in conspectu Domini.",
        "SYN": "облекли жертвенник во вретище и прилежно и единодушно взывали к Богу Израилеву, чтобы Он, на радость язычникам, не предал детей их на расхищение, жен их в добычу, городов наследия их на разорение, святынь их на осквернение и поругание.",
        "NEO": "en disant : « Sachez que le Seigneur exaucera vos supplications, si vous persévérez dans le jeûne et la prière en sa présence.",
        "NAB": "The altar, too, they draped in sackcloth; and with one accord they cried out fervently to the God of Israel not to allow their children to be seized, their wives to be taken captive, the cities of their inheritance to be ruined, or the sanctuary to be profaned and mocked for the nations to gloat over.",
        "VAT_ES": "y clamaron ardientemente todos juntos al Dios de Israel, a fin de que no permitiera que sus hijos fueran entregados al pillaje, sus mujeres deportadas, las ciudades de su herencia destruidas y el Santuario execrado y escarnecido, para satisfacción de los paganos.",
        "CEI": "Ricoprirono di sacco anche l'altare e alzarono il loro grido al Dio di Israele tutt'insieme senza interruzione, supplicando che i loro figli non venissero abbandonati allo sterminio, le loro mogli alla schiavitù, le città di loro eredità alla distruzione, il santuario alla profanazione e al ludibrio in mano alle genti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ εἰσήκουσεν Κύριος τῆς φωνῆς αὐτῶν καὶ ἐσεῖδεν τὴν θλίψιν αὐτῶν· καὶ ἦν ὁ λαὸς νηστεύων ἡμέρας πλείους ἐν πάσῃ τῇ Ἰουδαίᾳ καὶ Ἰερουσαλὴμ κατὰ πρόσωπον τῶν ἁγίων Κυρίου Παντοκράτορος.",
        "VUL": "Memores estote Moysi servi Domini, qui Amalec confidentem in virtute sua, et in potentia sua, et in exercitu suo, et in clypeis suis, et in curribus suis, et in equitibus suis, non ferro pugnando, sed precibus sanctis orando dejecit :",
        "SYN": "И Господь услышал голос их и призрел на скорбь их; и во всей Иудее и Иерусалиме народ много дней постился пред святилищем Господа Вседержителя.",
        "NEO": "Souvenez-vous de Moïse, serviteur du Seigneur : Amalec se confiait dans sa force et dans sa puissance, dans son armée, dans ses boucliers, dans ses chars et dans ses cavaliers ; Moïse le vainquit, non en combattant avec le fer, mais en adressant à Dieu de saintes prières.",
        "NAB": "The Lord heard their cry and had regard for their distress. For the people observed a fast of many days' duration throughout Judea, and before the sanctuary of the Lord Almighty in Jerusalem.",
        "VAT_ES": "El Señor escuchó sus plegarias y miró su aflicción. Entretanto, el pueblo, en toda la Judea y en Jerusalén, siguió ayunando durante largo tiempo, ante el Santuario del Señor todopoderoso.",
        "CEI": "Il Signore porse l'orecchio al loro grido e volse lo sguardo alla loro tribolazione, mentre il popolo digiunava da molti giorni in tutta la Giudea e in Gerusalemme davanti al santuario del Signore onnipotente."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ Ἰωακεὶμ ὁ ἱερεὺς ὁ μέγας καὶ πάντες οἱ παρεστηκότες ἐνώπιον Κυρίου ἱερεῖς, καὶ οἱ λειτουργοῦντες Κυρίῳ, σάκκους περιεζωσμένοι τὰς ὀσφύας αὐτῶν προσέφερον τὴν ὁλοκαύτωσιν τοῦ ἐνδελεχισμοῦ καὶ τὰς εὐχὰς καὶ τὰ ἑκούσια δόματα τοῦ λαοῦ,",
        "VUL": "sic erunt universi hostes Israël, si perseveraveritis in hoc opere quod cpistis.",
        "SYN": "А Иоаким, великий священник, и все предстоящие пред Господом священники, служители Его, препоясав вретищем чресла свои, приносили непрестанные всесожжения, обеты и доброхотные дары народа.",
        "NEO": "Il en sera ainsi de tous les ennemis d’Israël, si vous persévérez dans l’œuvre que vous avez commencée. »",
        "NAB": "The high priest Joakim, and all the priests in attendance on the Lord who served his altar, were also girded with sackcloth as they offered the daily holocaust, the votive offerings, and the freewill offerings of the people.",
        "VAT_ES": "El sumo sacerdote Joaquím y todos los que prestaban servicio ante el Señor, sacerdotes y ministros del Señor, vestidos con sayales, ofrecían el holocausto perpetuo, las oblaciones votivas y los dones voluntarios del pueblo;",
        "CEI": "Ioakìm sommo sacerdote e tutti gli altri sacerdoti che stavano davanti al Signore e tutti i ministri del culto divino, con i fianchi cinti di sacco, offrivano l'olocausto perenne, i sacrifici votivi e le offerte volontarie del popolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἦν σποδὸς ἐπὶ τὰς κιδάρεις αὐτῶν· καὶ ἐβόων πρὸς Κύριον ἐκ πάσης δυνάμεως, εἰς ἀγαθὸν ἐπισκέψασθαι πᾶν οἶκον Ἰσραήλ.",
        "VUL": "Ad hanc igitur exhortationem ejus deprecantes Dominum, permanebant in conspectu Domini,",
        "SYN": "На кидарах их был пепел, и они от всей силы взывали к Господу, чтобы Он посетил милостью весь дом Израиля.",
        "NEO": "A la suite de cette exhortation, ils supplièrent le Seigneur, demeurant en sa présence :",
        "NAB": "With ashes upon their turbans, they cried to the Lord with all their strength to look with favor on the whole house of Israel.",
        "VAT_ES": "y, con los turbantes cubiertos de ceniza, imploraban al Señor con todas sus fuerzas, para que visitara favorablemente a toda la casa de Israel.",
        "CEI": "Avevano cosparso di cenere i loro turbanti e invocavano a piena voce il Signore, perché provvedesse benignamente a tutta la casa di Israele."
      }
    }
  }
}