{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_005",
  "book_key": "IUDITH",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἀνηγγέλη Ὀλοφέρνῃ ἀρχιστρατήγῳ δυνάμεως Ἀσσοὺρ διότι οἱ υἱοὶ Ἰσραὴλ παρεσκευάσαντο εἰς πόλεμον, καὶ τὰς διόδους τῆς ὀρινῆς συνέκλεισαν καὶ ἐτείχισαν πᾶσαν κορυφὴν ὄρους ὑψηλοῦ, καὶ ἔθηκαν ἐν τοῖς πεδίοις σκάνδαλα.",
        "VUL": "Nuntiatumque est Holoferni principi militiæ Assyriorum, quod filii Israël præpararent se ad resistendum, ac montium itinera conclusissent :",
        "SYN": "Между тем Олоферну, военачальнику войска Ассирийского, дано было знать, что сыны Израиля приготовились к войне: заложили входы в нагорную страну и укрепили стенами всякую вершину высокой горы, а на равнинах устроили преграды.",
        "NEO": "On annonça à Holoferne, chef de l’armée des Assyriens, que les enfants d’Israël se préparaient à la résistance et qu’ils avaient fermé les passages des montagnes.",
        "NAB": "It was reported to Holofernes, commander-in-chief of the Assyrian army, that the Israelites were ready for battle, and had blocked the mountain passes, fortified the summits of all the higher peaks, and placed roadblocks in the plains.",
        "VAT_ES": "Cuando informaron a Holofernes, general en jefe del ejército de Asiria, que los israelitas se habían preparado para la guerra, y habían bloqueado los desfiladeros de la montaña, fortificando todas las cimas de las altas montañas y levantando parapetos en las llanuras,",
        "CEI": "Fu riferito intanto ad Oloferne, comandante supremo dell'esercito di Assur, che gli Israeliti si preparavano alla guerra e avevano bloccato i passi montani, avevano fortificato tutte le sommità dei monti e avevano disposto ostacoli nelle pianure."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ὠργίσθη θυμῷ σφόδρα, καὶ ἐκάλεσεν πάντας τοὺς ἄρχοντας Μωὰβ καὶ τοὺς στρατηγοὺς Ἀμμὼν καὶ πάντας σατράπας τῆς παραλίας,",
        "VUL": "et furore nimio exarsit in iracundia magna, vocavitque omnes principes Moab et duces Ammon,",
        "SYN": "Он весьма разгневался и, призвав всех начальников Моава и вождей Аммона и всех правителей приморской страны, сказал им:",
        "NEO": "Transporté de fureur et brûlant de colère, il appela tous les princes de Moab et les chefs d’Ammon,",
        "NAB": "In great anger he summoned all the rulers of the Moabites, the generals of the Ammonites, and all the satraps of the seacoast",
        "VAT_ES": "se enfureció y convocó a todos los príncipes de Moab, a los jefes de Amón y a todos los sátrapas del litoral.",
        "CEI": "Egli montò in gran furore e convocò tutti i capi di Moab e gli strateghi di Ammon e tutti i satrapi delle regioni marittime,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ εἶπεν αὐτοῖς Ἀναγγείλατε δή μοι, υἱοὶ Χανάαν, τίς ὁ λαὸς οὗτος ὁ καθήμενος ἐν τῇ ὀρινῇ, καὶ τίνες ἃς κατοικοῦσιν πόλεις, καὶ τὸ πλῆθος τῆς δυνάμεως αὐτῶν, καὶ ἐν τίνι τὸ κράτος αὐτῶν καὶ ἡ ἰσχὺς αὐτῶν, καὶ τίς ἀνέστηκεν ἐπ’ αὐτῶν βασιλεὺς ἡγούμενος στρατιᾶς αὐτῶν,",
        "VUL": "et dixit eis : Dicite mihi quis sit populus iste, qui montana obsidet : aut quæ, et quales, et quantæ sint civitates eorum : quæ etiam sit virtus eorum, aut quæ sit multitudo eorum, vel quis rex militiæ illorum :",
        "SYN": "скажите мне, сыны Ханаана, что это за народ, живущий в нагорной стране, какие обитаемые ими города, много ли у них войска, в чем их крепость и сила, кто поставлен над ними царем, предводителем войска их,",
        "NEO": "et il leur dit : « Dites-moi quel est ce peuple qui occupe les montagnes ; quelles sont leurs villes, quelle en est la force et l’importance ; quelle est leur puissance militaire, quel est leur nombre et quel chef les commande.",
        "NAB": "and said to them: \"Now tell me, you Canaanites, what sort of people is this that dwells in the mountains? Which cities do they inhabit? How large is their army? In what does their power and strength consist? Who has set himself up as their king and the leader of their army?",
        "VAT_ES": "El les preguntó: «Díganme, cananeos, &iquest;Qué pueblo es ese que vive en la montaña? &iquest;Cuáles son las ciudades que habita y los efectivos de su ejército? &iquest;De dónde proceden su vigor y su fuerza, y quién es el rey que los gobierna y dirige sus ejércitos?",
        "CEI": "e disse loro: \"Spiegatemi un pò, voi figli di Cànaan, che popolo è questo che dimora sui monti e come sono le città che egli abita, quanti sono gli effettivi del suo esercito, dove risiede la loro forza e il loro vigore, chi si è messo alla loro testa come re e condottiero del loro esercito"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ διὰ τί κατενωτίσαντο τοῦ μὴ ἐλθεῖν εἰς ἀπάντησίν μοι παρὰ πάντας τοὺς κατοικοῦντας ἐν δυσμαῖς.",
        "VUL": "et quare præ omnibus qui habitant in oriente, isti contempserunt nos, et non exierunt obviam nobis ut susciperent nos cum pace ?",
        "SYN": "и почему они больше всех, живущих на западе, упорствуют выйти мне навстречу?",
        "NEO": "Pourquoi sont-ils les seuls, parmi tous les peuples de l’Occident, qui nous ont méprisés et ne sont pas sortis au-devant de nous pour nous recevoir en paix ? »",
        "NAB": "Why have they refused to come out to meet me along with all the other inhabitants of the West?\"",
        "VAT_ES": "&iquest;Por qué ellos solos, a diferencia de todos los habitantes de Occidente, se han negado a venir a mi encuentro?».",
        "CEI": "e perché hanno rifiutato di venire incontro a me a differenza di tutte le popolazioni dell'occidente\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "Καὶ εἶπεν πρὸς αὐτὸν Ἀχιὼρ ὁ ἡγούμενος πάντων υἱῶν Ἀμμών Ἀκουσάτω δὴ λόγον ὁ κύριός μου ἐκ στόματος τοῦ δούλου σου, καὶ ἀναγγελῶ σοι τὴν ἀλήθειαν περὶ τοῦ λαοῦ ὃς κατοικεῖ τὴν ὀρινὴν ταύτην πλησίον σοῦ οἰκοῦντος, καὶ οὐκ ἐξελεύσεται ψεῦδος ἐκ τοῦ στόματος τοῦ δούλου σου.",
        "VUL": "Tunc Achior dux omnium filiorum Ammon respondens, ait : Si digneris audire, domine mi, dicam veritatem in conspectu tuo de populo isto qui in montanis habitat, et non egredietur verbum falsum ex ore meo.",
        "SYN": "Ахиор, предводитель всех сынов Аммона, сказал ему: выслушай, господин мой, слово из уст раба твоего; я скажу тебе истину об этом народе, живущем близ тебя в этой нагорной стране, и не выйдет лжи из уст раба твоего.",
        "NEO": "Alors Achior, chef de tous les fils d’Ammon, lui répondit : « Si tu daignes m’écouter, mon seigneur, je dirai devant toi la vérité sur ce peuple qui habite dans les montagnes, et aucune parole fausse ne sortira de ma bouche.",
        "NAB": "Then Achior, the leader of all the Ammonites said to him: \"My lord, hear this account from your servant; I will tell you the truth about this people that lives near you (that inhabits this mountain region); no lie shall escape your servant's lips.",
        "VAT_ES": "Ajior, jefe de todos los amonitas le respondió: «Si me escuchas un momento, te haré conocer la verdad acerca de este pueblo que habita en las montañas contiguas a las que tú ocupas; y nada de lo que yo te diga será falso.",
        "CEI": "Gli rispose Achior, condottiero di tutti gli Ammoniti: \"Ascolti bene il mio signore la risposta dalle labbra del suo servo: io riferirò la verità sul conto di questo popolo, che sta su queste montagne vicino al luogo ove risiedi, né uscirà menzogna dalla bocca del suo servo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ὁ λαὸς οὗτός εἰσιν ἀπόγονοι Χαλδαίων·",
        "VUL": "Populus iste ex progenie Chaldæorum est.",
        "SYN": "Этот народ происходит от Халдеев.",
        "NEO": "Ce peuple est de la race des Chaldéens.",
        "NAB": "\"These people are descendants of the Chaldeans.",
        "VAT_ES": "La gente de este pueblo desciende de los caldeos.",
        "CEI": "Questo popolo si compone di discendenti dei Caldei."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ παρῴκησαν τὸ πρότερον ἐν τῇ Μεσοποταμίᾳ, ὅτι οὐκ ἐβουλήθησαν ἀκολουθῆσαι τοῖς θεοῖς τῶν πατέρων αὐτῶν οἳ ἐγένοντο ἐν γῇ Χαλδαίων.",
        "VUL": "Hic primum in Mesopotamia habitavit, quoniam noluerunt sequi deos patrum suorum, qui erant in terra Chaldæorum.",
        "SYN": "Прежде они поселились в Месопотамии, потому что не хотели служить богам отцов своих, которые были в земле Халдейской,",
        "NEO": "Il vint habiter d’abord en Mésopotamie, parce qu’ils ne voulaient pas suivre les dieux de leurs pères, qui étaient dans le pays des Chaldéens.",
        "NAB": "They formerly dwelt in Mesopotamia, for they did not wish to follow the gods of their forefathers who were born in the land of the Chaldeans.",
        "VAT_ES": "Primero emigraron a Mesopotamia, porque no quisieron seguir a los dioses de sus padres, establecidos en la tierra de los caldeos.",
        "CEI": "Essi si trasferirono dapprima nella Mesopotamia, perché non vollero seguire gli dei dei loro padri che si trovavano nel paese dei Caldei."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἐξέβησαν ἐξ ὁδοῦ τῶν γονέων αὐτῶν καὶ προσεκύνησαν τῷ θεῷ τοῦ οὐρανοῦ, θεῷ ᾧ ἐπέγνωσαν· καὶ ἐξέβαλον αὐτοὺς ἀπὸ προσώπου τῶν θεῶν αὐτῶν, καὶ ἔφυγον εἰς Μεσοποταμίαν, καὶ παρῴκησαν ἐκεῖ ἡμέρας πολλάς.",
        "VUL": "Deserentes itaque cæremonias patrum suorum, quæ in multitudine deorum erant,",
        "SYN": "и уклонились от пути предков своих и начали поклоняться Богу неба, Богу, Которого они познали; и _Халдеи_ выгнали их от лица богов своих, - и они бежали в Месопотамию и долго там обитали.",
        "NEO": "Ayant donc abandonné les rites de leurs ancêtres, qui rendaient honneur à une multitude de dieux,",
        "NAB": "Since they abandoned the way of their ancestors, and acknowledged with divine worship the God of heaven, their forefathers expelled them from the presence of their gods. So they fled to Mesopotamia and dwelt there a long time.",
        "VAT_ES": "Ellos abandonaron el camino de sus padres y adoraron al Dios del cielo, al que habían reconocido como Dios. Entonces fueron expulsados de la presencia de sus dioses y se refugiaron en Mesopotamia, donde habitaron mucho tiempo.",
        "CEI": "Essi avevano abbandonato la tradizione dei loro padri e avevano adorato il Dio del cielo, quel Dio che essi avevano conosciuto; perciò li avevano scacciati dalla presenza dei loro dei ed essi si erano rifugiati in Mesopotamia e furono là per molto tempo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ εἶπεν ὁ θεὸς αὐτῶν ἐξελθεῖν ἐκ τῆς παροικίας αὐτῶν καὶ πορευθῆναι εἰς γῆν Χανάαν· καὶ κατῴκησαν ἐκεῖ, καὶ ἐπληθύνθησαν χρυσίῳ καὶ ἀργυρίῳ καὶ ἐν κτήνεσιν πολλοῖς σφόδρα.",
        "VUL": "unum Deum cæli coluerunt, qui et præcepit eis ut exirent inde et habitarent in Charan. Cumque operuisset omnem terram fames, descenderunt in Ægyptum, illicque per quadringentos annos sic multiplicati sunt, ut dinumerari eorum non posset exercitus.",
        "SYN": "Но Бог их сказал, чтобы они вышли из места переселения и шли в землю Ханаанскую; они поселились там и весьма обогатились золотом, серебром и множеством скота.",
        "NEO": "ils adorèrent le seul Dieu du ciel, qui leur avait ordonné de sortir de leur pays et d’aller demeurer en Canaan. La famine ayant envahi toute la terre, ils descendirent en Égypte, et là ils se multiplièrent de telle sorte pendant quatre cents ans, qu’ils devinrent une multitude innombrable.",
        "NAB": "Their God bade them leave their abode and proceed to the land of Canaan. Here they settled, and grew very rich in gold, silver, and a great abundance of livestock.",
        "VAT_ES": "Pero luego su Dios les ordenó salir de ese lugar y dirigirse al país de Canaán. Allí se instalaron y se enriquecieron con oro, plata y numerosos rebaños.",
        "CEI": "Ma il loro Dio comandò loro di uscire dal paese che li ospitava e venire nel paese di Cànaan. Qui infatti si stabilirono e si arricchirono di oro e di argento e di bestiame in gran numero."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ κατέβησαν εἰς Αἴγυπτον, ἐκάλυψεν γὰρ τὸ πρόσωπον τῆς γῆς Χανάαν λιμός, καὶ παρῴκησαν ἐκεῖ μέχρις οὗ διετράφησαν· καὶ ἐγένοντο ἐκεῖ εἰς πλῆθος πολύ, καὶ οὐκ ἦν ἀριθμὸς τοῦ γένους αὐτῶν.",
        "VUL": "Cumque gravaret eos rex Ægypti, atque in ædificationibus urbium suarum in luto et latere subjugasset eos, clamaverunt ad Dominum suum, et percussit totam terram Ægypti plagis variis.",
        "SYN": "_Отсюда_ перешли они в Египет, так как голод накрыл лице земли Ханаанской, и там оставались, пока находили пропитание, и умножились там до того, что не было и числа роду их.",
        "NEO": "Traités durement par le roi d’Égypte et forcés de bâtir ses villes avec du mortier et de la brique, ils invoquèrent le Seigneur, leur Dieu, qui frappa de différentes plaies tout le pays d’Égypte.",
        "NAB": "Later, when famine had gripped the whole land of Canaan, they went down into Egypt. They stayed there as long as they found sustenance, and grew into such a great multitude that the number of their race could not be counted.",
        "VAT_ES": "Después bajaron a Egipto, porque el hambre azotaba el país de Canaán, y permanecieron allí mientras tuvieron qué comer. En Egipto se multiplicaron de tal manera, que su descendencia se hizo innumerable.",
        "CEI": "Poi scesero in Egitto, perché la fame aveva invaso tutto il paese di Cànaan, e vi rimasero come stranieri finché trovarono da vivere. Là divennero anche una moltitudine imponente, tanto che non si poteva contare la loro discendenza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἐπανέστη αὐτοῖς ὁ βασιλεὺς Αἰγύπτου, καὶ κατεσοφίσαντο αὐτοὺς ἐν πόνῳ καὶ πλίνθῳ, ἐταπείνωσαν αὐτοὺς καὶ ἔθεντο αὐτοὺς εἰς δούλους.",
        "VUL": "Cumque ejecissent eos Ægyptii a se, et cessasset plaga ab eis, et iterum eos vellent capere, et ad suum servitium revocare,",
        "SYN": "И восстал на них царь Египетский, употребил против них хитрость, обременяя их трудом и деланьем кирпича, и сделал их рабами.",
        "NEO": "Les Egyptiens les chassèrent de chez eux, et la plaie cessa de les frapper ; mais ils voulurent les prendre de nouveau et en faire encore une fois leurs esclaves.",
        "NAB": "The king of Egypt, however, rose up against them, shrewdly forced them to labor at brickmaking, oppressed and enslaved them.",
        "VAT_ES": "El rey de Egipto se levantó contra ellos y los oprimió astutamente obligándolos a fabricar ladrillos: así los humillaron y los redujeron a esclavitud.",
        "CEI": "Ma si alzò contro di loro il re dell'Egitto che li sfruttò nella preparazione dei mattoni e perciò furono umiliati e trattati come schiavi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἀνεβόησαν πρὸς τὸν θεὸν αὐτῶν, καὶ ἐπάταξεν γῆν Αἰγύπτου πληγαῖς ἐν αἷς οὐκ ἦν ἴασις· καὶ ἐξέβαλον αὐτοὺς οἱ Αἰγύπτιοι ἀπὸ προσώπου αὐτῶν.",
        "VUL": "fugientibus his, Deus cæli mare aperuit, ita ut hinc inde aquæ quasi murus solidarentur, et isti pede sicco fundum maris perambulando transirent.",
        "SYN": "Тогда они воззвали к Богу своему, - и Он поразил всю землю Египетскую неисцельными язвами, - и Египтяне прогнали их от себя.",
        "NEO": "Alors les Israélites s’enfuirent et Dieu ouvrit devant eux la mer, en sorte que les eaux devinrent solides comme une muraille de chaque côté, et qu’ils purent passer en marchant à pied sec au fond de la mer.",
        "NAB": "But they cried to their God, and he struck the land of Egypt with plagues for which there was no remedy. When the Egyptians expelled them,",
        "VAT_ES": "Ellos, por su parte, clamaron a su Dios, y él castigó al país de Egipto con plagas irremediables; por eso los egipcios los expulsaron.",
        "CEI": "Essi alzarono suppliche al loro Dio e questi percosse tutto il paese d'Egitto con castighi ai quali non c'era rimedio. Perciò gli Egiziani li mandarono via dal loro paese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ κατεξήρανεν ὁ θεὸς τὴν ἐρυθρὰν θάλασσαν ἔμπροσθεν αὐτῶν,",
        "VUL": "In quo loco dum innumerabilis exercitus Ægyptiorum eos persequeretur, ita aquis coopertus est, ut non remaneret vel unus, qui factum posteris nuntiaret.",
        "SYN": "Бог иссушил перед ними Чермное море",
        "NEO": "L’innombrable armée des Egyptiens les y ayant poursuivis, elle fut ensevelie sous les eaux, au point qu’il n’en resta pas un seul qui pût transmettre à la postérité le récit de cet événement.",
        "NAB": "God dried up the Red Sea before them,",
        "VAT_ES": "Dios secó el Mar Rojo delante de ellos",
        "CEI": "Dio asciugò il Mare Rosso davanti a loro"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἤγαγεν αὐτοὺς εἰς ὁδὸν τοῦ Σεινὰ καὶ Καδὴς Βαρνή· καὶ ἐξέβαλον πάντας τοὺς κατοικοῦντας ἐν τῇ ἐρήμῳ,",
        "VUL": "Egressi vero mare Rubrum, deserta Sina montis occupaverunt, in quibus numquam homo habitare potuit, vel filius hominis requievit.",
        "SYN": "и вел их путем Сины и Кадис-Варни; они выгнали всех обитавших в этой пустыне;",
        "NEO": "Lorsque les Israélites furent sortis de la mer Rouge, ils occupèrent les déserts du mont Sinaï, dans lesquels aucun homme ne put jamais habiter, ni aucun fils d’homme fixer son séjour.",
        "NAB": "and led them along the route to Sinai and Kadesh-barnea. First they drove out all the inhabitants of the desert;",
        "VAT_ES": "y los condujo por el camino del Sinaí y de Cades Barné. Ellos desalojaron a todos los habitantes del desierto",
        "CEI": "e li guidò per la via del Sinai e di Cadesbarne; essi eliminarono quanti risiedevano nel deserto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ᾤκησαν ἐν γῇ Ἀμορραίων, καὶ πάντας τοὺς Ἑσεβωνείτας ἐξωλέθρευσαν ἐν τῇ ἰσχύι αὐτῶν· καὶ διαβάντες τὸν Ἰορδάνην ἐκληρονόμησαν πᾶσαν τὴν ὀρινήν.",
        "VUL": "Illic fontes amari obdulcati sunt eis ad bibendum, et per annos quadraginta annonam de cælo consecuti sunt.",
        "SYN": "поселились в земле Аморреев, своею силою истребили всех Есевонитян, перешли Иордан, наследовали всю нагорную страну",
        "NEO": "Là les fontaines amères se changèrent en eaux douces pour les désaltérer, et durant quarante ans ils reçurent du ciel leur nourriture.",
        "NAB": "then they settled in the land of the Amorites, destroyed all the Heshbonites by main force, crossed the Jordan, and took possession of the whole mountain region.",
        "VAT_ES": "y se establecieron luego en el país de los amorreos, exterminando por la fuerza a los jesbonitas. Después cruzaron el Jordán y tomaron posesión de toda la región montañosa,",
        "CEI": "Poi dimorarono nel paese degli Amorrèi e sterminarono con la loro forza gli abitanti di Esebon; quindi passarono il Giordano e si insediarono in tutte quelle montagne."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἐξέβαλον ἐκ προσώπου αὐτῶν τὸν Χανανῖον καὶ τὸν Φερεζαῖον καὶ τὸν Ἰεβουσαῖον καὶ τὸν Συχὲμ καὶ πάντας τοὺς Γεργεσαίους, καὶ κατῴκησαν ἐν αὐτῇ ἡμέρας πολλάς.",
        "VUL": "Ubicumque ingressi sunt sine arcu et sagitta, et absque scuto et gladio, Deus eorum pugnavit pro eis, et vicit.",
        "SYN": "и, прогнав от себя Хананея, Ферезея, Иевусея, Сихема и всех Гергесеян, жили в ней много дней.",
        "NEO": "Partout où ils s’avancèrent sans arc et sans flèche, sans bouclier et sans épée, leur Dieu combattit pour eux et remporta la victoire.",
        "NAB": "They expelled the Canaanites, the Perizzites, the Jebusites, the Shechemites, and all the Gergesites; and they lived in these mountains a long time.",
        "VAT_ES": "desalojando a su paso a los Cananeos, a los Perizitas, a los Jebuseos, a los Siquemitas y a todos los Guirgasitas. Allí permanecieron mucho tiempo.",
        "CEI": "Scacciarono davanti a loro il Cananeo, il Perizzita, il Gebuseo, Sichem e tutti i Gergesei e abitarono nel loro territorio per molti anni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἕως οὐχ ἥμαρτον ἐνώπιον τοῦ θεοῦ αὐτῶν, ἦν μετ’ αὐτῶν τὰ ἀγαθά, ὅτι θεὸς μισῶν ἀδικίαν μετ’ αὐτῶν ἐστίν·",
        "VUL": "Et non fuit qui insultaret populo isti, nisi quando recessit a cultu Domini Dei sui.",
        "SYN": "И доколе не согрешили пред Богом своим, счастье было с ними, потому что с ними Бог, ненавидящий неправду.",
        "NEO": "Et nul n’a jamais triomphé de ce peuple, si ce n’est quand il s’est éloigné du service du Seigneur, son Dieu.",
        "NAB": "\"As long as the Israelites did not sin in the sight of their God, they prospered, for their God, who hates wickedness, was with them.",
        "VAT_ES": "Mientras no pecaron delante de su Dios, gozaron de prosperidad, porque un Dios que odia la injusticia está con ellos.",
        "CEI": "In realtà fin quando non peccavano contro il loro Dio erano nella prosperità, perché il Dio che è con loro odia il male."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ὅτε δὲ ἀπέστησαν ἀπὸ τῆς ὁδοῦ ἧς διέθετο αὐτοῖς, ἐξωλεθρεύθησαν ἐν πολλοῖς πολέμοις ἐπὶ πολὺ σφόδρα, καὶ ᾐχμαλωτεύθησαν εἰς γῆν οὐκ ἰδίαν, καὶ ὁ ναὸς τοῦ θεοῦ αὐτῶν ἐγενήθη εἰς ἔδαφος, καὶ αἱ πόλεις αὐτῶν ἐκρατήθησαν ὑπὸ τῶν ὑπεναντίων.",
        "VUL": "Quotiescumque autem præter ipsum Deum suum, alterum coluerunt, dati sunt in prædam, et in gladium, et in opprobrium.",
        "SYN": "Но когда уклонились от пути, который Он завещал им, то во многих войнах они потерпели весьма сильные поражения, отведены в плен, в чужую землю, храм Бога их разрушен, и города их взяты неприятелями.",
        "NEO": "Mais toutes les fois qu’ils ont adoré un autre Dieu que lui, ils ont été livrés au pillage, à l’épée et à l’opprobre.",
        "NAB": "But when they deviated from the way he prescribed for them, they were ground down steadily, more and more, by frequent wars, and finally taken as captives into foreign lands. The temple of their God was razed to the ground, and their cities were occupied by their enemies.",
        "VAT_ES": "Pero, cuando se desviaron del camino que les había señalado, fueron completamente exterminados en numerosos combates y deportados a una tierra extranjera: el Templo de su Dios fue arrasado hasta sus cimientos, y sus ciudades cayeron en poder de sus adversarios.",
        "CEI": "Quando invece si allontanarono dagli ordinamenti che egli aveva loro imposti, furono terribilmente sconfitti in molte guerre e condotti prigionieri in paese straniero, il tempio del loro Dio fu raso al suolo e le loro città caddero in potere dei loro nemici."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ νῦν ἐπιστρέψαντες ἐπὶ τὸν θεὸν αὐτῶν ἀνέβησαν ἐκ τῆς διασπορᾶς οὗ διεσπάρησαν ἐκεῖ, κατέσχον τὴν Ἰερουσαλὴμ οὗ τὸ ἁγίασμα αὐτῶν, καὶ κατῳκίσθησαν ἐν τῇ ὀρινῇ, ὅτι ἦν ἔρημος.",
        "VUL": "Quotiescumque autem pnituerunt se recessisse a cultura Dei sui, dedit eis Deus cæli virtutem resistendi.",
        "SYN": "Ныне же, обратившись к Богу своему, они возвратились из рассеяния, в котором были, овладели Иерусалимом, в котором святилище их, и поселились в нагорной стране, так как она была пуста.",
        "NEO": "Et toutes les fois qu’ils se sont repentis d’avoir abandonné le service de leur Dieu, le Dieu du ciel leur a donné la force de résister à leurs ennemis.",
        "NAB": "But now that they have returned to their God, they have come back from the Dispersion wherein they were scattered, and have repossessed Jerusalem, where their sanctuary is, and have settled again in the mountain region which was unoccupied.",
        "VAT_ES": "Pero ahora que se convirtieron a su Dios, volvieron de las regiones donde estaban dispersos, ocuparon Jerusalén, donde se encuentra su Santuario, y repoblaron las montañas que habían quedado desiertas.",
        "CEI": "Ora appunto, riconciliati con il loro Dio, hanno fatto ritorno dai luoghi dove erano stati dispersi, hanno ripreso possesso di Gerusalemme, dove è il loro santuario, e si sono stabiliti sulle montagne, che prima erano deserte."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ νῦν, δέσποτα κύριε, εἰ μέν ἐστιν ἀγνόημα ἐν τῷ λαῷ τούτῳ καὶ ἁμαρτάνουσιν εἰς τὸν θεὸν αὐτῶν, καὶ ἐπισκεψόμεθα ὅτι ἐστὶν ἐν αὐτοῖς σκάνδαλον τοῦτο, καὶ ἀναβησόμεθα καὶ ἐκπολεμήσομεν αὐτούς·",
        "VUL": "Denique Chananæum regem, et Jebusæum, et Pherezæum, et Hethæum, et Hevæum, et Amorrhæum, et omnes potentes in Hesebon prostraverunt, et terras eorum et civitates eorum ipsi possederunt :",
        "SYN": "И теперь, повелитель-господин, если есть заблуждение в этом народе, и они грешат пред Богом своим, и мы заметим, что в них есть это преткновение, то мы пойдем и победим их.",
        "NEO": "Enfin ils ont vaincu les rois des Chananéens, des Jébuséens, des Phérézéens, des Hittites, des Hévéens, des Amorrhéens et tous les puissants d’Hésebon, et ils ont pris possession de leurs terres et de leurs villes.",
        "NAB": "\"So now, my lord and master, if these people are at fault, and are sinning against their God, and if we verify this offense of theirs, then we shall be able to go up and conquer them.",
        "VAT_ES": "Y ahora, soberano señor, si hay una falta en este pueblo, si pecan contra su Dios y comprobamos en ellos algún motivo de ruina, entonces sí, subamos y hagámosle la guerra.",
        "CEI": "Ora, mio sovrano e signore, se vi è qualche aberrazione in questo popolo perché ha peccato contro il suo Dio, se cioè ci accorgiamo che c'è in mezzo a loro questo inciampo, avanziamo e diamo loro battaglia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "εἰ δ’ οὐκ ἔστιν ἀνομία ἐν τῷ ἔθνει αὐτῶν, παρελθέτω δὴ ὁ κύριος, μή ποτε ὑπερασπίσῃ ὁ κύριος αὐτῶν καὶ ὁ θεὸς αὐτῶν ὑπὲρ αὐτῶν, καὶ ἐσόμεθα εἰς ὀνειδισμὸν ἐναντίον πάσης τῆς γῆς.",
        "VUL": "et usque dum non peccarent in conspectu Dei sui, erant cum illis bona : Deus enim illorum odit iniquitatem.",
        "SYN": "А если нет в этом народе беззакония, то пусть удалится господин мой, чтобы Господь не защитил их, и Бог их _не был_ за них, - и тогда мы для всей земли будем предметом поношения.",
        "NEO": "Tant qu’ils ne péchèrent pas en présence de leur Dieu, le bonheur fut avec eux ; car leur Dieu hait l’iniquité.",
        "NAB": "But if they are not a guilty nation, then your lordship should keep his distance; otherwise their Lord and God will shield them, and we shall become the laughing stock of the whole world.\"",
        "VAT_ES": "Pero si no hay ninguna transgresión en esta gente, que mi señor pase de largo, no sea que su Señor y su Dios los proteja y seamos la burla de toda la tierra.",
        "CEI": "Ma se non vi è nessuna iniquità in mezzo a questa gente, il signor mio passi oltre, per tèma che il loro Signore non li difenda e il loro Dio vegli su questo popolo, e noi non si diventi l'obbrobrio di tutta la terra.\""
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "Καὶ ἐγένετο ὡς ἐπαύσατο Ἀχιὼρ λαλῶν τοὺς λόγους τούτους, καὶ ἐγόγγυσεν πᾶς ὁ λαὸς ὁ κυκλῶν τὴν σκηνὴν καὶ περιεστώς· καὶ εἶπαν οἱ μεγιστᾶνες Ὀλοφέρνου καὶ πάντες οἱ κατοικοῦντες τὴν παραλίαν καὶ τὴν Μωὰβ συγκόψαι αὐτόν",
        "VUL": "Nam et ante hos annos cum recessissent a via quam dederat illis Deus ut ambularent in ea, exterminati sunt præliis a multis nationibus, et plurimi eorum captivi abducti sunt in terram non suam.",
        "SYN": "Когда Ахиор окончил эту речь, весь народ, стоявший вокруг шатра, возроптал, а вельможи Олоферна и все, населявшие приморье и землю Моава, заговорили: тотчас надобно убить его;",
        "NEO": "En effet, avant ces dernières années même, s’étant éloignés de la voie où Dieu leur avait commandé de marcher, ils furent taillés en pièces dans les combats par plusieurs nations, et beaucoup d’entre eux ont été emmenés captifs dans une terre étrangère.",
        "NAB": "Now when Achior had concluded his recommendation, all the people standing round about the tent murmured; and the officers of Holofernes and all the inhabitants of the seacoast and of Moab alike said he should be cut to pieces.",
        "VAT_ES": "Apenas Ajior terminó de pronunciar estas palabras, toda la multitud que estaba alrededor de la tienda de campaña hizo oír un murmullo de protesta. Los oficiales de Holofernes, y todos los habitantes del litoral y de Moab, querían hacerlo pedazos.",
        "CEI": "Quando Achior ebbe finito di parlare, tutti i convenuti, che erano intorno alla tenda, si misero a mormorare. I magnati di Oloferne, come pure gli abitanti della costa e quelli di Moab gridarono di farlo a pezzi."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "Οὐ γὰρ φοβηθησόμεθα ἀπὸ υἱῶν Ἰσραήλ· ἰδοὺ γὰρ λαὸς ἐν ᾧ οὐκ ἔστιν δύναμις οὐδὲ κράτος εἰς παράταξιν ἰσχυράν.",
        "VUL": "Nuper autem reversi ad Dominum Deum suum, ex dispersione qua dispersi fuerant, adunati sunt, et ascenderunt montana hæc omnia, et iterum possident Jerusalem, ubi sunt sancta eorum.",
        "SYN": "потому что мы не побоимся сынов Израиля: это - народ, у которого нет ни войска, ни силы для крепкого ополчения.",
        "NEO": "Mais depuis peu, étant revenus au Seigneur, leur Dieu, ils se sont réunis après cette dispersion, ils ont occupé toutes ces montagnes, et ils possèdent de nouveau Jérusalem, où est leur sanctuaire.",
        "NAB": "\"We are not afraid of the Israelites,\" they said, \"for they are a powerless people, incapable of a strong defense.",
        "VAT_ES": "«No nos dejaremos amedrentar por los israelitas, exclamaban, porque son gente sin fortaleza ni vigor, incapaz de oponer una tenaz resistencia.",
        "CEI": "\"Non abbiamo niente da temere dai figli d'Israele, è un popolo senza forza e senza vigore per una lotta dura."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "διὸ δὴ ἀναβησόμεθα, καὶ ἔσονται εἰς κατάβρωμα πάσης τῆς στρατείας σου, δέσποτα Ὀλοφέρνη.",
        "VUL": "Nunc ergo mi domine, perquire si est aliqua iniquitas eorum in conspectu Dei eorum : ascendamus ad illos, quoniam tradens tradet illos Deus eorum tibi, et subjugati erunt sub jugo potentiæ tuæ.",
        "SYN": "Итак, пойдем, повелитель Олоферн, - и они сделаются добычею всего войска твоего.",
        "NEO": "Maintenant donc, mon seigneur, prends des informations : s’ils sont coupables de quelque iniquité devant leur Dieu, montons contre eux, car leur Dieu te les livrera certainement, et ils seront assujettis au joug de ta puissance.",
        "NAB": "Let us therefore attack them; your great army, Lord Holofernes, will swallow them up.\"",
        "VAT_ES": "&iexcl;Subamos, y ellos serán un bocado para todo tu ejército, Holofernes, señor nuestro!",
        "CEI": "Coraggio, dunque! Saliamo contro di loro e saranno divorati da tutto il tuo esercito, o potente Oloferne!\""
      }
    }
  }
}