{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_006",
  "book_key": "IUDITH",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ὡς κατέπαυσεν ὁ θόρυβος τῶν ἀνδρῶν τῶν κύκλῳ τῆς συνεδρίας, εἶπεν Ὀλοφέρνης ἀρχιστράτηγος δυνάμεως Ἀσσοὺρ πρὸς Ἀχιὼρ ἐναντίον παντὸς τοῦ δήμου ἀλλοφύλων",
        "VUL": "Factum est autem cum cessassent loqui, indignatus Holofernes vehementer, dixit ad Achior :",
        "SYN": "Когда утих шум вокруг собрания, Олоферн, военачальник войска Ассирийского, сказал Ахиору пред всем народом иноплеменных и всем сынам Моава:",
        "NEO": "Lorsqu’ils eurent cessé de parler, Holoferne, transporté de fureur, dit à Achior :",
        "NAB": "When the noise of the crowd surrounding the council had subsided, Holofernes, commander-in-chief of the Assyrian army, said to Achior, in the presence of the whole throng of coastland peoples, of the Moabites, and of the Ammonite mercenaries:",
        "VAT_ES": "Cuando se apaciguó el tumulto de los que rodeaban al Consejo, Holofernes, general en jefe de las fuerzas asirias, increpó a Ajior en presencia de la multitud de extranjeros y de todos los moabitas, diciéndole:",
        "CEI": "Quando si fu calmata l'agitazione degli uomini che presenziavano tutt'intorno al convegno, parlò Oloferne, comandante supremo dell'esercito di Assur, rivolgendosi ad Achior alla presenza di tutta quell'assemblea di stranieri e a tutti i Moabiti:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "Καὶ τίς εἶ σὺ Ἀχιὼρ καὶ πρὸς πάντας υἱοὺς Μωὰβ καὶ οἱ μισθωτοὶ Ἐφράιμ, ὅτι ἐπροφήτευσας ἐν ἡμῖν καθὼς σήμερον, καὶ εἶπας τὸ γένος Ἰσραὴλ μὴ πολεμῆσαι, ὅτι θεὸς αὐτῶν ὑπερασπιεῖ αὐτῶν; καὶ τίς ὁ θεὸς εἰ μὴ Ναβουχοδονοσόρ; οὗτος ἀποστελεῖ τὸ κράτος αὐτοῦ καὶ ἐξολεθρεύσει αὐτοὺς ἀπὸ προσώπου τῆς γῆς, καὶ οὐ ῥύσεται αὐτοὺς ὁ θεὸς αὐτῶν·",
        "VUL": "Quoniam prophetasti nobis, dicens quod gens Israël defendatur a Deo suo, ut ostendam tibi quoniam non est deus nisi Nabuchodonosor,",
        "SYN": "кто ты такой, Ахиор, с наемниками Ефрема, что напророчил нам сегодня и сказал, чтобы мы не воевали с родом Израильским, потому что Бог их защищает? Кто же Бог, как не Навуходоносор? Он пошлет свою силу и сотрет их с лица земли, - и Бог их не избавит их.",
        "NEO": "« Puisque, t’érigeant en prophète, tu nous annonces que le peuple d’Israël sera défendu par son Dieu, je veux te montrer qu’il n’y a pas de Dieu que Nabuchodonosor.",
        "NAB": "\"Who are you, Achior, to prophesy among us as you have done today, and to tell us not to fight against the Israelites because their God protects them? What god is there beside Nebuchadnezzar? He will send his force and destroy them from the face of the earth. Their God will not save them;",
        "VAT_ES": "«&iquest;Quién eres tú, Ajior, y ustedes, vendidos a Efraím, para que vengan a profetizar entre nosotros como lo has hecho hoy? &iquest;Por qué quieres disuadirnos de hacer la guerra a la estirpe de Israel, pretextando que su Dios los protege? &iquest;Acaso hay otro dios fuera de Nabucodonosor? El enviará su fuerza y los exterminará de la superficie de la tierra sin que su Dios pueda librarlos.",
        "CEI": "\"Chi sei tu, Achior, e i mercenari di Efraim, per profetare in mezzo a noi come hai fatto oggi e suggerire di non combattere il popolo d'Israele, perché il loro Dio li proteggerà dall'alto? E che altro dio c'è se non Nabucodònosor? Questi invierà la sua forza e li sterminerà dalla terra, né servirà il loro Dio a liberarli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἀλλ’ ἡμεῖς οἱ δοῦλοι αὐτοῦ πατάξομεν αὐτοὺς ὡς ἄνθρωπον ἕνα, καὶ οὐχ ὑποστήσονται τὸ κράτος τῶν ἵππων ἡμῶν.",
        "VUL": "cum percusserimus eos omnes, sicut hominem unum, tunc et ipse cum illis Assyriorum gladio interibis, et omnis Israël tecum perditione disperiet :",
        "SYN": "Но мы, рабы его, поразим их, как одного человека, и не устоять им против силы наших коней.",
        "NEO": "Lorsque nous les aurons tous frappés comme un seul homme, tu périras toi-même par l’épée des Assyriens, et tout Israël sera anéanti avec toi.",
        "NAB": "but we, the servants of Nebuchadnezzar, will strike them down as one man, for they will be unable to withstand the force of our cavalry.",
        "VAT_ES": "Nosotros, sus servidores, los aplastaremos como a un solo hombre, y no podrán resistir el empuje de nuestra caballería.",
        "CEI": "Saremo noi suoi servi a spazzarli via come un sol uomo, perché non potranno sostenere l'impeto dei nostri cavalli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "κατακαύσομεν γὰρ αὐτοὺς ἐν αὐτοῖς, καὶ τὰ ὅρια αὐτῶν μεθυσθήσεται ἐν τῷ αἵματι αὐτῶν, καὶ τὰ πεδία αὐτῶν πληρωθήσεται νεκρῶν αὐτῶν· καὶ οὐκ ἀντιστήσεται τὸ ἴχνος τῶν ποδῶν αὐτῶν κατὰ πρόσωπον ἡμῶν, ἀλλ’ ἀπωλείᾳ ἀπολοῦνται, λέγει ὁ βασιλεὺς Ναβουχοδονοσόρ, κύριος πάσης τῆς γῆς. εἶπεν γάρ· οὐ ματαιωθήσεται τὰ ῥήματα τῶν λόγων αὐτοῦ.",
        "VUL": "et probabis quoniam Nabuchodonosor dominus sit universæ terræ : tuncque gladius militiæ meæ transiet per latera tua, et confixus cades inter vulneratos Israël, et non respirabis ultra, donec extermineris cum illis.",
        "SYN": "Мы растопчем их; горы их упьются их кровью, равнины их наполнятся их трупами, и не станет стопа ног их против нашего лица, но гибелью погибнут они, говорит царь Навуходоносор, господин всей земли. Ибо он сказал, - и не напрасны будут слова повелений его.",
        "NEO": "Tu connaîtras ainsi que Nabuchodonosor est le maître de toute la terre. Et alors l’épée de mes soldats traversera tes flancs, tu tomberas percé parmi les blessés d’Israël, et tu ne respireras plus, jusqu’à ce que tu sois exterminé avec eux.",
        "NAB": "We will overwhelm them with it, and the mountains shall be drunk with their blood, and their plains filled with their corpses. Not a trace of them shall survive our attack: they shall utterly perish, says King Nebuchadnezzar, lord of all the earth; for he has spoken, and his words shall not remain unfulfilled.",
        "VAT_ES": "Los pasaremos a sangre y fuego; sus montañas quedarán empapadas con su sangre y sus llanuras se llenarán con sus cadáveres. No lograrán resistir ante nosotros, sino que serán completamente aniquilados, dice el rey Nabucodonosor, dueño de toda la tierra. Porque él ha hablado y sus palabras no caerán en el vacío.",
        "CEI": "Li bruceremo in casa loro, i loro monti s'inebrieranno del loro sangue, i loro campi si colmeranno dei loro cadaveri, né potrà resistere la pianta dei loro piedi davanti a noi, ma saranno tutti distrutti. Questo dice Nabucodònosor, il signore di tutta la terra: così ha parlato e le sue parole non potranno essere smentite."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "σὺ δὲ Ἀχιώρ, μισθωτὲ τοῦ Ἀμμών, ὅς ἐλάλησας τοὺς λόγους τούτους ἐν ἡμέρᾳ ἀδικίας σου, οὐκ ὄψῃ ἔτι τὸ πρόσωπόν μου ἀπὸ τῆς ἡμέρας ταύτης ἕως οὗ ἐκδικήσω τὸ γένος τῶν ἐξ Αἰγύπτου·",
        "VUL": "Porro autem si prophetiam tuam veram existimas, non concidat vultus tuus : et pallor qui faciem tuam obtinet abscedat a te, si verba mea hæc putas impleri non posse.",
        "SYN": "А ты, Ахиор, наемник Аммона, высказавший слова эти в день неправды твоей, от сего дня не увидишь больше лица моего, доколе я не отомщу этому народу, _пришедшему_ из Египта.",
        "NEO": "Si tu crois que ta prophétie soit véritable, que ton visage cesse d’être abattu ; et que la pâleur qui le couvre s’éloigne de toi, si tu t’imagines que mes paroles ne puissent s’accomplir.",
        "NAB": "As for you, Achior, you Ammonite mercenary, for saying these things in a moment of perversity you shall not see my face after today, until I have taken revenge on this race of people from Egypt.",
        "VAT_ES": "Y tú, Ajior, mercenario amonita, que has pronunciado estas palabras en un momento de desvarío, no verás más mi rostro hasta que me haya vengado de esa raza escapada de Egipto.",
        "CEI": "Quanto a te, Achior, mercenario di Ammon, che hai detto queste cose nel giorno della tua sventura, non vedrai più la mia faccia da oggi fino a quando farò vendetta di questa razza che viene dall'Egitto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ τότε διελεύσεται ὁ σίδηρος τῆς στρατείας μου καὶ ὁ λαὸς τῶν θεραπόντων μου τὰς πλευράς σου, καὶ πεσῇ ἐν τοῖς τραυματίαις αὐτῶν ὅταν ἐπιστρέψωσιν·",
        "VUL": "Ut autem noveris quia simul cum illis hæc experieris, ecce ex hac hora illorum populo sociaberis, ut, dum dignas mei gladii pnas exceperint, ipse simul ultioni subjaceas.",
        "SYN": "Когда же я возвращусь, меч войска моего и толпа слуг моих пройдет по ребрам твоим, - и ты падешь между ранеными их.",
        "NEO": "Mais pour que tu saches bien que tu périras avec eux, dès ce moment tu seras associé à ce peuple, afin que, lorsque mon épée leur fera subir le châtiment qu’ils méritent, tu tombes avec eux sous ma vengeance. »",
        "NAB": "Then at my return, the sword of my army or the spear of my servants will pierce your sides, and you shall fall among their slain.",
        "VAT_ES": "Entonces serás atravesado por la espada de mi ejército y por la lanza de mis guerreros, y caerás entre sus heridos cuando yo vuelva del combate.",
        "CEI": "Allora il ferro dei miei soldati e la numerosa schiera dei miei ministri trapasserà i tuoi fianchi e tu cadrai fra i loro cadaveri, quando io tornerò a vederti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἀποκαταστήσουσίν σε οἱ δοῦλοί μου εἰς τὴν ὀρινὴν καὶ θήσουσίν σε ἐν μιᾷ τῶν πόλεων τῶν ἀναβάσεων,",
        "VUL": "Tunc Holofernes præcepit servis suis ut comprehenderent Achior, et perducerent eum in Bethuliam, et traderent eum in manus filiorum Israël.",
        "SYN": "Рабы мои отведут тебя в нагорную страну и оставят в одном из городов на высотах,",
        "NEO": "Alors Holoferne donna ordre à ses serviteurs de saisir Achior, de le conduire vers Béthulie et de le livrer aux mains des enfants d’Israël.",
        "NAB": "My servants will now conduct you to the mountain region, and leave you at one of the towns along the ascent.",
        "VAT_ES": "Mis servidores te llevarán a la montaña y te dejarán en una de las ciudades de los desfiladeros,",
        "CEI": "I miei servi ora ti esporranno sulla montagna e ti porranno in una delle città sul percorso;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ οὐκ ἀπολῇ ἕως οὗ ἐξολεθρευθῇς μετ’ αὐτῶν.",
        "VUL": "Et accipientes eum servi Holofernis, profecti sunt per campestria : sed cum appropinquassent ad montana, exierunt contra eos fundibularii.",
        "SYN": "и ты не умрешь там, доколе не будешь с ними истреблен.",
        "NEO": "Les serviteurs d’Holoferne, s’étant saisis de lui, traversèrent la plaine ; mais lorsqu’ils furent près de la montagne, les frondeurs sortirent contre eux.",
        "NAB": "You shall not die till you are destroyed together with them.",
        "VAT_ES": "porque no morirás hasta que seas exterminado con esa gente.",
        "CEI": "non morirai finché non sarai sterminato con loro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ εἴπερ ἐλπίζεις τῇ καρδίᾳ σου ὅτι οὐ λημφθήσονται, μὴ συμπεσέτω σου τὸ πρόσωπον. ἐλάλησα, καὶ οὐδὲν διαπεσεῖται τῶν ῥημάτων μου.",
        "VUL": "Illi autem divertentes a latere montis, ligaverunt Achior ad arborem manibus et pedibus, et sic vinctum restibus dimiserunt eum, et reversi sunt ad dominum suum.",
        "SYN": "Если же ты надеешься в сердце твоем, что они не будут взяты, то да не спадает лице твое. Я сказал, и ни одно из слов моих не пропадет.",
        "NEO": "Les Assyriens se détournèrent en côtoyant la montagne, lièrent Achior à un arbre par les mains et les pieds et, l’ayant laissé là, ils revinrent vers leur maître.",
        "NAB": "If you still cherish the hope that they will not be taken, then there is no need for you to be downcast. I have spoken, and my words shall not prove false in any respect.\"",
        "VAT_ES": "Y si abrigas la secreta esperanza de que no serán capturados, &iexcl;no agaches la cabeza! Yo lo he dicho, y ninguna de mis palabras dejará de cumplirse».",
        "CEI": "Ma se speri in cuor tuo che essi non saranno presi, non sia il tuo aspetto così depresso. Ho detto: nessuna mia parola andrà a vuoto\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "Καὶ προσέταξεν Ὀλοφέρνης τοῖς δούλοις αὐτοῦ, οἳ ἦσαν παρεστηκότες ἐν τῇ σκηνῇ αὐτοῦ, συλλαβεῖν τὸν Ἀχιὼρ καὶ ἀποκαταστῆσαι αὐτὸν εἰς Βετυλουὰ καὶ παραδοῦναι εἰς χεῖρας υἱῶν Ἰσραήλ.",
        "VUL": "Porro filii Israël descendentes de Bethulia, venerunt ad eum : quem solventes, duxerunt ad Bethuliam, atque in medium populi illum statuentes, percunctati sunt quid rerum esset quod illum vinctum Assyrii reliquissent.",
        "SYN": "И приказал Олоферн рабам своим, предстоявшим в шатре его, взять Ахиора, отвести его в Ветилую и предать в руки сынов Израиля.",
        "NEO": "Alors les enfants d’Israël, descendant de Béthulie, vinrent à lui et, l’ayant délié, ils le conduisirent à Béhtulie ; puis ils l’amenèrent au milieu du peuple, et lui demandèrent pourquoi les Assyriens l’avaient abandonné ainsi garrotté.",
        "NAB": "Then Holofernes ordered the servants who were standing by in his tent to seize Achior, conduct him to Bethulia, and hand him over to the Israelites.",
        "VAT_ES": "Luego Holofernes ordenó a los servidores que estaban en su tienda de campaña que tomaran a Ajior, lo llevaran a Betulia y lo entregaran a los israelitas.",
        "CEI": "Allora Oloferne diede ordine ai suoi servi, che erano di turno nella sua tenda, di prendere Achior, di esporlo vicino a Betulia e di abbandonarlo nelle mani degli Israeliti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ συνέλαβον αὐτὸν οἱ δοῦλοι αὐτοῦ καὶ ἤγαγον αὐτὸν ἔξω τῆς παρεμβολῆς εἰς τὸ πεδίον, καὶ ἀπῆραν ἐκ μέσου τῆς πεδινῆς εἰς τὴν ὀρινήν, καὶ παρεγένοντο ἐπὶ τὰς πηγὰς αἳ ἦσαν ὑποκάτω Βετυλουά.",
        "VUL": "In diebus illis erant illic principes Ozias filius Micha de tribu Simeon, et Charmi, qui et Gothoniel.",
        "SYN": "Рабы его схватили и вывели его за стан на поле, а со среды равнины поднялись в нагорную страну и пришли к источникам, бывшим под Ветилуею.",
        "NEO": "— En ces jours-là, Ozias, fils de Micha, de la tribu de Siméon, et Charmi, nommé aussi Gothoniel, étaient les chefs qui commandaient dans la ville. —",
        "NAB": "So the servants took him in custody and brought him out of the camp into the plain. From there they led him into the mountain region till they reached the springs below Bethulia.",
        "VAT_ES": "Ellos lo condujeron a la llanura, fuera del campamento, y después de atravesar la llanura en dirección a la montaña, llegaron junto a las fuentes que están debajo de Betulia.",
        "CEI": "I suoi servi lo presero e lo condussero fuori dell'accampamento in aperta campagna, lo menarono dal mezzo della pianura verso la montagna e si trovarono presso le fonti che erano sotto Betulia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ὡς ἴδαν αὐτοὺς οἱ ἄνδρες τῆς πόλεως ἐπὶ τὴν κορυφὴν τοῦ ὄρους, ἀνέλαβον τὰ ὅπλα αὐτῶν καὶ ἐπῆλθον ἔξω τῆς πόλεως ἐπὶ τὴν κορυφὴν τοῦ ὄρους· καὶ πᾶς ἀνὴρ σφενδονήτης διεκράτησαν τὴν ἀνάβασιν αὐτῶν καὶ ἔβαλλον ἐν λίθοις ἐπ’ αὐτούς.",
        "VUL": "In medio itaque seniorum, et in conspectu omnium, Achior dixit omnia quæ locutus ipse fuerat ab Holoferne interrogatus : et qualiter populus Holofernis voluisset propter hoc verbum interficere eum,",
        "SYN": "Когда увидели их жители города на вершине горы, то взялись за оружия свои и, выйдя за город на вершину горы, все мужи-пращники охраняли восход свой и бросали в них каменьями.",
        "NEO": "Achior raconta donc, au milieu des anciens et en présence de tout le peuple, tout ce qu’il avait répondu aux questions d’Holoferne, comment les gens d’Holoferne avaient voulu le tuer à cause de ce qu’il avait dit,",
        "NAB": "When the men of the city saw them, they seized their weapons and ran out of the city to the crest of the ridge; and all the slingers blocked the ascent of Holofernes' servants by hurling stones upon them.",
        "VAT_ES": "Apenas los divisaron los hombres de la ciudad que estaban en la cumbre de la montaña empuñaron sus armas y salieron fuera de la ciudad, mientras los honderos arrojaban piedras para impedirles el acceso.",
        "CEI": "Quando gli uomini della città li scorsero sulla cresta del monte, presero le armi e uscirono dalla città dirigendosi verso la cresta. Tutti i frombolieri occuparono i sentieri di accesso e si misero a lanciare pietre su di loro."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ὑποδύσαντες ὑποκάτω τοῦ ὄρους ἔδησαν τὸν Ἀχιὼρ καὶ ἀφῆκαν ἐρριμμένον ὑπὸ τὴν ῥίζαν τοῦ ὄρους, καὶ ἀπῴχοντο πρὸς τὸν κύριον αὐτῶν.",
        "VUL": "et quemadmodum ipse Holofernes iratus jusserit eum Israëlitis hac de causa tradi, ut dum vicerit filios Israël, tunc et ipsum Achior diversis jubeat interire suppliciis, propter hoc quod dixisset : Deus cæli defensor eorum est.",
        "SYN": "А они, подойдя под гору, связали Ахиора и, оставив его брошенным при подошве горы, ушли к своему господину.",
        "NEO": "et comment Holoferne lui-même avait ordonné, dans sa colère, qu’on le livrât pour cela entre les mains des Israélites, afin qu’après sa victoire sur les enfants d’Israël, il fit aussi mourir Achior par divers supplices, parce qu’il avait dit que le Dieu du ciel était leur défenseur.",
        "NAB": "So they took cover below the mountain, where they bound Achior and left him lying at the foot of the mountain; then they returned to their lord.",
        "VAT_ES": "Ellos, deslizándose por la ladera de la montaña, ataron a Ajior y lo dejaron tendido al pie de la misma. Luego volvieron a presentarse ante su señor.",
        "CEI": "Quelli ridiscesero al riparo del monte, legarono Achior e lo abbandonarono gettandolo a terra alle falde del monte, quindi fecero ritorno al loro signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καταβάντες δὲ οἱ υἱοὶ Ἰσραὴλ ἐκ τῆς πόλεως αὐτῶν ἐπέστησαν αὐτῷ, καὶ λύσαντες αὐτὸν ἀπήγαγον εἰς τὴν Βετυλουά, καὶ κατέστησαν αὐτὸν ἐπὶ τοὺς ἄρχοντας τῆς πόλεως αὐτῶν,",
        "VUL": "Cumque Achior universa hæc exposuisset, omnis populus cecidit in faciem, adorantes Dominum, et communi lamentatione et fletu unanimes preces suas Domino effuderunt,",
        "SYN": "Сыны же Израиля, вышедшие из своего города, остановились над ним и, развязав его, привели в Ветилую, и представили его начальникам своего города,",
        "NEO": "Achior ayant achevé son récit, tout le peuple se prosterna le visage contre terre, adorant le Seigneur, et, mêlant leurs gémissements et leurs larmes, ils répandirent d’un même cœur leurs prières devant le Seigneur,",
        "NAB": "The Israelites came down to him from their city, loosed him, and brought him into Bethulia. They haled him before the rulers of the city,",
        "VAT_ES": "En seguida los israelitas bajaron de su ciudad, se acercaron a él y lo desataron. Luego lo condujeron a Betulia y lo presentaron a los jefes de la ciudad,",
        "CEI": "Gli Israeliti scesero dalla loro città, si avvicinarono a lui, lo slegarono, lo condussero in Betulia e lo presentarono ai capi della città,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "οἳ ἦσαν ἐν ταῖς ἡμέραις ἐκείναις Ὀζείας ὁ τοῦ Μειχὰ ἐκ τῆς φυλῆς Συμεὼν καὶ Χαβρεὶς ὁ τοῦ Γοθονιὴλ καὶ Χαρμεὶς υἱὸς Μελχειήλ.",
        "VUL": "dicentes : Domine Deus cæli et terræ, intuere superbiam eorum, et respice ad nostram humilitatem, et faciem sanctorum tuorum attende, et ostende quoniam non derelinquis præsumentes de te : et præsumentes de se, et de sua virtute gloriantes, humilias.",
        "SYN": "которыми были в те дни Озия, сын Михи из колена Симеонова, Хаврий, сын Гофониила, и Хармий, сын Мелхиила.",
        "NEO": "en disant : « Seigneur, Dieu du ciel et de la terre, voyez leur orgueil et considérez notre abaissement ; tournez vos regards sur la face de vos saints, et montrez que vous n’abandonnez pas ceux qui mettent en vous leur confiance, et que vous abaissez ceux qui présument d’eux-mêmes et s’enorgueillissent de leur puissance. »",
        "NAB": "who in those days were Uzziah, son of Micah of the tribe of Simeon, Chabris, son of Gothoniel, and Charmis, son of Melchiel.",
        "VAT_ES": "que en aquellos días eran Ozías, hijo de Miqueas, de la tribu de Simeón, Cabris, hijo de Gotoniel, y Carmis, hijo de Melquiel.",
        "CEI": "che in quel tempo erano Ozia figlio di Mica della tribù di Simeone, Cabri figlio di Gotonièl e Carmi figlio di Melchièl."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ συνεκάλεσεν πάντας τοὺς πρεσβυτέρους τῆς πόλεως, καὶ συνέδραμον πᾶς νεανίσκος αὐτῶν καὶ αἱ γυναῖκες εἰς τὴν ἐκκλησίαν, καὶ ἔστησαν τὸν Ἀχιὼρ ἐν μέσῳ παντὸς τοῦ λαοῦ αὐτῶν, καὶ ἐπηρώτησεν αὐτὸν Ὀζείας τὸ συμβεβηκός.",
        "VUL": "Finito itaque fletu, et per totam diem oratione populorum completa, consolati sunt Achior,",
        "SYN": "Они созвали всех старейшин города, и сбежались в собрание все юноши их и жены, и поставили Ахиора среди всего народа своего, и Озия спросил его о случившемся.",
        "NEO": "Lorsque le peuple eut cessé de pleurer et qu’il eut passé tout le jour en prières, ils consolèrent Achior,",
        "NAB": "They then convened all the elders of the city; and all their young men, as well as the women, gathered in haste at the place of assembly. They placed Achior in the center of the throng, and Uzziah questioned him about what had happened.",
        "VAT_ES": "Ellos convocaron a todos los ancianos de la ciudad, y también concurrieron a la asamblea los jóvenes y las mujeres. Pusieron a Ajior en medio de todo el pueblo y Ozías lo interrogó acerca de lo sucedido.",
        "CEI": "Radunarono subito tutti gli anziani della città e tutti i giovani e le donne accorsero al luogo del raduno. Posero Achior in mezzo a tutta quell'adunanza e Ozia lo interrogò sull'accaduto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἀποκριθεὶς ἀπήγγειλεν αὐτοῖς τὰ ῥήματα τῆς συνεδρείας Ὀλοφέρνου, καὶ πάντα τὰ ῥήματα ὅσα ἐλάλησεν ἐν μέσῳ τῶν ἀρχόντων υἱῶν Ἀσσούρ, καὶ ὅσα ἐμεγαλορημόνησεν Ὀλοφέρνης εἰς τὸν οἶκον Ἰσραήλ.",
        "VUL": "dicentes : Deus patrum nostrorum, cujus tu virtutem prædicasti, ipse tibi hanc dabit vicissitudinem, ut eorum magis tu interitum videas.",
        "SYN": "Он в ответ пересказал им слова собрания Олофернова и все слова, которые он высказал среди начальников сынов Ассура, и все высокомерные речи Олоферна о доме Израиля.",
        "NEO": "en disant : « Le Dieu de nos pères, dont tu as proclamé la puissance, t’accordera en retour de voir plutôt leur ruine.",
        "NAB": "He replied by giving them an account of what was said in the council of Holofernes, and of all his own words among the Assyrian officers, and of all the boasting threats of Holofernes against the house of Israel.",
        "VAT_ES": "El les refirió las deliberaciones del Consejo de Holofernes, lo que él mismo había dicho ante los jefes asirios, y las orgullosas amenazas de Holofernes contra el pueblo de Israel.",
        "CEI": "Quegli riferì loro le parole del consiglio di Oloferne e tutto il discorso che Oloferne aveva pronunziato in mezzo ai capi degli Assiri e quanto aveva detto superbamente contro il popolo d'Israele."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ πεσόντες ὁ λαὸς προσεκύνησαν τῷ θεῷ, καὶ ἐβόησαν λέγοντες",
        "VUL": "Cum vero Dominus Deus noster dederit hanc libertatem servis suis, sit et tecum Deus in medio nostri : ut sicut placuerit tibi, ita cum tuis omnibus converseris nobiscum.",
        "SYN": "_Тогда_ народ пал, поклонился Богу и воззвал:",
        "NEO": "Et lorsque le Seigneur, notre Dieu, aura donné cette délivrance à ses serviteurs, que Dieu soit encore avec toi au milieu de nous, afin que, selon qu’il te plaira, tu vives avec nous, toi et tous les tiens. »",
        "NAB": "At this the people fell prostrate and worshiped God; and they cried out:",
        "VAT_ES": "Todo el pueblo, postrándose, adoró a Dios y Exclamó:",
        "CEI": "Allora tutto il popolo si prostrò ad adorare Dio e alzò queste suppliche:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "Κύριε ὁ θεὸς τοῦ οὐρανοῦ, κάτιδε ἐπὶ τὰς ὑπερηφανίας αὐτῶν, καὶ ἐλέησον τὴν ταπείνωσιν τοῦ γένους ἡμῶν, καὶ ἐπίβλεψον ἐπὶ τὸ πρόσωπον τῶν ἡγιασμένων σοι ἐν τῇ ἡμέρᾳ ταύτῃ.",
        "VUL": "Tunc Ozias, finito consilio, suscepit eum in domum suam, et fecit ei cnam magnam.",
        "SYN": "Господи, Боже Небесный! воззри на их гордыню и помилуй смирение рода нашего, и призри на лице освященных Тебе в этот день.",
        "NEO": "Quand l’assemblée se fut séparée, Ozias reçut Achior dans sa maison et lui offrit un grand festin.",
        "NAB": "\"Lord, God of heaven, behold their arrogance! Have pity on the lowliness of our people, and look with favor this day on those who are consecrated to you.\"",
        "VAT_ES": "&iexcl;Señor, Dios del cielo!, mira su arrogancia y compadécete de la humillación de nuestra raza: vuelve en este día tu mirada a los que te están consagrados».",
        "CEI": "\"Signore, Dio del cielo, guarda la loro superbia, abbi pietà dell'umiliazione della nostra stirpe e accogli benigno in questo giorno la presenza di coloro che sono consacrati a te\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ παρεκάλεσαν τὸν Ἀχιώρ, καὶ ἐπῄνεσαν αὐτὸν σφόδρα.",
        "VUL": "Et vocatis omnibus presbyteris, simul expleto jejunio refecerunt.",
        "SYN": "И утешили Ахиора и расхвалили его.",
        "NEO": "Il y invita les anciens, et, le jeûne étant passé, ils mangèrent ensemble.",
        "NAB": "Then they reassured Achior and praised him highly.",
        "VAT_ES": "Luego tranquilizaron a Ajior y lo felicitaron efusivamente.",
        "CEI": "Poi confortarono Achior e gli rivolsero parole di gran lode;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ παρέλαβεν αὐτὸν Ὀζείας ἐκ τῆς ἐκκλησίας εἰς οἶκον αὐτοῦ, καὶ ἐποίησεν πότον τοῖς πρεσβυτέροις· καὶ ἐπεκαλέσαντο τὸν θεὸν Ἰσραὴλ εἰς βοήθειαν ὅλην τὴν νύκτα ἐκείνην.",
        "VUL": "Postea vero convocatus est omnis populus, et per totam noctem intra ecclesiam oraverunt, petentes auxilium a Deo Israël.",
        "SYN": "Потом Озия взял его из собрания в свой дом и сделал пир для старейшин, - и целую ночь ту они призывали Бога Израилева на помощь.",
        "NEO": "Puis tout le peuple se rassembla de nouveau et ils prièrent toute la nuit dans le lieu où ils étaient réunis, implorant le secours du Dieu d’Israël.",
        "NAB": "Uzziah brought him from the assembly to his home, where he gave a banquet for the elders. That whole night they called upon the God of Israel for help.",
        "VAT_ES": "Al terminar la asamblea, Ozías lo llevó a su casa y ofreció un banquete a los ancianos. Y durante toda aquella noche, imploraron la ayuda del Dios de Israel.",
        "CEI": "Ozia da parte sua lo accolse dopo l'adunanza nella sua casa e offrì un banchetto a tutti gli anziani; per tutta quella notte invocarono l'aiuto del Dio d'Israele."
      }
    }
  }
}