{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_007",
  "book_key": "IUDITH",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Τῇ δὲ ἐπαύριον παρήγγειλεν Ὀλοφέρνης πάσῃ τῇ στρατείᾳ αὐτοῦ καὶ παντὶ τῷ λαῷ αὐτοῦ οἳ παρεγένοντο ἐπὶ τὴν συμμαχίαν αὐτοῦ, ἀναζευγνύειν ἐπὶ Βαιτυλουὰ καὶ τὰς ἀναβάσεις τῆς ὀρινῆς προκαταλαμβάνεσθαι καὶ ποιεῖν πόλεμον πρὸς τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "Holofernes autem altera die præcepit exercitibus suis ut ascenderent contra Bethuliam.",
        "SYN": "На другой день Олоферн приказал всему войску своему и всему народу своему, пришедшему к нему на помощь, подступить к Ветилуе, занять высоты нагорной страны и начать войну против сынов Израилевых.",
        "NEO": "Le lendemain, Holoferne donna l’ordre à ses troupes de monter contre Béthulie.",
        "NAB": "The following day Holofernes ordered his whole army, and all the allied troops that had come to his support, to move against Bethulia, seize the mountain passes, and engage the Israelites in battle.",
        "VAT_ES": "Al día siguiente, Holofernes ordenó a todo su ejército y a toda la tropa de auxiliares que se habían unido a él, que emprendieran la marcha hacia Betulia, que ocuparan los desfiladeros de la montaña y atacaran a los israelitas.",
        "CEI": "Il giorno dopo, Oloferne diede ordine a tutto l'esercito e a tutta la moltitudine di coloro che erano venuti come suoi alleati, di iniziare l'azione contro Betulia, occupando le vie d'accesso alla montagna e attaccando battaglia contro gli Israeliti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἀνέζευξεν ἐν τῇ ἡμέρᾳ ἐκείνῃ πᾶς ἀνὴρ δυνατὸς αὐτῶν· καὶ ἡ δύναμις αὐτῶν ἀνδρῶν πολεμιστῶν χιλιάδες ἀνδρῶν πεζῶν ἑκατὸν ἑβδομήκοντα καὶ ἱππέων χιλιάδες δέκα δύο, χωρὶς τῆς ἀποσκευῆς τῶν ἀνδρῶν οἳ ἦσαν πεζοὶ ἐν αὐτοῖς, πλῆθος πολὺ σφόδρα.",
        "VUL": "Erant autem pedites bellatorum centum viginti millia, et equites viginti duo millia, præter præparationes virorum illorum quos occupaverat captivitas, et abducti fuerant de provinciis et urbibus universæ juventutis.",
        "SYN": "И в тот же день поднялись все сильные мужи их: войско их _состояло_ из ста семидесяти тысяч ратников, воинов пеших, и из двенадцати тысяч конных, кроме обоза и пеших людей, бывших при них, - а и этих было многое множество.",
        "NEO": "Son armée était forte de cent vingt mille hommes de pied et de vingt-deux mille cavaliers, sans compter les hommes propres à la guerre qu’il avait faits prisonniers et les jeunes gens qu’il avait amenés des provinces et des villes.",
        "NAB": "That same day all their fighting men went into action. Their forces numbered a hundred and seventy thousand infantry and twelve thousand horsemen, not counting the baggage train or the men who accompanied it on foot - a very great army.",
        "VAT_ES": "Y aquel mismo día, todos sus guerreros levantaron el campamento. Su ejército se componía de ciento setenta mil soldados de infantería, y de doce mil jinetes, sin contar los encargados del equipaje, y los hombres de a pie que los acompañaban: era una inmensa multitud.",
        "CEI": "In quel giorno effettivamente ogni uomo valido fra loro si pose in marcia. Il loro esercito si componeva di centosettantamila fanti e dodicimila cavalieri, senza contare gli addetti ai servizi e molti altri uomini che erano a piedi con loro, in numero ingente."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ παρενέβαλον ἐν τῷ αὐλῶνι πλησίον Βαιτυλουὰ ἐπὶ τῆς πηγῆς, καὶ παρέτειναν εἰς εὖρος ἐπὶ Δωθάειμ ἕως Βελβάιμ, καὶ εἰς μῆκος ἕως Βαιτυλουὰ ἕως Κυαμῶνος ἥ ἐστιν ἀπέναντι τοῦ Ἐσδρηλών.",
        "VUL": "Omnes paraverunt se pariter ad pugnam contra filios Israël, et venerunt per crepidinem montis usque ad apicem, qui respicit super Dothain, a loco qui dicitur Belma usque ad Chelmon, qui est contra Esdrelon.",
        "SYN": "Остановившись на долине близ Ветилуи при источнике, они протянулись в ширину от Дофаима до Велфема, а в длину от Ветилуи до Киамона, лежащего против Ездрилона.",
        "NEO": "Tous ensemble se préparèrent au combat contre les enfants d’Israël et, marchant le long de la montagne jusqu’au sommet qui regarde Dothaïn, ils campèrent depuis le lieu appelé Belma, jusqu’à Chelmon, qui est vis-à-vis d’Esdrelon.",
        "NAB": "They encamped at the spring in the valley near Bethulia, and spread out in breadth toward Dothan as far as Balbaim, and in length from Bethulia to Cyamon, which faces Esdraelon.",
        "VAT_ES": "Acamparon en el valle cercano a Betulia, junto a la fuente, y se desplegaron a lo ancho, desde Dotaim hasta Belbaim, y a lo largo, desde Betulia hasta Ciamón, que está frente a Esdrelón.",
        "CEI": "Essi si accamparono nella valle vicina a Betulia oltre la sorgente, allargandosi dalla zona sopra Dotain fino a Belbaim ed estendendosi da Betulia fino a Kiamon, che è di fronte a Esdrelon."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "οἱ δὲ υἱοὶ Ἰσραήλ, ὡς ἴδον αὐτῶν τὸ πλῆθος, ἐταράχθησαν σφόδρα, καὶ εἶπαν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ Νῦν ἐκλίξουσιν οὗτοι τὸ πρόσωπον τῆς γῆς πάσης, καὶ οὔτε τὰ ὄρη τὰ ὑψηλὰ οὔτε αἱ φάραγγες οὔτε οἱ βουνοὶ ὑποστήσονται τὸ βάρος αὐτῶν.",
        "VUL": "Filii autem Israël, ut viderunt multitudinem illorum, prostraverunt se super terram, mittentes cinerem super capita sua, unanimes orantes ut Deus Israël misericordiam suam ostenderet super populum suum.",
        "SYN": "Сыны же Израиля, увидев множество их, очень смутились, и каждый говорил ближнему своему: теперь они опустошат всю землю, и ни высокие горы, ни долины, ни холмы не выдержат их тяжести.",
        "NEO": "Quand les enfants d’Israël aperçurent cette multitude, ils se prosternèrent contre terre et, se couvrant la tête de cendres, ils prièrent tous ensemble le Dieu d’Israël de faire éclater sa miséricorde sur son peuple.",
        "NAB": "When the Israelites saw how many there were, they said to one another in great dismay: \"Soon they will devour the whole country. Neither the high mountains nor the valleys and hills can support the mass of them.\"",
        "VAT_ES": "Al ver aquella multitud, los israelitas quedaron despavoridos y se decían unos a otros: «Estos van a arrasar ahora toda la superficie de la tierra; ni las más altas montañas, ni los barrancos, ni las colinas podrán soportar su peso».",
        "CEI": "Gli Israeliti, quando videro la loro moltitudine, rimasero molto costernati e si dicevano l'un l'altro: \"Ora costoro inghiottiranno tutta la terra, né i monti più alti, né le valli profonde, né i colli potranno resistere al loro peso\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἀναλαβόντες ἕκαστος τὰ σκεύη τὰ πολεμικὰ αὐτῶν καὶ ἀνακαύσαντες πυρὰς ἐπὶ τοὺς πύργους αὐτῶν ἔμενον φυλάσσοντες ὅλην τὴν νύκτα ἐκείνην.",
        "VUL": "Et assumentes arma sua bellica, sederunt per loca quæ ad angusti itineris tramitem dirigunt inter montosa, et erant custodientes ea tota die et nocte.",
        "SYN": "И, взяв каждый свое боевое оружие и зажегши огни на башнях своих, они всю эту ночь провели на страже.",
        "NEO": "Puis, ayant pris leurs armes de guerre, ils occupèrent les lieux où de petits sentiers permettaient de passer entre les montagnes, et ils y faisaient la garde jour et nuit.",
        "NAB": "Yet they all seized their weapons, lighted fires on their bastions, and kept watch throughout the night.",
        "VAT_ES": "Entonces cada uno empuñó sus armas de guerra y montaron guardia toda aquella noche, encendiendo fogatas sobre las torres.",
        "CEI": "Ognuno prese la sua armatura e, accesi i fuochi sulle torri, stettero in guardia tutta quella notte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "τῇ δὲ ἡμέρᾳ τῇ δευτέρᾳ ἐξήγαγεν Ὀλοφέρνης πᾶσαν τὴν ἵππον αὐτοῦ κατὰ πρόσωπον τῶν υἱῶν Ἰσραὴλ οἳ ἦσαν ἐν Βετυλουά,",
        "VUL": "Porro Holofernes, dum circuit per gyrum, reperit quod fons qui influebat, aquæductum illorum a parte australi extra civitatem dirigeret : et incidi præcepit aquæductum illorum.",
        "SYN": "На другой день Олоферн вывел всю свою конницу пред лице сынов Израилевых, бывших в Ветилуе,",
        "NEO": "En parcourant les environs, Holoferne découvrit une fontaine en dehors de la ville, du côté du midi, laquelle y conduisait ses eaux par un aqueduc, et il fit couper cet aqueduc.",
        "NAB": "On the second day Holofernes led out all his cavalry in the sight of the Israelites who were in Bethulia.",
        "VAT_ES": "Al segundo día, Holofernes exhibió toda su caballería delante de los israelitas que estaban en Betulia;",
        "CEI": "Il giorno seguente Oloferne fece uscire tutta la cavalleria contro il fronte degli Israeliti che erano in Betulia,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἐπεσκέψατο τὰς ἀναβάσεις τῆς πόλεως αὐτῶν, καὶ τὰς πηγὰς τῶν ὑδάτων ἐφώδευσεν καὶ προκατελάβετο αὐτάς, καὶ ἐπέστησεν αὐταῖς παρεμβολὰς ἀνδρῶν πολεμιστῶν, καὶ αὐτὸς ἀνέζευξεν εἰς τὸν λαὸν αὐτοῦ.",
        "VUL": "Erant tamen non longe a muris fontes, ex quibus furtim videbantur haurire aquam ad refocillandum potius quam ad potandum.",
        "SYN": "осмотрел восходы города их, обошел и занял источники вод их и, оцепив их ратными мужами, возвратился к своему народу.",
        "NEO": "Cependant il y avait, non loin des murs, d’autres sources où les assiégés venaient puiser à la dérobée un peu d’eau, plutôt, ce semble, pour soulager leur soif que pour l’apaiser.",
        "NAB": "He reconnoitered the approaches to their city and located their sources of water; these he seized, stationing armed detachments around them, while he himself returned to his troops.",
        "VAT_ES": "luego examinó los accesos de la ciudad; inspeccionó los manantiales y se apoderó de ellos, colocando allí puestos de guardia. Después volvió a reunirse con sus tropas.",
        "CEI": "osservò le vie di accesso alla loro città, ispezionò le sorgenti d'acqua e le occupò e, dopo avervi posto attorno guarnigioni di uomini armati, fece ritorno tra la sua gente."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "Καὶ προσελθόντες αὐτῷ πάντες ἄρχοντες υἱῶν Ἠσαὺ καὶ πάντες οἱ ἡγούμενοι τοῦ λαοῦ Μωὰβ καὶ οἱ στρατηγοὶ τῆς παραλίας εἶπαν",
        "VUL": "Sed filii Ammon et Moab accesserunt ad Holofernem, dicentes : Filii Israël non in lancea nec in sagitta confidunt, sed montes defendunt illos, et muniunt illos colles in præcipitio constituti.",
        "SYN": "Но пришли к нему все начальники сынов Исава, и все вожди народа Моавитского, и все военачальники приморья и сказали:",
        "NEO": "Mais les fils d’Ammon et de Moab vinrent trouver Holoferne, en disant : « Les enfants d’Israël n’ont confiance ni dans leurs lances ni dans leurs flèches ; mais ces montagnes les défendent et ces collines suspendues sur des précipices font leur force.",
        "NAB": "All the commanders of the Edomites and all the leaders of the Ammonites, together with the generals of the seacoast, came to Holofernes and said:",
        "VAT_ES": "Vinieron entonces a su encuentro los príncipes de los hijos de Esaú, todos los jefes del pueblo de Moab y los oficiales del litoral, y le dijeron:",
        "CEI": "Allora gli si avvicinarono tutti gli Idumei e tutti i capi del popolo di Moab e gli strateghi della costa e gli dissero:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Ἀκουσάτω δὴ λόγον ὁ δεσπότης ἡμῶν, ἵνα μὴ γένηται θραῦσμα ἐν τῇ δυνάμει σου.",
        "VUL": "Ut ergo sine congressione pugnæ possis superare eos, pone custodes fontium, ut non hauriant aquam ex eis, et sine gladio interficies eos, vel certe fatigati tradent civitatem suam, quam putant in montibus positam superari non posse.",
        "SYN": "выслушай, господин наш, слово, чтобы не было потери в войске твоем.",
        "NEO": "Afin donc que vous puissiez triompher d’eux sans livrer bataille, placez près des sources des gardes qui les empêchent d’y puiser de l’eau ; vous les ferez périr ainsi sans coup férir, ou bien, épuisés par la soif, ils rendront leur ville, qu’ils regardent comme imprenable parce qu’elle est placée sur les montagnes. »",
        "NAB": "\"Sir, listen to what we have to say, that there may be no losses among your troops.",
        "VAT_ES": "«Si nuestro señor se digna escuchar un consejo, no habrá bajas en su ejército.",
        "CEI": "\"Voglia ascoltare il signor nostro una parola, perché siano evitati inconvenienti nel tuo esercito."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὁ γὰρ λαὸς οὗτος τῶν υἱῶν Ἰσραὴλ οὐ πέποιθαν ἐπὶ τοῖς δόρασιν αὐτῶν ἀλλ’ ἐπὶ τοῖς ὕψεσι τῶν ὀρέων αὐτῶν, ἐν οἷς αὐτοὶ ἐνοικοῦσιν ἐν αὐτοῖς· οὐ γὰρ ἔστιν εὐχερὲς προσβῆναι ταῖς κορυφαῖς τῶν ὀρέων αὐτῶν.",
        "VUL": "Et placuerunt verba hæc coram Holoferne et coram satellitibus ejus, et constituit per gyrum centenarios per singulos fontes.",
        "SYN": "Этот народ сынов Израиля надеется не на копья свои, но на высоты гор своих, на которых живут, потому что неудобно восходить на вершины их гор.",
        "NEO": "Le conseil plut à Holoferne et à ses officiers, et il fit mettre un poste de cent hommes autour de chaque fontaine.",
        "NAB": "These Israelites do not rely on their spears, but on the height of the mountains where they dwell; it is not easy to reach the summit of their mountains.",
        "VAT_ES": "Este pueblo de los israelitas no confía en sus lanzas, sino en las alturas de las montañas donde habitan, porque no es fácil escalar las cimas de sus montañas.",
        "CEI": "Questo popolo non si affida alle sue lance, ma all'altezza dei monti, sui quali essi si sono appostati, e certo non è facile arrivare sulle creste dei loro monti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ νῦν, δέσποτα, μὴ πολέμει πρὸς αὐτοὺς καθὼς γίνεται πόλεμος παρατάξεως, καὶ οὐ πεσεῖται ἐκ τοῦ λαοῦ σου ἀνὴρ εἷς.",
        "VUL": "Cumque ista custodia per dies viginti fuisset expleta, defecerunt cisternæ et collectiones aquarum omnibus habitantibus Bethuliam, ita ut non esset intra civitatem unde satiarentur vel una die, quoniam ad mensuram dabatur populis aqua quotidie.",
        "SYN": "Итак, господин, не воюй с ним так, как бывает обыкновенная война, - и ни один муж не падет из народа твоего.",
        "NEO": "Cette garde ayant été faite pendant vingt jours, toutes les citernes et les réservoirs d’eau furent à sec pour tous les habitants de Béthulie, de sorte qu’il ne restait pas dans la ville de quoi rassasier leur soif même un seul jour, car on distribuait chaque jour au peuple l’eau par mesure.",
        "NAB": "Therefore, sir, do not attack them in regular formation; thus not a single one of your troops will fall.",
        "VAT_ES": "Por eso, señor, no entres en combate con ellos y no caerá ni uno solo de tu pueblo.",
        "CEI": "Quindi, signore, non attaccare costoro come si usa nella battaglia campale e non cadrà un sol uomo del tuo esercito."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἀνάμεινον ἐπὶ τῆς παρεμβολῆς σου, διαφυλάσσων πάντα ἄνδρα ἐκ τῆς δυνάμεώς σου, καὶ ἐπικρατησάτωσαν οἱ παῖδές σου τῆς πηγῆς τοῦ ὕδατος ἥ ἐκπορεύεται ἐκ τῆς ῥίζης τοῦ ὄρους,",
        "VUL": "Tunc ad Oziam congregati omnes viri feminæque, juvenes et parvuli, omnes simul una voce",
        "SYN": "Ты останься в своем лагере, чтобы сберечь каждого мужа в войске твоем, а рабы твои пусть овладеют источником воды, который вытекает из подошвы горы;",
        "NEO": "Alors tous les hommes et les femmes, les jeunes gens et les enfants se rassemblèrent auprès d’Ozias, et d’une commune voix",
        "NAB": "Stay in your camp, and spare all your soldiers. Have some of your servants keep control of the source of water that flows out at the base of the mountain,",
        "VAT_ES": "Quédate en tu campamento y reserva a todos los hombres de tu ejército; basta con que tus servidores se apoderen de la fuente que brota al pie de la montaña,",
        "CEI": "Rimani fermo nel tuo accampamento avendo buona cura di ogni uomo del tuo esercito: intanto i tuoi gregari vadano ad occupare la sorgente dell'acqua che sgorga alla radice del monte,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "διότι ἐκεῖθεν ὑδρεύονται πάντες οἱ κατοικοῦντες Βαιτυλουά, καὶ ἀνελεῖ αὐτοὺς ἡ δίψα, καὶ ἐκδώσουσι τὴν πόλιν αὐτῶν· καὶ ἡμεῖς καὶ ὁ λαὸς ἡμῶν ἀναβησόμεθα ἐπὶ τὰς πλησίον κορυφὰς τῶν ὀρέων, καὶ παρεμβαλοῦμεν ἐπ’ αὐταῖς εἰς προφυλακὴν τοῦ μὴ ἐξελθεῖν ἐκ τῆς πόλεως ἄνδρα ἕνα.",
        "VUL": "dixerunt : Judicet Deus inter nos et te, quoniam fecisti in nos mala, nolens loqui pacifice cum Assyriis, et propter hoc vendidit nos Deus in manibus eorum.",
        "SYN": "потому что оттуда берут воду все жители Ветилуи, - и погубит их жажда, и они сдадут свой город; а мы с нашим народом взойдем на ближние вершины гор и расположимся на них для стражи, чтобы ни один человек не вышел из города.",
        "NEO": "tous lui dirent : « Que Dieu soit juge entre toi et nous, car tu as agi pour notre malheur en refusant de faire des propositions de paix aux Assyriens ; et c’est pour cela que Dieu nous a livrés entre leurs mains.",
        "NAB": "for that is where the inhabitants of Bethulia get their water. Then thirst will begin to carry them off, and they will surrender their city. Meanwhile, we and our men will go up to the summits of the nearby mountains, and encamp there to guard against anyone's leaving the city.",
        "VAT_ES": "porque de ella sacan el agua todos los habitantes de Betulia; así, devorador por la sed, tendrán que entregar la ciudad. Mientras tanto, nosotros y nuestra gente escalaremos las cimas de las montañas vecinas y acamparemos allí, para impedir que alguien salga de la ciudad.",
        "CEI": "perché di là attingono tutti gli abitanti di Betulia; vedrai che la sete li farà morire e verranno alla resa della loro città. Noi e la nostra gente saliremo sulle vicine alture dei monti e ci apposteremo su di esse e staremo a guardia per non lasciare uscire dalla città alcun uomo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ τακήσονται ἐν τῷ λιμῷ αὐτοὶ καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα αὐτῶν, καὶ πρὶν ἐλθεῖν τὴν ῥομφαίαν ἐπ’ αὐτοὺς καταστρωθήσονται ἐν ταῖς πλατείαις τῆς οἰκήσεως αὐτῶν·",
        "VUL": "Et ideo non est qui adjuvet, cum prosternamur ante oculos eorum in siti, et perditione magna.",
        "SYN": "И будут томиться они голодом, и жены их и дети их, и прежде, нежели коснется их меч, падут на улицах обиталища своего;",
        "NEO": "C’est pourquoi il n’y a personne qui vienne à notre secours, alors que la soif et une grande misère nous font tomber en défaillance sous leurs regards.",
        "NAB": "They and their wives and children will languish with hunger, and even before the sword strikes them they will be laid low in the streets of their city.",
        "VAT_ES": "El hambre los consumirá a ellos, a sus mujeres y a sus niños, y antes que los alcance la espada caerán tendidos en las calles de la ciudad.",
        "CEI": "Così cadranno sfiniti dalla fame essi, le loro donne, i loro figli e, prima che la spada arrivi su di loro, saranno stesi sulle piazze fra le loro case."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἀνταποδώσεις αὐτοῖς ἀνταπόδομα πονηρὸν ἀνθ’ ὧν ἐστασίασαν καὶ οὐκ ἀπήντησαν τῷ προσώπῳ σου ἐν εἰρήνῃ.",
        "VUL": "Et nunc congregate universos qui in civitate sunt, ut sponte tradamus nos omnes populo Holofernis.",
        "SYN": "и ты воздашь им злом за то, что они возмутились и не встретили тебя с миром.",
        "NEO": "Maintenant donc, assemble tous ceux qui sont dans la ville, afin que nous nous rendions tous volontairement aux gens d’Holoferne.",
        "NAB": "Thus you will render them dire punishment for their rebellion and their refusal to meet you peacefully.\"",
        "VAT_ES": "Así les harás pagar bien caro su rebeldía y el haberse rehusado a salir pacíficamente a tu encuentro».",
        "CEI": "Avrai così reso loro un terribile contraccambio perché si sono ribellati e non hanno voluto venire incontro a te con intenzioni pacifiche\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "Καὶ ἤρεσαν οἱ λόγοι αὐτῶν ἐνώπιον Ὀλοφέρνου καὶ ἐνώπιον πάντων τῶν θεραπόντων αὐτοῦ, καὶ συνέταξε ποιεῖν καθὰ ἐλάλησαν.",
        "VUL": "Melius est enim ut captivi benedicamus Dominum viventes, quam moriamur, et simus opprobrium omni carni, cum viderimus uxores nostras et infantes nostros mori ante oculos nostros.",
        "SYN": "Понравились эти слова их Олоферну и всем слугам его, и он решил поступить так, как они сказали.",
        "NEO": "Car il vaut mieux pour nous avoir la vie sauve et bénir Dieu dans la captivité, que de mourir et d’être en opprobre à tous les hommes, après avoir vu nos femmes et nos enfants périr sous nos yeux.",
        "NAB": "Their words pleased Holofernes and all his ministers, and he ordered their proposal to be carried out.",
        "VAT_ES": "La propuesta satisfizo a Holofernes y a todos sus oficiales, y él decidió proceder de esa manera.",
        "CEI": "Piacque questo discorso ad Oloferne e a tutti i suoi ministri e diede ordine che si facesse come avevano proposto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἀπῆρεν παρεμβολὴ υἱῶν Ἀμμών, καὶ μετ’ αὐτῶν χιλιάδες πέντε υἱῶν Ἀσσούρ, καὶ παρενέβαλον ἐν τῷ αὐλῶνι καὶ προκατελάβοντο τὰ ὕδατα καὶ τὰς πηγὰς τῶν ὑδάτων τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Contestamur hodie cælum et terram, et Deum patrum nostrorum, qui ulciscitur nos secundum peccata nostra, ut jam tradatis civitatem in manu militiæ Holofernis, et sit finis noster brevis in ore gladii, qui longior efficitur in ariditate sitis.",
        "SYN": "И двинулся полк сынов Аммона и с ними пять тысяч сынов Ассура и, расположившись в долине, овладели водами и источниками вод сынов Израиля.",
        "NEO": "Prenant aujourd’hui à témoin le ciel et la terre, et le Dieu de nos pères, qui nous châtie selon nos péchés, nous te conjurons de livrer incessamment la ville entre les mains des soldats d’Holoferne, afin que nous trouvions une prompte mort par le tranchant du glaive, au lieu d’une mort lente dans les ardeurs de la soif. »",
        "NAB": "Thereupon the Moabites moved camp, together with five thousand Assyrians. They encamped in the valley, and held the water supply and the springs of the Israelites.",
        "VAT_ES": "Un destacamento de amonitas partió acompañado de cinco mil asirios. Ellos acamparon en el valle, y se apoderaron de los depósitos de agua y de los manantiales de los israelitas.",
        "CEI": "Si mosse quindi il reparto dei Moabiti e cinquemila Assiri con loro, si accamparono nella valle e occuparono gli acquedotti e le sorgenti d'acqua degli Israeliti."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἀνέβησαν οἱ υἱοὶ Ἠσαὺ καὶ οἱ υἱοὶ Ἀμμών, καὶ παρενέβαλον ἐν τῇ ὀρινῇ ἀπέναντι Δωθάειμ, καὶ ἀπέστειλαν ἐξ αὐτῶν πρὸς νότον καὶ ἀπηλιώτην ἀπέναντι Ἐγρεβὴλ ἥ ἐστιν πλησίον Χοὺς ἥ ἐστιν ἐπὶ τοῦ χειμάρρου Μοχμούρ· καὶ ἡ λοιπὴ στρατεία τῶν Ἀσσυρίων παρενέβαλον ἐν τῷ πεδίῳ καὶ ἐκάλυψαν πᾶν τὸ πρόσωπον τῆς γῆς, καὶ αἱ σκηναὶ καὶ αἱ ἀπαρτίαι αὐτῶν κατεστρατοπέδευσαν ἐν ὄχλῳ πολλῷ καὶ ἦσαν εἰς πλῆθος πολὺ σφόδρα.",
        "VUL": "Et cum hæc dixissent, factus est fletus et ululatus magnus in ecclesia ab omnibus, et per multas horas una voce clamaverunt ad Deum, dicentes :",
        "SYN": "А сыны Исава и сыны Аммона взошли и заняли нагорную область против Дофаима, и отправили _часть_ их на юг и на восток против Екревиля, что близ Хуса, стоящего при потоке Мохмур; остальное же Ассирийское войско расположилось на равнине и покрыло все лице земли: шатры и обозы их с множеством народа растянулись на весьма большом пространстве.",
        "NEO": "Lorsqu’ils eurent ainsi parlé, il se fit des lamentations et de grands cris dans toute l’assemblée, et tous d’une voix, pendant de nombreuses heures, ils crièrent vers Dieu, en disant :",
        "NAB": "The Edomites and the Ammonites went up and encamped in the mountain region opposite Dothan; and they sent some of their men to the south and to the east opposite Egrebel, near Chusi, which is on Wadi Mochmur. The rest of the Assyrian army was encamped in the plain, covering the whole countryside. Their enormous store of tents and equipment was spread out in profusion everywhere.",
        "VAT_ES": "Entre tanto, los edomitas y los amonitas subieron para acampar en la colina situada frente a Dotaim y enviaron a algunos de ellos hacia el sur y hacia el este, frente a Egrebel, que está cerca de Cus, a orillas del torrente Mocmur. El resto del ejército asirio tomó posiciones en la llanura, cubriendo toda la superficie de la región. Sus tiendas de campaña y sus equipajes formaban un inmenso campamento, porque era una enorme multitud.",
        "CEI": "A loro volta gli Idumei e gli Ammoniti, con dodicimila Assiri, salirono e si appostarono sulla montagna di fronte a Dotain. Spinsero anche contingenti dei loro a meridione e a oriente di fronte a Egrebel, che si trova vicino a Chus, situata sul torrente Mochmur. Il rimanente esercito degli Assiri restò accampato nella pianura ricoprendo tutta l'estensione del terreno. Le tende e gli equipaggiamenti costituivano una massa imponente, perché essi erano in realtà una turba immensa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ οἱ υἱοὶ Ἰσραὴλ ἀνεβόησαν πρὸς Κύριον θεὸν αὐτῶν, ὅτι ὠλιγοψύχησεν τὸ πνεῦμα αὐτῶν, ὅτι ἐκύκλωσαν πάντες οἱ ἐχθροὶ αὐτῶν καὶ οὐκ ἦν διαφυγεῖν ἐκ μέσου αὐτῶν.",
        "VUL": "Peccavimus cum patribus nostris : injuste egimus, iniquitatem fecimus.",
        "SYN": "Сыны Израиля воззвали к Господу Богу своему, потому что они пришли в уныние, так как все враги их окружили их, и им нельзя было бежать от них.",
        "NEO": "« Nous avons péché avec nos pères, nous avons été infidèles, nous avons commis l’iniquité.",
        "NAB": "The Israelites cried to the Lord, their God, for they were disheartened, since all their enemies had them surrounded, and there was no way of slipping through their lines.",
        "VAT_ES": "Al verse rodeados por todos sus enemigos, los israelitas invocaron al Señor, su Dios, porque se sentían anonadados y sin posibilidad de romper el cerco.",
        "CEI": "Allora gli Israeliti alzarono suppliche al Signore loro Dio, con l'animo in preda all'abbattimento, perché da ogni parte li avevano circondati i nemici e non c'era modo di passare in mezzo a loro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ ἔμεινεν κύκλῳ αὐτῶν πᾶσα παρεμβολὴ Ἀσσούρ, οἱ πεζοὶ καὶ ἅρματα καὶ οἱ ἱππεῖς αὐτῶν, ἡμέρας τριάκοντα τέσσαρες· καὶ ἐξέλειπεν πάντας τοὺς κατοικοῦντας Βαιτυλουὰ πάντα τὰ ἀγγεῖα αὐτῶν τῶν ὑδάτων,",
        "VUL": "Tu, quia pius es, miserere nostri, aut in tuo flagello vindica iniquitates nostras, et noli tradere confitentes te populo qui ignorat te,",
        "SYN": "Вокруг них стояло все войско Ассирийское, - пешие, колесницы и конница их, - тридцать четыре дня; у всех жителей Ветилуи истощились все сосуды с водою,",
        "NEO": "Vous, qui êtes miséricordieux, ayez pitié de nous ; ou bien tirez vengeance de nos crimes en nous châtiant vous-même, et ne livrez pas ceux qui vous glorifient à un peuple qui ne vous connaît point,",
        "NAB": "The whole Assyrian camp, infantry, chariots, and cavalry, kept them thus surrounded for thirty-four days. All the reservoirs of water failed the inhabitants of Bethulia,",
        "VAT_ES": "Todo el ejército asirio –los soldados, los carros de guerra y los jinetes– mantuvieron el cerco durante treinta y cuatro días. A todos los habitantes de Betulia se les agotaron las reservas de agua",
        "CEI": "Il campo degli Assiri al completo, fanti, carri e cavalli, rimase fermo tutt'attorno per trentaquattro giorni e venne a mancare a tutti gli abitanti di Betulia ogni riserva d'acqua."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ οἱ λάκκοι ἐξεκενοῦντο, καὶ οὐκ εἶχον πεῖν εἰς πλησμονὴν ὕδωρ ἡμέραν μίαν, ὅτι ἐν μέτρῳ ἐδίδοσαν αὐτοῖς πεῖν.",
        "VUL": "ut non dicant inter gentes : Ubi est Deus eorum ?",
        "SYN": "опустели водоемы, и ни в один день они не могли пить воды досыта, потому что давали им пить мерою.",
        "NEO": "afin qu’on ne dise pas parmi les nations : Où est leur Dieu ? »",
        "NAB": "and the cisterns ran dry, so that on no day did they have enough to drink, but their drinking water was rationed.",
        "VAT_ES": "y las cisternas comenzaron a secarse, de manera que nadie podía beber lo indispensable para cada día porque el agua se les distribuía racionada.",
        "CEI": "Anche le cisterne erano vuote e non potevano più bere a sazietà un giorno solo, perché distribuivano da bere in quantità razionata."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ ἠθύμησεν τὰ νήπια αὐτῶν, καὶ αἱ γυναῖκες καὶ οἱ νεανίσκοι ἐξέλιπον ἀπὸ τῆς δίψης, καὶ ἔπιπτον ἐν ταῖς πλατείαις τῆς πόλεως καὶ ἐν ταῖς διόδοις τῶν πυλῶν, καὶ οὐκ ἦν κραταίωσις ἔτι ἐν αὐτοῖς.",
        "VUL": "Et cum fatigati ex his clamoribus et his fletibus lassati siluissent,",
        "SYN": "И уныли дети их и жены их и юноши, и в изнеможении от жажды падали на улицах города и в проходах ворот, и уже не было в них крепости.",
        "NEO": "Après s’être fatigués à force de crier et de pleurer, ils se turent.",
        "NAB": "Their children fainted away, and the women and youths were consumed with thirst and were collapsing in the streets and gateways of the city, with no strength left in them.",
        "VAT_ES": "Los niños languidecían, y las mujeres y los jóvenes desfallecían de sed y caían exhaustos en las plazas de la ciudad y en los umbrales de las puertas.",
        "CEI": "Incominciarono i bambini a cadere sfiniti, le donne e i ragazzi venivano meno per la sete e cadevano nelle piazze della città e nei passaggi delle porte e ormai non rimaneva più in loro alcuna energia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "Καὶ ἐπισυνήχθησαν πᾶς ὁ λαὸς ἐπὶ Ὀζείαν καὶ τοὺς ἄρχοντας τῆς πόλεως, οἱ νεανίσκοι καὶ αἱ γυναῖκες καὶ τὰ παιδία, καὶ ἀνεβόησαν φωνῇ μεγάλῃ καὶ εἶπαν ἐναντίον τῶν πρεσβυτέρων",
        "VUL": "exsurgens Ozias infusus lacrimis, dixit : Æquo animo estote, fratres, et hos quinque dies expectemus a Domino misericordiam.",
        "SYN": "_Тогда_ весь народ собрался к Озии и к начальникам города, - юноши, жены и дети, - и с громким воплем говорили всем старейшинам:",
        "NEO": "Alors Ozias se leva, baigné de larmes, et dit : « Ayez bon courage, mes frères, et attendons pendant cinq jours la miséricorde du Seigneur.",
        "NAB": "All the people, therefore, including youths, women, and children, went in a crowd to Uzziah and the rulers of the city. They set up a great clamor and said before the elders:",
        "VAT_ES": "Todo el pueblo, los jóvenes, las mujeres y los niños se amotinaron contra Ozías y contra los jefes de la ciudad, y clamaban a gritos, diciendo a los ancianos:",
        "CEI": "Allora tutto il popolo si radunò presso Ozia e i capi della città, con giovani, donne e fanciulli, e alzarono grida e dissero davanti a tutti gli anziani:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "Κρίναι ὁ θεὸς ἀνὰ μέσον ὑμῶν καὶ ἡμῶν, ὅτι ἐποιήσατε ἐν ἡμῖν ἀδικίαν μεγάλην οὐ λαλήσαντες εἰρηνικὰ μετὰ υἱῶν Ἀσσούρ.",
        "VUL": "Forsitan enim indignationem suam abscindet, et dabit gloriam nomini suo.",
        "SYN": "суди Бог между нами и вами; вы сделали нам великую неправду, потому что не предложили мира сынам Ассура;",
        "NEO": "Car peut-être mettra-t-il fin à sa colère et donnera-t-il gloire à son nom.",
        "NAB": "\"God judge between you and us! You have done us grave injustice in not making peace with the Assyrians.",
        "VAT_ES": "«Que Dios sea el juez entre nosotros y ustedes, por la gran injusticia que cometen contra nosotros al no entrar en negociaciones de paz con los asirios.",
        "CEI": "\"Sia giudice il Signore tra voi e noi, perché voi ci avete recato un grave danno rifiutando di proporre la pace agli Assiri."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "καὶ νῦν οὐκ ἔστιν ὁ βοηθὸς ἡμῶν, ἀλλὰ πέπρακεν ἡμᾶς ὁ θεὸς εἰς τὰς χεῖρας αὐτῶν τοῦ καταστρωθῆναι ἐναντίον αὐτῶν ἐν δίψῃ καὶ ἀπωλίᾳ μεγάλῃ.",
        "VUL": "Si autem transactis quinque diebus non venerit adjutorium, faciemus hæc verba quæ locuti estis.",
        "SYN": "и теперь нет нам помощника: Бог предал нас в их руки, чтобы погубить нас жаждою и великою погибелью.",
        "NEO": "Ces cinq jours passés, si le secours n’est pas venu, nous ferons ce que vous nous avez proposé. »",
        "NAB": "There is no help for us now! Instead, God has sold us into their power by laying us prostrate before them in thirst and utter exhaustion.",
        "VAT_ES": "Ya no hay nadie que pueda auxiliarnos, porque Dios nos ha puesto en manos de esa gente para que desfallezcamos de sed ante sus ojos y seamos totalmente destruidos.",
        "CEI": "Ora non c'è più nessuno che ci possa aiutare, perché Dio ci ha venduti in balìa di costoro per essere abbattuti davanti a loro dalla sete e da terribili mali."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "καὶ νῦν ἐπικαλέσασθε αὐτοὺς καὶ ἔκδοσθε τὴν πόλιν πᾶσαν εἰς προνομὴν τῷ λαῷ Ὀλοφέρνου καὶ πάσῃ τῇ δυνάμει αὐτοῦ.",
        "SYN": "Пригласите же их теперь и отдайте весь город на разграбление народу Олоферна и всему войску его,",
        "NAB": "Therefore, summon them and deliver the whole city as booty to the troops of Holofernes and to all his forces;",
        "VAT_ES": "Llámenlos ahora mismo y entreguen la ciudad como botín a Holofernes y a todo su ejército,",
        "CEI": "Ormai chiamateli e consegnate la città intera per il saccheggio al popolo di Oloferne e a tutto il suo esercito."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "κρεῖσσον γὰρ ἡμῖν γενηθῆναι αὐτοῖς εἰς διαρπαγήν· ἐσόμεθα γὰρ εἰς δούλους καὶ ζήσεται ἡ ψυχὴ ἡμῶν, καὶ οὐκ ὀψόμεθα τὸν θάνατον τῶν νηπίων ἡμῶν ἐν ὀφθαλμοῖς ἡμῶν καὶ τὰς γυναῖκας καὶ τὰ τέκνα ἡμῶν ἐκλειπούσας τὰς ψυχὰς αὐτῶν.",
        "SYN": "ибо лучше для нас достаться им на расхищение: хотя мы будем рабами их, зато жива будет душа наша, и глаза наши не увидят смерти младенцев наших и жен и детей наших, расстающихся с душами своими.",
        "NAB": "we would be better off to become their prey. We should indeed be made slaves, but at least we should live, and not have to behold our little ones dying before our eyes and our wives and children breathing out their souls.",
        "VAT_ES": "porque es preferible que seamos sus prisioneros: así seremos esclavos, pero salvaremos nuestra vida y no tendremos que contemplar con nuestros propios ojos la muerte de nuestros pequeños, y no veremos a nuestras mujeres y a nuestros hijos exhalar el último suspiro.",
        "CEI": "È meglio per noi esser loro preda; diventeremo certo loro schiavi, ma potremo vivere e non vedremo con i nostri occhi la morte dei nostri bambini, né le donne e i nostri figli esalare l'ultimo respiro."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "μαρτυρόμεθα ὑμῖν τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὸν θεὸν ἡμῶν καὶ κύριον τῶν πατέρων ἡμῶν, ὃς ἐκδικεῖ ἡμᾶς κατὰ τὰς ἁμαρτίας ἡμῶν καὶ κατὰ τὰ ἁμαρτήματα τῶν πατέρων ἡμῶν, ἵνα μὴ ποιήσῃ κατὰ τὰ ῥήματα ταῦτα ἐν τῇ ἡμέρᾳ τῇ σήμερον.",
        "SYN": "Призываем пред вами во свидетели небо и землю, Бога нашего и Господа отцов наших, Который наказывает нас за грехи наши и за грехи отцов наших, да соделает по словам сим в нынешний день.",
        "NAB": "We adjure you by heaven and earth, and by our God, the Lord of our forefathers, who is punishing us for our sins and those of our forefathers, to do as we have proposed, this very day.\"",
        "VAT_ES": "Los conjuramos por el cielo y por la tierra, y también por nuestro Dios y Señor de nuestros padres, que nos castiga por nuestros pecados y por las transgresiones de nuestros antepasados; hagan hoy mismo lo que les decimos».",
        "CEI": "Chiamiamo a testimonio contro di voi il cielo e la terra e il nostro Dio, il Signore dei nostri padri, che ci punisce per la nostra iniquità e per le colpe dei nostri padri, perché non ci lasci più in una situazione come questa in cui siamo oggi\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "καὶ ἐγένετο κλαυθμὸς μέγας ἐν μέσῳ τῆς ἐκκλησίας πάντων ὁμοθυμαδόν, καὶ ἐβόησαν πρὸς Κύριον τὸν θεὸν φωνῇ μεγάλῃ.",
        "SYN": "И подняли они единодушно великий плач среди собрания и громко взывали к Господу Богу.",
        "NAB": "All in the assembly with one accord broke into shrill wailing and loud cries to the Lord their God.",
        "VAT_ES": "Y toda la asamblea prorrumpió en un amargo llanto, implorando a grandes voces al Señor Dios.",
        "CEI": "Successe allora un pianto generale in mezzo all'adunanza e gridarono suppliche a gran voce al Signore loro Dio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς Ὀζείας Θαρσεῖτε, ἀδελφοί, διακαρτερήσωμεν ἔτι πέντε ἡμέρας ἐν αἷς ἐπιστρέψει Κύριος ὁ θεὸς ἡμῶν τὸ ἔλεος αὐτοῦ ἐφ’ ἡμᾶς, οὐ γὰρ ἐγκαταλείψει ἡμᾶς εἰς τέλος·",
        "SYN": "Озия сказал им: не унывайте, братья! потерпим еще пять дней, в которые Господь, Бог, наш обратит милость Свою на нас, ибо Он не оставит нас вконец.",
        "NAB": "But Uzziah said to them, \"Courage, my brothers! Let us wait five days more for the Lord our God, to show his mercy toward us; he will not utterly forsake us.",
        "VAT_ES": "Pero Ozías les dijo: «Animo, hermanos, resistamos cinco días más. En el transcurso de ellos, el Señor, nuestro Dios, volverá a tener misericordia de nosotros, porque no nos abandonará hasta el fin.",
        "CEI": "Ozia rispose loro: \"Coraggio, fratelli, resistiamo ancora cinque giorni e in questo tempo il Signore Dio nostro rivolgerà di nuovo la misericordia su di noi; non è possibile che egli ci abbandoni fino all'ultimo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "ἐὰν δὲ διέλθωσιν αὗται καὶ μὴ ἔλθῃ ἐφ’ ἡμᾶς βοήθεια, ποιήσω κατὰ τὰ ῥήματα ὑμῶν.",
        "SYN": "Если же они пройдут, и помощь к нам не придет, - я сделаю по вашим словам.",
        "NAB": "But if those days pass without help coming to us, I will do as you say.\"",
        "VAT_ES": "Si transcurridos estos días, no nos llega ningún auxilio, entonces obraré como ustedes dicen».",
        "CEI": "Ma se proprio passeranno questi giorni e non ci arriverà alcun aiuto, farò secondo le vostre richieste\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "LXX": "καὶ ἐσκόρπισεν τὸν λαὸν εἰς τὴν ἑαυτοῦ παρεμβολήν, καὶ ἐπὶ τὰ τείχη καὶ τοὺς πύργους τῆς πόλεως αὐτῶν ἀπῆλθον, καὶ τὰς γυναῖκας καὶ τὰ τέκνα εἰς τοὺς οἴκους αὐτῶν ἀπέστειλεν· καὶ ἦσαν ἐν ταπεινώσει πολλῇ ἐν τῇ πόλει.",
        "SYN": "И отпустил народ в свой стан, и они пошли на стены и башни своего города, а жен и детей отослал по домам их; и в великой скорби оставались они в городе.",
        "NAB": "Then he dispersed the men to their posts, and they returned to the walls and towers of the city; the women and children he sent to their homes. Throughout the city they were in great misery.",
        "VAT_ES": "Luego disolvió a la multitud para que cada uno regresara a su puesto: los hombres se dirigieron a los muros y a las torres de la ciudad, pero a las mujeres y a los niños los envió a sus casas. Mientras tanto, la ciudad quedó sumida en una profunda consternación.",
        "CEI": "Così rimandò il popolo ciascuno al proprio posto ed essi tornarono sulle mura e sulle torri della città e rimandarono le donne e i figli alle loro case; ma tutti nella città erano in grande abbattimento."
      }
    }
  }
}