{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_008",
  "book_key": "IUDITH",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἤκουσεν ἐν ἐκείναις ταῖς ἡμέραις Ἰουδεὶθ θυγάτηρ Μεραρεὶ υἱοῦ Ὢξ υἱοῦ Ἰωσὴφ υἱοῦ Ὀζειὴλ υἱοῦ Ἑλκειὰ υἱοῦ Ἠλειοὺ υἱοῦ Χελκείου υἱοῦ Ἐλιὰβ υἱοῦ Ναθαναὴλ υἱοῦ Σαλαμιὴλ υἱοῦ Σαρασαδαὶ υἱοῦ Ἰσραήλ.",
        "VUL": "Et factum est cum audisset hæc verba Judith vidua, quæ erat filia Merari filii Idox filii Joseph filii Oziæ filii Elai filii Jamnor filii Gedeon filii Raphaim filii Achitob filii Melchiæ filii Enan filii Nathaniæ filii Salathiel filii Simeon filii Ruben,",
        "SYN": "В эти дни услышала Иудифь, дочь Мерарии, сына Окса, сына Иосифа, сына Озиила, сына Елкия, сына Анании, сына Гедеона, сына Рафаина, сына Акифона, сына Илия, сына Елиава, сына Нафанаила, сына Саламиила, сына Саласадая, сына Иеиля.",
        "NEO": "Ces paroles furent rapportées à Judith, une veuve, fille de Mérari, fils d’Idox, fils de Joseph, fils d’Ozias, fils d’Elaï, fils de Jamnor, fils de Gédéon, fils de Raphaïm, fils d’Achitob, fils de Melchias, fils d’Enan, fils de Nathanias, fils de Salathiel, fils de Siméon, fils d’Israël.",
        "NAB": "Now in those days Judith, daughter of Merari, son of Joseph, son of Oziel, son of Elkiah, son of Ananias, son of Gideon, son of Raphain, son of Ahitob, son of Elijah, son of Hilkiah, son of Eliab, son of Nathanael, son of Salamiel, son of Sarasadai, son of Simeon, son of Israel, heard of this.",
        "VAT_ES": "En aquellos días llegó todo esto a oídos de Judit, hija de Merarí, hijo de Ox, hijo de José, hijo de Oziel, hijo de Helcías, hijo de Ananías, hijo de Gedeón, hijo de Rafaín, hijo de Ajitob, hijo de Elías, hijo de Jilquías, hijo de Eliab, hijo de Natanael, hijo de Salamiel, hijo de Sarasadai, hijo de Israel.",
        "CEI": "In quei giorni venne a conoscenza della situazione Giuditta figlia di Merari, figlio di Oks, figlio di Giuseppe, figlio di Oziel, figlio di Elkia, figlio di Anania, figlio di Gedeone, figlio di Rafain, figlio di Achitob, figlio di Elia, figlio di Chelkia, figlio di Eliàb, figlio di Natanaèl, figlio di Salamiel, figlio di Sarasadai, figlio di Israele."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ὁ ἀνὴρ αὐτῆς Μανασσῆς τῆς φυλῆς αὐτῆς καὶ τῆς πατριᾶς αὐτῆς· καὶ ἀπέθανεν ἐν ἡμέραις θερισμοῦ κριθῶν.",
        "VUL": "et vir ejus fuit Manasses, qui mortuus est in diebus messis hordeaceæ :",
        "SYN": "Муж ее Манассия, из одного с нею колена и племени, умер во время жатвы ячменя;",
        "NEO": "Son mari, appelé Manassès, était mort au temps de la moisson de l’orge.",
        "NAB": "Her husband, Manasseh, of her own tribe and clan, had died at the time of the barley harvest.",
        "VAT_ES": "Su esposo Manasés, que era de su misma tribu y de su misma familia, había muerto durante la cosecha de la cebada:",
        "CEI": "Suo marito era stato Manàsse, della stessa tribù e famiglia di lei; egli era morto al tempo della mietitura dell'orzo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐπέστη γὰρ ἐπὶ τοῦ δεσμεύοντος τὸ δράγμα ἐν τῷ πεδίῳ, καὶ ὁ καύσων ἦλθεν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ἔπεσεν ἐπὶ τὴν κλίνην καὶ ἐτελεύτησεν ἐν Βαιτυλουὰ τῇ πόλει αὐτοῦ, καὶ ἔθαψαν αὐτὸν μετὰ τῶν πατέρων αὐτοῦ ἐν τῷ ἀγρῷ τῷ ἀνὰ μέσον Δωθάειμ καὶ Βαλαμών.",
        "VUL": "instabat enim super alligantes manipulos in campo, et venit æstus super caput ejus, et mortuus est in Bethulia civitate sua, et sepultus est illic cum patribus suis.",
        "SYN": "потому что, когда он стоял в поле близ вязавших снопы, зной пал на его голову, - и он слег в постель и умер в своем городе Ветилуе; его похоронили с отцами его на поле между Дофаимом и Валамоном.",
        "NEO": "Comme il surveillait les moissonneurs, qui liaient les gerbes dans les champs, l’ardeur du soleil le frappa à la tête, et il mourut dans Béthulie, sa ville, et il y fut inhumé avec ses pères.",
        "NAB": "While he was in the field supervising those who bound the sheaves, he suffered sunstroke; and he died of this illness in Bethulia, his native city. He was buried with his forefathers in the field between Dothan and Balamon.",
        "VAT_ES": "mientras vigilaba a los que ataban las gavillas en el campo, tuvo una insolación que lo postró en cama, y murió en Betulia, su ciudad. Allí fue sepultado con sus padres, en el campo que está situado entre Dotaim y Belamón.",
        "CEI": "Mentre stava sorvegliando quelli che legavano i covoni nella campagna, il suo capo fu colpito da insolazione. Dovette mettersi a letto e morì in Betulia sua città e lo seppellirono con i suoi padri nel campo che sta tra Dotain e Balamon."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἦν Ἰουδεὶθ ἐν τῷ οἴκῳ αὐτῆς χηρεύουσα ἔτη τρία καὶ μῆνας τέσσαρες.",
        "VUL": "Erat autem Judith relicta ejus vidua jam annis tribus et mensibus sex.",
        "SYN": "И вдовствовала Иудифь в своем доме три года и четыре месяца.",
        "NEO": "Il y avait déjà trois ans et six mois que Judith était restée veuve.",
        "NAB": "The widowed Judith remained three years and four months at home,",
        "VAT_ES": "Judit había permanecido viuda en su casa durante tres años y cuatro meses.",
        "CEI": "Giuditta era rimasta nella sua casa in stato di vedovanza ed erano passati già tre anni e quattro mesi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἐποίησεν αὐτῇ σκηνὴν ἐπὶ τοῦ δώματος τοῦ οἴκου αὐτῆς, καὶ ἐπέθηκεν ἐπὶ τὴν ὀσφὺν αὐτῆς σάκκον, καὶ ἦν ἐπ’ αὐτῆς τὰ ἱμάτια τῆς χηρεύσεως αὐτῆς.",
        "VUL": "Et in superioribus domus suæ fecit sibi secretum cubiculum, in quo cum puellis suis clausa morabatur,",
        "SYN": "Она сделала для себя на кровле дома своего шатер, возложила на чресла свои вретище, и были на ней одежды вдовства ее.",
        "NEO": "Elle s’était construit, sur le toit de sa maison, une chambre retirée, où elle demeurait enfermée avec ses servantes.",
        "NAB": "where she set up a tent for herself on the roof of her house. She put sackcloth about her loins and wore widow's weeds.",
        "VAT_ES": "Sobre la terraza de su casa se había hecho levantar una carpa; llevaba un sayal sobre su cuerpo y vestía ropas de luto.",
        "CEI": "Si era fatta preparare una tenda sul terrazzo della sua casa, si era cinta i fianchi di sacco e portava le vesti delle vedove."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἐνήστευε πάσας τὰς ἡμέρας τῆς χηρεύσεως αὐτῆς χωρὶς προσαββάτων καὶ σαββάτων καὶ προνουμηνιῶν καὶ ἑορτῶν καὶ χαρμοσυνῶν οἴκου Ἰσραήλ.",
        "VUL": "et habens super lumbos suos cilicium, jejunabat omnibus diebus vitæ suæ, præter sabbata et neomenias et festa domus Israël.",
        "SYN": "Она постилась все дни вдовства своего, кроме дней пред субботами и суббот, дней пред новомесячиями и новомесячий, и праздников и торжеств дома Израилева.",
        "NEO": "Les reins couverts d’un cilice, elle jeûnait tous les jours de sa vie, excepté les jours de sabbat et de nouvelle lune et les fêtes de la maison d’Israël.",
        "NAB": "She fasted all the days of her widowhood, except sabbath eves and sabbaths, new moon eves and new moons, feastdays and holidays of the house of Israel.",
        "VAT_ES": "Ayunaba todos los días, excepto los sábados, los novilunios y los días de fiesta y de regocijo del pueblo de Israel.",
        "CEI": "Da quando era vedova digiunava tutti i giorni, eccetto le vigilie dei sabati e i sabati, le vigilie dei noviluni e i noviluni, le feste e i giorni di gioia per Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἦν καλὴ τῷ εἴδει καὶ ὡραία τῇ ὄψει σφόδρα· καὶ ὑπελείπετο αὐτῇ Μανασσῆς ὁ ἀνὴρ αὐτῆς χρυσίον καὶ ἀργύριον καὶ παῖδας καὶ παιδίσκας καὶ κτήνη καὶ ἀγρούς, καὶ ἔμενεν ἐπ’ αὐτῶν.",
        "VUL": "Erat autem eleganti aspectu nimis, cui vir suus reliquerat divitias multas, et familiam copiosam, ac possessiones armentis boum, et gregibus ovium plenas.",
        "SYN": "Она была красива видом и весьма привлекательна взором; муж ее Манассия оставил ей золото и серебро, слуг и служанок, скот и поля, чем она и владела.",
        "NEO": "Elle était très belle de figure, et son mari lui avait laissé de grandes richesses, de nombreux serviteurs et des domaines remplis de troupeaux de bœufs et de brebis.",
        "NAB": "She was beautifully formed and lovely to behold. Her husband, Manasseh, had left her gold and silver, servants and maids, livestock and fields, which she was maintaining.",
        "VAT_ES": "Era muy hermosa y de aspecto sumamente agradable. Su esposo Manasés le había dejado oro y plata, servidores y servidoras, ganados y campos, y ella había quedado como dueña de todo.",
        "CEI": "Era bella d'aspetto e molto avvenente nella persona; inoltre suo marito Manàsse le aveva lasciato oro e argento, schiavi e schiave, armenti e terreni ed essa era rimasta padrona di tutto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ οὐκ ἦν ὃς ἐπήνεγκεν αὐτῇ ῥῆμα πονηρόν, ὅτι ἐφοβεῖτο τὸν θεὸν σφόδρα.",
        "VUL": "Et erat hæc in omnibus famosissima, quoniam timebat Dominum valde, nec erat qui loqueretur de illa verbum malum.",
        "SYN": "И никто не укорял ее злым словом, потому что она была очень богобоязненна.",
        "NEO": "Elle était en grande estime auprès de tous, parce qu’elle craignait beaucoup le Seigneur, et il n’y avait personne qui dit d’elle une parole de blâme.",
        "NAB": "No one had a bad word to say about her, for she was a very God-fearing woman.",
        "VAT_ES": "Nadie podía reprocharle nada, porque era muy temerosa de Dios.",
        "CEI": "Né alcuno poteva dire una parola maligna a suo riguardo, perché temeva molto Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "Καὶ ἤκουσεν ῥήματα τοῦ λαοῦ τὰ πονηρὰ ἐπὶ τὸν ἄρχοντα, ὅτι ὠλιγοψύχησαν ἐπὶ τῇ σπάνει τῶν ὑδάτων· καὶ ἤκουσεν πάντας τοὺς λόγους Ἰουδεὶθ οὓς ἐλάλησεν πρὸς αὐτοὺς Ὀζείας, ὃς ὤμοσεν αὐτοῖς παραδώσειν τὴν πόλιν μετὰ ἡμέρας πέντε τοῖς Ἀσσυρίοις.",
        "VUL": "Hæc itaque cum audisset quoniam Ozias promisisset quod transacto quinto die traderet civitatem, misit ad presbyteros Chabri et Charmi.",
        "SYN": "Услышала она о дурных речах народа против начальника, потому что они малодушествовали по причине оскудения воды, услышала Иудифь и о всех словах, которые сказал им Озия, как он поклялся им чрез пять дней сдать город Ассириянам,",
        "NEO": "Ayant donc appris qu’Ozias avait promis de livrer la ville passé le cinquième jour, elle envoya vers les anciens du peuple Chabri et Charmi.",
        "NAB": "When Judith, therefore, heard of the harsh words which the people, discouraged by their lack of water, had spoken against their ruler, and of all that Uzziah had said to them in reply, swearing that he would hand over the city to the Assyrians at the end of five days,",
        "VAT_ES": "Judit se enteró de las amargas quejas que el pueblo, descorazonado por la falta de agua, había dirigido al jefe de la ciudad. También se enteró de la respuesta que les había dado Ozías, cuando juró entregar la ciudad a los asirios en el término de cinco días.",
        "CEI": "Venne dunque a sapere le parole esasperate rivolte dal popolo alle autorità, perché erano demoralizzati per la mancanza d'acqua, e anche Giuditta seppe di tutte le risposte che aveva date loro Ozia e come avesse giurato loro di consegnare la città agli Assiri dopo cinque giorni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ ἀποστείλασα τὴν ἅβραν αὐτῆς τὴν ἐφεστῶσαν πᾶσιν τοῖς ὑπάρχουσιν αὐτῆς ἐκάλεσεν Χάβρειν καὶ Χάρμειν τοὺς πρεσβυτέρους τῆς πόλεως αὐτῆς.",
        "VUL": "Et venerunt ad illam, et dixit illis : Quod est hoc verbum, in quo consensit Ozias, ut tradat civitatem Assyriis si intra quinque dies non venerit vobis adjutorium ?",
        "SYN": "и послала она служанку свою, распоряжавшуюся всем ее имуществом, пригласить Озию, Хаврина и Хармина, старейшин ее города.",
        "NEO": "Ils se rendirent auprès d’elle, et elle leur dit :",
        "NAB": "she sent the maid who was in charge of all her things to ask Uzziah, Chabris, and Charmis, the elders of the city, to visit her.",
        "VAT_ES": "Envió entonces a la servidora que estaba al frente de todos sus bienes, para que llamara a Cabris y Carmis, ancianos de la ciudad.",
        "CEI": "Subito mandò la sua ancella particolare che aveva in cura tutte le sue sostanze a chiamare Cabri e Carmi, che erano gli anziani della sua città."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἦλθον πρὸς αὐτήν· καὶ εἶπεν πρὸς αὐτούς Ἀκούσατε δή μου, ἄρχοντες τῶν κατοικούντων ἐν Βαιτυλουά· ὅτι οὐκ εὐθὴς ὁ λόγος ὑμῶν ὃν ἐλαλήσατε ἐναντίον τοῦ λαοῦ ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ ἐστήσατε τὸν ὅρκον ὃν ἐλαλήσατε ἀνὰ μέσον τοῦ θεοῦ καὶ ὑμῶν, καὶ εἴπατε ἐκδώσειν τὴν πόλιν τοῖς ἐχθροῖς ἡμῶν ἐὰν μὴ ἐν αὐταῖς ἐπιστρέψῃ ὁ κύριος βοήθειαν ὑμῖν.",
        "VUL": "et qui estis vos, qui tentatis Dominum ?",
        "SYN": "Они пришли, - и она сказала им: выслушайте меня, начальники жителей Ветилуи! неправо слово ваше, которое вы сегодня сказали перед народом, и положили клятву, которую изрекли между Богом и вами, и сказали, что сдадите город нашим врагам, если на этих _днях_ Господь не поможет нам.",
        "NEO": "Et qui êtes-vous, pour mettre ainsi le Seigneur à l’épreuve ?",
        "NAB": "When they came, she said to them: \"Listen to me, you rulers of the people of Bethulia. What you said to the people today is not proper. When you promised to hand over the city to our enemies at the end of five days unless within that time the Lord comes to our aid, you interposed between God and yourselves this oath which you took.",
        "VAT_ES": "Estos se presentaron, y ella les dijo: «Escúchenme, por favor, jefes de la población de Betulia. Ustedes se equivocaron hoy ante el pueblo, al jurar solemnemente que entregarían la ciudad a nuestros enemigos, si el Señor no viene a ayudarnos en el término fijado.",
        "CEI": "Vennero da lei ed essa disse loro: \"Ascoltatemi bene, voi capi dei cittadini di Betulia. Non è stato affatto conveniente il discorso che oggi avete tenuto al popolo, aggiungendo il giuramento che avete pronunziato e interposto tra voi e Dio, di mettere la città in mano ai nostri nemici, se nel frattempo il Signore non vi avrà mandato aiuto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ νῦν τίνες ἐστὲ ὑμεῖς οἳ ἐπειράσατε τὸν θεὸν ἐν τῇ ἡμέρᾳ τῇ σήμερον, καὶ ἵστατε ὑπὲρ τοῦ θεοῦ ἐν μέσῳ υἱῶν ἀνθρώπων;",
        "VUL": "non est iste sermo qui misericordiam provocet, sed potius qui iram excitet, et furorem accendat.",
        "SYN": "Кто же вы, искушавшие сегодня Бога и ставшие вместо Бога посреди сынов человеческих?",
        "NEO": "Ce n’est pas là une parole qui attire la miséricorde, mais plutôt qui excite la colère et allume la fureur.",
        "NAB": "Who are you, then, that you should have put God to the test this day, setting yourselves in the place of God in human affairs?",
        "VAT_ES": "Al fin de cuentas, &iquest;quiénes son ustedes, para tentar así a Dios y usurpar su lugar entre los hombres?",
        "CEI": "Chi siete voi dunque che avete tentato Dio in questo giorno e vi siete posti al di sopra di lui, mentre non siete che uomini?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ νῦν Κύριον Παντοκράτορα ἐξετάζετε, καὶ οὐθὲν ἐπιγνώσεσθε ἕως τοῦ αἰῶνος·",
        "VUL": "Posuistis vos tempus miserationis Domini, et in arbitrium vestrum, diem constituistis ei.",
        "SYN": "Вот, вы теперь испытуете Господа Вседержителя, но никогда ничего не узнаете;",
        "NEO": "Vous avez fixé au Seigneur un terme dans le quel il doit exercer sa miséricorde, et vous lui avez marqué un jour selon votre bon plaisir !",
        "NAB": "It is the Lord Almighty for whom you are laying down conditions; will you never understand anything?",
        "VAT_ES": "&iexcl;Ahora ustedes ponen a prueba al Señor todopoderoso, pero esto significa que nunca entenderán nada!",
        "CEI": "Certo, voi volete mettere alla prova il Signore onnipotente, ma non ci capirete niente, né ora né mai."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὅτι βάθος καρδίας ἀνθρώπου οὐχ εὑρήσετε, καὶ λόγους τῆς διανοίας αὐτοῦ οὐ διαλήμψεσθε· καὶ πῶς τὸν θεὸν ὃς ἐποίησεν τὰ πάντα ταῦτα ἐρευνήσετε, καὶ τὸν νοῦν αὐτοῦ ἐπιγνώσεσθε, καὶ τὸν λογισμὸν αὐτοῦ κατανοήσετε; μηδαμῶς, ἀδελφοί, μὴ παροργίζετε Κύριον θεὸν ἡμῶν.",
        "VUL": "Sed quia patiens Dominus est, in hoc ipso pniteamus, et indulgentiam ejus fusis lacrimis postulemus :",
        "SYN": "потому что вам не постигнуть глубины сердца у человека и не понять слов мысли его: как же испытаете вы Бога, сотворившего все это, и познаете ум Его, и поймете мысль Его? Нет, братья, не прогневляйте Господа, Бога нашего!",
        "NEO": "Mais parce que le Seigneur est patient, faisons pénitence de cette faute, et implorons son pardon en versant des larmes.",
        "NAB": "You cannot plumb the depths of the human heart or grasp the workings of the human mind; how then can you fathom God, who has made all these things, discern his mind, and understand his plan? \"No, my brothers, do not anger the Lord our God.",
        "VAT_ES": "Si ustedes son incapaces de escrutar las profundidades del corazón del hombre y de penetrar los razonamientos de su mente, &iquest;cómo pretenden sondear a Dios, que ha hecho todas estas cosas, y conocer su pensamiento o comprender sus designios? No, hermanos; cuídense de provocar la ira del Señor, nuestro Dios.",
        "CEI": "Se non siete capaci di scorgere il fondo del cuore dell'uomo né di afferrare i pensieri della sua mente, come potrete scrutare il Signore, che ha fatto tutte queste cose, e conoscere i suoi pensieri o comprendere i suoi disegni? No, fratelli, non vogliate irritare il Signore nostro Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὅτι ἐὰν μὴ βούληται ἐν ταῖς πέντε ἡμέραις βοηθῆσαι ἡμῖν, αὐτὸς ἔχει τὴν ἐξουσίαν ἐν αἷς θέλει σκεπάσαι ἡμέραις, ἢ καὶ ὀλεθρεῦσαι ἡμᾶς πρὸ προσώπου τῶν ἐχθρῶν ἡμῶν.",
        "VUL": "non enim quasi homo sic Deus comminabitur, neque sicut filius hominis ad iracundiam inflammabitur.",
        "SYN": "Ибо если Он не захочет помочь нам в эти пять дней, то Он имеет власть защитить нас в какие угодно Ему дни, или поразить нас пред лицем врагов наших.",
        "NEO": "Car Dieu ne menace pas à la manière de l’homme, et il ne s’enflamme pas de colère comme un fils d’homme.",
        "NAB": "For if he does not wish to come to our aid within the five days, he has it equally within his power to protect us at such time as he pleases, or to destroy us in the face of our enemies.",
        "VAT_ES": "Porque si él no quiere venir a ayudarnos en el término de cinco días, tiene poder para protegernos cuando él quiera o para destruirnos ante nuestros enemigos.",
        "CEI": "Se non vorrà aiutarci in questi cinque giorni, egli ha pieno potere di difenderci nei giorni che vuole o anche di farci distruggere da parte dei nostri nemici."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ὑμεῖς δὲ μὴ ἐνεχυράζετε τὰς βουλὰς Κυρίου τοῦ θεοῦ ἡμῶν, ὅτι οὐχ ὡς ἄνθρωπος ὁ θεὸς ἀπειληθῆναι οὐδ’ ὡς υἱὸς ἀνθρώπου διαιτηθῆναι.",
        "VUL": "Et ideo humiliemus illi animas nostras, et in spiritu constituti humiliato, servientes illi",
        "SYN": "Не отдавайте же в залог советов Господа Бога нашего: Богу нельзя грозить, как человеку, нельзя и указывать Ему, как сыну человеческому.",
        "NEO": "Humilions donc nos âmes devant lui, et mettons en nous un esprit d’humilité, comme il convient à ses serviteurs.",
        "NAB": "It is not for you to make the Lord our God give surety for his plans. \"God is not man that he should be moved by threats, nor human, that he may be given an ultimatum.",
        "VAT_ES": "No exijan entonces garantías a los designios del Señor, nuestro Dios, porque Dios no cede a las amenazas como un hombre ni se le impone nada como a un mortal.",
        "CEI": "E voi non pretendete di impegnare i piani del Signore Dio nostro, perché Dio non è come un uomo che gli si possan fare minacce e pressioni come ad uno degli uomini."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "διόπερ ἀναμένοντες τὴν παρ’ αὐτοῦ σωτηρίαν ἐπικαλεσώμεθα αὐτὸν εἰς βοήθειαν ἡμῶν, καὶ εἰσακούσεται τῆς φωνῆς ἡμῶν, ἐὰν ἦν αὐτῷ ἀρεστόν.",
        "VUL": "dicamus flentes Domino, ut secundum voluntatem suam sic faciat nobiscum misericordiam suam : ut sicut conturbatum est cor nostrum in superbia eorum, ita etiam de nostra humilitate gloriemur :",
        "SYN": "Посему, ожидая от Него спасения, будем призывать Его к себе на помощь, и Он услышит голос наш, если это Ему будет угодно.",
        "NEO": "Prions le Seigneur avec larmes de nous faire sentir, en la manière qu’il lui plaira, les effets de sa miséricorde, afin que, comme l’orgueil de nos ennemis a jeté le trouble dans notre cœur, ainsi notre humilité nous devienne un sujet de gloire.",
        "NAB": "\"So while we wait for the salvation that comes from him, let us call upon him to help us, and he will hear our cry if it is his good pleasure.",
        "VAT_ES": "Por lo tanto, invoquemos su ayuda, esperando pacientemente su salvación, y él nos escuchará si esa es su voluntad.",
        "CEI": "Perciò attendiamo fiduciosi la salvezza che viene da lui, supplichiamolo che venga in nostro aiuto e ascolterà il nostro grido se a lui piacerà."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ὅτι οὐκ ἀνέστη ἐν ταῖς γενεαῖς ἡμῶν οὐδὲ ἔστιν ἐν τῇ ἡμέρᾳ τῇ σήμερον οὔτε φυλὴ οὔτε πατριὰ οὔτε δῆμος οὔτε πόλις ἐξ ἡμῶν οἳ προσκυνοῦσι θεοῖς χειροποιήτοις, καθάπερ ἐγένετο ἐν ταῖς πρότερον ἡμέραις·",
        "VUL": "quoniam non sumus secuti peccata patrum nostrorum, qui dereliquerunt Deum suum, et adoraverunt deos alienos,",
        "SYN": "Ибо не было в родах наших, и нет в настоящее время ни колена, ни племени, ни народа, ни города у нас, которые кланялись бы богам рукотворенным, как было в прежние дни,",
        "NEO": "Car nous n’avons pas imité les péchés de nos pères qui ont abandonné leur Dieu et adoré des dieux étrangers.",
        "NAB": "For there has not risen among us in recent generations, nor does there exist today, any tribe, or clan, or town, or city of ours that worships gods made by hands, as happened in former days.",
        "VAT_ES": "Porque no hay nadie en nuestro tiempo, ni hay entre nosotros, en el día de hoy, tribu, ni familia, ni comarca, ni ciudad que adore dioses fabricados por mano de hombre, como sucedía en los tiempos pasados.",
        "CEI": "Realmente in questa nostra generazione non c'è mai stata, né esiste oggi una tribù o famiglia o popolo o città tra di noi, che adori gli dei fatti da mano d'uomo, come è avvenuto nei tempi passati."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ὧν χάριν ἐδόθησαν εἰς ῥομφαίαν καὶ εἰς διαρπαγὴν οἱ πατέρες ἡμῶν, καὶ ἔπεσον πτῶμα μέγα ἐνώπιον τῶν ἐχθρῶν ἡμῶν.",
        "VUL": "pro quo scelere dati sunt in gladium, et in rapinam, et in confusionem inimicis suis : nos autem alterum deum nescimus præter ipsum.",
        "SYN": "за что отцы наши преданы были мечу и расхищению и пали великим падением пред нашими врагами.",
        "NEO": "C’est à cause de ce crime qu’ils ont été livrés au glaive, au pillage et à la moquerie de leurs ennemis ; mais nous, nous ne connaissons pas d’autres Dieu que lui.",
        "NAB": "It was for such conduct that our forefathers were handed over to the sword and to pillage, and fell with great destruction before our enemies.",
        "VAT_ES": "A causa de eso, nuestros padres fueron entregados a la espada y a la depredación, y sucumbieron miserablemente delante de nuestros enemigos.",
        "CEI": "Per questo motivo i nostri padri furono abbandonati alla spada e alla devastazione e caddero rovinosamente davanti ai loro nemici."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "ἡμεῖς δὲ ἕτερον θεὸν οὐκ ἐπέγνωμεν πλὴν αὐτοῦ· ὅθεν ἐλπίζομεν ὅτι οὐχ ὑπερόψεται ἡμᾶς οὐδ’ ἀπὸ τοῦ γένους ἡμῶν.",
        "VUL": "Expectemus humiles consolationem ejus, et exquiret sanguinem nostrum de afflictionibus inimicorum nostrorum, et humiliabit omnes gentes, quæcumque insurgunt contra nos, et faciet illas sine honore Dominus Deus noster.",
        "SYN": "Но мы не знаем другого Бога, кроме Его, а потому и надеемся, что Он не презрит нас и никого из нашего рода.",
        "NEO": "Attendons humblement sa consolation, et il vengera notre sang sur nos ennemis qui nous affligent ; il humiliera toutes les nations qui s’élèvent contre nous, et il les couvrira de confusion, lui, le Seigneur notre Dieu.",
        "NAB": "But since we acknowledge no other god but the Lord, we hope that he will not disdain us or any of our people.",
        "VAT_ES": "Nosotros, en cambio, no reconocemos otro Dios fuera de él; por eso esperamos que no nos despreciará, ni a nosotros ni a ninguno de nuestra raza.",
        "CEI": "Noi invece non riconosciamo altro Dio fuori di lui e per questo speriamo che egli non trascurerà noi e neppure la nostra nazione."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ὅτι ἐν τῷ λημφθῆναι ἡμᾶς οὕτως καθήσεται πᾶσα ἡ Ἰουδαία, καὶ προνομευθήσεται τὰ ἅγια ἡμῶν, καὶ ζητήσει τὴν βεβήλωσιν αὐτῶν ἐκ τοῦ αἵματος ἡμῶν,",
        "VUL": "Et nunc fratres, quoniam vos estis presbyteri in populo Dei, et ex vobis pendet anima illorum, ad eloquium vestrum corda eorum erigite, ut memores sint quia tentati sunt patres nostri, ut probarentur si vere colerent Deum suum.",
        "SYN": "Ибо с пленением нас падет и вся Иудея, и святыни наши будут разграблены, и Он взыщет осквернение их от уст наших,",
        "NEO": "Et maintenant, mes frères, puisque vous êtes les anciens du peuple de Dieu, et que leur vie dépend de vous, relevez leurs cœurs par vos paroles, pour qu’ils se souviennent que nos pères ont été éprouvés afin que l’on connût s’ils servaient véritablement leur Dieu.",
        "NAB": "If we are taken, all Judea will fall, our sanctuary will be plundered, and God will make us pay for its profanation with our life's blood.",
        "VAT_ES": "Si nosotros nos rendimos, caerá toda la Judea y nuestro Santuario será saqueado. Entonces tendremos que responder con nuestra propia sangre por esa profanación.",
        "CEI": "Perché se noi saremo presi, resterà presa anche tutta la Giudea e sarà saccheggiato il nostro santuario e Dio chiederà ragione di quella profanazione al nostro sangue."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ τὸν φόνον τῶν ἀδελφῶν ἡμῶν καὶ τὴν αἰχμαλωσίαν τῆς γῆς καὶ τὴν ἐρήμωσιν τῆς κληρονομίας ἡμῶν ἐπιστρέψει εἰς κεφαλὴν ἡμῶν ἐν τοῖς ἔθνεσιν οὗ ἐὰν δουλεύσωμεν ἐκεῖ, καὶ ἐσόμεθα εἰς πρόσκομμα καὶ εἰς ὄνειδος ἐναντίον τῶν κτωμένων ἡμᾶς.",
        "VUL": "Memores esse debent quomodo pater noster Abraham tentatus est, et per multas tribulationes probatus, Dei amicus effectus est.",
        "SYN": "и убиение братьев наших и пленение земли и опустошение наследия нашего обратит на нашу голову среди народов, которым мы будем порабощены, и будем в соблазн и поношение у тех, которые овладеют нами;",
        "NEO": "Ils doivent se rappeler comment Abraham, notre père, a été tenté, et comment, éprouvé par beaucoup de tribulations, il est devenu l’ami de Dieu.",
        "NAB": "For the slaughter of our kinsmen, for the taking of exiles from the land, and for the devastation of our inheritance, he will lay the guilt on our heads. Wherever we shall be enslaved among the nations, we shall be a mockery and a reproach in the eyes of our masters.",
        "VAT_ES": "Además, el Señor hará rezar sobre nuestra cabeza, en medio de las naciones donde estaremos cautivos, la matanza de nuestros hermanos, la deportación de la gente del país y la devastación de nuestra herencia; y seremos objeto de burla y escarnio por parte de nuestros conquistadores.",
        "CEI": "L'uccisione dei nostri fratelli, l'asservimento della patria, la devastazione della nostra eredità Dio la farà ricadere sul nostro capo in mezzo ai popoli pagani tra i quali ci capiterà di essere schiavi e saremo così motivo di scandalo e di disprezzo di fronte ai nostri padroni."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ὅτι οὐ κατευθυνθήσεται ἡ δουλεία ἡμῶν εἰς χάριν, ἀλλ’ εἰς ἀτιμίαν θήσει αὐτὴν Κύριος ὁ θεὸς ἡμῶν.",
        "VUL": "Sic Isaac, sic Jacob, sic Moyses, et omnes qui placuerunt Deo, per multas tribulationes transierunt fideles.",
        "SYN": "потому что рабство не послужит нам в честь, но Господь, Бог наш, вменит его в бесчестие.",
        "NEO": "De même Isaac, de même Jacob, de même Moïse et tous ceux qui ont plu à Dieu, ont passé par beaucoup d’afflictions en demeurant fidèles.",
        "NAB": "Our enslavement will not be turned to our benefit, but the Lord our God, will maintain it to our disgrace.",
        "VAT_ES": "Porque nuestra esclavitud no nos hará ganar la benevolencia de los vencedores, sino que el Señor, nuestro Dios, la convertirá en deshonra.",
        "CEI": "La nostra schiavitù non ci guadagnerà alcun favore, perché la porrà a nostro disonore il Signore Dio nostro."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "καὶ νῦν, ἀδελφοί, ἐπιδειξώμεθα τοῖς ἀδελφοῖς ἡμῶν, ὅτι ἐξ ἡμῶν κρέμαται ἡ ψυχὴ αὐτῶν, καὶ τὰ ἅγια καὶ ὁ οἶκος καὶ τὸ θυσιαστήριον ἐπεστήρισται ἐφ’ ἡμῖν.",
        "VUL": "Illi autem qui tentationes non susceperunt cum timore Domini, et impatientiam suam et improperium murmurationis suæ contra Dominum protulerunt,",
        "SYN": "Итак, братья, покажем братьям нашим, что от нас зависит жизнь их, и на нас утверждаются и святыни, и дом _Господень_, и жертвенник.",
        "NEO": "Mais ceux qui n’ont pas accepté ces épreuves avec la crainte du Seigneur, et qui ont donné cours à leur impatience et à d’injurieux murmures contre le Seigneur,",
        "NAB": "\"Therefore, my brothers, let us set an example for our kinsmen. Their lives depend on us, and the defense of the sanctuary, the temple, and the altar rests with us.",
        "VAT_ES": "Por eso, hermanos, demos un buen ejemplo a nuestros hermanos, ya que su vida depende de nosotros, y lo más sagrado que tenemos, el Templo y el altar, también dependen de nosotros.",
        "CEI": "Dunque, fratelli, dimostriamo ai nostri fratelli che la loro vita dipende da noi, che i nostri sacri pegni, il tempio e l'altare, poggiano su di noi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "παρὰ ταῦτα πάντα εὐχαριστήσωμεν Κυρίῳ τῷ θεῷ ἡμῶν, ὃς πειράζει ἡμᾶς καθὰ καὶ τοὺς πατέρας ἡμῶν.",
        "VUL": "exterminati sunt ab exterminatore, et a serpentibus perierunt.",
        "SYN": "За все это возблагодарим Господа, Бога нашего, Который испытует нас, как и отцов наших.",
        "NEO": "ceux-là, l’exterminateur les a frappés de mort, et les serpents les ont fait périr.",
        "NAB": "Besides all this, we should be grateful to the Lord our God, for putting us to the test, as he did our forefathers.",
        "VAT_ES": "Más aún, demos gracias al Señor, nuestro Dios, que nos somete a prueba, lo mismo que a nuestros padres.",
        "CEI": "Oltre tutto ringraziamo il Signore Dio nostro che ci mette alla prova, come ha già fatto con i nostri padri."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "μνήσθητε ὅσα ἐποίησεν μετὰ Ἀβραάμ, καὶ ὅσα ἐπείρασεν τὸν Ἰσαάκ, καὶ ὅσα ἐγένετο τῷ Ἰακὼβ ἐν Μεσοποταμίᾳ τῆς Συρίας ποιμαίνοντι τὰ πρόβατα Λαβὰν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ.",
        "VUL": "Et nos ergo non ulciscamur nos pro his quæ patimur,",
        "SYN": "Вспомните, что Он сделал с Авраамом, чем искушал Исаака, что было с Иаковом в Сирской Месопотамии, когда он пас овец Лавана, брата матери своей:",
        "NEO": "Ne nous laissons donc pas aller à l’impatience à cause des maux que nous souffrons.",
        "NAB": "Recall how he dealt with Abraham, and how he tried Isaac, and all that happened to Jacob in Syrian Mesopotamia while he was tending the flocks of Laban, his mother's brother.",
        "VAT_ES": "Recuerden todo lo que hizo con Abraham y en qué forma probó a Isaac, y todo lo que le sucedió a Jacob en Mesopotamia de Siria, cuando apacentaba las ovejas de Labán, hermano de su madre:",
        "CEI": "Ricordatevi quanto ha fatto con Abramo, quali prove ha fatto passare ad Isacco e quanto è avvenuto a Giacobbe in Mesopotamia di Siria, quando pascolava i greggi di Làbano suo zio materno."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "ὅτι οὐ καθὼς ἐκείνους ἐπύρωσεν εἰς ἐτασμὸν τῆς καρδίας αὐτῶν, καὶ ἡμᾶς οὐκ ἐξεδίκησεν, ἀλλ’ εἰς νουθέτησιν μαστιγοῖ Κύριος τοὺς ἐγγίζοντας αὐτῷ.",
        "VUL": "sed reputantes peccatis nostris hæc ipsa supplicia minora esse flagella Domini, quibus quasi servi corripimur ad emendationem, et non ad perditionem nostram evenisse credamus.",
        "SYN": "как их искушал Он не для истязания сердца их, так и нам не мстит, а только для вразумления наказывает Господь приближающихся к Нему.",
        "NEO": "Mais estimons que ces tourments, moindres que nos péchés, sont les verges dont le Seigneur nous châtie, comme ses serviteurs, pour nous amender, et croyons que ce n’est pas pour notre perte qu’ils nous ont été envoyés. »",
        "NAB": "Not for vengeance did the Lord put them in the crucible to try their hearts, nor has he done so with us. It is by way of admonition that he chastises those who are close to him.\"",
        "VAT_ES": "así como a ellos los purificó para probar sus corazones, de la misma manera, nosotros no somos castigados por él, sino que el Señor golpea a los que están cerca de él, para que eso les sirva de advertencia».",
        "CEI": "Certo, come ha passato al crogiuolo costoro non altrimenti che per saggiare il loro cuore, così ora non vuol far vendetta di noi, ma è a fine di correzione che il Signore castiga coloro che gli stanno vicino\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "Καὶ εἶπεν πρὸς αὐτὴν Ὀζείας Πάντα ὅσα εἶπας ἀγαθῇ καρδίᾳ ἐλάλησας, καὶ οὐκ ἔστιν ὃς ἀντιστήσεται τοῖς λόγοις σου.",
        "VUL": "Et dixerunt illi Ozias et presbyteri : Omnia quæ locuta es, vera sunt, et non est in sermonibus tuis ulla reprehensio.",
        "SYN": "Озия сказал ей: все, что ты сказала, сказала от доброго сердца, и никто не будет противиться словам твоим,",
        "NEO": "Ozias et les anciens lui répondirent : « Tout ce que tu as dit est vrai, et il n’y a rien à reprendre dans tes paroles.",
        "NAB": "Then Uzziah said to her: \"All that you have said was spoken with good sense, and no one can gainsay your words.",
        "VAT_ES": "Ozías le respondió: «En todo lo que has dicho te has expresado con sensatez y nadie puede contradecir tus palabras.",
        "CEI": "Allora rispose a lei Ozia: \"Quanto hai detto, l'hai proferito con cuore retto e nessuno può contraddire alle tue parole."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "ὅτι οὐκ ἐν τῇ σήμερον ἡ σοφία σου πρόδηλός ἐστιν, ἀλλ’ ἀπ’ ἀρχῆς ἡμερῶν σου ἔγνω πᾶς ὁ λαὸς τὴν σύνεσίν σου, καθότι ἀγαθόν ἐστιν τὸ πλάσμα τῆς καρδίας σου.",
        "VUL": "Nunc ergo ora pro nobis, quoniam mulier sancta es, et timens Deum.",
        "SYN": "ибо не с настоящего только дня известна мудрость твоя, но от начала дней твоих весь народ знает разум твой и доброе расположение твоего сердца.",
        "NEO": "Maintenant donc, prie Dieu pour nous, car tu es une femme sainte et craignant Dieu. »",
        "NAB": "Not today only is your wisdom made evident, but from your earliest years all the people have recognized your prudence, which corresponds to the worthy dispositions of your heart.",
        "VAT_ES": "No es esta la primera vez que se manifiesta tu sabiduría: desde que eras joven, todo el pueblo conoce tu inteligencia y la bondad de tu corazón.",
        "CEI": "Non da oggi si manifesta la tua saggezza, ma fin dall'inizio dei tuoi giorni tutto il popolo conosce la tua intelligenza e quanto è buona la natura del tuo cuore."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "ἀλλὰ ὁ λαὸς ἐδίψησεν σφόδρα, καὶ ἠνάγκασαν ποιῆσαι ἡμᾶς καθὰ ἐλαλήσαμεν αὐτοῖς, καὶ ἐπαγαγεῖν ἐφ’ ἡμᾶς ὅρκον ὃν οὐ παραβησόμεθα.",
        "VUL": "Et dixit illis Judith : Sicut quod potui loqui, Dei esse cognoscitis,",
        "SYN": "Но народ истомился от жажды и принудил нас поступить так, как мы сказали им, и обязал нас клятвою, которой мы не нарушим.",
        "NEO": "Et Judith leur dit : « Comme vous reconnaissez que ce que j’ai pu dire est de Dieu,",
        "NAB": "The people, however, were so tortured with thirst that they forced us to speak to them as we did, and to bind ourselves by an oath that we cannot break.",
        "VAT_ES": "Pero ahora el pueblo está consumido por la sed y nos ha obligado a ejecutar lo que le hemos propuesto y a comprometernos con un juramento que no nos es lícito violar.",
        "CEI": "Tuttavia il popolo soffre la sete e ci ha costretti a fare quello che gli abbiamo detto e a vincolarci con un giuramento che noi non trasgrediremo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "LXX": "καὶ νῦν δεήθητι περὶ ἡμῶν, ὅτι γυνὴ εὐσεβὴς εἶ, καὶ ἀποστελεῖ Κύριος τὸν ὑετὸν εἰς πλήρωσιν τῶν λάκκων ἡμῶν, καὶ οὐκ ἐκλείψομεν ἔτι.",
        "VUL": "ita quod facere disposui, probate si ex Deo est, et orate ut firmum faciat Deus consilium meum.",
        "SYN": "Помолись же о нас, ибо ты жена благочестивая, и Господь пошлет дождь для наполнения водохранилищ наших, и мы больше не будем изнемогать _от жажды_.",
        "NEO": "éprouvez si ce que j’ai résolu de faire est aussi de lui, et priez que Dieu me donne la force de réaliser mon dessein.",
        "NAB": "But now, God-fearing woman that you are, pray for us that the Lord may send rain to fill up our cisterns, lest we be weakened still further.\"",
        "VAT_ES": "Tú, que eres una mujer piadosa, ruega por nosotros para que el Señor envíe la lluvia que llenará nuestras cisternas, y así no quedaremos exhaustos».",
        "CEI": "E ora prega per noi, perché tu sei una donna timorata, e il Signore ci manderà una pioggia abbondante per riempire le nostre cisterne e non verremo più meno.\""
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτοὺς Ἰουδείθ Ἀκούσατέ μου, καὶ ποιήσω πρᾶγμα ὃ ἀφίξεται εἰς γενεὰς γενεῶν υἱοῖς τοῦ γένους ἡμῶν.",
        "VUL": "Stabitis vos ad portam nocte ista, et ego exeam cum abra mea : et orate, ut sicut dixistis, in diebus quinque respiciat Dominus populum suum Israël.",
        "SYN": "Иудифь сказала им: послушайте меня, - и я совершу дело, которое пронесется сынами рода нашего в роды родов.",
        "NEO": "Vous vous tiendrez cette nuit à la porte, et je sortirai, avec ma compagne ; et priez afin que dans cinq jours, comme vous l’avez dit, le Seigneur regarde son peuple d’Israël.",
        "NAB": "Then Judith said to them: \"Listen to me! I will do something that will go down from generation to generation among the descendants of our race.",
        "VAT_ES": "Judit les respondió: «Escúchenme, porque voy a hacer algo que se transmitirá de generación en generación a los hijos de nuestra estirpe."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "LXX": "ὑμεῖς στήσεσθε ἐπὶ τῆς πύλης τὴν νύκτα ταύτην, καὶ ἐξελεύσομαι ἐγὼ μετὰ τῆς ἅβρας μου, καὶ ἐν ταῖς ἡμέραις μεθ’ ἃς εἴπατε παραδώσειν τὴν πόλιν τοῖς ἐχθροῖς ἡμῶν ἐπισκέψεται Κύριος τὸν Ἰσραὴλ ἐν χειρί μου.",
        "VUL": "Vos autem nolo ut scrutemini actum meum, et usque dum renuntiem vobis, nihil aliud fiat, nisi oratio pro me ad Dominum Deum nostrum.",
        "SYN": "Станьте в эту ночь у ворот, - а я выйду с моею служанкою, и в продолжение дней, после которых вы решили отдать город нашим врагам, Господь посетит Израиля моею рукою.",
        "NEO": "Mais je ne veux pas que vous cherchiez à savoir ce que j’entreprends ; jusqu’à ce que je revienne vous en donner des nouvelles, qu’on ne fasse pas autre chose que de prier pour moi le Seigneur notre Dieu. »",
        "NAB": "Stand at the gate tonight to let me pass through with my maid; and within the days you have specified before you will surrender the city to our enemies, the Lord will rescue Israel by my hand.",
        "VAT_ES": "Esta noche, ustedes se ubicarán ante la Puerta de la ciudad. Yo saldré con mi servidora, y antes del plazo fijado para entregar la ciudad a nuestros enemigos, el Señor, por mi intermedio, visitará a Israel."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "LXX": "ὑμεῖς δὲ οὐκ ἐξερευνήσετε τὴν πρᾶξίν μου, οὐ γὰρ ἐρῶ ὑμῖν ἕως τοῦ τελεσθῆναι ἃ ἐγὼ ποιῶ.",
        "VUL": "Et dixit ad eam Ozias princeps Juda : Vade in pace, et Dominus sit tecum in ultionem inimicorum nostrorum. Et revertentes abierunt.",
        "SYN": "Только не расспрашивайте о моем предприятии, потому что я не скажу вам, доколе не совершится то, что я намерена сделать.",
        "NEO": "Ozias, le prince de Juda, lui dit : « Va en paix et que le Seigneur soit avec toi pour tirer vengeance de nos ennemis ! »",
        "NAB": "You must not inquire into what I am doing, for I will not tell you until my plan has been accomplished.\"",
        "VAT_ES": "No traten de averiguar lo que voy a hacer, porque no les diré nada hasta haber ejecutado mi proyecto.»"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "LXX": "καὶ εἶπεν Ὀζείας καὶ οἱ ἄρχοντες πρὸς αὐτήν Πορεύου εἰς εἰρήνην, καὶ Κύριος ὁ θεὸς ἔμπροσθέν σου εἰς ἐκδίκησιν τῶν ἐχθρῶν ἡμῶν.",
        "SYN": "И сказал ей Озия и начальники: ступай с миром, и Господь Бог пред тобою на отмщение врагам нашим!",
        "NAB": "Uzziah and the rulers said to her, \"Go in peace, and may the Lord God go before you to take vengeance upon our enemies!\"",
        "VAT_ES": "Ozías y los jefes le dijeron: «Vete en paz, y que el Señor Dios vaya delante de ti para escarmiento de nuestros enemigos»."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "LXX": "καὶ ἀποστρέψαντες ἐκ τῆς σκηνῆς ἐπορεύθησαν ἐπὶ τὰς διατάξεις αὐτῶν.",
        "SYN": "И вышли из шатра ее и пошли к полкам своим.",
        "NAB": "Then they withdrew from the tent and returned to their posts.",
        "VAT_ES": "Luego salieron de la carpa y regresaron a sus puestos."
      }
    }
  }
}