{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_009",
  "book_key": "IUDITH",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ἰουδεὶθ δὲ ἔπεσεν ἐπὶ πρόσωπον, καὶ ἐπέθετο σποδὸν ἐπὶ τὴν κεφαλὴν αὐτῆς, καὶ ἐγύμνωσεν ὃν ἐδεδύκει σάκκον· καὶ ἦν ἄρτι προσφερόμενον ἐν Ἰερουσαλὴμ εἰς τὸν οἶκον τοῦ θεοῦ τὸ θυμίαμα τῆς ἑσπέρας ἐκείνης, καὶ ἐβόησεν φωνῇ μεγάλῃ Ἰουδεὶθ πρὸς Κύριον καὶ εἶπεν",
        "VUL": "Quibus ascendentibus, Judith ingressa est oratorium suum : et induens se cilicio, posuit cinerem super caput suum : et prosternens se Domino, clamabat ad Dominum, dicens :",
        "SYN": "А Иудифь пала на лице, посыпала голову свою пеплом и сбросила с себя вретище, в которое была одета; и только что воскурили в Иерусалиме, в доме Господнем, вечерний фимиам, Иудифь громким голосом воззвала к Господу и сказала:",
        "NEO": "Lorsqu’ils furent partis, Judith entra dans son oratoire, et, revêtue d’un cilice, la tête couverte de cendre, elle se prosterna devant le Seigneur et l’invoqua, en disant :",
        "NAB": "Judith threw herself down prostrate, with ashes strewn upon her head, and wearing nothing over her sackcloth. While the incense was being offered in the temple of God in Jerusalem that evening, Judith prayed to the Lord with a loud voice:",
        "VAT_ES": "Entonces Judit se postró en tierra, esparció ceniza sobre su cabeza, puso al descubierto el sayal con que estaba ceñida e imploró al Señor en alta voz. Era la hora en que se ofrecía en Jerusalén, en el Templo de Dios, el incienso de la tarde. Judit dijo:",
        "CEI": "Allora Giuditta cadde con la faccia a terra e sparse cenere sul capo e mise allo scoperto il sacco di cui sotto era rivestita e, nell'ora in cui veniva offerto nel tempio di Dio in Gerusalemme l'incenso della sera, Giuditta supplicò a gran voce il Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "Κύριε ὁ θεὸς τοῦ πατρός μου Συμεών, ᾧ ἔδωκας ἐν χειρὶ ῥομφαίαν εἰς ἐκδίκησιν ἀλλογενῶν, οἳ ἔλυσαν μήτραν παρθένου εἰς μίασμα καὶ ἐγύμωσαν μηρὸν εἰς αἰσχύνην καὶ ἐβεβήλωσαν μήτραν εἰς ὄνειδος· εἶπας γάρ οὐχ οὕτως ἔσται· καὶ ἐποίησαν.",
        "VUL": "Domine Deus patris mei Simeon, qui dedisti illi gladium in defensionem alienigenarum, qui violatores extiterunt in coinquinatione sua, et denudaverunt femur virginis in confusionem :",
        "SYN": "Господи Боже отца моего Симеона, которому Ты дал в руку меч на отмщение иноплеменным, которые открыли ложесна девы для оскорбления, обнажили бедро для позора и осквернили ложесна для посрамления! Ты сказал: да не будет сего, а они сделали.",
        "NEO": "« Seigneur, Dieu de mon père Siméon, qui lui avez donné l’épée pour se venger des étrangers qui, entraînés par la passion, avaient violé une vierge et lui avaient fait outrage pour sa confusion ;",
        "NAB": "\"Lord, God of my forefather Simeon! You put a sword into his hand to take revenge upon the foreigners who had immodestly loosened the maiden's girdle, shamefully exposed her thighs, and disgracefully violated her body. This they did, though you forbade it.",
        "VAT_ES": "«&iexcl;Señor, Dios de mi padre Simeón! Tú pusiste en sus manos una espada vengadora contra aquellos extranjeros que arrancaron el velo de una virgen para violarla, desnudaron su cuerpo para avergonzarla y profanaron su seno para deshonrarla. Aunque tú habías dicho: «Eso no se hará», ellos, sin embargo, lo hicieron.",
        "CEI": "\"Signore, Dio del padre mio Simeone, tu hai messo nella sua mano la spada della vendetta contro gli stranieri, contro coloro che avevano sciolto a ignominia la cintura d'una vergine, ne avevano denudato i fianchi a vergogna e ne avevano contaminato il grembo a infamia. Tu avevi detto: non si deve fare tal cosa! ma essi l'hanno fatta."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἀνθ’ ὧν ἔδωκας ἄρχοντας αὐτῶν εἰς φόνον, καὶ τὴν στρωμνὴν αὐτῶν ἣ ᾐδέσατο τὴν ἀπάτην αὐτῶν ἀπατηθεῖσαν εἰς αἷμα, καὶ ἐπάταξας δούλους ἐπὶ δυνάσταις καὶ δυνάστας ἐπὶ θρόνους αὐτῶν·",
        "VUL": "et dedisti mulieres illorum in prædam, et filias illorum in captivitatem : et omnem prædam in divisionem servis tuis, qui zelaverunt zelum tuum : subveni, quæso te, Domine Deus meus, mihi viduæ.",
        "SYN": "И за то Ты предал князей их на убиение, постель их, которая видела обольщение их, обагрил кровью и поразил рабов подле владетелей и владетелей на тронах их,",
        "NEO": "vous qui avez livré leurs femmes aux ravisseurs, leurs filles à l’esclavage et toutes leurs dépouilles en partage à vos serviteurs brûlants de zèle pour votre cause, assistez-moi, je vous en prie, Seigneur, mon Dieu, secourez une veuve.",
        "NAB": "Therefore you had their rulers slaughtered; and you covered with their blood the bed in which they lay deceived, the same bed that had felt the shame of their own deceiving. You smote the slaves together with their princes, and the princes together with their servants.",
        "VAT_ES": "Por eso entregaste a sus jefes a la masacre, y así su lecho, envilecido por su engaño, también por un engaño quedó ensangrentado. Bajo tus golpes, cayeron muertos los esclavos con sus príncipes y los príncipes, sobre sus tronos.",
        "CEI": "Per questo hai consegnato alla morte i loro capi e al sangue quel loro giaciglio, macchiato del loro inganno, ripagato con l'inganno; hai abbattuto i servi con i loro capi e i capi sui loro troni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἔδωκας γυναῖκας αὐτῶν εἰς προνομὴν καὶ θυγατέρας εἰς αἰχμαλωσίαν καὶ πάντα τὰ σκῦλα εἰς διαίρεσιν υἱῶν ἠγαπημένων ὑπὸ σοῦ, οἳ καὶ ἐζήλωσαν τὸν ζῆλόν σου καὶ ἐβδελύξαντο μίασμα αἵματος αὐτῶν καὶ ἐπεκαλέσαντό σε εἰς βοηθόν· ὁ θεὸς ὁ θεὸς ἐμός, καὶ εἰσάκουσον ἐμοῦ τῆς χήρας.",
        "VUL": "Tu enim fecisti priora, et illa post illa cogitasti : et hoc factum est quod ipse voluisti.",
        "SYN": "и отдал жен их в расхищение, дочерей их в плен и всю добычу в раздел сынам, возлюбленным Тобою, которые возревновали Твоею ревностью, возгнушались осквернением крови их, и призвали Тебя на помощь. Боже, Боже мой, услышь меня вдову!",
        "NEO": "C’est vous qui avez opéré les merveilles des temps anciens, et qui avez formé le dessein de celles qui ont suivi, et elles se sont accomplies parce que vous l’avez voulu.",
        "NAB": "Their wives you handed over to plunder, and their daughters to captivity; and all the spoils you divided among your favored sons, who burned with zeal for you, and in their abhorrence of the defilement of their kinswoman, called on you for help.",
        "VAT_ES": "Tú entregaste sus mujeres al pillaje y sus hijas al cautiverio, y dejaste todos sus despojos para que fueran repartidos entre tus hijos predilectos, los cuales, enardecidos de celo por causa de ti y horrorizados por la mancha infligida a su propia sangre, habían invocado tu ayuda. &iexcl;Dios, Dios mío, escucha ahora la plegaria de este viuda!",
        "CEI": "Hai destinato le loro mogli alla preda, le loro figlie alla schiavitù, tutte le loro spoglie alla divisione tra i tuoi figli diletti, perché costoro, accesi del tuo zelo, erano rimasti inorriditi della profanazione del loro sangue e a te avevano gridato chiamandoti in aiuto. Dio, Dio mio, ascolta anche me che sono vedova."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "σὺ γὰρ ἐποίησας τὰ πρότερα ἐκείνων, καὶ ἐκεῖνα καὶ τὰ μετέπειτα καὶ τὰ νῦν καὶ τὰ ἐπερχόμενα διενοήθης, καὶ ἐγενήθησαν ἃ ἐνενοήθης,",
        "VUL": "Omnes enim viæ tuæ paratæ sunt, et tua judicia in tua providentia posuisti.",
        "SYN": "Ты сотворил прежде сего бывшее, и сие и последующее за сим, и содержал в уме настоящее и грядущее, и, что помыслил Ты, то и совершилось;",
        "NEO": "Toutes vos voies sont tracées d’avance, et vous avez disposé vos jugements par votre prévision.",
        "NAB": "\"O God, my God, hear me also, a widow. It is you who were the author of those events and of what preceded and followed them. The present, also, and the future you have planned. Whatever you devise comes into being;",
        "VAT_ES": "Tú has hecho el pasado, el presente y el porvenir; tú decides los acontecimientos presentes y futuros, y sólo se realiza lo que tú has dispuesto.",
        "CEI": "Tu hai preordinato ciò che precedette quei fatti e i fatti stessi e ciò che seguì. Tu hai disposto le cose presenti e le future e quello che tu hai pensato si è compiuto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ παρέστησαν ἃ ἐβουλεύσω καὶ εἶπαν Ἰδοὺ πάρεσμεν· πᾶσαι γὰρ αἱ ὁδοί σου ἕτοιμοι, καὶ ἡ κρίσις σου ἐν προγνώσει.",
        "VUL": "Respice castra Assyriorum nunc, sicut tunc castra Ægyptiorum videre dignatus es, quando post servos tuos armati currebant, confidentes in quadrigis, et in equitatu suo, et in multitudine bellatorum.",
        "SYN": "что определил, то и явилось и сказало: вот я. Ибо все пути Твои готовы, и суд Твой _Тобою_ предвиден.",
        "NEO": "Regardez en ce moment le camp des Assyriens, comme vous avez daigné autrefois regarder celui des Egyptiens, lorsqu’ils poursuivaient les armes à la main vos serviteurs, se confiant dans leurs chars, dans leurs cavaliers et dans la multitude de leurs combattants.",
        "NAB": "the things you decide on come forward and say, 'Here we are!' All your ways are in readiness, and your judgment is made with foreknowledge.",
        "VAT_ES": "Las cosas que tú has ordenado se presentan y exclaman: «&iexcl;Aquí estamos!». Porque tú preparas todos tus caminos, y tus juicios están previstos de antemano.",
        "CEI": "Le cose da te deliberate si sono presentate e hanno detto: Ecco ci siamo; perché tutte le tue vie sono preparate e i tuoi giudizi sono preordinati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἰδοὺ γὰρ Ἀσσύριοι ἐπληθύνθησαν ἐν δυνάμει αὐτῶν, ὑψώθησαν ἐφ’ ἵππῳ καὶ ἀναβάτῃ, ἐγαυρίασαν ἐν βραχίονι πεζῶν, ἤλπισαν ἐν ἀσπίδι καὶ ἐν γαίσῳ καὶ τόξῳ καὶ σφενδόνῃ, καὶ οὐκ ἔγνωσαν ὅτι σὺ εἶ Κύριος συντρίβων πολέμους.",
        "VUL": "Sed aspexisti super castra eorum, et tenebræ fatigaverunt eos.",
        "SYN": "Вот, Ассирияне умножились в силе своей, гордятся конем и всадником, тщеславятся мышцею пеших, надеются и на щит и на копье, и на лук и на пращу, а не знают того, что Ты - Господь, сокрушающий брани.",
        "NEO": "Mais vous avez regardé leur camp, et les ténèbres leur ont ôté leur force.",
        "NAB": "\"Here are the Assyrians, a vast force, priding themselves on horse and rider, boasting of the power of their infantry, trusting in shield and spear, bow and sling. They do not know that",
        "VAT_ES": "Mira que los asirios, colmados de poderío, se glorían de sus caballos y sus jinetes, se enorgullecen del vigor de sus soldados, confían en sus escudos y sus lanzas, en sus arcos y sus hondas, y no reconocen que tú eres el Señor, el que pone fin a las guerras.",
        "CEI": "Or ecco gli Assiri hanno aumentato la moltitudine dei loro eserciti, vanno in superbia per i loro cavalli e i cavalieri, si vantano della forza dei loro fanti, poggiano la loro speranza sugli scudi e sulle lance, sugli archi e sulle fionde e ignorano che tu sei il Signore che disperdi le guerre;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "Κύριος ὄνομά σοι· σὺ ῥάξον αὐτῶν τὴν ἰσχὺν ἐν δυνάμει σου, καὶ κάταξον τὸ κράτος αὐτῶν ἐν τῷ θυμῷ σου· ἐβουλεύσαντο γὰρ βεβηλῶσαι τὰ ἅγιά σου, μιᾶναι τὸ σκήνωμα τῆς καταπαύσεως τοῦ ὀνόματος τῆς δόξης σου, καταβαλεῖν σιδήρῳ κέρας θυσιαστηρίου σου.",
        "VUL": "Tenuit pedes eorum abyssus, et aquæ operuerunt eos.",
        "SYN": "Господь - имя Тебе; сокруши же их крепость силою Твоею, и уничтожь их силу гневом Твоим, ибо они замыслили осквернить святилище Твое, поругаться над мирным селением имени славы Твоей и железом сокрушить рог Твоего жертвенника.",
        "NEO": "L’abîme a retenu leurs pieds, et les eaux les ont engloutis.",
        "NAB": "\" 'You, the Lord, crush warfare; Lord is your name. Shatter their strength in your might, and crush their force in your wrath; for they have resolved to profane your sanctuary, to defile the tent where your glorious name resides, and to overthrow with iron the horns of your altar.",
        "VAT_ES": "&iexcl;Tu nombre es «Señor»! Quebranta su fuerza con tu poder, aplasta su poderío con tu ira, porque se han propuesto profanar tu Santuario, manchar la Morada donde habita la Gloria de tu Nombre, y derribar tu altar a golpes de hierro.",
        "CEI": "Signore è il tuo nome. Abbatti la loro forza con la tua potenza e rovescia la loro violenza con la tua ira: fanno conto di profanare il tuo santuario, di contaminare la Dimora ove riposa il tuo nome e la tua gloria, di abbattere con il ferro il corno del tuo altare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "βλέψον εἰς ὑπερηφανίαν αὐτῶν, ἀπόστειλον τὴν ὀργὴν σου εἰς κεφαλὰς αὐτῶν, δὸς ἐν χειρί μου τῆς χήρας ὃ διενοήθην κράτος.",
        "VUL": "Sic fiant et isti, Domine, qui confidunt in multitudine sua, et in curribus suis, et in contis, et in scutis, et in sagittis suis, et in lanceis gloriantur,",
        "SYN": "Воззри на превозношение их, пошли гнев Твой на главы их, дай вдовьей руке моей крепость на то, что задумала я.",
        "NEO": "Qu’il en soit de même, Seigneur, de ceux-ci, qui se confient dans leur multitude, dans leurs chars, dans leurs javelots, dans leurs boucliers et dans leurs flèches, et qui sont fiers de leurs lances.",
        "NAB": "See their pride, and send forth your wrath upon their heads. Give me, a widow, the strong hand to execute my plan.",
        "VAT_ES": "Mira su arrogancia, descarga tu indignación sobre sus cabezas: concédeme, aunque no soy más que una viuda, la fuerza para cumplir mi cometido. Por medio de mis palabras seductoras",
        "CEI": "Guarda la loro superbia, fà scendere la tua ira sulle loro teste; infondi a questa vedova la forza di fare quello che ho deciso."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "πάταξον δοῦλον ἐκ χειλέων ἀπάτης μου ἐπ’ ἄρχοντι καὶ ἄρχοντα ἐπὶ θεράποντι αὐτοῦ, θραῦσον αὐτῶν τὸ ἀνάστεμα ἐν χειρὶ θηλείας.",
        "VUL": "et nesciunt quia tu ipse es Deus noster, qui conteris bella ab initio, et Dominus nomen est tibi.",
        "SYN": "Устами хитрости моей порази раба перед вождем, и вождя - перед рабом его, и сокруши гордыню их рукою женскою;",
        "NEO": "Ils ne savent pas que c’est vous qui êtes notre Dieu, vous qui dès le commencement terrassiez les armées et dont le nom est Seigneur.",
        "NAB": "With the guile of my lips, smite the slave together with the ruler, the ruler together with his servant; crush their pride by the hand of a woman.",
        "VAT_ES": "castiga al esclavo junto con su jefe y al jefe junto con su esclavo. &iexcl;Abate su soberbia por la mano de una mujer!",
        "CEI": "Con l'inganno delle mie labbra abbatti il servo con il suo padrone e il padrone con il suo ministro; spezza la loro alterigia per mezzo di una donna."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "οὐ γὰρ ἐν πλήθει τὸ κράτος σου, οὐδὲ ἡ δυναστεία σου ἐν ἰσχύουσιν, ἀλλὰ ταπεινῶν εἶ θεός, ἐλαττόνων εἶ βοηθός, ἀντιλήμπτωρ ἀσθενούντων, ἀπεγνωσμένων σκεπαστής, ἀπηλπισμένων σωτήρ.",
        "VUL": "Erige brachium tuum sicut ab initio, et allide virtutem illorum in virtute tua : cadat virtus eorum in iracundia tua, qui promittunt se violare sancta tua, et polluere tabernaculum nominis tui, et dejicere gladio suo cornu altaris tui.",
        "SYN": "ибо не во множестве сила Твоя и не в могучих могущество Твое; но Ты - Бог смиренных, Ты - помощник умаленных, заступник немощных, покровитель упавших духом, спаситель безнадежных.",
        "NEO": "Levez votre bras, comme aux siècles passés ; brisez leur puissance par votre puissance ; que leur force tombe devant votre colère, eux qui se promettent de violer votre sanctuaire, de profaner le tabernacle de votre nom et d’abattre de leur épée les cornes de votre autel.",
        "NAB": "\"Your strength is not in numbers, nor does your power depend upon stalwart men; but you are the God of the lowly, the helper of the oppressed, the supporter of the weak, the protector of the forsaken, the savior of those without hope.",
        "VAT_ES": "Porque tu fuerza no está en el número ni tu dominio en los fuertes, sino que tú eres el Dios de los humildes, el defensor de los desvalidos, el apoyo de los débiles, el refugio de los abandonados y el salvador de los desesperados.",
        "CEI": "Perché la tua forza non sta nel numero, né sugli armati si regge il tuo regno: tu sei invece il Dio degli umili, sei il soccorritore dei derelitti, il rifugio dei deboli, il protettore degli sfiduciati, il salvatore dei disperati."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ναὶ ναὶ ὁ θεὸς τοῦ πατρός μου καὶ θεὸς κληρονομίας Ἰσραήλ, δέσποτα τῶν οὐρανῶν καὶ τῆς γῆς, κτίστα τῶν ὑδάτων, βασιλεῦ πάσης κτίσεώς σου, σὺ εἰσάκουσον τῆς δεήσεώς μου,",
        "VUL": "Fac, Domine, ut gladio proprio ejus superbia amputetur :",
        "SYN": "Так, так, Боже отца моего и Боже наследия Израилева, Владыка неба и земли, Творец вод, Царь всякого создания Твоего! Услышь молитву мою,",
        "NEO": "Faites, Seigneur, que l’orgueil de cet homme soit abattu par sa propre épée.",
        "NAB": "\"Please, please, God of my forefather, God of the heritage of Israel, Lord of heaven and earth, Creator of the waters, King of all you have created, hear my prayer!",
        "VAT_ES": "&iexcl;Sí, Dios de mi padre y Dios de la herencia de Israel, Soberano del cielo y de la tierra, Creador de las aguas y Rey de toda la creación: escucha mi plegaria!",
        "CEI": "Sì, sì, Dio del padre mio e di Israele tua eredità, Signore del cielo e della terra, creatore delle acque, re di tutte le tue creature, ascolta la mia preghiera;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ δὸς λόγον μου καὶ ἀπάτην εἰς τραῦμα καὶ μώλωπα αὐτῶν, οἳ κατὰ τῆς διαθήκης σου καὶ οἴκου ἡγιασμένου σου καὶ κορυφῆς Σιὼν καὶ οἴκου κατασχέσεως υἱῶν σου ἐβουλεύσαντο σκληρά.",
        "VUL": "capiatur laqueo oculorum suorum in me, et percuties eum ex labiis caritatis meæ.",
        "SYN": "сделай слово мое и хитрость мою раною и язвою для тех, которые задумали жестокое против завета Твоего, святаго дома Твоего, высоты Сиона и дома наследия сынов Твоих.",
        "NEO": "Qu’il se prenne aux lacs de son regard sur moi, et frappez-le par les douces paroles de mes lèvres.",
        "NAB": "Let my guileful speech bring wound and wale on those who have planned dire things against your covenant, your holy temple, Mount Zion, and the homes your children have inherited.",
        "VAT_ES": "Que mi palabra seductora se convierta en herida mortal para los que han maquinado un plan siniestro contra tu Alianza y tu Santa Morada, la cumbre de Sión y la Casa que es posesión de tus hijos.",
        "CEI": "fà che la mia parola e l'inganno diventino piaga e flagello di costoro, che fanno progetti crudeli contro la tua alleanza e il tuo tempio consacrato, contro il monte elevato di Sion e la sede dei tuoi figli."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ποίησον ἐπὶ πᾶν τὸ ἔθνος σου καὶ πάσης φυλῆς ἐπίγνωσιν, τοῦ εἰδῆσαι ὅτι σὺ εἶ ὁ θεὸς πάσης δυνάμεως καὶ κράτους, καὶ οὐκ ἔστιν ἄλλος ὑπερασπίζων τοῦ γένους Ἰσραὴλ εἰ μὴ σύ.",
        "VUL": "Da mihi in animo constantiam ut contemnam illum, et virtutem, ut evertam illum.",
        "SYN": "Вразуми весь народ Твой и всякое племя, чтобы видели они, что Ты - Бог, Бог всякой крепости и силы, и нет другого защитника рода Израилева, кроме Тебя.",
        "NEO": "Mettez dans mon cœur assez de fermeté pour le mépriser, assez de force pour le perdre.",
        "NAB": "Let your whole nation and all the tribes know clearly that you are the god of all power and might, and that there is no other who protects the people of Israel but you alone.\"",
        "VAT_ES": "&iexcl;Que toda tu nación y cada una de sus tribus reconozcan que tú eres Dios, el Dios de toda fuerza y de todo poder, y que no hay otro protector fuera de ti para la estirpe de Israel!",
        "CEI": "Dà a tutto il tuo popolo e ad ogni tribù la prova che sei tu il Signore, il Dio d'ogni potere e d'ogni forza e non c'è altri fuori di te, che possa proteggere la stirpe d'Israele\"."
      }
    }
  }
}