{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_010",
  "book_key": "IUDITH",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἐγένετο ὡς ἐπαύσατο βοῶσα πρὸς τὸν θεὸν Ἰσραὴλ καὶ συνετέλεσεν πάντα τὰ ῥήματα ταῦτα,",
        "VUL": "Factum est autem, cum cessasset clamare ad Dominum, surrexit de loco in quo jacuerat prostrata ad Dominum.",
        "SYN": "Когда она перестала взывать к Богу Израилеву и окончила все эти слова",
        "NEO": "Lorsqu’elle eut achevé sa prière au Seigneur, Judith se leva du lieu où elle était prosternée contre terre devant le Seigneur.",
        "NAB": "As soon as Judith had thus concluded, and ceased her invocation to the God of Israel,",
        "VAT_ES": "Apenas terminó de invocar al Dios de Israel con todas estas palabras,",
        "CEI": "Quando Giuditta ebbe cessato di supplicare il Dio di Israele ed ebbe terminato di pronunziare tutte queste parole,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἀνέστη ἀπὸ τῆς πτώσεως καὶ ἐκάλεσεν τὴν ἅβραν αὐτῆς, καὶ κατέβη εἰς τὸν οἶκον ἐν ᾧ διέτριβεν ἐν αὐτῷ ἐν ταῖς ἡμέραις τῶν σαββάτων καὶ ἐν ταῖς ἑορταῖς αὐτῆς,",
        "VUL": "Vocavitque abram suam, et descendens in domum suam, abstulit a se cilicium, et exuit se vestimentis viduitatis suæ,",
        "SYN": "то поднялась на ноги, позвала служанку свою и вошла в дом, в котором она проводила субботние дни и праздники свои.",
        "NEO": "Elle appela sa servante et, étant descendue dans sa maison, elle ôta son cilice et se dépouilla des vêtements de son veuvage.",
        "NAB": "she rose from the ground. She called her maid and they went down into the house, which she used only on sabbaths and feast days.",
        "VAT_ES": "Judit se levantó del suelo, llamó a su servidora y bajó a la casa donde pasaba los sábados y los días de fiesta.",
        "CEI": "si alzò dalla prostrazione, chiamò la sua ancella particolare e scese nella casa, dove usava passare i giorni dei sabati e le sue feste."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ περιείλατο τὸν σάκκον ὃν ἐνδεδύκει, καὶ ἐξεδύσατο τὰ ἱμάτια τῆς χηρεύσεως αὐτῆς· περιεκλύσατο τὸ σῶμα ὕδατι καὶ ἐχρίσατο μύρῳ παχεῖ, καὶ διέταξε τὰς τρίχας τῆς κεφαλῆς αὐτῆς καὶ ἐπέθετο μίτραν ἐπ’ αὐτῆς, καὶ ἐνεδύσατο τὰ ἱμάτια τῆς εὐφροσύνης αὐτῆς ἐν αἷς ἐστολίζετο ἐν ταῖς ἡμέραις τῆς ζωῆς τοῦ ἀνδρὸς αὐτῆς Μανασσῆ·",
        "VUL": "et lavit corpus suum, et unxit se myro optimo, et discriminavit crinem capitis sui, et imposuit mitram super caput suum, et induit se vestimentis jucunditatis suæ, induitque sandalia pedibus suis, assumpsitque dextraliola, et lilia, et inaures, et annulos, et omnibus ornamentis suis ornavit se.",
        "SYN": "Здесь она сняла с себя вретище, которое надевала, сняла и одежды вдовства своего, омыла тело водою и намастилась драгоценным миром, причесала волосы и надела на голову повязку, оделась в одежды веселия своего, в которые она наряжалась во дни жизни мужа своего Манассии;",
        "NEO": "Elle se lava le corps, s’oignit de la myrrhe la plus fine, disposa sa chevelure, mit le turban sur sa tête, revêtit ses vêtements de fête, attacha des sandales à ses pieds, prit ses bracelets, son collier, ses pendants d’oreilles, et ses anneaux, en un mot, se para de tous ses ornements.",
        "NAB": "She took off the sackcloth she had on, laid aside the garments of her widowhood, washed her body with water, and anointed it with rich ointment. She arranged her hair and bound it with a fillet, and put on the festive attire she had worn while her husband, Manasseh, was living.",
        "VAT_ES": "Luego se despojó del sayal que tenía ceñido, se quitó su ropa de viuda, se lavó el cuerpo con agua, se ungió con perfumes y peinó sus cabellos. Después ciño la cabeza con un turbante y se puso la ropa de fiesta con que solía engalanarse cuando aún vivía su marido Manasés;",
        "CEI": "Qui si tolse il sacco di cui era rivestita, depose le vesti di vedova, poi lavò con acqua il corpo e lo unse con profumo denso; spartì i capelli del capo e vi impose il diadema. Poi si mise gli abiti da festa, che aveva usati quando era vivo suo marito Manàsse."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἔλαβεν σανδάλια εἰς τοὺς πόδας αὐτῆς, καὶ περιέθετο τοὺς χλίδωνας καὶ τὰ ψέλια καὶ τοὺς δακτυλίους καὶ τὰ ἐνώτια καὶ πάντα τὸν κόσμον αὐτῆς· καὶ ἐκαλλωπίσατο σφόδρα εἰς ἀπάντησιν ὀφθαλμῶν ἀνδρῶν ὅσοι ἂν ἴδωσιν αὐτήν.",
        "VUL": "Cui etiam Dominus contulit splendorem : quoniam omnis ista compositio non ex libidine, sed ex virtute pendebat : et ideo Dominus hanc in illam pulchritudinem ampliavit, ut incomparabili decore omnium oculis appareret.",
        "SYN": "обула ноги свои в сандалии, и возложила на себя цепочки, запястья, кольца, серьги и все свои наряды, и разукрасила себя, чтобы прельстить глаза мужчин, которые увидят ее.",
        "NEO": "Le Seigneur releva encore son éclat, parce que tout cet ajustement avait son principe, non dans la volupté, mais dans la vertu ; c’est pourquoi le Seigneur augmenta sa beauté de telle sorte qu’elle brillât aux yeux de tous d’un éclat incomparable.",
        "NAB": "She chose sandals for her feet, and put on her anklets, bracelets, rings, earrings, and all her other jewelry. Thus she made herself very beautiful, to captivate the eyes of all the men who should see her.",
        "VAT_ES": "se calzó las sandalias, se puso collares, brazaletes, anillos, aros y todas sus joyas: en una palabra, se embelleció hasta el extremo, para seducir a todos los que la vieran.",
        "CEI": "Si mise i sandali ai piedi, cinse le collane e infilò i braccialetti, gli anelli e gli orecchini e ogni altro ornamento che aveva e si rese molto affascinante agli sguardi di qualunque uomo che l'avesse vista."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἔδωκεν τῇ ἅβρᾳ αὐτῆς ἀσκοπυτίνην οἴνου καὶ καψάκην ἐλαίου, καὶ πήραν ἐπλήρωσεν ἀλφίτων καὶ παλάθης καὶ ἄρτων καθαρῶν, καὶ περιεδίπλωσε πάντα τὰ ἄγγια αὐτῆς καὶ ἐπέθηκεν αὐτῇ.",
        "VUL": "Imposuit itaque abræ suæ ascoperam vini, et vas olei, et polentam, et palathas, et panes, et caseum, et profecta est.",
        "SYN": "И дала служанке своей мех вина и сосуд масла, наполнила мешок мукою и сушеными плодами и чистыми хлебами и, обвернув все эти припасы свои, возложила их на нее.",
        "NEO": "Puis elle fit porter à sa servante une outre de vin, un vase d’huile, de la farine grillée, des fruits secs, du pain et du fromage, et elle partit.",
        "NAB": "She gave her maid a leather flask of wine and a cruse of oil. She filled a bag with roasted grain, fig cakes, bread and cheese; all these provisions she wrapped up and gave to the maid to carry.",
        "VAT_ES": "En seguida, entregó a su servidora un odre de vino y una vasija de aceite; llenó una bolsa con granos tostados de cebada, una torta de higos secos y panes puros; lo envolvió todo cuidadosamente y lo entregó a su servidora.",
        "CEI": "Poi affidò alla sua ancella un otre di vino, un'ampolla di olio; riempì anche una bisaccia di farina tostata, di fichi secchi e di pani puri e, fatto un involto di tutti questi recipienti, glielo mise sulle spalle."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἐξήλθοσαν ἐπὶ τὴν πύλην τῆς πόλεως Βαιτυλουά, καὶ εὕροσαν ἐπεστῶτα ἐπ’ αὐτῇ Ὀζείαν καὶ τοὺς πρεσβυτέρους τῆς πόλεως Χάβρειν καὶ Χάρμειν.",
        "VUL": "Cumque venissent ad portam civitatis, invenerunt expectantem Oziam et presbyteros civitatis.",
        "SYN": "Выйдя к воротам города Ветилуи, они нашли стоявшими при них Озию и старейшин города, Хаврина и Хармина.",
        "NEO": "Arrivée, elle et sa servante, à la porte de la ville, elle trouva Ozias et les anciens qui l’attendaient.",
        "NAB": "Then they went out to the gate of the city of Bethulia and found Uzziah and the elders of the city, Chabri and Charmis, standing there.",
        "VAT_ES": "Después se dirigieron a la puerta de Betulia, y encontraron apostados junto a ella a Ozías y a los ancianos de la ciudad, Cabris y Carmis.",
        "CEI": "Allora uscirono verso la porta della città di Betulia e trovarono pronti sul luogo Ozia e gli anziani della città, Cabri e Carmi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ὡς δὲ ἴδον αὐτὴν, καὶ ἦν ἠλλοιωμένον τὸ πρόσωπον αὐτῆς, καὶ τὴν στολὴν μεταβεβληκυῖαν, καὶ ἐθαύμασαν ἐπὶ τῷ κάλλει αὐτῆς ἐπὶ πολὺ σφόδρα, καὶ εἶπαν αὐτῇ",
        "VUL": "Qui cum vidissent eam, stupentes mirati sunt nimis pulchritudinem ejus.",
        "SYN": "Когда они увидели ее и перемену в ее лице и одежде, очень много дивились красоте ее и сказали ей:",
        "NEO": "En la voyant, ils furent ravis d’admiration pour sa beauté.",
        "NAB": "When these men saw Judith transformed in looks and differently dressed, they were very much astounded at her beauty and said to her,",
        "VAT_ES": "Cuando vieron a Judit con el rostro trasformado y la ropa cambiada, quedaron maravillados de su hermosura y dijeron:",
        "CEI": "Costoro, quando la videro trasformata nell'aspetto e con gli abiti mutati, restarono molto ammirati della sua bellezza e le dissero: \""
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "Ὁ θεὸς τῶν πατέρων ἡμῶν δῴη σε εἰς χάριν, καὶ τελειώσαι τὰ ἐπιτηδεύματά σου εἰς γαυρίαμα υἱῶν Ἰσραὴλ καὶ ὕψωμα Ἰερουσαλήμ. καὶ προσεκύνησεν τῷ θεῷ,",
        "VUL": "Nihil tamen interrogantes eam, dimiserunt transire, dicentes : Deus patrum nostrorum det tibi gratiam, et omne consilium tui cordis sua virtute corroboret, ut glorietur super te Jerusalem, et sit nomen tuum in numero sanctorum et justorum.",
        "SYN": "Бог, Бог отцов наших, да даст тебе благодать и да совершит твои намерения на радость сынов Израиля и на возвеличение Иерусалима. Она поклонилась Богу",
        "NEO": "Cependant ils ne lui adressèrent aucune question, et la laissèrent passer, en disant : « Que le Dieu de nos pères te donne sa grâce ; qu’il affermisse par sa puissance tous les desseins qui sont dans ton cœur, afin que Jérusalem soit glorifiée à cause de toi, et que ton nom figure parmi ceux des saints et des justes. »",
        "NAB": "\"May the God of our fathers bring you to favor, and make your undertaking a success, for the glory of the Israelites and the exaltation of Jerusalem.\" Judith bowed down to God. Then she said to them,",
        "VAT_ES": "«Que el Dios de nuestros padres te conceda ser bien recibida y dar cumplimiento a lo que te has propuesto, para orgullo de los israelitas y exaltación de Jerusalén».",
        "CEI": "Il Dio dei padri nostri ti conceda di trovar favore e di portare a termine quello che hai stabilito di fare, a vanto degli Israeliti e ad esaltazione di Gerusalemme\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Ἐπιτάξατε ἀνοῖξαί μοι τὴν πύλην τῆς πόλεως, καὶ ἐξελεύσομαι εἰς τελείωσιν τῶν λόγων ὧν ἐλαλήσατε μετ’ ἐμοῦ· καὶ συνέταξαν τοῖς νεανίσκοις ἀνοῖξαι αὐτῇ καθότι ἐλάλησαν.",
        "VUL": "Et dixerunt hi qui illic erant omnes una voce : Fiat, fiat.",
        "SYN": "и сказала им: велите отворить для меня ворота города; я выйду для исполнения дела, о котором вы говорили со мною. И велели юношам отворить для нее, как она сказала.",
        "NEO": "Ceux qui étaient présents répondirent tous d’une seule voix : « Ainsi soit-il ! Ainsi soit-il ! »",
        "NAB": "\"Order the gate of the city opened for me, that I may go to carry out the business we discussed.\" So they ordered the youths to open the gate for her as she requested.",
        "VAT_ES": "Judit adoró a Dios y les respondió: «Ordenen que me abran las puertas de la ciudad, para que yo salga a cumplir lo que acaban de expresarme». Ellos ordenaron a los jóvenes que le abrieran, como ella lo había pedido.",
        "CEI": "Essa si chinò ad adorare Dio e rispose loro: \"Fatemi aprire la porta della città e io uscirò per dar compimento alle parole augurali che mi avete rivolto\". Quelli diedero ordine ai giovani di guardia di aprirle come aveva chiesto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ ἐποίησαν οὕτως· καὶ ἐξῆλθεν Ἰουδείθ, αὐτὴ καὶ ἡ παιδίσκη αὐτῆς μετ’ αὐτῆς· ἀπεσκόπευον δ’ αὐτὴν οἱ ἄνδρες τῆς πόλεως ἕως οὗ κατέβη τὸ ὄρος, ἕως διῆλθεν τὸν αὐλῶνα καὶ οὐκέτι ἐθεώρουν αὐτήν.",
        "VUL": "Judith vero orans Dominum, transivit per portas, ipsa et abra ejus.",
        "SYN": "Они исполнили это. И вышла Иудифь и служанка ее с нею; а мужи городские смотрели вслед за нею, пока она сходила с горы, пока проходила долиной и пока не скрылась от их глаз.",
        "NEO": "Et Judith franchit les portes, elle et sa servante, en priant le Seigneur.",
        "NAB": "When they did so, Judith and her maid went out. The men of the city kept her in view as she went down the mountain and crossed the valley; then they lost sight of her.",
        "VAT_ES": "Así lo hicieron, y Judit salió acompañada de su servidora. Los hombres de la ciudad la siguieron con la mirada, mientras descendía de la montaña hasta que atravesó el valle, y allí la perdieron de vista.",
        "CEI": "Così fecero e Giuditta uscì: essa sola e l'ancella che aveva con sé. Dalla città gli uomini la seguirono con gli sguardi mentre scendeva il monte, finché attraversò la vallata e non poterono più scorgerla."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Καὶ ἐπορεύοντο ἐν τῷ αὐλῶνι εἰς εὐθεῖαν, καὶ συνήντησεν αὐτῇ προφυλακὴ τῶν Ἀσσυρίων.",
        "VUL": "Factum est autem cum descenderet montem, circa ortum diei, occurrerunt ei exploratores Assyriorum, et tenuerunt eam, dicentes : Unde venis ? aut quo vadis ?",
        "SYN": "Они шли прямо долиною, и встретила _Иудифь_ передовая стража Ассириян,",
        "NEO": "Comme elle descendait la montagne, au lever du jour, les postes avancés des Assyriens la rencontrèrent et l’arrêtèrent, en disant : « D’où viens-tu, et où vas-tu ? »",
        "NAB": "As Judith and her maid walked directly across the valley, they encountered the Assyrian outpost.",
        "VAT_ES": "Mientras caminaban a lo largo del valle, les salió al encuentro una avanzada de los asirios.",
        "CEI": "Esse andavano avanti diritte per la valle, quando si fecero loro incontro le sentinelle assire."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ συνέλαβον αὐτὴν καὶ ἐπηρώτησαν Τίνων εἶ, καὶ πόθεν ἔρχῃ, καὶ ποῦ πορεύῃ; καὶ εἶπεν Θυγάτηρ εἰμὶ τῶν Ἐβραίων, καὶ ἀποδιδράσκω ἀπὸ προσώπου αὐτῶν, ὅτι μέλλουσιν δίδοσθαι ὑμῖν εἰς κατάβρωμα.",
        "VUL": "Quæ respondit : Filia sum Hebræorum, ideo ego fugi a facie eorum, quoniam futurum agnovi quod dentur vobis in deprædationem, pro eo quod contemnentes vos, noluerunt ultro tradere seipsos ut invenirent misericordiam in conspectu vestro.",
        "SYN": "и взяли ее и спросили: чья ты, откуда идешь и куда отправляешься? Она сказала: я дочь Евреев и бегу от них, потому что они будут преданы вам на истребление.",
        "NEO": "Elle répondit : « Je suis une fille des Hébreux, et je me suis enfuie du milieu d’eux, ayant reconnu qu’ils vous seront livrés en proie, parce qu’ils vous ont méprisés et qu’ils n’ont pas voulu se rendre à vous volontairement, pour trouver grâce devant vous.",
        "NAB": "The men took her in custody and asked her, \"To what people do you belong? Where do you come from, and where are you going?\" She replied: \"I am a daughter of the Hebrews, and I am fleeing from them, because they are about to be delivered up to you as prey.",
        "VAT_ES": "Ellos detuvieron a Judit y la interrogaron: «&iquest;De dónde eres? &iquest;De dónde vienes y a dónde vas?». Ella respondió: «Soy una hebrea, pero huyo de mi pueblo, porque está a punto de convertirse en presa de ustedes.",
        "CEI": "La presero e la interrogarono: \"Di qual popolo sei, donde vieni e dove vai?\". Essa rispose: \"Sono figlia degli Ebrei e fuggo da loro, perché stanno per essere consegnati in vostra balìa."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "κἀγὼ ἔρχομαι εἰς τὸ πρόσωπον Ὀλοφέρνου ἀρχιστρατήγου δυνάμεως ὑμῶν τοῦ ἀναγγεῖλαι ῥήματα ἀληθείας, καὶ δείξω πρὸ προσώπου αὐτοῦ ὁδὸν καθ’ ἣν πορεύσεται καὶ κυριεύσει πάσης τῆς ὀρινῆς, καὶ οὐ διαφωνήσει τῶν ἀνδρῶν αὐτοῦ σὰρξ μία οὐδὲ πνεῦμα ζωῆς.",
        "VUL": "Hac de causa cogitavi mecum, dicens : Vadam ad faciem principis Holofernis, ut indicem illi secreta illorum, et ostendam illi quo aditu possit obtinere eos, ita ut non cadat vir unus de exercitu ejus.",
        "SYN": "Я иду к Олоферну, вождю вашего войска, возвестить слова истины и указать ему путь, которым он пойдет и овладеет всею нагорною страною, так что не погибнет из мужей его ни один человек и ни одна живая душа.",
        "NEO": "C’est pourquoi j’ai dit en moi-même : Je me présenterai devant le prince Holoferne, pour lui découvrir leurs secrets et lui indiquer un accès par où il pourra les prendre sans perdre un seul homme de son armée. »",
        "NAB": "I have come to see Holofernes, the general in chief of your forces, to give him a trustworthy report; I will show him the route by which he can ascend and take possession of the whole mountain district without a single one of his men suffering injury or loss of life.\"",
        "VAT_ES": "Por eso vengo a presentarme ante Holofernes, el general en jefe del ejército, para darle buenas informaciones; yo le indicaré un camino por el que podrá pasar para apoderarse de toda la región montañosa, sin que pierda la vida ni uno solo de sus hombres».",
        "CEI": "Io quindi vengo alla presenza di Oloferne, comandante supremo dei vostri eserciti, per rivolgergli parole di verità e mettergli sotto gli occhi la strada per cui potrà passare e impadronirsi di tutti questi monti senza che perisca uno solo dei suoi uomini\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὡς δὲ ἤκουσαν οἱ ἄνδρες τὰ ῥήματα αὐτῆς, καὶ κατενόησαν τὸ πρόσωπον αὐτῆς, καὶ ἦν ἐναντίον αὐτῶν θαυμάσιον τῷ κάλλει σφόδρα· καὶ εἶπαν πρὸς αὐτήν",
        "VUL": "Et cum audissent viri illi verba ejus, considerabant faciem ejus, et erat in oculis eorum stupor, quoniam pulchritudinem ejus mirabantur nimis.",
        "SYN": "Когда эти люди слушали слова ее и всматривались в лице ее, - она показалась им чудом по красоте, и они сказали ей:",
        "NEO": "Lorsque ces hommes eurent entendu ses paroles, ils considérèrent son visage, et la surprise était dans leurs yeux, tant ils admiraient sa grande beauté :",
        "NAB": "When the men heard her words and gazed upon her face, which appeared wondrously beautiful to them, they said to her,",
        "VAT_ES": "Al oír sus palabras y contemplar su rostro, que los dejó cautivados por su extraordinaria hermosura, aquellos hombres le dijeron:",
        "CEI": "Quegli uomini, quando sentirono queste parole e considerarono l'aspetto di lei, che appariva loro come un miracolo di bellezza, le dissero:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "Σέσωκας τὴν ψυχήν σου σπεύσασα καταβῆναι εἰς πρόσωπον τοῦ κυρίου ἡμῶν· καὶ νῦν πρόσελθε ἐπὶ τὴν σκηνὴν αὐτοῦ, καὶ ἀφ’ ἡμῶν προπέμψουσίν σε ἕως παραδῶσίν σε εἰς χεῖρας αὐτοῦ.",
        "VUL": "Et dixerunt ad eam : Conservasti animam tuam, eo quod tale reperisti consilium, ut descenderes ad dominum nostrum.",
        "SYN": "ты спасла душу твою, поспешив придти к господину нашему; ступай же к шатру его, а наши проводят тебя, пока не передадут тебя ему на руки.",
        "NEO": "« Tu as sauvé ta vie, lui dirent-ils, en prenant cette résolution de descendre vers notre seigneur.",
        "NAB": "\"By coming down thus promptly to see our master, you have saved your life. Now go to his tent; some of our men will accompany you to present you to him.",
        "VAT_ES": "«Has puesto a salvo tu vida, apresurándote a presentarte ante nuestro señor. Ahora, sigue adelante hasta su tienda de campaña, y algunos de nosotros te escoltarán hasta hacerte comparecer ante él.",
        "CEI": "\"Hai messo in salvo la tua vita, scendendo in fretta e venendo alla presenza del nostro signore. Vieni dunque alla tenda di lui; alcuni di noi ti accompagneranno, finché non ti abbiano affidato alle sue mani."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἐὰν δὲ στῇς ἐναντίον αὐτοῦ, μὴ φοβηθῇς τῇ καρδίᾳ σου, ἀλλὰ ἀνάγγειλον κατὰ τὰ ῥήματά σου, καὶ εὖ σε ποιήσει.",
        "VUL": "Hoc autem scias, quoniam cum steteris in conspectu ejus, bene tibi faciet, et eris gratissima in corde ejus. Duxeruntque illam ad tabernaculum Holofernis, annuntiantes eam.",
        "SYN": "Когда ты станешь перед ним, - не бойся сердцем твоим, но выскажи слова твои, и он тебя облагодетельствует.",
        "NEO": "Tu peux être assurée que, lorsque tu paraîtras devant lui, il te traitera bien et que tu seras très agréable à son cœur. » Puis, l’ayant conduite à la tente d’Holoferne, ils l’annoncèrent.",
        "NAB": "When you stand before him, have no fear in your heart; give him the report you speak of, and he will treat you well.\"",
        "VAT_ES": "Cuando te presentes, no temas: comunícale todo lo que acabas de decir, y él te tratará bien».",
        "CEI": "Quando poi sarai alla sua presenza, non tremare dentro di te, ma riferisci a lui quanto ci hai detto ed egli ti tratterà bene\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἀπέλεξαν ἐξ αὐτῶν ἄνδρας ἑκατόν, καὶ παρέζευξαν αὐτῇ καὶ τῇ ἅβρᾳ αὐτῆς, καὶ ἤγαγον αὐτὰς ἐπὶ τὴν σκηνὴν Ὀλοφέρνου.",
        "VUL": "Cumque intrasset ante faciem ejus, statim captus est in suis oculis Holofernes.",
        "SYN": "И, выбрав из среды своей сто человек, приставили их к ней и к служанке ее, и они повели их к шатру Олоферна.",
        "NEO": "Dès qu’elle fut entrée en sa présence, Holoferne fut aussitôt pris par les yeux.",
        "NAB": "So they detailed a hundred of their men as an escort for her and her maid, and these conducted them to the tent of Holofernes.",
        "VAT_ES": "Entonces eligieron a cien de sus hombres, para que la escoltaran, a ella y a su servidora, hasta la carpa de Holofernes.",
        "CEI": "Scelsero pertanto cento uomini tra di loro, i quali si affiancarono a lei e alla sua ancella e le condussero alla tenda di Oloferne."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐγένετο συνδρομὴ ἐν τῇ παρεμβολῇ, διεβοήθη γὰρ εἰς τὰ σκηνώματα ἡ παρουσία αὐτῆς· καὶ ἐλθόντες ἐκύκλουν αὐτὴν ὡς ἱστήκει ἔξω τῆς σκηνῆς Ὀλοφέρνου, ἕως προσήγγειλαν αὐτῷ περὶ αὐτῆς.",
        "VUL": "Dixeruntque ad eum satellites ejus : Quis contemnat populum Hebræorum, qui tam decoras mulieres habent, ut non pro his merito pugnare contra eos debeamus ?",
        "SYN": "Во всем стане произошло движение, потому что весть о приходе ее разнеслась по шатрам: сбежавшиеся окружили ее, так как она стояла вне шатра Олоферна, пока не возвестили ему о ней;",
        "NEO": "Ses officiers lui dirent : « Qui donc pourrait mépriser le peuple des Hébreux qui a de si belles femmes ? Ne méritent-elles pas bien que, pour les posséder, nous lui fassions la guerre ? »",
        "NAB": "When the news of her arrival spread among the tents, a crowd gathered in the camp. They came and stood around her as she waited outside the tent of Holofernes, while he was being informed about her.",
        "VAT_ES": "Cuando se divulgó por el campamento la noticia de su llegada, se produjo una agitación general: todos se acercaban y la rodeaban, mientras ella permanecía fuera de la carpa de Holofernes, esperando que la anunciaran.",
        "CEI": "In tutto il campo ci fu un grande accorrere, essendosi sparsa la voce della sua venuta tra gli attendamenti. La circondarono in massa mentre era fuori della tenda di Oloferne, in attesa che gliela annunziassero."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ ἐθαύμαζον ἐπὶ τῷ κάλλει αὐτῆς, καὶ ἐθαύμαζον τοὺς υἱοὺς Ἰσραὴλ ἀπ’ αὐτῆς· καὶ εἶπεν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ Τίς καταφρονήσει τοῦ λαοῦ τούτου ὃς ἔχει ἐν ἑαυτῷ γυναῖκας τοιαύτας; ὅτι οὐ καλόν ἐστιν ὑπολείπεσθαι ἐξ αὐτῶν ἄνδρα ἕνα, οἳ ἀφεθέντες δυνήσονται κατασοφίσασθαι πᾶσαν τὴν γῆν.",
        "VUL": "Videns itaque Judith Holofernem sedentem in conopeo, quod erat ex purpura, et auro, et smaragdo, et lapidibus pretiosis intextum,",
        "SYN": "и дивились красоте ее, а из-за нее дивились и сынам Израиля, и говорили каждый ближнему своему: кто пренебрежет таким народом, который имеет таких жен у себя! Неблагоразумно оставить из них ни одного мужа, потому что оставшиеся будут в состоянии перехитрить всю землю.",
        "NEO": "Judith vit Holoferne assis sous son pavillon, dont le tissu de pourpre et d’or était orné d’émeraudes et de pierres précieuses.",
        "NAB": "They marveled at her beauty, regarding the Israelites with wonder because of her, and they said to one another, \"Who can despise this people that has such women among them? It is not wise to leave one man of them alive, for if any were to be spared they could beguile the whole world.\"",
        "VAT_ES": "Maravillados de su hermosura, no podían menos de admirar también a los israelitas y se decían unos a otros: «&iquest;Quién podrá despreciar a un pueblo que tiene semejantes mujeres? &iexcl;No conviene dejar en pie ni a uno solo de sus hombres, porque los sobrevivientes serán capaces de seducir a toda la tierra!».",
        "CEI": "Erano ammirati della bellezza di lei e ammirati degli Israeliti a causa di lei e si dicevano l'un l'altro: \"Chi disprezzerà un popolo che possiede tali donne? Sarà bene non lasciarne sopravvivere alcun uomo, perché, liberi, potrebbero far perdere la testa a tutto il mondo\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ ἐξῆλθον οἱ παρακαθεύδοντες Ὀλοφέρνῃ καὶ πάντες οἱ θεράποντες αὐτοῦ, καὶ εἰσήγαγον αὐτὴν εἰς τὴν σκηνήν.",
        "VUL": "et cum in faciem ejus intendisset, adoravit eum, prosternens se super terram. Et elevaverunt eam servi Holofernis, jubente domino suo.",
        "SYN": "_Между тем_ спавшие при Олоферне и все служители его вышли и ввели ее в шатер.",
        "NEO": "Ayant arrêté les yeux sur son visage, elle l’adora en se prosternant jusqu’à terre. Aussitôt, sur l’ordre de leur maître, les serviteurs d’Holoferne la relevèrent.",
        "NAB": "The guard of Holofernes and all his servants came out and ushered her into the tent.",
        "VAT_ES": "Los guardias personales de Holofernes y todos sus oficiales salieron e introdujeron a Judit en la carpa.",
        "CEI": "Venne fuori la guardia del corpo di Oloferne e tutti gli inservienti e la introdussero nella tenda."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "καὶ ἦν Ὀλοφέρνης ἀναπαυόμενος ἐπὶ τῆς κλίνης αὐτοῦ ἐν τῷ κωνωπίῳ, ὃ ἦν ἐκ πορφύρας καὶ χρυσίου καὶ σμαράγδου καὶ λίθων πολυτελῶν καθυφασμένων.",
        "SYN": "Олоферн отдыхал на своей постели за занавесом, украшенным пурпуром, золотом, изумрудом и драгоценными камнями.",
        "NAB": "Now Holofernes was reclining on his bed under a canopy with a netting of crimson and gold, emeralds and other precious stones.",
        "VAT_ES": "Holofernes estaba reclinado en su diván, bajo un dosel de púrpura, recamado en oro, esmeraldas y piedras preciosas.",
        "CEI": "Oloferne riposava sul suo letto sotto un padiglione di porpora e d'oro, adorno di smeraldi e di pietre preziose."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ ἀνήγγειλαν αὐτῷ περὶ αὐτῆς, καὶ ἐξῆλθεν εἰς τὸ προσκήνιον, καὶ λαμπάδες ἀργυραῖ προάγουσαι αὐτοῦ.",
        "SYN": "_Когда_ ему доложили о ней, он вышел в переднее отделение шатра, и перед ним несли серебряные лампады.",
        "NAB": "When they announced her to him, he came out to the antechamber, preceded by silver lamps;",
        "VAT_ES": "Judit fue anunciada, y él salió a la antecámara de la carpa, precedido de lámparas de plata.",
        "CEI": "Gli venne annunziata ed egli avanzò fino all'ingresso del padiglione, preceduto da fiaccole d'argento."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ὡς δὲ ἦλθεν κατὰ πρόσωπον αὐτοῦ Ἰουδεὶθ καὶ τῶν θεραπόντων αὐτοῦ, ἐθαύμασαν πάντες ἐπὶ τῷ κάλλει τοῦ προσώπου· καὶ πεσοῦσα ἐπὶ πρόσωπον προσεκύνησεν αὐτῷ, καὶ ἤγειραν αὐτὴν οἱ δοῦλοι αὐτοῦ.",
        "SYN": "Когда Иудифь представилась ему и служителям его, все удивились красоте лица ее. Она, пав на лице, поклонилась ему, и служители его подняли ее.",
        "NAB": "and when Holofernes and his servants beheld Judith, they all marveled at the beauty of her face. She threw herself down prostrate before him, but his servants raised her up.",
        "VAT_ES": "Cuando apareció Judit delante de él y de sus oficiales, todos quedaron maravillados por la hermosura de su rostro: ella se postró con el rostro en tierra, pero los servidores de Holofernes la levantaron.",
        "CEI": "Quando Giuditta apparve alla presenza di lui e dei suoi aiutanti, tutti ammirarono la bellezza del suo volto, ed essa si prostrò davanti a lui con la faccia a terra, ma gli aiutanti la fecero alzare."
      }
    }
  }
}