{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_011",
  "book_key": "IUDITH",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ εἶπεν πρὸς αὐτὴν Ὀλοφέρνης Θάρσησον, γύναι, μὴ φοβηθῇς τῇ καρδίᾳ σου· ὅτι ἐγὼ οὐκ ἐκάκωσα ἄνθρωπον ὅστις ᾑρέτικεν δουλεύειν βασιλεῖ Ναβουχοδονοσὸρ πάσης τῆς γῆς.",
        "VUL": "Tunc Holofernes dixit ei : Æquo animo esto, et noli pavere in corde tuo : quoniam ego numquam nocui viro qui voluit servire Nabuchodonosor regi :",
        "SYN": "Олоферн сказал ей: ободрись, жена; не бойся сердцем твоим, потому что я не сделал зла никому, кто добровольно решился служить Навуходоносору, царю всей земли.",
        "NEO": "Alors Holoferne lui dit : « Rassure-toi et bannis la crainte de ton cœur, car je n’ai jamais fait de mal à quiconque a voulu servir le roi Nabuchodonosor.",
        "NAB": "Then Holofernes said to her: \"Take courage, lady; have no fear in your heart! Never have I harmed anyone who chose to serve Nebuchadnezzar, king of all the earth.",
        "VAT_ES": "Holofernes le dijo: «Ten confianza, mujer; no tengas miedo, porque jamás he hecho mal a nadie que se haya decidido a servir a Nabucodonosor, rey de toda la tierra.",
        "CEI": "Allora Oloferne le rivolse la parola: \"Stà tranquilla, o donna, il tuo cuore non abbia timore, perché io non ho mai fatto male ad alcun uomo che abbia accettato di servire Nabucodònosor, re di tutta la terra."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ νῦν ὁ λαός σου ὁ κατοικῶν τὴν ὀρινήν, εἰ μὴ ἐφαύλισάν με, οὐκ ἂν ἦρα τὸ δόρυ μου ἐπ’ αὐτούς, ἀλλὰ αὐτοὶ ἑαυτοῖς ἐποίησαν ταῦτα.",
        "VUL": "populus autem tuus, si non contempsisset me, non levassem lanceam meam super eum.",
        "SYN": "И теперь, если бы народ твой, живущий в нагорной стране, не пренебрег мною, я не поднял бы на них копья моего; но они сами это сделали для себя.",
        "NEO": "Si ton peuple ne m’avait pas méprisé, je n’aurais pas levé ma lance contre lui.",
        "NAB": "Nor would I have raised my spear against your people who dwell in the mountain region, had they not despised me and brought this upon themselves.",
        "VAT_ES": "Incluso ahora, si tu pueblo, que habita en las montañas, no me hubiera despreciado, yo no habría levantado mi lanza contra ellos; son ellos mismos los que han provocado esto.",
        "CEI": "Quanto al tuo popolo che abita su questi monti, se non mi avessero disprezzato, non avrei alzato la lancia contro di loro; essi stessi si sono procurati tutto questo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ νῦν λέγε μοι τίνος ἕνεκεν ἀπέδρας ἀπ’ αὐτῶν καὶ ἦλθες πρὸς ἡμᾶς· ἥκεις γὰρ εἰς σωτηρίαν· θάρσει, ἐν τῇ νυκτὶ ταύτῃ ζήσῃ καὶ εἰς τὸ λοιπόν·",
        "VUL": "Nunc autem dic mihi, qua ex causa recessisti ab illis, et placuit tibi ut venires ad nos ?",
        "SYN": "Скажи же мне: почему ты бежала от них и пришла к нам? Ты найдешь себе _здесь_ спасение; не бойся: ты будешь жива в эту ночь и после,",
        "NEO": "Maintenant, dis-moi pourquoi tu t’es éloignée d’eux et tu as pris le parti de venir vers nous ? »",
        "NAB": "But now tell me why you fled from them and came to us. In any case, you have come to safety. Take courage! Your life is spared tonight and for the future.",
        "VAT_ES": "Ahora dime por qué te has escapado de ellos y has venido hasta nosotros. Con sólo venir hasta aquí, te has salvado. Ten confianza, porque conservarás tu vida esta noche y en adelante.",
        "CEI": "Ma ora dimmi per qual motivo sei fuggita da loro e sei venuta da noi. Certamente sei venuta per trovar salvezza. Fatti animo: resterai viva questa notte e in seguito."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "οὐ γὰρ ἔστιν ὃς ἀδικήσει σε, ἀλλ’ εὖ σε ποιήσει καθὰ γίνεται τοῖς δούλοις τοῦ κυρίου μου βασιλέως Ναβουχοδονοσόρ.",
        "VUL": "Et dixit illi Judith : Sume verba ancillæ tuæ, quoniam si secutus fueris verba ancillæ tuæ, perfectam rem faciet Dominus tecum.",
        "SYN": "потому что тебя никто не обидит, напротив, всякий будет благодетельствовать тебе, как бывает с рабами господина моего, царя Навуходоносора.",
        "NEO": "Judith lui répondit : « Accueille les paroles de ta servante, car si tu suis les paroles de ta servante, le Seigneur réalisera pleinement ses desseins sur toi,",
        "NAB": "No one at all will harm you. Rather, you will be well treated, as are all the servants of my lord, King Nebuchadnezzar.\"",
        "VAT_ES": "Nadie te causará ningún daño: por el contrario, te tratarán bien, como corresponde a los servidores de mi señor, el rey Nabucodonosor».",
        "CEI": "Nessuno ti può fare un torto, ma ti useranno ogni riguardo, come si fa con i servi del mio signore, il re Nabucodònosor\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Ἰουδείθ Δέξαι τὰ ῥήματα τῆς δούλης σου, καὶ λαλησάτω ἡ παιδίσκη σου κατὰ πρόσωπόν σου, καὶ οὐκ ἀναγγελῶ ψεῦδος τῷ κυρίῳ μου ἐν τῇ νυκτὶ ταύτῃ.",
        "VUL": "Vivit enim Nabuchodonosor rex terræ, et vivit virtus ejus, quæ est in te ad correptionem omnium animarum errantium : quoniam non solum homines serviunt illi per te, sed et bestiæ agri obtemperant illi.",
        "SYN": "Иудифь сказала ему: выслушай слова рабы твоей; пусть раба говорит пред лицем твоим: я не скажу лжи господину моему в эту ночь.",
        "NEO": "aussi vrai que Nabuchodonosor, le roi de la terre, est vivant, et que sa puissance est vivante, cette puissance dont tu es dépositaire pour le châtiment de tous ceux qui sont égarés ; car non seulement les hommes sont amenés par toi à le servir, mais les animaux mêmes des champs lui obéissent.",
        "NAB": "Judith answered him: \"Listen to the words of your servant, and let your handmaid speak in your presence! I will tell no lie to my lord this night,",
        "VAT_ES": "Entonces Judit le respondió: «Acepta de buen grado las palabras de tu esclava, y permítele hablar en tu presencia. Todo lo que yo te diré esta noche es verdad.",
        "CEI": "Giuditta gli rispose: \"Degnati di accogliere le parole della tua serva e possa la tua schiava parlare alla tua presenza. Io non dirò il falso al mio signore in questa notte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἐὰν κατακολουθήσῃς τοῖς λόγοις τῆς παιδίσκης σου, τελείως πρᾶγμα ποιήσει μετὰ σοῦ ὁ θεός, καὶ οὐκ ἀποπεσεῖται ὁ κύριός μου τῶν ἐπιτηδευμάτων αὐτοῦ.",
        "VUL": "Nuntiatur enim animi tui industria universis gentibus, et indicatum est omni sæculo quoniam tu solus bonus et potens es in omni regno ejus : et disciplina tua omnibus provinciis prædicatur.",
        "SYN": "И если ты последуешь словам рабы твоей, то Бог чрез тебя совершит дело, и господин мой не ошибется в своих предприятиях.",
        "NEO": "En effet, la sagesse de ton esprit est célèbre dans toutes les nations ; tout le monde sait que dans tout son royaume tu es le seul bon et puissant, et ton gouvernement est vanté dans toutes les provinces.",
        "NAB": "and if you follow out the words of your handmaid, God will give you complete success, and my lord will not fail in any of his undertakings.",
        "VAT_ES": "Si sigues los consejos de tu servidora, Dios llevará a buen término tu empresa, y no fracasará nada de lo que te has propuesto.",
        "CEI": "Certo, se vorrai seguire le parole della tua serva, Dio agirà magnificamente con te e il mio signore non fallirà nei suoi progetti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ζῇ γὰρ βασιλεὺς Ναβουχοδονοσὸρ πάσης τῆς γῆς καὶ ζῇ τὸ κράτος αὐτοῦ, ὃς ἀπέστειλέν σε εἰς κατόρθωσιν πάσης ψυχῆς, ὅτι οὐ μόνον ἄνθρωποι διὰ σὲ δουλεύουσιν αὐτῷ, ἀλλὰ καὶ τὰ θηρία τοῦ ἀγροῦ καὶ τὰ κτὴνη καὶ τὰ πετεινὰ τοῦ οὐρανοῦ διὰ τῆς ἰσχύος σου ζήσονται Ναβουχοδονοσὸρ καὶ πάντα τὸν οἶκον αὐτοῦ.",
        "VUL": "Nec hoc latet, quod locutus est Achior, nec illud ignoratur, quod ei jusseris evenire.",
        "SYN": "Да живет Навуходоносор, царь всей земли, и да живет держава его, пославшего тебя для исправления всякой души, потому что не только люди чрез тебя будут служить ему, но и звери полевые, и скот, и птицы небесные чрез твою силу будут жить под властью Навуходоносора и всего дома его.",
        "NEO": "On sait aussi ce qu’a dit Achior, et on n’ignore pas de quelle manière tu as ordonné de le traiter.",
        "NAB": "By the life of Nebuchadnezzar, king of all the earth, and by the power of him who has sent you to set all creatures aright! not only do men serve him through you; but even the wild beasts and the cattle and the birds of the air, because of your strength, will live for Nebuchadnezzar and his whole house.",
        "VAT_ES": "&iexcl;Por la vida de Nabucodonosor, rey de toda la tierra, y por el poder de él, que te envió para poner en orden a todos los vivientes! Gracias a ti, no sólo lo sirven los hombres, sino que también, gracias a tu fuerza, las fieras, el ganado y las aves del cielo vivirán sometidos a Nabucodonosor y a toda su dinastía.",
        "CEI": "Perché, per la vita di Nabucodònosor, re di tutta la terra, e per la potenza di lui che ti ha inviato a riordinare ogni essere vivente, non gli uomini soltanto per mezzo tuo lo servono, ma anche le bestie selvatiche e gli armenti e gli uccelli del cielo vivranno in grazia della tua forza per l'onore di Nabucodònosor e di tutta la sua casa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "ἠκούσαμεν γὰρ τὴν σοφίαν σου καὶ τὰ πανουργεύματα τῆς ψυχῆς σου, καὶ ἀνηγγέλη πάσῃ τῇ γῇ ὅτι σὺ μόνος ἀγαθὸς ἐν πάσῃ βασιλείᾳ καὶ δυνατὸς ἐν ἐπιστήμῃ καὶ θαυμαστὸς ἐν στρατεύμασιν πολέμου.",
        "VUL": "Constat enim Deum nostrum sic peccatis offensum, ut mandaverit per prophetas suos ad populum quod tradat eum pro peccatis suis.",
        "SYN": "Ибо мы слышали о твоей мудрости и хитрости ума твоего, и всей земле известно, что ты один добр во всем царстве, силен в знании и дивен в воинских подвигах.",
        "NEO": "Car il est certain que notre Dieu est tellement offensé par les péchés de son peuple, qu’il lui a fait annoncer par ses prophètes qu’il allait le livrer à ses ennemis à cause de ses infidélités.",
        "NAB": "Indeed, we have heard of your wisdom and sagacity, and all the world is aware that throughout the kingdom you alone are competent, rich in experience, and distinguished in military strategy.",
        "VAT_ES": "Hemos oído hablar, en efecto, de tu sabiduría y de la sagacidad de tu inteligencia, y se comenta en toda la tierra que tú eres el más valiente, el más experto y el más admirable estratega de todo el reino.",
        "CEI": "Abbiamo già conosciuto per fama la tua saggezza e le abili astuzie del tuo genio ed è risaputo in tutta la terra che tu sei il migliore in tutto il regno, esperto nelle conoscenze e meraviglioso nelle imprese militari."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ νῦν λόγος ὃν ἐλάλησεν Ἀχιὼρ ἐν τῇ συνεδρείᾳ σου, ἠκούσαμεν τὰ ῥήματα αὐτοῦ, ὅτι περιεποιήσαντο αὐτὸν οἱ ἄνδρες Βαιτυλουά, καὶ ἀνήγγειλεν αὐτοῖς πάντα ὅσα ἐξελάλησεν παρὰ σοί.",
        "VUL": "Et quoniam sciunt se offendisse Deum suum filii Israël, tremor tuus super ipsos est.",
        "SYN": "А что говорил Ахиор в собрании твоем, мы слышали слова его, потому что мужи Ветилуи оставили его в живых, и он рассказал им все, о чем говорил тебе.",
        "NEO": "Et parce que les enfants d’Israël savent qu’ils ont offensé leur Dieu, ils tremblent de frayeur devant toi.",
        "NAB": "\"As for Achior's speech in your council, we have heard of it. When the men of Bethulia spared him, he told them all he had said to you.",
        "VAT_ES": "También nos hemos enterado del discurso pronunciado por Ajior en tu Consejo, porque la gente de Betulia le perdonó la vida, y él les contó todo lo que había dicho en tu presencia.",
        "CEI": "Quanto al discorso tenuto da Achior nella tua riunione, noi ne abbiamo udito il contenuto, perché gli uomini di Betulia l'hanno risparmiato ed egli ha rivelato loro quanto aveva detto davanti a te."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "διό, δέσποτα κύριε, μὴ παρέλθῃς τὸν λόγον αὐτοῦ, ἀλλὰ κατάθου αὐτὸν ἐν τῇ καρδίᾳ σου, ὅτι ἐστιν ἀληθής· οὐ γὰρ ἐκδικᾶται τὸ γένος ἡμῶν, οὐ κατισχύει ῥομφαία ἐπ’ αὐτοὺς ἐὰν μὴ ἁμάρτωσιν εἰς τὸν θεὸν αὐτῶν.",
        "VUL": "Insuper etiam fames invasit eos, et ab ariditate aquæ jam inter mortuos computantur.",
        "SYN": "Посему, владыка-господин, не оставляй без внимания слова его, но сложи его в сердце твоем, потому что оно истинно: род наш не наказывается, меч не имеет силы над нами, если они не грешат пред Богом своим.",
        "NEO": "En outre, la famine les presse, et, les réservoirs d’eau étant desséchés, ils sont déjà à compter parmi les morts.",
        "NAB": "So then, my lord and master, do not disregard his word, but bear it in mind, for it is true. For our people are not punished, nor does the sword prevail against them, except when they sin against their God.",
        "VAT_ES": "Por eso, soberano señor, no desoigas sus palabras; antes bien, tómalas en cuenta, porque son exactas, ya que nuestra estirpe no será castigada ni sometida por la espada, a no ser que haya pecado contra su Dios.",
        "CEI": "Perciò, signore sovrano, non trascurare le sue parole, ma imprimile bene nella tua memoria perché sono vere: realmente il nostro popolo non sarà punito e non prevarrà la spada contro di lui, se non avrà peccato contro il suo Dio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ νῦν ἵνα μὴ γένηται ὁ κύριός μου ἔκβολος καὶ ἄπρακτος, ἐπιπεσεῖται θάνατος ἐπὶ πρόσωπον αὐτῶν, καὶ κατελάβετο αὐτοὺς ἁμάρτημα ἐν ᾧ παροργιοῦσιν τὸν θεὸν αὐτῶν, ὁπηνίκα ἂν ποιήσωσιν ἀτοπίαν.",
        "VUL": "Denique hoc ordinant, ut interficiant pecora sua, et bibant sanguinem eorum :",
        "SYN": "Итак, чтобы господин мой не был отражен и безуспешен и чтобы их постигла смерть, - овладел ими грех, которым они прогневляют Бога своего, делая то, чего не следует;",
        "NEO": "Ils ont même pris la résolution de tuer leur bétail et d’en boire le sang.",
        "NAB": "But now their guilt has caught up with them, by which they bring the wrath of their God upon them whenever they do wrong; so that my lord will not be repulsed and fail, but death will overtake them.",
        "VAT_ES": "Pero ahora, para que mi señor no sufra una derrota y un fracaso, y para que la muerte caiga sobre ellos, han incurrido en un pecado con el que provocarán la ira de su Dios apenas cometan ese desatino.",
        "CEI": "Ora perché il mio signore non resti deluso e a mani vuote, sappia che si avventerà la morte contro di loro, perché li stringe il peccato per il quale provocheranno l'ira del loro Dio appena compiranno un gesto inconsulto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἐπεὶ γὰρ ἐξέλειπεν αὐτοὺς τὰ βρώματα καὶ ἐσπανίσθη πᾶν ὕδωρ, ἐβουλεύσαντο ἐπιβαλεῖν τοῖς κτήνεσιν αὐτῶν, καὶ πάντα ὅσα διεστείλατο αὐτοῖς ὁ θεὸς τοῖς νόμοις αὐτοῦ μὴ φαγεῖν διέγνωσαν δαπανῆσαι.",
        "VUL": "et sancta Domini Dei sui, quæ præcepit Deus non contingi, in frumento, vino, et oleo, hæc cogitaverunt impendere, et volunt consumere quæ nec manibus deberent contingere : ergo quoniam hæc faciunt, certum est quod in perditionem dabuntur.",
        "SYN": "потому что у них оказался недостаток в пище и вся вода истощилась, - и _вот_, они решились броситься на скот свой и думают питаться всем, что Бог строго запретил в законе Своем употреблять в пищу.",
        "NEO": "Il n’est pas jusqu’aux choses consacrées au Seigneur, leur Dieu, auxquelles Dieu leur a défendu de toucher, le blé, le vin et l’huile des dîmes et des prémices, qu’ils n’aient résolu de faire servir à leur usage, osant se nourrir de choses qu’il ne leur est pas même permis de toucher de leurs mains. Puisqu’ils agissent ainsi, il est certain qu’ils seront livrés à la ruine.",
        "NAB": "Since their food gave out and all their water ran low, they decided to kill their animals, and determined to consume all the things which God in his laws forbade them to eat.",
        "VAT_ES": "Porque como han empezado a faltarles los víveres y escasea el agua, decidieron echar mano a sus ganados y sustentarse con todo lo que Dios en sus leyes les ha prohibido comer.",
        "CEI": "Siccome sono venuti a mancare loro i viveri e tutta l'acqua è stata consumata, han deciso di mettere le mani sul loro bestiame e deliberato di consumare quanto Dio con leggi ha vietato loro di mangiare."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ τὰς ἀπαρχὰς τοῦ σίτου καὶ τὰς δεκάτας τοῦ οἴνου καὶ τοῦ ἐλαίου, ἃ διεφύλαξαν ἁγιάσαντες τοῖς ἱερεῦσιν τοῖς παρεστηκόσιν ἐν Ἰερουσαλὴμ ἀπέναντι τοῦ προσώπου τοῦ θεοῦ ἡμῶν, κεκρίκασιν ἐξαναλῶσαι, ὧν οὐδὲ ταῖς χερσὶν ⸆ καθῆκεν ἅψασθαι οὐδένα τῶν ἐκ τοῦ λαοῦ.",
        "VUL": "Quod ego ancilla tua cognoscens, fugi ab illis, et misit me Dominus hæc ipsa nuntiare tibi.",
        "SYN": "Даже начатки пшеницы и десятины вина и масла, которые, по освящении, хранятся для священников, предстоящих пред лицем Бога нашего в Иерусалиме, они решились употребить; тогда как и руками касаться их не следовало никому из народа.",
        "NEO": "Voilà ce que je sais, moi, ta servante, et j’ai fui loin d’eux, et le Seigneur m’a envoyée t’en informer.",
        "NAB": "They decreed that they would use up the first fruits of grain and the tithes of wine and oil which they had sanctified and reserved for the priests who minister in the presence of our God in Jerusalem: things which no layman should even touch with his hands.",
        "VAT_ES": "Incluso, están resueltos a consumir las primicias del trigo y los diezmos del vino y del aceite, que ya han sido consagrados y reservados para los sacerdotes que ejercen sus funciones delante de nuestro Dios en Jerusalén: esas cosas que a ninguno del pueblo le es lícito ni siquiera tocar con sus manos.",
        "CEI": "Hanno perfino decretato di dar fondo alle primizie del frumento e alle decime del vino e dell'olio che conservavano come diritto sacro dei sacerdoti che stanno in Gerusalemme e fanno servizio alla presenza del nostro Dio, tutte cose che a nessuno del popolo era permesso neppure di toccare con la mano."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἀπεστάλκασιν εἰς Ἰερουσαλήμ, ὅτι καὶ οἱ ἐκεῖ κατοικοῦντες ἐποίησαν ταῦτα, τοὺς μετοικίσαντας αὐτοῖς τὴν ἄφεσιν παρὰ τῆς γερουσίας.",
        "VUL": "Ego enim ancilla tua Deum colo, etiam nunc apud te : et exiet ancilla tua, et orabo Deum,",
        "SYN": "Они послали в Иерусалим, так как и тамошние жители делали это, принести к ним разрешение на то собрания старейшин.",
        "NEO": "Car moi, ta servante, je sers Dieu, maintenant même que je suis auprès de toi ; et ta servante sortira du camp pour aller prier Dieu.",
        "NAB": "They have sent messengers to Jerusalem to bring back to them authorization from the council of the elders; for the inhabitants there have also done these things.",
        "VAT_ES": "Más aún, han enviado gente a Jerusalén, donde todo el mundo hace lo mismo, con el encargo de obtener la debida autorización de los ancianos.",
        "CEI": "Perciò hanno mandato messaggeri a Gerusalemme, dove anche i cittadini hanno fatto altrettanto, perché riportino loro il permesso da parte del consiglio degli anziani."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ ἔσται ὡς ἂν ἀναγγείλῃ αὐτοῖς καὶ ποιήσωσιν, δοθήσονταί σοι εἰς ὄλεθρον ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "et dicet mihi quando eis reddat peccatum suum, et veniens nuntiabo tibi, ita ut ego adducam te per mediam Jerusalem, et habebis omnem populum Israël, sicut oves quibus non est pastor, et non latrabit vel unus canis contra te :",
        "SYN": "И как скоро им дано будет известие, и они сделают это, то в тот же день будут преданы тебе на погубление.",
        "NEO": "Et il me fera connaître quand il doit les châtier pour leur péché, et je viendrai te l’annoncer. Je te conduirai alors à travers la Judée jusqu’à Jérusalem, et tu trouveras tout le peuple d’Israël comme des brebis qui n’ont plus de pasteur, et il n’y aura pas même un chien qui aboie contre toi.",
        "NAB": "On the very day when the response reaches them and they act upon it, they will be handed over to you for destruction.",
        "VAT_ES": "Apenas la obtengan, harán uso de ella, y ese mismo día te serán entregados para su perdición.",
        "CEI": "Ma, quando riceveranno la risposta e la eseguiranno, in quel giorno preciso saranno messi in tuo potere per l'estrema rovina."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ὅθεν ἐγὼ ἡ δούλη σου ἐπιγνοῦσα ταῦτα πάντα ἀπέδρων ἀπὸ προσώπου αὐτῶν, καὶ ἀπέστειλέν με ὁ θεὸς ποιῆσαι μετὰ σοῦ πράγματα ἐφ’ οἷς ἐκστήσεται πᾶσα ἡ γῆ ὅσοι ἐὰν ἀκούσωσιν αὐτά.",
        "VUL": "quoniam hæc mihi dicta sunt per providentiam Dei,",
        "SYN": "Вот почему я, раба твоя, узнав обо всем этом, бежала от них, и Бог послал меня сделать вместе с тобою такие дела, которым изумится вся земля, где только услышат о них,",
        "NEO": "C’est la prescience de Dieu qui m’a révélé ces choses ;",
        "NAB": "\"As soon as I, your handmaid, learned all this, I fled from them. God has sent me to perform with you such deeds that people throughout the world will be astonished on hearing of them.",
        "VAT_ES": "Por eso, yo, tu servidora, al enterarme de todo esto, escapé de su lado. Y Dios me ha enviado para realizar contigo tales hazañas, que llenarán de asombro en toda la tierra a aquellos que las escuchen,",
        "CEI": "Per questo, io tua serva, conscia di tutte queste cose, sono fuggita da loro e Dio mi ha indirizzata a compiere con te un'impresa che farà stupire la terra ovunque ne giungerà la fama."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ὅτι ἡ δούλη σου θεοσεβής ἐστιν, καὶ θεραπεύουσα νυκτὸς καὶ ἡμέρας τὸν θεὸν τοῦ οὐρανοῦ· καὶ νῦν μενῶ παρὰ σοί, κύριέ μου, καὶ ἐξελεύσεται ἡ δούλη σου κατὰ νύκτα εἰς τὴν φάραγγα καὶ προσεύξομαι πρὸς τὸν θεόν, καὶ ἐρεῖ μοι πότε ἐποίησαν τὰ ἁμαρτήματα αὐτῶν.",
        "VUL": "et quoniam iratus est illis Deus, hæc ipsa missa sum nuntiare tibi.",
        "SYN": "ибо раба твоя благочестива и день и ночь служит Богу Небесному. Теперь, господин мой, я останусь у тебя; только пусть раба твоя по ночам выходит на долину молиться Богу, - и Он откроет мне, когда они сделают свое преступление.",
        "NEO": "et comme il est irrité contre eux, j’ai reçu mission de te les annoncer. »",
        "NAB": "Your handmaid is, indeed, a God-fearing woman, serving the God of heaven night and day. Now I will remain with you, my lord; but each night your handmaid will go out to the ravine and pray to God. He will tell me when the Israelites have committed their crimes.",
        "VAT_ES": "porque soy piadosa y sirvo noche y día al Dios del cielo. En adelante permanecerá a tu lado, señor mío, pero cada noche saldré al valle, para orar a Dios, y cuando incurran en el pecado, él me lo hará saber.",
        "CEI": "La tua serva è religiosa e serve notte e giorno al Dio del cielo. Ora io intendo restare con te, mio signore, ma uscirà la tua serva di notte nella valle; io pregherò il mio Dio ed egli mi rivelerà quando essi avranno commesso i loro peccati."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐλθοῦσα προσανοίσω σοι, καὶ ἐξελεύσῃ σὺν πάσῃ τῇ δυνάμει σου, καὶ οὐκ ἔστιν ὃς ἀντιστήσεταί σοι ἐξ αὐτῶν.",
        "VUL": "Placuerunt autem omnia verba hæc coram Holoferne, et coram pueris ejus, et mirabantur sapientiam ejus, et dicebant alter ad alterum :",
        "SYN": "Я приду и объявлю тебе, и ты выходи _тогда_ со всем твоим войском, - и никто из них не противостанет тебе.",
        "NEO": "Tout ce discours plut à Holoferne et à ses serviteurs. Ils admiraient la sagesse de Judith et se disaient les uns aux autres :",
        "NAB": "Then I will come and let you know, so that you may go out with your whole force, and not one of them will be able to withstand you.",
        "VAT_ES": "Al regresar, te informaré; entonces podrás salir con todo tu ejército, no habrá nadie entre ellos que pueda oponerte resistencia.",
        "CEI": "Allora verrò a riferirti e tu uscirai con tutto l'esercito e nessuno di loro potrà opporti resistenza."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ ἄξω σε διὰ μέσου τῆς Ἰουδαίας ἕως τοῦ ἐλθεῖν ἀπέναντι Ἰερουσαλήμ, καὶ θήσω τὸν δίφρον σου ἐν μέσῳ αὐτῆς, καὶ ἄξεις αὐτοὺς ὡς πρόβατα οἷς οὐκ ἔστιν ποιμήν, καὶ οὐ γρύξει κύων τῇ γλώσσῃ αὐτοῦ ἀπέναντί σου· ὅτι ταῦτα ἐλαλήθη μοι κατὰ πρόγνωσίν μου καὶ ἀπηγγέλη μοι, καὶ ἀπεστάλην ἀναγγεῖλαί σοι.",
        "VUL": "Non est talis mulier super terram in aspectu, in pulchritudine, et in sensu verborum.",
        "SYN": "Я поведу тебя чрез Иудею, доколе не дойдем до Иерусалима; поставлю среди его седалище твое, и ты погонишь их, как овец, не имеющих пастуха, - и пес не пошевелит против тебя языком своим. Это сказано мне по откровению и объявлено мне, и я послана возвестить тебе.",
        "NEO": "« Il n’existe pas sur la terre de femme qui soit semblable à celle-ci pour la prestance, pour la beauté et pour la sagesse de ses discours. » Holoferne lui dit :",
        "NAB": "I will lead you through Judea, till you come to Jerusalem, and there I will set up your judgment seat. You will drive them like sheep that have no shepherd, and not even a dog will growl at you. This was told me, and announced to me in advance, and I in turn have been sent to tell you.\"",
        "VAT_ES": "Luego te conduciré a través de la Judea hasta las puertas de Jerusalén, y pondré tu sitial en medio de ella. Tú los conducirás como a ovejas que no tienen pastor, y ni siquiera un perro se atreverá a ladrar ante ti. Todas estas cosas me fueron comunicadas anticipadamente, y yo he sido enviada a anunciártelas».",
        "CEI": "Io ti guiderò attraverso la Giudea, finché giungerò davanti a Gerusalemme e vi porrò in mezzo il tuo trono. Tu li potrai condurre via come pecore senza pastore e nemmeno un cane abbaierà davanti a te. Queste cose mi sono state dette prima, io ne ho avuto la rivelazione e l'incarico di annunziarle a te\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "Καὶ ἤρεσαν οἱ λόγοι αὐτῆς ἐναντίον Ὀλοφέρνου καὶ ἐναντίον πάντων τῶν θεραπόντων αὐτοῦ, καὶ ἐθαύμασαν ἐπὶ τῇ σοφίᾳ αὐτῆς καὶ εἶπαν",
        "VUL": "Et dixit ad illam Holofernes : Benefecit Deus, qui misit te ante populum, ut des illum tu in manibus nostris :",
        "SYN": "Понравились слова ее Олоферну и всем слугам его. Они дивились мудрости ее и говорили:",
        "NEO": "« Dieu a bien fait de t’envoyer devant ce peuple, pour nous le livrer entre les mains.",
        "NAB": "Her words pleased Holofernes and all his servants; they marveled at her wisdom and exclaimed,",
        "VAT_ES": "Las palabras de Judit agradaron a Holofernes y a todos sus oficiales, los cuales, admirados de su sabiduría, exclamaron:",
        "CEI": "Le parole di lei piacquero a Oloferne e ai suoi servi, i quali tutti ammirarono la sua sapienza e dissero:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "Οὐκ ἔστιν τοιαύτη γυνὴ ἀπ’ ἄκρου ἕως ἄκρου τῆς γῆς, ἐν καλῷ προσώπῳ καὶ συνέσει λόγων.",
        "VUL": "et quoniam bona est promissio tua, si fecerit mihi hoc Deus tuus, erit et Deus meus, et tu in domo Nabuchodonosor magna eris, et nomen tuum nominabitur in universa terra.",
        "SYN": "от края до края земли нет такой жены по красоте лица и по разумным речам.",
        "NEO": "Comme ta proposition est bonne, si ton Dieu fait cela pour moi, il sera aussi mon Dieu, et toi, tu seras grande dans la maison de Nabuchodonosor, et ton nom deviendra célèbre dans toute la terre. »",
        "NAB": "\"No other woman from one end of the world to the other looks so beautiful and speaks so wisely!\"",
        "VAT_ES": "«De un confín al otro de la tierra no hay mujer como esta, por la hermosura de su rostro y la sensatez de sus palabras».",
        "CEI": "\"Da un capo all'altro della terra non esiste donna simile, per la bellezza dell'aspetto e il senno della parola\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Ὀλοφέρνης Εὖ ἐποίησεν ὁ θεὸς ἀποστείλας σε ἔμπροσθεν τοῦ λαοῦ, τοῦ γενηθῆναι ἐν χερσὶν ἡμῶν κράτος, ἐν δὲ τοῖς φαυλίσασι τὸν κύριόν μου ἀπώλεια.",
        "SYN": "Олоферн сказал ей: хорошо Бог сделал, что вперед этого народа послал тебя, чтобы в руках наших была сила, а среди презревших господина моего - гибель.",
        "NAB": "Then Holofernes said to her: \"God has done well in sending you ahead of your people, to bring victory to our arms, and destruction to those who have despised my lord.",
        "VAT_ES": "Y añadió Holofernes: «Dios ha hecho bien en enviarte delante de tu pueblo para que el triunfo esté en nuestras manos y la perdición en aquellos que han menospreciado a mi señor.",
        "CEI": "E Oloferne le disse: \"Bene ha fatto Dio a mandarti avanti al tuo popolo, perché resti nelle vostre mani la forza e coloro che hanno disprezzato il mio signore vadano in rovina."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "καὶ νῦν ἀστεία εἶ σὺ ἐν τῷ εἴδει σου καὶ ἀγαθὴ ἐν τοῖς λόγοις σου· ὅτι ἐὰν ποιήσῃ καθὰ ἐλάλησας, ὁ θεός σου ἔσται μοῦ θεός, καὶ σὺ ἐν οἴκῳ Ναβουχοδονοσὸρ βασιλέως καθήσῃ, καὶ ἔσῃ ὀνομαστὴ παρὰ πᾶσαν τὴν γῆν.",
        "SYN": "Прекрасна ты лицем, и добры речи твои. Если ты сделаешь, как сказала, то твой Бог будет моим Богом; ты будешь жить в доме царя Навуходоносора и будешь именита во всей земле.",
        "NAB": "You are fair to behold, and your words are well spoken. If you do as you have said, your God will be my God; you shall dwell in the palace of King Nebuchadnezzar, and shall be renowned throughout the earth.\"",
        "VAT_ES": "Tu aspecto es tan encantador como son hábiles tus palabras: si obras como lo acabas de decir, tu Dios será mi Dios, y tú habitarás en el palacio del rey Nabucodonosor y serás famosa en toda la tierra».",
        "CEI": "Tu sei bella d'aspetto e saggia nelle parole; se farai come hai detto, il tuo Dio sarà mio Dio e tu siederai nel palazzo del re Nabucodònosor e sarai famosa in tutto il mondo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {}
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {}
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {}
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {}
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {}
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {}
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {}
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {}
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {}
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {}
    }
  }
}