{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_012",
  "book_key": "IUDITH",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ἐκέλευσεν εἰσαγαγεῖν αὐτὴν οὗ ἐτίθετο τὰ ἀργυρώματα αὐτοῦ, καὶ συνέταξεν καταστρῶσαι αὐτῇ ἀπὸ τῶν ὀψοποιημάτων αὐτοῦ καὶ τοῦ οἴνου αὐτοῦ πίνειν.",
        "VUL": "Tunc jussit eam introire ubi repositi erant thesauri ejus, et jussit illic manere eam, et constituit quid daretur illi de convivio suo.",
        "SYN": "И приказал ввести ее _туда_, где хранились серебряные сосуды его, и велел ей пользоваться пищею от стола его и пить вино его.",
        "NEO": "Alors Holoferne ordonna qu’on fît entrer Judith sous la tente où étaient déposés ses trésors, afin qu’elle y demeurât et il régla ce qu’on devait lui donner de sa table.",
        "NAB": "Then he ordered them to lead her into the room where his silverware was kept, and bade them set a table for her with his own delicacies to eat and his own wine to drink.",
        "VAT_ES": "Luego Holofernes la hizo pasar al lugar donde tenía preparada su vajilla de plata, y ordenó que le sirvieran de sus propios manjares y le dieran a beber de su vino.",
        "CEI": "Ordinò poi che la conducessero dove aveva disposto le sue argenterie e prescrisse pure che le preparassero la tavola con i cibi approntati per lui e le dessero da bere il suo vino."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἰουδείθ Οὐ φάγομαι ἐξ αὐτῶν, ἵνα μὴ γένηται σκάνδαλον, ἀλλ’ ἐκ τῶν ἠκολουθηκότων μοι χορηγηθήσεται.",
        "VUL": "Cui respondit Judith, et dixit : Nunc non potero manducare ex his quæ mihi præcipis tribui, ne veniat super me offensio : ex his autem quæ mihi detuli, manducabo.",
        "SYN": "Но Иудифь сказала: не буду есть этого, чтобы не было соблазна, но пусть подают мне то, что принесено со мною.",
        "NEO": "Judith lui répondit : « Je ne puis manger maintenant des choses que tu commandes qu’on me donne, de peur de me rendre coupable d’un péché ; je mangerai de ce que j’ai apporté pour moi. »",
        "NAB": "But Judith said, \"I will not partake of them, lest it be an occasion of sin; but I shall be amply supplied from the things I brought with me.\"",
        "VAT_ES": "Pero Judit le dijo: «No comeré de ellos, para no incurrir en falta; lo que he traído conmigo me bastará».",
        "CEI": "Ma disse Giuditta: \"Io non toccherò questi cibi, perché non ne venga qualche contaminazione, ma mi saranno serviti quelli che ho portato con me\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Ὀλοφέρνης Ἐὰν δὲ ἐκλίπῃ τὰ μετὰ σοῦ ὄντα, πόθεν ἐξοίσομέν σοι δοῦναι ὅμοια αὐτοῖς; οὐ γάρ ἐστιν μεθ’ ἡμῶν ἐκ τοῦ ἔθνους σου.",
        "VUL": "Cui Holofernes ait : Si defecerint tibi ista, quæ tecum detulisti, quid faciemus tibi ?",
        "SYN": "Олоферн сказал ей: а когда истощится то, что с тобою, откуда мы возьмем, чтобы подавать тебе подобное этому? Ибо среди нас нет никого из рода твоего.",
        "NEO": "Holoferne lui dit : « Quand les vivres que tu as apportés seront épuisés, que ferons-nous pour toi ? »",
        "NAB": "Holofernes asked her: \"But if your provisions give out, where shall we get more of the same to provide for you? None of your people are with us.\"",
        "VAT_ES": "Holofernes le respondió: «Y cuando se acaben tus provisiones, &iquest;De dónde sacaremos otras semejantes, ya que entre nosotros no hay nadie de tu pueblo?».",
        "CEI": "Oloferne le fece osservare: \"Quando verrà a mancare quello che hai con te, dove andremo a rifornirci di cibi uguali per darteli? In mezzo a noi non c'è nessuno della tua gente\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἰουδεὶθ πρὸς αὐτόν Ζῇ ἡ ψυχή σου, κύριέ μου, ὅτι οὐ δαπανήσει ἡ δούλη σου τὰ ὄντα μετ’ ἐμοῦ ἕως ἂν ποιήσῃ ἐν χειρί μου ἃ ἐβουλεύσατο.",
        "VUL": "Et dixit Judith : Vivit anima tua, domine meus, quoniam non expendet omnia hæc ancilla tua, donec faciat Deus in manu mea hæc quæ cogitavi. Et induxerunt illam servi ejus in tabernaculum quod præceperat.",
        "SYN": "Иудифь отвечала ему: да живет душа твоя, господин мой; раба твоя не издержит того, что со мною, прежде, нежели Господь совершит моею рукою то, что Он определил.",
        "NEO": "« Seigneur, répondit Judith, je jure par ta vie que ta servante n’aura pas consommé toutes ces provisions, avant que Dieu ait réalisé par ma main le dessein que j’ai formé. » Et ses serviteurs l’introduisirent dans la tente qu’il avait désignée.",
        "NAB": "Judith answered him, \"As surely as you, my lord, live, your handmaid will not use up her supplies till the Lord accomplishes by my hand what he has determined.\"",
        "VAT_ES": "Judit le dijo: «Quédate tranquilo, señor, porque antes que consuma mis provisiones, el Señor habrá cumplido por mi intermedio lo que tiene determinado».",
        "CEI": "Ma Giuditta rispose: \"Per la tua vita, mio signore, ti assicuro che io, tua serva, non finirò le riserve che ho con me, prima che il Signore abbia compiuto per mano mia quello che ha stabilito\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "καὶ ἠγάγοσαν αὐτὴν οἱ θεράποντες Ὀλοφέρνου εἰς τὴν σκηνήν, καὶ ὕπνωσεν μέχρι μεσούσης τῆς νυκτός· καὶ ἀνέστη πρὸς τὴν ἑωθινὴν φυλακήν,",
        "VUL": "Et petiit dum introiret, ut daretur ei copia nocte et ante lucem egrediendi foras ad orationem, et deprecandi Dominum.",
        "SYN": "И ввели ее слуги Олоферна в шатер, и спала она до полночи; а пред утреннею стражею встала",
        "NEO": "En y entrant, elle demanda qu’on lui accordât la faculté de sortir, la nuit et avant le jour, pour aller prier et invoquer le Seigneur.",
        "NAB": "Then the servants of Holofernes led her into the tent, where she slept till midnight. In the night watch just before dawn, she rose",
        "VAT_ES": "Luego los oficiales de Holofernes la condujeron a su carpa, y ella durmió hasta la medianoche. Antes de la aurora, se levantó,",
        "CEI": "Così i servi di Oloferne la condussero alla tenda ed essa riposò fino a mezzanotte; poi si alzò all'ora della veglia del mattino."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ ἀπέστειλεν πρὸς Ὀλοφέρνην λέγουσα Ἐπιταξάτω δὴ ὁ κύριός μου ἐᾶσαι τὴν δούλην σου ἐπὶ προσευχὴν ἐξελθεῖν.",
        "VUL": "Et præcepit cubiculariis suis ut sicut placeret illi, exiret et introiret ad adorandum Deum suum per triduum :",
        "SYN": "и послала сказать Олоферну: да даст господин мой повеление, чтобы рабе твоей дозволили выходить на молитву.",
        "NEO": "Et Holoferne ordonna à ses serviteurs de la laisser sortir et entrer à son gré, pendant trois jours pour adorer son Dieu.",
        "NAB": "and sent this message to Holofernes, \"Give orders, my lord, to let your handmaid go out for prayer.\"",
        "VAT_ES": "y mandó decir a Holofernes: «Señor, ordena que me dejen salir para hacer oración».",
        "CEI": "Essa fece dire ad Oloferne: \"Comandi il mio signore che lascino uscire la tua serva per la preghiera\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ προσέταξεν Ὀλοφέρνης τοῖς σωματοφύλαξιν μὴ διακωλύειν αὐτήν. καὶ παρέμεινεν ἐν τῇ παρεμβολῇ ἡμέρας τρεῖς· καὶ ἐξεπορεύετο κατὰ νύκτα εἰς τὴν φάραγγα Βαιτυλουά, καὶ ἐβαπτίζετο ἐν τῇ παρεμβολῇ ἐπὶ τῆς πηγῆς τοῦ ὕδατος.",
        "VUL": "et exibat noctibus in vallem Bethuliæ, et baptizabat se in fonte aquæ.",
        "SYN": "Олоферн приказал своим телохранителям не препятствовать ей. И пробыла она в лагере три дня, а по ночам выходила в долину Ветилуи, омывалась при источнике воды у лагеря.",
        "NEO": "Elle sortait donc chaque nuit dans la vallée de Béthulie, et elle se lavait dans une fontaine.",
        "NAB": "So Holofernes ordered his bodyguard not to hinder her. Thus she stayed in the camp three days. Each night she went out to the ravine of Bethulia, where she washed herself at the spring of the camp.",
        "VAT_ES": "Y él ordenó a sus guardias personales que no se lo impidieran. Así permaneció Judit tres días en el campamento; cada noche salía al valle de Betulia y se bañaba en la fuente que estaba en el campamento.",
        "CEI": "Oloferne comandò alla guardia del corpo di non impedirla. Rimase così al campo tre giorni: usciva di notte nella valle sotto Betulia e si lavava nella zona dell'accampamento alla sorgente d'acqua."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ ὡς ἀνέβη, ἐδέετο τοῦ κυρίου θεοῦ Ἰσραὴλ κατευθῦναι τὴν ὁδὸν αὐτῆς εἰς ἀνάστημα τῶν υἱῶν τοῦ λαοῦ αὐτοῦ.",
        "VUL": "Et ut ascendebat, orabat Dominum Deum Israël ut dirigeret viam ejus ad liberationem populi sui.",
        "SYN": "И, выходя, молилась Господу, Богу Израилеву, чтоб Он направил путь ее к избавлению сынов Его народа.",
        "NEO": "Lorsqu’elle était remontée, elle priait le Seigneur, Dieu d’Israël, de diriger sa voie pour la délivrance de son peuple.",
        "NAB": "After bathing, she besought the Lord, the God of Israel, to direct her way for the triumph of his people.",
        "VAT_ES": "Cuando salía del agua, oraba al Señor, el Dios de Israel, que dirigiera sus pasos para resurgimiento de los hijos de su pueblo.",
        "CEI": "Risalita dal lavacro, pregava il Signore Dio di Israele di dirigere la sua impresa volta a ristabilire i figli del suo popolo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ εἰσπορευομένη καθαρὰ παρέμενεν τῇ σκηνῇ, μέχρι οὗ προσηνέγκατο τὴν τροφὴν αὐτῆς πρὸς ἑσπέραν.",
        "VUL": "Et introiens, munda manebat in tabernaculo usque dum acciperet escam suam in vespere.",
        "SYN": "По возвращении она пребывала в шатре чистою, а к вечеру приносили ей пищу.",
        "NEO": "Puis, rentrant dans sa tente, elle y demeurait pure jusqu’à ce qu’elle prît sa nourriture vers le soir.",
        "NAB": "Then she returned purified to the tent, and remained there until her food was brought to her toward evening.",
        "VAT_ES": "Y cuando regresaba, ya purificada, permanecía en la carpa hasta que le traían su alimento, hacia el atardecer.",
        "CEI": "Rientrando purificata, rimaneva nella sua tenda, finché, verso sera, non le si apprestava il cibo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "Καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ τετάρτῃ ἐποίησεν Ὀλοφέρνης πότον τοῖς δούλοις αὐτοῦ μόνοις, καὶ οὐκ ἐκάλεσεν εἰς τὴν χρῆσιν οὐδένα τῶν πρὸς ταῖς χρείαις.",
        "VUL": "Et factum est, in quarto die Holofernes fecit cnam servis suis, et dixit ad Vagao eunuchum suum : Vade, et suade Hebræam illam ut sponte consentiat habitare mecum.",
        "SYN": "В четвертый день Олоферн сделал пир для одних слуг своих и не пригласил к услужению никого из приставленных к службам.",
        "NEO": "Le quatrième jour, Holoferne donna un festin à ses serviteurs, et il dit à Vagao, son eunuque : « Va, et persuade à cette Juive de consentir de bon cœur à habiter avec moi.",
        "NAB": "On the fourth day Holofernes gave a banquet for his servants alone, to which he did not invite any of the officers.",
        "VAT_ES": "Al cuarto día, Holofernes ofreció un banquete, exclusivamente para su personal de servicio, sin invitar a ninguno de sus oficiales.",
        "CEI": "Ed ecco, al quarto giorno, Oloferne fece preparare un rinfresco riservato ai suoi servi, senza invitare a mensa alcuno dei suoi ufficiali,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ εἶπεν Βαγώᾳ τῷ εὐνούχῳ, ὃς ἦν ἐφεστηκὼς ἐπὶ πάντων τῶν αὐτοῦ Πεῖσον δὴ πορευθεὶς τὴν γυναῖκα τὴν Ἐβραίαν ἥ ἐστιν παρὰ σοὶ τοῦ ἐλθεῖν πρὸς ἡμᾶς καὶ φαγεῖν καὶ πιεῖν μεθ’ ἡμῶν.",
        "VUL": "Fdum est enim apud Assyrios, si femina irrideat virum agendo ut immunis ab eo transeat.",
        "SYN": "И сказал евнуху Вагою, управлявшему всем, что у него было: ступай и убеди Еврейскую женщину, которая у тебя, придти к нам и есть и пить с нами:",
        "NEO": "Ce serait une honte pour un homme, chez les Assyriens, qu’une femme se moquât de lui et le quittât sans avoir cédé à ses désirs. »",
        "NAB": "And he said to Bagoas, the eunuch in charge of his household: \"Go and persuade this Hebrew woman in your care to come and to eat and drink with us.",
        "VAT_ES": "Y dijo a Bagoas, el eunuco que era su mayordomo: «Trata de convencer a esa mujer hebrea que está bajo tu cuidado para que venga a comer y a beber con nosotros.",
        "CEI": "e disse a Bagoa, il funzionario incaricato di tutte le sue cose: \"Và e invita quella donna ebrea che è presso di te a venire con noi, per mangiare e bere assieme a noi,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἰδοὺ γὰρ αἰσχρὸν τῷ προσώπῳ ἡμῶν εἰ γυναῖκα τοιαύτην παρήσομεν οὐχ ὁμιλήσαντες αὐτῇ· ὅτι ἐὰν ταύτην μὴ ἐπισπασώμεθα, καταγελάσεται ἡμῶν.",
        "VUL": "Tunc introivit Vagao ad Judith, et dixit : Non vereatur bona puella introire ad dominum meum, ut honorificetur ante faciem ejus, ut manducet cum eo, et bibat vinum in jucunditate.",
        "SYN": "стыдно нам оставить такую жену, не побеседовав с нею; она осмеет нас, если мы не пригласим ее.",
        "NEO": "Alors Vagao entra chez Judith et lui dit : « Que la bonne fille ne craigne pas de venir auprès de mon seigneur, pour être honorée en sa présence, pour manger avec lui et boire du vin avec joie. »",
        "NAB": "It would be a disgrace for us to have such a woman with us without enjoying her company. If we do not entice her, she will laugh us to scorn.\"",
        "VAT_ES": "Porque sería vergonzoso que dejáramos partir a una mujer como esta sin haber gozado de ella. Si no logramos conquistarla, ella se burlará de nosotros».",
        "CEI": "poiché è cosa disonorevole alla nostra reputazione se lasceremo andare una donna simile senza godere della sua compagnia; se non sapremo conquistarla, si farà beffe di noi\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἐξῆλθεν Βαγώας ἀπὸ προσώπου Ὀλοφέρνου, καὶ εἰσῆλθεν πρὸς αὐτὴν καὶ εἶπεν Μὴ ὀκνησάτω δὴ ἡ παιδίσκη ἡ καλὴ αὕτη ἐλθοῦσα πρὸς τὸν κύριόν μου δοξασθῆναι κατὰ πρόσωπον αὐτοῦ, καὶ πίεσαι μεθ’ ἡμῶν εἰς εὐφροσύνην οἶνον, καὶ γενηθῆναι ἐν τῇ ἡμέρᾳ ταύτῃ ὡς θυγάτηρ μία τῶν υἱῶν Ἀσσοὺρ αἳ παρεστήκασιν ἐν οἴκῳ Ναβουχοδονοσόρ.",
        "VUL": "Cui Judith respondit : Quæ ego sum, ut contradicam domino meo ?",
        "SYN": "Вагой, выйдя от Олоферна, пришел к ней и сказал: не откажись, прекрасная молодая женщина, придти к господину моему, чтобы принять честь пред лицем его и пить с нами вино в веселие и быть в этот день как одною из дочерей сынов Ассура, которые предстоят в доме Навуходоносора.",
        "NEO": "« Qui suis-je, répondit Judith, pour résister à mon seigneur ?",
        "NAB": "So Bagoas left the presence of Holofernes, and came to Judith and said, \"So fair a maiden should not be reluctant to come to my lord to be honored by him, to enjoy drinking wine with us, and to be like one of the Assyrian women who live in the palace of Nebuchadnezzar.\"",
        "VAT_ES": "Bagoas salió de la presencia de Holofernes, fue adonde estaba Judit y le dijo: «No tenga reparo esta preciosa joven en presentarse ante mi señor, para ser honrada por él y beber alegremente con nosotros. Hoy serás tratada como una de las asirias que viven en el palacio de Nabucodonosor».",
        "CEI": "Bagoa, uscito dalla presenza di Oloferne, andò da lei e disse: \"Non abbia difficoltà questa bella ragazza a venire presso il mio signore, per essere onorata alla sua presenza e bere con noi il vino in giocondità e divenire oggi come una delle donne assire, che stanno nel palazzo di Nabucodònosor\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Ἰουδείθ Καὶ τίς εἰμι ἐγὼ ἀντεροῦσα τῷ κυρίῳ μου; ὅτι πᾶν ὃ ἔσται ἐν τοῖς ὀφθαλμοῖς αὐτοῦ ἀρεστὸν σπεύσασα ποιήσω, καὶ ἔσται τοῦτό μοι ἀγαλλίαμα ἕως ἡμέρας θανάτου μου.",
        "VUL": "omne quod erit ante oculos ejus bonum et optimum, faciam. Quidquid autem illi placuerit, hoc mihi erit optimum omnibus diebus vitæ meæ.",
        "SYN": "Иудифь сказала ему: кто я, чтобы прекословить господину моему? поспешу исполнить все, что будет угодно господину моему, и это будет служить мне утешением до дня смерти моей.",
        "NEO": "Tout ce qui est bon et excellent à ses yeux, je le ferai ; et tout ce qu’il préfère sera pour moi le meilleur, tous les jours de ma vie. »",
        "NAB": "She replied, \"Who am I to refuse my lord? Whatever is pleasing to him I will promptly do. This will be a joy for me till the day of my death.\"",
        "VAT_ES": "Judit le respondió: «&iquest;Quién soy yo para contradecir a mi señor? Haré gustosamente todo lo que le agrade, y eso será para mí un motivo de alegría hasta el día de mi muerte».",
        "CEI": "Giuditta rispose a lui: \"E chi sono io per osare contraddire il mio signore? Quanto sarà gradito ai suoi occhi, mi affretterò a compierlo e sarà per me motivo di gioia fino al giorno della mia morte\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ διαναστᾶσα ἐκοσμήθη τῷ ἱματισμῷ καὶ παντὶ τῷ κόσμῳ τῷ γυναικείῳ· καὶ προῆλθεν ἡ δούλη αὐτῆς καὶ ἔστρωσεν αὐτῇ κατέναντι Ὀλοφέρνου χαμαὶ τὰ κώδια, ἃ ἔλαβεν παρὰ Βαγώου εἰς τὴν καθημερινὴν δίαιταν αὐτῆς εἰς τὸ ἐσθίειν κατακλινομένην ἐπ’ αὐτῶν.",
        "VUL": "Et surrexit, et ornavit se vestimento suo, et ingressa stetit ante faciem ejus.",
        "SYN": "Она встала и нарядилась в одежду и во все женское украшение; а служанка ее пришла и разостлала для нее по земле пред Олоферном ковры, которые она получила от Вагоя для всегдашнего употребления, чтобы есть, возлежа на них.",
        "NEO": "Et elle se leva et, s’étant parée de ses ornements, elle entra et se présenta devant Holoferne.",
        "NAB": "Thereupon she proceeded to put on her festive garments and all her feminine adornments. Meanwhile her maid went ahead and spread out on the ground for her in front of Holofernes the fleece Bagoas had furnished for her daily use in reclining at her dinner.",
        "VAT_ES": "En seguida se levantó, y se atavió con sus vestiduras y con todos sus adornos femeninos. Su servidora, se adelantó y le extendió en el piso, ante Holofernes, las pieles que Bagoas le había dado para su uso diario, a fin de que comiera reclinada sobre ellas.",
        "CEI": "Subito si alzò e si adornò delle vesti e d'ogni altro ornamento muliebre; la sua ancella l'aveva preceduta e aveva steso a terra per lei davanti ad Oloferne le pellicce che aveva ricevuto da Bagoa per suo uso quotidiano, per adagiarvisi sopra e prendere cibo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ εἰσελθοῦσα ἀνέπεσεν Ἰουδείθ, καὶ ἐξέστη ἡ καρδία Ὀλοφέρνου ἐπ’ αὐτήν, ἐσαλεύθη ἡ ψυχὴ αὐτοῦ· καὶ ἦν κατεπίθυμος σφόδρα τοῦ συγγενέσθαι μετ’ αὐτῆς, καὶ ἐτήρει καιρὸν τοῦ ἀπατῆσαι αὐτὴν ἀφ’ ἧς ἡμέρας εἶδεν αὐτήν.",
        "VUL": "Cor autem Holofernes concussum est : erat enim ardens in concupiscentia ejus.",
        "SYN": "Затем Иудифь пришла и возлегла. Подвиглось сердце Олоферна к ней, и душа его взволновалась: он сильно желал сойтись с нею и искал случая обольстить ее с того самого дня, как увидел ее.",
        "NEO": "Le cœur d’Holoferne fut agité, parce qu’il brûlait de désir pour elle. Holoferne lui dit :",
        "NAB": "Then Judith came in and reclined on it. The heart of Holofernes was in rapture over her, and his spirit was shaken. He was burning with the desire to possess her, for he had been biding his time to seduce her from the day he saw her.",
        "VAT_ES": "Judit entró y se reclinó; el corazón de Holofernes quedó cautivado por ella, su espíritu se turbó, y ardía en deseos de poseerla, porque desde la primera vez que la vio, buscaba la oportunidad de seducirla.",
        "CEI": "Giuditta entrò e si adagiò. Il cuore di Oloferne rimase estasiato e si agitò il suo spirito, aumentando molto nel suo cuore la passione per lei; già da quando l'aveva vista, cercava l'occasione di sedurla."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ εἶπεν πρὸς αὐτὴν Ὀλοφέρνης Πίε δὴ καὶ γενήθητι μεθ’ ἡμῶν εἰς εὐφροσύνην.",
        "VUL": "Et dixit ad eam Holofernes : Bibe nunc, et accumbe in jucunditate, quoniam invenisti gratiam coram me.",
        "SYN": "И  сказал ей Олоферн: пей же и веселись с нами.",
        "NEO": "« Bois donc et mange avec joie, car tu as trouvé grâce devant moi. »",
        "NAB": "Holofernes said to her, \"Drink and be merry with us!\"",
        "VAT_ES": "«Bebe, le dijo Holofernes, y alégrate con nosotros».",
        "CEI": "Le disse pertanto Oloferne: \"Bevi e datti alla gioia con noi\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἰουδείθ Πίομαι δή, κύριε, ὅτι ἐμεγαλύνθη τὸ ζῇν μου ἐν ἐμοὶ σήμερον παρὰ πάσας τὰς ἡμέρας τῆς γενέσεώς μου.",
        "VUL": "Et dixit Judith : Bibam, domine, quoniam magnificata est anima mea hodie præ omnibus diebus meis.",
        "SYN": "А Иудифь сказала: буду пить, господин, потому что сегодня жизнь моя возвеличилась во мне больше, нежели во все дни от рождения моего.",
        "NEO": "Judith répondit : « Je boirai, seigneur, car mon âme est plus honorée en ce jour qu’elle ne l’a été tous les jours de ma vie. »",
        "NAB": "Judith replied, \"I will gladly drink, my lord, for at no time since I was born have I ever enjoyed life as much as I do today.\"",
        "VAT_ES": "Judit le replicó: «Beberé con mucho gusto, señor, porque desde el día en que nací, jamás he apreciado tanto la vida como hoy».",
        "CEI": "Giuditta rispose: \"Sì, berrò, signore, perché oggi sento dilatarsi la vita in me, più che tutti i giorni che ho vissuto\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "καὶ λαβοῦσα ἔφαγεν καὶ ἔπιεν κατέναντι αὐτοῦ ἃ ἡτοίμασεν ἡ δούλη αὐτῆς.",
        "VUL": "Et accepit, et manducavit et bibit coram ipso ea quæ paraverat illi ancilla ejus.",
        "SYN": "И она брала, ела и пила пред ним, что приготовила служанка ее.",
        "NEO": "Et prenant ce que sa servante lui avait préparé, elle mangea et but devant lui.",
        "NAB": "She then took the things her maid had prepared, and ate and drank in his presence.",
        "VAT_ES": "Entonces tomó lo que le había preparado su servidora, y comió y bebió en presencia de él,",
        "CEI": "Incominciò quindi a mangiare e a bere davanti a lui ciò che le aveva preparato l'ancella."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ ηὐφράνθη Ὀλοφέρνης ἀπ’ αὐτῆς, καὶ ἔπιεν οἶνον πολὺν σφόδρα ὅσον οὐκ ἔπιεν πώποτε ἐν ἡμέρᾳ μιᾷ ἀφ’ οὗ ἐγεννήθη.",
        "VUL": "Et jucundus factus est Holofernes ad eam, bibitque vinum multum nimis, quantum numquam biberat in vita sua.",
        "SYN": "А Олоферн любовался на нее и пил вина весьма много, сколько не пил никогда, ни в один день от рождения.",
        "NEO": "Holoferne fut transporté de joie à cause d’elle, et il but du vin à l’excès, plus qu’il n’en avait jamais bu dans sa vie.",
        "NAB": "Holofernes, charmed by her, drank a great quantity of wine, more than he had ever drunk on one single day in his life.",
        "VAT_ES": "mientras Holofernes, encantado con ella, bebió tanto vino como nunca lo había hecho en un solo día desde su nacimiento.",
        "CEI": "Oloferne si deliziò della presenza di lei e bevve abbondantemente tanto vino quanto non ne aveva mai bevuto solo in un giorno da quando era al mondo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {}
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {}
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {}
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {}
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {}
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {}
    }
  }
}