{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_013",
  "book_key": "IUDITH",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Ὡς δὲ ὀψία ἐγένετο, ἐσπούδασαν οἱ δοῦλοι αὐτοῦ ἀναλύειν· καὶ Βαγώας συνέκλεισεν τὴν σκηνὴν ἔξωθεν, καὶ ἀπέκλεισεν τοὺς παρεστῶτας ἐκ προσώπου τοῦ κυρίου αὐτοῦ, καὶ ἀπῴχοντο εἰς τὰς κοίτας αὐτῶν· ἦσαν γὰρ πάντες κεκοπωμένοι διὰ τὸ ἐπὶ πλεῖον γεγονέναι τὸν πότον.",
        "VUL": "Ut autem sero factum est, festinaverunt servi illius ad hospitia sua, et conclusit Vagao ostia cubiculi, et abiit.",
        "SYN": "Когда поздно стало, рабы его поспешили удалиться, а Вагой, отпустив предстоявших пред лицем его господина, затворил шатер снаружи, и они пошли к постелям своим, так как все были утомлены продолжительностью пира.",
        "NEO": "Quand le soir fut venu, les serviteurs d’Holoferne se hâtèrent de regagner leurs tentes ; et Vagao, ayant fermé les portes de la chambre, s’en alla.",
        "NAB": "When it grew late, his servants quickly withdrew. Bagoas closed the tent from the outside and excluded the attendants from their master's presence. They went off to their beds, for they were all tired from the prolonged banquet.",
        "VAT_ES": "Cuando se hizo tarde, sus ayudantes se retiraron inmediatamente, Bagoas cerró la carpa por fuera, después de hacer salir a los que estaban con su señor, y todos se fueron a dormir, rendidos porque habían bebido demasiado.",
        "CEI": "Quando si fece buio, i suoi servi si affrettarono a ritirarsi. Bagoa chiuse dal di fuori la tenda e allontanò le guardie dalla vista del suo signore e ognuno andò al proprio giaciglio; in realtà erano tutti fiaccati, perché il bere era stato eccessivo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὑπελείφθη δὲ Ἰουδεὶθ μόνη ἐν τῇ σκηνῇ, καὶ Ὀλοφέρνης προπεπτωκὼς ἐπὶ τὴν κλίνην ἑαυτοῦ· ἦν γὰρ περικεχυμένος αὐτῷ ὁ οἶνος.",
        "VUL": "Erant autem omnes fatigati a vino,",
        "SYN": "В шатре осталась одна Иудифь с Олоферном, упавшим на ложе свое, потому что был переполнен вином.",
        "NEO": "Tous étaient appesantis par le vin,",
        "NAB": "Judith was left alone in the tent with Holofernes, who lay prostrate on his bed, for he was sodden with wine.",
        "VAT_ES": "Sólo Judit quedó en la carpa, mientras Holofernes, completamente ebrio, yacía tendido en su lecho.",
        "CEI": "Rimase solo Giuditta nella tenda e Oloferne buttato sul divano, ubriaco fradicio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ εἶπεν Ἰουδεὶθ τῇ δούλῃ αὐτῆς στῆναι ἔξω τοῦ κοιτῶνος αὐτῆς καὶ ἐπιτηρεῖν τὴν ἔξοδον αὐτῆς καθάπερ καθ’ ἡμέραν, ἐξελεύσεσθαι γὰρ ἔφη ἐπὶ τὴν προσευχὴν αὐτῆς· καὶ τῷ Βαγώᾳ ἐλάλησεν κατὰ τὰ ῥήματα ταῦτα.",
        "VUL": "eratque Judith sola in cubiculo.",
        "SYN": "Иудифь велела служанке своей стать вне спальни ее и ожидать ее выхода, как было каждый день, сказав, что она выйдет на молитву. То же самое сказала она и Вагою.",
        "NEO": "et Judith restait seule dans la chambre.",
        "NAB": "She had ordered her maid to stand outside the bedroom and wait, as on the other days, for her to come out; she said she would be going out for her prayer. To Bagoas she had said this also.",
        "VAT_ES": "Judit mandó a su servidora que se quedara fuera de su dormitorio y que la esperara a la salida como todos los días, porque había dicho que saldría para hacer oración y había hablado en el mismo sentido a Bagoas.",
        "CEI": "Allora Giuditta ordinò all'ancella di stare fuori della sua tenda e di aspettare che uscisse, come aveva fatto ogni giorno; aveva detto infatti che sarebbe uscita per la sua preghiera e anche con Bagoa aveva parlato in questo senso."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἀπήλθοσαν πάντες ἐκ προσώπου, καὶ οὐδεὶς κατελείφθη ἐν τῷ κοιτῶνι ἀπὸ μικροῦ ἕως μεγάλου· καὶ στᾶσα Ἰουδεὶθ παρὰ τὴν κλίνην αὐτοῦ εἶπεν ἐν τῇ καρδίᾳ ἑαυτῆς Κύριε ὁ θεὸς πάσης δυνάμεως, ἐπίβλεψον ἐν τῇ ὥρᾳ ταύτῃ ἐπὶ τὰ ἔργα τῶν χειρῶν μου, εἰς ὕψωμα Ἰερουσαλήμ·",
        "VUL": "Porro Holofernes jacebat in lecto, nimia ebrietate sopitus.",
        "SYN": "_Когда_ все от нее ушли и никого в спальне не осталось, ни малого, ни большого, Иудифь, став у постели _Олоферна_, сказала в сердце своем: Господи, Боже всякой силы! призри в час сей на дела рук моих к возвышению Иерусалима,",
        "NEO": "Holoferne était étendu sur son lit, plongé dans l’assoupissement d’une complète ivresse.",
        "NAB": "When all had departed, and no one, small or great, was left in the bedroom, Judith stood by Holofernes' bed and said within herself: \"O Lord, God of all might, in this hour look graciously on my undertaking for the exaltation of Jerusalem;",
        "VAT_ES": "Cuando todos ya se habían retirado de la carpa, y no quedaba nadie dentro de ella, ni grande ni pequeño, Judit, de pie junto al lecho de Holofernes, dijo en su corazón: «Señor, Dios todopoderoso, mira favorablemente en esta hora lo que voy a hacer para la exaltación de Jerusalén.",
        "CEI": "Si erano allontanati tutti dalla loro presenza e nessuno, piccolo o grande, era rimasto nella parte più interna della tenda; Giuditta, fermatasi presso il divano di lui, disse in cuor suo: \"Signore, Dio d'ogni potenza, guarda propizio in quest'ora all'opera delle mie mani per l'esaltazione di Gerusalemme."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὅτι νῦν καιρὸς ἀντιλαβέσθαι τῆς κληρονομίας σου καὶ ποιῆσαι τὸ ἐπιτήδευμά μου εἰς θραῦμα ἐχθρῶν οἳ ἐπανέστησαν ἡμῖν.",
        "VUL": "Dixitque Judith puellæ suæ ut staret foris ante cubiculum, et observaret.",
        "SYN": "ибо теперь время защитить наследие Твое и исполнить мое намерение, поразить врагов, восставших на нас.",
        "NEO": "Judith avait dit à sa servante de se tenir dehors devant la chambre, et de faire le guet.",
        "NAB": "now is the time for aiding your heritage and for carrying out my design to shatter the enemies who have risen against us.\"",
        "VAT_ES": "Ha llegado el momento de acudir en ayuda de tu herencia, y de realizar lo que me había propuesto para aplastar a los enemigos que se alzaron contra nosotros».",
        "CEI": "È venuto il momento di pensare alla tua eredità e di far riuscire il mio piano per la rovina dei nemici che sono insorti contro di noi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "καὶ προσελθοῦσα τῷ κανόνι τῆς κλίνης ὃς ἦν πρὸς κεφαλῆς Ὀλοφέρνου καθεῖλεν τὸν ἀκινάκην αὐτοῦ ἀπ’ αὐτοῦ,",
        "VUL": "Stetitque Judith ante lectum, orans cum lacrimis, et labiorum motu in silentio,",
        "SYN": "_Потом_, подойдя к столбику постели, стоявшему в головах у Олоферна, она сняла с него меч его",
        "NEO": "Debout devant le lit, Judith pria quelque temps avec larmes, remuant les lèvres en silence :",
        "NAB": "She went to the bedpost near the head of Holofernes, and taking his sword from it,",
        "VAT_ES": "Judit se aproximó entonces a la barra del lecho que estaba junto a la cabeza de Holofernes, descolgó de allí su espada,",
        "CEI": "Avvicinatasi alla colonna del letto che era dalla parte del capo di Oloferne, ne staccò la scimitarra di lui;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ ἐγγίσασα τῆς κλίνης ἐδράξατο τῆς κόμης τῆς κεφαλῆς αὐτοῦ, καὶ εἶπεν Κραταίωσόν με, ὁ θεὸς Ἰσραήλ, ἐν τῇ ἡμέρᾳ ταύτῃ.",
        "VUL": "dicens : Confirma me, Domine Deus Israël, et respice in hac hora ad opera manuum mearum, ut, sicut promisisti, Jerusalem civitatem tuam erigas : et hoc quod credens per te posse fieri cogitavi, perficiam.",
        "SYN": "и, приблизившись к постели, схватила волосы головы его и сказала: Господи, Боже Израиля! укрепи меня в этот день.",
        "NEO": "« Seigneur, Dieu d’Israël, disait-elle, fortifiez-moi, et jetez en ce moment un regard favorable sur l’œuvre de mes mains, afin que, selon votre promesse, vous releviez votre ville de Jérusalem, et que j’achève ce que j’ai cru possible par votre assistance. »",
        "NAB": "drew close to the bed, grasped the hair of his head, and said, \"Strengthen me this day, O God of Israel!\"",
        "VAT_ES": "y acercándose al lecho, lo tomó por la cabellera y exclamó: «&iexcl;Fortaléceme en esta hora, Dios de Israel!».",
        "CEI": "poi, accostatasi al letto, afferrò la testa di lui per la chioma e disse: \"Dammi forza, Signore Dio d'Israele, in questo momento\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ ἐπάταξεν εἰς τὸν τράχηλον αὐτοῦ δὶς ἐν τῇ ἰσχύι αὐτῆς, καὶ ἀφεῖλεν τὴν κεφαλὴν αὐτοῦ,",
        "VUL": "Et cum hæc dixisset, accessit ad columnam quæ erat ad caput lectuli ejus, et pugionem ejus, qui in ea ligatus pendebat, exsolvit.",
        "SYN": "И изо всей силы дважды ударила по шее _Олоферна_ и сняла с него голову",
        "NEO": "Ayant dit ces paroles, elle s’approcha de la colonne qui était à la tête du lit d’Holoferne, détacha son épée qui y était suspendue et,",
        "NAB": "Then with all her might she struck him twice in the neck and cut off his head.",
        "VAT_ES": "Luego le asestó dos golpes en el cuello con todas sus fuerzas y le cortó la cabeza.",
        "CEI": "E con tutta la forza di cui era capace lo colpì due volte al collo e gli staccò la testa."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ ἀπεκύλισε τὸ σῶμα αὐτοῦ ⸂⸆⸃ ἀπὸ τῆς στρωμνῆς, καὶ ἀφεῖλε τὸ κωνώπιον ἀπὸ τῶν στύλων· καὶ μετ’ ὀλίγον ἐξῆλθεν καὶ παρέδωκεν τῇ ἅβρᾳ αὐτῆς τὴν κεφαλὴν Ὀλοφέρνου,",
        "VUL": "Cumque evaginasset illum, apprehendit comam capitis ejus, et ait : Confirma me, Domine Deus, in hac hora.",
        "SYN": "и, сбросив с постели тело его, взяла со столбов занавес. Спустя немного она вышла и отдала служанке своей голову Олоферна,",
        "NEO": "l’ayant tirée du fourreau, elle saisit les cheveux d’Holoferne, en disant : « Seigneur Dieu, fortifiez-moi à cette heure ! »",
        "NAB": "She rolled his body off the bed and took the canopy from its supports. Soon afterward, she came out and handed over the head of Holofernes to her maid,",
        "VAT_ES": "Hizo rodar el cuerpo desde el lecho y arrancó el cortinado de las columnas. Poco después, salió y entregó a su servidora la cabeza de Holofernes.",
        "CEI": "Indi ne fece rotolare il corpo giù dal giaciglio e strappò via le cortine dai sostegni. Poco dopo uscì e consegnò la testa di Oloferne alla sua ancella,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καὶ ἐνέβαλεν αὐτὴν εἰς τὴν πήραν τῶν βρωμάτων αὐτῆς· καὶ ἐξῆλθον αἱ δύο ἅμα κατὰ τὸν ἐθισμὸν αὐτῶν. καὶ διελθοῦσαι τὴν παρεμβολὴν ἐκύκλωσαν τὴν φάραγγα ἐκείνην, καὶ προσανέβησαν τὸ ὄρος Βαιτυλουά, καὶ ἤλθοσαν πρὸς τὰς πύλας αὐτῆς.",
        "VUL": "Et percussit bis in cervicem ejus, et abscidit caput ejus, et abstulit conopeum ejus a columnis, et evolvit corpus ejus truncum.",
        "SYN": "а эта положила ее в мешок со съестными припасами, и обе вместе вышли, по обычаю своему, на молитву. Пройдя стан, они обошли кругом ущелье, поднялись на гору Ветилуи и пошли к воротам ее.",
        "NEO": "Et de deux coups sur la nuque, elle lui trancha la tête. Puis elle détacha le rideau des colonnes et roula par terre le corps décapité ;",
        "NAB": "who put it into her food pouch; and the two went off together as they were accustomed to do for prayer. They passed through the camp, and skirting the ravine, reached Bethulia on the mountain. As they approached its gates,",
        "VAT_ES": "Esta la metió en la bolsa de las provisiones, y las dos salieron juntas, como lo hacían habitualmente para la oración. Atravesaron el campamento y, bordeando el barranco, subieron la pendiente de Betulia hasta llegar a sus puertas.",
        "CEI": "la quale la mise nella bisaccia dei viveri e uscirono tutt'e due, secondo il loro uso, per la preghiera; attraversarono il campo, fecero un giro nella valle, poi salirono sul monte verso Betulia e giunsero alle porte della città."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Καὶ εἶπεν Ἰουδεὶθ μακρόθεν τοῖς φυλάσσουσιν ἐπὶ τῶν πυλῶν Ἀνοίξατε, ἀνοίξατε δὴ τὴν πύλην· μεθ’ ἡμῶν ὁ θεὸς ὁ θεὸς ἡμῶν ποιῆσαι ἔτι ἰσχὺν ἐν Ἰσραὴλ καὶ κράτος κατὰ τῶν ἐχθρῶν ἡμῶν, καθὰ καὶ σήμερον ἐποίησεν.",
        "VUL": "Et post pusillum exivit, et tradidit caput Holofernis ancillæ suæ, et jussit ut mitteret illud in peram suam.",
        "SYN": "Иудифь издали кричала сторожившим при воротах: отворите, отворите ворота! с нами Бог, Бог наш, чтобы даровать еще силу Израилю и победу над врагами, как даровал Он и сегодня.",
        "NEO": "et, sortant sans retard, elle donna la tête d’Holoferne à sa servante, en lui ordonnant de la mettre dans son sac.",
        "NAB": "Judith shouted to the guards from a distance: \"Open! Open the gate! God, our God, is with us. Once more he has made manifest his strength in Israel and his power against our enemies; he has done it this very day.\"",
        "VAT_ES": "Judit gritó desde lejos a los guardias de las puertas: «&iexcl;Abran, abran las puertas! Dios, nuestro Dios, está con nosotros para manifestar todavía su fuerza en Israel y su poder contra nuestros enemigos, como lo ha hecho hoy».",
        "CEI": "Giuditta gridò di lontano al corpo di guardia delle porte: \"Aprite, aprite subito la porta: è con noi Dio, il nostro Dio, per esercitare ancora la sua forza in Israele e la sua potenza contro i nemici, come ha dimostrato oggi\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἐγένετο ὡς ἤκουσαν οἱ ἄνδρες τῆς πόλεως αὐτῆς τὴν φωνὴν αὐτῆς, ἐσπούδασαν τοῦ καταβῆναι ἐπὶ τὴν πύλην τῆς πόλεως αὐτῶν, καὶ συνεκάλεσαν τοὺς πρεσβυτέρους τῆς πόλεως.",
        "VUL": "Et exierunt duæ, secundum consuetudinem suam, quasi ad orationem, et transierunt castra, et gyrantes vallem, venerunt ad portam civitatis.",
        "SYN": "Как только услышали городские мужи голос ее, поспешили придти к городским воротам и созвали старейшин города.",
        "NEO": "Elles partirent ensuite toutes deux, selon leur coutume, comme pour aller prier, et, après avoir traversé le camp et contourné la vallée, elles arrivèrent à la porte de la ville.",
        "NAB": "When the citizens heard her voice, they quickly descended to their city gate and summoned the city elders.",
        "VAT_ES": "Apenas escucharon su voz, la gente de la ciudad se apresuró a bajar a las puertas, y convocaron a los ancianos de la ciudad .",
        "CEI": "Non appena gli uomini della sua città sentirono la sua voce, corsero giù in fretta alla porta della città e chiamarono gli anziani."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ συνέδραμον πάντες ἀπὸ μικροῦ ἕως μεγάλου αὐτῶν, ὅτι παράδοξον ἦν αὐτοῖς τοῦ ἐλθεῖν αὐτήν, καὶ ἤνοιξαν τὴν πύλην καὶ ἀπεδέξαντο αὐτάς· ἅψαντες πῦρ εἰς φαῦσιν περιεκύκλωσαν αὐτάς.",
        "VUL": "Et dixit Judith a longe custodibus murorum : Aperite portas, quoniam nobiscum est Deus, qui fecit virtutem in Israël.",
        "SYN": "И сбежались все, от малого до большого, так как приход ее был для них сверх ожидания, и, отворив ворота, приняли их, и, зажегши для освещения огонь, окружили их.",
        "NEO": "Judith cria de loin aux gardiens des murailles : « Ouvrez la porte, car Dieu est avec nous, et il a signalé sa puissance en faveur d’Israël. »",
        "NAB": "All the people, from the least to the greatest, hurriedly assembled, for her return seemed unbelievable. They opened the gate and welcomed the two women. They made a fire for light; and when they gathered around the two,",
        "VAT_ES": "Todos acudieron rápidamente, desde el más pequeño hasta el más grande, porque les parecía increíble que hubiera vuelto. Abrieron las puertas para recibirlas, encendieron una hoguera para poder ver y se agolparon alrededor de ellas.",
        "CEI": "Corsero tutti, piccoli e grandi, perché non s'aspettavano il suo arrivo; aprirono dunque la porta, le accolsero dentro e, acceso il fuoco per far chiaro, si fecero loro attorno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἡ δὲ εἶπεν πρὸς αὐτοὺς φωνῇ μεγάλῃ Αἰνεῖτε τὸν θεόν, αἰνεῖτε· αἰνεῖτε τὸν θεὸν ὃς οὐκ ἀπέστησεν τὸ ἔλεος αὐτοῦ ἀπὸ τοῦ οἴκου Ἰσραήλ, ἀλλ’ ἔθραυσε τοὺς ἐχθροὺς ἡμῶν διὰ χειρός μου ἐν τῇ νυκτὶ ταύτῃ.",
        "VUL": "Et factum est cum audissent viri vocem ejus, vocaverunt presbyteros civitatis.",
        "SYN": "Она же сказала им громким голосом: хвалите Господа, хвалите, хвалите Господа, что Он не удалил милости Своей от дома Израилева, но в эту ночь сокрушил врагов наших моею рукою.",
        "NEO": "Ayant entendu ses paroles, les gardes appelèrent les anciens de la ville.",
        "NAB": "Judith urged them with a loud voice: \"Praise God, praise him! Praise God, who has not withdrawn his mercy from the house of Israel, but has shattered our enemies by my hand this very night.\"",
        "VAT_ES": "Judit les dijo en voz alta: «&iexcl;Alaben, alaben a Dios! Alaben a Dios, que no ha retirado su fidelidad del pueblo de Israel, sino que, por mi intermedio, ha destrozado esta noche a sus enemigos».",
        "CEI": "Giuditta disse loro a gran voce: \"Lodate Dio, lodatelo; lodate Dio, perché non ha distolto la sua misericordia dalla casa d'Israele, ma ha colpito i nostri nemici in questa notte per mano mia\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "καὶ προελοῦσα τὴν κεφαλὴν ἐκ τῆς πήρας ἔδειξεν καὶ εἶπεν αὐτοῖς Ἰδοὺ ἡ κεφαλὴ Ὀλοφέρνου ἀρχιστρατήγου δυνάμεως Ἀσσούρ, καὶ ἰδοὺ τὸ κωνώπιον ἐν ᾧ κατέκειτο ἐν ταῖς μέθαις αὐτοῦ· καὶ ἐπάταξεν αὐτὸν ὁ κύριος ἐν χειρὶ θηλείας.",
        "VUL": "Et concurrerunt ad eam omnes, a minimo usque ad maximum : quoniam sperabant eam jam non esse venturam.",
        "SYN": "И, вынув голову из мешка, показала ее и сказала им: вот голова Олоферна, вождя Ассирийского войска, и вот занавес его, за которым он лежал от опьянения, - и Господь поразил его рукою женщины.",
        "NEO": "Aussitôt tous les habitants accoururent vers elle, depuis le plus petit jusqu’au plus grand, car ils commençaient à désespérer de son retour.",
        "NAB": "Then she took the head out of the pouch, showed it to them, and said: \"Here is the head of Holofernes, general in charge of the Assyrian army, and here is the canopy under which he lay in his drunkenness. The Lord struck him down by the hand of a woman.",
        "VAT_ES": "Entonces sacó la cabeza de la bolsa y la mostró, diciendo: «Aquí está la cabeza de Holofernes, el general en jefe de los ejércitos asirios, y este es el cortinado bajo el cual estaba tendido completamente ebrio. &iexcl;El Señor lo ha matado por la mano de una mujer!",
        "CEI": "Estrasse allora la testa dalla bisaccia e la mise in mostra dicendo loro: \"Ecco la testa di Oloferne, comandante supremo dell'esercito assiro; ecco le cortine sotto le quali giaceva ubriaco; Dio l'ha colpito per mano di donna."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ζῇ Κύριος ὃς διεφύλαξέν με ἐν τῇ ὁδῷ μου ᾗ ἐπορεύθην, ὅτι ἠπάτησεν αὐτὸν τὸ πρόσωπόν μου εἰς ἀπώλειαν αὐτοῦ, καὶ οὐκ ἐποίησεν ἁμάρτημα μετ’ ἐμοῦ εἰς μίασμα καὶ αἰσχύνην.",
        "VUL": "Et accendentes luminaria, congyraverunt circa eam universi : illa autem ascendens in eminentiorem locum, jussit fieri silentium. Cumque omnes tacuissent,",
        "SYN": "Жив Господь, сохранивший меня в пути, которым я шла! ибо лице мое прельстило _Олоферна_ на погибель его, но он не сделал со мною скверного и постыдного греха.",
        "NEO": "Allumant des flambeaux, ils se rassemblèrent tous autour d’elle. Judith, montant sur un lieu élevé, commanda qu’on fit silence ; lorsque tous se furent tus,",
        "NAB": "As the Lord lives, who has protected me in the path I have followed, I swear that it was my face that seduced Holofernes to his ruin, and that he did not sin with me to my defilement or disgrace.\"",
        "VAT_ES": "&iexcl;Por la vida del Señor, que me protegió en el camino que recorrí! Mi rostro lo sedujo para su perdición, pero él no cometió conmigo ningún pecado que me manchara o me deshonrara».",
        "CEI": "Viva dunque il Signore, che mi ha protetto nella mia impresa, perché costui si è lasciato ingannare dal mio volto a sua rovina, ma non ha potuto compiere alcun male con me a mia contaminazione e vergogna\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ ἐξέστη πᾶς ὁ λαὸς σφόδρα, καὶ κύψαντες προσεκύνησαν τῷ θεῷ καὶ εἶπαν ὁμοθυμαδόν Εὐλογητὸς εἶ ὁ θεὸς ἡμῶν ὁ ἐξουδενώσας ἐν τῇ ἡμέρᾳ τῇ σήμερον τοὺς ἐχθροὺς τοῦ λαοῦ σου.",
        "VUL": "dixit Judith : Laudate Dominum Deum nostrum, qui non deseruit sperantes in se,",
        "SYN": "Весь народ чрезвычайно изумился; пали, поклонились Богу и единодушно сказали: благословен Ты, Боже наш, уничиживший сегодня врагов народа Твоего!",
        "NEO": "elle leur dit : « Louez le Seigneur, notre Dieu, qui n’a pas abandonné ceux qui espéraient en lui.",
        "NAB": "All the people were greatly astonished. They bowed down and worshiped God, saying with one accord, \"Blessed are you, our God, who today have brought to nought the enemies of your people.\"",
        "VAT_ES": "Todo el pueblo quedó fuera de sí y, postrándose, adoraron a Dios y exclamaron unánimemente: «Bendito eres, Dios nuestro, porque hoy has aniquilado a los enemigos de tu pueblo».",
        "CEI": "Tutto il popolo era oltremodo fuori di sé e tutti si chinarono ad adorare Dio, esclamando in coro: \"Benedetto sei tu, nostro Dio, che hai annientato in questo giorno i nemici del tuo popolo\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ εἶπεν αὐτῇ Ὀζείας Εὐλογητὴ σύ, θυγάτηρ, τῷ θεῷ τῷ ὑψίστῳ παρὰ πάσας τὰς γυναῖκας τὰς ἐπὶ τῆς γῆς, καὶ εὐλογημένος Κύριος ὁ θεὸς ὃς ἔκτισεν τοὺς οὐρανοὺς καὶ τὴν γῆν, ὃς κατεύθυνέν σε εἰς τραῦμα κεφαλῆς ἄρχοντος ἐχθρῶν ἡμῶν·",
        "VUL": "et in me ancilla sua adimplevit misericordiam suam, quam promisit domui Israël : et interfecit in manu mea hostem populi sui hac nocte.",
        "SYN": "А Озия сказал ей: благословенна ты, дочь, Всевышним Богом более всех жен на земле, и благословен Господь Бог, создавший небеса и землю и наставивший тебя на поражение головы начальника наших врагов;",
        "NEO": "Par moi, sa servante, il a accompli ses promesses de miséricorde en faveur de la maison d’Israël, et il a tué cette nuit par ma main l’ennemi de son peuple. »",
        "NAB": "Then Uzziah said to her: \"Blessed are you, daughter, by the Most High God, above all the women on earth; and blessed be the Lord God, the creator of heaven and earth, who guided your blow at the head of the chief of our enemies.",
        "VAT_ES": "Ozías, por su parte, dijo a Judit: «Que el Dios Altísimo te bendiga, hija mía, más que a todas las mujeres de la tierra; y bendito sea el Señor Dios, creador del cielo y de la tierra, que te ha guiado para cortar la cabeza del jefe de nuestros enemigos.",
        "CEI": "Ozia a sua volta le disse: \"Benedetta sei tu, figlia, davanti al Dio altissimo più di tutte le donne che vivono sulla terra e benedetto il Signore Dio che ha creato il cielo e la terra e ti ha guidato a troncare la testa del capo dei nostri nemici."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ὅτι οὐκ ἀποστήσεται ἡ ἐλπίς σου ἀπὸ καρδίας ἀνθρώπων μνημονευόντων ἰσχὺν θεοῦ ἕως αἰῶνος.",
        "VUL": "Et proferens de pera caput Holofernis, ostendit illis, dicens : Ecce caput Holofernis principis militiæ Assyriorum, et ecce conopeum illius, in quo recumbebat in ebrietate sua, ubi per manum feminæ percussit illum Dominus Deus noster.",
        "SYN": "ибо надежда твоя не отступит от сердца людей, помнящих силу Божию, до века.",
        "NEO": "Alors, tirant du sac la tête d’Holoferne, elle la leur montra en disant : « Voici la tête d’Holoferne, chef de l’armée des Assyriens, et voici le rideau sous lequel il était couché dans son ivresse, lorsque le Seigneur notre Dieu l’a frappé par la main d’une femme.",
        "NAB": "Your deed of hope will never be forgotten by those who tell of the might of God.",
        "VAT_ES": "Nunca olvidarán los hombres la confianza que has demostrado y siempre recordarán el poder de Dios.",
        "CEI": "Davvero il coraggio che hai avuto non cadrà dal cuore degli uomini, che ricorderanno sempre la potenza di Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "καὶ ποιήσαι σοι αὐτὰ ὁ θεὸς εἰς ὕψος αἰώνιον, τοῦ ἐπισκέψασθαί σε ἐν ἀγαθοῖς, ἀνθ’ ὧν οὐκ ἐφείσω τῆς ψυχῆς σου διὰ τὴν ταπείνωσιν τοῦ γένους ἡμῶν, ἀλλ’ ἐπεξῆλθες πτώματι ἡμῶν, ἐπ’ εὐθεῖαν πορευθεῖσα ἐνώπιον τοῦ θεοῦ ἡμῶν. καὶ εἶπαν πᾶς ὁ λαός Γένοιτο, γένοιτο.",
        "VUL": "Vivit autem ipse Dominus, quoniam custodivit me angelus ejus et hinc euntem, et ibi commorantem, et inde huc revertentem, et non permisit me Dominus ancillam suam coinquinari, sed sine pollutione peccati revocavit me vobis gaudentem in victoria sua, in evasione mea, et in liberatione vestra.",
        "SYN": "Да вменит тебе это Бог в вечную славу и да наградит тебя благами за то, что ты жизни твоей не пощадила при унижении рода нашего, но выступила вперед, когда мы падали, ты, право ходившая пред Богом нашим. И весь народ сказал: да будет, да будет!",
        "NEO": "Aussi vrai que le Seigneur est vivant, son ange m’a gardée à mon départ, durant mon séjour au milieu d’eux, et à mon retour, et le Seigneur n’a pas permis que sa servante fût souillée ; mais il m’a rendue à vous sans aucune tache de péché, toute joyeuse de sa victoire, de ma conservation et de votre délivrance.",
        "NAB": "May God make this redound to your everlasting honor, rewarding you with blessings, because you risked your life when your people were being oppressed, and you averted our disaster, walking uprightly before our God.\" And all the people answered, \"Amen! Amen!\"",
        "VAT_ES": "Que Dios te exalte para siempre, favoreciéndote con sus bienes. Porque no vacilaste en exponer tu vida, al ver la humillación de nuestro pueblo, sino que has conjurado nuestra ruina, procediendo resueltamente delante de nuestro Dios». Y todo el pueblo añadió: «&iexcl;Amén! &iexcl;Amén!».",
        "CEI": "Dio faccia riuscire questa impresa a tua perenne esaltazione, ricolmandoti di beni, in riconoscimento della prontezza con cui hai esposto la vita di fronte all'umiliazione della nostra stirpe, e hai sollevato il nostro abbattimento, comportandoti rettamente davanti al nostro Dio\". E tutto il popolo esclamò: \"Amen! Amen!\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Confitemini illi omnes, quoniam bonus, quoniam in sæculum misericordia ejus.",
        "NEO": "Vous tous, chantez ses louanges, car il est bon, car sa miséricorde dure à jamais ! »"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Universi autem adorantes Dominum, dixerunt ad eam : Benedixit te Dominus in virtute sua, quia per te ad nihilum redegit inimicos nostros.",
        "NEO": "Tous, adorant le Seigneur, lui dirent : « Le Seigneur t’a bénie dans sa force, car par toi il a réduit à néant tous nos ennemis. »"
      }
    }
  }
}