{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_014",
  "book_key": "IUDITH",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ εἶπεν πρὸς αὐτοὺς Ἰουδείθ Ἀκούσατε δή μου, ἀδελφοί, καὶ λαβόντες τὴν κεφαλὴν ταύτην κρεμάσατε αὐτὴν ἐπὶ τῆς ἐπάλξεως τοῦ τείχους ὑμῶν.",
        "VUL": "Dixit autem Judith ad omnem populum : Audite me, fratres : suspendite caput hoc super muros nostros :",
        "SYN": "Иудифь сказала им: послушайте же меня, братья, возьмите эту голову и повесьте на зубцах вашей стены.",
        "NEO": "Alors Judith dit à tout le peuple : « Ecoutez-moi, mes frères, suspendez cette tête au haut de nos murailles.",
        "NAB": "Then Judith said to them: \"Listen to me, my brothers. Take this head and hang it on the parapet of your wall.",
        "VAT_ES": "Judit les dijo: «Escúchenme, hermanos; tomen esta cabeza y cuélguenla sobre las almenas de la muralla,",
        "CEI": "Giuditta rispose loro: \"Ascoltatemi bene, fratelli: prendete questa testa e appendetela sugli spalti delle vostre mura."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἔσται ἡνίκα ἐὰν διαφαύσῃ ὁ ὄρθρος καὶ ἐξέλθῃ ὁ ἥλιος ἐπὶ τὴν γῆν, ἀναλήμψεσθε ἕκαστος τὰ σκεύη τὰ πολεμικὰ ὑμῶν καὶ ἐξελεύσεσθε πᾶς ἀνὴρ ἰσχύων ἔξω τῆς πόλεως, καὶ δώσετε ἀρχηγὸν εἰς αὐτούς, ὡς καταβαίνοντες ἐπὶ τὸ πεδίον εἰς τὴν προφυλακὴν υἱῶν Ἀσσούρ· καὶ οὐ καταβήσεσθε.",
        "VUL": "et erit, cum exierit sol, accipiat unusquisque arma sua, et exite cum impetu, non ut descendatis deorsum, sed quasi impetum facientes.",
        "SYN": "Когда же настанет утро и солнце взойдет над землею, возьмите каждый боевое свое оружие, идите все сильные за город и дайте им вождя, как будто намереваясь сойти на равнину против передовой стражи сынов Ассура, но не сходите.",
        "NEO": "Et, quand le soleil sera levé, que chacun prenne ses armes ; puis sortez avec impétuosité, non pour descendre seulement dans la vallée, mais comme pour faire une attaque générale.",
        "NAB": "At daybreak, when the sun rises on the earth, let each of you seize his weapons, and let all the able-bodied men rush out of the city under command of a captain, as if about to go down into the plain against the advance guard of the Assyrians, but without going down.",
        "VAT_ES": "Después, cuando despunte el alba y se levante el sol sobre la tierra, cada uno de ustedes tomará sus armas de combate, y todos los que puedan hacerlo saldrán de la ciudad. Pónganles al frente un jefe como si fuera a descender a la llanura, hasta los puestos de avanzada de los asirios, pero no bajen.",
        "CEI": "Attendete poi che sia apparsa la luce del mattino e sia sorto il sole sulla terra: allora, ognuno prenda l'armatura da guerra e ogni uomo valido esca dalla città. Quindi, date inizio all'azione contro di loro come se voleste scendere al piano contro le prime difese degli Assiri, ma in realtà non scenderete."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ ἀναλαβόντες οὗτοι τὰς πανοπλίας αὐτῶν πορεύσονται εἰς τὴν παρεμβολὴν αὐτῶν καὶ ἐγεροῦσι τοὺς στρατηγοὺς τῆς δυνάμεως Ἀσσούρ· καὶ συνδραμοῦνται ἐπὶ τὴν σκηνὴν Ὀλοφέρνου, καὶ οὐχ εὑρήσουσιν αὐτόν· καὶ ἐπιπεσεῖται ἐπ’ αὐτοὺς φόβος, καὶ φεύξονται ἀπὸ προσώπου ὑμῶν.",
        "VUL": "Tunc exploratores necesse erit ut fugiant ad principem suum excitandum ad pugnam.",
        "SYN": "Тогда они, взяв все свое оружие, пойдут в свой стан, разбудят вождей войска Ассирийского, и сбегутся к шатру _Олоферна_, но не найдут его; оттого нападет на них страх, и они побегут от вас.",
        "NEO": "Il faudra bien alors que les avant-postes s’enfuient vers leur général, afin de le réveiller pour le combat.",
        "NAB": "They will seize their armor and hurry to their camp to awaken the generals of the Assyrian army. When they run to the tent of Holofernes and do not find him, panic will seize them, and they will flee before you.",
        "VAT_ES": "Ellos tomarán sus armas e irán al campamento a despertar a los jefes de su ejército. Estos, a su vez, se precipitarán hacia la carpa de Holofernes y, al no encontrarlo, quedarán aterrorizados y huirán delante de ustedes.",
        "CEI": "Quelli prenderanno le loro armi e correranno entro il loro accampamento a svegliare i capi dell'esercito assiro. Poi si raduneranno insieme davanti alla tenda di Oloferne, ma non lo troveranno e così si lasceranno prendere dal terrore e fuggiranno davanti a voi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἐπακολουθήσαντες ὑμεῖς καὶ πάντες οἱ κατοικοῦντες πᾶν ὅριον Ἰσραὴλ καταστρώσατε αὐτοὺς ἐν ταῖς ὁδοῖς αὐτῶν.",
        "VUL": "Cumque duces eorum cucurrerint ad tabernaculum Holofernis, et invenerint eum truncum in suo sanguine volutatum, decidet super eos timor.",
        "SYN": "А вы и все живущие во всяком пределе Израильском, преследуя их, поражайте их на пути.",
        "NEO": "Et lorsque leurs chefs auront couru à la tente d’Holoferne et qu’ils le trouveront décapité, baigné dans son sang, l’épouvante s’emparera d’eux.",
        "NAB": "Then you and all the other inhabitants of the whole territory of Israel will pursue them and strike them down in their tracks.",
        "VAT_ES": "Ustedes y todos los habitantes del territorio de Israel los perseguirán, exterminándolos en su retirada.",
        "CEI": "Allora inseguiteli voi e quanti abitano l'intero territorio d'Israele e abbatteteli nella loro fuga."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "πρὸ δὲ τοῦ ποιῆσαι ταῦτα καλέσατέ μοι Ἀχιὼρ τὸν Ἀμμανείτην, ἵνα ἰδὼν ἐπιγνοῖ τὸν ἐκφαυλίσαντα τὸν οἶκον τοῦ Ἰσραήλ, καὶ αὐτὸν ὡς εἰς θάνατον ἀποστείλαντα εἰς ἡμᾶς.",
        "VUL": "Cumque cognoveritis fugere eos, ite post illos securi, quoniam Dominus conteret eos sub pedibus vestris.",
        "SYN": "Но прежде, чем сделаете это, пригласите ко мне Ахиора Аммонитянина: пусть увидит и узнает он того, кто уничижал дом Израиля и прислал его к нам будто на смерть.",
        "NEO": "Et lorsque vous les verrez fuir, mettez-vous hardiment à leur poursuite, car le Seigneur les écrasera sous vos yeux. »",
        "NAB": "But before doing this, summon for me Achior the Ammonite, that he may see and recognize the one who despised the house of Israel and sent him here to meet his death.\"",
        "VAT_ES": "Pero antes de ejecutar todo esto, tráiganme a Ajior, el amonita, para que él vea y reconozca al que había despreciado al pueblo de Israel, y lo envió para que muriera entre nosotros».",
        "CEI": "Ma, prima di far questo, chiamatemi Achior l'Ammonita, perché venga a vedere e riconoscere colui che ha disprezzato la casa d'Israele e che l'ha inviato qui tra noi come per votarlo alla morte\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "Καὶ ἐκάλεσαν τὸν Ἀχιὼρ ἐκ τοῦ οἴκου Ὀζεία· ὡς δὲ ἦλθεν καὶ ἴδεν τὴν κεφαλὴν Ὀλοφέρνου ἐν χειρὶ ἀνδρὸς ἑνὸς ἐν τῇ ἐκκλησίᾳ τοῦ λαοῦ, ἔπεσεν ἐπὶ πρόσωπον, καὶ ἐξελύθη τὸ πνεῦμα αὐτοῦ.",
        "VUL": "Tunc Achior, videns virtutem quam fecit Deus Israël, relicto gentilitatis ritu, credidit Deo, et circumcidit carnem præputii sui, et appositus est ad populum Israël, et omnis successio generis ejus usque in hodiernum diem.",
        "SYN": "И призвали Ахиора из дома Озии. Когда он пришел и увидел голову Олоферна в руке одного мужа среди собрания народа, то пал на лице свое и ослабел духом.",
        "NEO": "Alors Achior, voyant la puissance qu’exerçait le Dieu d’Israël, abandonna le culte des nations ; il crut en Dieu, se circoncit, et fut incorporé au peuple d’Israël, ainsi que tous ses descendants, jusqu’au temps présent.",
        "NAB": "So they called Achior from the house of Uzziah. When he came and saw the head of Holofernes in the hand of one of the men in the assembly of the people, he fell forward in a faint.",
        "VAT_ES": "Llamaron entonces a Ajior, que estaba en la casa de Ozías. Cuando este llegó y vio la cabeza de Holofernes en la mano de uno de los hombres de la asamblea del pueblo, cayó desvanecido.",
        "CEI": "Chiamarono subito Achior dalla casa di Ozia ed egli appena giunse e vide la testa di Oloferne in mano ad un uomo in mezzo al popolo radunato, cadde a terra e rimase senza fiato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ὡς δὲ ἀνέλαβον αὐτόν, προσέπεσεν τοῖς ποσὶν Ἰουδεὶθ καὶ προσεκύνησεν τῷ προσώπῳ αὐτῆς καὶ εἶπεν Εὐλογημένη σὺ ἐν παντὶ σκηνώματι Ἰούδα καὶ ἐν παντὶ ἔθνει, οἵτινες ἀκούσαντες τὸ ὄνομά σου ταραχθήσονται.",
        "VUL": "Mox autem ut ortus est dies, suspenderunt super muros caput Holofernis, accepitque unusquisque vir arma sua, et egressi sunt cum grandi strepitu et ululatu.",
        "SYN": "Когда же подняли его, он припал к ногам Иудифи, поклонился ей и сказал: благословенна ты во всяком селении Иуды и во всяком народе, которые, услышав об имени твоем, изумятся.",
        "NEO": "Dès que le jour parut, les habitants de Béthulie suspendirent aux murailles la tête d’Holoferne, et, chaque homme ayant pris ses armes, ils sortirent de la ville avec un grand tumulte et de grands cris.",
        "NAB": "Then, after they lifted him up, he threw himself at the feet of Judith in homage, saying: \"Blessed are you in every tent of Judah; and in every foreign nation, all who hear of you will be struck with terror.",
        "VAT_ES": "Apenas lo reanimaron, se arrojó a los pies de Judit y, postrándose ante ella, exclamó: «Bendita seas en todos los campamentos de Judá y en todas las naciones, las que al escuchar tu nombre, quedarán asombradas.",
        "CEI": "Quando l'ebbero sollevato, si gettò ai piedi di Giuditta pieno di riverenza per la sua persona e disse: \"Benedetta sei tu in tutto l'accampamento di Giuda e in mezzo a tutti i popoli: quanti udranno il tuo nome si sentiranno scossi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "καὶ νῦν ἀνάγγειλόν μοι ὅσα ἐποίησας ἐν ταῖς ἡμέραις ταύταις. καὶ ἀπήγγειλεν αὐτῷ Ἰουδεὶθ ἐν μέσῳ τοῦ λαοῦ πάντα ὅσα ἦν πεποιηκυῖα, ἀφ’ ἧς ἡμέρας ἐξῆλθεν ἕως οὗ ἐλάλει αὐτοῖς.",
        "VUL": "Quod videntes exploratores, ad tabernaculum Holofernis cucurrerunt.",
        "SYN": "Расскажи же мне теперь, что ты делала в эти дни? И Иудифь среди народа рассказала ему все, что она сделала с того дня, как вышла, до того дня, в который говорила с ними.",
        "NEO": "Les avant-postes s’en étant aperçus coururent à la tente d’Holoferne.",
        "NAB": "But now, tell me all that you did during these days.\" So Judith told him, in the presence of the people, all that she had been doing from the day she left till the time she began speaking to them.",
        "VAT_ES": "Pero ahora cuéntame lo que has hecho durante todos estos días». Judit, en medio del pueblo, le contó todo lo que había hecho desde el día de su partida hasta ese momento.",
        "CEI": "Ma ora raccontami quanto hai fatto in questi giorni\". Giuditta gli narrò in mezzo al popolo quanto aveva compiuto dal giorno in cui era partita fino al momento in cui parlava."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ὡς δὲ ἐπαύσατο λαλοῦσα, ἠλάλαξεν ὁ λαὸς φωνῇ μεγάλῃ καὶ ἔδωκεν φωνὴν εὐφρόσυνον ἐν τῇ πόλει αὐτῶν.",
        "VUL": "Porro hi qui in tabernaculo erant, venientes, et ante ingressum cubiculi perstrepentes, excitandi gratia, inquietudinem arte moliebantur, ut non ab excitantibus, sed a sonantibus Holofernes evigilaret.",
        "SYN": "Когда она перестала говорить, народ громко воскликнул, и радостный крик его раздался в городе.",
        "NEO": "Ceux qui étaient dans la tente vinrent et firent du bruit à la porte de la chambre à coucher pour l’éveiller, augmentant à dessein le tumulte, afin qu’Holoferne fût tiré de son sommeil par tout ce bruit, sans qu’un des siens eût besoin de le réveiller.",
        "NAB": "When she finished her account, the people cheered loudly, and their city resounded with shouts of joy.",
        "VAT_ES": "Cuando terminó de hablar, el pueblo la aclamó dando grandes vítores, y los gritos de júbilo se extendieron por toda la ciudad.",
        "CEI": "Quando finì di parlare, il popolo scoppiò in alte grida di giubilo e riempì la città di voci festose."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἰδὼν δὲ Ἀχιὼρ πάντα ὅσα ἐποίησεν ὁ θεὸς τοῦ Ἰσραήλ, ἐπίστευσεν τῷ θεῷ σφόδρα, καὶ περιετέμετο τὴν σάρκα τῆς ἀκροβυστίας αὐτοῦ, καὶ προσετέθη πρὸς τὸν οἶκον Ἰσραὴλ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Nullus enim audebat cubiculum virtutis Assyriorum pulsando aut intrando aperire.",
        "SYN": "Ахиор же, видя все, что сделал Бог Израилев, искренно уверовал в Бога, обрезал крайнюю плоть свою и присоединился к дому Израилеву, даже до сего дня.",
        "NEO": "Car personne n’osait, ni en frappant, ni en entrant, ouvrir la porte de la chambre à coucher du plus grand des Assyriens.",
        "NAB": "Now Achior, seeing all that the God of Israel had done, believed firmly in him. He had the flesh of his foreskin circumcised, and he has been united with the house of Israel to the present day.",
        "VAT_ES": "Ajior, por su parte, al ver todo lo que había realizado el Dios de Israel, creyó firmemente en él, se hizo circuncidar y fue incorporado al pueblo de Israel hasta el día de hoy.",
        "CEI": "Allora Achior, vedendo quanto aveva fatto il Dio di Israele, credette fermamente in Dio, si fece circoncidere e fu aggregato definitivamente alla casa d'Israele."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "Ἡνίκα δὲ ὁ ὄρθρος ἀνέβη, καὶ ἐκρέμασαν τὴν κεφαλὴν Ὀλοφέρνου ἐκ τοῦ τείχους, καὶ ἀνέλαβεν πᾶς ἀνὴρ Ἰσραὴλ τὰ ὅπλα αὐτοῦ καὶ ἐξήλθοσαν κατὰ σπείρας ἐπὶ τὰς ἀναβάσεις.",
        "VUL": "Sed cum venissent ejus duces ac tribuni, et universi majores exercitus regis Assyriorum, dixerunt cubiculariis :",
        "SYN": "Когда настало утро, повесили голову Олоферна на стену; каждый муж взял свое оружие, и вышли отрядами на всходы горы.",
        "NEO": "Mais ses généraux, ses commandants et tous les officiers de l’armée du roi des Assyriens étant venus, dirent aux chambellans :",
        "NAB": "At daybreak they hung the head of Holofernes on the wall. Then all the Israelite men took up their arms and went to the slopes of the mountain.",
        "VAT_ES": "Al despuntar el alba, colgaron de las murallas la cabeza de Holofernes, y todos los israelitas empuñaron sus armas y avanzaron en escuadrones por las laderas de la montaña.",
        "CEI": "Quando spuntò il mattino, appesero la testa di Oloferne alle mura; poi ogni uomo prese le sue armi e scesero lungo i sentieri del monte divisi in manipoli."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "οἱ δὲ υἱοὶ Ἀσσοὺρ ὡς ἴδον αὐτούς, διέπεμψαν ἐπὶ τοὺς ἡγουμένους αὐτῶν· οἱ δὲ ἦλθον ἐπὶ τοὺς στρατηγοὺς καὶ χιλιάρχους καὶ ἐπὶ πάντα ἄρχοντα αὐτῶν.",
        "VUL": "Intrate, et excitate illum, quoniam egressi mures de cavernis suis, ausi sunt provocare nos ad prælium.",
        "SYN": "Сыны Ассура, увидев их, послали к своим начальникам, а они пошли к вождям, к тысяченачальникам и ко всякому предводителю своему.",
        "NEO": "« Entrez et éveillez-le, car ces rats sont sortis de leurs trous et ont osé nous provoquer au combat. »",
        "NAB": "When the Assyrians saw them, they notified their captains; these, in turn, went to the generals and division leaders and all their other commanders.",
        "VAT_ES": "Los asirios, al divisarlos, enviaron mensajeros a sus jefes; estos, a su vez, se dirigieron a los generales y capitanes y a todos sus oficiales.",
        "CEI": "Appena li videro, gli Assiri mandarono in cerca dei loro capi e questi corsero dagli strateghi, dai chiliarchi e da tutti i loro ufficiali."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ παρεγένοντο ἐπὶ τὴν σκηνὴν Ὀλοφέρνου, καὶ εἶπαν τῷ ὄντι ἐπὶ πάντων τῶν αὐτοῦ Ἔγειρον δὴ τὸν κύριον ἡμῶν, ὅτι ἐτόλμησαν οἱ δοῦλοι καταβαίνειν ἐφ’ ἡμᾶς εἰς πόλεμον, ἵνα ἐξολεθρευθῶσιν εἰς τέλος.",
        "VUL": "Tunc ingressus Vagao cubiculum ejus, stetit ante cortinam, et plausum fecit manibus suis : suspicabatur enim illum cum Judith dormire.",
        "SYN": "Придя к шатру Олоферна, они сказали управлявшему всем имением его: разбуди нашего господина, потому что эти рабы осмелились выйти на сражение с нами, чтобы быть совершенно истребленными.",
        "NEO": "Alors, Vagao, étant entré dans la chambre, s’arrêta devant le rideau, et il frappa des mains, car il s’imaginait que son maître dormait avec Judith.",
        "NAB": "They came to the tent of Holofernes and said to the one in charge of all his things, \"Waken our master, for the slaves have dared come down to give us battle, to their utter destruction.\"",
        "VAT_ES": "Ellos llegaron a la carpa de Holofernes y dijeron a su mayordomo: «Despierta a nuestro señor, porque esos esclavos han tenido la audacia de bajar a combatir contra nosotros, para ser totalmente exterminados».",
        "CEI": "Poi si radunarono davanti alla tenda di Oloferne e dissero al suo attendente: \"Sveglia il nostro signore, perché quegli schiavi hanno osato scendere per darci battaglia, a loro estrema rovina\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ εἰσῆλθεν Βαγώας καὶ ἔκρουσε τὴν αὐλαίαν τῆς σκηνῆς· ὑπενοεῖτο γὰρ καθεύδειν αὐτὸν μετὰ Ἰουδείθ.",
        "VUL": "Sed cum nullum motum jacentis sensu aurium caperet, accessit proximans ad cortinam, et elevans eam, vidensque cadaver absque capite Holofernis in suo sanguine tabefactum jacere super terram, exclamavit voce magna cum fletu, et scidit vestimenta sua.",
        "SYN": "Вагой вошел и постучался в дверь шатра, ибо думал, что он спит с Иудифью.",
        "NEO": "Mais quand, prêtant l’oreille, il n’entendit aucun des mouvements d’un homme qui eût été couché là, il s’approcha du rideau et, l’ayant levé, il aperçut le cadavre d’Holoferne étendu par terre, sans tête, et baigné dans son sang. Aussitôt il jeta un grand cri, en pleurant, et déchira ses vêtements.",
        "NAB": "Bagoas went in, and knocked at the entry of the tent, presuming that he was sleeping with Judith.",
        "VAT_ES": "Bagoas entró y golpeó las manos ante la cortina de la carpa, suponiendo que Holofernes estaba acostado con Judit.",
        "CEI": "Bagoa entrò e bussò alle cortine della tenda, poiché pensava che egli dormisse con Giuditta."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὡς δ’ οὐθεὶς ἐπήκουσεν, διαστείλας εἰσῆλθεν εἰς τὸν κοιτῶνα, καὶ εὗρεν αὐτὸν ἐπὶ τῆς χελωνίδος ἐριμμένον νεκρόν, καὶ ἡ κεφαλὴ αὐτοῦ ἀφῄρητο ἀπ’ αὐτοῦ.",
        "VUL": "Et ingressus tabernaculum Judith, non invenit eam, et exiliit foras ad populum,",
        "SYN": "Когда же никто не отзывался ему, то, отворив, вошел в спальню и нашел, что _Олоферн_ мертвый лежит у порога и голова его снята с него.",
        "NEO": "Et, étant entré dans la tente de Judith, il ne la trouva pas. Il sortit en toute hâte vers le peuple,",
        "NAB": "As no one answered, he parted the curtains, entered the bedroom, and found him lying on the floor, a headless corpse.",
        "VAT_ES": "Como nadie respondía, descorrió la cortina, penetró en el dormitorio y lo encontró muerto, tendido sobre el umbral y decapitado.",
        "CEI": "Ma siccome nessuno rispondeva, aprì ed entrò nella parte più interna della tenda e lo trovò cadavere, steso a terra vicino all'ingresso, con la testa tagliata via dal tronco."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ ἐβόησεν φωνῇ μεγάλῃ μετὰ κλαυθμοῦ καὶ στεναγμοῦ καὶ βοῆς ἰσχυρᾶς, καὶ διέρρηξεν τὰ ἱμάτια αὐτοῦ.",
        "VUL": "et dixit : Una mulier hebræa fecit confusionem in domo regis Nabuchodonosor : ecce enim Holofernes jacet in terra, et caput ejus non est in illo.",
        "SYN": "И он громко воскликнул с плачем, стоном и крепким воплем, и разорвал свои одежды.",
        "NEO": "et dit : « Une seule femme juive a mis la confusion dans la maison du roi Nabuchodonosor ; voici qu’Holoferne est étendu par terre, et sa tête n’est plus avec son corps ! »",
        "NAB": "He broke into a loud clamor of weeping, groaning, and howling, and rent his garments.",
        "VAT_ES": "El lanzó un alarido, llorando y sollozando; y dando grandes gritos, desgarró sus vestiduras.",
        "CEI": "Allora diede in alte grida di dolore e di lamento, urlando con tutte le forze e stracciandosi le vesti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "καὶ εἰσῆλθεν εἰς τὴν σκηνὴν οὗ ἦν Ἰουδεὶθ καταλύουσα, καὶ οὐχ εὗρεν αὐτήν· καὶ ἐξεπήδησεν εἰς τὸν λαὸν κράζων",
        "VUL": "Quod cum audissent principes virtutis Assyriorum, sciderunt omnes vestimenta sua, et intolerabilis timor et tremor cecidit super eos, et turbati sunt animi eorum valde.",
        "SYN": "Потом вошел в шатер, в котором пребывала Иудифь, и не нашел ее. Тогда он выскочил к народу и закричал:",
        "NEO": "En entendant ces paroles, tous les princes de l’armée des Assyriens déchirèrent leurs vêtements, une crainte et une frayeur extrêmes s’emparèrent d’eux, leurs esprits furent bouleversés,",
        "NAB": "Then he entered the tent where Judith had her quarters; and, not finding her, he rushed out to the troops and cried:",
        "VAT_ES": "Luego entró en la carpa donde se alojaba Judit, y al no encontrarla, se precipitó hacia la tropa, vociferando:",
        "CEI": "Poi si precipitò nella tenda dove era alloggiata Giuditta e non ve la trovò. Allora corse fuori davanti al popolo e gridò:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "Ἠθέτησαν οἱ δοῦλοι, ἐποίησεν αἰσχύνην μία γυνὴ τῶν Ἐβραίων εἰς τὸν οἶκον τοῦ βασιλέως Ναβουχοδονοσόρ· ὅτι ἰδοὺ Ὀλοφέρνης χαμαί, καὶ ἡ κεφαλὴ οὐκ ἔστιν ἐπ’ αὐτῷ.",
        "VUL": "Et factus est clamor incomparabilis in medio castrorum eorum.",
        "SYN": "рабы поступили вероломно; одна Еврейская жена опозорила дом царя Навуходоносора, ибо вот Олоферн на полу и головы нет на нем.",
        "NEO": "et une clameur indicible retentit au milieu de leur camp.",
        "NAB": "\"The slaves have duped us! A single Hebrew woman has brought disgrace on the house of King Nebuchadnezzar. Here is Holofernes headless on the ground!\"",
        "VAT_ES": "«&iexcl;Esos esclavos nos han traicionado! &iexcl;Una mujer hebrea ha cubierto de verg&uuml;enza la casa de Nabucodonosor! &iexcl;Miren cómo yace Holofernes, tendido en el suelo y sin cabeza!».",
        "CEI": "\"Gli schiavi ci hanno traditi! Una sola donna ebrea ha gettato la vergogna sulla casa del re Nabucodònosor! Oloferne eccolo a terra e la testa non è più sul suo busto\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ὡς δὲ ἤκουσαν τὰ ῥήματα οἱ ἄρχοντες τῆς δυνάμεως Ἀσσούρ, τοὺς χιτῶνας αὐτῶν διέρρηξαν, καὶ ἐταράχθη αὐτῶν ἡ ψυχὴ σφόδρα, καὶ ἐγένετο αὐτῶν κραυγὴ καὶ βοὴ μεγάλη σφόδρα ἐν μέσῳ τῆς παρεμβολῆς.",
        "SYN": "Когда услышали эти слова начальники войска Ассирийского, то разорвали одежды свои, и душа их сильно смутилась, и раздался у них крик и весьма великий вопль среди стана.",
        "NAB": "When the commanders of the Assyrian army heard these words, they rent their tunics and were seized with consternation. Loud screaming and howling arose in the camp.",
        "VAT_ES": "Al oír estas palabras, los jefes del ejército asirio rasgaron sus túnicas, completamente desconcertados, y lanzaron grandes gritos y alaridos por todo el campamento.",
        "CEI": "I comandanti dell'esercito assiro, appena udirono questo annunzio, si stracciarono i mantelli e rimasero terribilmente sconvolti nel loro animo; risuonarono entro l'accampamento altissime le loro grida e gli urli di dolore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {}
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {}
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {}
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {}
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {}
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {}
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {}
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {}
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {}
    }
  }
}