{
  "_schema_version": "2.0",
  "chapter_id": "IUDITH_015",
  "book_key": "IUDITH",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Καὶ ὡς ἤκουσαν οἱ ἐν τοῖς σκηνώμασιν ὄντες, ἐξέστησαν ἐπὶ τὸ γεγονός,",
        "VUL": "Cumque omnis exercitus decollatum Holofernem audisset, fugit mens et consilium ab eis, et solo tremore et metu agitati, fugæ præsidium sumunt,",
        "SYN": "Когда бывшие в шатрах услышали о том, что случилось, то смутились,",
        "NEO": "Lorsque toute l’armée eut appris qu’Holoferne avait eu la tête tranchée, ils perdirent tout sens et toute prudence, et, n’écoutant que la peur et l’effroi, ils cherchèrent leur salut dans la fuite.",
        "NAB": "On hearing what had happened, those still in their tents were amazed,",
        "VAT_ES": "Al enterarse de la noticia, los que estaban en el campamento quedaron fuera de sí por lo ocurrido.",
        "CEI": "Tutti gli altri che erano nelle tende, appena seppero dell'accaduto, restarono allibiti"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ ἐπέπεσεν ἐπ’ αὐτοὺς τρόμος καὶ φόβος, καὶ οὐκ ἦν ἄνθρωπος μένων κατὰ πρόσωπον τοῦ πλησίον ἔτι, ἀλλ’ ἐκχυθέντες ὁμοθυμαδὸν ἔφευγον ἐπὶ πᾶσαν ὁδὸν τοῦ πεδίου καὶ τῆς ὀρινῆς.",
        "VUL": "ita ut nullus loqueretur cum proximo suo, sed inclinato capite, relictis omnibus, evadere festinabant Hebræos, quos armatos super se venire audiebant, fugientes per vias camporum et semitas collium.",
        "SYN": "и напал на них страх и трепет, и ни один из них не остался в глазах ближнего, но все они бросившись бежали по всем дорогам равнины и нагорной страны.",
        "NEO": "Sans se dire un mot les uns aux autres, la tête basse et laissant là tout, pressés d’échapper aux Hébreux qu’ils entendaient venir sur eux les armes à la main, ils s’enfuirent à travers champs et par les sentiers des montagnes.",
        "NAB": "and overcome with fear and trembling. No one kept ranks any longer; they scattered in all directions, and fled along every road, both through the valley and in the mountains.",
        "VAT_ES": "El terror y el pánico se apoderaron de ellos, y ni un solo hombre permaneció al lado de su compañero; todos se desbandaron, escapando apresuradamente por todos los senderos de la llanura y de la montaña.",
        "CEI": "e furono presi dal panico e nessuno volle più restare vicino al compagno, ma tutti si sparsero in fuga in ogni senso nella pianura e su per i monti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ οἱ παρεμβεβληκότες ἐν τῇ ὀρινῇ κύκλῳ Βαιτυλουὰ καὶ ἐτράπησαν εἰς φυγήν· καὶ τότε οἱ υἱοὶ Ἰσραὴλ πᾶς ἀνὴρ πολεμιστὴς ἐξ αὐτῶν ἐξεχύθησαν ἐπ’ αὐτούς.",
        "VUL": "Videntes itaque filii Israël fugientes, secuti sunt illos. Descenderuntque clangentes tubis, et ululantes post ipsos.",
        "SYN": "И расположившиеся лагерем в нагорной стране около Ветилуи также обратились в бегство. Тогда сыны Израиля, каждый из них воинственный муж, погнались за ними.",
        "NEO": "Les enfants d’Israël, les voyant fuir, se mirent à leur poursuite ; ils descendirent en sonnant de la trompette et en poussant de grands cris derrière eux.",
        "NAB": "Those also who were stationed in the mountain district around Bethulia took to flight. Then all the Israelite warriors overwhelmed them.",
        "VAT_ES": "También se dieron a la fuga los que estaban apostados en la montaña alrededor de Betulia; y todos los israelitas capaces de empuñar las armas se precipitaron sobre ellos.",
        "CEI": "Anche quelli accampati sulle montagne intorno a Betulia si diedero alla fuga. A questo punto gli Israeliti, cioè quanti tra di loro erano atti alle armi, si buttarono su di essi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ ἀπέστειλεν Ὀζείας εἰς Βαιτομασθάιμ καὶ Χωβαὶ καὶ Χωλὰ καὶ εἰς πᾶν ὅριον Ἰσραὴλ τοὺς ἀπαγγέλλοντας ὑπὲρ τῶν συντετελεσμένων, καὶ ἵνα πάντες ἐπεκχυθῶσιν τοῖς πολεμίοις εἰς τὴν ἀναίρεσιν αὐτῶν.",
        "VUL": "Et quoniam Assyrii non adunati, in fugam ibant præcipites : filii autem Israël uno agmine persequentes debilitabant omnes quos invenire potuissent.",
        "SYN": "Озия послал в Ветомасфем, Виваю, Ховаю и Холу и во все пределы Израильские, чтобы известить о совершившемся и чтобы все погнались за неприятелями для истребления их.",
        "NEO": "Et comme les Assyriens fuyaient dispersés, et en toute hâte, les enfants d’Israël, qui les poursuivaient réunis en un seul corps, taillaient en pièces tous ceux qu’ils pouvaient atteindre.",
        "NAB": "Uzziah sent messengers to Betomasthaim, to Choba and Kona, and to the whole country of Israel to report what had happened, that all might fall upon the enemy and destroy them.",
        "VAT_ES": "Ozías envió mensajeros a Betomestaim, a Bebai, a Jobai y a Colá, y a todo el territorio de Israel, para anunciar lo sucedido, a fin de que todos acometieran contra los enemigos hasta aniquilarlos.",
        "CEI": "Ozia mandò subito a Betomastaim, a Bebai, a Cobai, a Cola e in tutti i territori d'Israele messaggeri ad annunziare l'accaduto e a invitare tutti a gettarsi sui nemici e annientarli."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὡς δὲ ἤκουσαν οἱ υἱοὶ Ἰσραήλ, πάντες ὁμοθυμαδὸν ἐπέπεσον ἐπ’ αὐτοὺς καὶ ἔκοπτον αὐτοὺς ἕως Χωβά. ὡσαύτως δὲ καὶ οἱ ἐξ Ἰερουσαλὴμ παρεγενήθησαν καὶ ἐκ πάσης τῆς ὀρινῆς, ἀνήγγειλαν γὰρ αὐτοῖς τὰ γεγονότα τῇ παρεμβολῇ τῶν ἐχθρῶν αὐτῶν· καὶ οἱ ἐν Γαλαὰδ καὶ οἱ ἐν τῇ Γαλειλαίᾳ ὑπερεκέρασαν αὐτοὺς πληγῇ μεγάλῃ, ἕως οὗ παρῆλθον Δαμασκὸν καὶ τὰ ὅρια αὐτῆς.",
        "VUL": "Misit itaque Ozias nuntios per omnes civitates et regiones Israël.",
        "SYN": "Как скоро услышали об этом сыны Израиля, все дружно напали на них и поражали их до Ховы; равно и пришедшие из Иерусалима и из всей нагорной страны, так как им возвещено было о том, что случилось в стане врагов их, и из Галаада и Галилеи, со всех сторон наносили им большое поражение, доколе они не прошли за Дамаск и за пределы его.",
        "NEO": "En même temps Ozias envoya des messages dans toutes les villes et dans toutes les campagnes d’Israël.",
        "NAB": "On hearing this, all the Israelites, with one accord, attacked them and cut them down as far as Choba. Even those from Jerusalem and the rest of the mountain region took part in this, for they too had been notified of the happenings in the camp of their enemies. The Gileadites and the Galileans struck the enemy's flanks with great slaughter, even beyond Damascus and its territory.",
        "VAT_ES": "Cuando la noticia llegó a los demás israelitas, todos, como un solo hombre, cayeron sobre ellos y los arrasaron hasta Jobai. También acudieron los de Jerusalén y los de toda la montaña, porque ya se había enterado de lo ocurrido en el campamento. Además, los de Galaad y los de Galilea los acometieron por los flancos, causándoles un gran estrago, hasta más allá de Damasco y sus fronteras.",
        "CEI": "Appena gli Israeliti udirono ciò, tutti compatti piombarono su di loro e li fecero a pezzi arrivando fino a Coba. Scesero in campo anche quelli di Gerusalemme e di tutta la zona montuosa, perché anche a loro avevano riferito i casi successi nell'accampamento dei loro nemici. Quelli che abitavano in Gàlaad e nella Galilea li colpirono terribilmente aggirandoli, arrivando fino a Damasco e al suo territorio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "οἱ δὲ λοιποὶ οἱ κατοικοῦντες Βαιτυλουὰ ἐπέπεσαν τῇ παρεμβολῇ Ἀσσοὺρ καὶ ἐπρονόμευσαν αὐτούς, καὶ ἐπλούτησαν σφόδρα.",
        "VUL": "Omnis itaque regio, omnisque urbs electam juventutem armatam misit post eos, et persecuti sunt eos in ore gladii, quousque pervenirent ad extremitatem finium suorum.",
        "SYN": "Прочие жители Ветилуи напали на стан Ассирийский, разграбили его и весьма обогатились.",
        "NEO": "Ainsi chaque village et chaque ville, ayant fait prendre les armes à l’élite de leurs jeunes gens, les envoyèrent après les Assyriens, et ils les poursuivirent à la pointe de l’épée jusqu’à leur extrême frontière.",
        "NAB": "The remaining inhabitants of Bethulia swept down on the camp of the Assyrians, plundered it, and acquired great riches.",
        "VAT_ES": "Mientras tanto, los demás habitantes de Betulia irrumpieron en el campamento asirio y lo saquearon, obteniendo un riquísimo botín.",
        "CEI": "I cittadini rimasti in Betulia si gettarono sul campo degli Assiri, si impadronirono delle loro spoglie e ne trassero ingente ricchezza."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "οἱ δὲ υἱοὶ Ἰσραὴλ ἀναστρέψαντες ἀπὸ τῆς κοπῆς ἐκυρίευσαν τῶν λοιπῶν, καὶ αἱ κῶμαι καὶ ἐπαύλεις ἐν τῇ ὀρινῇ καὶ πεδινῇ ἐκράτησαν πολλῶν λαφύρων, ἦν γὰρ πλῆθος πολὺ σφόδρα.",
        "VUL": "Reliqui autem qui erant in Bethulia, ingressi sunt castra Assyriorum, et prædam quam fugientes Assyrii reliquerant, abstulerunt, et onustati sunt valde.",
        "SYN": "А сыны Израиля, возвратившиеся от поражения, овладели остальным; и села и деревни в нагорной стране и на равнине получили большую добычу, потому что ее было весьма многое множество.",
        "NEO": "Ceux qui étaient restés à Béthulie entrèrent dans le camp des Assyriens, emportèrent le butin que les Assyriens avaient abandonné dans leur fuite, et en revinrent tout chargés.",
        "NAB": "The Israelites who returned from the slaughter took possession of what was left, till the towns and villages in the mountains and on the plain were crammed with the enormous quantity of booty they had seized.",
        "VAT_ES": "Los otros israelitas, por su parte, al volver de la matanza, se apoderaron del resto; y lo mismo hicieron los habitantes de los poblados y caseríos, tanto los de la montaña como los de la llanura: todos se apoderaron de abundantes despojos, porque los había en cantidades fabulosas.",
        "CEI": "Gli Israeliti tornati dalla strage si impadronirono del resto e le borgate e i villaggi del monte e del piano vennero in possesso di grande bottino, poiché ve n'era in grandissima quantità."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "Καὶ Ἰωακεὶμ ὁ ἱερεὺς ὁ μέγας καὶ ἡ γερουσία τῶν υἱῶν Ἰσραὴλ οἱ κατοικοῦντες ἐν Ἰερουσαλὴμ ἦλθον τοῦ θεάσασθαι τὰ ἀγαθὰ ἃ ἐποίησεν Κύριος τῷ Ἰσραήλ, καὶ τοῦ ἰδεῖν τὴν Ἰουδεὶθ καὶ λαλῆσαι μετ’ αὐτῆς εἰρήνην.",
        "VUL": "Hi vero qui victores reversi sunt ad Bethuliam, omnia quæ erant illorum attulerunt secum, ita ut non esset numerus in pecoribus et jumentis et universis mobilibus eorum, ut a minimo usque ad maximum omnes divites fierent de prædationibus eorum.",
        "SYN": "Великий священник Иоаким и старейшины сынов Израилевых, жившие в Иерусалиме, пришли посмотреть, какое благо сотворил Господь для Израиля, и видеть Иудифь и приветствовать ее.",
        "NEO": "D’autre part, ceux qui, après la victoire, retournèrent à Béthulie, amenèrent avec eux tout ce qui avait appartenu aux Assyriens, des bestiaux sans nombre, des animaux de trait et tout leur bagage, en sorte que, tous, depuis le plus petit jusqu’au plus grand, s’enrichirent de leurs dépouilles.",
        "NAB": "The high priest Joakim and the elders of the Israelites, who dwelt in Jerusalem, came to see for themselves the good things that the Lord had done for Israel, and to meet and congratulate Judith.",
        "VAT_ES": "El sumo sacerdote Joaquím y los ancianos del pueblo de Israel que habitaban en Jerusalén vinieron para contemplar los beneficios con que Dios había colmado a Israel, y también para ver a Judit y saludarla.",
        "CEI": "Allora il sommo sacerdote Ioakìm, e il consiglio degli anziani degli Israeliti, che abitavano in Gerusalemme, vennero a vedere i benefici che il Signore aveva operato per Israele e inoltre per vedere Giuditta e porgerle il loro omaggio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ὡς δὲ εἰσῆλθον πρὸς αὐτήν, εὐλόγησαν αὐτὴν πάντες ὁμοθυμαδὸν καὶ εἶπαν πρὸς αὐτήν Σὺ ὕψωμα Ἰερουσαλήμ, σὺ γαυρίαμα μέγα τοῦ Ἰσραήλ, σὺ καύχημα μέγα τοῦ γένους ἡμῶν.",
        "VUL": "Joacim autem summus pontifex de Jerusalem venit in Bethuliam cum universis presbyteris suis ut videret Judith.",
        "SYN": "Как только они вошли к ней, то все единодушно благословили ее и сказали ей: ты величие Израиля, ты великая радость Израиля, ты великая слава нашего рода.",
        "NEO": "Joakim, le grand prêtre, vint de Jérusalem à Béthulie, avec tous ses anciens, pour voir Judith.",
        "NAB": "When they had visited her, all with one accord blessed her, saying: \"You are the glory of Jerusalem, the surpassing joy of Israel; You are the splendid boast of our people.",
        "VAT_ES": "Al verla, todos a unas, la elogiaron y le dijeron: «&iexcl;Tú eres la gloria de Jerusalén, tú el gran orgullo de Israel, tú el insigne honor de nuestra raza!",
        "CEI": "Appena furono entrati in casa sua, tutti insieme le rivolsero parole di benedizione ed esclamarono al suo indirizzo: \"Tu sei la gloria di Gerusalemme, tu magnifico vanto d'Israele, tu splendido onore della nostra gente."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐποίησας πάντα ταῦτα ἐν χειρί σου, ἐποίησας τὰ ἀγαθὰ μετὰ Ἰσραήλ, καὶ εὐδοκήσαι ἐπ’ αὐτοῖς ὁ θεός· εὐλογημένη γίνου παρὰ τῷ παντοκράτορι κυρίῳ εἰς τὸν αἰῶνα χρόνον. καὶ εἶπεν πᾶς ὁ λαός Γένοιτο.",
        "VUL": "Quæ cum exisset ad illum, benedixerunt eam omnes una voce, dicentes : Tu gloria Jerusalem ; tu lætitia Israël ; tu honorificentia populi nostri :",
        "SYN": "Все это ты сделала твоею рукою; ты сделала добро Израилю, и да благоволит к нему Бог; будь же благословенна от Господа Вседержителя на вечное время. И весь народ сказал: да будет!",
        "NEO": "Lorsqu’elle sortit pour aller au devant de lui, tous la bénirent d’une seule voix, en disant : « Tu es la gloire de Jérusalem ; tu es la joie d’Israël ; tu es l’honneur de notre peuple !",
        "NAB": "With your own hand you have done all this; You have done good to Israel, and God is pleased with what you have wrought. May you be blessed by the Lord Almighty forever and ever!\" And all the people answered, \"Amen!\"",
        "VAT_ES": "Al realizar todo esto con tu propia mano, has hecho un gran bien a Israel, y Dios ha aprobado tu obra. Que el Señor todopoderoso te bendiga para siempre». Y todo el pueblo dijo: «&iexcl;Amén!».",
        "CEI": "Tutto questo hai compiuto con la tua mano, egregie cose hai operato per Israele, di esse Dio si è compiaciuto. Sii sempre benedetta dall'onnipotente Signore\". Tutto il popolo soggiunse: \"Amen!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "καὶ ἐλαφύρευσεν πᾶς ὁ λαὸς τὴν παρεμβολὴν ἐφ’ ἡμέρας τριάκοντα, καὶ ἔδωκαν τῇ Ἰουδεὶθ τὴν σκηνὴν Ὀλοφέρνου καὶ πάντα τὰ ἀργυρώματα καὶ τὰς κλίνας καὶ τὰ ὅλκια καὶ πάντα τὰ σκευάσματα αὐτοῦ· καὶ λαβοῦσα αὕτη ἐπέθηκεν ἐπὶ τὴν ἡμίονον αὐτῆς, καὶ ἔζευξεν τὰς ἁμάξας αὐτῆς, καὶ ἐσώρευσεν αὐτὰ ἐπ’ αὐτῶν.",
        "VUL": "quia fecisti viriliter, et confortatum est cor tuum, eo quod castitatem amaveris, et post virum tuum, alterum nescieris : ideo et manus Domini confortavit te, et ideo eris benedicta in æternum.",
        "SYN": "Народ расхищал лагерь в продолжение тридцати дней, и Иудифи отдали шатер Олоферна, и все серебряные сосуды и постели, и чаши и всю утварь его. Она взяла, возложила на мула своего, запрягла колесницы свои и сложила это на них.",
        "NEO": "Car tu as montré une âme virile, et ton cœur a été plein de vaillance. Parce que tu as aimé la chasteté et que, après avoir perdu ton mari, tu n’as pas voulu en connaître un autre, la main du Seigneur t’a revêtue de force, et tu seras bénie éternellement. »",
        "NAB": "For thirty days the whole populace plundered the camp, giving Judith the tent of Holofernes, with all his silver, his couches, his dishes, and all his furniture, which she accepted. She harnessed her mules, hitched her wagons to them, and loaded these things on them.",
        "VAT_ES": "El pueblo se entregó al saqueo del campamento durante treinta días. Asignaron a Judit la carpa de Holofernes, con toda su vajilla de plata, sus lechos, sus recipientes y todo su mobiliario. Ella tomó esas cosas, cargó su mula, enganchó sus carros y amontonó todo encima.",
        "CEI": "Tutto il popolo continuò per trenta giorni a saccheggiare l'accampamento. A Giuditta diedero la tenda di Oloferne, tutte le argenterie, i divani, i vasi e tutti gli arredi: essa prese tutto in consegna e cominciò a caricarlo sulla sua mula, poi aggiogiò i suoi carri e vi accumulò sopra la roba."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "Καὶ συνέδραμεν πᾶσα γυνὴ Ἰσραὴλ τοῦ ἰδεῖν αὐτήν, καὶ εὐλόγησαν αὐτήν, καὶ ἐποίησαν αὐτῇ χορὸν ἐξ αὐτῶν· καὶ ἔλαβεν θύρσους ἐν ταῖς χερσὶν αὐτῆς, καὶ ἔδωκεν ταῖς γυναιξὶν ταῖς μετ’ αὐτῆς,",
        "VUL": "Et dixit omnis populus : Fiat, fiat.",
        "SYN": "И сбежались все жены Израильские видеть ее, и благословляли ее и составили из себя для нее хор; а она взяла в свои руки обвитые виноградными листьями жезлы и дала женщинам, бывшим с нею,",
        "NEO": "Tout le peuple répondit : « Ainsi soit-il ! Ainsi soit-il ! »",
        "NAB": "All the women of Israel gathered to see her; and they blessed her and performed a dance in her honor. She took branches in her hands and distributed them to the women around her,",
        "VAT_ES": "Todas las mujeres de Israel acudieron a verla y a elogiarla, y algunas de ellas formaron un coro de danzas en su honor. Judit, tomó en sus manos unas guirnaldas y las distribuyó entre las que las rodeaban.",
        "CEI": "Intanto si radunarono tutte le donne d'Israele per vederla e la colmavano di elogi e composero tra loro una danza in suo onore. Essa prese in mano dei tirsi e li distribuì alle donne che erano con lei."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "καὶ ἐστεφανώσαντο τὴν ἐλαίαν αὕτη καὶ αἱ μετ’ αὐτῆς· καὶ προῆλθεν παντὸς τοῦ λαοῦ ἐν χορείᾳ ἡγουμένη πασῶν τῶν γυναικῶν, καὶ ἠκολούθει πᾶς ἀνὴρ Ἰσραὴλ ἐνωπλισμένοι μετὰ στεφάνων καὶ ὕμνων ἐν τῷ στόματι αὐτῶν.",
        "VUL": "Per dies autem triginta, vix collecta sunt spolia Assyriorum a populo Israël.",
        "SYN": "и возложили на себя масличные венки - она и бывшие с нею. Она шла впереди всего народа в хоре и вела за собою всех жен; за нею следовали все мужи Израильские, вооруженные, с венками и с торжественными песнями в своих устах.",
        "NEO": "Trente jours suffirent à peine au peuple d’Israël pour recueillir les dépouilles des Assyriens.",
        "NAB": "and she and the other women crowned themselves with garlands of olive leaves. At the head of all the people, she led the women in the dance, while the men of Israel followed in their armor, wearing garlands and singing hymns.",
        "VAT_ES": "Luego ella y sus compañeras se coronaron con ramos de olivo, y ella, al frente de todo el pueblo, dirigía las danzas corales de todas las mujeres. Al mismo tiempo, los hombres de Israel, con sus armas y ceñidos de coronas, la seguían entonando himnos de alabanza.",
        "CEI": "Insieme con esse si incoronò di fronde di ulivo: precedette tutto il popolo, guidando la danza di tutte le donne, mentre ogni Israelita seguiva in armi portando corone; risuonavano inni sulle loro labbra."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "καὶ ἐξῆρχεν Ἰουδεὶθ τὴν ἐξομολόγησιν ταύτην ἐν παντὶ Ἰσραήλ, καὶ ὑπερεφώνει πᾶς ὁ λαὸς τὴν αἴνεσιν ταύτην·",
        "VUL": "Porro autem universa quæ Holofernis peculiaria fuisse probata sunt, dederunt Judith in auro, et argento, et vestibus, et gemmis, et omni supellectili : et tradita sunt omnia illi a populo.",
        "SYN": "Иудифь начала пред всем Израилем благодарственную песнь, и весь народ подпевал эту песнь.",
        "NEO": "Tout ce qu’on reconnut avoir appartenu à Holoferne, l’or et l’argent, les vêtements, les pierres précieuses et tous les objets divers, on le donna à Judith, et tout cela lui fut abandonné par le peuple.",
        "NAB": "Judith led all Israel in this song of thanksgiving, and the people swelled this hymn of praise:",
        "VAT_ES": "Entonces Judit entonó este canto de acción de gracias en presencia de todo Israel, y todo el pueblo coreó su canto.",
        "CEI": "Allora Giuditta intonò questo canto di riconoscenza in mezzo a tutto Israele e tutto il popolo accompagnava a gran voce questa lode."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Et omnes populi gaudebant cum mulieribus, et virginibus, et juvenibus, in organis et citharis.",
        "NEO": "Et tout le peuple se réjouit, avec les femmes, les jeunes filles et les jeunes gens, au son des harpes et des cithares."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {}
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {}
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {}
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {}
    }
  }
}