{
  "_schema_version": "2.0",
  "chapter_id": "GALA_005",
  "book_key": "GALA",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τῇ ἐλευθερίᾳ οὖν ᾗ χριστὸς ἡμᾶς ἠλευθέρωσεν, στήκετε, καὶ μὴ πάλιν ζυγῷ δουλείας ἐνέχεσθε.",
        "VUL": "State, et nolite iterum jugo servitutis contineri.",
        "SYN": "Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.",
        "NEO": "Dans la liberté par laquelle le Christ nous a affranchis, tenez ferme, et ne vous laissez pas mettre de nouveau sous le joug de la servitude.",
        "NAB": "For freedom Christ set us free; so stand firm and do not submit again to the yoke of slavery.",
        "VAT_ES": "Esta es la libertad que nos ha dado Cristo. Manténganse firmes para no caer de nuevo bajo el yugo de la esclavitud.",
        "CEI": "Riguardo poi ai tempi e ai momenti, fratelli, non avete bisogno che ve ne scriva;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Ἴδε, ἐγὼ Παῦλος λέγω ὑμῖν ὅτι ἐὰν περιτέμνησθε, χριστὸς ὑμᾶς οὐδὲν ὠφελήσει.",
        "VUL": "Ecce ego Paulus dico vobis : quoniam si circumcidamini, Christus vobis nihil proderit.",
        "SYN": "Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.",
        "NEO": "C’est moi, Paul, qui vous le dis : Si vous vous faites circoncire, le Christ ne vous servira de rien.",
        "NAB": "It is I, Paul, who am telling you that if you have yourselves circumcised, Christ will be of no benefit to you.",
        "VAT_ES": "Yo mismo, Pablo, les digo: si ustedes se hacen circuncidar, Cristo no les servirá de nada.",
        "CEI": "infatti voi ben sapete che come un ladro di notte, così verrà il giorno del Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Μαρτύρομαι δὲ πάλιν παντὶ ἀνθρώπῳ περιτεμνομένῳ, ὅτι ὀφειλέτης ἐστὶν ὅλον τὸν νόμον ποιῆσαι.",
        "VUL": "Testificor autem rursus omni homini circumcidenti se, quoniam debitor est universæ legis faciendæ.",
        "SYN": "Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон.",
        "NEO": "Au contraire, je déclare encore une fois à tout homme qui se fait circoncire, qu’il est tenu d’accomplir la Loi tout entière.",
        "NAB": "Once again I declare to every man who has himself circumcised that he is bound to observe the entire law.",
        "VAT_ES": "Les vuelvo a insistir: todos los que se circuncidan, están obligados a observar íntegramente la Ley.",
        "CEI": "E quando si dirà: \"Pace e sicurezza\", allora d'improvviso li colpirà la rovina, come le doglie una donna incinta; e nessuno scamperà."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Κατηργήθητε ἀπὸ τοῦ χριστοῦ, οἵτινες ἐν νόμῳ δικαιοῦσθε· τῆς χάριτος ἐξεπέσατε.",
        "VUL": "Evacuati estis a Christo, qui in lege justificamini : a gratia excidistis.",
        "SYN": "Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,",
        "NEO": "Vous n’avez plus rien de commun avec le Christ, vous tous qui cherchez la justification dans la Loi ; vous êtes déchus de la grâce.",
        "NAB": "You are separated from Christ, you who are trying to be justified by law; you have fallen from grace.",
        "VAT_ES": "Si ustedes buscan la justicia por medio de la Ley, han roto con Cristo y quedan fuera del dominio de la gracia.",
        "CEI": "Ma voi, fratelli, non siete nelle tenebre, così che quel giorno possa sorprendervi come un ladro:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἡμεῖς γὰρ πνεύματι ἐκ πίστεως ἐλπίδα δικαιοσύνης ἀπεκδεχόμεθα.",
        "VUL": "Nos enim spiritu ex fide, spem justitiæ exspectamus.",
        "SYN": "а мы духом ожидаем и надеемся праведности от веры.",
        "NEO": "Nous, c’est de la foi, par l’Esprit, que nous attendons l’espérance de la justice.",
        "NAB": "For through the Spirit, by faith, we await the hope of righteousness.",
        "VAT_ES": "Porque a nosotros, el Espíritu, nos hace esperar por la fe los bienes de la justicia.",
        "CEI": "voi tutti infatti siete figli della luce e figli del giorno; noi non siamo della notte, né delle tenebre."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐν γὰρ χριστῷ Ἰησοῦ οὔτε περιτομή τι ἰσχύει, οὔτε ἀκροβυστία, ἀλλὰ πίστις δι’ ἀγάπης ἐνεργουμένη.",
        "VUL": "Nam in Christo Jesu neque circumcisio aliquid valet, neque præputium : sed fides, quæ per caritatem operatur.",
        "SYN": "Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.",
        "NEO": "Car dans le Christ Jésus ni circoncision ni incirconcision n’ont de valeur, mais la foi qui est agissante par la charité.",
        "NAB": "For in Christ Jesus, neither circumcision nor uncircumcision counts for anything, but only faith working through love.",
        "VAT_ES": "En efecto, en Cristo Jesús, ya no cuenta la circuncisión ni la incircuncisión, sino la fe que obra por medio del amor.",
        "CEI": "Non dormiamo dunque come gli altri, ma restiamo svegli e siamo sobrii."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἐτρέχετε καλῶς· τίς ὑμᾶς ἐνέκοψεν τῇ ἀληθείᾳ μὴ πείθεσθαι;",
        "VUL": "Currebatis bene : quis vos impedivit veritati non obedire ?",
        "SYN": "Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?",
        "NEO": "Vous couriez si bien : qui vous a arrêtés, pour vous empêcher d’obéir à la vérité ?+ 5:7 V, 7. Image familière à S. Paul (I Cor. ix, 24).*",
        "NAB": "You were running well; who hindered you from following (the) truth?",
        "VAT_ES": "&iexcl;Ustedes andaban tan bien...! &iquest;Quién les impidió mantenerse fieles a la verdad?",
        "CEI": "Quelli che dormono, infatti, dormono di notte; e quelli che si ubriacano, sono ubriachi di notte."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἡ πεισμονὴ οὐκ ἐκ τοῦ καλοῦντος ὑμᾶς.",
        "VUL": "persuasio hæc non est ex eo, qui vocat vos.",
        "SYN": "Такое убеждение не от Призывающего вас.",
        "NEO": "Cette persuasion ne vient pas de celui qui vous appelle.",
        "NAB": "That enticement does not come from the one who called you.",
        "VAT_ES": "&iexcl;No habrá sido a instancias de aquel que los llama!",
        "CEI": "Noi invece, che siamo del giorno, dobbiamo essere sobrii, rivestiti con la corazza della fede e della carità e avendo come elmo la speranza della salvezza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ.",
        "VUL": "Modicum fermentum totam massam corrumpit.",
        "SYN": "Малая закваска заквашивает все тесто.",
        "NEO": "Un peu de levain fait fermenter toute la pâte.+ 5:9 9. Proverbe également familier à S. Paul (II Cor. v, 6).*",
        "NAB": "A little yeast leavens the whole batch of dough.",
        "VAT_ES": "«Un poco de levadura hace fermentar toda la masa».",
        "CEI": "Poiché Dio non ci ha destinati alla sua collera ma all'acquisto della salvezza per mezzo del Signor nostro Gesù Cristo,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐγὼ πέποιθα εἰς ὑμᾶς ἐν κυρίῳ, ὅτι οὐδὲν ἄλλο φρονήσετε· ὁ δὲ ταράσσων ὑμᾶς βαστάσει τὸ κρίμα, ὅστις ἂν ᾖ.",
        "VUL": "Ego confido in vobis in Domino, quod nihil aliud sapietis : qui autem conturbat vos, portabit judicium, quicumque est ille.",
        "SYN": "Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение.",
        "NEO": "J’ai cette confiance en vous dans le Seigneur, que vous ne penserez pas autrement ; mais celui qui met le trouble parmi vous, en portera la peine, quel qu’il soit.",
        "NAB": "I am confident of you in the Lord that you will not take a different view, and that the one who is troubling you will bear the condemnation, whoever he may be.",
        "VAT_ES": "Yo espero en el Señor que ustedes no cambiarán de parecer. En cuanto a aquel que los está perturbando, será castigado, sea quien sea.",
        "CEI": "il quale è morto per noi, perché, sia che vegliamo sia che dormiamo, viviamo insieme con lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἐγὼ δέ, ἀδελφοί, εἰ περιτομὴν ἔτι κηρύσσω, τί ἔτι διώκομαι; Ἄρα κατήργηται τὸ σκάνδαλον τοῦ σταυροῦ.",
        "VUL": "Ego autem, fratres, si circumcisionem adhuc prædico : quid adhuc persecutionem patior ? ergo evacuatum est scandalum crucis.",
        "SYN": "За что же гонят меня, братия, если я и теперь проповедую обрезание? Тогда соблазн креста прекратился бы.",
        "NEO": "Pour moi, mes frères, s’il est vrai que je prêche encore la circoncision, pourquoi suis-je encore persécuté ? Le scandale de la croix a donc été levé !",
        "NAB": "As for me, brothers, if I am still preaching circumcision, why am I still being persecuted? In that case, the stumbling block of the cross has been abolished.",
        "VAT_ES": "Hermanos, si yo predicara todavía la circuncisión, no me perseguirían. &iexcl;Pero entonces, habría terminado el escándalo de la cruz!",
        "CEI": "Perciò confortatevi a vicenda edificandovi gli uni gli altri, come già fate."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὄφελον καὶ ἀποκόψονται οἱ ἀναστατοῦντες ὑμᾶς.",
        "VUL": "Utinam et abscindantur qui vos conturbant.",
        "SYN": "О, если бы удалены были возмущающие вас!",
        "NEO": "Ah ! qu’ils se fassent plutôt mutiler complètement ceux qui vous troublent !",
        "NAB": "Would that those who are upsetting you might also castrate themselves!",
        "VAT_ES": "En cuanto a los agitadores, ojalá que llegaran hasta la mutilación total.",
        "CEI": "Vi preghiamo poi, fratelli, di aver riguardo per quelli che faticano tra di voi, che vi sono preposti nel Signore e vi ammoniscono;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ὑμεῖς γὰρ ἐπ’ ἐλευθερίᾳ ἐκλήθητε, ἀδελφοί· μόνον μὴ τὴν ἐλευθερίαν εἰς ἀφορμὴν τῇ σαρκί, ἀλλὰ διὰ τῆς ἀγάπης δουλεύετε ἀλλήλοις.",
        "VUL": "Vos enim in libertatem vocati estis, fratres : tantum ne libertatem in occasionem detis carnis, sed per caritatem Spiritus servite invicem.",
        "SYN": "К свободе призваны вы, братия, только бы свобода ваша не была поводом к _угождению_ плоти, но любовью служите друг другу.",
        "NEO": "Pour vous, mes frères, vous avez été appelés à la liberté ; seulement ne faites pas de cette liberté un prétexte pour vivre selon la chair ; mais, rendez-vous, par la charité, serviteurs les uns des autres.",
        "NAB": "For you were called for freedom, brothers. But do not use this freedom as an opportunity for the flesh; rather, serve one another through love.",
        "VAT_ES": "Ustedes, hermanos, han sido llamados para vivir en libertad, pero procuren que esta libertad no sea un pretexto para satisfacer los deseos carnales» háganse más bien servidores los unos de los otros, por medio del amor.",
        "CEI": "trattateli con molto rispetto e carità, a motivo del loro lavoro. Vivete in pace tra voi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ὁ γὰρ πᾶς νόμος ἐν ἑνὶ λόγῳ πληροῦται, ἐν τῷ, Ἀγαπήσεις τὸν πλησίον σου ὡς ἑαυτόν.",
        "VUL": "Omnis enim lex in uno sermone impletur : Diliges proximum tuum sicut teipsum.",
        "SYN": "Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.",
        "NEO": "Car toute la Loi est contenue dans un seul mot : « Tu aimeras ton prochain comme toi-même. »",
        "NAB": "For the whole law is fulfilled in one statement, namely, \"You shall love your neighbor as yourself.\"",
        "VAT_ES": "Porque toda la Ley está resumida plenamente en este precepto: Amarás a tu prójimo como a ti mismo.",
        "CEI": "Vi esortiamo, fratelli: correggete gli indisciplinati, confortate i pusillanimi, sostenete i deboli, siate pazienti con tutti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Εἰ δὲ ἀλλήλους δάκνετε καὶ κατεσθίετε, βλέπετε μὴ ὑπὸ ἀλλήλων ἀναλωθῆτε.",
        "VUL": "Quod si invicem mordetis, et comeditis : videte ne ab invicem consumamini.",
        "SYN": "Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом.",
        "NEO": "Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde que vous ne soyez détruits les uns par les autres.",
        "NAB": "But if you go on biting and devouring one another, beware that you are not consumed by one another.",
        "VAT_ES": "Pero si ustedes se están mordiendo y devorando mutuamente, tengan cuidado porque terminarán destruyéndose los unos a los otros.",
        "CEI": "Guardatevi dal rendere male per male ad alcuno; ma cercate sempre il bene tra voi e con tutti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Λέγω δέ, πνεύματι περιπατεῖτε, καὶ ἐπιθυμίαν σαρκὸς οὐ μὴ τελέσητε.",
        "VUL": "Dico autem : Spiritu ambulate, et desideria carnis non perficietis.",
        "SYN": "Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,",
        "NEO": "Je dis donc : « Marchez selon l’esprit ; et vous n’accomplirez pas les convoitises de la chair.+ 5:16 16. L’esprit désigne souvent dans S. Paul l’esprit de l’homme nouveau éclairé et fortifié par l’Esprit-Saint (). \\+qt La chair\\+qt*, le principe de toute concupiscence (voy. I Cor. xv, 44).*",
        "NAB": "I say, then: live by the Spirit and you will certainly not gratify the desire of the flesh.",
        "VAT_ES": "Yo los exhorto a que se dejen conducir por el Espíritu de Dios, y así no serán arrastrados por los deseos de la carne.",
        "CEI": "State sempre lieti,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἡ γὰρ σὰρξ ἐπιθυμεῖ κατὰ τοῦ πνεύματος, τὸ δὲ πνεῦμα κατὰ τῆς σαρκός· ταῦτα δὲ ἀντίκειται ἀλλήλοις, ἵνα μὴ ἃ ἂν θέλητε, ταῦτα ποιῆτε.",
        "VUL": "Caro enim concupiscit adversus spiritum, spiritus autem adversus carnem : hæc enim sibi invicem adversantur, ut non quæcumque vultis, illa faciatis.",
        "SYN": "ибо плоть желает противного духу, а дух -- противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.",
        "NEO": "Car la chair a des désirs contraires à ceux de l’esprit, et l’esprit en a de contraires à ceux de la chair ; ils sont opposés l’un à l’autre, de telle sorte que vous ne faites pas ce que vous voulez.",
        "NAB": "For the flesh has desires against the Spirit, and the Spirit against the flesh; these are opposed to each other, so that you may not do what you want.",
        "VAT_ES": "Porque la carne desea contra el espíritu y el espíritu contra la carne. Ambos luchan entre sí, y por eso, ustedes no pueden hacer todo el bien que quieren.",
        "CEI": "pregate incessantemente,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Εἰ δὲ πνεύματι ἄγεσθε, οὐκ ἐστὲ ὑπὸ νόμον.",
        "VUL": "Quod si Spiritu ducimini, non estis sub lege.",
        "SYN": "Если же вы духом водитесь, то вы не под законом.",
        "NEO": "Mais si vous êtes conduits par l’esprit, vous n’êtes plus sous la Loi.",
        "NAB": "But if you are guided by the Spirit, you are not under the law.",
        "VAT_ES": "Pero si están animados por el Espíritu, ya no están sometidos a la Ley.",
        "CEI": "in ogni cosa rendete grazie; questa è infatti la volontà di Dio in Cristo Gesù verso di voi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Φανερὰ δέ ἐστιν τὰ ἔργα τῆς σαρκός, ἅτινά ἐστιν μοιχεία, πορνεία, ἀκαθαρσία, ἀσέλγεια,",
        "VUL": "Manifesta sunt autem opera carnis, quæ sunt fornicatio, immunditia, impudicitia, luxuria,",
        "SYN": "Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,",
        "NEO": "Or les œuvres de la chair sont manifestes : ce sont l’impudicité, l’impureté, le libertinage,",
        "NAB": "Now the works of the flesh are obvious: immorality, impurity, licentiousness,",
        "VAT_ES": "Se sabe muy bien cuáles son las obras de la carne: fornicación, impureza y libertinaje,",
        "CEI": "Non spegnete lo Spirito,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "εἰδωλολατρεία, φαρμακεία, ἔχθραι, ἔρεις, ζῆλοι, θυμοί, ἐριθεῖαι, διχοστασίαι, αἱρέσεις,",
        "VUL": "idolorum servitus, veneficia, inimicitiæ, contentiones, æmulationes, iræ, rixæ, dissensiones, sectæ,",
        "SYN": "идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,",
        "NEO": "l’idolâtrie, les maléfices, les inimitiés, les contentions, les jalousies, les emportements, les disputes, les dissensions, les sectes,",
        "NAB": "idolatry, sorcery, hatreds, rivalry, jealousy, outbursts of fury, acts of selfishness, dissensions, factions,",
        "VAT_ES": "idolatría y superstición, enemistades y peleas, rivalidades y violencias, ambiciones y discordias, sectarismos, disensiones",
        "CEI": "non disprezzate le profezie;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "φθόνοι, φόνοι, μέθαι, κῶμοι, καὶ τὰ ὅμοια τούτοις· ἃ προλέγω ὑμῖν, καθὼς καὶ προεῖπον, ὅτι οἱ τὰ τοιαῦτα πράσσοντες βασιλείαν θεοῦ οὐ κληρονομήσουσιν.",
        "VUL": "invidiæ, homicidia, ebrietates, comessationes, et his similia, quæ prædico vobis, sicut prædixi : quoniam qui talia agunt, regnum Dei non consequentur.",
        "SYN": "ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.",
        "NEO": "l’envie, [les meurtres], l’ivrognerie, les excès de table, et autres choses semblables. Je vous préviens, comme je l’ai déjà fait, que ceux qui commettent de telles choses n’hériteront pas du royaume de Dieu.",
        "NAB": "occasions of envy, drinking bouts, orgies, and the like. I warn you, as I warned you before, that those who do such things will not inherit the kingdom of God.",
        "VAT_ES": "y envidias, ebriedades y orgías, y todos los excesos de esta naturaleza. Les vuelvo a repetir que los que hacen estas cosas no poseerán el Reino de Dios.",
        "CEI": "esaminate ogni cosa, tenete ciò che è buono."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὁ δὲ καρπὸς τοῦ πνεύματός ἐστιν ἀγάπη, χαρά, εἰρήνη, μακροθυμία, χρηστότης, ἀγαθωσύνη, πίστις,",
        "VUL": "Fructus autem Spiritus est caritas, gaudium, pax, patientia, benignitas, bonitas, longanimitas,",
        "SYN": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,",
        "NEO": "Le fruit de l’Esprit, au contraire, c’est la charité, la joie, la paix, la patience, la mansuétude, la bonté, la fidélité,+ 5:22 22-23. La Vulgate ajoute la longanimité et \\+qt la modestie\\+qt*, et met \\+qt chasteté\\+qt* au lieu de \\+qt tempérance\\+qt*.*",
        "NAB": "In contrast, the fruit of the Spirit is love, joy, peace, patience, kindness, generosity, faithfulness,",
        "VAT_ES": "Por el contrario, el fruto del Espíritu es: amor, alegría y paz, magnanimidad, afabilidad, bondad y confianza,",
        "CEI": "Astenetevi da ogni specie di male."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "πρᾳότης, ἐγκράτεια· κατὰ τῶν τοιούτων οὐκ ἔστιν νόμος.",
        "VUL": "mansuetudo, fides, modestia, continentia, castitas. Adversus hujusmodi non est lex.",
        "SYN": "кротость, воздержание. На таковых нет закона.",
        "NEO": "la douceur, la tempérance. Contre de pareils fruits, il n’y a pas de loi.",
        "NAB": "gentleness, self-control. Against such there is no law.",
        "VAT_ES": "mansedumbre y temperancia. Frente a estas cosas, la Ley está demás,",
        "CEI": "Il Dio della pace vi santifichi fino alla perfezione, e tutto quello che è vostro, spirito, anima e corpo, si conservi irreprensibile per la venuta del Signore nostro Gesù Cristo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Οἱ δὲ τοῦ χριστοῦ, τὴν σάρκα ἐσταύρωσαν σὺν τοῖς παθήμασιν καὶ ταῖς ἐπιθυμίαις.",
        "VUL": "Qui autem sunt Christi, carnem suam crucifixerunt cum vitiis et concupiscentiis.",
        "SYN": "Но те, которые Христовы, распяли плоть со страстями и похотями.",
        "NEO": "Ceux qui sont à Jésus-Christ ont crucifié la chair avec ses passions et ses convoitises.",
        "NAB": "Now those who belong to Christ (Jesus) have crucified their flesh with its passions and desires.",
        "VAT_ES": "porque los que pertenecen a Cristo Jesús han crucificado la carne con sus pasiones y sus malos deseos.",
        "CEI": "Colui che vi chiama è fedele e farà tutto questo!"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Εἰ ζῶμεν πνεύματι, πνεύματι καὶ στοιχῶμεν.",
        "VUL": "Si Spiritu vivimus, Spiritu et ambulemus.",
        "SYN": "Если мы живем духом, то по духу и поступать должны.",
        "NEO": "Si nous vivons par l’esprit, marchons aussi par l’esprit.",
        "NAB": "If we live in the Spirit, let us also follow the Spirit.",
        "VAT_ES": "Si vivimos animados por el Espíritu, dejémonos conducir también por él.",
        "CEI": "Fratelli, pregate anche per noi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Μὴ γινώμεθα κενόδοξοι, ἀλλήλους προκαλούμενοι, ἀλλήλοις φθονοῦντες.",
        "VUL": "Non efficiamur inanis gloriæ cupidi, invicem provocantes, invicem invidentes.",
        "SYN": "Не будем тщеславиться, друг друга раздражать, друг другу завидовать.",
        "NEO": "Ne cherchons pas une vaine gloire en nous provoquant les uns les autres, en nous portant mutuellement envie.+ 5:26 26. Nous rattachons ce verset à la série d’exhortations particulières qui commencent le chapitre suivant.*",
        "NAB": "Let us not be conceited, provoking one another, envious of one another.",
        "VAT_ES": "No busquemos la vanagloria, provocándonos los unos a los otros y envidiándonos mutuamente.",
        "CEI": "Salutate tutti i fratelli con il bacio santo."
      }
    }
  }
}