{
  "_schema_version": "2.0",
  "chapter_id": "GALA_006",
  "book_key": "GALA",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀδελφοί, ἐὰν καὶ προληφθῇ ἄνθρωπος ἔν τινι παραπτώματι, ὑμεῖς οἱ πνευματικοὶ καταρτίζετε τὸν τοιοῦτον ἐν πνεύματι πρᾳότητος, σκοπῶν σεαυτὸν μὴ καὶ σὺ πειρασθῇς.",
        "VUL": "Fratres, etsi præoccupatus fuerit homo in aliquo delicto, vos, qui spirituales estis, hujusmodi instruite in spiritu lenitatis, considerans teipsum, ne et tu tenteris.",
        "SYN": "Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.",
        "NEO": "Frères, lors même qu’un homme se serait laissé surprendre à quelque faute, vous qui êtes spirituels, redressez-le avec un esprit de douceur, prenant garde à vous-mêmes, de peur que vous ne tombiez aussi en tentation.+ 6:1 VI, 1. Comp. Matth. xviii, 15 ; I Cor. x, 12.*",
        "NAB": "Brothers, even if a person is caught in some transgression, you who are spiritual should correct that one in a gentle spirit, looking to yourself, so that you also may not be tempted.",
        "VAT_ES": "Hermanos, si alguien es sorprendido en alguna falta, ustedes, los que están animados por el Espíritu, corríjanlo con dulzura. Piensa que también tú puedes ser tentado.",
        "CEI": "Paolo, Silvano e Timòteo alla Chiesa dei Tessalonicesi che è in Dio Padre nostro e nel Signore Gesù Cristo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἀλλήλων τὰ βάρη βαστάζετε, καὶ οὕτως ἀναπληρώσατε τὸν νόμον τοῦ χριστοῦ.",
        "VUL": "Alter alterius onera portate, et sic adimplebitis legem Christi.",
        "SYN": "Носите бремена друг друга, и таким образом исполните закон Христов.",
        "NEO": "Portez les fardeaux les uns des autres, et vous accomplirez ainsi la parole du Christ ;",
        "NAB": "Bear one another's burdens, and so you will fulfill the law of Christ.",
        "VAT_ES": "Ayúdense mutuamente a llevar las cargas, y así cumplirán la Ley de Cristo.",
        "CEI": "grazia a voi e pace da Dio Padre e dal Signore Gesù Cristo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εἰ γὰρ δοκεῖ τις εἶναί τι, μηδὲν ὤν, ἑαυτὸν φρεναπατᾷ·",
        "VUL": "Nam si quis existimat se aliquid esse, cum nihil sit, ipse se seducit.",
        "SYN": "Ибо кто почитает себя чем-нибудь, будучи ничто, тот обольщает сам себя.",
        "NEO": "car si quelqu’un croit être quelque chose, alors qu’il n’est rien, il s’abuse lui-même.",
        "NAB": "For if anyone thinks he is something when he is nothing, he is deluding himself.",
        "VAT_ES": "Si alguien se imagina ser algo, se engaña, porque en realidad no es nada.",
        "CEI": "Dobbiamo sempre ringraziare Dio per voi, fratelli, ed è ben giusto. La vostra fede infatti cresce rigogliosamente e abbonda la vostra carità vicendevole;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τὸ δὲ ἔργον ἑαυτοῦ δοκιμαζέτω ἕκαστος, καὶ τότε εἰς ἑαυτὸν μόνον τὸ καύχημα ἕξει, καὶ οὐκ εἰς τὸν ἕτερον.",
        "VUL": "Opus autem suum probet unusquisque, et sic in semetipso tantum gloriam habebit, et non in altero.",
        "SYN": "Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом,",
        "NEO": "Que chacun examine ses propres œuvres, et alors il aura sujet de se glorifier pour lui seul, et non en se comparant à autrui ;",
        "NAB": "Each one must examine his own work, and then he will have reason to boast with regard to himself alone, and not with regard to someone else;",
        "VAT_ES": "Que cada uno examine su propia conducta, y así podrá encontrar en sí mismo y no en los demás, un motivo de satisfacción.",
        "CEI": "così noi possiamo gloriarci di voi nelle Chiese di Dio, per la vostra fermezza e per la vostra fede in tutte le persecuzioni e tribolazioni che sopportate."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἕκαστος γὰρ τὸ ἴδιον φορτίον βαστάσει.",
        "VUL": "Unusquisque enim onus suum portabit.",
        "SYN": "ибо каждый понесет свое бремя.",
        "NEO": "car chacun aura son propre fardeau à porter.",
        "NAB": "for each will bear his own load.",
        "VAT_ES": "Porque cada uno tiene que llevar su propia carga.",
        "CEI": "Questo è un segno del giusto giudizio di Dio, che vi proclamerà degni di quel regno di Dio, per il quale ora soffrite."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Κοινωνείτω δὲ ὁ κατηχούμενος τὸν λόγον τῷ κατηχοῦντι ἐν πᾶσιν ἀγαθοῖς.",
        "VUL": "Communicet autem is qui catechizatur verbo, ei qui se catechizat, in omnibus bonis.",
        "SYN": "Наставляемый словом, делись всяким добром с наставляющим.",
        "NEO": "Que celui à qui on enseigne la parole fasse part de tous ses biens à celui qui l’enseigne.",
        "NAB": "One who is being instructed in the word should share all good things with his instructor.",
        "VAT_ES": "El que recibe la enseñanza de la Palabra, que haga participar de todos sus bienes al que lo instruye.",
        "CEI": "È proprio della giustizia di Dio rendere afflizione a quelli che vi affliggono"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Μὴ πλανᾶσθε, θεὸς οὐ μυκτηρίζεται· ὃ γὰρ ἐὰν σπείρῃ ἄνθρωπος, τοῦτο καὶ θερίσει.",
        "VUL": "Nolite errare : Deus non irridetur.",
        "SYN": "Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет:",
        "NEO": "Ne vous y trompez pas : on ne se rit pas de Dieu.",
        "NAB": "Make no mistake: God is not mocked, for a person will reap only what he sows,",
        "VAT_ES": "No se engañen: nadie se burla de Dios. Se recoge lo que se siembra:",
        "CEI": "e a voi, che ora siete afflitti, sollievo insieme a noi, quando si manifesterà il Signore Gesù dal cielo con gli angeli della sua potenza"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὅτι ὁ σπείρων εἰς τὴν σάρκα ἑαυτοῦ, ἐκ τῆς σαρκὸς θερίσει φθοράν· ὁ δὲ σπείρων εἰς τὸ πνεῦμα, ἐκ τοῦ πνεύματος θερίσει ζωὴν αἰώνιον.",
        "VUL": "Quæ enim seminaverit homo, hæc et metet. Quoniam qui seminat in carne sua, de carne et metet corruptionem : qui autem seminat in spiritu, de spiritu metet vitam æternam.",
        "SYN": "сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.",
        "NEO": "Ce qu’on aura semé,+ 6:8 8. Ce qu’on aura semé: proverbe. Comp. Job, iv, 8 ; Prov. xxii, 8 ; Osée, viii, 7.* on le moissonnera. Celui qui sème dans sa chair moissonnera, de la chair, la corruption ; celui qui sème dans l’esprit moissonnera, de l’esprit, la vie éternelle.",
        "NAB": "because the one who sows for his flesh will reap corruption from the flesh, but the one who sows for the spirit will reap eternal life from the spirit.",
        "VAT_ES": "el que siembra para satisfacer su carne, de la carne recogerá sólo la corrupción; y el que siembra según el Espíritu, del Espíritu recogerá la Vida eterna.",
        "CEI": "in fuoco ardente, a far vendetta di quanti non conoscono Dio e non obbediscono al vangelo del Signore nostro Gesù."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Τὸ δὲ καλὸν ποιοῦντες μὴ ἐκκακῶμεν· καιρῷ γὰρ ἰδίῳ θερίσομεν, μὴ ἐκλυόμενοι.",
        "VUL": "Bonum autem facientes, non deficiamus : tempore enim suo metemus non deficientes.",
        "SYN": "Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.",
        "NEO": "Ne nous lassons pas de faire le bien ; car nous moissonnerons en son temps, si nous ne nous relâchons pas.+ 6:9 9. Comp. Jac. v, 7.*",
        "NAB": "Let us not grow tired of doing good, for in due time we shall reap our harvest, if we do not give up.",
        "VAT_ES": "No nos cansemos de hacer el bien, porque la cosecha llegará a su tiempo si no desfallecemos.",
        "CEI": "Costoro saranno castigati con una rovina eterna, lontano dalla faccia del Signore e dalla gloria della sua potenza,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἄρα οὖν ὡς καιρὸν ἔχομεν, ἐργαζώμεθα τὸ ἀγαθὸν πρὸς πάντας, μάλιστα δὲ πρὸς τοὺς οἰκείους τῆς πίστεως.",
        "VUL": "Ergo dum tempus habemus, operemur bonum ad omnes, maxime autem ad domesticos fidei.",
        "SYN": "Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.",
        "NEO": "Ainsi donc, pendant que nous en avons le temps, faisons le bien envers tous, et surtout envers les frères dans la foi. ÉPILOGUE.",
        "NAB": "So then, while we have the opportunity, let us do good to all, but especially to those who belong to the family of the faith.",
        "VAT_ES": "Por lo tanto, mientras estamos a tiempo hagamos el bien a todos, pero especialmente a nuestros hermanos en la fe.",
        "CEI": "quando egli verrà per esser glorificato nei suoi santi ed esser riconosciuto mirabile in tutti quelli che avranno creduto, perché è stata creduta la nostra testimonianza in mezzo a voi. Questo accadrà, in quel giorno."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Ἴδετε πηλίκοις ὑμῖν γράμμασιν ἔγραψα τῇ ἐμῇ χειρί.",
        "VUL": "Videte qualibus litteris scripsi vobis mea manu.",
        "SYN": "Видите, как много написал я вам своею рукою.",
        "NEO": "Voyez quelles lettres j’ai tracées pour vous de ma propre main !+ 6:11 11. De ma propre main. Il avait dicté, comme à l’ordinaire, le reste de l’épître. Ce serait, d’après plusieurs exégètes, une allusion aux grands caractères que l’obligent à tracer la faiblesse de sa vue et sa maladie.*",
        "NAB": "See with what large letters I am writing to you in my own hand!",
        "VAT_ES": "&iquest;Ven estas letras grandes? &iexcl;Les estoy escribiendo con mi propia mano!",
        "CEI": "Anche per questo preghiamo di continuo per voi, perché il nostro Dio vi renda degni della sua chiamata e porti a compimento, con la sua potenza, ogni vostra volontà di bene e l'opera della vostra fede;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅσοι θέλουσιν εὐπροσωπῆσαι ἐν σαρκί, οὗτοι ἀναγκάζουσιν ὑμᾶς περιτέμνεσθαι, μόνον ἵνα μὴ τῷ σταυρῷ τοῦ χριστοῦ διώκωνται.",
        "VUL": "Quicumque enim volunt placere in carne, hi cogunt vos circumcidi, tantum ut crucis Christi persecutionem non patiantur.",
        "SYN": "Желающие хвалиться по плоти принуждают вас обрезываться только для того, чтобы не быть гонимыми за крест Христов,",
        "NEO": "Tous ceux qui veulent gagner les bonnes grâces des hommes, ce sont ceux-là qui vous contraignent à vous faire circoncire, à l’unique fin de n’être pas persécutés pour la croix du Christ.",
        "NAB": "It is those who want to make a good appearance in the flesh who are trying to compel you to have yourselves circumcised, only that they may not be persecuted for the cross of Christ.",
        "VAT_ES": "Los que quieren imponerles la circuncisión sólo buscan quedar bien exteriormente, y evitar ser perseguidos a causa de la cruz de Cristo.",
        "CEI": "perché sia glorificato il nome del Signore nostro Gesù in voi e voi in lui, secondo la grazia del nostro Dio e del Signore Gesù Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οὐδὲ γὰρ οἱ περιτετμημένοι αὐτοὶ νόμον φυλάσσουσιν, ἀλλὰ θέλουσιν ὑμᾶς περιτέμνεσθαι, ἵνα ἐν τῇ ὑμετέρᾳ σαρκὶ καυχήσωνται.",
        "VUL": "Neque enim qui circumciduntur, legem custodiunt : sed volunt vos circumcidi, ut in carne vestra glorientur.",
        "SYN": "ибо и сами обрезывающиеся не соблюдают закона, но хотят, чтобы вы обрезывались, дабы похвалиться в вашей плоти.",
        "NEO": "Car ces circoncis, n’observent pas eux-mêmes la Loi ; mais ils veulent que vous receviez la circoncision, afin de se glorifier en votre chair. —",
        "NAB": "Not even those having themselves circumcised observe the law themselves; they only want you to be circumcised so that they may boast of your flesh.",
        "VAT_ES": "Porque tampoco aquellos que se hacen circuncidar observan la Ley; sólo pretenden que ustedes se circunciden para gloriarse de eso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἐμοὶ δὲ μὴ γένοιτο καυχᾶσθαι εἰ μὴ ἐν τῷ σταυρῷ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ· δι’ οὗ ἐμοὶ κόσμος ἐσταύρωται, κἀγὼ τῷ κόσμῳ.",
        "VUL": "Mihi autem absit gloriari, nisi in cruce Domini nostri Jesu Christi : per quem mihi mundus crucifixus est, et ego mundo.",
        "SYN": "А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.",
        "NEO": "Pour moi, Dieu me garde de me glorifier, si ce n’est dans la croix de Notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde !",
        "NAB": "But may I never boast except in the cross of our Lord Jesus Christ, through which the world has been crucified to me, and I to the world.",
        "VAT_ES": "Yo sólo me gloriaré en la cruz de nuestro Señor Jesucristo, por quien el mundo está crucificado para mí, como yo lo estoy para el mundo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἐν γὰρ χριστῷ Ἰησοῦ οὔτε περιτομή τι ἰσχύει, οὔτε ἀκροβυστία, ἀλλὰ καινὴ κτίσις.",
        "VUL": "In Christo enim Jesu neque circumcisio aliquid valet, neque præputium, sed nova creatura.",
        "SYN": "Ибо во Христе Иисусе ничего не значит ни обрезание, ни необрезание, а новая тварь.",
        "NEO": "Car [en Jésus-Christ] la circoncision n’est rien, l’incirconcision n’est rien ; ce qui est, tout, c’est d’être une nouvelle créature.+ 6:15 15. Comp. II Cor. v, 17 ; Eph. ii, 15.*",
        "NAB": "For neither does circumcision mean anything, nor does uncircumcision, but only a new creation.",
        "VAT_ES": "Estar circuncidado o no estarlo, no tiene ninguna importancia: lo que importa es ser una nueva criatura."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ὅσοι τῷ κανόνι τούτῳ στοιχήσουσιν, εἰρήνη ἐπ’ αὐτούς, καὶ ἔλεος, καὶ ἐπὶ τὸν Ἰσραὴλ τοῦ θεοῦ.",
        "VUL": "Et quicumque hanc regulam secuti fuerint, pax super illos, et misericordia, et super Israël Dei.",
        "SYN": "Тем, которые поступают по сему правилу, мир им и милость, и Израилю Божию.",
        "NEO": "Paix et miséricorde sur tous ceux qui suivront cette règle,+ 6:16 16. Cette règle, le principe de conduite énoncé au vers. 15. — \\+qt L’Israël de Dieu\\+qt*, les chrétiens de Galatie, par opposition à \\+qt l’Israël selon la chair\\+qt* (comp. Ps. cxxv (124), 5 ; I Cor. x, 18).* et sur l’Israël de Dieu !",
        "NAB": "Peace and mercy be to all who follow this rule and to the Israel of God.",
        "VAT_ES": "Que todos los que practican esta norma tengan paz y misericordia, lo mismo que el Israel de Dios."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Τοῦ λοιποῦ, κόπους μοι μηδεὶς παρεχέτω· ἐγὼ γὰρ τὰ στίγματα τοῦ κυρίου Ἰησοῦ ἐν τῷ σώματί μου βαστάζω.",
        "VUL": "De cetero, nemo mihi molestus sit : ego enim stigmata Domini Jesu in corpore meo porto.",
        "SYN": "Впрочем никто не отягощай меня, ибо я ношу язвы Господа Иисуса на теле моем.",
        "NEO": "Au reste, que personne désormais ne me suscite plus d’embarras ; car je porte+ 6:17 17. Je porte, dans les cicatrices des coups de fouet et de bâton que j’ai reçus pour la cause de l’Évangile, \\+qt les stigmates\\+qt*, ou marques \\+qt de Jésus\\+qt* : allusion aux caractères que portaient imprimés sur leurs corps les esclaves. L’Apôtre témoigne par là qu’il est à Jésus et que nul autre n’a droit sur lui.* sur mon corps les stigmates de Jésus.",
        "NAB": "From now on, let no one make troubles for me; for I bear the marks of Jesus on my body.",
        "VAT_ES": "Que nadie me moleste en adelante: yo llevo en mi cuerpo las cicatrices de Jesús."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν, ἀδελφοί. Ἀμήν.",
        "VUL": "Gratia Domini nostri Jesu Christi cum spiritu vestro, fratres. Amen.",
        "SYN": "Благодать Господа нашего Иисуса Христа со духом вашим, братия. Аминь.",
        "NEO": "Frères, que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit ! Amen !",
        "NAB": "The grace of our Lord Jesus Christ be with your spirit, brothers. Amen.",
        "VAT_ES": "Hermanos, que la gracia de nuestro Señor Jesucristo permanezca con ustedes. Amén."
      }
    }
  }
}