{
  "chapter_id": "GENE_039",
  "chapter_key": "39",
  "chapter_number": 39,
  "sort_number": 39,
  "name": "39",
  "book_key": "GENE",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 23,
  "verses": {
    "1": {
      "sort_number": 1,
      "name": "1",
      "latin": "Igitur Joseph ductus est in Ægyptum, emitque eum Putiphar eunuchus Pharaonis, princeps exercitus, vir ægyptius, de manu Ismaëlitarum, a quibus perductus erat.",
      "word_count": 0,
      "hebrew": "וְיוֹסֵ֖ף הוּרַ֣ד מִצְרָ֑יְמָה וַיִּקְנֵ֡הוּ פּוֹטִיפַר֩ סְרִ֨יס פַּרְעֹ֜ה שַׂ֤ר הַטַּבָּחִים֙ אִ֣ישׁ מִצְרִ֔י מִיַּד֙ הַיִּשְׁמְעֵאלִ֔ים אֲשֶׁ֥ר הוֹרִדֻ֖הוּ שָֽׁמָּה׃",
      "russian": "Иосиф же отведен был в Египет, и купил его из рук Измаильтян, приведших его туда, Египтянин Потифар, царедворец фараонов, начальник телохранителей.",
      "greek": "Ἰωσὴφ δὲ κατήχθη εἰς Αἴγυπτον· καὶ ἐκτήσατο αὐτὸν Πετεφρῆς ὁ εὐνοῦχος Φαραὼ ὁ ἀρχιμάγειρος, ἀνήρ Αἰγύπτιος, ἐκ χειρῶν Ἰσμαηλειτῶν, οἳ κατήγαγον αὐτὸν ἐκεῖ.",
      "english": "Then Balaam said to Balak, \"Build me seven altars, and prepare seven bullocks and seven rams for me here.\""
    },
    "2": {
      "sort_number": 2,
      "name": "2",
      "latin": "Fuitque Dominus cum eo, et erat vir in cunctis prospere agens: habitavitque in domo domini sui,",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י יְהוָה֙ אֶת יוֹסֵ֔ף וַיְהִ֖י אִ֣ישׁ מַצְלִ֑יחַ וַיְהִ֕י בְּבֵ֥ית אֲדֹנָ֖יו הַמִּצְרִֽי׃",
      "russian": "И был Господь с Иосифом: он был успешен в делах и жил в доме господина своего, Египтянина.",
      "greek": "καὶ ἦν Κύριος μετὰ Ἰωσήφ, καὶ ἦν ἀνὴρ ἐπιτυγχάνων· καὶ ἐγένετο ἐν τῷ οἴκῳ παρὰ τῷ κυρίῳ τῷ Αἰγυπτίῳ.",
      "english": "So he did as Balaam had ordered, offering a bullock and a ram on each altar. And Balak said to him, \"I have erected the seven altars, and have offered a bullock and a ram on each.\""
    },
    "3": {
      "sort_number": 3,
      "name": "3",
      "latin": "qui optime noverat Dominum esse cum eo, et omnia, quæ gerebat, ab eo dirigi in manu illius.",
      "word_count": 0,
      "hebrew": "וַיַּ֣רְא אֲדֹנָ֔יו כִּ֥י יְהוָ֖ה אִתּ֑וֹ וְכֹל֙ אֲשֶׁר ה֣וּא עֹשֶׂ֔ה יְהוָ֖ה מַצְלִ֥יחַ בְּיָדֽוֹ׃",
      "russian": "И увидел господин его, что Господь с ним и что всему, что он делает, Господь в руках его дает успех.",
      "greek": "ᾔδει δὲ ὁ κύριος αὐτοῦ ὅτι Κύριος μετ’ αὐτοῦ, καὶ ὅσα ἂν ποιῇ, Κύριος εὐοδοῖ ἐν ταῖς χερσὶν αὐτοῦ.",
      "english": "Balaam then said to him, \"Stand here by your holocaust while I go over there. Perhaps the LORD will meet me, and then I will tell you whatever he lets me see.\" He went out on the barren height,"
    },
    "4": {
      "sort_number": 4,
      "name": "4",
      "latin": "Invenitque Joseph gratiam coram domino suo, et ministrabat ei: a quo præpositus omnibus gubernabat creditam sibi domum, et universa quæ ei tradita fuerant:",
      "word_count": 0,
      "hebrew": "וַיִּמְצָ֨א יוֹסֵ֥ף חֵ֛ן בְּעֵינָ֖יו וַיְשָׁ֣רֶת אֹת֑וֹ וַיַּפְקִדֵ֨הוּ֙ עַל בֵּית֔וֹ וְכָל יֶשׁ ל֖וֹ נָתַ֥ן בְּיָדֽוֹ׃",
      "russian": "И снискал Иосиф благоволение в очах его и служил ему. И он поставил его над домом своим, и все, что имел, отдал на руки его.",
      "greek": "καὶ εὗρεν Ἰωσὴφ χάριν ἐναντίον τοῦ κυρίου αὐτοῦ, εὐηρέστει δὲ αὐτῷ· καὶ κατέστησεν αὐτὸν ἐπὶ τοῦ οἴκου αὐτοῦ, καὶ πάντα ὅσα ἦν αὐτῷ ἔδωκεν διὰ χειρὸς Ἰωσήφ.",
      "english": "and God met him."
    },
    "5": {
      "sort_number": 5,
      "name": "5",
      "latin": "benedixitque Dominus domui Ægyptii propter Joseph, et multiplicavit tam in ædibus quam in agris cunctam ejus substantiam:",
      "word_count": 0,
      "hebrew": "וַיְהִ֡י מֵאָז֩ הִפְקִ֨יד אֹת֜וֹ בְּבֵית֗וֹ וְעַל֙ כָּל אֲשֶׁ֣ר יֶשׁ ל֔וֹ וַיְבָ֧רֶךְ יְהוָ֛ה אֶת בֵּ֥ית הַמִּצְרִ֖י בִּגְלַ֣ל יוֹסֵ֑ף וַיְהִ֞י בִּרְכַּ֤ת יְהוָה֙ בְּכָל אֲשֶׁ֣ר יֶשׁ ל֔וֹ בַּבַּ֖יִת וּבַשָּׂדֶֽה׃",
      "russian": "И с того времени, как он поставил его над домом своим и над всем, что имел, Господь благословил дом Египтянина ради Иосифа, и было благословение Господне на всем, что имел он в доме и в поле [его].",
      "greek": "ἐγένετο δὲ μετὰ τὸ κατασταθῆναι αὐτὸν ἐπὶ τοῦ οἴκου αὐτοῦ καὶ ἐπὶ πάντα ὅσα ἦν αὐτῷ, καὶ ηὐλόγησεν Κύριος τὸν οἶκον τοῦ Αἰγυπτίου διὰ Ἰωσήφ· καὶ ἐγενήθη εὐλογία Κυρίου ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτῷ ἐν τῷ οἴκῳ καὶ ἐν τῷ ἀγρῷ.",
      "english": "When he had put an utterance in Balaam's mouth, the LORD said to him, \"Go back to Balak, and speak accordingly.\""
    },
    "6": {
      "sort_number": 6,
      "name": "6",
      "latin": "nec quidquam aliud noverat, nisi panem quo vescebatur. Erat autem Joseph pulchra facie, et decorus aspectu.",
      "word_count": 0,
      "hebrew": "וַיַּעֲזֹ֣ב כָּל אֲשֶׁר לוֹ֮ בְּיַד יוֹסֵף֒ וְלֹא יָדַ֤ע אִתּוֹ֙ מְא֔וּמָה כִּ֥י אִם הַלֶּ֖חֶם אֲשֶׁר ה֣וּא אוֹכֵ֑ל וַיְהִ֣י יוֹסֵ֔ף יְפֵה תֹ֖אַר וִיפֵ֥ה מַרְאֶֽה׃",
      "russian": "И оставил он все, что имел, в руках Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же был красив станом и красив лицем.",
      "greek": "καὶ ἐπέστρεψεν πάντα ὅσα ἦν αὐτῷ εἰς χεῖρας Ἰωσήφ, καὶ οὐκ ᾔδει τῶν καθ’ ἑαυτὸν οὐδὲν πλὴν τοῦ ἄρτου οὗ ἤσθιεν αὐτός. καὶ ἦν Ἰωσὴφ καλὸς τῷ εἴδει καὶ ὡραῖος τῇ ὄψει σφόδρα.",
      "english": "So he went back to Balak, who was still standing by his holocaust together with all the princes of Moab."
    },
    "7": {
      "sort_number": 7,
      "name": "7",
      "latin": "Post multos itaque dies injecit domina sua oculos suos in Joseph, et ait: Dormi mecum.",
      "word_count": 0,
      "hebrew": "וַיְהִ֗י אַחַר֙ הַדְּבָרִ֣ים הָאֵ֔לֶּה וַתִּשָּׂ֧א אֵֽשֶׁת אֲדֹנָ֛יו אֶת עֵינֶ֖יהָ אֶל יוֹסֵ֑ף וַתֹּ֖אמֶר שִׁכְבָ֥ה עִמִּֽי׃",
      "russian": "И обратила взоры на Иосифа жена господина его и сказала: спи со мною.",
      "greek": "καὶ ἐγένετο μετὰ τὰ ῥήματα ταῦτα καὶ ἐπέβαλεν ἡ γυνὴ τοῦ κυρίου αὐτοῦ τοὺς ὀφθαλμοὺς αὐτῆς ἐπὶ Ἰωσήφ, καὶ εἶπεν Κοιμήθητι μετ’ ἐμοῦ.",
      "english": "Then Balaam gave voice to his oracle: From Aram has Balak brought me here, Moab's king, from the Eastern Mountains: \"Come and lay a curse for me on Jacob, come and denounce Israel.\""
    },
    "8": {
      "sort_number": 8,
      "name": "8",
      "latin": "Qui nequaquam acquiescens operi nefario, dixit ad eam: Ecce dominus meus, omnibus mihi traditis, ignorat quid habeat in domo sua:",
      "word_count": 0,
      "hebrew": "וַיְמָאֵ֓ן וַיֹּ֨אמֶר֙ אֶל אֵ֣שֶׁת אֲדֹנָ֔יו הֵ֣ן אֲדֹנִ֔י לֹא יָדַ֥ע אִתִּ֖י מַה בַּבָּ֑יִת וְכֹ֥ל אֲשֶׁר יֶשׁ ל֖וֹ נָתַ֥ן בְּיָדִֽי׃",
      "russian": "Но он отказался и сказал жене господина своего: вот, господин мой не знает при мне ничего в доме, и все, что имеет, отдал в мои руки;",
      "greek": "ὁ δὲ οὐκ ἤθελεν, εἶπεν δὲ τῇ γυναικὶ τοῦ κυρίου αὐτοῦ Εἰ ὁ κύριός μου οὐ γινώσκει δι’ ἐμὲ οὐδὲν ἐν τῷ οἴκῳ αὐτοῦ, καὶ πάντα ὅσα ἐστὶν αὐτῷ ἔδωκεν εἰς τὰς χεῖράς μου,",
      "english": "How can I curse whom God has not cursed? How denounce whom the LORD has not denounced?"
    },
    "9": {
      "sort_number": 9,
      "name": "9",
      "latin": "nec quidquam est quod non in mea sit potestate, vel non tradiderit mihi, præter te, quæ uxor ejus es: quomodo ergo possum hoc malum facere, et peccare in Deum meum ?",
      "word_count": 0,
      "hebrew": "אֵינֶ֨נּוּ גָד֜וֹל בַּבַּ֣יִת הַזֶּה֮ מִמֶּנִּי֒ וְלֹֽא חָשַׂ֤ךְ מִמֶּ֨נִּי֙ מְא֔וּמָה כִּ֥י אִם אוֹתָ֖ךְ בַּאֲשֶׁ֣ר אַתְּ אִשְׁתּ֑וֹ וְאֵ֨יךְ אֶֽעֱשֶׂ֜ה הָרָעָ֤ה הַגְּדֹלָה֙ הַזֹּ֔את וְחָטָ֖אתִי לֵֽאלֹהִֽים׃",
      "russian": "нет больше меня в доме сем; и он не запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я сие великое зло и согрешу пред Богом?",
      "greek": "καὶ οὐχ ὑπερέχει ἐν τῇ οἰκίᾳ αὐτοῦ οὐθὲν ἐμοῦ, οὐδὲ ὑπεξῄρηται ἀπ’ ἐμοῦ οὐδὲν πλὴν σοῦ, διὰ τὸ σὲ γυναῖκα αὐτοῦ εἶναι· καὶ πῶς ποιήσω τὸ ῥῆμα τὸ πονηρὸν τοῦτο καὶ ἁμαρτήσομαι ἐναντίον τοῦ θεοῦ;",
      "english": "For from the top of the crags I see him, from the heights I behold him. Here is a people that lives apart and does not reckon itself among the nations."
    },
    "10": {
      "sort_number": 10,
      "name": "10",
      "latin": "Hujuscemodi verbis per singulos dies, et mulier molesta erat adolescenti: et ille recusabat stuprum.",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י כְּדַבְּרָ֥הּ אֶל יוֹסֵ֖ף י֣וֹם י֑וֹם וְלֹא שָׁמַ֥ע אֵלֶ֛יהָ לִשְׁכַּ֥ב אֶצְלָ֖הּ לִהְי֥וֹת עִמָּֽהּ׃",
      "russian": "Когда так она ежедневно говорила Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею,",
      "greek": "ἡνίκα δὲ ἐλάλει Ἰωσὴφ ἡμέραν ἐξ ἡμέρας, καὶ οὐχ ὑπήκουεν αὐτῇ καθεύδειν μετ’ αὐτῆς τοῦ συγγενέσθαι αὐτῇ.",
      "english": "Who has ever counted the dust of Jacob, or numbered Israel's wind-borne particles? May I die the death of the just, may my descendants be as many as theirs!"
    },
    "11": {
      "sort_number": 11,
      "name": "11",
      "latin": "Accidit autem quadam die ut intraret Joseph domum, et operis quippiam absque arbitris faceret:",
      "word_count": 0,
      "hebrew": "וַיְהִי֙ כְּהַיּ֣וֹם הַזֶּ֔ה וַיָּבֹ֥א הַבַּ֖יְתָה לַעֲשׂ֣וֹת מְלַאכְתּ֑וֹ וְאֵ֨ין אִ֜ישׁ מֵאַנְשֵׁ֥י הַבַּ֛יִת שָׁ֖ם בַּבָּֽיִת׃",
      "russian": "случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было;",
      "greek": "ἐγένετο δὲ τοιαύτη τις ἡμέρα· εἰσῆλθεν Ἰωσὴφ εἰς τὴν οἰκίαν τοῦ ποιεῖν τὰ ἔργα αὐτοῦ, καὶ οὐθεὶς ἦν ἐν τῇ οἰκίᾳ ἔσω·",
      "english": "\"What have you done to me?\" cried Balak to Balaam. \"It was to curse my foes that I brought you here; instead, you have even blessed them.\""
    },
    "12": {
      "sort_number": 12,
      "name": "12",
      "latin": "et illa, apprehensa lacinia vestimenti ejus, diceret: Dormi mecum. Qui relicto in manu ejus pallio fugit, et egressus est foras.",
      "word_count": 0,
      "hebrew": "וַתִּתְפְּשֵׂ֧הוּ בְּבִגְד֛וֹ לֵאמֹ֖ר שִׁכְבָ֣ה עִמִּ֑י וַיַּעֲזֹ֤ב בִּגְדוֹ֙ בְּיָדָ֔הּ וַיָּ֖נָס וַיֵּצֵ֥א הַחֽוּצָה׃",
      "russian": "она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.",
      "greek": "καὶ ἐπεσπάσατο αὐτὸν τῶν ἱματίων αὐτοῦ λέγουσα Κοιμήθητι μετ’ ἐμοῦ· καὶ καταλείπων τὰ ἱμάτια αὐτοῦ ἔφυγεν καὶ ἐξῆλθεν ἔξω.",
      "english": "Balaam replied, \"Is it not what the LORD puts in my mouth that I must repeat with care?\""
    },
    "13": {
      "sort_number": 13,
      "name": "13",
      "latin": "Cumque vidisset mulier vestem in manibus suis, et se esse contemptam,",
      "word_count": 0,
      "hebrew": "וַיְהִי֙ כִּרְאוֹתָ֔הּ כִּֽי עָזַ֥ב בִּגְד֖וֹ בְּיָדָ֑הּ וַיָּ֖נָס הַחֽוּצָה׃",
      "russian": "Она же, увидев, что он оставил одежду свою в руках ее и побежал вон,",
      "greek": "καὶ ἐγένετο ὡς εἶδεν ὅτι κατέλειπεν τὰ ἱμάτια αὐτοῦ ἐν ταῖς χερσὶν αὐτῆς καὶ ἔφυγεν καὶ ἐξῆλθεν ἔξω,",
      "english": "Then Balak said to him, \"Please come with me to another place from which you can see only some and not all of them, and from there curse them for me.\""
    },
    "14": {
      "sort_number": 14,
      "name": "14",
      "latin": "vocavit ad se homines domus suæ, et ait ad eos: En introduxit virum hebræum, ut illuderet nobis: ingressus est ad me, ut coiret mecum: cumque ego succlamassem,",
      "word_count": 0,
      "hebrew": "וַתִּקְרָ֞א לְאַנְשֵׁ֣י בֵיתָ֗הּ וַתֹּ֤אמֶר לָהֶם֙ לֵאמֹ֔ר רְא֗וּ הֵ֥בִיא לָ֛נוּ אִ֥ישׁ עִבְרִ֖י לְצַ֣חֶק בָּ֑נוּ בָּ֤א אֵלַי֙ לִשְׁכַּ֣ב עִמִּ֔י וָאֶקְרָ֖א בְּק֥וֹל גָּדֽוֹל׃",
      "russian": "кликнула домашних своих и сказала им так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,",
      "greek": "καὶ ἐκάλεσεν τοὺς ὄντας ἐν τῇ οἰκίᾳ καὶ εἶπεν αὐτοῖς λέγουσα Ἴδετε, εἰσήγαγεν ἡμῖν παῖδα Ἐβραῖον ἐμπαίζειν ἡμῖν· εἰσῆλθεν πρὸς μὲ λέγων Κοιμήθητι μετ’ ἐμοῦ· καὶ ἐβόησα φωνῇ μεγάλῃ.",
      "english": "So he brought him to the lookout field on the top of Pisgah, where he built seven altars and offered a bullock and a ram on each of them."
    },
    "15": {
      "sort_number": 15,
      "name": "15",
      "latin": "et audisset vocem meam, reliquit pallium quod tenebam, et fugit foras.",
      "word_count": 0,
      "hebrew": "וַיְהִ֣י כְשָׁמְע֔וֹ כִּֽי הֲרִימֹ֥תִי קוֹלִ֖י וָאֶקְרָ֑א וַיַּעֲזֹ֤ב בִּגְדוֹ֙ אֶצְלִ֔י וַיָּ֖נָס וַיֵּצֵ֥א הַחֽוּצָה׃",
      "russian": "и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон.",
      "greek": "ἐν δὲ τῷ ἀκοῦσαι αὐτὸν ὅτι ὕψωσα τὴν φωνήν μου καὶ ἐβόησα, καταλείπων τὰ ἱμάτια αὐτοῦ παρ’ ἐμοὶ ἔφυγεν καὶ ἐξῆλθεν ἔξω.",
      "english": "Balaam then said to Balak, \"Stand here by your holocaust, while I seek a meeting over there.\""
    },
    "16": {
      "sort_number": 16,
      "name": "16",
      "latin": "In argumentum ergo fidei retentum pallium ostendit marito revertenti domum,",
      "word_count": 0,
      "hebrew": "וַתַּנַּ֥ח בִּגְד֖וֹ אֶצְלָ֑הּ עַד בּ֥וֹא אֲדֹנָ֖יו אֶל בֵּיתֽוֹ׃",
      "russian": "И оставила одежду его у себя до прихода господина его в дом свой.",
      "greek": "καὶ καταλιμπάνει τὰ ἱμάτια παρ’ ἑαυτῇ ἕως ἦλθεν ὁ κύριος εἰς τὸν οἶκον αὐτοῦ.",
      "english": "Then the LORD met Balaam, and having put an utterance in his mouth, he said to him, \"Go back to Balak, and speak accordingly.\""
    },
    "17": {
      "sort_number": 17,
      "name": "17",
      "latin": "et ait: Ingressus est ad me servus hebræus quem adduxisti, ut illuderet mihi:",
      "word_count": 0,
      "hebrew": "וַתְּדַבֵּ֣ר אֵלָ֔יו כַּדְּבָרִ֥ים הָאֵ֖לֶּה לֵאמֹ֑ר בָּֽא אֵלַ֞י הָעֶ֧בֶד הָֽעִבְרִ֛י אֲשֶׁר הֵבֵ֥אתָ לָּ֖נוּ לְצַ֥חֶק בִּֽי׃",
      "russian": "И пересказала ему те же слова, говоря: раб Еврей, которого ты привел к нам, приходил ко мне ругаться надо мною [и говорил мне: лягу я с тобою],",
      "greek": "καὶ ἐλάλησεν αὐτῷ κατὰ τὰ ῥήματα ταῦτα λέγουσα Εἰσῆλθεν πρὸς μὲ ὁ παῖς ὁ Ἐβραῖος, ὃν εἰσήγαγες πρὸς ἡμᾶς, ἐμπαῖξαί μοι, καὶ εἶπέν μοι Κοιμήθητι μετ’ ἐμοῦ.",
      "english": "So he went back to Balak, who was still standing by his holocaust together with the princes of Moab. When Balak asked him, \"What did the LORD say?\""
    },
    "18": {
      "sort_number": 18,
      "name": "18",
      "latin": "cumque audisset me clamare, reliquit pallium quod tenebam, et fugit foras.",
      "word_count": 0,
      "hebrew": "וַיְהִ֕י כַּהֲרִימִ֥י קוֹלִ֖י וָאֶקְרָ֑א וַיַּעֲזֹ֥ב בִּגְד֛וֹ אֶצְלִ֖י וַיָּ֥נָס הַחֽוּצָה׃",
      "russian": "но, когда [услышал, что] я подняла вопль и закричала, он оставил у меня одежду свою и убежал вон.",
      "greek": "ὡς δὲ ἤκουσεν ὅτι ὕψωσα τὴν φωνήν μου καὶ ἐβόησα, κατέλειπεν τὰ ἱμάτια αὐτοῦ παρ’ ἐμοὶ καὶ ἔφυγεν καὶ ἐξῆλθεν ἔξω.",
      "english": "Balaam gave voice to his oracle: Be aroused, O Balak, and hearken; give ear to my testimony, O son of Zippor!"
    },
    "19": {
      "sort_number": 19,
      "name": "19",
      "latin": "His auditis dominus, et nimium credulus verbis conjugis, iratus est valde:",
      "word_count": 0,
      "hebrew": "וַיְהִי֩ כִשְׁמֹ֨עַ אֲדֹנָ֜יו אֶת דִּבְרֵ֣י אִשְׁתּ֗וֹ אֲשֶׁ֨ר דִּבְּרָ֤ה אֵלָיו֙ לֵאמֹ֔ר כַּדְּבָרִ֣ים הָאֵ֔לֶּה עָ֥שָׂהּ לִ֖י עַבְדֶּ֑ךָ וַיִּ֖חַר אַפּֽוֹ׃",
      "russian": "Когда господин его услышал слова жены своей, которые она сказала ему, говоря: так поступил со мною раб твой, то воспылал гневом;",
      "greek": "ἐγένετο δὲ ὡς ἤκουσεν ὁ κύριος τὰ ῥήματα τῆς γυναικὸς αὐτοῦ, ὅσα ἐλάλησεν πρὸς αὐτὸν λέγουσα Οὕτως ἐποίησέν μοι ὁ παῖς σου, καὶ ἐθυμώθη ὀργῇ.",
      "english": "God is not man that he should speak falsely, nor human, that he should change his mind. Is he one to speak and not act, to decree and not fulfill?"
    },
    "20": {
      "sort_number": 20,
      "name": "20",
      "latin": "tradiditque Joseph in carcerem, ubi vincti regis custodiebantur, et erat ibi clausus.",
      "word_count": 0,
      "hebrew": "וַיִּקַּח֩ אֲדֹנֵ֨י יוֹסֵ֜ף אֹת֗וֹ וַֽיִּתְּנֵ֨הוּ֙ אֶל בֵּ֣ית הַסֹּ֔הַר מְק֕וֹם אֲשֶׁר אסורי אֲסִירֵ֥י הַמֶּ֖לֶךְ אֲסוּרִ֑ים וַֽיְהִי שָׁ֖ם בְּבֵ֥ית הַסֹּֽהַר׃",
      "russian": "и взял Иосифа господин его и отдал его в темницу, где заключены узники царя. И был он там в темнице.",
      "greek": "καὶ ἔλαβεν ὁ κύριος Ἰωσὴφ καὶ ἐνέβαλεν αὐτὸν εἰς τὸ ὀχύρωμα, εἰς τὸν τόπον ἐν ᾧ οἱ δεσμῶται τοῦ βασιλέως κατέχονται ἐκεῖ ἐν τῷ ὀχυρώματι.",
      "english": "It is a blessing I have been given to pronounce; a blessing which I cannot restrain."
    },
    "21": {
      "sort_number": 21,
      "name": "21",
      "latin": "Fuit autem Dominus cum Joseph, et misertus illius dedit ei gratiam in conspectu principis carceris.",
      "word_count": 0,
      "hebrew": "וַיְהִ֤י יְהוָה֙ אֶת יוֹסֵ֔ף וַיֵּ֥ט אֵלָ֖יו חָ֑סֶד וַיִּתֵּ֣ן חִנּ֔וֹ בְּעֵינֵ֖י שַׂ֥ר בֵּית הַסֹּֽהַר׃",
      "russian": "И Господь был с Иосифом, и простер к нему милость, и даровал ему благоволение в очах начальника темницы.",
      "greek": "καὶ ἦν Κύριος μετὰ Ἰωσὴφ καὶ κατέχεεν αὐτοῦ ἔλεος, καὶ ἔδωκεν αὐτῷ χάριν ἐναντίον τοῦ ἀρχιδεσμοφύλακος.",
      "english": "Misfortune is not observed in Jacob, nor misery seen in Israel. The LORD, his God, is with him; with him is the triumph of his King."
    },
    "22": {
      "sort_number": 22,
      "name": "22",
      "latin": "Qui tradidit in manu illius universos vinctos qui in custodia tenebantur: et quidquid fiebat, sub ipso erat.",
      "word_count": 0,
      "hebrew": "וַיִּתֵּ֞ן שַׂ֤ר בֵּית הַסֹּ֨הַר֙ בְּיַד יוֹסֵ֔ף אֵ֚ת כָּל הָ֣אֲסִירִ֔ם אֲשֶׁ֖ר בְּבֵ֣ית הַסֹּ֑הַר וְאֵ֨ת כָּל אֲשֶׁ֤ר עֹשִׂים֙ שָׁ֔ם ה֖וּא הָיָ֥ה עֹשֶֽׂה׃",
      "russian": "И отдал начальник темницы в руки Иосифу всех узников, находившихся в темнице, и во всем, что они там ни делали, он был распорядителем.",
      "greek": "καὶ ἔδωκεν ὁ ἀρχιδεσμοφύλαξ τὸ δεσμωτήριον διὰ χειρὸς Ἰωσὴφ καὶ πάντας τοὺς ἀπηγμένους ὅσοι ἐν τῷ δεσμωτηρίῳ, καὶ πάντα ὅσα ποιοῦσιν ἐκεῖ.",
      "english": "It is God who brought him out of Egypt, a wild bull of towering might."
    },
    "23": {
      "sort_number": 23,
      "name": "23",
      "latin": "Nec noverat aliquid, cunctis ei creditis: Dominus enim erat cum illo, et omnia opera ejus dirigebat.",
      "word_count": 0,
      "hebrew": "אֵ֣ין שַׂ֣ר בֵּית הַסֹּ֗הַר רֹאֶ֤ה אֶֽת כָּל מְא֨וּמָה֙ בְּיָד֔וֹ בַּאֲשֶׁ֥ר יְהוָ֖ה אִתּ֑וֹ וַֽאֲשֶׁר ה֥וּא עֹשֶׂ֖ה יְהוָ֥ה מַצְלִֽיחַ׃",
      "russian": "Начальник темницы и не смотрел ни за чем, что было у него в руках, потому что Господь был с Иосифом, и во всем, что он делал, Господь давал успех.",
      "greek": "οὐκ ἦν ὁ ἀρχιδεσμοφύλαξ γινώσκων δι’ αὐτὸν οὐθέν· πάντα γὰρ ἦν διὰ χειρὸς Ἰωσήφ, διὰ τὸ τὸν κύριον μετ’ αὐτοῦ εἶναι· καὶ ὅσα αὐτὸς ἐποίει, Κύριος εὐοδοῖ ἐν ταῖς χερσὶν αὐτοῦ.",
      "english": "No, there is no sorcery against Jacob, nor omen against Israel. It shall yet be said of Jacob, and of Israel, \"Behold what God has wrought!\""
    }
  }
}