{
  "_schema_version": "2.0",
  "chapter_id": "MALA_003",
  "book_key": "MALA",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הִנְ/נִ֤י שֹׁלֵחַ֙ מַלְאָכִ֔/י וּ/פִנָּה דֶ֖רֶךְ לְ/פָנָ֑/י וּ/פִתְאֹם֩ יָב֨וֹא אֶל הֵיכָל֜/וֹ הָ/אָד֣וֹן אֲשֶׁר אַתֶּ֣ם מְבַקְשִׁ֗ים וּ/מַלְאַ֨ךְ הַ/בְּרִ֜ית אֲשֶׁר אַתֶּ֤ם חֲפֵצִים֙ הִנֵּה בָ֔א אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "Ἰδοὺ ἐξαποστέλλω τὸν ἄγγελόν μου, καὶ ἐπιβλέψεται ὁδὸν πρὸ προσώπου μου, καὶ ἐξέφνης ἥξει εἰς τὸν ναὸν ἑαυτοῦ κύριος ὃν ὑμεῖς ζητεῖτε, καὶ ὁ ἄγγελος τῆς διαθήκης ὃν ὑμεῖς θέλετε· ἰδοὺ ἔρχεται, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "Ecce ego mitto angelum meum, et præparabit viam ante faciem meam : et statim veniet ad templum suum Dominator quem vos quæritis, et angelus testamenti quem vos vultis. Ecce venit, dicit Dominus exercituum.",
        "SYN": "Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.",
        "NEO": "Voici que j’envoie mon messager, et il préparera+ 3:1 \\+it Il préparera\\+it* : comp. Isa 40, 3. — \\+it L’ange de l’alliance\\+it*, probablement identique avec Yahweh.* le chemin devant moi ; et soudain viendra dans son temple le Seigneur que vous cherchez, l’ange de l’alliance que vous désirez. Voici, il vient, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Lo, I am sending my messenger to prepare the way before me; And suddenly there will come to the temple the LORD whom you seek, And the messenger of the covenant whom you desire. Yes, he is coming, says the LORD of hosts.",
        "VAT_ES": "Yo envío a mi mensajero, para que prepare el camino delante de mí. Y en seguida entrará en su Templo el Señor que ustedes buscan; y el Angel de la alianza que ustedes desean ya viene, dice el Señor de los ejércitos.",
        "CEI": "Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore, che voi cercate; l'angelo dell'alleanza, che voi sospirate, ecco viene, dice il Signore degli eserciti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּ/מִ֤י מְכַלְכֵּל֙ אֶת י֣וֹם בּוֹא֔/וֹ וּ/מִ֥י הָ/עֹמֵ֖ד בְּ/הֵרָֽאוֹת֑/וֹ כִּֽי הוּא֙ כְּ/אֵ֣שׁ מְצָרֵ֔ף וּ/כְ/בֹרִ֖ית מְכַבְּסִֽים׃",
        "LXX": "καὶ τίς ὑπομενεῖ ἡμέραν εἰσόδου αὐτοῦ; ἢ τίς ὑποστήσεται ἐν τῇ ὀπτασίᾳ αὐτοῦ; διότι αὐτὸς εἰσπορεύεται ὡς πῦρ χωνευτηρίου καὶ ὡς ποία πλυνόντων.",
        "VUL": "Et quis poterit cogitare diem adventus ejus, et quis stabit ad videndum eum ? ipse enim quasi ignis conflans, et quasi herba fullonum :",
        "SYN": "И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,",
        "NEO": "Et qui soutiendra le jour de sa venue, et qui restera debout quand il apparaîtra ? Car il sera comme le feu du fondeur, comme la potasse des foulons.",
        "NAB": "But who will endure the day of his coming? And who can stand when he appears? For he is like the refiner's fire, or like the fuller's lye.",
        "VAT_ES": "&iquest;Quién podrá soportar el Día de su venida? &iquest;Quién permanecerá de pie cuando aparezca? Porque él es como el fuego del fundidor y como la lejía de los lavanderos.",
        "CEI": "Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/יָשַׁ֨ב מְצָרֵ֤ף וּ/מְטַהֵר֙ כֶּ֔סֶף וְ/טִהַ֤ר אֶת בְּנֵֽי לֵוִי֙ וְ/זִקַּ֣ק אֹתָ֔/ם כַּ/זָּהָ֖ב וְ/כַ/כָּ֑סֶף וְ/הָיוּ֙ לַֽ/יהוָ֔ה מַגִּישֵׁ֥י מִנְחָ֖ה בִּ/צְדָקָֽה׃",
        "LXX": "καθιεῖται χωνεύων καὶ καθαρίζων ὡς τὸ ἀργύριον καὶ ὡς τὸ χρυσίον, καὶ καθαρίσει τοὺς υἱοὺς Λευεὶ καὶ χεεῖ αὐτοὺς ὥσπερ τὸ χρυσίον καὶ ὡς τὸ ἀργύριον· καὶ ἔσονται τῷ κυρίῳ προσάγοντες θυσίαν ἐν δικαιοσύνῃ,",
        "VUL": "et sedebit conflans, et emundans argentum : et purgabit filios Levi, et colabit eos quasi aurum et quasi argentum, et erunt Domino offerentes sacrificia in justitia.",
        "SYN": "и сядет переплавлять и очищать серебро, и очистит сынов Левия и переплавит их, как золото и как серебро, чтобы приносили жертву Господу в правде.",
        "NEO": "Il s’assoira, fondant et purifiant l’argent ; il purifiera les fils de Lévi, et les épurera comme l’or et l’argent ; et ils seront pour \\+w Yahweh|strong=\"H3068\"\\+w** des ministres* qui lui présenteront l’oblation selon la justice ;",
        "NAB": "He will sit refining and purifying (silver), and he will purify the sons of Levi, Refining them like gold or like silver that they may offer due sacrifice to the LORD.",
        "VAT_ES": "El se sentará para fundir y purificar: purificará a los hijos de Leví y los depurará como al oro y la plata; y ellos serán para el Señor los que presentan la ofrenda conforme a la justicia.",
        "CEI": "Siederà per fondere e purificare; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'oblazione secondo giustizia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עָֽרְבָה֙ לַֽ/יהוָ֔ה מִנְחַ֥ת יְהוּדָ֖ה וִ/ירֽוּשָׁלִָ֑ם כִּ/ימֵ֣י עוֹלָ֔ם וּ/כְ/שָׁנִ֖ים קַדְמֹנִיּֽוֹת׃",
        "LXX": "καὶ ἀρέσει τῷ κυρίῳ θυσία Ἰούδα καὶ Ἰερουσαλὴμ καθὼς αἱ ἡμέραι τοῦ αἰῶνος καὶ καθὼς τὰ ἔτη τὰ ἔμπροσθεν.",
        "VUL": "Et placebit Domino sacrificium Juda et Jerusalem, sicut dies sæculi, et sicut anni antiqui.",
        "SYN": "Тогда благоприятна будет Господу жертва Иуды и Иерусалима, как во дни древние и как в лета прежние.",
        "NEO": "et l’oblation de Juda et de Jérusalem sera agréable à \\+w Yahweh|strong=\"H3068\"\\+w** comme aux anciens jours, comme dans les années d’autrefois.",
        "NAB": "Then the sacrifice of Judah and Jerusalem will please the LORD, as in days of old, as in years gone by.",
        "VAT_ES": "La ofrenda de Judá y de Jerusalén será agradable al Señor, como en los tiempos pasados, como en los primeros años.",
        "CEI": "Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/קָרַבְתִּ֣י אֲלֵי/כֶם֮ לַ/מִּשְׁפָּט֒ וְ/הָיִ֣יתִי עֵ֣ד מְמַהֵ֗ר בַּֽ/מְכַשְּׁפִים֙ וּ/בַ/מְנָ֣אֲפִ֔ים וּ/בַ/נִּשְׁבָּעִ֖ים לַ/שָּׁ֑קֶר וּ/בְ/עֹשְׁקֵ֣י שְׂכַר שָׂ֠כִיר אַלְמָנָ֨ה וְ/יָת֤וֹם וּ/מַטֵּי גֵר֙ וְ/לֹ֣א יְרֵא֔וּ/נִי אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ προσάξω πρὸς ὑμᾶς ἐν κρίσει, καὶ ἔσομαι μάρτυς ταχὺς ἐπὶ τὰς φαρμακοὺς καὶ ἐπὶ τὰς μοιχαλίδας καὶ ἐπὶ τοὺς ὀμνύοντας τῷ ὀνόματί μου ἐπὶ ψεύδει, καὶ ἐπὶ τοὺς ἀποστεροῦντας μισθὸν μισθωτοῦ καὶ τοὺς καταδυναστεύοντας χήραν καὶ τοὺς κονδυλίζοντας ὀρφανοὺς καὶ τοὺς ἐκκλίνοντας κρίσιν προσηλύτου καὶ τοὺς μὴ φοβουμένους με, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "Et accedam ad vos in judicio, et ero testis velox maleficis, et adulteris, et perjuris, et qui calumniantur mercedem mercenarii, viduas et pupillos, et opprimunt peregrinum, nec timuerunt me, dicit Dominus exercituum.",
        "SYN": "И приду к вам для суда и буду скорым обличителем чародеев и прелюбодеев и тех, которые клянутся ложно и удерживают плату у наемника, притесняют вдову и сироту, и отталкивают пришельца, и Меня не боятся, говорит Господь Саваоф.",
        "NEO": "Je m’approcherai de vous pour le jugement, et je serai un témoin prompt contre les enchanteurs, contre les adultères, contre ceux qui jurent faussement, contre ceux qui extorquent au mercenaire son salaire, qui oppriment* la veuve et l’orphelin, qui repoussent l’étranger, et qui ne me craignent pas, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "I will draw near to you for judgment, and I will be swift to bear witness Against the sorcerers, adulterers, and perjurers, those who defraud the hired man of his wages, Against those who defraud widows and orphans; those who turn aside the stranger, and those who do not fear me, says the LORD of hosts.",
        "VAT_ES": "Yo me acercaré a ustedes para el juicio y atestiguaré decididamente contra los adivinos, los adúlteros y los perjuros, contra los que oprimen al asalariado, a la viuda y al huérfano, contra los que violan el derecho del extranjero, y no temen, dice el Señor de los ejércitos.",
        "CEI": "Io mi accosterò a voi per il giudizio e sarò un testimone pronto contro gli incantatori, contro gli adùlteri, contro gli spergiuri, contro chi froda il salario all'operaio, contro gli oppressori della vedova e dell'orfano e contro chi fa torto al forestiero. Costoro non mi temono, dice il Signore degli eserciti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֛י אֲנִ֥י יְהוָ֖ה לֹ֣א שָׁנִ֑יתִי וְ/אַתֶּ֥ם בְּנֵֽי יַעֲקֹ֖ב לֹ֥א כְלִיתֶֽם׃",
        "LXX": "διότι ἐγὼ Κύριος ὁ θεὸς ὑμῶν, καὶ οὐκ ἠλλοίωμαι.",
        "VUL": "Ego enim Dominus, et non mutor : et vos filii Jacob, non estis consumpti.",
        "SYN": "Ибо Я - Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились.",
        "NEO": "C’est parce que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je ne change pas, que vous, les enfants de Jacob, vous n’avez pas été consumés.+ 3:6 M. à m. \\+it Car moi Yahweh, je ne change pas ; et vous, fils de Jacob, vous n’avez pas été consumés\\+it*.*",
        "NAB": "Surely I, the LORD, do not change, nor do you cease to be sons of Jacob.",
        "VAT_ES": "Porque yo, el Señor, no he cambiado, &iexcl;pero ustedes no dejan de ser hijos de Jacob!",
        "CEI": "Io sono il Signore, non cambio; voi, figli di Giacobbe, non siete ancora al termine."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְ/מִ/ימֵ֨י אֲבֹתֵי/כֶ֜ם סַרְתֶּ֤ם מֵֽ/חֻקַּ/י֙ וְ/לֹ֣א שְׁמַרְתֶּ֔ם שׁ֤וּבוּ אֵלַ/י֙ וְ/אָשׁ֣וּבָה אֲלֵי/כֶ֔ם אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת וַ/אֲמַרְתֶּ֖ם בַּ/מֶּ֥ה נָשֽׁוּב׃",
        "LXX": "Καὶ ὑμεῖς, υἱοὶ Ἰακώβ, οὐκ ἀπέχεσθε ἀπὸ τῶν ἀδικιῶν τῶν πατέρων ὑμῶν, ἐξεκλίνατε νόμιμά μου καὶ οὐκ ἐφυλάξασθε. ἐπιστρέψατε πρὸς μέ, καὶ ἐπιστραφήσομαι πρὸς ὑμᾶς, λέγει Κύριος ὁ Παντοκράτωρ. καὶ εἴπατε Ἐν τίνι ἐπιστρέψωμεν;",
        "VUL": "A diebus enim patrum vestrorum recessistis a legitimis meis, et non custodistis : revertimini ad me, et revertar ad vos, dicit Dominus exercituum. Et dixistis : In quo revertemur ?",
        "SYN": "Со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их; обратитесь ко Мне, и Я обращусь к вам, говорит Господь Саваоф. Вы скажете: \"как нам обратиться?\"",
        "NEO": "Depuis les jours de vos pères, vous vous êtes écartés de mes ordonnances et vous ne les avez pas observées. Revenez à moi et je reviendrai à vous, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées. — Et vous dites : « En quoi reviendrons-nous ? » —",
        "NAB": "Since the days of your fathers you have turned aside from my statutes, and have not kept them. Return to me, and I will return to you, says the LORD of hosts. Yet you say, \"How must we return?\"",
        "VAT_ES": "Desde la época de sus padres, ustedes se apartan de mis preceptos y nos observan. &iexcl;Vuelvan a mí y yo me volveré a ustedes!, dice el Señor de los ejércitos. Ustedes dicen: «&iquest;Cómo volveremos?».",
        "CEI": "Fin dai tempi dei vostri padri vi siete allontanati dai miei precetti, non li avete osservati. Ritornate a me e io tornerò a voi, dice il Signore degli eserciti. Ma voi dite: \"Come dobbiamo tornare?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הֲ/יִקְבַּ֨ע אָדָ֜ם אֱלֹהִ֗ים כִּ֤י אַתֶּם֙ קֹבְעִ֣ים אֹתִ֔/י וַ/אֲמַרְתֶּ֖ם בַּ/מֶּ֣ה קְבַעֲנ֑וּ/ךָ הַֽ/מַּעֲשֵׂ֖ר וְ/הַ/תְּרוּמָֽה׃",
        "LXX": "μήτι πτερνιεῖ ἄνθρωπος θεόν; διότι ὑμεῖς πτερνίζετέ με. καὶ ἐρεῖτε Ἐν τίνι ἐπτερνίσαμέν σε; ὅτι τὰ ἐπιδέκατα καὶ αἱ ἀπαρχαὶ μεθ’ ὑμῶν εἰσιν·",
        "VUL": "Si affliget homo Deum, quia vos configitis me ? Et dixistis : In quo configimus te ? In decimis et in primitiis.",
        "SYN": "Можно ли человеку обкрадывать Бога? А вы обкрадываете Меня. Скажете: \"чем обкрадываем мы Тебя?\" Десятиною и приношениями.",
        "NEO": "Un homme oserait-il* frauder Dieu, que vous me fraudiez ? — Et vous dites : « En quoi t’avons-nous fraudé ? » — Dans la dîme et la part à prélever.",
        "NAB": "Dare a man rob God? Yet you are robbing me! And you say, \"How do we rob you?\" In tithes and in offerings!",
        "VAT_ES": "&iquest;Puede un hombre defraudar a Dios? &iexcl;Sin embargo, ustedes me defraudan a mí! Ustedes dicen: «&iquest;En qué te hemos defraudado?». En el diezmo y en los tributos.",
        "CEI": "Può un uomo frodare Dio? Eppure voi mi frodate e andate dicendo: \"Come ti abbiamo frodato?\". Nelle decime e nelle primizie."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בַּ/מְּאֵרָה֙ אַתֶּ֣ם נֵֽאָרִ֔ים וְ/אֹתִ֖/י אַתֶּ֣ם קֹבְעִ֑ים הַ/גּ֖וֹי כֻּלּֽ/וֹ׃",
        "LXX": "καὶ ἀποβλέποντες ὑμεῖς ἀποβλέπετε, καὶ ἐμὲ ὑμεῖς πτερνίζετε. τὸ ἔτος συνετελέσθη,",
        "VUL": "Et in penuria vos maledicti estis, et me vos configitis gens tota.",
        "SYN": "Проклятием вы прокляты, потому что вы - весь народ - обкрадываете Меня.",
        "NEO": "Vous êtes frappés, vous, de la malédiction+ 3:9 \\+it Vous êtes frappés de malédiction\\+it* ; m. à m., \\+it vous êtes maudits de malédictions\\+it*, parce que vous me fraudez.*, et moi, vous me fraudez, vous, toute la nation !",
        "NAB": "You are indeed accursed, for you, the whole nation, rob me.",
        "VAT_ES": "Sobre ustedes pesa una maldición, porque ustedes, la nación entera, me defraudan.",
        "CEI": "Siete già stati colpiti dalla maledizione e andate ancora frodandomi, voi, la nazione tutta!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הָבִ֨יאוּ אֶת כָּל הַֽ/מַּעֲשֵׂ֜ר אֶל בֵּ֣ית הָ/אוֹצָ֗ר וִ/יהִ֥י טֶ֨רֶף֙ בְּ/בֵיתִ֔/י וּ/בְחָנ֤וּ/נִי נָא֙ בָּ/זֹ֔את אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת אִם לֹ֧א אֶפְתַּ֣ח לָ/כֶ֗ם אֵ֚ת אֲרֻבּ֣וֹת הַ/שָּׁמַ֔יִם וַ/הֲרִיקֹתִ֥י לָ/כֶ֛ם בְּרָכָ֖ה עַד בְּלִי דָֽי׃",
        "LXX": "καὶ εἰσηνέγκατε πάντα ἐκφόρια εἰς τοὺς θησαυρούς, καὶ ἔσται ἡ διαρπαγὴ αὐτοῦ ἐν τῷ οἴκῳ αὐτοῦ. ἐπισκέψασθε δὴ ἐν τούτῳ, λέγει Κύριος Παντοκράτωρ· ἐὰν μὴ ἀνοίξω ὑμῖν τοὺς καταῥάκτας τοῦ οὐρανοῦ, καὶ ἐκχεῶ ὑμῖν τὴν εὐλογίαν μου ἕως τοῦ ἱκανωθῆναι·",
        "VUL": "Inferte omnem decimam in horreum, et sit cibus in domo mea : et probate me super hoc, dicit Dominus : si non aperuero vobis cataractas cæli, et effudero vobis benedictionem usque ad abundantiam :",
        "SYN": "Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?",
        "NEO": "Apportez toute la dîme au trésor et qu’il y ait des vivres dans ma maison ! Et mettez-moi donc à l’épreuve en ceci, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées : si je n’ouvre pas pour vous les écluses des cieux, et si je ne répands pas sur vous la bénédiction jusqu’à surabondance.",
        "NAB": "Bring the whole tithe into the storehouse, That there may be food in my house, and try me in this, says the LORD of hosts: Shall I not open for you the floodgates of heaven, to pour down blessing upon you without measure?",
        "VAT_ES": "Lleven el diezmo íntegro a la casa del Tesoro, para que haya alimento en mi Casa. Sométanme a esta prueba, dice el Señor de los ejércitos, y verán si no les abro las compuertas del cielo y derramo para ustedes la bendición en abundancia.",
        "CEI": "Portate le decime intere nel tesoro del tempio, perché ci sia cibo nella mia casa; poi mettetemi pure alla prova in questo, - dice il Signore degli eserciti - se io non vi aprirò le cateratte del cielo e non riverserò su di voi benedizioni sovrabbondanti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/גָעַרְתִּ֤י לָ/כֶם֙ בָּֽ/אֹכֵ֔ל וְ/לֹֽא יַשְׁחִ֥ת לָ/כֶ֖ם אֶת פְּרִ֣י הָ/אֲדָמָ֑ה וְ/לֹא תְשַׁכֵּ֨ל לָ/כֶ֤ם הַ/גֶּ֨פֶן֙ בַּ/שָּׂדֶ֔ה אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ διαστελῶ ὑμῖν εἰς βρῶσιν, καὶ οὐ μὴ διαφθείρω ὑμῶν τὸν καρπὸν τῆς γῆς, καὶ οὐ μὴ ἀσθενήσει ὑμῶν ἡ ἄμπελος ἡ ἐν τῷ ἀγρῷ, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "et increpabo pro vobis devorantem, et non corrumpet fructum terræ vestræ, nec erit sterilis vinea in agro, dicit Dominus exercituum.",
        "SYN": "Я для вас запрещу пожирающим истреблять у вас плоды земные, и виноградная лоза на поле у вас не лишится плодов своих, говорит Господь Саваоф.",
        "NEO": "Pour vous, je chasserai l’insecte* qui dévore ; il ne vous détruira plus les fruits du sol, et la vigne ne sera plus stérile pour vous dans la campagne, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "For your sake I will forbid the locust to destroy your crops; And the vine in the field will not be barren, says the LORD of hosts.",
        "VAT_ES": "Yo les espantaré la langosta, para que no destruya los frutos de la tierra y la viña no les quede estéril en el campo, dice el Señor de los ejércitos.",
        "CEI": "Terrò indietro gli insetti divoratori perché non vi distruggano i frutti della terra e la vite non sia sterile nel campo, dice il Signore degli eserciti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אִשְּׁר֥וּ אֶתְ/כֶ֖ם כָּל הַ/גּוֹיִ֑ם כִּֽי תִהְי֤וּ אַתֶּם֙ אֶ֣רֶץ חֵ֔פֶץ אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ μακαριοῦσιν ὑμᾶς πάντα τὰ ἔθνη, διότι ἔσεσθε ὑμεῖς γῆ θελητή, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "Et beatos vos dicent omnes gentes : eritis enim vos terra desiderabilis, dicit Dominus exercituum.",
        "SYN": "И блаженными называть будут вас все народы, потому что вы будете землею вожделенною, говорит Господь Саваоф.",
        "NEO": "Toutes les nations vous diront heureux, car vous serez un pays de délices, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Then all nations will call you blessed, for you will be a delightful land, says the LORD of hosts.",
        "VAT_ES": "Todas las naciones los proclamarán felices, porque ustedes serán una tierra de delicias, dice el Señor de los ejércitos.",
        "CEI": "Felici vi diranno tutte le genti, perché sarete una terra di delizie, dice il Signore degli eserciti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חָזְק֥וּ עָלַ֛/י דִּבְרֵי/כֶ֖ם אָמַ֣ר יְהוָ֑ה וַ/אֲמַרְתֶּ֕ם מַה נִּדְבַּ֖רְנוּ עָלֶֽי/ךָ׃",
        "LXX": "Ἐβαρύνατε ἐπ’ ἐμὲ τοὺς λόγους ὑμῶν, λέγει Κύριος, καὶ εἴπατε Ἐν τίνι κατελαλήσαμεν κατὰ σοῦ;",
        "VUL": "Invaluerunt super me verba vestra, dicit Dominus.",
        "SYN": "Дерзостны предо Мною слова ваши, говорит Господь. Вы скажете: \"что мы говорим против Тебя?\"",
        "NEO": "Vos paroles sont dures contre moi, dit \\+w Yahweh|strong=\"H3068\"\\+w**. Et vous dites : « Qu’avons-nous dit de toi entre nous ? »",
        "NAB": "You have defied me in word, says the LORD, yet you ask, \"What have we spoken against you?\"",
        "VAT_ES": "Ustedes hablan duramente contra mí, dice el Señor,",
        "CEI": "Duri sono i vostri discorsi contro di me - dice il Signore - e voi andate dicendo: \"Che abbiamo contro di te?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֲמַרְתֶּ֕ם שָׁ֖וְא עֲבֹ֣ד אֱלֹהִ֑ים וּ/מַה בֶּ֗צַע כִּ֤י שָׁמַ֨רְנוּ֙ מִשְׁמַרְתּ֔/וֹ וְ/כִ֤י הָלַ֨כְנוּ֙ קְדֹ֣רַנִּ֔ית מִ/פְּנֵ֖י יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "εἴπατε Μάταιος ὁ δουλεύων θεῷ, καὶ τί πλέον ὅτι ἐφυλάξαμεν τὰ φυλάγματα αὐτοῦ, καὶ διότι ἐπορεύθημεν ἱκέται πρὸ προσώπου Κυρίου Παντοκράτορος;",
        "VUL": "Et dixistis : Quid locuti sumus contra te ? Dixistis : Vanus est qui servit Deo : et quod emolumentum quia custodivimus præcepta ejus, et quia ambulavimus tristes coram Domino exercituum ?",
        "SYN": "Вы говорите: \"тщетно служение Богу, и что пользы, что мы соблюдали постановления Его и ходили в печальной одежде пред лицем Господа Саваофа?",
        "NEO": "— Vous avez dit : « Inutile de servir Dieu ; qu’avons-nous gagné à observer ses préceptes et à marcher avec tristesse devant \\+w Yahweh|strong=\"H3068\"\\+w** des armées ? »",
        "NAB": "You have said, \"It is vain to serve God, and what do we profit by keeping his command, And going about in penitential dress in awe of the LORD of hosts?",
        "VAT_ES": "y todavía preguntan: «&iquest;Qué hemos dicho contra ti?». Ustedes dicen: «Es inútil servir a Dios, &iquest;y qué ganamos con observar sus mandamientos o con andar enlutados delante del Señor de los ejércitos?",
        "CEI": "Avete affermato: \"È inutile servire Dio: che vantaggio abbiamo ricevuto dall'aver osservato i suoi comandamenti o dall'aver camminato in lutto davanti al Signore degli eserciti?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה אֲנַ֖חְנוּ מְאַשְּׁרִ֣ים זֵדִ֑ים גַּם נִבְנוּ֙ עֹשֵׂ֣י רִשְׁעָ֔ה גַּ֧ם בָּחֲנ֛וּ אֱלֹהִ֖ים וַ/יִּמָּלֵֽטוּ׃",
        "LXX": "καὶ νῦν ἡμεῖς μακαρίζομεν ἀλλοτρίους, καὶ ἀνοικοδομοῦνται πάντες ποιοῦντες ἄνομα, καὶ ἀντέστησαν θεῷ καὶ ἐσώθησαν.",
        "VUL": "Ergo nunc beatos dicimus arrogantes : siquidem ædificati sunt facientes impietatem, et tentaverunt Deum, et salvi facti sunt.",
        "SYN": "И ныне мы считаем надменных счастливыми: лучше устраивают себя делающие беззакония, и хотя искушают Бога, но остаются целы\".",
        "NEO": "Et maintenant, nous proclamons heureux les impies ; ils prospèrent, ceux qui font le mal ; ils tentent Dieu, et pourtant* ils échappent. »",
        "NAB": "Rather must we call the proud blessed; for indeed evildoers prosper, and even tempt God with impunity.\"",
        "VAT_ES": "Por eso llamamos felices a los arrogantes: &iexcl;prosperan los que hacen el mal; desafían a Dios, y no les pasa nada!».",
        "CEI": "Dobbiamo invece proclamare beati i superbi che, pur facendo il male, si moltiplicano e, pur provocando Dio, restano impuniti\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אָ֧ז נִדְבְּר֛וּ יִרְאֵ֥י יְהוָ֖ה אִ֣ישׁ אֶת רֵעֵ֑/הוּ וַ/יַּקְשֵׁ֤ב יְהוָה֙ וַ/יִּשְׁמָ֔ע וַ֠/יִּכָּתֵב סֵ֣פֶר זִכָּר֤וֹן לְ/פָנָי/ו֙ לְ/יִרְאֵ֣י יְהוָ֔ה וּ/לְ/חֹשְׁבֵ֖י שְׁמֽ/וֹ׃",
        "LXX": "Ταῦτα κατελάλησαν οἱ φοβούμενοι τὸν κύριον, ἕκαστος πρὸς τὸν πλησίον αὐτοῦ· καὶ προσέσχεν Κύριος καὶ εἰσήκουσεν, καὶ ἔγραψεν βιβλίον μνημοσύνου ἐνώπιον αὐτοῦ τοῖς φοβουμένοις τὸν κύριον καὶ εὐλαβουμένοις τὸ ὄνομα αὐτοῦ.",
        "VUL": "Tunc locuti sunt timentes Dominum, unusquisque cum proximo suo : et attendit Dominus, et audivit, et scriptus est liber monumenti coram eo timentibus Dominum, et cogitantibus nomen ejus.",
        "SYN": "Но боящиеся Бога говорят друг другу: \"внимает Господь и слышит это, и пред лицем Его пишется памятная книга о боящихся Господа и чтущих имя Его\".",
        "NEO": "Alors ceux qui craignent \\+w Yahweh|strong=\"H3068\"\\+w** se sont entretenus+ 3:16 \\+it Alors se sont entretenus\\+it* ; LXX, \\+it ainsi se sont entretenus\\+it*, m. à m., \\+it ont dit ces choses\\+it*. — \\+it Un livre de souvenir\\+it*, un mémorial.* les uns avec les autres. Et \\+w Yahweh|strong=\"H3068\"\\+w** a été attentif, il a entendu, et un livre de souvenir a été écrit devant lui, pour ceux qui craignent \\+w Yahweh|strong=\"H3068\"\\+w** et qui respectent son nom.",
        "NAB": "Then they who fear the LORD spoke with one another, and the LORD listened attentively; And a record book was written before him of those who fear the LORD and trust in his name.",
        "VAT_ES": "Entonces se hablaron unos a otros los que temen al Señor. El Señor prestó atención y escuchó: ante él se escribió un memorial, en favor de los que temen al Señor y respetan su Nombre.",
        "CEI": "Allora parlarono tra di loro i timorati di Dio. Il Signore porse l'orecchio e li ascoltò: un libro di memorie fu scritto davanti a lui per coloro che lo temono e che onorano il suo nome."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הָ֣יוּ לִ֗/י אָמַר֙ יְהוָ֣ה צְבָא֔וֹת לַ/יּ֕וֹם אֲשֶׁ֥ר אֲנִ֖י עֹשֶׂ֣ה סְגֻלָּ֑ה וְ/חָמַלְתִּ֣י עֲלֵי/הֶ֔ם כַּֽ/אֲשֶׁר֙ יַחְמֹ֣ל אִ֔ישׁ עַל בְּנ֖/וֹ הָ/עֹבֵ֥ד אֹתֽ/וֹ׃",
        "LXX": "Καὶ ἔσονταί μοι, λέγει Κύριος Παντοκράτωρ, εἰς ἡμέραν ἣν ἐγὼ ποιῶ εἰς περιποίησιν, καὶ αἱρετιῶ αὐτοὺς ὃν τρόπον αἱρετίζει ἄνθρωπος τὸν υἱὸν αὐτοῦ τὸν δουλεύοντα αὐτῷ.",
        "VUL": "Et erunt mihi, ait Dominus exercituum, in die qua ego facio, in peculium : et parcam eis, sicut parcit vir filio suo servienti sibi.",
        "SYN": "И они будут Моими, говорит Господь Саваоф, собственностью Моею в тот день, который Я соделаю, и буду миловать их, как милует человек сына своего, служащего ему.",
        "NEO": "Au jour que je prépare+ 3:17 \\+it Au jour que je prépare\\+it* ; ou bien, \\+it au jour où j’agirai\\+it*.*, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées, ils seront pour moi un bien particulier, et je serai pour eux plein de tendresse, comme un homme est plein de tendresse, pour son fils qui le sert.",
        "NAB": "And they shall be mine, says the LORD of hosts, my own special possession, on the day I take action. And I will have compassion on them, as a man has compassion on his son who serves him.",
        "VAT_ES": "Ellos serán mi propiedad exclusiva, dice el Señor de los ejércitos, en el Día que yo preparo. Yo tendré compasión de ellos, como un hombre tiene compasión de su hijo que lo sirve.",
        "CEI": "Essi diverranno - dice il Signore degli eserciti - mia proprietà nel giorno che io preparo. Avrò compassione di loro come il padre ha compassione del figlio che lo serve."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/שַׁבְתֶּם֙ וּ/רְאִיתֶ֔ם בֵּ֥ין צַדִּ֖יק לְ/רָשָׁ֑ע בֵּ֚ין עֹבֵ֣ד אֱלֹהִ֔ים לַ/אֲשֶׁ֖ר לֹ֥א עֲבָדֽ/וֹ׃",
        "LXX": "καὶ ἐπιστραφήσεσθε καὶ ὄψεσθε ἀνὰ μέσον δικαίου καὶ ἀνὰ μέσον ἀνόμου, καὶ ἀνὰ μέσον τοῦ δουλεύοντος θεῷ",
        "VUL": "Et convertemini, et videbitis quid sit inter justum et impium, et inter servientem Deo et non servientem ei.",
        "SYN": "И тогда снова увидите различие между праведником и нечестивым, между служащим Богу и не служащим Ему.",
        "NEO": "Et vous verrez de nouveau+ 3:18 \\+it Et vous verrez de nouveau\\+it* ; m. à m., \\+it et vous reviendrez et vous verrez\\+it* ; ce qu’on interprète aussi : \\+it et vous changerez d’avis et vous verrez\\+it* (Van Hoonacker).* la différence* entre le juste et le méchant, entre celui qui sert Dieu et celui qui ne le sert pas.",
        "NAB": "Then you will again see the distinction between the just and the wicked; Between him who serves God, and him who does not serve him.",
        "VAT_ES": "Ustedes volverán a ver la diferencia entre el justo y el impío, entre el que sirve a Dios y el que no lo sirve.",
        "CEI": "Voi allora vi convertirete e vedrete la differenza fra il giusto e l'empio, fra chi serve Dio e chi non lo serve."
      }
    }
  }
}