{
  "_schema_version": "2.0",
  "chapter_id": "I_TIMO_001",
  "book_key": "I_TIMO",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος ἀπόστολος Ἰησοῦ χριστοῦ κατ’ ἐπιταγὴν θεοῦ σωτῆρος ἡμῶν, καὶ κυρίου Ἰησοῦ χριστοῦ τῆς ἐλπίδος ἡμῶν,",
        "VUL": "Paulus Apostolus Jesu Christi secundum imperium Dei Salvatoris nostri, et Christi Jesu spei nostræ,",
        "SYN": "Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,",
        "NEO": "Paul, apôtre de Jésus-Christ, selon l’ordre de Dieu notre Sauveur et du Christ Jésus notre espérance,",
        "NAB": "Paul, an apostle of Christ Jesus by command of God our savior and of Christ Jesus our hope,",
        "VAT_ES": "Ante todo, te recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias por todos los hombres,",
        "CEI": "Questo Melchìsedek infatti, re di Salem, sacerdote del Dio Altissimo, andò incontro ad Abramo mentre ritornava dalla sconfitta dei re e lo benedisse;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει· χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν.",
        "VUL": "Timotheo dilecto filio in fide. Gratia, misericordia, et pax a Deo Patre, et Christo Jesu Domino nostro.",
        "SYN": "Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего.",
        "NEO": "à Timothée, mon véritable fils en la foi : grâce, miséricorde et paix de la part de Dieu le Père et du Christ Jésus notre Seigneur ! I. — OBLIGATIONS QUI SE RAPPORTENT À L’ÉGLISE EN GÉNÉRAL.",
        "NAB": "to Timothy, my true child in faith: grace, mercy, and peace from God the Father and Christ Jesus our Lord.",
        "VAT_ES": "por los soberanos y por todas las autoridades, para que podamos disfrutar de paz y de tranquilidad, y llevar una vida piadosa y digna.",
        "CEI": "a lui Abramo diede la decima di ogni cosa; anzitutto il suo nome tradotto significa re di giustizia; è inoltre anche re di Salem, cioè re di pace."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσῳ, πορευόμενος εἰς Μακεδονίαν, ἵνα παραγγείλῃς τισὶν μὴ ἑτεροδιδασκαλεῖν,",
        "VUL": "Sicut rogavi te ut remaneres Ephesi cum irem in Macedoniam, ut denuntiares quibusdam ne aliter docerent,",
        "SYN": "Отходя в Македонию, я просил тебя пребыть в Ефесе и увещевать некоторых, чтобы они не учили иному",
        "NEO": "Je te rappelle l’exhortation que je te fis en partant pour la Macédoine, de rester à Éphèse, afin d’enjoindre à certaines gens de ne pas enseigner d’autres doctrines,",
        "NAB": "I repeat the request I made of you when I was on my way to Macedonia, that you stay in Ephesus to instruct certain people not to teach false doctrines",
        "VAT_ES": "Esto es bueno y agradable a Dios, nuestro Salvador,",
        "CEI": "Egli è senza padre, senza madre, senza genealogia, senza principio di giorni né fine di vita, fatto simile al Figlio di Dio e rimane sacerdote in eterno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπεράντοις, αἵτινες ζητήσεις παρέχουσιν μᾶλλον ἢ οἰκονομίαν θεοῦ τὴν ἐν πίστει.",
        "VUL": "neque intenderent fabulis, et genealogiis interminatis : quæ quæstiones præstant magis quam ædificationem Dei, quæ est in fide.",
        "SYN": "и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.",
        "NEO": "et de ne pas s’attacher à des fables et à des généalogies sans fin, plus propres à exciter des disputes qu’à avancer l’œuvre de Dieu, qui repose sur la foi.+ 1:4 I, 4. Fables. consistant en des \\+qt généalogies\\+qt* d’êtres intermédiaires imaginés entre Dieu et le monde, déjà connus de Philon sous le nom de \\+qt puissances divines\\+qt*, et appelés \\+qt Eons\\+qt* par les gnostiques du IIe siècle. Comp. iv, 7 ; Tite i, 14. — \\+qt L’œuvre de Dieu\\+qt* pour le salut des hommes en J.-C. Vulgate (d’après une autre leçon). \\+qt L’édifice de Dieu\\+qt*.*",
        "NAB": "or to concern themselves with myths and endless genealogies, which promote speculations rather than the plan of God that is to be received by faith.",
        "VAT_ES": "porque él quiere que todos se salven y lleguen al conocimiento de la verdad.",
        "CEI": "Considerate pertanto quanto sia grande costui, al quale Abramo, il patriarca, diede la decima del suo bottino."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τὸ δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθαρᾶς καρδίας καὶ συνειδήσεως ἀγαθῆς καὶ πίστεως ἀνυποκρίτου·",
        "VUL": "Finis autem præcepti est caritas de corde puro, et conscientia bona, et fide non ficta.",
        "SYN": "Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,",
        "NEO": "Le but de cette recommandation, c’est une charité venant d’un cœur pur, d’une bonne conscience et d’une foi sincère.",
        "NAB": "The aim of this instruction is love from a pure heart, a good conscience, and a sincere faith.",
        "VAT_ES": "Hay un solo Dios y un solo mediador entre Dios y los hombres: Jesucristo, hombre él también,",
        "CEI": "In verità anche quelli dei figli di Levi, che assumono il sacerdozio, hanno il mandato di riscuotere, secondo la legge, la decima dal popolo, cioè dai loro fratelli, essi pure discendenti da Abramo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὧν τινὲς ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολογίαν,",
        "VUL": "A quibus quidam aberrantes, conversi sunt in vaniloquium,",
        "SYN": "от чего отступив, некоторые уклонились в пустословие,",
        "NEO": "Quelques-uns, ayant perdu de vue ces choses, se sont égarés dans un vain bavardage ;",
        "NAB": "Some people have deviated from these and turned to meaningless talk,",
        "VAT_ES": "que se entregó a sí mismo para rescatar a todos. Este es el testimonio que él dio a su debido tiempo,",
        "CEI": "Egli invece, che non era della loro stirpe, prese la decima da Abramo e benedisse colui che era depositario della promessa."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "θέλοντες εἶναι νομοδιδάσκαλοι, μὴ νοοῦντες μήτε ἃ λέγουσιν, μήτε περὶ τίνων διαβεβαιοῦνται.",
        "VUL": "volentes esse legis doctores, non intelligentes neque quæ loquuntur, neque de quibus affirmant.",
        "SYN": "желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.",
        "NEO": "ils ont la prétention d’être des docteurs de la Loi ; et ils ne comprennent ni ce qu’ils disent, ni ce qu’ils affirment.",
        "NAB": "wanting to be teachers of the law, but without understanding either what they are saying or what they assert with such assurance.",
        "VAT_ES": "y del cual fui constituido heraldo y Apóstol para enseñar a los paganos la verdadera fe. Digo la verdad, y no miento.",
        "CEI": "Ora, senza dubbio, è l'inferiore che è benedetto dal superiore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος, ἐάν τις αὐτῷ νομίμως χρῆται,",
        "VUL": "Scimus autem quia bona est lex si quis ea legitime utatur :",
        "SYN": "А мы знаем, что закон добр, если кто законно употребляет его,",
        "NEO": "Nous savons que la Loi est bonne, pourvu qu’on en fasse un usage légitime,",
        "NAB": "We know that the law is good, provided that one uses it as law,",
        "VAT_ES": "Por lo tanto, quiero que los hombres oren constantemente, levantando las manos al cielo con recta intención, sin arrebatos ni discusiones.",
        "CEI": "Inoltre, qui riscuotono le decime uomini mortali; là invece le riscuote uno di cui si attesta che vive."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "εἰδὼς τοῦτο, ὅτι δικαίῳ νόμος οὐ κεῖται, ἀνόμοις δὲ καὶ ἀνυποτάκτοις, ἀσεβέσιν καὶ ἁμαρτωλοῖς, ἀνοσίοις καὶ βεβήλοις, πατρολῴαις καὶ μητρολῴαις, ἀνδροφόνοις,",
        "VUL": "sciens hoc quia lex justo non est posita, sed injustis, et non subditis, impiis, et peccatoribus, sceleratis, et contaminatis, parricidis, et matricidis, homicidis,",
        "SYN": "зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,",
        "NEO": "et qu’on retienne bien qu’elle n’est pas faite pour le juste, mais pour les méchants et les rebelles, pour les impies et les pécheurs, pour les irréligieux+ 1:9 9. Irréligieux (Vulg. \\+qt scélérats\\+qt*) et \\+qt profanes\\+qt*, vivant en dehors de Dieu.* et les profanes, pour ceux qui maltraitent leur père et leur mère, pour les meurtriers,",
        "NAB": "with the understanding that law is meant not for a righteous person but for the lawless and unruly, the godless and sinful, the unholy and profane, those who kill their fathers or mothers, murderers,",
        "VAT_ES": "Que las mujeres, por su parte, se arreglen decentemente, con recato y modestia, sin usar peinados rebuscados, ni oro, ni perlas, ni vestidos costosos.",
        "CEI": "Anzi si può dire che lo stesso Levi, che pur riceve le decime, ha versato la sua decima in Abramo:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "πόρνοις, ἀρσενοκοίταις, ἀνδραποδισταῖς, ψεύσταις, ἐπιόρκοις, καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται,",
        "VUL": "fornicariis, masculorum concubitoribus, plagiariis, mendacibus, et perjuris, et si quid aliud sanæ doctrinæ adversatur,",
        "SYN": "для блудников, мужеложников, человекохищников, (клеветников, скотоложников,) лжецов, клятвопреступников, и для всего, что противно здравому учению,",
        "NEO": "les impudiques, les infâmes, les voleurs d’hommes,+ 1:10 10. Voleurs d’hommes, ordinairement d’enfants, pour les vendre comme esclaves. Comp. Exod. xxi, 16 ; Deut. xxiv, 7. La loi romaine (Flavia) condamnait ces criminels au supplice des verges : d’où leur nom latin \\+qt plagiarii\\+qt*.* les menteurs, les parjures, et pour quiconque commet tout autre crime contraire à la saine doctrine. —",
        "NAB": "the unchaste, practicing homosexuals, kidnapers, liars, perjurers, and whatever else is opposed to sound teaching,",
        "VAT_ES": "Que se adornen más bien con buenas obras, como conviene a personas que practican la piedad.",
        "CEI": "egli si trovava infatti ancora nei lombi del suo antenato quando gli venne incontro Melchìsedek."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου θεοῦ, ὃ ἐπιστεύθην ἐγώ.",
        "VUL": "quæ est secundum Evangelium gloriæ beati Dei, quod creditum est mihi.",
        "SYN": "по славному благовестию блаженного Бога, которое мне вверено.",
        "NEO": "Ainsi l’enseigne l’Évangile de la gloire du Dieu bienheureux, Évangile qui m’a été confié.",
        "NAB": "according to the glorious gospel of the blessed God, with which I have been entrusted.",
        "VAT_ES": "Que las mujeres escuchen la instrucción en silencio, con todo respeto.",
        "CEI": "Or dunque, se la perfezione fosse stata possibile per mezzo del sacerdozio levitico - sotto di esso il popolo ha ricevuto la legge - che bisogno c'era che sorgesse un altro sacerdote alla maniera di Melchìsedek, e non invece alla maniera di Aronne?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Καὶ χάριν ἔχω τῷ ἐνδυναμώσαντί με χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο, θέμενος εἰς διακονίαν,",
        "VUL": "Gratias ago ei, qui me confortavit, Christo Jesu Domino nostro, quia fidelem me existimavit, ponens in ministerio :",
        "SYN": "Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,",
        "NEO": "Je rends grâces à celui qui m’a fortifié, au Christ Jésus notre Seigneur, de ce qu’il m’a jugé digne de sa confiance, en m’établissant dans le ministère,",
        "NAB": "I am grateful to him who has strengthened me, Christ Jesus our Lord, because he considered me trustworthy in appointing me to the ministry.",
        "VAT_ES": "No permito que ellas enseñen, ni que pretendan imponer su autoridad sobre el marido: al contrario, que permanezcan calladas.",
        "CEI": "Infatti, mutato il sacerdozio, avviene necessariamente anche un mutamento della legge."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "τὸν πρότερον ὄντα βλάσφημον καὶ διώκτην καὶ ὑβριστήν· ἀλλὰ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ·",
        "VUL": "qui prius blasphemus fui, et persecutor, et contumeliosus : sed misericordiam Dei consecutus sum, quia ignorans feci in incredulitate.",
        "SYN": "меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что _так_ поступал по неведению, в неверии;",
        "NEO": "moi qui fus autrefois un blasphémateur, un persécuteur, un insulteur. Mais j’ai obtenu miséricorde, parce que j’agissais par ignorance, n’ayant pas encore la foi ;+ 1:13 13. Act. xxvi, 9 ; Phil. iii, 6.*",
        "NAB": "I was once a blasphemer and a persecutor and an arrogant man, but I have been mercifully treated because I acted out of ignorance in my unbelief.",
        "VAT_ES": "Porque primero fue creado Adán, y después Eva.",
        "CEI": "Questo si dice di chi è appartenuto a un'altra tribù, della quale nessuno mai fu addetto all'altare."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὑπερεπλεόνασεν δὲ ἡ χάρις τοῦ κυρίου ἡμῶν μετὰ πίστεως καὶ ἀγάπης τῆς ἐν χριστῷ Ἰησοῦ.",
        "VUL": "Superabundavit autem gratia Domini nostri cum fide, et dilectione, quæ est in Christo Jesu.",
        "SYN": "благодать же Господа нашего (Иисуса Христа) открылась _во_ _мне_ обильно с верою и любовью во Христе Иисусе.",
        "NEO": "et la grâce de notre Seigneur a surabondé avec la foi et la charité qui est dans le Christ Jésus.",
        "NAB": "Indeed, the grace of our Lord has been abundant, along with the faith and love that are in Christ Jesus.",
        "VAT_ES": "Y no fue Adán el que se dejó seducir, sino que Eva fue engañada y cayó en el pecado.",
        "CEI": "È noto infatti che il Signore nostro è germogliato da Giuda e di questa tribù Mosè non disse nulla riguardo al sacerdozio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι χριστὸς Ἰησοῦς ἦλθεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι, ὧν πρῶτός εἰμι ἐγώ·",
        "VUL": "Fidelis sermo, et omni acceptione dignus : quod Christus Jesus venit in hunc mundum peccatores salvos facere, quorum primus ego sum.",
        "SYN": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.",
        "NEO": "C’est une parole digne de foi et qui mérite toute créance, que le Christ Jésus est venu dans le monde pour sauver les pécheurs, dont je suis le premier.",
        "NAB": "This saying is trustworthy and deserves full acceptance: Christ Jesus came into the world to save sinners. Of these I am the foremost.",
        "VAT_ES": "Pero la mujer se salvará, cumpliendo sus deberes de madre, a condición de que persevere en la fe, en el amor y en la santidad, con la debida discreción.",
        "CEI": "Ciò risulta ancor più evidente dal momento che, a somiglianza di Melchìsedek, sorge un altro sacerdote,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδείξηται Ἰησοῦς χριστὸς τὴν πᾶσαν μακροθυμίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπ’ αὐτῷ εἰς ζωὴν αἰώνιον.",
        "VUL": "Sed ideo misericordiam consecutus sum : ut in me primo ostenderet Christus Jesus omnem patientiam ad informationem eorum, qui credituri sunt illi, in vitam æternam.",
        "SYN": "Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.",
        "NEO": "Mais j’ai obtenu miséricorde, précisément afin que le Christ Jésus fît voir, en moi le premier, toute sa longanimité, pour que je servisse d’exemple à ceux qui, à l’avenir, croiront en lui pour la vie éternelle.",
        "NAB": "But for that reason I was mercifully treated, so that in me, as the foremost, Christ Jesus might display all his patience as an example for those who would come to believe in him for everlasting life.",
        "CEI": "che non è diventato tale per ragione di una prescrizione carnale, ma per la potenza di una vita indefettibile."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, μόνῳ σοφῷ θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
        "VUL": "Regi autem sæculorum immortali, invisibili, soli Deo honor et gloria in sæcula sæculorum. Amen.",
        "SYN": "Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь.",
        "NEO": "Au Roi des siècles, immortel, invisible, seul Dieu, honneur et gloire dans les siècles des siècles ! Amen !+ 1:17 17. Rom. xi, 33 ; Eph. iii, 20 sv.*",
        "NAB": "To the king of ages, incorruptible, invisible, the only God, honor and glory forever and ever. Amen.",
        "CEI": "Gli è resa infatti questa testimonianza: Tu sei sacerdote in eterno alla maniera di Melchìsedek."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον Τιμόθεε, κατὰ τὰς προαγούσας ἐπὶ σὲ προφητείας, ἵνα στρατεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν,",
        "VUL": "Hoc præceptum commendo tibi, fili Timothee, secundum præcedentes in te prophetias, ut milites in illis bonam militiam,",
        "SYN": "Преподаю тебе, сын _мой_ Тимофей, сообразно с бывшими о тебе пророчествами, такое завещание, чтобы ты воинствовал согласно с ними, как добрый воин,",
        "NEO": "Voilà la recommandation que je t’adresse, Timothée, mon enfant, suivant les prophéties faites précédemment à ton sujet, afin que d’après elles, tu combattes le bon combat,",
        "NAB": "I entrust this charge to you, Timothy, my child, in accordance with the prophetic words once spoken about you. Through them may you fight a good fight",
        "CEI": "Si ha così l'abrogazione di un ordinamento precedente a causa della sua debolezza e inutilità -"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἔχων πίστιν καὶ ἀγαθὴν συνείδησιν, ἥν τινες ἀπωσάμενοι περὶ τὴν πίστιν ἐναυάγησαν·",
        "VUL": "habens fidem, et bonam conscientiam, quam quidam repellentes, circa fidem naufragaverunt :",
        "SYN": "имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;",
        "NEO": "en gardant la foi et une bonne conscience. Quelques-uns pour y avoir renoncé, ont fait naufrage dans la foi.",
        "NAB": "by having faith and a good conscience. Some, by rejecting conscience, have made a shipwreck of their faith,",
        "CEI": "la legge infatti non ha portato nulla alla perfezione - e si ha invece l'introduzione di una speranza migliore, grazie alla quale ci avviciniamo a Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὧν ἐστὶν Ὑμέναιος καὶ Ἀλέξανδρος, οὓς παρέδωκα τῷ Σατανᾷ, ἵνα παιδευθῶσιν μὴ βλασφημεῖν.",
        "VUL": "ex quibus est Hymenæus, et Alexander : quos tradidi Satanæ, ut discant non blasphemare.",
        "SYN": "таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.",
        "NEO": "De ce nombre sont Hyménée+ 1:20 20. Hyménée, nommé II Tim. ii, 17. \\+qt Alexandre\\+qt*, probablement différent de celui de II Tim. iv, 14 ; Act. xix, 33.* et Alexandre, que j’ai livrés à Satan, afin de leur apprendre à ne pas blasphémer.",
        "NAB": "among them Hymenaeus and Alexander, whom I have handed over to Satan to be taught not to blaspheme.",
        "CEI": "Inoltre ciò non avvenne senza giuramento. Quelli infatti diventavano sacerdoti senza giuramento;"
      }
    }
  }
}