{
  "_schema_version": "2.0",
  "chapter_id": "I_TIMO_002",
  "book_key": "I_TIMO",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παρακαλῶ οὖν πρῶτον πάντων ποιεῖσθαι δεήσεις, προσευχάς, ἐντεύξεις, εὐχαριστίας, ὑπὲρ πάντων ἀνθρώπων·",
        "VUL": "Obsecro igitur primum omnium fieri obsecrationes, orationes, postulationes, gratiarum actiones, pro omnibus hominibus :",
        "SYN": "Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,",
        "NEO": "Avant tout, j’exhorte donc à faire des prières, des supplications, des intercessions, des actions de grâces pour tous les hommes,",
        "NAB": "First of all, then, I ask that supplications, prayers, petitions, and thanksgivings be offered for everyone,",
        "VAT_ES": "Es muy cierta esta afirmación: «El que aspira a presidir la comunidad, desea ejercer una noble función».",
        "CEI": "Il punto capitale delle cose che stiamo dicendo è questo: noi abbiamo un sommo sacerdote così grande che si è assiso alla destra del trono della maestà nei cieli,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὑπὲρ βασιλέων καὶ πάντων τῶν ἐν ὑπεροχῇ ὄντων, ἵνα ἤρεμον καὶ ἡσύχιον βίον διάγωμεν ἐν πάσῃ εὐσεβείᾳ καὶ σεμνότητι.",
        "VUL": "pro regibus, et omnibus qui in sublimitate sunt, ut quietam et tranquillam vitam agamus in omni pietate, et castitate :",
        "SYN": "за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,",
        "NEO": "pour les rois et pour ceux qui sont constitués en dignité, afin que nous passions une vie paisible et tranquille, en toute piété et honnêteté.",
        "NAB": "for kings and for all in authority, that we may lead a quiet and tranquil life in all devotion and dignity.",
        "VAT_ES": "Por eso, el que preside debe ser un hombre irreprochable, que se haya casado una sola vez, sobrio, equilibrado, ordenado, hospitalario y apto para la enseñanza.",
        "CEI": "ministro del santuario e della vera tenda che il Signore, e non un uomo, ha costruito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Τοῦτο γὰρ καλὸν καὶ ἀπόδεκτον ἐνώπιον τοῦ σωτῆρος ἡμῶν θεοῦ,",
        "VUL": "hoc enim bonum est, et acceptum coram Salvatore nostro Deo,",
        "SYN": "ибо это хорошо и угодно Спасителю нашему Богу,",
        "NEO": "Cela+ 2:3 II, 3. Cela, prier pour \\+qt tous\\+qt* les hommes.* est bon et agréable aux yeux de Dieu notre Sauveur,",
        "NAB": "This is good and pleasing to God our savior,",
        "VAT_ES": "Que no sea afecto a la bebida ni pendenciero, sino indulgente, enemigo de las querellas y desinteresado.",
        "CEI": "Ogni sommo sacerdote infatti viene costituito per offrire doni e sacrifici: di qui la necessità che anch'egli abbia qualcosa da offrire."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ὃς πάντας ἀνθρώπους θέλει σωθῆναι καὶ εἰς ἐπίγνωσιν ἀληθείας ἐλθεῖν.",
        "VUL": "qui omnes homines vult salvos fieri, et ad agnitionem veritatis venire.",
        "SYN": "Который хочет, чтобы все люди спаслись и достигли познания истины.",
        "NEO": "qui veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité.",
        "NAB": "who wills everyone to be saved and to come to knowledge of the truth.",
        "VAT_ES": "Que sepa gobernar su propia casa y mantener a sus hijos en la obediencia con toda dignidad.",
        "CEI": "Se Gesù fosse sulla terra, egli non sarebbe neppure sacerdote, poiché vi sono quelli che offrono i doni secondo la legge."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἷς γὰρ θεός, εἷς καὶ μεσίτης θεοῦ καὶ ἀνθρώπων, ἄνθρωπος χριστὸς Ἰησοῦς,",
        "VUL": "Unus enim Deus, unus et mediator Dei et hominum homo Christus Jesus :",
        "SYN": "Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,",
        "NEO": "Car il y a un seul Dieu ; et aussi un seul médiateur entre Dieu et les hommes, le Christ Jésus fait homme,",
        "NAB": "For there is one God. There is also one mediator between God and the human race, Christ Jesus, himself human,",
        "VAT_ES": "Porque si no sabe gobernar su propia casa, &iquest;cómo podrá cuidar la Iglesia de Dios?",
        "CEI": "Questi però attendono a un servizio che è una copia e un'ombra delle realtà celesti, secondo quanto fu detto da Dio a Mosè, quando stava per costruire la Tenda: Guarda, disse, di fare ogni cosa secondo il modello che ti è stato mostrato sul monte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὁ δοὺς ἑαυτὸν ἀντίλυτρον ὑπὲρ πάντων, τὸ μαρτύριον καιροῖς ἰδίοις,",
        "VUL": "qui dedit redemptionem semetipsum pro omnibus, testimonium temporibus suis :",
        "SYN": "предавший Себя для искупления всех. _Таково_ _было_ в свое время свидетельство,",
        "NEO": "qui s’est donné lui-même en rançon pour tous : c’est là un fait+ 2:6 6. Un fait, c’est-à-dire le mystère caché de toute éternité et \\+qt attesté\\+qt*, révélé dans toute la plénitude des temps (comp. I Cor. ii, 7 ; Eph. iii, 5, 6, 9 ; Col. i, 26), savoir le dessein éternel de Dieu de sauver par J.-C. tous les hommes, juifs et païens.* attesté en son temps,",
        "NAB": "who gave himself as ransom for all. This was the testimony at the proper time.",
        "VAT_ES": "Y no debe ser un hombre recientemente convertido, para que el orgullo no le haga perder la cabeza y no incurra en la misma condenación que el demonio.",
        "CEI": "Ora invece egli ha ottenuto un ministero tanto più eccellente quanto migliore è l'alleanza di cui è mediatore, essendo questa fondata su migliori promesse."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "εἰς ὃ ἐτέθην ἐγὼ κῆρυξ καὶ ἀπόστολος· ἀλήθειαν λέγω ἐν χριστῷ, οὐ ψεύδομαι· διδάσκαλος ἐθνῶν ἐν πίστει καὶ ἀληθείᾳ.",
        "VUL": "in quo positus sum ego prædicator, et Apostolus (veritatem dico, non mentior) doctor gentium in fide, et veritate.",
        "SYN": "для которого я поставлен проповедником и Апостолом, -- истину говорю во Христе, не лгу, -- учителем язычников в вере и истине.",
        "NEO": "et c’est pour en témoigner, que j’ai été établi prédicateur et apôtre, — je dis la vérité, je ne mens pas, — docteur des nations dans la foi et la vérité.",
        "NAB": "For this I was appointed preacher and apostle (I am speaking the truth, I am not lying), teacher of the Gentiles in faith and truth.",
        "VAT_ES": "También es necesario que goce de buena fama entre los no creyentes, para no exponerse a la maledicencia y a las redes del demonio.",
        "CEI": "Se la prima infatti fosse stata perfetta, non sarebbe stato il caso di stabilirne un'altra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Βούλομαι οὖν προσεύχεσθαι τοὺς ἄνδρας ἐν παντὶ τόπῳ, ἐπαίροντας ὁσίους χεῖρας, χωρὶς ὀργῆς καὶ διαλογισμοῦ.",
        "VUL": "Volo ergo viros orare in omni loco, levantes puras manus sine ira et disceptatione.",
        "SYN": "Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;",
        "NEO": "Je veux donc que les hommes prient en tout lieu, levant au ciel* des mains pures, sans colère ni agitation de pensées ;",
        "NAB": "It is my wish, then, that in every place the men should pray, lifting up holy hands, without anger or argument.",
        "VAT_ES": "De la misma manera, los diáconos deben ser hombres respetables, de una sola palabra, moderados en el uso del vino y enemigos de ganancias deshonestas.",
        "CEI": "Dio infatti, biasimando il suo popolo, dice: Ecco vengono giorni, dice il Signore, quando io stipulerò con la casa d'Israele e con la casa di Giuda un'alleanza nuova;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὡσαύτως καὶ τὰς γυναῖκας ἐν καταστολῇ κοσμίῳ, μετὰ αἰδοῦς καὶ σωφροσύνης, κοσμεῖν ἑαυτάς, μὴ ἐν πλέγμασιν, ἢ χρυσῷ, ἢ μαργαρίταις, ἢ ἱματισμῷ πολυτελεῖ,",
        "VUL": "Similiter et mulieres in habitu ornato, cum verecundia et sobrietate ornantes se, et non in tortis crinibus, aut auro, aut margaritis, vel veste pretiosa :",
        "SYN": "чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением _волос,_ не золотом, не жемчугом, не многоценною одеждою,",
        "NEO": "de même que les femmes soient en vêtements décents, se parant avec pudeur et simplicité, sans tresses, or, perles où habits somptueux ;",
        "NAB": "Similarly, (too,) women should adorn themselves with proper conduct, with modesty and self-control, not with braided hairstyles and gold ornaments, or pearls, or expensive clothes,",
        "VAT_ES": "Que conserven el misterio de la fe con una conciencia pura.",
        "CEI": "non come l'alleanza che feci con i loro padri, nel giorno in cui li presi per mano per farli uscire dalla terra d'Egitto; poiché essi non son rimasti fedeli alla mia alleanza, anch'io non ebbi più cura di loro, dice il Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἀλλ’ ὃ πρέπει γυναιξὶν ἐπαγγελλομέναις θεοσέβειαν, δι’ ἔργων ἀγαθῶν.",
        "VUL": "sed quod decet mulieres, promittentes pietatem per opera bona.",
        "SYN": "но добрыми делами, как прилично женам, посвящающим себя благочестию.",
        "NEO": "mais de bonnes œuvres, comme il convient à des femmes qui font profession de servir Dieu.",
        "NAB": "but rather, as befits women who profess reverence for God, with good deeds.",
        "VAT_ES": "Primero se los pondrá a prueba, y luego, si no hay nada que reprocharles, se los admitirá al diaconado.",
        "CEI": "E questa è l'alleanza che io stipulerò con la casa d'Israele dopo quei giorni, dice il Signore: porrò le mie leggi nella loro mente e le imprimerò nei loro cuori; sarò il loro Dio ed essi saranno il mio popolo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Γυνὴ ἐν ἡσυχίᾳ μανθανέτω ἐν πάσῃ ὑποταγῇ.",
        "VUL": "Mulier in silentio discat cum omni subjectione.",
        "SYN": "Жена да учится в безмолвии, со всякою покорностью;",
        "NEO": "Que la femme reçoive l’instruction en silence, avec une entière soumission.",
        "NAB": "A woman must receive instruction silently and under complete control.",
        "VAT_ES": "Que las mujeres sean igualmente dignas, discretas para hablar de los demás, sobrias y fieles en todo.",
        "CEI": "Né alcuno avrà più da istruire il suo concittadino, né alcuno il proprio fratello, dicendo: Conosci il Signore! Tutti infatti mi conosceranno, dal più piccolo al più grande di loro."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Γυναικὶ δὲ διδάσκειν οὐκ ἐπιτρέπω, οὐδὲ αὐθεντεῖν ἀνδρός, ἀλλ’ εἶναι ἐν ἡσυχίᾳ.",
        "VUL": "Docere autem mulieri non permitto, neque dominari in virum : sed esse in silentio.",
        "SYN": "а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.",
        "NEO": "Je ne permets pas à la femme d’enseigner, ni de prendre autorité sur l’homme ; mais elle doit se tenir dans le silence.+ 2:12 11-12. À l’origine de l’Église, il était permis à chacun des fidèles, pendant un office religieux, s’il s’y sentait porté par une inspiration divine, d’adresser la parole à l’assemblée et de prier à haute voix (I Cor. xiv, 26 sv.). Les femmes réclamaient aussi ce droit (I Cor. xi, 1 sv.) ; S. Paul le leur refuse (I Cor. xiv, 34 sv.).*",
        "NAB": "I do not permit a woman to teach or to have authority over a man. She must be quiet.",
        "VAT_ES": "Los diáconos deberán ser hombres casados una sola vez, que gobiernen bien a sus hijos y su propia casa.",
        "CEI": "Perché io perdonerò le loro iniquità e non mi ricorderò più dei loro peccati."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀδὰμ γὰρ πρῶτος ἐπλάσθη, εἶτα Εὔα·",
        "VUL": "Adam enim primus formatus est : deinde Heva :",
        "SYN": "Ибо прежде создан Адам, а потом Ева;",
        "NEO": "Car Adam a été formé le premier, Ève ensuite ;+ 2:13 13. Voy. Gen. ii, 22, 23. et comp. I Cor. xi, 8.*",
        "NAB": "For Adam was formed first, then Eve.",
        "VAT_ES": "Los que desempeñan bien su ministerio se hacen merecedores de honra y alcanzan una gran firmeza en la fe de Jesucristo.",
        "CEI": "Dicendo però alleanza nuova, Dio ha dichiarato antiquata la prima; ora, ciò che diventa antico e invecchia, è prossimo a sparire."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ Ἀδὰμ οὐκ ἠπατήθη, ἡ δὲ γυνὴ ἀπατηθεῖσα ἐν παραβάσει γέγονεν·",
        "VUL": "et Adam non est seductus : mulier autem seducta in prævaricatione fuit.",
        "SYN": "и не Адам прельщен; но жена, прельстившись, впала в преступление;",
        "NEO": "et ce n’est pas Adam qui a été séduit : c’est la femme qui, séduite, est tombée dans la transgression.",
        "NAB": "Further, Adam was not deceived, but the woman was deceived and transgressed.",
        "VAT_ES": "Aunque espero ir a verte pronto, te escribo estas cosas"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "σωθήσεται δὲ διὰ τῆς τεκνογονίας, ἐὰν μείνωσιν ἐν πίστει καὶ ἀγάπῃ καὶ ἁγιασμῷ μετὰ σωφροσύνης.",
        "VUL": "Salvabitur autem per filiorum generationem, si permanserit in fide, et dilectione, et sanctificatione cum sobrietate.",
        "SYN": "впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.",
        "NEO": "Néanmoins, elle sera sauvée en devenant mère, pourvu qu’elle persévère dans la foi, dans la charité et dans la sainteté, unies à la modestie.",
        "NAB": "But she will be saved through motherhood, provided women persevere in faith and love and holiness, with self-control.",
        "VAT_ES": "por si me atraso. Así sabrás cómo comportarte en la casa de Dios, es decir, en la Iglesia del Dios viviente, columna y fundamento de la verdad."
      }
    }
  }
}