{
  "_schema_version": "2.0",
  "chapter_id": "I_TIMO_003",
  "book_key": "I_TIMO",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πιστὸς ὁ λόγος· εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ.",
        "VUL": "Fidelis sermo : si quis episcopatum desiderat, bonum opus desiderat.",
        "SYN": "Верно слово: если кто епископства желает, доброго дела желает.",
        "NEO": "Cette parole est certaine : si quelqu’un aspire à un épiscopat,+ 3:1 III, 1. Un épiscopat, une charge d’évêque (litt. \\+qt de surveillance\\+qt*).* il désire une fonction excellente.",
        "NAB": "This saying is trustworthy: whoever aspires to the office of bishop desires a noble task.",
        "VAT_ES": "El Espíritu afirma claramente que en los últimos tiempos habrá algunos que renegarán de su fe, para entregarse a espíritus seductores y doctrinas demoníacas,",
        "CEI": "Certo, anche la prima alleanza aveva norme per il culto e un santuario terreno."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίληπτον εἶναι, μιᾶς γυναικὸς ἄνδρα, νηφάλεον, σώφρονα, κόσμιον, φιλόξενον, διδακτικόν·",
        "VUL": "Oportet ergo episcopum irreprehensibilem esse, unius uxoris virum, sobrium, prudentem, ornatum, pudicum, hospitalem, doctorem,",
        "SYN": "Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,",
        "NEO": "Il faut donc que l’évêque soit irréprochable, qu’il n’ait eu qu’une seule femme, qu’il soit de sens rassis, circonspect, bien réglé dans son extérieur, hospitalier, capable d’enseigner ;",
        "NAB": "Therefore, a bishop must be irreproachable, married only once, temperate, self-controlled, decent, hospitable, able to teach,",
        "VAT_ES": "seducidos por gente mentirosa e hipócrita, cuya conciencia está marcada a fuego.",
        "CEI": "Fu costruita infatti una Tenda: la prima, nella quale vi erano il candelabro, la tavola e i pani dell'offerta: essa veniva chiamata il Santo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "μὴ πάροινον, μὴ πλήκτην, μὴ αἰσχροκερδῆ, ἀλλ’ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον·",
        "VUL": "non vinolentum, non percussorem, sed modestum : non litigiosum, non cupidum, sed",
        "SYN": "не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,",
        "NEO": "qu’il ne soit* ni adonné au vin, ni violent, mais doux, pacifique, désintéressé ;",
        "NAB": "not a drunkard, not aggressive, but gentle, not contentious, not a lover of money.",
        "VAT_ES": "Esa gente proscribe el matrimonio y prohíbe el consumo de determinados alimentos que Dios creó para que los creyentes y los conocedores de la verdad los comieran dando gracias.",
        "CEI": "Dietro il secondo velo poi c'era una Tenda, detta Santo dei Santi, con"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τοῦ ἰδίου οἴκου καλῶς προϊστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος.",
        "VUL": "suæ domui bene præpositum : filios habentem subditos cum omni castitate.",
        "SYN": "хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;",
        "NEO": "qu’il gouverne bien sa propre maison, et qu’il maintienne ses enfants dans la soumission, avec une parfaite honnêteté.",
        "NAB": "He must manage his own household well, keeping his children under control with perfect dignity;",
        "VAT_ES": "Todo lo que Dios ha creado es bueno, y nada es despreciable, si se lo recibe con acción de gracias,",
        "CEI": "l'altare d'oro per i profumi e l'arca dell'alleanza tutta ricoperta d'oro, nella quale si trovavano un'urna d'oro contenente la manna, la verga di Aronne che aveva fiorito e le tavole dell'alleanza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἰ δέ τις τοῦ ἰδίου οἴκου προστῆναι οὐκ οἶδεν, πῶς ἐκκλησίας θεοῦ ἐπιμελήσεται;",
        "VUL": "Si quis autem domui suæ præesse nescit, quomodo ecclesiæ Dei diligentiam habebit ?",
        "SYN": "ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?",
        "NEO": "Car si quelqu’un ne sait pas gouverner sa propre maison, comment aurait-il soin de l’Église de Dieu ?",
        "NAB": "for if a man does not know how to manage his own household, how can he take care of the church of God?",
        "VAT_ES": "porque la Palabra de Dios y la oración lo santifican.",
        "CEI": "E sopra l'arca stavano i cherubini della gloria, che facevano ombra al luogo dell'espiazione. Di tutte queste cose non è necessario ora parlare nei particolari."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Μὴ νεόφυτον, ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ τοῦ διαβόλου.",
        "VUL": "Non neophytum : ne in superbiam elatus, in judicium incidat diaboli.",
        "SYN": "Не _должен_ _быть_ из новообращенных, чтобы не возгордился и не подпал осуждению с диаволом.",
        "NEO": "Que ce ne soit pas un nouveau converti, de peur que, venant à s’enfler d’orgueil, il ne tombe dans la même condamnation que le diable.",
        "NAB": "He should not be a recent convert, so that he may not become conceited and thus incur the devil's punishment.",
        "VAT_ES": "Si explicas todo esto a los hermanos, serás un servidor de Cristo Jesús, alimentado por las enseñanzas de la fe y de la buena doctrina que siempre seguiste fielmente.",
        "CEI": "Disposte in tal modo le cose, nella prima Tenda entrano sempre i sacerdoti per celebrarvi il culto;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Δεῖ δὲ αὐτὸν καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν ἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου.",
        "VUL": "Oportet autem illum et testimonium habere bonum ab iis qui foris sunt, ut non in opprobrium incidat, et in laqueum diaboli.",
        "SYN": "Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую.",
        "NEO": "Il faut encore qu’il jouisse de la considération de ceux du dehors, afin de ne pas tomber dans l’opprobre et dans les pièges du diable.",
        "NAB": "He must also have a good reputation among outsiders, so that he may not fall into disgrace, the devil's trap.",
        "VAT_ES": "Rechaza esos mitos ridículos, esos cuentos de viejas, y ejercítate en la piedad.",
        "CEI": "nella seconda invece solamente il sommo sacerdote, una volta all'anno, e non senza portarvi del sangue, che egli offre per se stesso e per i peccati involontari del popolo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Διακόνους ὡσαύτως σεμνούς, μὴ διλόγους, μὴ οἴνῳ πολλῷ προσέχοντας, μὴ αἰσχροκερδεῖς,",
        "VUL": "Diaconos similiter pudicos, non bilingues, non multo vino deditos, non turpe lucrum sectantes :",
        "SYN": "Диаконы также _должны_ _быть_ честны, не двоязычны, не пристрастны к вину, не корыстолюбивы,",
        "NEO": "Que les diacres pareillement soient des hommes graves, qu’ils ne soient pas doubles dans leurs paroles, ni adonnés au vin, ni avides d’un gain sordide,+ 3:8 8-9. Des hommes graves, d’une conduite honorable. Vulg. \\+qt pudiques\\+qt*, ce qui restreint le sens.*",
        "NAB": "Similarly, deacons must be dignified, not deceitful, not addicted to drink, not greedy for sordid gain,",
        "VAT_ES": "Los ejercicios físicos son de poca utilidad; la piedad, en cambio, es útil para todo, porque encierra una promesa de Vida para el presente y para el futuro.",
        "CEI": "Lo Spirito Santo intendeva così mostrare che non era ancora aperta la via del santuario, finché sussisteva la prima Tenda."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἔχοντας τὸ μυστήριον τῆς πίστεως ἐν καθαρᾷ συνειδήσει.",
        "VUL": "habentes mysterium fidei in conscientia pura.",
        "SYN": "хранящие таинство веры в чистой совести.",
        "NEO": "mais qu’ils conservent le mystère de la foi dans une conscience pure.",
        "NAB": "holding fast to the mystery of the faith with a clear conscience.",
        "VAT_ES": "Esta es doctrina cierta y absolutamente digna de fe.",
        "CEI": "Essa infatti è una figura per il tempo attuale, offrendosi sotto di essa doni e sacrifici che non possono rendere perfetto, nella sua coscienza, l'offerente,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον, εἶτα διακονείτωσαν, ἀνέγκλητοι ὄντες.",
        "VUL": "Et hi autem probentur primum : et sic ministrent, nullum crimen habentes.",
        "SYN": "И таких надобно прежде испытывать, потом, если беспорочны, _допускать_ до служения.",
        "NEO": "Qu’ils soient éprouvés d’abord, et qu’ils exercent ensuite leur ministère, s’ils sont trouvés* sans reproche.",
        "NAB": "Moreover, they should be tested first; then, if there is nothing against them, let them serve as deacons.",
        "VAT_ES": "Nosotros nos fatigamos y luchamos porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos los hombres, especialmente de los que creen.",
        "CEI": "trattandosi solo di cibi, di bevande e di varie abluzioni, tutte prescrizioni umane, valide fino al tempo in cui sarebbero state riformate."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Γυναῖκας ὡσαύτως σεμνάς, μὴ διαβόλους, νηφαλέους, πιστὰς ἐν πᾶσιν.",
        "VUL": "Mulieres similiter pudicas, non detrahentes, sobrias, fideles in omnibus.",
        "SYN": "Равно и жены _их_ _должны_ _быть_ честны, не клеветницы, трезвы, верны во всем.",
        "NEO": "Les femmes, de même, doivent être honorables, non médisantes, sobres, fidèles en toutes choses.+ 3:11 11. Les diaconesses (Rom. xvi, 1).*",
        "NAB": "Women, similarly, should be dignified, not slanderers, but temperate and faithful in everything.",
        "VAT_ES": "Predica esto y enséñalo.",
        "CEI": "Cristo invece, venuto come sommo sacerdote di beni futuri, attraverso una Tenda più grande e più perfetta, non costruita da mano di uomo, cioè non appartenente a questa creazione,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Διάκονοι ἔστωσαν μιᾶς γυναικὸς ἄνδρες, τέκνων καλῶς προϊστάμενοι καὶ τῶν ἰδίων οἴκων.",
        "VUL": "Diaconi sint unius uxoris viri, qui filiis suis bene præsint, et suis domibus.",
        "SYN": "Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим.",
        "NEO": "Que les diacres soient maris d’une seule femme ; qu’ils gouvernent bien leurs enfants et leur propre maison.",
        "NAB": "Deacons may be married only once and must manage their children and their households well.",
        "VAT_ES": "Que nadie menosprecie tu juventud: por el contrario, trata de ser un modelo para los que creen, en la conversación, en la conducta, en el amor, en la fe, en la pureza de vida.",
        "CEI": "non con sangue di capri e di vitelli, ma con il proprio sangue entrò una volta per sempre nel santuario, procurandoci così una redenzione eterna."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται, καὶ πολλὴν παρρησίαν ἐν πίστει τῇ ἐν χριστῷ Ἰησοῦ.",
        "VUL": "Qui enim bene ministraverint, gradum bonum sibi acquirent, et multam fiduciam in fide, quæ est in Christo Jesu.",
        "SYN": "Ибо хорошо служившие приготовляют себе высшую степень и великое дерзновение в вере во Христа Иисуса.",
        "NEO": "Car ceux qui remplissent bien leur ministère s’acquièrent un rang honorable et une grande assurance dans la foi en Jésus-Christ.",
        "NAB": "Thus those who serve well as deacons gain good standing and much confidence in their faith in Christ Jesus.",
        "VAT_ES": "Hasta que yo llegue, dedícate a la proclamación de las Escrituras, a la exhortación y a la enseñanza.",
        "CEI": "Infatti, se il sangue dei capri e dei vitelli e la cenere di una giovenca, sparsi su quelli che sono contaminati, li santificano, purificandoli nella carne,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρός σε τάχιον·",
        "VUL": "Hæc tibi scribo, sperans me ad te venire cito :",
        "SYN": "Сие пишу тебе, надеясь вскоре придти к тебе,",
        "NEO": "Je t’écris ces choses, quoique j’espère aller bientôt vers toi,",
        "NAB": "I am writing you about these matters, although I hope to visit you soon.",
        "VAT_ES": "No malogres el don espiritual que hay en ti y que te fue conferido mediante una intervención profética, por la imposición de las manos del presbiterio.",
        "CEI": "quanto più il sangue di Cristo, che con uno Spirito eterno offrì se stesso senza macchia a Dio, purificherà la nostra coscienza dalla opere morte, per servire il Dio vivente?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ θεοῦ ἀναστρέφεσθαι, ἥτις ἐστὶν ἐκκλησία θεοῦ ζῶντος, στύλος καὶ ἑδραίωμα τῆς ἀληθείας.",
        "VUL": "si autem tardavero, ut scias quomodo oporteat te in domo Dei conversari, quæ est ecclesia Dei vivi, columna et firmamentum veritatis.",
        "SYN": "чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.",
        "NEO": "afin que, si je tarde, tu saches comment il faut te conduire dans la maison de Dieu,+ 3:15 15. La maison de Dieu: image empruntée à l’A. T., dans lequel Israël est souvent désigné sous ce nom (Osée, viii, 1 ; ix, 8, 15).* qui est l’Église du Dieu vivant, la colonne et la base de la vérité.",
        "NAB": "But if I should be delayed, you should know how to behave in the household of God, which is the church of the living God, the pillar and foundation of truth.",
        "VAT_ES": "Reflexiona sobre estas cosas y dedícate enteramente a ellas, para que todos vean tus progresos.",
        "CEI": "Per questo egli è mediatore di una nuova alleanza, perché, essendo ormai intervenuta la sua morte per la rendenzione delle colpe commesse sotto la prima alleanza, coloro che sono stati chiamati ricevano l'eredità eterna che è stata promessa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ὁμολογουμένως μέγα ἐστὶν τὸ τῆς εὐσεβείας μυστήριον· θεὸς ἐφανερώθη ἐν σαρκί, ἐδικαιώθη ἐν πνεύματι, ὤφθη ἀγγέλοις, ἐκηρύχθη ἐν ἔθνεσιν, ἐπιστεύθη ἐν κόσμῳ, ἀνελήφθη ἐν δόξῃ.",
        "VUL": "Et manifeste magnum est pietatis sacramentum, quod manifestatum est in carne, justificatum est in spiritu, apparuit angelis, prædicatum est gentibus, creditum est in mundo, assumptum est in gloria.",
        "SYN": "И беспрекословно -- великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.",
        "NEO": "Et sans contredit, c’est un grand mystère de la piété, celui qui a été manifesté en chair, justifié en Esprit, contemplé par les anges, prêché parmi les nations, cru dans le monde, exalté dans la gloire.+ 3:16 16. Le mystère de la foi, (vers. 9) que S. Paul appelle ici \\+qt mystère de la piété\\+qt*, c’est l’Incarnation et la Rédemption. Ces six propositions réparties en trois groupes suivant les lois du parallélisme, paraissent empruntées à quelqu’une des hymnes alors en usage dans les réunions des fidèles (Eph. v, 19).La vraie leçon du grec paraît être ὅς, se rapportant à \\+qt Christus\\+qt*, dont l’idée est renfermée dans μυστήριον. La Vulg. a mis \\+qt quod\\+qt*, scil. \\+qt sacramentum\\+qt*, ce qui ne change pas le sens.*",
        "NAB": "Undeniably great is the mystery of devotion, Who was manifested in the flesh, vindicated in the spirit, seen by angels, proclaimed to the Gentiles, believed in throughout the world, taken up in glory.",
        "VAT_ES": "Vigila tu conducta y tu doctrina, y persevera en esta actitud. Si obras así, te salvarás a ti mismo y salvarás a los que te escuchen.",
        "CEI": "Dove infatti c'è un testamento, è necessario che sia accertata la morte del testatore,"
      }
    }
  }
}