{
  "_schema_version": "2.0",
  "chapter_id": "I_TIMO_005",
  "book_key": "I_TIMO",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πρεσβυτέρῳ μὴ ἐπιπλήξῃς, ἀλλὰ παρακάλει ὡς πατέρα· νεωτέρους, ὡς ἀδελφούς·",
        "VUL": "Seniorem ne increpaveris, sed obsecra ut patrem : juvenes, ut fratres :",
        "SYN": "Старца не укоряй, но увещевай, как отца; младших, как братьев;",
        "NEO": "Ne reprends pas avec rudesse un vieillard, mais avertis-le comme un père, les jeunes gens, comme des frères,+ 5:1 V, 1. Avertis-le. Vulgate, \\+qt prie-le\\+qt* ; elle rend mieux le même mot, vi, 2 et ailleurs.*",
        "NAB": "Do not rebuke an older man, but appeal to him as a father. Treat younger men as brothers,",
        "VAT_ES": "Que los esclavos consideren a sus dueños dignos de todo respeto, para que el nombre de Dios y su doctrina no sean objeto de blasfemia.",
        "CEI": "La fede è fondamento delle cose che si sperano e prova di quelle che non si vedono."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "πρεσβυτέρας, ὡς μητέρας· νεωτέρας, ὡς ἀδελφάς, ἐν πάσῃ ἁγνείᾳ.",
        "VUL": "anus, ut matres : juvenculas, ut sorores in omni castitate :",
        "SYN": "стариц, как матерей; молодых, как сестер, со всякою чистотою.",
        "NEO": "les femmes âgées comme des mères, celles qui sont jeunes comme des sœurs, avec entière pureté.",
        "NAB": "older women as mothers, and younger women as sisters with complete purity.",
        "VAT_ES": "Y si sus dueños son creyentes, que no los respeten menos por el hecho de ser hermanos. Al contrario, que pongan mayor empeño en servirlos, porque así benefician a hermanos queridos en la fe. Enseña todo esto, e insiste en ello.",
        "CEI": "Per mezzo di questa fede gli antichi ricevettero buona testimonianza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Χήρας τίμα τὰς ὄντως χήρας.",
        "VUL": "viduas honora, quæ vere viduæ sunt.",
        "SYN": "Вдовиц почитай, истинных вдовиц.",
        "NEO": "Honore les veuves qui sont véritablement veuves.",
        "NAB": "Honor widows who are truly widows.",
        "VAT_ES": "Si alguien enseña otra cosa y no se atiene a los preceptos saludables de nuestro Señor Jesucristo, ni a la doctrina que es conforme a la piedad,",
        "CEI": "Per fede noi sappiamo che i mondi furono formati dalla parola di Dio, sì che da cose non visibili ha preso origine quello che si vede."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Εἰ δέ τις χήρα τέκνα ἢ ἔκγονα ἔχει, μανθανέτωσαν πρῶτον τὸν ἴδιον οἶκον εὐσεβεῖν, καὶ ἀμοιβὰς ἀποδιδόναι τοῖς προγόνοις· τοῦτο γάρ ἐστιν ἀπόδεκτον ἐνώπιον τοῦ θεοῦ.",
        "VUL": "Si qua autem vidua filios, aut nepotes habet : discat primum domum suam regere, et mutuam vicem reddere parentibus : hoc enim acceptum est coram Deo.",
        "SYN": "Если же какая вдовица имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо сие угодно Богу.",
        "NEO": "Si une veuve a des enfants ou des petits-enfants, qu’ils apprennent avant tout à exercer la piété envers leur propre famille,+ 5:4 4. Vulg., qu’elle apprenne avant tout (avant d’être admise au service spécial de l’Église, vers. 9) \\+qt à bien gouverner sa famille\\+qt* (élever ses enfants), \\+qt et à rendre à ses parents\\+qt* défunts, dans la personne de leurs enfants, etc. — Le texte reçu avec plusieurs manuscrits ajoute : \\+qt car cela est agréable devant Dieu\\+qt*. C’est probablement un emprunt à II, 3.* et à rendre à leurs parents ce qu’ils ont reçu d’eux.",
        "NAB": "But if a widow has children or grandchildren, let these first learn to perform their religious duty to their own family and to make recompense to their parents, for this is pleasing to God.",
        "VAT_ES": "es un ignorante y un orgulloso, ávido de discusiones y de vanas polémicas. De allí nacen la envidia, la discordia, los insultos, las sospechas malignas",
        "CEI": "Per fede Abele offrì a Dio un sacrificio migliore di quello di Caino e in base ad essa fu dichiarato giusto, attestando Dio stesso di gradire i suoi doni; per essa, benché morto, parla ancora."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἡ δὲ ὄντως χήρα καὶ μεμονωμένη ἤλπικεν ἐπὶ τὸν θεόν, καὶ προσμένει ταῖς δεήσεσιν καὶ ταῖς προσευχαῖς νυκτὸς καὶ ἡμέρας.",
        "VUL": "Quæ autem vere vidua est, et desolata, speret in Deum, et instet obsecrationibus, et orationibus nocte ac die.",
        "SYN": "Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;",
        "NEO": "Quant à celle qui est véritablement veuve, qui est seule dans le monde, celle-là a mis son espérance en Dieu+ 5:5 5. Vulgate : Que celle… mette son espérance, etc.*, et elle persévère nuit et jour dans les supplications et les prières.",
        "NAB": "The real widow, who is all alone, has set her hope on God and continues in supplications and prayers night and day.",
        "VAT_ES": "y los conflictos interminables, propios de hombres mentalmente corrompidos y apartados de la verdad, que pretenden hacer de la piedad una fuente de ganancias.",
        "CEI": "Per fede Enoch fu trasportato via, in modo da non vedere la morte; e non lo si trovò più, perché Dio lo aveva portato via. Prima infatti di essere trasportato via, ricevette la testimonianza di essere stato gradito a Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἡ δὲ σπαταλῶσα, ζῶσα τέθνηκεν.",
        "VUL": "Nam quæ in deliciis est, vivens mortua est.",
        "SYN": "а сластолюбивая заживо умерла.",
        "NEO": "Pour celle qui vit dans les plaisirs, elle est morte, quoiqu’elle paraisse vivante.",
        "NAB": "But the one who is self-indulgent is dead while she lives.",
        "VAT_ES": "Sí, es verdad que la piedad reporta grandes ganancias, pero solamente si va unida al desinterés.",
        "CEI": "Senza la fede però è impossibile essergli graditi; chi infatti s'accosta a Dio deve credere che egli esiste e che egli ricompensa coloro che lo cercano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ ταῦτα παράγγελλε, ἵνα ἀνεπίληπτοι ὦσιν.",
        "VUL": "Et hoc præcipe, ut irreprehensibiles sint.",
        "SYN": "И сие внушай им, чтобы были беспорочны.",
        "NEO": "Fais-leur ces recommandations, afin qu’elles soient sans reproche.",
        "NAB": "Command this, so that they may be irreproachable.",
        "VAT_ES": "Porque nada trajimos cuando vinimos al mundo, y al irnos, nada podremos llevar.",
        "CEI": "Per fede Noè, avvertito divinamente di cose che ancora non si vedevano, costruì con pio timore un'arca a salvezza della sua famiglia; e per questa fede condannò il mondo e divenne erede della giustizia secondo la fede."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἰ δέ τις τῶν ἰδίων καὶ μάλιστα τῶν οἰκείων οὐ προνοεῖ, τὴν πίστιν ἤρνηται, καὶ ἔστιν ἀπίστου χείρων.",
        "VUL": "Si quis autem suorum, et maxime domesticorum, curam non habet, fidem negavit, et est infideli deterior.",
        "SYN": "Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.",
        "NEO": "Or, si quelqu’un n’a pas soin des siens, surtout de ceux de sa famille, il a renié la foi, et il est pire qu’un infidèle.",
        "NAB": "And whoever does not provide for relatives and especially family members has denied the faith and is worse than an unbeliever.",
        "VAT_ES": "Contentémonos con el alimento y el abrigo.",
        "CEI": "Per fede Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Χήρα καταλεγέσθω μὴ ἔλαττον ἐτῶν ἑξήκοντα, γεγονυῖα ἑνὸς ἀνδρὸς γυνή,",
        "VUL": "Vidua eligatur non minus sexaginta annorum, quæ fuerit unius viri uxor,",
        "SYN": "Вдовица должна быть избираема не менее, как шестидесятилетняя, бывшая женою одного мужа,",
        "NEO": "Qu’une veuve, pour être inscrite sur le rôle, n’ait pas moins de soixante ans ; qu’elle ait été femme d’un seul mari ;",
        "NAB": "Let a widow be enrolled if she is not less than sixty years old, married only once,",
        "VAT_ES": "Los que desean ser ricos se exponen a la tentación, caen en la trampa de innumerables ambiciones, y cometen desatinos funestos que los precipitan a la ruina y a la perdición.",
        "CEI": "Per fede soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἐν ἔργοις καλοῖς μαρτυρουμένη, εἰ ἐτεκνοτρόφησεν, εἰ ἐξενοδόχησεν, εἰ ἁγίων πόδας ἔνιψεν, εἰ θλιβομένοις ἐπήρκεσεν, εἰ παντὶ ἔργῳ ἀγαθῷ ἐπηκολούθησεν.",
        "VUL": "in operibus bonis testimonium habens, si filios educavit, si hospitio recepit, si sanctorum pedes lavit, si tribulationem patientibus subministravit, si omne opus bonum subsecuta est.",
        "SYN": "известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу.",
        "NEO": "qu’elle ait réputation pour ses bonnes œuvres : d’avoir élevé ses enfants, exercé l’hospitalité, lavé les pieds des saints, secouru les malheureux, entrepris toute sorte de bonnes œuvres.",
        "NAB": "with a reputation for good works, namely, that she has raised children, practiced hospitality, washed the feet of the holy ones, helped those in distress, involved herself in every good work.",
        "VAT_ES": "Porque la avaricia es la raíz de todos los males, y al dejarse llevar por ella, algunos perdieron la fe y se ocasionaron innumerables sufrimientos.",
        "CEI": "Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Νεωτέρας δὲ χήρας παραιτοῦ· ὅταν γὰρ καταστρηνιάσωσιν τοῦ χριστοῦ, γαμεῖν θέλουσιν,",
        "VUL": "Adolescentiores autem viduas devita : cum enim luxuriatæ fuerint in Christo, nubere volunt :",
        "SYN": "Молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак.",
        "NEO": "Quant aux jeunes veuves, écarte-les ; car, lorsque l’attrait des voluptés les a dégoûtées du Christ+ 5:11 11. Du Christ, leur époux. Voy. S. Jér. \\+qt ad Ageruch\\+qt*. ep. 123, n. 3. — Vulg. \\+qt Après avoir satisfait leur sensualité au service du Christ\\+qt*.*, elles veulent se remarier,",
        "NAB": "But exclude younger widows, for when their sensuality estranges them from Christ, they want to marry",
        "VAT_ES": "En lo que a ti concierne, hombre Dios, huye de todo esto. Practica la justicia, la piedad, la fe, el amor, la constancia, la bondad.",
        "CEI": "Per fede anche Sara, sebbene fuori dell'età, ricevette la possibilità di diventare madre perché ritenne fedele colui che glielo aveva promesso."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἔχουσαι κρίμα, ὅτι τὴν πρώτην πίστιν ἠθέτησαν.",
        "VUL": "habentes damnationem, quia primam fidem irritam fecerunt ;",
        "SYN": "Они подлежат осуждению, потому что отвергли прежнюю веру;",
        "NEO": "et se rendent coupables, en manquant à leur premier engagement.",
        "NAB": "and will incur condemnation for breaking their first pledge.",
        "VAT_ES": "Pelea el buen combate de la fe, conquista la Vida eterna, a la que has sido llamado y en vista de la cual hiciste una magnífica profesión de fe, en presencia de numerosos testigos.",
        "CEI": "Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia innumerevole che si trova lungo la spiaggia del mare."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἅμα δὲ καὶ ἀργαὶ μανθάνουσιν, περιερχόμεναι τὰς οἰκίας, οὐ μόνον δὲ ἀργαί, ἀλλὰ καὶ φλύαροι καὶ περίεργοι, λαλοῦσαι τὰ μὴ δέοντα.",
        "VUL": "simul autem et otiosæ discunt circuire domos : non solum otiosæ, sed et verbosæ, et curiosæ, loquentes quæ non oportet.",
        "SYN": "притом же они, будучи праздны, приучаются ходить по домам и _бывают_ не только праздны, но и болтливы, любопытны, и говорят, чего не должно.",
        "NEO": "De plus, dans l’oisiveté, elles s’accoutument à aller de maison en maison ; et non seulement elles sont oisives, mais encore jaseuses, intrigantes, parlant de choses qui ne conviennent pas.",
        "NAB": "And furthermore, they learn to be idlers, going about from house to house, and not only idlers but gossips and busybodies as well, talking about things that ought not to be mentioned.",
        "VAT_ES": "Yo te ordeno delante de Dios, que da vida a todas las cosas, y delante de Cristo Jesús, que dio buen testimonio ante Poncio Pilato:",
        "CEI": "Nella fede morirono tutti costoro, pur non avendo conseguito i beni promessi, ma avendoli solo veduti e salutati di lontano, dichiarando di essere stranieri e pellegrini sopra la terra."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Βούλομαι οὖν νεωτέρας γαμεῖν, τεκνογονεῖν, οἰκοδεσποτεῖν, μηδεμίαν ἀφορμὴν διδόναι τῷ ἀντικειμένῳ λοιδορίας χάριν.",
        "VUL": "Volo ergo juniores nubere, filios procreare, matresfamilias esse, nullam occasionem dare adversario maledicti gratia.",
        "SYN": "Итак я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию;",
        "NEO": "Je désire donc que les jeunes veuves* se marient, qu’elles aient des enfants, qu’elles gouvernent leur maison, qu’elles ne donnent à l’adversaire aucune occasion de médire ;",
        "NAB": "So I would like younger widows to marry, have children, and manage a home, so as to give the adversary no pretext for maligning us.",
        "VAT_ES": "observa lo que está prescrito, manteniéndote sin mancha e irreprensible hasta la Manifestación de nuestro Señor Jesucristo,",
        "CEI": "Chi dice così, infatti, dimostra di essere alla ricerca di una patria."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἤδη γάρ τινες ἐξετράπησαν ὀπίσω τοῦ Σατανᾶ.",
        "VUL": "Jam enim quædam conversæ sunt retro Satanam.",
        "SYN": "ибо некоторые уже совратились вслед сатаны.",
        "NEO": "car il en est déjà qui se sont égarées pour suivre Satan.",
        "NAB": "For some have already turned away to follow Satan.",
        "VAT_ES": "Manifestación que hará aparecer a su debido tiempo el bienaventurado y único Soberano, el Rey de los reyes y Señor de los señores,",
        "CEI": "Se avessero pensato a quella da cui erano usciti, avrebbero avuto possibilità di ritornarvi;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Εἴ τις πιστὸς ἢ πιστὴ ἔχει χήρας, ἐπαρκείτω αὐταῖς, καὶ μὴ βαρείσθω ἡ ἐκκλησία, ἵνα ταῖς ὄντως χήραις ἐπαρκέσῃ.",
        "VUL": "Si quis fidelis habet viduas, subministret illis, et non gravetur ecclesia : ut iis quæ vere viduæ sunt, sufficiat.",
        "SYN": "Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять Церкви, чтобы она могла довольствовать истинных вдовиц.",
        "NEO": "Si quelque fidèle, homme ou femme+ 5:16 16. Ou femme manque dans la Vulg. et dans plusieurs manuscrits.*, a des veuves dans sa famille*, qu’il pourvoie à leurs besoins, et que l’Église n’en soit pas surchargée, pour pouvoir assister celles qui sont véritablement veuves.",
        "NAB": "If any woman believer has widowed relatives, she must assist them; the church is not to be burdened, so that it will be able to help those who are truly widows.",
        "VAT_ES": "el único que posee la inmortalidad y habita en una luz inaccesible, a quien ningún hombre vio ni puede ver. &iexcl;A él sea el honor y el poder para siempre! Amén.",
        "CEI": "ora invece essi aspirano a una migliore, cioè a quella celeste. Per questo Dio non disdegna di chiamarsi loro Dio: ha preparato infatti per loro una città."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Οἱ καλῶς προεστῶτες πρεσβύτεροι διπλῆς τιμῆς ἀξιούσθωσαν, μάλιστα οἱ κοπιῶντες ἐν λόγῳ καὶ διδασκαλίᾳ.",
        "VUL": "Qui bene præsunt presbyteri, duplici honore digni habeantur : maxime qui laborant in verbo et doctrina.",
        "SYN": "Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.",
        "NEO": "Les anciens qui gouvernent bien sont dignes d’être doublement rémunérés, principalement ceux qui travaillent à la prédication et à l’enseignement.",
        "NAB": "Presbyters who preside well deserve double honor, especially those who toil in preaching and teaching.",
        "VAT_ES": "A los ricos de este mundo, recomiéndales que no sean orgullosos. Que no pongan su confianza en la inseguridad de las riquezas, sino en Dios, que nos provee de todas las cosas en abundancia a fin de que las disfrutemos.",
        "CEI": "Per fede Abramo, messo alla prova, offrì Isacco e proprio lui, che aveva ricevuto le promesse, offrì il suo unico figlio,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Λέγει γὰρ ἡ γραφή, Βοῦν ἀλοῶντα οὐ φιμώσεις· καί, Ἄξιος ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ.",
        "VUL": "Dicit enim Scriptura : Non alligabis os bovi trituranti. Et : Dignus est operarius mercede sua.",
        "SYN": "Ибо Писание говорит: не заграждай рта у вола молотящего; и: трудящийся достоин награды своей.",
        "NEO": "Car l’Écriture dit : « \\+add Tu\\+add* \\+w ne|strong=\"G3756\"\\+w* \\+w muselleras|strong=\"G5392\"\\+w* \\+w pas|strong=\"G3756\"\\+w* \\+w le bœuf|lemma=\"Βοῦν\" strong=\"G1016\"\\+w* \\+w qui foule le grain|lemma=\"ἀλοῶντα\" strong=\"G0248\"\\+w**. » Et : « \\+w L’|strong=\"G3588\"\\+w*\\+w ouvrier|strong=\"G2040\"\\+w* \\+w mérite|strong=\"G0514\"\\+w* \\+w son|strong=\"G3588,G0846\"\\+w* \\+w salaire|strong=\"G3408\"\\+w**+ 5:18 18. L’Écriture, Deut. xxv, 4. Voy. I Cor. ix, 9. — L’ouvrier, etc. proverbe également cite, Luc, x, 7 ; Mat 10,10.*. »",
        "NAB": "For the scripture says, \"You shall not muzzle an ox when it is threshing,\" and, \"A worker deserves his pay.\"",
        "VAT_ES": "Que practiquen el bien, que sean ricos en buenas obras, que den con generosidad y sepan compartir sus riquezas.",
        "CEI": "del quale era stato detto: In Isacco avrai una discendenza che porterà il tuo nome."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Κατὰ πρεσβυτέρου κατηγορίαν μὴ παραδέχου, ἐκτὸς εἰ μὴ ἐπὶ δύο ἢ τριῶν μαρτύρων.",
        "VUL": "Adversus presbyterum accusationem noli recipere, nisi sub duobus aut tribus testibus.",
        "SYN": "Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях.",
        "NEO": "N’accueille pas d’accusation contre un ancien, si ce n’est sur la déposition de deux ou trois témoins.",
        "NAB": "Do not accept an accusation against a presbyter unless it is supported by two or three witnesses.",
        "VAT_ES": "Así adquirirán para el futuro un tesoro que les permitirá alcanzar la verdadera Vida.",
        "CEI": "Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe e fu come un simbolo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Τοὺς ἁμαρτάνοντας ἐνώπιον πάντων ἔλεγχε, ἵνα καὶ οἱ λοιποὶ φόβον ἔχωσιν.",
        "VUL": "Peccantes coram omnibus argue : ut et ceteri timorem habeant.",
        "SYN": "Согрешающих обличай перед всеми, чтобы и прочие страх имели.",
        "NEO": "Ceux qui manquent à leurs devoirs, reprends-les devant tous, afin d’inspirer aux autres de la crainte.",
        "NAB": "Reprimand publicly those who do sin, so that the rest also will be afraid.",
        "VAT_ES": "Querido Timoteo, conserva el bien que te ha sido confiado. Evita la impiedad de una vana palabrería y las objeciones de una pretendida ciencia,",
        "CEI": "Per fede Isacco benedisse Giacobbe ed Esaù anche riguardo a cose future."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Διαμαρτύρομαι ἐνώπιον τοῦ θεοῦ καὶ κυρίου Ἰησοῦ χριστοῦ καὶ τῶν ἐκλεκτῶν ἀγγέλων, ἵνα ταῦτα φυλάξῃς χωρὶς προκρίματος, μηδὲν ποιῶν κατὰ πρόσκλησιν.",
        "VUL": "Testor coram Deo et Christo Jesu, et electis angelis, ut hæc custodias sine præjudicio, nihil faciens in alteram partem declinando.",
        "SYN": "Пред Богом и Господом Иисусом Христом и избранными Ангелами заклинаю тебя сохранить сие без предубеждения, ничего не делая по пристрастию.",
        "NEO": "Je te conjure devant Dieu, devant le Christ Jésus, et devant les anges élus, d’observer ces choses sans prévention, et de ne rien faire par faveur.",
        "NAB": "I charge you before God and Christ Jesus and the elect angels to keep these rules without prejudice, doing nothing out of favoritism.",
        "VAT_ES": "ya que por haberla profesado, algunos se han apartado de la fe. Que la gracia de Dios esté con ustedes.",
        "CEI": "Per fede Giacobbe, morente, benedisse ciascuno dei figli di Giuseppe e si prostrò, appoggiandosi all'estremità del bastone."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Χεῖρας ταχέως μηδενὶ ἐπιτίθει, μηδὲ κοινώνει ἁμαρτίαις ἀλλοτρίαις· σεαυτὸν ἁγνὸν τήρει.",
        "VUL": "Manus cito nemini imposueris, neque communicaveris peccatis alienis. Teipsum castum custodi.",
        "SYN": "Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.",
        "NEO": "N’impose trop vite les mains à personne, et n’aie pas de part aux péchés d’autrui ; toi-même garde-toi pur.",
        "NAB": "Do not lay hands too readily on anyone, and do not share in another's sins. Keep yourself pure.",
        "CEI": "Per fede Giuseppe, alla fine della vita, parlò dell'esodo dei figli d'Israele e diede disposizioni circa le proprie ossa."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Μηκέτι ὑδροπότει, ἀλλ’ οἴνῳ ὀλίγῳ χρῶ, διὰ τὸν στόμαχόν σου καὶ τὰς πυκνάς σου ἀσθενείας.",
        "VUL": "Noli adhuc aquam bibere, sed modico vino utere propter stomachum tuum, et frequentes tuas infirmitates.",
        "SYN": "Впредь пей не _одну_ воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.",
        "NEO": "Ne continue pas à ne boire que de l’eau ; mais prends un peu de vin, à cause de ton estomac et de tes fréquentes indispositions.",
        "NAB": "Stop drinking only water, but have a little wine for the sake of your stomach and your frequent illnesses.",
        "CEI": "Per fede Mosè, appena nato, fu tenuto nascosto per tre mesi dai suoi genitori, perché videro che il bambino era bello; e non ebbero paura dell'editto del re."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Τινῶν ἀνθρώπων αἱ ἁμαρτίαι πρόδηλοί εἰσιν, προάγουσαι εἰς κρίσιν· τισὶν δὲ καὶ ἐπακολουθοῦσιν.",
        "VUL": "Quorumdam hominum peccata manifesta sunt, præcedentia ad judicium : quosdam autem et subsequuntur.",
        "SYN": "Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых _открываются_ впоследствии.",
        "NEO": "Il y a des personnes dont les péchés sont manifestes, même avant qu’on les juge ; mais d’autres ne se découvrent qu’après.",
        "NAB": "Some people's sins are public, preceding them to judgment; but other people are followed by their sins.",
        "CEI": "Per fede Mosè, divenuto adulto, rifiutò di esser chiamato figlio della figlia del faraone,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὡσαύτως καὶ τὰ καλὰ ἔργα πρόδηλά ἐστιν· καὶ τὰ ἄλλως ἔχοντα κρυβῆναι οὐ δύνανται.",
        "VUL": "Similiter et facta bona, manifesta sunt : et quæ aliter se habent, abscondi non possunt.",
        "SYN": "Равным образом и добрые дела явны; а если и не таковы, скрыться не могут.",
        "NEO": "De même les bonnes œuvres sont manifestes, et celles qui ne le sont pas d’abord ne sauraient rester cachées.",
        "NAB": "Similarly, good works are also public; and even those that are not cannot remain hidden.",
        "CEI": "preferendo essere maltrattato con il popolo di Dio piuttosto che godere per breve tempo del peccato."
      }
    }
  }
}