{
  "_schema_version": "2.0",
  "chapter_id": "I_TIMO_006",
  "book_key": "I_TIMO",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὅσοι εἰσὶν ὑπὸ ζυγὸν δοῦλοι, τοὺς ἰδίους δεσπότας πάσης τιμῆς ἀξίους ἡγείσθωσαν, ἵνα μὴ τὸ ὄνομα τοῦ θεοῦ καὶ ἡ διδασκαλία βλασφημῆται.",
        "VUL": "Quicumque sunt sub jugo servi, dominos suos omni honore dignos arbitrentur, ne nomen Domini et doctrina blasphemetur.",
        "SYN": "Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, дабы не было хулы на имя Божие и учение.",
        "NEO": "Que tous ceux qui sont sous le joug comme esclaves, estiment leurs maîtres dignes de tout honneur, afin que le nom de Dieu et sa doctrine ne soient pas blasphémés.",
        "NAB": "Those who are under the yoke of slavery must regard their masters as worthy of full respect, so that the name of God and our teaching may not suffer abuse.",
        "VAT_ES": "Pablo, Apóstol de Jesucristo, por la voluntad de Dios, para anunciar la promesa de Vida que está en Cristo Jesús,",
        "CEI": "Anche noi dunque, circondati da un così gran nugolo di testimoni, deposto tutto ciò che è di peso e il peccato che ci assedia, corriamo con perseveranza nella corsa che ci sta davanti,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Οἱ δὲ πιστοὺς ἔχοντες δεσπότας μὴ καταφρονείτωσαν, ὅτι ἀδελφοί εἰσιν· ἀλλὰ μᾶλλον δουλευέτωσαν, ὅτι πιστοί εἰσιν καὶ ἀγαπητοὶ οἱ τῆς εὐεργεσίας ἀντιλαμβανόμενοι. Ταῦτα δίδασκε καὶ παρακάλει.",
        "VUL": "Qui autem fideles habent dominos, non contemnant, quia fratres sunt : sed magis serviant, quia fideles sunt et dilecti, qui beneficii participes sunt. Hæc doce, et exhortare.",
        "SYN": "Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют _им._ Учи сему и увещевай.",
        "NEO": "Et que ceux qui ont pour maîtres des fidèles ne les méprisent pas, parce qu’ils sont leurs frères ; mais qu’ils les servent d’autant mieux, puisque ceux qui reçoivent leurs services sont des frères et des amis.",
        "NAB": "Those whose masters are believers must not take advantage of them because they are brothers but must give better service because those who will profit from their work are believers and are beloved.",
        "VAT_ES": "saluda a Timoteo, su hijo muy querido. Te deseo la gracia, la misericordia y la paz que proceden de Dios Padre y de nuestro Señor Jesucristo.",
        "CEI": "tenendo fisso lo sguardo su Gesù, autore e perfezionatore della fede. Egli in cambio della gioia che gli era posta innanzi, si sottopose alla croce, disprezzando l'ignominia, e si è assiso alla destra del trono di Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Εἴ τις ἑτεροδιδασκαλεῖ, καὶ μὴ προσέρχεται ὑγιαίνουσιν λόγοις, τοῖς τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, καὶ τῇ κατ’ εὐσέβειαν διδασκαλίᾳ,",
        "VUL": "Si quis aliter docet, et non acquiescit sanis sermonibus Domini nostri Jesu Christi, et ei, quæ secundum pietatem est, doctrinæ :",
        "SYN": "Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,",
        "NEO": "Si quelqu’un donne un autre enseignement et n’adhère pas aux salutaires paroles de notre Seigneur Jésus-Christ et à la doctrine qui est conforme à la piété,",
        "NAB": "Whoever teaches something different and does not agree with the sound words of our Lord Jesus Christ and the religious teaching",
        "VAT_ES": "Doy gracias a Dios, a quien sirvo con una conciencia pura al igual que mis antepasados, recordándote constantemente, de día y de noche, en mis oraciones.",
        "CEI": "Pensate attentamente a colui che ha sopportato contro di sé una così grande ostilità dei peccatori, perché non vi stanchiate perdendovi d'animo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τετύφωται, μηδὲν ἐπιστάμενος, ἀλλὰ νοσῶν περὶ ζητήσεις καὶ λογομαχίας, ἐξ ὧν γίνεται φθόνος, ἔρις, βλασφημίαι, ὑπόνοιαι πονηραί,",
        "VUL": "superbus est, nihil sciens, sed languens circa quæstiones, et pugnas verborum : ex quibus oriuntur invidiæ, contentiones, blasphemiæ, suspiciones malæ,",
        "SYN": "тот горд, ничего не знает, но заражен _страстью_ к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения.",
        "NEO": "c’est un orgueilleux, un ignorant, un esprit malade qui s’occupe de questions et de disputes de mots, d’où naissent l’envie, les querelles, les propos injurieux, les mauvais soupçons,",
        "NAB": "is conceited, understanding nothing, and has a morbid disposition for arguments and verbal disputes. From these come envy, rivalry, insults, evil suspicions,",
        "VAT_ES": "Al acordarme de tus lágrimas, siento un gran deseo de verte, para que mi felicidad sea completa.",
        "CEI": "Non avete ancora resistito fino al sangue nella vostra lotta contro il peccato"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "διαπαρατριβαὶ διεφθαρμένων ἀνθρώπων τὸν νοῦν, καὶ ἀπεστερημένων τῆς ἀληθείας, νομιζόντων πορισμὸν εἶναι τὴν εὐσέβειαν. Ἀφίστασο ἀπὸ τῶν τοιούτων.",
        "VUL": "conflictationes hominum mente corruptorum, et qui veritate privati sunt, existimantium quæstum esse pietatem.",
        "SYN": "Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.",
        "NEO": "les discussion sans fin d’hommes qui ont l’esprit perverti, qui privés de la vérité, ne voient dans la piété qu’un moyen de lucre.",
        "NAB": "and mutual friction among people with corrupted minds, who are deprived of the truth, supposing religion to be a means of gain.",
        "VAT_ES": "Porque tengo presente la sinceridad de tu fe, esa fe que tuvieron tu abuela Loide y tu madre Eunice, y estoy convencido de que tú también tienes.",
        "CEI": "e avete già dimenticato l'esortazione a voi rivolta come a figli: Figlio mio, non disprezzare la correzione del Signore e non ti perdere d'animo quando sei ripreso da lui;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἔστιν δὲ πορισμὸς μέγας ἡ εὐσέβεια μετὰ αὐταρκείας·",
        "VUL": "Est autem quæstus magnus pietas cum sufficientia.",
        "SYN": "Великое приобретение -- быть благочестивым и довольным.",
        "NEO": "C’est, en effet, une grande richesse que la piété contente du nécessaire ;",
        "NAB": "Indeed, religion with contentment is a great gain.",
        "VAT_ES": "Por eso te recomiendo que reavives el don de Dios que has recibido por la imposición de mis manos.",
        "CEI": "perché il Signore corregge colui che egli ama e sferza chiunque riconosce come figlio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "οὐδὲν γὰρ εἰσηνέγκαμεν εἰς τὸν κόσμον, δῆλον ὅτι οὐδὲ ἐξενεγκεῖν τι δυνάμεθα·",
        "VUL": "Nihil enim intulimus in hunc mundum : haud dubium quod nec auferre quid possumus.",
        "SYN": "Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести _из_ _него._",
        "NEO": "car nous n’avons rien apporté dans le monde, et sans aucun doute nous n’en pouvons rien emporter.",
        "NAB": "For we brought nothing into the world, just as we shall not be able to take anything out of it.",
        "VAT_ES": "Porque el Espíritu que Dios nos ha dado no es un espíritu de temor, sino de fortaleza, de amor y de sobriedad.",
        "CEI": "È per la vostra correzione che voi soffrite! Dio vi tratta come figli; e qual è il figlio che non è corretto dal padre?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἔχοντες δὲ διατροφὰς καὶ σκεπάσματα τούτοις ἀρκεσθησόμεθα.",
        "VUL": "Habentes autem alimenta, et quibus tegamur, his contenti simus.",
        "SYN": "Имея пропитание и одежду, будем довольны тем.",
        "NEO": "Si donc nous avons de quoi nous nourrir et nous couvrir, nous serons satisfaits.",
        "NAB": "If we have food and clothing, we shall be content with that.",
        "VAT_ES": "No te averg&uuml;ences del testimonio de nuestro Señor, ni tampoco de mí, que soy su prisionero. Al contrario, comparte conmigo los sufrimientos que es necesario padecer por Evangelio, animado con la fortaleza de Dios.",
        "CEI": "Se siete senza correzione, mentre tutti ne hanno avuto la loro parte, siete bastardi, non figli!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Οἱ δὲ βουλόμενοι πλουτεῖν ἐμπίπτουσιν εἰς πειρασμὸν καὶ παγίδα καὶ ἐπιθυμίας πολλὰς ἀνοήτους καὶ βλαβεράς, αἵτινες βυθίζουσιν τοὺς ἀνθρώπους εἰς ὄλεθρον καὶ ἀπώλειαν.",
        "VUL": "Nam qui volunt divites fieri, incidunt in tentationem, et in laqueum diaboli, et desideria multa inutilia, et nociva, quæ mergunt homines in interitum et perditionem.",
        "SYN": "А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;",
        "NEO": "Ceux qui veulent être riches tombent dans la tentation+ 6:9 VI, 9. Dans la tentation, qui les enlace comme un \\+qt filet\\+qt*. Vulg., \\+qt dans le filet du démon\\+qt* : addition empruntée sans doute à iii, 7. — \\+qt Insensés\\+qt*. La Vulg., d’après une autre leçon, \\+qt inutiles\\+qt*.*, dans le piège, et dans une foule de convoitises insensées et funestes, qui plongent les hommes dans la ruine et la perdition.",
        "NAB": "Those who want to be rich are falling into temptation and into a trap and into many foolish and harmful desires, which plunge them into ruin and destruction.",
        "VAT_ES": "El nos salvó y nos eligió con su santo llamado, no por nuestras obras, sino por su propia iniciativa y por la gracia: esa gracia que nos concedió en Cristo Jesús, desde toda la eternidad,",
        "CEI": "Del resto, noi abbiamo avuto come correttori i nostri padri secondo la carne e li abbiamo rispettati; non ci sottometteremo perciò molto di più al Padre degli spiriti, per avere la vita?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ῥίζα γὰρ πάντων τῶν κακῶν ἐστὶν ἡ φιλαργυρία· ἧς τινὲς ὀρεγόμενοι ἀπεπλανήθησαν ἀπὸ τῆς πίστεως, καὶ ἑαυτοὺς περιέπειραν ὀδύναις πολλαῖς.",
        "VUL": "Radix enim omnium malorum est cupiditas : quam quidam appetentes erraverunt a fide, et inseruerunt se doloribus multis.",
        "SYN": "ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.",
        "NEO": "Car c’est la racine de tous les maux que l’amour de l’argent, et certains, pour s’y être livrés, se sont égarés loin de la foi, et se sont transpercés+ 6:10 10. Transpercés de. gr. περιέπειραν. Vulg. \\+qt engagés dans\\+qt*, comme s’il y avait en grec περιεσπείρησαν.* eux-mêmes de beaucoup de tourments.",
        "NAB": "For the love of money is the root of all evils, and some people in their desire for it have strayed from the faith and have pierced themselves with many pains.",
        "VAT_ES": "y que ahora se ha revelado en la Manifestación de nuestro Salvador Jesucristo. Porque él destruyó la muerte e hizo brillar la vida incorruptible, mediante la Buena Noticia,",
        "CEI": "Costoro infatti ci correggevano per pochi giorni, come sembrava loro; Dio invece lo fa per il nostro bene, allo scopo di renderci partecipi della sua santità."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Σὺ δέ, ὦ ἄνθρωπε τοῦ θεοῦ, ταῦτα φεῦγε· δίωκε δὲ δικαιοσύνην, εὐσέβειαν, πίστιν, ἀγάπην, ὑπομονήν, πρᾳότητα.",
        "VUL": "Tu autem, o homo Dei, hæc fuge : sectare vero justitiam, pietatem, fidem, caritatem, patientiam, mansuetudinem.",
        "SYN": "Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.",
        "NEO": "Pour toi, homme de Dieu, fuis ces désirs ; recherche au contraire la justice, la piété, la foi, la charité, la patience, la douceur.",
        "NAB": "But you, man of God, avoid all this. Instead, pursue righteousness, devotion, faith, love, patience, and gentleness.",
        "VAT_ES": "de la cual he sido constituido heraldo, Apóstol y maestro.",
        "CEI": "Certo, ogni correzione, sul momento, non sembra causa di gioia, ma di tristezza; dopo però arreca un frutto di pace e di giustizia a quelli che per suo mezzo sono stati addestrati."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἀγωνίζου τὸν καλὸν ἀγῶνα τῆς πίστεως, ἐπιλαβοῦ τῆς αἰωνίου ζωῆς, εἰς ἣν ἐκλήθης, καὶ ὡμολόγησας τὴν καλὴν ὁμολογίαν ἐνώπιον πολλῶν μαρτύρων.",
        "VUL": "Certa bonum certamen fidei, apprehende vitam æternam, in qua vocatus es, et confessus bonam confessionem coram multis testibus.",
        "SYN": "Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.",
        "NEO": "Combats le bon combat de la foi, conquiers la vie éternelle à laquelle tu as été appelé, et pour laquelle tu as fait cette belle confession de foi devant un grand nombre de témoins.",
        "NAB": "Compete well for the faith. Lay hold of eternal life, to which you were called when you made the noble confession in the presence of many witnesses.",
        "VAT_ES": "Por eso soporto esta prueba. Pero no me averg&uuml;enzo, porque sé en quien he puesto mi confianza, y estoy convencido de que él es capaz de conservar hasta aquel Día el bien que me ha encomendado.",
        "CEI": "Perciò rinfrancate le mani cadenti e le ginocchia infiacchite"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Παραγγέλλω σοι ἐνώπιον τοῦ θεοῦ τοῦ ζῳοποιοῦντος τὰ πάντα, καὶ χριστοῦ Ἰησοῦ τοῦ μαρτυρήσαντος ἐπὶ Ποντίου Πιλάτου τὴν καλὴν ὁμολογίαν,",
        "VUL": "Præcipio tibi coram Deo, qui vivificat omnia, et Christo Jesu, qui testimonium reddidit sub Pontio Pilato, bonam confessionem,",
        "SYN": "Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе",
        "NEO": "Je te recommande, devant Dieu qui donne la vie à toutes choses, et devant le Christ Jésus qui a rendu un si beau témoignage sous Ponce-Pilate,",
        "NAB": "I charge (you) before God, who gives life to all things, and before Christ Jesus, who gave testimony under Pontius Pilate for the noble confession,",
        "VAT_ES": "Toma como norma las saludables lecciones de fe y de amor a Cristo Jesús que has escuchado de mí.",
        "CEI": "e raddrizzate le vie storte per i vostri passi, perché il piede zoppicante non abbia a storpiarsi, ma piuttosto a guarire."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "τηρῆσαί σε τὴν ἐντολὴν ἄσπιλον, ἀνεπίληπτον, μέχρι τῆς ἐπιφανείας τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ,",
        "VUL": "ut serves mandatum sine macula, irreprehensibile usque in adventum Domini nostri Jesu Christi,",
        "SYN": "соблюсти заповедь чисто и неукоризненно, даже до явления Господа нашего Иисуса Христа,",
        "NEO": "de garder le commandement sans tache et sans reproche, jusqu’à la manifestation de notre Seigneur Jésus-Christ,",
        "NAB": "to keep the commandment without stain or reproach until the appearance of our Lord Jesus Christ",
        "VAT_ES": "Conserva lo que se te ha confiado, con la ayuda del Espíritu Santo que habita en nosotros.",
        "CEI": "Cercate la pace con tutti e la santificazione, senza la quale nessuno vedrà mai il Signore,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἣν καιροῖς ἰδίοις δείξει ὁ μακάριος καὶ μόνος δυνάστης, ὁ βασιλεὺς τῶν βασιλευόντων, καὶ κύριος τῶν κυριευόντων,",
        "VUL": "quem suis temporibus ostendet beatus et solus potens, Rex regum, et Dominus dominantium :",
        "SYN": "которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,",
        "NEO": "que fera paraître en son temps le bienheureux et seul Souverain, le Roi des rois et le Seigneur des seigneurs,",
        "NAB": "that the blessed and only ruler will make manifest at the proper time, the King of kings and Lord of lords,",
        "VAT_ES": "Ya sabes que todos los de Asia se apartaron de mí, entre ellos Figelo y Hermógenes.",
        "CEI": "vigilando che nessuno venga meno alla grazia di Dio. Non spunti né cresca alcuna radice velenosa in mezzo a voi e così molti ne siano infettati;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ὁ μόνος ἔχων ἀθανασίαν, φῶς οἰκῶν ἀπρόσιτον, ὃν εἶδεν οὐδεὶς ἀνθρώπων, οὐδὲ ἰδεῖν δύναται· ᾧ τιμὴ καὶ κράτος αἰώνιον. Ἀμήν.",
        "VUL": "qui solus habet immortalitatem, et lucem inhabitat inaccessibilem : quem nullus hominum vidit, sed nec videre potest : cui honor, et imperium sempiternum. Amen.",
        "SYN": "единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.",
        "NEO": "qui seul possède l’immortalité, qui habite une lumière inaccessible, que nul homme n’a vu ni ne peut voir, à qui appartiennent l’honneur et la puissance éternelle ! Amen !+ 6:16 15-16. La fin de ce verset et le vers. 16 paraissent empruntés à quelque hymne chantée dans les prières publiques des fidèles.*",
        "NAB": "who alone has immortality, who dwells in unapproachable light, and whom no human being has seen or can see. To him be honor and eternal power. Amen.",
        "VAT_ES": "Que el Señor tenga misericordia de la familia de Onesíforo, porque él muchas veces me ha reconfortado y no se avergonzó de que yo estuviera preso.",
        "CEI": "non vi sia nessun fornicatore o nessun profanatore, come Esaù, che in cambio di una sola pietanza vendette la sua primogenitura."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Τοῖς πλουσίοις ἐν τῷ νῦν αἰῶνι παράγγελλε, μὴ ὑψηλοφρονεῖν, μηδὲ ἠλπικέναι ἐπὶ πλούτου ἀδηλότητι, ἀλλ’ ἐν τῷ θεῷ τῷ ζῶντι, τῷ παρέχοντι ἡμῖν πάντα πλουσίως εἰς ἀπόλαυσιν·",
        "VUL": "Divitibus hujus sæculi præcipe non sublime sapere, neque sperare in incerto divitiarum, sed in Deo vivo (qui præstat nobis omnia abunde ad fruendum)",
        "SYN": "Богатых в настоящем веке увещевай, чтобы они не высоко думали _о_ _себе_ и уповали не на богатство неверное, но на Бога живаго, дающего нам все обильно для наслаждения;",
        "NEO": "Recommande à ceux qui sont riches dans le siècle présent de n’être pas hautains, de ne pas mettre leur espérance dans des richesses incertaines, mais en Dieu,+ 6:17 17. En Dieu; la Vulgate, d’après quelques manuscrits grecs, ajoute \\+qt vivant\\+qt* ; Voyez iv, 10.* qui nous donne avec abondance tout ce qui est nécessaire à la vie,",
        "NAB": "Tell the rich in the present age not to be proud and not to rely on so uncertain a thing as wealth but rather on God, who richly provides us with all things for our enjoyment.",
        "VAT_ES": "Por el contrario, desde que llegó a Roma, no dejó de buscarme hasta que me encontró.",
        "CEI": "E voi ben sapete che in seguito, quando volle ereditare la benedizione, fu respinto, perché non trovò possibilità che il padre mutasse sentimento, sebbene glielo richiedesse con lacrime."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἀγαθοεργεῖν, πλουτεῖν ἐν ἔργοις καλοῖς, εὐμεταδότους εἶναι, κοινωνικούς,",
        "VUL": "bene agere, divites fieri in bonis operibus, facile tribuere, communicare,",
        "SYN": "чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,",
        "NEO": "de faire du bien, de devenir riches en bonnes œuvres, d’être prompts à donner de ce qu’ils ont, généreusement,",
        "NAB": "Tell them to do good, to be rich in good works, to be generous, ready to share,",
        "VAT_ES": "Que Dios, en aquel Día, le permita alcanzar misericordia delante del Señor. Tú conoces mejor que nadie los servicios que él me prestó en Efeso.",
        "CEI": "Voi infatti non vi siete accostati a un luogo tangibile e a un fuoco ardente, né a oscurità, tenebra e tempesta,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἀποθησαυρίζοντας ἑαυτοῖς θεμέλιον καλὸν εἰς τὸ μέλλον, ἵνα ἐπιλάβωνται τῆς αἰωνίου ζωῆς.",
        "VUL": "thesaurizare sibi fundamentum bonum in futurum, ut apprehendant veram vitam.",
        "SYN": "собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.",
        "NEO": "s’amassant ainsi* pour l’avenir un solide trésor qui leur permette d’acquérir la vie véritable.",
        "NAB": "thus accumulating as treasure a good foundation for the future, so as to win the life that is true life.",
        "CEI": "né a squillo di tromba e a suono di parole, mentre quelli che lo udivano scongiuravano che Dio non rivolgesse più a loro la parola;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Ὦ Τιμόθεε, τὴν παραθήκην φύλαξον, ἐκτρεπόμενος τὰς βεβήλους κενοφωνίας καὶ ἀντιθέσεις τῆς ψευδωνύμου γνώσεως·",
        "VUL": "O Timothee, depositum custodi, devitans profanas vocum novitates, et oppositiones falsi nominis scientiæ,",
        "SYN": "О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,",
        "NEO": "Ô Timothée, garde le dépôt, en évitant les discours vains et profanes, et tout ce qu’oppose une science qui n’en mérite pas le nom ;",
        "NAB": "O Timothy, guard what has been entrusted to you. Avoid profane babbling and the absurdities of so-called knowledge.",
        "CEI": "non potevano infatti sopportare l'intimazione: Se anche una bestia tocca il monte sia lapidata."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἥν τινες ἐπαγγελλόμενοι περὶ τὴν πίστιν ἠστόχησαν. ¶Ἡ χάρις μετὰ σοῦ. Ἀμήν.",
        "VUL": "quam quidam promittentes, circa fidem exciderunt. Gratia tecum. Amen.",
        "SYN": "которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.",
        "NEO": "quelques-uns, pour en avoir fait profession, ont erré dans+ 6:21 20. Discours vains, κενοφωνίας, vides de sens ; la Vulg. a lu καινοφωνίας, \\+qt discours\\+qt* ou \\+qt mots nouveaux\\+qt*.* la foi.",
        "NAB": "By professing it, some people have deviated from the faith. Grace be with all of you.",
        "CEI": "Lo spettacolo, in realtà, era così terrificante che Mosè disse: Ho paura e tremo."
      }
    }
  }
}