{
  "chapter_id": "IOSU_021",
  "chapter_key": "21",
  "chapter_number": 21,
  "sort_number": 21,
  "name": "21",
  "book_key": "IOSU",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verse_count": 45,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[IOSU 21:1]",
      "word_count": 5,
      "hebrew": "וַֽיִּגְּשׁ֗וּ רָאשֵׁי֙ אֲב֣וֹת הַלְוִיִּ֔ם אֶל אֶלְעָזָר֙ הַכֹּהֵ֔ן וְאֶל יְהוֹשֻׁ֖עַ בִּן נ֑וּן וְאֶל רָאשֵׁ֛י אֲב֥וֹת הַמַּטּ֖וֹת לִבְנֵ֥י יִשְׂרָאֵֽל׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[IOSU 21:2]",
      "word_count": 5,
      "hebrew": "וַיְדַבְּר֨וּ אֲלֵיהֶ֜ם בְּשִׁלֹ֗ה בְּאֶ֤רֶץ כְּנַ֨עַן֙ לֵאמֹ֔ר יְהוָה֙ צִוָּ֣ה בְיַד מֹשֶׁ֔ה לָֽתֶת לָ֥נוּ עָרִ֖ים לָשָׁ֑בֶת וּמִגְרְשֵׁיהֶ֖ן לִבְהֶמְתֵּֽנוּ׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[IOSU 21:3]",
      "word_count": 5,
      "hebrew": "וַיִּתְּנ֨וּ בְנֵי יִשְׂרָאֵ֧ל לַלְוִיִּ֛ם מִנַּחֲלָתָ֖ם אֶל פִּ֣י יְהוָ֑ה אֶת הֶעָרִ֥ים הָאֵ֖לֶּה וְאֶת מִגְרְשֵׁיהֶֽן׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[IOSU 21:4]",
      "word_count": 5,
      "hebrew": "וַיֵּצֵ֥א הַגּוֹרָ֖ל לְמִשְׁפְּחֹ֣ת הַקְּהָתִ֑י וַיְהִ֡י לִבְנֵי֩ אַהֲרֹ֨ן הַכֹּהֵ֜ן מִן הַלְוִיִּ֗ם מִמַּטֵּ֣ה יְ֠הוּדָה וּמִמַּטֵּ֨ה הַשִּׁמְעֹנִ֜י וּמִמַּטֵּ֤ה בִנְיָמִן֙ בַּגּוֹרָ֔ל עָרִ֖ים שְׁלֹ֥שׁ עֶשְׂרֵֽה׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[IOSU 21:5]",
      "word_count": 5,
      "hebrew": "וְלִבְנֵ֨י קְהָ֜ת הַנּוֹתָרִ֗ים מִמִּשְׁפְּחֹ֣ת מַטֵּֽה אֶ֠פְרַיִם וּֽמִמַּטֵּה דָ֞ן וּמֵחֲצִ֨י מַטֵּ֧ה מְנַשֶּׁ֛ה בַּגּוֹרָ֖ל עָרִ֥ים עָֽשֶׂר׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[IOSU 21:6]",
      "word_count": 5,
      "hebrew": "וְלִבְנֵ֣י גֵרְשׁ֗וֹן מִמִּשְׁפְּח֣וֹת מַטֵּֽה יִשָּׂשכָ֣ר וּמִמַּטֵּֽה אָ֠שֵׁר וּמִמַּטֵּ֨ה נַפְתָּלִ֜י וּ֠מֵחֲצִי מַטֵּ֨ה מְנַשֶּׁ֤ה בַבָּשָׁן֙ בַּגּוֹרָ֔ל עָרִ֖ים שְׁלֹ֥שׁ עֶשְׂרֵֽה׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[IOSU 21:7]",
      "word_count": 5,
      "hebrew": "לִבְנֵ֨י מְרָרִ֜י לְמִשְׁפְּחֹתָ֗ם מִמַּטֵּ֨ה רְאוּבֵ֤ן וּמִמַּטֵּה גָד֙ וּמִמַּטֵּ֣ה זְבוּלֻ֔ן עָרִ֖ים שְׁתֵּ֥ים עֶשְׂרֵֽה׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[IOSU 21:8]",
      "word_count": 5,
      "hebrew": "וַיִּתְּנ֤וּ בְנֵֽי יִשְׂרָאֵל֙ לַלְוִיִּ֔ם אֶת הֶעָרִ֥ים הָאֵ֖לֶּה וְאֶת מִגְרְשֵׁיהֶ֑ן כַּאֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה בְּיַד מֹשֶׁ֖ה בַּגּוֹרָֽל׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[IOSU 21:9]",
      "word_count": 5,
      "hebrew": "וַֽיִּתְּנ֗וּ מִמַּטֵּה֙ בְּנֵ֣י יְהוּדָ֔ה וּמִמַּטֵּ֖ה בְּנֵ֣י שִׁמְע֑וֹן אֵ֚ת הֶֽעָרִ֣ים הָאֵ֔לֶּה אֲשֶׁר יִקְרָ֥א אֶתְהֶ֖ן בְּשֵֽׁם׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[IOSU 21:10]",
      "word_count": 5,
      "hebrew": "וַֽיְהִי֙ לִבְנֵ֣י אַהֲרֹ֔ן מִמִּשְׁפְּח֥וֹת הַקְּהָתִ֖י מִבְּנֵ֣י לֵוִ֑י כִּ֥י לָהֶ֛ם הָיָ֥ה הַגּוֹרָ֖ל רִיאשֹׁנָֽה׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[IOSU 21:11]",
      "word_count": 5,
      "hebrew": "וַיִּתְּנ֨וּ לָהֶ֜ם אֶת קִרְיַת֩ אַרְבַּ֨ע אֲבִ֧י הָֽעֲנ֛וֹק הִ֥יא חֶבְר֖וֹן בְּהַ֣ר יְהוּדָ֑ה וְאֶת מִגְרָשֶׁ֖הָ סְבִיבֹתֶֽיהָ׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[IOSU 21:12]",
      "word_count": 5,
      "hebrew": "וְאֶת שְׂדֵ֥ה הָעִ֖יר וְאֶת חֲצֵרֶ֑יהָ נָֽתְנ֛וּ לְכָלֵ֥ב בֶּן יְפֻנֶּ֖ה בַּאֲחֻזָּתֽוֹ׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[IOSU 21:13]",
      "word_count": 5,
      "hebrew": "וְלִבְנֵ֣י אַהֲרֹ֣ן הַכֹּהֵ֗ן נָֽתְנוּ֙ אֶת עִיר֙ מִקְלַ֣ט הָרֹצֵ֔חַ אֶת חֶבְר֖וֹן וְאֶת מִגְרָשֶׁ֑הָ וְאֶת לִבְנָ֖ה וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[IOSU 21:14]",
      "word_count": 5,
      "hebrew": "וְאֶת יַתִּר֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת אֶשְׁתְּמֹ֖עַ וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[IOSU 21:15]",
      "word_count": 5,
      "hebrew": "וְאֶת חֹלֹן֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת דְּבִ֖ר וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[IOSU 21:16]",
      "word_count": 5,
      "hebrew": "וְאֶת עַ֣יִן וְאֶת מִגְרָשֶׁ֗הָ וְאֶת יֻטָּה֙ וְאֶת מִגְרָשֶׁ֔הָ אֶת בֵּ֥ית שֶׁ֖מֶשׁ וְאֶת מִגְרָשֶׁ֑הָ עָרִ֣ים תֵּ֔שַׁע מֵאֵ֕ת שְׁנֵ֥י הַשְּׁבָטִ֖ים הָאֵֽלֶּה׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[IOSU 21:17]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּ֣ה בִנְיָמִ֔ן אֶת גִּבְע֖וֹן וְאֶת מִגְרָשֶׁ֑הָ אֶת גֶּ֖בַע וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[IOSU 21:18]",
      "word_count": 5,
      "hebrew": "אֶת עֲנָתוֹת֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת עַלְמ֖וֹן וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[IOSU 21:19]",
      "word_count": 5,
      "hebrew": "כָּל עָרֵ֥י בְנֵֽי אַהֲרֹ֖ן הַכֹּֽהֲנִ֑ים שְׁלֹשׁ עֶשְׂרֵ֥ה עָרִ֖ים וּמִגְרְשֵׁיהֶֽן׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[IOSU 21:20]",
      "word_count": 5,
      "hebrew": "וּלְמִשְׁפְּח֤וֹת בְּנֵֽי קְהָת֙ הַלְוִיִּ֔ם הַנּוֹתָרִ֖ים מִבְּנֵ֣י קְהָ֑ת וַֽיְהִי֙ עָרֵ֣י גֽוֹרָלָ֔ם מִמַּטֵּ֖ה אֶפְרָֽיִם׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[IOSU 21:21]",
      "word_count": 5,
      "hebrew": "וַיִּתְּנ֨וּ לָהֶ֜ם אֶת עִ֨יר מִקְלַ֧ט הָרֹצֵ֛חַ אֶת שְׁכֶ֥ם וְאֶת מִגְרָשֶׁ֖הָ בְּהַ֣ר אֶפְרָ֑יִם וְאֶת גֶּ֖זֶר וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[IOSU 21:22]",
      "word_count": 5,
      "hebrew": "וְאֶת קִבְצַ֨יִם֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת בֵּ֥ית חוֹרֹ֖ן וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[IOSU 21:23]",
      "word_count": 5,
      "hebrew": "וּמִמַּ֨טֵּה דָ֔ן אֶֽת אֶלְתְּקֵ֖א וְאֶת מִגְרָשֶׁ֑הָ אֶֽת גִּבְּת֖וֹן וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[IOSU 21:24]",
      "word_count": 5,
      "hebrew": "אֶת אַיָּלוֹן֙ וְאֶת מִגְרָשֶׁ֔הָ אֶת גַּת רִמּ֖וֹן וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[IOSU 21:25]",
      "word_count": 5,
      "hebrew": "וּמִֽמַּחֲצִית֙ מַטֵּ֣ה מְנַשֶּׁ֔ה אֶת תַּעְנַךְ֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת גַּת רִמּ֖וֹן וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים שְׁתָּֽיִם׃"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[IOSU 21:26]",
      "word_count": 5,
      "hebrew": "כָּל עָרִ֥ים עֶ֖שֶׂר וּמִגְרְשֵׁיהֶ֑ן לְמִשְׁפְּח֥וֹת בְּנֵֽי קְהָ֖ת הַנּוֹתָרִֽים׃"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[IOSU 21:27]",
      "word_count": 5,
      "hebrew": "וְלִבְנֵ֣י גֵרְשׁוֹן֮ מִמִּשְׁפְּחֹ֣ת הַלְוִיִּם֒ מֵחֲצִ֞י מַטֵּ֣ה מְנַשֶּׁ֗ה אֶת עִיר֙ מִקְלַ֣ט הָרֹצֵ֔חַ אֶת גלון גּוֹלָ֤ן בַּבָּשָׁן֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶֽת בְּעֶשְׁתְּרָ֖ה וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים שְׁתָּֽיִם׃"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[IOSU 21:28]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּ֣ה יִשָּׂשכָ֔ר אֶת קִשְׁי֖וֹן וְאֶת מִגְרָשֶׁ֑הָ אֶת דָּֽבְרַ֖ת וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[IOSU 21:29]",
      "word_count": 5,
      "hebrew": "אֶת יַרְמוּת֙ וְאֶת מִגְרָשֶׁ֔הָ אֶת עֵ֥ין גַּנִּ֖ים וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[IOSU 21:30]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּ֣ה אָשֵׁ֔ר אֶת מִשְׁאָ֖ל וְאֶת מִגְרָשֶׁ֑הָ אֶת עַבְדּ֖וֹן וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[IOSU 21:31]",
      "word_count": 5,
      "hebrew": "אֶת חֶלְקָת֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת רְחֹ֖ב וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[IOSU 21:32]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּ֨ה נַפְתָּלִ֜י אֶת עִ֣יר מִקְלַ֣ט הָֽרֹצֵ֗חַ אֶת קֶ֨דֶשׁ בַּגָּלִ֤יל וְאֶת מִגְרָשֶׁ֨הָ֙ וְאֶת חַמֹּ֥ת דֹּאר֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת קַרְתָּ֖ן וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים שָׁלֹֽשׁ׃"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[IOSU 21:33]",
      "word_count": 5,
      "hebrew": "כָּל עָרֵ֥י הַגֵּרְשֻׁנִּ֖י לְמִשְׁפְּחֹתָ֑ם שְׁלֹשׁ עֶשְׂרֵ֥ה עִ֖יר וּמִגְרְשֵׁיהֶֽן׃"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[IOSU 21:34]",
      "word_count": 5,
      "hebrew": "וּלְמִשְׁפְּח֣וֹת בְּנֵֽי מְרָרִי֮ הַלְוִיִּ֣ם הַנּוֹתָרִים֒ מֵאֵת֙ מַטֵּ֣ה זְבוּלֻ֔ן אֶֽת יָקְנְעָ֖ם וְאֶת מִגְרָשֶׁ֑הָ אֶת קַרְתָּ֖ה וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[IOSU 21:35]",
      "word_count": 5,
      "hebrew": "אֶת דִּמְנָה֙ וְאֶת מִגְרָשֶׁ֔הָ אֶֽת נַהֲלָ֖ל וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[IOSU 21:36]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּ֣ה רְאוּבֵ֔ן אֶת בֶּ֖צֶר וְאֶת מִגְרָשֶׁ֑הָ וְאֶת יַ֖הְצָה וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[IOSU 21:37]",
      "word_count": 5,
      "hebrew": "אֶת קְדֵמוֹת֙ וְאֶת מִגְרָשֶׁ֔הָ וְאֶת מֵיפָ֖עַת וְאֶת מִגְרָשֶׁ֑הָ עָרִ֖ים אַרְבַּֽע׃"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[IOSU 21:38]",
      "word_count": 5,
      "hebrew": "וּמִמַּטֵּה גָ֗ד אֶת עִיר֙ מִקְלַ֣ט הָרֹצֵ֔חַ אֶת רָמֹ֥ת בַּגִּלְעָ֖ד וְאֶת מִגְרָשֶׁ֑הָ וְאֶֽת מַחֲנַ֖יִם וְאֶת מִגְרָשֶֽׁהָ׃"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[IOSU 21:39]",
      "word_count": 5,
      "hebrew": "אֶת חֶשְׁבּוֹן֙ וְאֶת מִגְרָשֶׁ֔הָ אֶת יַעְזֵ֖ר וְאֶת מִגְרָשֶׁ֑הָ כָּל עָרִ֖ים אַרְבַּֽע׃"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[IOSU 21:40]",
      "word_count": 5,
      "hebrew": "כָּל הֶ֨עָרִ֜ים לִבְנֵ֤י מְרָרִי֙ לְמִשְׁפְּחֹתָ֔ם הַנּוֹתָרִ֖ים מִמִּשְׁפְּח֣וֹת הַלְוִיִּ֑ם וַיְהִי֙ גּוֹרָלָ֔ם עָרִ֖ים שְׁתֵּ֥ים עֶשְׂרֵֽה׃"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[IOSU 21:41]",
      "word_count": 5,
      "hebrew": "כֹּ֚ל עָרֵ֣י הַלְוִיִּ֔ם בְּת֖וֹךְ אֲחֻזַּ֣ת בְּנֵֽי יִשְׂרָאֵ֑ל עָרִ֛ים אַרְבָּעִ֥ים וּשְׁמֹנֶ֖ה וּמִגְרְשֵׁיהֶֽן׃"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[IOSU 21:42]",
      "word_count": 5,
      "hebrew": "תִּֽהְיֶ֨ינָה֙ הֶעָרִ֣ים הָאֵ֔לֶּה עִ֣יר עִ֔יר וּמִגְרָשֶׁ֖יהָ סְבִיבֹתֶ֑יהָ כֵּ֖ן לְכָל הֶעָרִ֥ים הָאֵֽלֶּה׃"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[IOSU 21:43]",
      "word_count": 5,
      "hebrew": "וַיִּתֵּ֤ן יְהוָה֙ לְיִשְׂרָאֵ֔ל אֶת כָּל הָאָ֔רֶץ אֲשֶׁ֥ר נִשְׁבַּ֖ע לָתֵ֣ת לַאֲבוֹתָ֑ם וַיִּרָשׁ֖וּהָ וַיֵּ֥שְׁבוּ בָֽהּ׃"
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[IOSU 21:44]",
      "word_count": 5,
      "hebrew": "וַיָּ֨נַח יְהוָ֤ה לָהֶם֙ מִסָּבִ֔יב כְּכֹ֥ל אֲשֶׁר נִשְׁבַּ֖ע לַאֲבוֹתָ֑ם וְלֹא עָ֨מַד אִ֤ישׁ בִּפְנֵיהֶם֙ מִכָּל אֹ֣יְבֵיהֶ֔ם אֵ֚ת כָּל אֹ֣יְבֵיהֶ֔ם נָתַ֥ן יְהוָ֖ה בְּיָדָֽם׃"
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[IOSU 21:45]",
      "word_count": 5,
      "hebrew": "לֹֽא נָפַ֣ל דָּבָ֔ר מִכֹּל֙ הַדָּבָ֣ר הַטּ֔וֹב אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה אֶל בֵּ֣ית יִשְׂרָאֵ֑ל הַכֹּ֖ל בָּֽא׃"
    }
  }
}