{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_002",
  "book_key": "ZACH",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וָ/אֶשָּׂ֥א אֶת עֵינַ֖/י וָ/אֵ֑רֶא וְ/הִנֵּ֖ה אַרְבַּ֥ע קְרָנֽוֹת׃",
        "LXX": "Καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον, καὶ ἰδοὺ ἀνὴρ καὶ ἐν τῇ χειρὶ αὐτοῦ σχοινίον γεωμετρικόν.",
        "SYN": "И снова я поднял глаза мои и увидел: вот муж, у которого в руке землемерная вервь.",
        "NEO": "Je levai les yeux et je vis : Et voici quatre cornes+ 2:1 1. \\+it Quatre cornes\\+it*, symbolisant l’ensemble des ennemis d’Israël, venus de tous les côtés, des quatre points de l’horizon.* .",
        "NAB": "I raised my eyes and looked; there were four horns.",
        "VAT_ES": "Yo levanté los ojos, y tuve una visión: Había cuatro cuernos.",
        "CEI": "Poi alzai gli occhi ed ecco, vidi quattro corna."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר אֶל הַ/מַּלְאָ֛ךְ הַ/דֹּבֵ֥ר בִּ֖/י מָה אֵ֑לֶּה וַ/יֹּ֣אמֶר אֵלַ֔/י אֵ֤לֶּה הַ/קְּרָנוֹת֙ אֲשֶׁ֣ר זֵר֣וּ אֶת יְהוּדָ֔ה אֶת יִשְׂרָאֵ֖ל וִ/ירוּשָׁלָֽם׃",
        "LXX": "καὶ εἶπα πρὸς αὐτόν Ποῦ σὺ πορεύῃ; καὶ εἶπεν πρὸς μέ Διαμετρῆσαι τὴν Ἰερουσαλήμ, τοῦ ἰδεῖν πηλίκον τὸ πλάτος αὐτῆς ἐστιν καὶ πηλίκον τὸ μῆκος.",
        "SYN": "Я спросил: куда ты идешь? и он сказал мне: измерять Иерусалим, чтобы видеть, какая широта его и какая длина его.",
        "NEO": "Et je dis à l’ange qui parlait avec moi : « Que sont celles-ci ? » Il me dit : « Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem. »",
        "NAB": "Then I asked the angel who spoke with me what these were. He answered me, \"These are the horns that scattered Judah and Israeland Jerusalem.\"",
        "VAT_ES": "Entonces pregunté al ángel que hablaba conmigo: «&iquest;Qué son estos cuernos?». El me respondió: «Son los cuernos que dispersaron a Judá, a Israel y a Jerusalén».",
        "CEI": "Domandai all'angelo che parlava con me: \"Che cosa sono queste?\". Ed egli: \"Sono le corna che hanno disperso Giuda, Israele e Gerusalemme\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּרְאֵ֣/נִי יְהוָ֔ה אַרְבָּעָ֖ה חָרָשִֽׁים׃",
        "LXX": "καὶ ἰδοὺ ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ ἱστήκει, καὶ ἄγγελος ἕτερος ἐξεπορεύετο εἰς συνάντησιν αὐτῷ,",
        "SYN": "И вот Ангел, говоривший со мною, выходит, а другой Ангел идет навстречу ему,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me fit voir quatre forgerons.",
        "NAB": "Then the LORD showed me four blacksmiths. And I asked, \"What are these coming to do?\"",
        "VAT_ES": "Después el Señor me mostró cuatro herreros.",
        "CEI": "Poi il Signore mi fece vedere quattro operai."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אֹמַ֕ר מָ֛ה אֵ֥לֶּה בָאִ֖ים לַֽ/עֲשׂ֑וֹת וַ/יֹּ֣אמֶר לֵ/אמֹ֗ר אֵ֣לֶּה הַ/קְּרָנ֞וֹת אֲשֶׁר זֵ֣רוּ אֶת יְהוּדָ֗ה כְּ/פִי אִישׁ֙ לֹא נָשָׂ֣א רֹאשׁ֔/וֹ וַ/יָּבֹ֤אוּ אֵ֨לֶּה֙ לְ/הַחֲרִ֣יד אֹתָ֔/ם לְ/יַדּ֞וֹת אֶת קַרְנ֣וֹת הַ/גּוֹיִ֗ם הַ/נֹּשְׂאִ֥ים קֶ֛רֶן אֶל אֶ֥רֶץ יְהוּדָ֖ה לְ/זָרוֹתָֽ/הּ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν λέγων Δράμε καὶ λάλησον πρὸς τὸν νεανίαν ἐκεῖνον λέγων Κατακάρπως κατοικηθήσεται Ἰερουσαλὴμ ἀπὸ πλήθους ἀνθρώπων καὶ κτηνῶν ἐν μέσῳ αὐτῆς·",
        "SYN": "и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем.",
        "NEO": "Et je dis : « Que viennent faire ceux-ci ? » Il répondit en ces termes : « Ce sont là les cornes qui ont dispersé Juda, au point que personne ne levait la tête, et ceux-ci sont venus pour les frapper de terreur, pour abattre les cornes des nations qui ont levé la corne contre le pays de Juda pour le disperser.+ 2:4 4. Si maintenant la terre est calme (vers. 11), l’heure du châtiment des ennemis d’Israël viendra certainement.*",
        "NAB": "And he said, \"Here are the horns that scattered Judah, so that no man raised his head any more; but these have come to terrify them: to cast down the horns of the nations that raised their horns to scatter the land of Judah.\"",
        "VAT_ES": "Yo pregunté: «&iquest;Qué vienen a hacer estos?». El me respondió: «Aquellos son los cuernos que dispersaron a Judá, a tal punto que nadie podía levantar la cabeza; pero estos han venido para aterrarlos, para derribar los cuernos de las naciones que atacaron al país de Judá, a fin de dispersarlo».",
        "CEI": "Domandai: \"Che cosa vengono a fare costoro?\". Mi rispose: \"Le corna hanno disperso Giuda a tal segno che nessuno osa più alzare la testa e costoro vengono a demolire e abbattere le corna delle nazioni che cozzano contro il paese di Giuda per disperderlo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֶשָּׂ֥א עֵינַ֛/י וָ/אֵ֖רֶא וְ/הִנֵּה אִ֑ישׁ וּ/בְ/יָד֖/וֹ חֶ֥בֶל מִדָּֽה׃",
        "LXX": "καὶ ἐγὼ ἔσομαι αὐτῇ, λέγει Κύριος, τεῖχος πυρὸς κυκλόθεν, καὶ εἰς δόξαν ἔσομαι ἐν μέσῳ αὐτῆς.",
        "SYN": "И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него.",
        "NEO": "Je levai les yeux et je vis : Et voici un homme ayant à la main un cordeau à mesurer+ 2:5 5. \\+it Un cordeau à mesurer\\+it* (voy. i, 16), comme pour délimiter l’enceinte de la ville à reconstruire.*.",
        "NAB": "Again I raised my eyes and looked: there was a man with a measuring line in his hand.",
        "VAT_ES": "Yo levanté los ojos, y tuve una visión: Había un hombre que tenía en la mano una cuerda de medir.",
        "CEI": "Alzai gli occhi ed ecco un uomo con una corda in mano per misurare."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וָ/אֹמַ֕ר אָ֖נָה אַתָּ֣ה הֹלֵ֑ךְ וַ/יֹּ֣אמֶר אֵלַ֗/י לָ/מֹד֙ אֶת יְר֣וּשָׁלִַ֔ם לִ/רְא֥וֹת כַּ/מָּֽה רָחְבָּ֖/הּ וְ/כַ/מָּ֥ה אָרְכָּֽ/הּ׃",
        "LXX": "ὢ ὢ φεύγετε ἀπὸ γῆς βορρᾶ, λέγει Κύριος, διότι ἐκ τῶν τεσσάρων ἀνέμων τοῦ οὐρανοῦ συνάξω ὑμᾶς, λέγει Κύριος·",
        "SYN": "Эй, эй! бегите из северной страны, говорит Господь: ибо по четырем ветрам небесным Я рассеял вас, говорит Господь.",
        "NEO": "Et je dis : « Où vas-tu ? » Et il me dit : « Je vais mesurer Jérusalem pour voir quelle en doit être la largeur et quelle en doit être la longueur. »",
        "NAB": "\"Where are you going?\" I asked. \"To measure Jerusalem,\" he answered; \"to see how great is its width and how great its length.\"",
        "VAT_ES": "Entonces le pregunté: «&iquest;A dónde vas?». El me respondió: «Voy a medir Jerusalén, para ver cuánto tiene de ancho y cuánto de largo».",
        "CEI": "Gli domandai: \"Dove vai?\". Ed egli: \"Vado a misurare Gerusalemme per vedere qual è la sua larghezza e qual è la sua lunghezza\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הִנֵּ֗ה הַ/מַּלְאָ֛ךְ הַ/דֹּבֵ֥ר בִּ֖/י יֹצֵ֑א וּ/מַלְאָ֣ךְ אַחֵ֔ר יֹצֵ֖א לִ/קְרָאתֽ/וֹ׃",
        "LXX": "εἰς Σειὼν ἀνασώζεσθε, οἱ κατοικοῦντες θυγατέρα Βαβυλῶνος.",
        "SYN": "Спасайся, Сион, обитающий у дочери Вавилона.",
        "NEO": "Et voici que parut l’ange qui parlait avec moi ; et un autre ange apparut, allant à sa rencontre ;",
        "NAB": "Then the angel who spoke with me advanced, and another angel came out to meet him,",
        "VAT_ES": "Mientras el ángel que hablaba conmigo estaba allí, otro ángel le salió a su encuentro",
        "CEI": "Allora l'angelo che parlava con me uscì e incontrò un altro angelo"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלָ֔/ו רֻ֗ץ דַּבֵּ֛ר אֶל הַ/נַּ֥עַר הַלָּ֖ז לֵ/אמֹ֑ר פְּרָזוֹת֙ תֵּשֵׁ֣ב יְרוּשָׁלִַ֔ם מֵ/רֹ֥ב אָדָ֛ם וּ/בְהֵמָ֖ה בְּ/תוֹכָֽ/הּ׃",
        "LXX": "διότι τάδε λέγει Κύριος Παντοκράτωρ Ὀπίσω δόξης ἀπέσταλκέν με ἐπὶ τὰ ἔθνη τὰ σκυλεύσαντα ὑμᾶς, διότι ὁ ἁπτόμενος ὑμῶν ὡς ἁπτόμενος τῆς κόρης τοῦ ὀφθαλμοῦ αὐτοῦ·",
        "SYN": "Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его.",
        "NEO": "et il+ 2:8 8. \\+it Et il\\+it* (l’ange interprète) \\+it lui\\+it* (à l’autre ange du vers. 7) \\+it dit\\+it*. — \\+it C’est comme une ville ouverte\\+it*. Jérusalem ne doit pas avoir de murailles qui empêchent son accroissement.* lui dit : « Cours ! Parle à ce jeune homme en ces termes : C’est comme une ville ouverte que sera habitée Jérusalem, tant il y aura en son sein d’hommes et de bêtes.",
        "NAB": "and said to him, \"Run, tell this to that young man: People will live in Jerusalem as though in open country, because of the multitude of men and beasts in her midst.",
        "VAT_ES": "y le dijo: «Corre, habla a ese joven y dile: \"Jerusalén será una ciudad abierta por la gran cantidad de hombres y animales que habrá en ella.",
        "CEI": "che gli disse: \"Corri, và a parlare a quel giovane e digli: Gerusalemme sarà priva di mura, per la moltitudine di uomini e di animali che dovrà accogliere."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/אֲנִ֤י אֶֽהְיֶה לָּ/הּ֙ נְאֻם יְהוָ֔ה ח֥וֹמַת אֵ֖שׁ סָבִ֑יב וּ/לְ/כָב֖וֹד אֶֽהְיֶ֥ה בְ/תוֹכָֽ/הּ׃",
        "LXX": "διότι ἰδοὺ ἐγὼ ἐπιφέρω τὴν χεῖρά μου ἐπ’ αὐτούς, καὶ ἔσονται σκῦλα τοῖς δουλεύουσιν αὐτοῖς, καὶ γνώσεσθε ὅτι Κύριος Παντοκράτωρ ἀπέσταλκέν με.",
        "SYN": "И вот, Я подниму руку Мою на них, и они сделаются добычею рабов своих, и тогда узнаете, что Господь Саваоф послал Меня.",
        "NEO": "Et moi, je serai pour elle, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — une muraille de feu à l’entour, et je serai en gloire au milieu d’elle.",
        "NAB": "But I will be for her an encircling wall of fire, says the LORD, and I will be the glory in her midst.\"",
        "VAT_ES": "Yo seré para ella –oráculo del Señor– una muralla de fuego a su alrededor, y seré su Gloria en medio de ella\"».",
        "CEI": "Io stesso - parola del Signore - le farò da muro di fuoco all'intorno e sarò una gloria in mezzo ad essa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "ה֣וֹי ה֗וֹי וְ/נֻ֛סוּ מֵ/אֶ֥רֶץ צָפ֖וֹן נְאֻם יְהוָ֑ה כִּ֠י כְּ/אַרְבַּ֞ע רוּח֧וֹת הַ/שָּׁמַ֛יִם פֵּרַ֥שְׂתִּי אֶתְ/כֶ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "τέρπου καὶ εὐφραίνου, θύγατερ Σειών, διότι ἰδοὺ ἐγὼ ἔρχομαι καὶ κατασκηνώσω ἐν μέσῳ σου, λέγει Κύριος.",
        "SYN": "Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь.",
        "NEO": "Holà ! Holà !+ 2:10 10. \\+it Holà\\+it* ! Appel adressé aux Juifs restés à Babylone, pour les engager à rejoindre leurs frères revenus dans leur patrie. Tout le discours qui suit est de l’ange de Yahweh, parlant tantôt comme un seul et même être avec Yahweh, tantôt comme une personne distincte.* Fuyez du pays du septentrion, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, car je vous ai dispersés aux quatre vents du ciel, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Up, up! Flee from the land of the north, says the LORD; for I scatter you to the four winds of heaven, says the LORD.",
        "VAT_ES": "&iexcl;Vamos! Huyan del país del Norte –oráculo del Señor– porque yo los dispersé a los cuatro vientos del cielo –oráculo del Señor–",
        "CEI": "Su, su, fuggite dal paese del settentrione - parola del Signore - voi che ho dispersi ai quattro venti del cielo - parola del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ה֥וֹי צִיּ֖וֹן הִמָּלְטִ֑י יוֹשֶׁ֖בֶת בַּת בָּבֶֽל׃",
        "LXX": "καὶ καταφεύξονται ἔθνη πολλὰ ἐπὶ τὸν κύριον ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ἔσονται αὐτῷ εἰς λαόν, καὶ κατασκηνώσουσιν ἐν μέσῳ σου, καὶ ἐπιγνώσῃ ὅτι Κύριος Παντοκράτωρ ἐξαπέσταλκέν με πρὸς σέ.",
        "SYN": "И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.",
        "NEO": "Holà ! Sion, sauve-toi, toi qui habites chez la fille de Babylone !",
        "NAB": "Up, escape to Zion! you who dwell in daughter Babylon.",
        "VAT_ES": "&iexcl;Vamos! &iexcl;Sálvate, Sión, tú, que habitas en Babilonia!",
        "CEI": "A Sion mettiti in salvo, tu che abiti ancora con la figlia di Babilonia!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י כֹ֣ה אָמַר֮ יְהוָ֣ה צְבָאוֹת֒ אַחַ֣ר כָּב֔וֹד שְׁלָחַ֕/נִי אֶל הַ/גּוֹיִ֖ם הַ/שֹּׁלְלִ֣ים אֶתְ/כֶ֑ם כִּ֚י הַ/נֹּגֵ֣עַ בָּ/כֶ֔ם נֹגֵ֖עַ בְּ/בָבַ֥ת עֵינֽ/וֹ׃",
        "LXX": "καὶ κατακληρονομήσει Κύριος τὸν Ἰούδαν, τῇ μερίδι αὐτοῦ ἐπὶ τὴν γῆν τὴν ἁγίαν, καὶ αἱρετιεῖ ἔτι τὴν Ἰερουσαλήμ.",
        "SYN": "Тогда Господь возьмет во владение Иуду, Свой удел на святой земле, и снова изберет Иерусалим.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Pour sa gloire il m’a envoyé vers les nations qui vous ont pillés ; car qui vous touche touche la prunelle de son œil.",
        "NAB": "For thus said the LORD of hosts (after he had already sent me) concerning the nations that have plundered you: Whoever touches you touches the apple of my eye.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos a las naciones que los despojaron –ya que el que los toca a ustedes, toca la pupila de mis ojos–:",
        "CEI": "Dice il Signore degli eserciti alle nazioni che vi hanno spogliato:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֠י הִנְ/נִ֨י מֵנִ֤יף אֶת יָדִ/י֙ עֲלֵי/הֶ֔ם וְ/הָי֥וּ שָׁלָ֖ל לְ/עַבְדֵי/הֶ֑ם וִֽ/ידַעְתֶּ֕ם כִּֽי יְהוָ֥ה צְבָא֖וֹת שְׁלָחָֽ/נִי׃",
        "LXX": "εὐλαβείσθω πᾶσα σὰρξ ἀπὸ προσώπου Κυρίου, ὅτι ἐξεγήγερται ἐκ νεφελῶν ἁγίων αὐτοῦ.",
        "SYN": "Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святаго жилища Своего.",
        "NEO": "Car voici que j’agite ma main sur elles, et elles seront un butin pour ceux qui leur sont asservis ; et vous saurez que \\+w Yahweh|strong=\"H3068\"\\+w** des armées m’a envoyé.",
        "NAB": "See, I wave my hand over them; they become plunder for their slaves. Thus you shall know that the LORD of hosts has sent me.",
        "VAT_ES": "&iexcl;Sí, yo levanto mi mano contra ellos, y serán despojados por sus mis mismos esclavos! &iexcl;Así ustedes sabrán que me ha enviado el Señor de los ejércitos!",
        "CEI": "Ecco, io stendo la mano sopra di esse e diverranno preda dei loro schiavi e voi saprete che il Signore degli eserciti mi ha inviato."
      }
    }
  }
}