{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_003",
  "book_key": "ZACH",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּרְאֵ֗/נִי אֶת יְהוֹשֻׁ֨עַ֙ הַ/כֹּהֵ֣ן הַ/גָּד֔וֹל עֹמֵ֕ד לִ/פְנֵ֖י מַלְאַ֣ךְ יְהוָ֑ה וְ/הַ/שָּׂטָ֛ן עֹמֵ֥ד עַל יְמִינ֖/וֹ לְ/שִׂטְנֽ/וֹ׃",
        "LXX": "Καὶ ἔδειξέν μοι Κύριος τὸν Ἰησοῦν τὸν ἱερέα τὸν μέγαν, ἑστῶτα πρὸ προσώπου ἀγγέλου Κυρίου, καὶ ὁ διάβολος ἱστήκει ἐκ δεξιῶν αὐτοῦ τοῦ ἀντικεῖσθαι αὐτῷ.",
        "SYN": "И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.",
        "NEO": "Il me fit voir Jésus, le grand prêtre, debout devant l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** ; et Satan+ 3:1 1. \\+it Satan\\+it*, l’adversaire et l’accusateur. — \\+it Se tenait à sa droite\\+it*, place ordinaire de l’accusateur (Ps. cix, 6). — \\+it Lui faire opposition\\+it* : la matière de l’accusation n’est pas indiquée.* se tenait à sa droite pour lui faire opposition.",
        "NAB": "Then he showed me Joshua the high priest standing before the angel of the LORD, while Satan stood at his right hand to accuse him.",
        "VAT_ES": "Luego me hizo ver al Sumo Sacerdote Josué, de pie ante el ángel del Señor, mientras el Adversario estaba a su derecha para acusarlo.",
        "CEI": "Poi mi fece vedere il sommo sacerdote Giosuè, ritto davanti all'angelo del Signore, e satana era alla sua destra per accusarlo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל הַ/שָּׂטָ֗ן יִגְעַ֨ר יְהוָ֤ה בְּ/ךָ֙ הַ/שָּׂטָ֔ן וְ/יִגְעַ֤ר יְהוָה֙ בְּ/ךָ֔ הַ/בֹּחֵ֖ר בִּ/ירֽוּשָׁלִָ֑ם הֲ/ל֧וֹא זֶ֦ה א֖וּד מֻצָּ֥ל מֵ/אֵֽשׁ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς τὸν διάβολον Ἐπιτιμήσαι Κύριος ἐν σοί, διάβολε, καὶ ἐπιτιμήσαι Κύριος ἐν σοὶ ὁ ἐκλεξάμενος τὴν Ἰερουσαλήμ· οὐκ ἰδοὺ τοῦτο ὡς δαλὸς ἐξεσπασμένος ἐκ πυρός;",
        "SYN": "И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Satan : « Que \\+w Yahweh|strong=\"H3068\"\\+w** te réprime, Satan, que \\+w Yahweh|strong=\"H3068\"\\+w** te réprime, lui qui a choisi Jérusalem ! Celui-ci n’est-il pas un tison arraché du feu ? »",
        "NAB": "And the angel of the LORD said to Satan, \"May the LORD rebuke you, Satan; may the LORD who has chosen Jerusalem rebuke you! Is not this man a brand snatched from the fire?\"",
        "VAT_ES": "El ángel del Señor te reprima, Adversario! &iexcl;Sí, que te reprima el Señor, el que eligió a Jerusalén! &iquest;No es este acaso un tizón salvado del fuego?».",
        "CEI": "L'angelo del Signore disse a satana: \"Ti rimprovera il Signore, o satana! Ti rimprovera il Signore che si è eletto Gerusalemme! Non è forse costui un tizzone sottratto al fuoco?\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וִ/יהוֹשֻׁ֕עַ הָיָ֥ה לָבֻ֖שׁ בְּגָדִ֣ים צוֹאִ֑ים וְ/עֹמֵ֖ד לִ/פְנֵ֥י הַ/מַּלְאָֽךְ׃",
        "LXX": "καὶ Ἰησοῦς ἦν ἐνδεδυμένος ἱμάτια ῥυπαρά, καὶ ἱστήκει πρὸ προσώπου τοῦ ἀγγέλου.",
        "SYN": "Иисус же одет был в запятнанные одежды и стоял перед Ангелом,",
        "NEO": "Or Jésus était couvert d’habits sales et se tenait devant l’ange.",
        "NAB": "Now Joshua was standing before the angel, clad in filthy garments.",
        "VAT_ES": "Josué, de pie delante del ángel, estaba vestido con ropa sucia.",
        "CEI": "Giosuè infatti era rivestito di vesti immonde e stava in piedi davanti all'angelo,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּ֣עַן וַ/יֹּ֗אמֶר אֶל הָ/עֹמְדִ֤ים לְ/פָנָי/ו֙ לֵ/אמֹ֔ר הָסִ֛ירוּ הַ/בְּגָדִ֥ים הַ/צֹּאִ֖ים מֵ/עָלָ֑י/ו וַ/יֹּ֣אמֶר אֵלָ֗י/ו רְאֵ֨ה הֶעֱבַ֤רְתִּי מֵ/עָלֶ֨י/ךָ֙ עֲוֺנֶ֔/ךָ וְ/הַלְבֵּ֥שׁ אֹתְ/ךָ֖ מַחֲלָצֽוֹת׃",
        "LXX": "καὶ ἀπεκρίθη καὶ εἶπεν πρὸς τοὺς ἑστηκότας πρὸ προσώπου αὐτοῦ λέγων ⸆ Ἀφέλετε τὰ ἱμάτια τὰ ῥυπαρὰ ἀπ’ αὐτοῦ. καὶ εἶπεν πρὸς αὐτόν Ἰδοὺ ἀφῄρηκα τὰς ἀνομίας σου, καὶ ἐνδύσατε αὐτὸν ποδήρη,",
        "SYN": "который отвечал и сказал стоявшим перед ним так: снимите с него запятнанные одежды. А ему самому сказал: смотри, Я снял с тебя вину твою и облекаю тебя в одежды торжественные.",
        "NEO": "Et l’ange prit la parole et parla à ceux qui se tenaient devant lui, en ces termes : « Otez-lui les vêtements sales. » Et il lui dit : « Vois, j’ai fait enlever de dessus toi ton iniquité, et je t’ai revêtu d’habits de fête.+ 3:4 4. \\+it Habits de fête\\+it*, litt. \\+it dont on change\\+it* (Vulg.), symbole de la pureté restituée au grand prêtre.* »",
        "NAB": "He spoke and said to those who were standing before him, \"Take off his filthy garments, and clothe him in festal garments.\"",
        "VAT_ES": "El ángel tomó la palabra y dijo a los que estaban de pie delante de él: «Quítenle la ropa sucia». Luego dijo a Josué: «Yo te he sacado de encima tu iniquidad y te pondré vestiduras de fiesta».",
        "CEI": "il quale prese a dire a coloro che gli stavano intorno: \"Toglietegli quelle vesti immonde\". Poi disse a Giosuè: \"Ecco, io ti tolgo di dosso il peccato; fatti rivestire di abiti da festa\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֹמַ֕ר יָשִׂ֛ימוּ צָנִ֥יף טָה֖וֹר עַל רֹאשׁ֑/וֹ וַ/יָּשִׂימוּ֩ הַ/צָּנִ֨יף הַ/טָּה֜וֹר עַל רֹאשׁ֗/וֹ וַ/יַּלְבִּשֻׁ֨/הוּ֙ בְּגָדִ֔ים וּ/מַלְאַ֥ךְ יְהוָ֖ה עֹמֵֽד׃",
        "LXX": "καὶ ἐπίθετε κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ. καὶ ἐπέθηκαν κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ περιέβαλον αὐτὸν ἱμάτια. καὶ ὁ ἄγγελος Κυρίου ἱστήκει·",
        "SYN": "И сказал: возложите на голову его чистый кидар. И возложили чистый кидар на голову его и облекли его в одежду; Ангел же Господень стоял.",
        "NEO": "Et je dis+ 3:5 5. \\+it Je dis\\+it* ; mieux, avec la Vulg., \\+it il dit\\+it* ; il, l’ange de Yahweh. — \\+it Qu’ils lui mettent une tiare\\+it*, la tiare du grand prêtre portait sur le devant une lame d’or qui le déclarait saint devant Yahweh (Exod. xxviii, 36 sv.).* : « Qu’ils lui mettent une tiare pure sur la tête. » Et ils posèrent la tiare pure sur sa tête, et le revêtirent d’habits ; et l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** se tenait debout.",
        "NAB": "He also said, \"Put a clean miter on his head.\" And they put a clean miter on his head and clothed him with the garments. Then the angel of the LORD, standing, said, \"See, I have taken away your guilt.\"",
        "VAT_ES": "Y añadió: «Coloquen sobre su cabeza un turbante limpio y pónganle vestiduras de fiesta». Ellos le pusieron el turbante limpio sobre la cabeza y las vestiduras de fiesta, mientras el ángel del Señor permanecía allí de pie.",
        "CEI": "Poi soggiunse: \"Mettetegli sul capo un diadema mondo\". E gli misero un diadema mondo sul capo, lo rivestirono di candide vesti alla presenza dell'angelo del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּ֨עַד֙ מַלְאַ֣ךְ יְהוָ֔ה בִּ/יהוֹשֻׁ֖עַ לֵ/אמֹֽר׃",
        "LXX": "καὶ διεμαρτύρατο ὁ ἄγγελος Κυρίου πρὸς Ἰησοῦν λέγων",
        "SYN": "И засвидетельствовал Ангел Господень и сказал Иисусу:",
        "NEO": "Et l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** fit à Jésus cette déclaration+ 3:6 6. \\+it Fit cette déclaration\\+it* ; litt., \\+it adjura\\+it* Jésus.* :",
        "NAB": "The angel of the LORD then gave Joshua this assurance:",
        "VAT_ES": "Después el ángel del Señor advirtió solemnemente a Josué:",
        "CEI": "Poi l'angelo del Signore dichiarò a Giosuè:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּה אָמַ֞ר יְהוָ֣ה צְבָא֗וֹת אִם בִּ/דְרָכַ֤/י תֵּלֵךְ֙ וְ/אִ֣ם אֶת מִשְׁמַרְתִּ֣/י תִשְׁמֹ֔ר וְ/גַם אַתָּה֙ תָּדִ֣ין אֶת בֵּיתִ֔/י וְ/גַ֖ם תִּשְׁמֹ֣ר אֶת חֲצֵרָ֑/י וְ/נָתַתִּ֤י לְ/ךָ֙ מַהְלְכִ֔ים בֵּ֥ין הָ/עֹמְדִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "Τάδε λέγει Κύριος Παντοκράτωρ Ἐν ταῖς ὁδοῖς μου πορεύῃ καὶ ἐν τοῖς προστάγμασίν μου φυλάξῃ, καὶ σὺ διακρινεῖς τὸν οἶκόν μου· καὶ ἐὰν διαφυλάσσῃς τὴν αὐλήν μου, καὶ δώσω σοι ἀναστρεφομένους ἐν μέσῳ τῶν ἑστηκότων τούτων.",
        "SYN": "так говорит Господь Саваоф: если ты будешь ходить по Моим путям и если будешь на страже Моей, то будешь судить дом Мой и наблюдать за дворами Моими. Я дам тебе ходить между сими, стоящими здесь.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Si tu marches dans mes voies, et si tu es fidèle à mon ministère, toi aussi tu gouverneras ma maison, et tu garderas mes parvis ; et je te donnerai libre accès parmi ceux qui se tiennent ici.",
        "NAB": "\"Thus says the LORD of hosts: If you walk in my ways and heed my charge, you shall judge my house and keep my courts, and I will give you access among these standing here.",
        "VAT_ES": "«Así habla el Señor de los ejércitos: Si vas por mis caminos y observas mis mandamientos, tú mismo gobernarás mi Casa y cuidarás mis atrios, y yo te daré libre acceso entre los que están aquí.",
        "CEI": "\"Dice il Signore degli eserciti: Se camminerai nelle mie vie e osserverai le mie leggi, tu avrai il governo della mia casa, sarai il custode dei miei atri e ti darò accesso fra questi che stanno qui."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שְֽׁמַֽע נָ֞א יְהוֹשֻׁ֣עַ הַ/כֹּהֵ֣ן הַ/גָּד֗וֹל אַתָּה֙ וְ/רֵעֶ֨י/ךָ֙ הַ/יֹּשְׁבִ֣ים לְ/פָנֶ֔י/ךָ כִּֽי אַנְשֵׁ֥י מוֹפֵ֖ת הֵ֑מָּה כִּֽי הִנְ/נִ֥י מֵבִ֛יא אֶת עַבְדִּ֖/י צֶֽמַח׃",
        "LXX": "ἄκουε δή, Ἰησοῦς ὁ ἱερεὺς ὁ μέγας, σὺ καὶ οἱ πλησίον σου οἱ καθήμενοι πρὸ προσώπου, διότι ἄνδρες τερατοσκόποι εἰσί· διότι ἰδοὺ ἐγὼ ἄγω τὸν δοῦλόν μου Ἀνατολήν·",
        "SYN": "Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.",
        "NEO": "Écoute donc, Jésus, grand prêtre, toi et tes collègues+ 3:8 \\+it Tes collègues\\+it* etc., soit tous les prêtres, soit les chefs des vingt-quatre classes des prêtres (comp. [[Bible_Crampon_1923/Ézéchiel|Ezéch. viii, 16]]), formant le collège habituellement présidé par Jésus. — \\+it Mon serviteur Germe\\+it* (hébr. \\+it tsémach\\+it*) : comp. Isa 4, 2 ; Jer 13, 5 ; 33, 15 ; ce nom caractérise le Messie comme le rejeton par excellence de la famille de David, dont il doit opérer le relèvement.* qui siègent devant toi : — car ce sont des hommes de présage ; — Voici que je vais faire venir mon serviteur Germe.",
        "NAB": "Listen, O Joshua, high priest! You and your associates who sit before you are men of good omen. Yes, I will bring my servant the Shoot.",
        "VAT_ES": "Escucha, Josué, Sumo Sacerdote, tú y tus compañeros que se sientan delante de ti –porque estos hombres son un presagio–: Yo suscitaré a mi servidor «Germen».",
        "CEI": "Ascolta dunque, Giosuè sommo sacerdote, tu e i tuoi compagni che siedono davanti a te, poiché essi servono da presagio: ecco, io manderò il mio servo Germoglio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י הִנֵּ֣ה הָ/אֶ֗בֶן אֲשֶׁ֤ר נָתַ֨תִּי֙ לִ/פְנֵ֣י יְהוֹשֻׁ֔עַ עַל אֶ֥בֶן אַחַ֖ת שִׁבְעָ֣ה עֵינָ֑יִם הִנְ/נִ֧י מְפַתֵּ֣חַ פִּתֻּחָ֗/הּ נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת וּ/מַשְׁתִּ֛י אֶת עֲוֺ֥ן הָ/אָֽרֶץ הַ/הִ֖יא בְּ/י֥וֹם אֶחָֽד׃",
        "LXX": "διότι ὁ λίθος ὃν ἔδωκα πρὸ προσώπου Ἰησοῦ, ἐπὶ τὸν λίθον τὸν ἕνα ἑπτὰ ὀφθαλμοί εἰσιν· ἰδοὺ ἐγὼ ὀρύσσω βόθρον, λέγει Κύριος Παντοκράτωρ, καὶ ψηλαφήσω πᾶσαν τὴν ἀδικίαν τῆς γῆς ἐκείνης ἐν ἡμέρᾳ μιᾷ.",
        "SYN": "Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день.",
        "NEO": "Car voici la pierre+ 3:9 \\+it La pierre\\+it*, la pierre du sommet ou fronton du temple (comp. iv, 7), celle qui doit couronner l’édifice enfin achevé ; d’autres, une pierre précieuse de la couronne du roi à venir. — \\+it Sur cette unique pierre sept yeux\\+it*. Ce sont les yeux de Yahweh diriges sur cette pierre, à moins qu’il ne s’agisse des facettes de la pierre précieuse elle-même ou de la sculpture divine dont il est parlé ensuite. — Sculpter sa sculpture : y mettre des ornements pour en relever la beauté. — \\+it J’enlèverai l’iniquité\\+it* : l’œuvre essentielle du Messie. — \\+it En un seul jour\\+it* : allusion au jour où le grand prêtre juif faisait l’expiation de tous les péchés de l’année pour le peuple entier (Lev 16, 1 sv.). D’autres : \\+it en ce même jour\\+it*.* que j’ai placée devant Jésus ; sur cette unique pierre il y a sept yeux ; voici que je vais sculpter sa sculpture, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, et j’enlèverai l’iniquité de ce pays en un seul jour !",
        "NAB": "Look at the stone that I have placed before Joshua, one stone with seven facets. I will engrave its inscription, says the LORD of hosts, and I will take away the guilt of the land in one day.",
        "VAT_ES": "Sí, esta es la piedra que pongo delante de Josué: sobre esta única piedra hay siete ojos. Yo mismo voy a grabar su inscripción –oráculo del Señor de los ejércitos– y voy a eliminar la iniquidad de este país en un solo día.",
        "CEI": "Ecco la pietra che io pongo davanti a Giosuè: sette occhi sono su quest'unica pietra; io stesso inciderò la sua iscrizione - oracolo del Signore degli eserciti - e rimuoverò in un sol giorno l'iniquità da questo paese."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת תִּקְרְא֖וּ אִ֣ישׁ לְ/רֵעֵ֑/הוּ אֶל תַּ֥חַת גֶּ֖פֶן וְ/אֶל תַּ֥חַת תְּאֵנָֽה׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει Κύριος Παντοκράτωρ, συνκαλέσετε ἕκαστος τὸν πλησίον αὐτοῦ ὑποκάτω ἀμπέλου καὶ ὑποκάτω συκῆς.",
        "SYN": "В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу.",
        "NEO": "En ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, vous vous inviterez les uns les autres, sous la vigne et sous le figuier.",
        "NAB": "On that day, says the LORD of hosts, you will invite one another under your vines and fig trees.\"",
        "VAT_ES": "Aquel día –oráculo del Señor de los ejércitos– ustedes se invitarán unos a otros debajo de la parra y de la higuera.",
        "CEI": "In quel giorno - oracolo del Signore degli eserciti - ogni uomo inviterà il suo vicino sotto la sua vite e sotto il suo fico\"."
      }
    }
  }
}