{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_004",
  "book_key": "ZACH",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּ֕שָׁב הַ/מַּלְאָ֖ךְ הַ/דֹּבֵ֣ר בִּ֑/י וַ/יְעִירֵ֕/נִי כְּ/אִ֖ישׁ אֲשֶׁר יֵע֥וֹר מִ/שְּׁנָתֽ/וֹ׃",
        "LXX": "Καὶ ἐπέστρεψεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοί, καὶ ἐξῆρέν με ὃν τρόπον ὅταν ἐξεγερθῇ ἄνθρωπος ἐξ ὕπνου αὐτοῦ·",
        "SYN": "И возвратился тот Ангел, который говорил со мною, и пробудил меня, как пробуждают человека от сна его.",
        "NEO": "L’ange qui parlait avec moi revint, et il me réveilla comme un homme qui se réveille de son sommeil.",
        "NAB": "Then the angel who spoke with me returned and awakened me, like a man awakened from his sleep.",
        "VAT_ES": "El ángel que hablaba conmigo volvió y me despertó, como a quien se lo despierta de su sueño.",
        "CEI": "L'angelo che mi parlava venne a destarmi, come si desta uno dal sonno,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י מָ֥ה אַתָּ֖ה רֹאֶ֑ה ו/יאמר וָ/אֹמַ֡ר רָאִ֣יתִי וְ/הִנֵּ֣ה מְנוֹרַת֩ זָהָ֨ב כֻּלָּ֜/הּ וְ/גֻלָּ֣הּ עַל רֹאשָׁ֗/הּ וְ/שִׁבְעָ֤ה נֵרֹתֶ֨י/הָ֙ עָלֶ֔י/הָ שִׁבְעָ֤ה וְ/שִׁבְעָה֙ מֽוּצָק֔וֹת לַ/נֵּר֖וֹת אֲשֶׁ֥ר עַל רֹאשָֽׁ/הּ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Τί σὺ βλέπεις; καὶ εἶπα Ἑόρακα, καὶ ἰδοὺ λυχνία χρυσῆ ὅλη, καὶ τὸ λαμπάδιον ἐπάνω αὐτῆς, καὶ ἑπτὰ λύχνοι ἐπάνω αὐτῆς, καὶ ἑπτὰ ἐπαρυστρίδες τοῖς λύχνοις τοῖς ἐπάνω αὐτῆς,",
        "SYN": "И сказал он мне: что ты видишь? И отвечал я: вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;",
        "NEO": "Et il me dit : « Que vois-tu ? » Je répondis : « J’ai vu, et voici un candélabre tout en or, avec son bassin à son sommet, portant ses sept lampes avec sept conduits pour les lampes qui sont au sommet du candélabre.",
        "NAB": "\"What do you see?\" he asked me. \"I see a lampstand all of gold, with a bowl at the top,\" I replied; \"on it are seven lamps with their tubes,",
        "VAT_ES": "El me preguntó: «&iquest;Qué ves?». Yo le respondí: «Veo un candelabro de oro macizo, con un recipiente en la parte superior: sobre el candelabro hay siete lámparas, y siete mecheros para las lámparas que están arriba de él.",
        "CEI": "e mi disse: \"Che cosa vedi?\". Risposi: \"Vedo un candelabro tutto d'oro; in cima ha un recipiente con sette lucerne e sette beccucci per le lucerne."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/שְׁנַ֥יִם זֵיתִ֖ים עָלֶ֑י/הָ אֶחָד֙ מִ/ימִ֣ין הַ/גֻּלָּ֔ה וְ/אֶחָ֖ד עַל שְׂמֹאלָֽ/הּ׃",
        "LXX": "καὶ δύο ἐλαῖαι ἐπάνω αὐτῆς, μία ἐκ δεξιῶν τοῦ λαμπαδίου αὐτῆς καὶ μία ἐξ εὐωνύμων.",
        "SYN": "и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее.",
        "NEO": "Et deux oliviers sont à côté de lui, l’un à droite du bassin, et l’autre à sa gauche. »",
        "NAB": "and beside it are two olive trees, one on the right and the other on the left.\"",
        "VAT_ES": "A su lado hay dos olivos» uno a la derecha y otro a la izquierda del recipiente».",
        "CEI": "Due olivi gli stanno vicino, uno a destra e uno a sinistra\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אַ֨עַן֙ וָֽ/אֹמַ֔ר אֶל הַ/מַּלְאָ֛ךְ הַ/דֹּבֵ֥ר בִּ֖/י לֵ/אמֹ֑ר מָה אֵ֖לֶּה אֲדֹנִֽ/י׃",
        "LXX": "καὶ ἐπηρώτησα καὶ εἶπον πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοὶ λέγων Τί ἐστιν ταῦτα, κύριε;",
        "SYN": "И отвечал я и сказал Ангелу, говорившему со мною: что это, господин мой?",
        "NEO": "Et je repris la parole et je dis à l’ange qui parlait avec moi : « Que sont ces choses, mon seigneur ? »",
        "NAB": "Then I said to the angel who spoke with me, \"What are these things, my lord?\"",
        "VAT_ES": "Yo tomé la palabra y dije al ángel que hablaba conmigo: «&iquest;Qué son estas cosas, mi Señor?».",
        "CEI": "Allora domandai all'angelo che mi parlava: \"Che cosa significano, signor mio, queste cose?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ֠/יַּעַן הַ/מַּלְאָ֞ךְ הַ/דֹּבֵ֥ר בִּ/י֙ וַ/יֹּ֣אמֶר אֵלַ֔/י הֲ/ל֥וֹא יָדַ֖עְתָּ מָה הֵ֣מָּה אֵ֑לֶּה וָ/אֹמַ֖ר לֹ֥א אֲדֹנִֽ/י׃",
        "LXX": "καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν πρὸς μὲ λέγων Οὐ γινώσκεις τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε.",
        "SYN": "И Ангел, говоривший со мною, отвечал и сказал мне: ты не знаешь, что это? И сказал я: не знаю, господин мой.",
        "NEO": "L’ange qui parlait avec moi me répondit et me dit : « Ne sais-tu pas ce que sont ces choses ? » Je répondis : « Non, mon seigneur. »",
        "NAB": "And the angel who spoke with me replied, \"Do you not know what these things are?\" \"No, my lord,\" I answered.",
        "VAT_ES": "El ángel que hablaba conmigo me respondió: «&iquest;No sabes qué son estas cosas?» Yo le dije: «No, mi Señor».",
        "CEI": "Egli mi rispose: \"Non comprendi dunque il loro significato?\". E io: \"No, signor mio\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֜עַן וַ/יֹּ֤אמֶר אֵלַ/י֙ לֵ/אמֹ֔ר זֶ֚ה דְּבַר יְהוָ֔ה אֶל זְרֻבָּבֶ֖ל לֵ/אמֹ֑ר לֹ֤א בְ/חַ֨יִל֙ וְ/לֹ֣א בְ/כֹ֔חַ כִּ֣י אִם בְּ/רוּחִ֔/י אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ ἀπεκρίθη καὶ εἶπεν πρὸς μὲ λέγων Οὗτος ὁ λόγος Κυρίου πρὸς Ζοροβαβὲλ λέγων Οὐκ ἐν δυνάμει μεγάλῃ οὐδὲ ἐν ἰσχύι ἀλλ’ ἢ ἐν πνεύματί μου, λέγει Κύριος Παντοκράτωρ.",
        "SYN": "Тогда отвечал он и сказал мне так: это слово Господа к Зоровавелю, выражающее: не воинством и не силою, но Духом Моим, говорит Господь Саваоф.",
        "NEO": "Et il reprit et me dit :",
        "NAB": "Then he said to me, \"This is the LORD'S message to Zerubbabel: Not by an army, nor by might, but by my spirit, says the LORD of hosts.",
        "CEI": "Egli mi rispose: \"Questa è la parola del Signore a Zorobabele: Non con la potenza né con la forza, ma con il mio spirito, dice il Signore degli eserciti!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מִֽי אַתָּ֧ה הַֽר הַ/גָּד֛וֹל לִ/פְנֵ֥י זְרֻבָּבֶ֖ל לְ/מִישֹׁ֑ר וְ/הוֹצִיא֙ אֶת הָ/אֶ֣בֶן הָ/רֹאשָׁ֔ה תְּשֻׁא֕וֹת חֵ֥ן חֵ֖ן לָֽ/הּ׃",
        "LXX": "τίς εἶ σύ, τὸ ὄρος τὸ μέγα τὸ πρὸ προσώπου Ζοροβαβέλ, τοῦ κατορθῶσαι; καὶ ἐξοίσω τὸν λίθον τῆς κληρονομίας ἰσότητα χάριτος χάριτα αὐτῆς.",
        "SYN": "Кто ты, великая гора, перед Зоровавелем? ты - равнина, и вынесет он краеугольный камень при шумных восклицаниях: \"благодать, благодать на нем!\"",
        "NEO": "Qui es-tu, grande montagne+ 4:7 \\+it Grande montagne\\+it* : l’œuvre que Zorobabel doit accomplir est comparée à une montagne (comp. Mat 21, 21), qui, par le secours de l’Esprit de Dieu, va devenir une plaine unie. On pourrait diviser le texte autrement : \\+it qui es-tu, grande montagne ? Devant Zorobabel tu seras une plaine\\+it* : aplanie. — \\+it La pierre du sommet, le fronton du temple\\+it*.*, devant Zorobabel ? Tu seras une plaine. Et il élèvera la pierre du sommet au milieu des acclamations : Grâce, grâce sur elle ! »",
        "NAB": "What are you, O great mountain? Before Zerubbabel you are but a plain. He shall bring out the capstone amid exclamations of 'Hail, Hail' to it.\"",
        "VAT_ES": "&iquest;Quién eres tú, gran montaña? &iexcl;Ante Zorobabel te convertirás en una llanura! El sacará la piedra maestra a los gritos de: «&iexcl;Qué hermosa, qué hermosa es!».",
        "CEI": "Chi sei tu, o grande monte? Davanti a Zorobabele diventa pianura! Egli estrarrà la pietra, quella del vertice, fra le acclamazioni: Quanto è bella!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "This word of the LORD then came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יְדֵ֣י זְרֻבָּבֶ֗ל יִסְּד֛וּ הַ/בַּ֥יִת הַ/זֶּ֖ה וְ/יָדָ֣י/ו תְּבַצַּ֑עְנָה וְ/יָ֣דַעְתָּ֔ כִּֽי יְהוָ֥ה צְבָא֖וֹת שְׁלָחַ֥/נִי אֲלֵי/כֶֽם׃",
        "LXX": "Αἱ χεῖρες Ζοροβαβέλ, ἐθεμελίωσεν τὸν οἶκον τοῦτον, καὶ αἱ χεῖρες αὐτοῦ ⸂⸆⸃ ἐπιτελέσουσιν αὐτόν, καὶ ἐπιγνώσῃ διότι Κύριος Παντοκράτωρ ἐξαπέσταλκέν με πρὸς σέ.",
        "SYN": "руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам.",
        "NEO": "« Les mains de Zorobabel ont fondé cette maison, et ses mains l’achèveront, et tu sauras que \\+w Yahweh|strong=\"H3068\"\\+w** des armées m’a envoyé vers vous.",
        "NAB": "The hands of Zerubbabel have laid the foundations of this house, and his hands shall finish it; then you shall know that the LORD of hosts has sent me to you.",
        "VAT_ES": "Las manos de Zorobabel pusieron los cimientos de esta Casa, y sus manos la terminarán. Así sabrán que me ha enviado a ustedes el Señor de los ejércitos.",
        "CEI": "\"Le mani di Zorobabele hanno fondato questa casa: le sue mani la compiranno e voi saprete che il Signore degli eserciti mi ha inviato a voi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י מִ֣י בַז֮ לְ/י֣וֹם קְטַנּוֹת֒ וְ/שָׂמְח֗וּ וְ/רָא֞וּ אֶת הָ/אֶ֧בֶן הַ/בְּדִ֛יל בְּ/יַ֥ד זְרֻבָּבֶ֖ל שִׁבְעָה אֵ֑לֶּה עֵינֵ֣י יְהוָ֔ה הֵ֥מָּה מְשׁוֹטְטִ֖ים בְּ/כָל הָ/אָֽרֶץ׃",
        "LXX": "διότι τίς ἐξουδένωσεν εἰς ἡμέρας μικράς; καὶ χαροῦνται καὶ ὄψονται τὸν λίθον τὸν κασσιτέρινον ἐν χειρὶ Ζοροβαβέλ· ἑπτὰ οὗτοι ὀφθαλμοί εἰσιν οἱ ἐπιβλέποντες ἐπὶ πᾶσαν τὴν γῆν.",
        "SYN": "Ибо кто может считать день сей маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь, - это очи Господа, которые объемлют взором всю землю?",
        "NEO": "Car qui mépriserait le temps des petites choses+ 4:10 Ceux qui auront vu \\+it le temps des petites choses\\+it*, c’est-à-dire la situation actuelle d’Israël, se réjouiront en voyant entre les mains de Zorobabel \\+it le fil à plomb\\+it*.* ? Ils se réjouiront en voyant le fil à plomb dans la main de Zorobabel. »",
        "NAB": "For even they who were scornful on that day of small beginnings shall rejoice to see the select stone in the hands of Zerubbabel. These seven facets are the eyes of the LORD that range over the whole earth.",
        "CEI": "Chi oserà disprezzare il giorno di così modesti inizi? Si gioirà vedendo il filo a piombo in mano a Zorobabele. Le sette lucerne rappresentano gli occhi del Signore che scrutano tutta la terra\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אַ֖עַן וָ/אֹמַ֣ר אֵלָ֑י/ו מַה שְּׁנֵ֤י הַ/זֵּיתִים֙ הָ/אֵ֔לֶה עַל יְמִ֥ין הַ/מְּנוֹרָ֖ה וְ/עַל שְׂמֹאולָֽ/הּ׃",
        "LXX": "καὶ ἀπεκρίθην καὶ εἶπα πρὸς αὐτόν Τί αἱ δύο ἐλαῖαι αὗται αἱ ἐκ δεξιῶν τῆς λυχνίας καὶ ἐξ εὐωνύμων;",
        "SYN": "Тогда отвечал я и сказал ему: что значат те две маслины с правой стороны светильника и с левой стороны его?",
        "NEO": "Je repris la parole et je lui dis : « Que sont ces deux oliviers à la droite du candélabre et à sa gauche ? »",
        "NAB": "I then asked him, \"What are these two olive trees at each side of the lampstand?\"",
        "VAT_ES": "Entonces tomé la palabra y le dije: «&iquest;Qué son esos dos olivos, a la derecha y a la izquierda del candelabro?».",
        "CEI": "Quindi gli domandai: \"Che significano quei due olivi a destra e a sinistra del candelabro?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וָ/אַ֣עַן שֵׁנִ֔ית וָ/אֹמַ֖ר אֵלָ֑י/ו מַה שְׁתֵּ֞י שִׁבֲּלֵ֣י הַ/זֵּיתִ֗ים אֲשֶׁר֙ בְּ/יַ֗ד שְׁנֵי֙ צַנְתְּר֣וֹת הַ/זָּהָ֔ב הַֽ/מְרִיקִ֥ים מֵ/עֲלֵי/הֶ֖ם הַ/זָּהָֽב׃",
        "LXX": "καὶ ἐπηρώτησα ἐκ δευτέρου καὶ εἶπα πρὸς αὐτόν Τί οἱ δύο κλάδοι τῶν ἐλαιῶν οἱ ἐν ταῖς χερσὶν τῶν δύο μυξωτήρων τῶν χρυσῶν τῶν ἐπιχεόντων καὶ ἐπαναγόντων τὰς ἐπαρυστρίδας τὰς χρυσᾶς;",
        "SYN": "Вторично стал я говорить и сказал ему: что значат две масличные ветви, которые через две золотые трубочки изливают из себя золото?",
        "NEO": "Je repris une seconde fois la parole et lui dis : « Que sont ces deux grappes d’olivier qui se trouvent auprès des deux entonnoirs d’or d’où l’or découle ? »",
        "NAB": "And again I asked, \"What are the two olive tufts which freely pour out fresh oil through the two golden channels?\"",
        "VAT_ES": "Por segunda vez le pregunté: «&iquest;Qué son las dos ramas de olivo, que derraman aceite dorado a través de los dos tubos de oro?».",
        "CEI": "E quelle due ciocche d'olivo che stillano oro dentro i due canaletti d'oro?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלַ/י֙ לֵ/אמֹ֔ר הֲ/ל֥וֹא יָדַ֖עְתָּ מָה אֵ֑לֶּה וָ/אֹמַ֖ר לֹ֥א אֲדֹנִֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Οὐκ οἶδας τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε.",
        "SYN": "И сказал он мне: ты не знаешь, что это? Я отвечал: не знаю, господин мой.",
        "NEO": "Il me parla en ces termes : « Ne sais-tu pas ce que c’est ? » Je répondis : « Non, mon seigneur. »",
        "NAB": "\"Do you not know what these are?\" he said to me. \"No, my lord,\" I answered him.",
        "VAT_ES": "El me respondió: «&iquest;No sabes lo que son esas cosas?». Yo le dije: «No, mi Señor».",
        "CEI": "Mi rispose: \"Non comprendi dunque il significato di queste cose?\". E io: \"No, signor mio\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר אֵ֖לֶּה שְׁנֵ֣י בְנֵֽי הַ/יִּצְהָ֑ר הָ/עֹמְדִ֖ים עַל אֲד֥וֹן כָּל הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπεν Οὗτοι οἱ δύο υἱοὶ τῆς πιότητος παρεστήκασιν κυρίῳ πάσης τῆς γῆς.",
        "SYN": "И сказал он: это два помазанные елеем, предстоящие Господу всей земли.",
        "NEO": "Et il me dit : « Ce sont les deux fils de l’onction+ 4:14 \\+it Les deux fils de l’onction\\+it*, les deux oints, les deux représentants du sacerdoce et du pouvoir terrestre, Jésus et Zorobabel. Ce vers. ainsi que le précédent se rattachent au vers. 11.*qui se tiennent près du Seigneur de toute la terre. »",
        "NAB": "He said, \"These are the two anointed who stand by the LORD of the whole earth.\"",
        "VAT_ES": "El me respondió: «Son los dos Ungidos que están de pie junto al Señor de toda la tierra».",
        "CEI": "\"Questi, soggiunse, sono i due consacrati che assistono il dominatore di tutta la terra\"."
      }
    }
  }
}