{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_005",
  "book_key": "ZACH",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וָ/אָשׁ֕וּב וָ/אֶשָּׂ֥א עֵינַ֖/י וָֽ/אֶרְאֶ֑ה וְ/הִנֵּ֖ה מְגִלָּ֥ה עָפָֽה׃",
        "LXX": "Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον, καὶ ἰδοὺ δρέπανον πετόμενον.",
        "SYN": "И опять поднял я глаза мои и увидел: вот летит свиток.",
        "NEO": "Je levai de nouveau les yeux et je vis : Et voici un rouleau+ 5:1 \\+it Un rouleau\\+it* : une bande de parchemin étalée dans toute sa longueur et planant dans les airs.*qui volait.",
        "NAB": "Then I raised my eyes again and saw a scroll flying.",
        "VAT_ES": "Yo levanté de nuevo los ojos y tuve una visión: Había un rollo que volaba.",
        "CEI": "Poi alzai gli occhi e vidi un rotolo che volava."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י מָ֥ה אַתָּ֖ה רֹאֶ֑ה וָ/אֹמַ֗ר אֲנִ֤י רֹאֶה֙ מְגִלָּ֣ה עָפָ֔ה אָרְכָּ/הּ֙ עֶשְׂרִ֣ים בָּֽ/אַמָּ֔ה וְ/רָחְבָּ֖/הּ עֶ֥שֶׂר בָּ/אַמָּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Τί σὺ βλέπεις; καὶ εἶπα Ἐγὼ ὁρῶ δρέπανον πετόμενον μήκους πήχεων εἴκοσι καὶ πλάτους πήχεων δέκα.",
        "SYN": "И сказал он мне: что видишь ты? Я отвечал: вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей.",
        "NEO": "Il me dit : « Que vois-tu ? » Je dis : « Je vois un rouleau qui vole ; sa longueur est de vingt coudées et sa largeur de dix coudées. »",
        "NAB": "\"What do you see?\" he asked me. I answered, \"I see a scroll flying; it is twenty cubits long and ten cubits wide.\"",
        "VAT_ES": "El ángel me preguntó: «&iquest;Qué ves?». Yo le respondí: «Veo un rollo que vuela: tiene diez metros de largo por cinco de ancho».",
        "CEI": "L'angelo mi domandò: \"Che cosa vedi?\". E io: \"Vedo un rotolo che vola: è lungo venti cubiti e largo dieci\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י זֹ֚את הָֽ/אָלָ֔ה הַ/יּוֹצֵ֖את עַל פְּנֵ֣י כָל הָ/אָ֑רֶץ כִּ֣י כָל הַ/גֹּנֵ֗ב מִ/זֶּה֙ כָּמ֣וֹ/הָ נִקָּ֔ה וְ/כָל הַ/נִּ֨שְׁבָּ֔ע מִ/זֶּ֖ה כָּמ֥וֹ/הָ נִקָּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Αὕτη ἡ ἀρὰ ἡ ἐκπορευομένη ἐπὶ πρόσωπον πάσης τῆς γῆς· διότι πᾶς ὁ κλέπτης ἐκ τούτου ἕως θανάτου ἐκδικηθήσεται, καὶ πᾶς ὁ ἐπίορκος ἐκ τούτου ἐκδικηθήσεται.",
        "SYN": "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне.",
        "NEO": "Et il me dit : C’est la malédiction qui sort sur la face de tout le pays ; car, selon ce qui y est écrit+ 5:3 \\+it Selon ce qui y est écrit\\+it* ; m. à m., \\+it selon elle\\+it*.*, quiconque dérobe sera balayé d’ici, et, selon ce qui y est écrit, quiconque jure sera balayé d’ici.",
        "NAB": "Then he said to me: \"This is the curse which is to go forth over the whole earth; in accordance with it shall every thief be swept away, and in accordance with it shall every perjurer be expelled from here.",
        "VAT_ES": "El me dijo: «Esta es la Maldición que se desencadena sobre todo el país. Porque según lo escrito de un lado, todo ladrón será eliminado, y según lo escrito del otro, todo perjuro será eliminado.",
        "CEI": "Egli soggiunse: \"Questa è la maledizione che si diffonde su tutta la terra: ogni ladro sarà scacciato via di qui come quel rotolo; ogni spergiuro sarà scacciato via di qui come quel rotolo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הוֹצֵאתִ֗י/הָ נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת וּ/בָ֨אָה֙ אֶל בֵּ֣ית הַ/גַּנָּ֔ב וְ/אֶל בֵּ֛ית הַ/נִּשְׁבָּ֥ע בִּ/שְׁמִ֖/י לַ/שָּׁ֑קֶר וְ/לָ֨נֶה֙ בְּ/ת֣וֹךְ בֵּית֔/וֹ וְ/כִלַּ֖תּ/וּ וְ/אֶת עֵצָ֥י/ו וְ/אֶת אֲבָנָֽי/ו׃",
        "LXX": "καὶ ἐξοίσω αὐτό, λέγει Κύριος Παντοκράτωρ, καὶ εἰσελεύσεται εἰς τὸν οἶκον τοῦ κλέπτου καὶ εἰς τὸν οἶκον τοῦ ὀμνύοντος τῷ ὀνόματί μου ἐπὶ ψεύδει, καὶ καταλύσει ἐν μέσῳ τοῦ οἴκου αὐτοῦ, καὶ συντελέσει αὐτὸν καὶ τὰ ξύλα αὐτοῦ καὶ τοὺς λίθους αὐτοῦ.",
        "SYN": "Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его.",
        "NEO": "Je l’ai déchaînée, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, — et elle arrivera à la maison du voleur et à la maison de celui qui jure par mon nom en mentant ; elle se logera au milieu de sa maison et la consumera, le bois et les pierres.",
        "NAB": "I will send it forth, says the LORD of hosts, and it shall come into the house of the thief, or into the house of him who perjures himself with my name; it shall lodge within his house, consuming it, timber and stones.\"",
        "VAT_ES": "Yo la desencadenaré –oráculo del Señor de los ejércitos: ella entrará en la casa del ladrón y en la casa del que jura falsamente por mi Nombre; se instalará en medio de su casa, y la consumirá junto con sus maderas y sus piedras».",
        "CEI": "Io scatenerò la maledizione, dice il Signore degli eserciti, in modo che essa penetri nella casa del ladro e nella casa dello spergiuro riguardo al mio nome; rimarrà in quella casa e la consumerà insieme con le sue travi e le sue pietre\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֕א הַ/מַּלְאָ֖ךְ הַ/דֹּבֵ֣ר בִּ֑/י וַ/יֹּ֣אמֶר אֵלַ֔/י שָׂ֣א נָ֤א עֵינֶ֨י/ךָ֙ וּ/רְאֵ֔ה מָ֖ה הַ/יּוֹצֵ֥את הַ/זֹּֽאת׃",
        "LXX": "Καὶ ἐξῆλθεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν πρὸς μέ Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἴδε τὸ ἐκπορευόμενον τοῦτο.",
        "SYN": "И вышел Ангел, говоривший со мною, и сказал мне: подними еще глаза твои и посмотри, что это выходит?",
        "NEO": "L’ange qui parlait avec moi parut et me dit : « Lève les yeux et regarde ce qui apparaît. » Je dis : « Qu’est-ce ? »",
        "NAB": "Then the angel who spoke with me came forward and said to me, \"Raise your eyes and see what this is that comes forth.\"",
        "VAT_ES": "El ángel que hablaba conmigo se adelantó y me dijo: «Levanta los ojos y mira qué es eso que avanza».",
        "CEI": "Poi l'angelo che parlava con me si avvicinò e mi disse: \"Alza gli occhi e osserva ciò che appare\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וָ/אֹמַ֖ר מַה הִ֑יא וַ/יֹּ֗אמֶר זֹ֤את הָֽ/אֵיפָה֙ הַ/יּוֹצֵ֔את וַ/יֹּ֕אמֶר זֹ֥את עֵינָ֖/ם בְּ/כָל הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπα Τί ἐστιν; καὶ εἶπεν Τοῦτο τὸ μέτρον τὸ ἐκπορευόμενον. καὶ εἶπεν Αὕτη ἡ ἀδικία αὐτῶν ἐν πάσῃ τῇ γῇ.",
        "SYN": "Когда же я сказал: что это? Он отвечал: это выходит ефа, и сказал: это образ их по всей земле.",
        "NEO": "Il dit : « C’est l’épha+ 5:6 \\+it Epha\\+it*, trente-huit litres. — \\+it C’est à cela\\+it* etc. ; m. à m., \\+it cela est leur oeil\\+it*, leur regard, \\+it dans tout le pays\\+it* ; le commerce, les affaires, sont leur seule préoccupation. LXX : \\+it Cela est leur iniquité\\+it* (\\+it awônâm\\+it* au lieu de \\+it ῾ênâm\\+it*) \\+it dans tout le pays\\+it*. Après les fautes des individus, l’iniquité nationale.* qui apparaît ». Et il ajouta : « C’est à cela que s’attache leur regard dans tout le pays. »",
        "NAB": "\"What is it?\" I asked. And he answered, \"This is a bushel container coming. This is their guilt in all the land.\"",
        "VAT_ES": "Yo le pregunté: «&iquest;Qué es eso?». El me respondió: «Es un recipiente que avanza». El agregó: «Esta es la culpa de ellos en todo el país».",
        "CEI": "E io: \"Che cosa è quella?\". Mi rispose: \"È un'efa che avanza\". Poi soggiunse: \"Questa è la loro corruzione in tutta la terra\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הִנֵּ֛ה כִּכַּ֥ר עֹפֶ֖רֶת נִשֵּׂ֑את וְ/זֹאת֙ אִשָּׁ֣ה אַחַ֔ת יוֹשֶׁ֖בֶת בְּ/ת֥וֹךְ הָ/אֵיפָֽה׃",
        "LXX": "καὶ ἰδοὺ τάλαντον μολίβου ἐξαιρόμενον· καὶ ἰδοὺ μία γυνὴ ἐκάθητο ἐν μέσῳ τοῦ μέτρου.",
        "SYN": "И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.",
        "NEO": "Et voici qu’un disque de plomb fut soulevé, et il y avait une femme assise au milieu de l’épha.",
        "NAB": "Then a leaden cover was lifted, and there was a woman sitting inside the bushel.",
        "VAT_ES": "Entonces se levantó un disco de plomo, y vi una mujer instalada en el interior del recipiente.",
        "CEI": "Fu quindi alzato un coperchio di piombo; ecco dentro all'efa vi era una donna."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ זֹ֣את הָ/רִשְׁעָ֔ה וַ/יַּשְׁלֵ֥ךְ אֹתָ֖/הּ אֶל תּ֣וֹךְ הָֽ/אֵיפָ֑ה וַ/יַּשְׁלֵ֛ךְ אֶת אֶ֥בֶן הָ/עֹפֶ֖רֶת אֶל פִּֽי/הָ׃",
        "LXX": "καὶ εἶπεν Αὕτη ἐστὶν ἡ ἀνομία· καὶ ἔριψεν αὐτὴν ἐν μέσῳ τοῦ μέτρου, καὶ ἔριψεν τὸν λίθον τοῦ μολίβου εἰς τὸ στόμα αὐτῆς.",
        "SYN": "И сказал он: эта _женщина_ - само нечестие, и бросил ее в средину ефы, а на отверстие ее бросил свинцовый кусок.",
        "NEO": "Il dit : « Cette femme+ 5:8 \\+it Cette femme\\+it* personnifie \\+it l’improbité\\+it*. — \\+it Il la repoussa\\+it* : elle doit attendre dans cette prison le châtiment qui va suivre, savoir son expulsion de la terre sainte.* est l’improbité. » Et il la repoussa au milieu de l’épha et jeta sur l’ouverture de celui-ci la masse de plomb.",
        "NAB": "\"This is Wickedness,\" he said; and he thrust her inside the bushel, pushing the leaden cover into the opening.",
        "VAT_ES": "El ángel me dijo: «Esta es la Maldad». Luego la arrojó al interior del recipiente y arrojó la masa de plomo sobre la abertura.",
        "CEI": "Disse: \"Questa è l'empietà!\". Poi la ricacciò dentro l'efa e ricoprì l'apertura con il coperchio di piombo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָ/אֶשָּׂ֨א עֵינַ֜/י וָ/אֵ֗רֶא וְ/הִנֵּה֩ שְׁתַּ֨יִם נָשִׁ֤ים יֽוֹצְאוֹת֙ וְ/ר֣וּחַ בְּ/כַנְפֵי/הֶ֔ם וְ/לָ/הֵ֥נָּה כְנָפַ֖יִם כְּ/כַנְפֵ֣י הַ/חֲסִידָ֑ה וַ/תִּשֶּׂ֨אנָה֙ אֶת הָ֣/אֵיפָ֔ה בֵּ֥ין הָ/אָ֖רֶץ וּ/בֵ֥ין הַ/שָּׁמָֽיִם׃",
        "LXX": "καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον, καὶ ἰδοὺ δύο γυναῖκες ἐκπορευόμεναι, καὶ πνεῦμα ἐν ταῖς πτέρυξιν αὐτῶν, καὶ αὗται εἶχον πτέρυγας ἔποπος· καὶ ἀνέλαβον τὸ μέτρον ἀνὰ μέσον τῆς γῆς καὶ ἀνὰ μέσον τοῦ οὐρανοῦ.",
        "SYN": "И поднял я глаза мои и увидел: вот, появились две женщины, и ветер был в крыльях их, и крылья у них как крылья аиста; и подняли они ефу и понесли ее между землею и небом.",
        "NEO": "Et je levai les yeux, et je vis. Et voici que deux femmes apparurent ; du vent soufflait dans leurs ailes ; elles avaient des ailes pareilles aux ailes de la cigogne. Et elles enlevèrent l’épha entre le ciel et la terre.",
        "NAB": "Then I raised my eyes and saw two women coming forth with a wind ruffling their wings, for they had wings like the wings of a stork. As they lifted up the bushel into the air,",
        "VAT_ES": "Yo levanté los ojos y tuve una visión. Había dos mujeres que avanzaban. El viento soplaba en sus alas: ellas tenían dos alas como las de la cig&uuml;eña, y levantaron el recipiente entre la tierra y el cielo.",
        "CEI": "Alzai di nuovo gli occhi per osservare e vidi venire due donne: il vento agitava le loro ali, poiché avevano ali come quelle delle cicogne, e sollevarono l'efa fra la terra e il cielo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֹמַ֕ר אֶל הַ/מַּלְאָ֖ךְ הַ/דֹּבֵ֣ר בִּ֑/י אָ֛נָה הֵ֥מָּה מֽוֹלִכ֖וֹת אֶת הָ/אֵיפָֽה׃",
        "LXX": "καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοί Ποῦ αὗται ἀποφέρουσιν τὸ μέτρον;",
        "SYN": "И сказал я Ангелу, говорившему со мною: куда несут они эту ефу?",
        "NEO": "Je dis à l’ange qui parlait avec moi : « Où emportent-elles l’épha ? »",
        "NAB": "I said to the angel who spoke with me, \"Where are they taking the bushel?\"",
        "VAT_ES": "Yo pregunté al ángel que hablaba conmigo: «&iquest;A dónde llevan el recipiente?».",
        "CEI": "Domandai all'angelo che parlava con me: \"Dove portano l'efa costoro?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י לִ/בְנֽוֹת לָ֥/הֿ בַ֖יִת בְּ/אֶ֣רֶץ שִׁנְעָ֑ר וְ/הוּכַ֛ן וְ/הֻנִּ֥יחָה שָּׁ֖ם עַל מְכֻנָתָֽ/הּ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Οἰκοδομῆσαι αὐτῷ οἰκίαν ἐν γῇ Βαβυλῶνος καὶ ἑτοιμάσαι, καὶ θήσουσιν αὐτὸ ἐκεῖ ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ.",
        "SYN": "Тогда сказал он мне: чтобы устроить для нее дом в земле Сеннаар, и когда будет все приготовлено, то она поставится там на своей основе.",
        "NEO": "Il me répondit : « Elles l’emportent pour lui bâtir une maison au pays de Sennaar+ 5:11 \\+it Sennaar\\+it*, ancien nom de la Babylonie (Gen. x, 10 ; xi, 2). — \\+it On le (l’épha) placera là en son lieu\\+it* : symbole d’une captivité permanente dans la terre des Gentils, de l’exclusion définitive de l’assemblée des saints.* ; et, quand elle aura été fondée, on le placera là en son lieu.",
        "NAB": "He replied, \"To build a temple for it in the land of Shinar; when the temple is ready, they will deposit it there in its place.\"",
        "VAT_ES": "El me respondió: «Le van a edificar una casa en la tierra de Senaar, y cuando esté preparada, la colocarán sobre su pedestal».",
        "CEI": "Mi rispose: \"Vanno nella terra di Sènnaar per costruirle un tempio. Appena costruito, l'efa sarà posta sopra il suo piedistallo\"."
      }
    }
  }
}