{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_006",
  "book_key": "ZACH",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וָ/אָשֻׁ֗ב וָ/אֶשָּׂ֤א עֵינַ/י֙ וָֽ/אֶרְאֶ֔ה וְ/הִנֵּ֨ה אַרְבַּ֤ע מַרְכָּבוֹת֙ יֹֽצְא֔וֹת מִ/בֵּ֖ין שְׁנֵ֣י הֶֽ/הָרִ֑ים וְ/הֶ/הָרִ֖ים הָרֵ֥י נְחֹֽשֶׁת׃",
        "LXX": "Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον, καὶ ἰδοὺ τέσσαρα ἅρματα ἐκπορευόμενα ἐκ μέσου δύο ὀρέων, καὶ τὰ ὄρη ἦν ὄρη χαλκᾶ.",
        "SYN": "И опять поднял я глаза мои и вижу: вот, четыре колесницы выходят из ущелья между двумя горами; и горы те _были_ горы медные.",
        "NEO": "Je levai de nouveau les yeux et je vis : Et voici quatre chars sortant d’entre les deux montagnes+ 6:1 \\+it Les deux montagnes\\+it*, avec l’article, deux montagnes connues, probablement le mont Sion et le mont des Oliviers. — \\+it Des montagnes d’airain\\+it*, demeure indestructible de Yahweh.*, et les montagnes étaient des montagnes d’airain.",
        "NAB": "Again I raised my eyes and saw four chariots coming out from between two mountains; and the mountains were of bronze.",
        "VAT_ES": "Yo levanté de nuevo los ojos y tuve una visión: Había cuatro carros que salían de entre las dos montañas, y las montañas eran de bronce.",
        "CEI": "Alzai ancora gli occhi per osservare ed ecco quattro carri uscire in mezzo a due montagne e le montagne erano di bronzo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בַּ/מֶּרְכָּבָ֥ה הָ/רִֽאשֹׁנָ֖ה סוּסִ֣ים אֲדֻמִּ֑ים וּ/בַ/מֶּרְכָּבָ֥ה הַ/שֵּׁנִ֖ית סוּסִ֥ים שְׁחֹרִֽים׃",
        "LXX": "ἐν τῷ ἅρματι τῷ πρώτῳ ἵπποι πυρροί, καὶ ἐν τῷ ἅρματι τῷ δευτέρῳ ἵπποι μέλανες,",
        "SYN": "В первой колеснице кони рыжие, а во второй колеснице кони вороные;",
        "NEO": "Au premier char il y avait des chevaux roux, au second char des chevaux noirs,",
        "NAB": "The first chariot had red horses, the second chariot black horses,",
        "VAT_ES": "El primer carro era tirado por caballos rojos; el segundo por caballos negros;",
        "CEI": "Il primo carro aveva cavalli bai, il secondo cavalli neri,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/בַ/מֶּרְכָּבָ֥ה הַ/שְּׁלִשִׁ֖ית סוּסִ֣ים לְבָנִ֑ים וּ/בַ/מֶּרְכָּבָה֙ הָ/רְבִעִ֔ית סוּסִ֥ים בְּרֻדִּ֖ים אֲמֻצִּֽים׃",
        "LXX": "καὶ ἐν τῷ ἅρματι τῷ τρίτῳ ἵπποι λευκοί, καὶ ἐν τῷ ἅρματι τῷ τετάρτῳ ἵπποι ποικίλοι ψαροί.",
        "SYN": "в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные.",
        "NEO": "au troisième char des chevaux blancs, et au quatrième char des chevaux tachetés, vigoureux.",
        "NAB": "the third chariot white horses, and the fourth chariot spotted horses - all of them strong horses.",
        "VAT_ES": "el tercero por caballos blancos y el cuarto por caballos manchados.",
        "CEI": "il terzo cavalli bianchi e il quarto cavalli pezzati."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אַ֨עַן֙ וָֽ/אֹמַ֔ר אֶל הַ/מַּלְאָ֖ךְ הַ/דֹּבֵ֣ר בִּ֑/י מָה אֵ֖לֶּה אֲדֹנִֽ/י׃",
        "LXX": "καὶ ἀπεκρίθην καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοί Τί ἐστιν ταῦτα, κύριε;",
        "SYN": "И, начав речь, я сказал Ангелу, говорившему со мною: что это, господин мой?",
        "NEO": "Je pris la parole et je dis à l’ange qui parlait avec moi : « Que sont ceux-ci, mon seigneur ? »",
        "NAB": "I asked the angel who spoke with me, \"What are these, my lord?\"",
        "VAT_ES": "Tomé la palabra y dije al ángel que hablaba conmigo: «&iquest;Qué son estos, mi Señor?».",
        "CEI": "Domandai all'angelo che parlava con me: \"Che significano quelli, signor mio?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן הַ/מַּלְאָ֖ךְ וַ/יֹּ֣אמֶר אֵלָ֑/י אֵ֗לֶּה אַרְבַּע֙ רֻח֣וֹת הַ/שָּׁמַ֔יִם יוֹצְא֕וֹת מֵֽ/הִתְיַצֵּ֖ב עַל אֲד֥וֹן כָּל הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν Ταῦτά ἐστιν οἱ τέσσαρες ἄνεμοι τοῦ οὐρανοῦ, ἐκπορεύονται παραστῆναι τῷ κυρίῳ πάσης τῆς γῆς.",
        "SYN": "И отвечал Ангел и сказал мне: это выходят четыре духа небесных, которые предстоят пред Господом всей земли.",
        "NEO": "L’ange répondit et me dit : « Ce sont les quatre vents du ciel+ 6:5 \\+it Les quatre vents du ciel\\+it*, dont Dieu fait ses messagers et son char, et les exécuteurs de ses jugements.* qui viennent de se tenir devant le Seigneur de toute la terre. »",
        "NAB": "The angel said to me in reply, \"These are the four winds of the heavens, which are coming forth after being reviewed by the LORD of all the earth.\"",
        "VAT_ES": "El me respondió: «&iquest;Ellos avanzan de los cuatro vientos del cielo, después de haberse presentado ante el Señor de toda la tierra.",
        "CEI": "E l'angelo: \"Sono i quattro venti del cielo che partono dopo essersi presentati al Signore di tutta la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲשֶׁר בָּ֞/הּ הַ/סּוּסִ֣ים הַ/שְּׁחֹרִ֗ים יֹֽצְאִים֙ אֶל אֶ֣רֶץ צָפ֔וֹן וְ/הַ/לְּבָנִ֔ים יָצְא֖וּ אֶל אַֽחֲרֵי/הֶ֑ם וְ/הַ֨/בְּרֻדִּ֔ים יָצְא֖וּ אֶל אֶ֥רֶץ הַ/תֵּימָֽן׃",
        "LXX": "ἐν ᾧ ἦσαν οἱ ἵπποι οἱ μέλανες, ἐξεπορεύοντο ἐπὶ γῆν βορρᾶ, καὶ οἱ λευκοὶ ἐξεπορεύοντο κατόπισθεν αὐτῶν, καὶ οἱ ποικίλοι ἐξεπορεύοντο ἐπὶ γῆν νότου,",
        "SYN": "Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной.",
        "NEO": "Le char auquel il y a des chevaux noirs sortit vers le pays du septentrion+ 6:6 \\+it Le pays du septentrion\\+it*, peut-être l’Assyrie et la Babylonie. — \\+it Le pays du midi\\+it*, peut-être l’Égypte, la plus ancienne ennemie du peuple de Dieu.* ; les blancs sortirent après eux, et les tachetés sortirent vers le pays du midi.",
        "NAB": "The chariot with the black horses was turning toward the land of the north, the red and the white horses went after them, and the spotted ones went toward the land of the south.",
        "VAT_ES": "El carro de caballos rojos avanza hacia el país del oriente; el de los caballos negros hacia el norte; el de los blancos hacia el occidente; y el de los manchados hacia el sur».",
        "CEI": "I cavalli neri vanno verso la terra del settentrione, seguiti da quelli bianchi; i pezzati invece si dirigono verso la terra del mezzogiorno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הָ/אֲמֻצִּ֣ים יָצְא֗וּ וַ/יְבַקְשׁוּ֙ לָ/לֶ֨כֶת֙ לְ/הִתְהַלֵּ֣ך בָּ/אָ֔רֶץ וַ/יֹּ֕אמֶר לְכ֖וּ הִתְהַלְּכ֣וּ בָ/אָ֑רֶץ וַ/תִּתְהַלַּ֖כְנָה בָּ/אָֽרֶץ׃",
        "LXX": "καὶ οἱ ψαροὶ ἐξεπορεύοντο καὶ ἐπέβλεπον τοῦ πορεύεσθαι τοῦ περιοδεῦσαι τὴν γῆν. καὶ εἶπεν Πορεύεσθε καὶ περιοδεύσατε τὴν γῆν· καὶ περιώδευσαν τὴν γῆν.",
        "SYN": "И сильные вышли и стремились идти, чтобы пройти землю; и он сказал: идите, пройдите землю, - и они прошли землю.",
        "NEO": "Les coursiers vigoureux sortirent et ils demandèrent à partir pour parcourir la terre+ 6:7 \\+it Parcourir la terre\\+it*, pour exécuter partout les jugements de Yahweh.*. L’ange leur dit : « Allez, parcourez la terre ! » Et ils parcoururent la terre.",
        "NAB": "As these strong horses emerged, eager to set about patrolling the earth, he said, \"Go, patrol the earth!\" Then, as they patrolled the earth,",
        "VAT_ES": "Ellos avanzaron llenos de brío, ansiosos por recorrer la tierra. El ángel les dijo: «Vayan a recorrer la tierra». Y ellos recorrieron la tierra.",
        "CEI": "Essi fremono di percorrere la terra\". Egli disse loro: \"Andate, percorrete la terra\". Essi partirono per percorrere la terra;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּזְעֵ֣ק אֹתִ֔/י וַ/יְדַבֵּ֥ר אֵלַ֖/י לֵ/אמֹ֑ר רְאֵ֗ה הַ/יּֽוֹצְאִים֙ אֶל אֶ֣רֶץ צָפ֔וֹן הֵנִ֥יחוּ אֶת רוּחִ֖/י בְּ/אֶ֥רֶץ צָפֽוֹן׃",
        "LXX": "καὶ ἀνεβόησαν, καὶ ἐλάλησεν πρὸς μὲ λέγων Ἰδοὺ οἱ ἐκπορευόμενοι ἐπὶ γῆν βορρᾶ, καὶ ἀνέπαυσαν τὸν θυμόν μου ἐν γῇ βορρᾶ.",
        "SYN": "Тогда позвал он меня и сказал мне так: смотри, вышедшие в землю северную успокоили дух Мой на земле северной.",
        "NEO": "Et il m’appela et il me parla en ces termes : « Vois, ceux qui sont partis vers le pays du septentrion ont apaisé mon esprit dans le pays du septentrion ».",
        "NAB": "he called out to me and said, \"See, they that go forth to the land of the north will make my spirit rest in the land of the north.\"",
        "VAT_ES": "El me llamó y me dijo: «Mira, los que avanzan hacia el país del Norte hacen reposar mi espíritu en ese país».",
        "CEI": "Poi mi chiamò e mi disse: \"Ecco, quelli che muovono verso la terra del settentrione hanno fatto calmare il mio spirito su quella terra\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "SYN": "И было слово Господне ко мне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "This word of the LORD then came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָק֨וֹחַ֙ מֵ/אֵ֣ת הַ/גּוֹלָ֔ה מֵ/חֶלְדַּ֕י וּ/מֵ/אֵ֥ת טוֹבִיָּ֖ה וּ/מֵ/אֵ֣ת יְדַֽעְיָ֑ה וּ/בָאתָ֤ אַתָּה֙ בַּ/יּ֣וֹם הַ/ה֔וּא וּ/בָ֗אתָ בֵּ֚ית יֹאשִׁיָּ֣ה בֶן צְפַנְיָ֔ה אֲשֶׁר בָּ֖אוּ מִ/בָּבֶֽל׃",
        "LXX": "Λάβε τὰ ἐκ τῆς αἰχμαλωσίας παρὰ τῶν ἀρχόντων καὶ παρὰ τῶν χρησίμων αὐτῆς καὶ παρὰ τῶν ἐπεγνωκότων αὐτήν, καὶ εἰσελεύσῃ σὺ ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς τὸν οἶκον Ἰωσίου τοῦ Σοφονίου τοῦ ἥκοντος ἐκ Βαβυλῶνος,",
        "SYN": "возьми у пришедших из плена, у Хелдая, у Товии и у Иедая, и пойди в тот самый день, пойди в дом Иосии, сына Софониева, куда они пришли из Вавилона,",
        "NEO": "Prends de la main des exilés+ 6:10 — On traduit aussi : \\+it Prends des hommes de l’exil\\+it*, des familles \\+it de Holdaï, de Tobia et d’Idaïa\\+it*. Les \\+it exilés\\+it* seraient en réalité des rapatriés revenus depuis peu au pays ; les noms propres seraient des noms de famille (Van Hoonacker). Zacharie prendrait ainsi des témoins avant de se rendre chez Josias. — \\+it Chez qui ils se sont rendus en arrivant de Babylone\\+it*. Traduction problématique : Le mot à mot serait plus simplement : \\+it qui sont revenus de Babylone\\+it*. LXX \\+it qui est revenu\\+it*, se rapportant à Josias.*, de Holdaï, de Tobia et d’Idaïa, — tu iras toi-même en ce jour-là, tu iras dans la maison de Josias, chez qui ils se sont rendus en arrivant de Babylone, —",
        "NAB": "Take from the returned captives Heldai, Tobijah, Jedaiah; and go the same day to the house of Josiah, son of Zephaniah (these had come from Babylon).",
        "VAT_ES": "Recoge las ofrendas de los deportados: de Jeldai, de Tobías y de Iedaías. Tú mismo irás ese día a la casa de Josías, hijo de Sefanías, adonde ellos acaban de llegar de Babilonia:",
        "CEI": "\"Prendi fra i deportati, fra quelli di Cheldài, di Tobia e di Iedaià, oro e argento e và nel medesimo giorno a casa di Giosia figlio di Sofonìa, che è ritornato da Babilonia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֥ כֶֽסֶף וְ/זָהָ֖ב וְ/עָשִׂ֣יתָ עֲטָר֑וֹת וְ/שַׂמְתָּ֗ בְּ/רֹ֛אשׁ יְהוֹשֻׁ֥עַ בֶּן יְהוֹצָדָ֖ק הַ/כֹּהֵ֥ן הַ/גָּדֽוֹל׃",
        "LXX": "καὶ λήψῃ ἀργύριον καὶ χρυσίον καὶ ποιήσεις στεφάνους, καὶ ἐπιθήσεις ἐπὶ τὴν κεφαλὴν Ἰησοῦ τοῦ Ἰωσεδὲκ τοῦ ἱερέως τοῦ μεγάλου,",
        "SYN": "возьми _у них_ серебро и золото и сделай венцы, и возложи на голову Иисуса, сына Иоседекова, иерея великого,",
        "NEO": "et tu prendras de l’argent et de l’or, et tu feras des couronnes, et tu les poseras sur la tête de Jésus, fils de Josédec, le grand prêtre.",
        "NAB": "Silver and gold you shall take, and make a crown; place it on the head of (Joshua, son of Jehozadak, the high priest) Zerubbabel.",
        "VAT_ES": "tomarás la plata y el oro, harás una corona y la pondrás sobre la cabeza de Josué, hijo de Iehosadac, el Sumo Sacerdote.",
        "CEI": "Prendi quell'argento e quell'oro e ne farai una corona che porrai sul capo di Giosuè figlio di Iozedàk, sommo sacerdote."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֤ אֵלָי/ו֙ לֵ/אמֹ֔ר כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת לֵ/אמֹ֑ר הִנֵּה אִ֞ישׁ צֶ֤מַח שְׁמ/וֹ֙ וּ/מִ/תַּחְתָּ֣י/ו יִצְמָ֔ח וּ/בָנָ֖ה אֶת הֵיכַ֥ל יְהוָֽהּ׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτόν Τάδε λέγει Κύριος Παντοκράτωρ Ἰδοὺ ἀνήρ, Ἀνατολὴ ὄνομα αὐτῷ, καὶ ὑποκάτωθεν αὐτοῦ ἀνατελεῖ, καὶ οἰκοδομήσει τὸν οἶκον Κυρίου·",
        "SYN": "и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.",
        "NEO": "Tu lui parleras en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Voici un homme dont le nom est Germe+ 6:12 \\+it Germe\\+it* (voir iii, 8). — \\+it Il lèvera en son lieu\\+it* ; litt., \\+it de sous lui\\+it*. D’autres : \\+it et il y aura une termination sous lui\\+it*. Le Germe sera le point de départ nouveau de la lignée messianique.* ; il lèvera en son lieu, et il bâtira le temple de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "And say to him: Thus says the LORD of hosts: Here is a man whose name is Shoot, and where he is he shall sprout, and he shall build the temple of the LORD.",
        "VAT_ES": "Tú le dirás: Así habla el Señor de los ejércitos: Aquíha y un hombre llamado «Germen»» allí donde esté, algo va a germinar, y el reconstruirá el Templo del Señor.",
        "CEI": "Gli riferirai: Dice il Signore degli eserciti: Ecco un uomo che si chiama Germoglio: spunterà da sé e ricostruirà il tempio del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ֠/הוּא יִבְנֶ֞ה אֶת הֵיכַ֤ל יְהוָה֙ וְ/הֽוּא יִשָּׂ֣א ה֔וֹד וְ/יָשַׁ֥ב וּ/מָשַׁ֖ל עַל כִּסְא֑/וֹ וְ/הָיָ֤ה כֹהֵן֙ עַל כִּסְא֔/וֹ וַ/עֲצַ֣ת שָׁל֔וֹם תִּהְיֶ֖ה בֵּ֥ין שְׁנֵי/הֶֽם׃",
        "LXX": "καὶ αὐτὸς λήμψεται ἀρετήν, καὶ καθιεῖται καὶ κατάρξει ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἔσται ὁ ἱερεὺς ἐκ δεξιῶν αὐτοῦ, καὶ βουλὴ εἰρηνικὴ ἔσται ἀνὰ μέσον ἀμφοτέρων.",
        "SYN": "Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим.",
        "NEO": "Il bâtira le temple de \\+w Yahweh|strong=\"H3068\"\\+w**, et sera revêtu de majesté ; il sera assis en souverain sur son trône, et il sera prêtre sur son trône+ 6:13 \\+it Et il sera prêtre sur son trône\\+it* ; LXX, \\+it Et le prêtre sera à sa droite\\+it* (du Germe).*, et entre eux deux il y aura un conseil de paix.",
        "NAB": "Yes, he shall build the temple of the LORD, and taking up the royal insignia, he shall sit as ruler upon his throne. The priest shall be put at his right hand, and between the two of them there shall be friendly understanding.",
        "VAT_ES": "El reconstruirá el Templo del Señor, llevará las insignias reales, se sentará y dominará en su trono. Habrá un sacerdote a su derecha, y habrá un perfecto acuerdo entre los dos.",
        "CEI": "Sì, egli ricostruirà il tempio del Signore, egli riceverà la gloria, egli siederà da sovrano sul suo trono. Un sacerdote sarà alla sua destra e fra i due regnerà una pace perfetta."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הָ/עֲטָרֹ֗ת תִּֽהְיֶה֙ לְ/חֵ֨לֶם֙ וּ/לְ/טוֹבִיָּ֣ה וְ/לִ/ידַֽעְיָ֔ה וּ/לְ/חֵ֖ן בֶּן צְפַנְיָ֑ה לְ/זִכָּר֖וֹן בְּ/הֵיכַ֥ל יְהוָֽה׃",
        "LXX": "ὁ δὲ στέφανος ἔσται τοῖς ὑπομένουσιν καὶ τοῖς χρησίμοις αὐτῆς καὶ τοῖς ἐπεγνωκόσιν αὐτήν, καὶ εἰς χάριτα υἱοῦ Σοφονίου, καὶ εἰς ψαλμὸν ἐν οἴκῳ Κυρίου.",
        "SYN": "А венцы те будут Хелему и Товии, Иедаю и Хену, сыну Софониеву, на память в храме Господнем.",
        "NEO": "Et la couronne+ 6:14 \\+it Et la couronne\\+it* ; litt. \\+it et les couronnes\\+it*, avec le verbe au singulier. — \\+it Et pour Hen\\+it*. D’autres voient ici un nom commun : \\+it et pour la générosité du fils de Sophonie\\+it* (LXX).* sera pour Hélem, pour Tobia, pour Idaïa et pour Hen, fils de Sophonie, en souvenir dans le temple de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The crown itself shall be a memorial offering in the temple of the LORD in favor of Heldai, Tobijah, Jedaiah, and the son of Zephaniah.",
        "VAT_ES": "Y la corona será para Jeldai, Tobías y Iedaías, y para Josías, hijo de Sefanías, un memorial en el Templo del Señor.",
        "CEI": "La corona per Cheldài, Tobia, Iedaià e Giosia, figlio di Sofonìa, resterà di ricordo nel tempio del Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/רְחוֹקִ֣ים יָבֹ֗אוּ וּ/בָנוּ֙ בְּ/הֵיכַ֣ל יְהוָ֔ה וִ/ידַעְתֶּ֕ם כִּֽי יְהוָ֥ה צְבָא֖וֹת שְׁלָחַ֣/נִי אֲלֵי/כֶ֑ם וְ/הָיָה֙ אִם שָׁמ֣וֹעַ תִּשְׁמְע֔וּ/ן בְּ/ק֖וֹל יְהוָ֥ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "καὶ οἱ μακρὰν ἀπ’ αὐτῶν ἥξουσιν καὶ οἰκοδομήσουσιν ἐν τῷ οἴκῳ Κυρίου, καὶ γνώσεσθε διότι Κύριος Παντοκράτωρ ἀπέσταλκέν με πρὸς ὑμᾶς· καὶ ἔσται ἐὰν εἰσακούοντες εἰσακούσητε τῆς φωνῆς Κυρίου τοῦ θεοῦ ὑμῶν.",
        "SYN": "И издали придут, и примут участие в построении храма Господня, и вы узнаете, что Господь Саваоф послал меня к вам, и это будет, если вы усердно будете слушаться гласа Господа Бога вашего.",
        "NEO": "Des hommes qui sont au loin viendront et travailleront à la construction du temple de \\+w Yahweh|strong=\"H3068\"\\+w**, et vous saurez que \\+w Yahweh|strong=\"H3068\"\\+w** des armées m’a envoyé vers vous. Cela arrivera si vous obéissez fidèlement à la voix de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "And they who are from afar shall come and build the temple of the LORD, and you shall know that the LORD of hosts has sent me to you. And if you heed carefully the voice of the LORD your God. . . .",
        "VAT_ES": "Entonces los que están lejos vendrán y reconstruirán el Santuario del Señor. Así sabrán que me envió a ustedes el Señor de los ejércitos. Esto sucederá si escuchan verdaderamente la voz del Señor, su Dios.",
        "CEI": "Anche da lontano verranno a riedificare il tempio del Signore. Così riconoscerete che il Signore degli eserciti mi ha inviato a voi. Ciò avverrà, se ascolterete la voce del Signore vostro Dio\"."
      }
    }
  }
}