{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_007",
  "book_key": "ZACH",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בִּ/שְׁנַ֣ת אַרְבַּ֔ע לְ/דָרְיָ֖וֶשׁ הַ/מֶּ֑לֶךְ הָיָ֨ה דְבַר יְהוָ֜ה אֶל זְכַרְיָ֗ה בְּ/אַרְבָּעָ֛ה לַ/חֹ֥דֶשׁ הַ/תְּשִׁעִ֖י בְּ/כִסְלֵֽו׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ τετάρτῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως ἐγένετο λόγος Κυρίου πρὸς Ζαχαρίαν, τετράδι τοῦ μηνὸς τοῦ ἐνάτου ὅς ἐστιν Χασελεύ·",
        "SYN": "В четвертый год царя Дария было слово Господне к Захарии, в четвертый день девятого месяца, Хаслева,",
        "NEO": "La quatrième année du roi Darius+ 7:1 \\+it La quatrième année de Darius\\+it*, l’an 518 av. J.-C. Il y avait près de deux ans que les travaux du temple avaient été repris.*, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Zacharie, au quatrième jour du neuvième mois, en Casleu.",
        "NAB": "In the fourth year of Darius the king (the word of the LORD came to Zechariah), on the fourth day of Chislev, the ninth month,",
        "VAT_ES": "El cuarto año del rey Darío, el día cuatro del noveno mes, el mes de Quisleu,",
        "CEI": "L'anno quarto di Dario, il quarto giorno del nono mese, detto Casleu, la parola del Signore fu rivolta a Zaccaria."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֙ בֵּֽית אֵ֔ל שַׂר אֶ֕צֶר וְ/רֶ֥גֶם מֶ֖לֶךְ וַֽ/אֲנָשָׁ֑י/ו לְ/חַלּ֖וֹת אֶת פְּנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐξαπέστειλεν εἰς Βαιθὴλ Σαράσαρ καὶ Ἀρβεσεὲρ ὁ βασιλεὺς καὶ οἱ ἄνδρες αὐτοῦ ἐξιλάσασθαι τὸν κύριον,",
        "SYN": "когда Вефиль послал Сарецера и Регем-Мелеха и спутников его помолиться пред лицем Господа",
        "NEO": "Béthel avait envoyé Sarasar et Rogommélech, avec ses gens, pour implorer \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Bethelsarezer sent Regemmelech and his men to implore favor of the LORD",
        "VAT_ES": "Betel Saréser, gran mago del rey, y sus hombres enviaron una delegación para aplacar el rostro del Señor",
        "CEI": "Betel aveva inviato Sarèzer alto ufficiale del re con i suoi uomini a supplicare il Signore"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֵ/אמֹ֗ר אֶל הַ/כֹּֽהֲנִים֙ אֲשֶׁר֙ לְ/בֵית יְהוָ֣ה צְבָא֔וֹת וְ/אֶל הַ/נְּבִיאִ֖ים לֵ/אמֹ֑ר הַֽ/אֶבְכֶּה֙ בַּ/חֹ֣דֶשׁ הַ/חֲמִשִׁ֔י הִנָּזֵ֕ר כַּ/אֲשֶׁ֣ר עָשִׂ֔יתִי זֶ֖ה כַּ/מֶּ֥ה שָׁנִֽים׃",
        "LXX": "λέγων πρὸς τοὺς ἱερεῖς τοὺς ἐν τῷ οἴκῳ Κυρίου Παντοκράτορος καὶ πρὸς τοὺς προφήτας, λέγων Εἰσελήλυθεν ὧδε ἐν τῷ μηνὶ τῷ πέμπτῳ τὸ ἁγίασμα, καθότι ἐποίησεν ἤδη ἱκανὰ ἔτη.",
        "SYN": "и спросить у священников, которые в доме Господа Саваофа, и у пророков, говоря: \"плакать ли мне в пятый месяц и поститься, как я делал это уже много лет?\"",
        "NEO": "pour parler aux prêtres de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** des armées et aux prophètes, en ces termes : « Dois-je pleurer au cinquième mois, et faire abstinence, comme j’ai fait depuis tant d’années ? »+ 7:3 Maintenant que Dieu a rendu sa faveur à son peuple, convient-il d’observer les jeûnes commémoratifs de la destruction de Jérusalem ?*",
        "NAB": "and to ask the priests of the house of the LORD of hosts, and the prophets, \"Must I mourn and abstain in the fifth month as I have been doing these many years?\"",
        "VAT_ES": "y preguntar a los sacerdotes de la Casa del Señor de los ejércitos y a los profetas: «&iquest;Debo seguir llorando e imponiéndome privaciones en el quinto mes, como lo he hecho durante tantos años?».",
        "CEI": "e a domandare ai sacerdoti addetti al tempio del Signore degli eserciti e ai profeti: \"Devo io continuare a far lutto e astinenza nel quinto mese, come ho fatto in questi anni passati?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֛י דְּבַר יְהוָ֥ה צְבָא֖וֹת אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου τῶν δυνάμεων πρὸς μὲ λέγων",
        "SYN": "И было ко мне слово Господа Саваофа:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w**+ 7:4 \\+it La parole de Yahweh\\+it* etc. Dieu ne répond qu’indirectement à la question proposée : les cérémonies de deuil n’ont de valeur et d’intérêt que dans la mesure où elles correspondent aux sentiments du cœur, repentir et humiliation.* des armées me fut adressée en ces termes :",
        "NAB": "Thereupon this word of the LORD of hosts came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Allora mi fu rivolta questa parola del Signore:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֱמֹר֙ אֶל כָּל עַ֣ם הָ/אָ֔רֶץ וְ/אֶל הַ/כֹּהֲנִ֖ים לֵ/אמֹ֑ר כִּֽי צַמְתֶּ֨ם וְ/סָפ֜וֹד בַּ/חֲמִישִׁ֣י וּ/בַ/שְּׁבִיעִ֗י וְ/זֶה֙ שִׁבְעִ֣ים שָׁנָ֔ה הֲ/צ֥וֹם צַמְתֻּ֖/נִי אָֽנִי׃",
        "LXX": "Εἰπὸν πρὸς ἅπαντα τὸν λαὸν τῆς γῆς καὶ πρὸς τοὺς ἱερεῖς λέγων Ἐὰν νηστεύσητε ἢ κόψησθε ἐν ταῖς πέμπταις ἢ ἐν ταῖς ἑβδόμαις, καὶ ἰδοὺ ἑβδομήκοντα ἔτη μὴ νηστίαν νενηστεύκατέ μοι;",
        "SYN": "скажи всему народу земли сей и священникам так: когда вы постились и плакали в пятом и седьмом месяце, притом уже семьдесят лет, для Меня ли вы постились? для Меня ли?",
        "NEO": "Parle à tout le peuple du pays et aux prêtres, en ces termes : Quand vous avez jeûné et célébré le deuil au cinquième et au septième mois, et cela depuis soixante-dix ans, est-ce pour moi que vous jeûniez ?+ 7:5 Quand vous jeûniez, c’était, non pour m’honorer, mais pour des motifs personnels. Il en était de vos jeûnes comme de vos festins, dans lesquels vous ne recherchez que votre avantage.*",
        "NAB": "Say to all the people of the land and to the priests: When you fasted and mourned in the fifth and in the seventh month these seventy years, was it really for me that you fasted?",
        "VAT_ES": "Habla a todo el pueblo del país y a los sacerdotes, diciéndoles: Si ustedes han ayunado y se han lamentado en el quinto y el séptimo mes desde hace setenta años, &iquest;es por mí que han practicado esos ayunos?",
        "CEI": "\"Parla a tutto il popolo del paese e a tutti i sacerdoti e dì loro: Quando avete fatto digiuni e lamenti nel quinto e nel settimo mese per questi settant'anni, lo facevate forse per me?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/כִ֥י תֹאכְל֖וּ וְ/כִ֣י תִשְׁתּ֑וּ הֲ/ל֤וֹא אַתֶּם֙ הָ/אֹ֣כְלִ֔ים וְ/אַתֶּ֖ם הַ/שֹּׁתִֽים׃",
        "LXX": "καὶ ἐὰν φάγητε ἢ πίητε, οὐχ ὑμεῖς ἔσθετε καὶ πίνετε;",
        "SYN": "И когда вы едите и когда пьете, не для себя ли вы едите, не для себя ли вы пьете?",
        "NEO": "Et quand vous mangez et buvez, n’est-ce pas vous qui mangez et vous qui buvez ?",
        "NAB": "And when you were eating and drinking, was it not for yourselves that you ate, and for yourselves that you drank?",
        "VAT_ES": "Y cuando comen y beben &iquest;no lo hacen por ustedes mismos?",
        "CEI": "Quando avete mangiato e bevuto non lo facevate forse per voi?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֲ/ל֣וֹא אֶת הַ/דְּבָרִ֗ים אֲשֶׁ֨ר קָרָ֤א יְהוָה֙ בְּ/יַד֙ הַ/נְּבִיאִ֣ים הָ/רִֽאשֹׁנִ֔ים בִּ/הְי֤וֹת יְרוּשָׁלִַ֨ם֙ יֹשֶׁ֣בֶת וּ/שְׁלֵוָ֔ה וְ/עָרֶ֖י/הָ סְבִיבֹתֶ֑י/הָ וְ/הַ/נֶּ֥גֶב וְ/הַ/שְּׁפֵלָ֖ה יֹשֵֽׁב׃",
        "LXX": "οὐχ οὗτοι οἱ λόγοι εἰσὶν οὓς ἐλάλησεν Κύριος ἐν χερσὶν τῶν προφητῶν τῶν ἔμπροσθεν, ὅτε ἦν Ἰερουσαλὴμ κατοικουμένη καὶ εὐθηνοῦσα, καὶ αἱ πόλεις αὐτῆς κυκλόθεν, καὶ ἡ ὀρεινὴ καὶ ἡ πεδινὴ κατῳκεῖτο;",
        "SYN": "Не те же ли слова провозглашал Господь через прежних пророков, когда еще Иерусалим был населен и покоен, и города вокруг него, южная страна и низменность, были населены?",
        "NEO": "N’y a-t-il pas les paroles qu’a proclamées \\+w Yahweh|strong=\"H3068\"\\+w** par l’intermédiaire des anciens prophètes, quand Jérusalem était habitée et tranquille, avec ses villes autour d’elle, et que le négéb et la sephélah étaient habités ?",
        "NAB": "Were not these the words which the LORD spoke through the former prophets, when Jerusalem and the surrounding cities were inhabited and at peace, when the Negeb and the foothills were inhabited?",
        "VAT_ES": "&iquest;No son estas las palabras que proclamó el Señor por intermedio de los antiguos profetas, cuando Jerusalén estaba habitada y tranquila, rodeada de sus ciudades, y estaban poblados el Négueb y la Sefelá?",
        "CEI": "Non è questa forse la parola che vi proclamava il Signore per mezzo dei profeti del passato, quando Gerusalemme era ancora abitata e in pace ed erano abitate le città vicine e il Negheb e la pianura?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה אֶל זְכַרְיָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς Ζαχαρίαν λέγων",
        "SYN": "И было слово Господне к Захарии:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Zacharie en ces termes :",
        "NAB": "(This word of the LORD came to Zechariah:",
        "VAT_ES": "La palabra del Señor llegó a Zacarías en estos términos:",
        "CEI": "Questa parola del Signore fu rivolta a Zaccaria:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת לֵ/אמֹ֑ר מִשְׁפַּ֤ט אֱמֶת֙ שְׁפֹ֔טוּ וְ/חֶ֣סֶד וְ/רַֽחֲמִ֔ים עֲשׂ֖וּ אִ֥ישׁ אֶת אָחִֽי/ו׃",
        "LXX": "Τάδε λέγει Κύριος Παντοκράτωρ Κρίμα δίκαιον κρίνατε, καὶ ἔλεος καὶ οἰκτειρμὸν ποιεῖτε ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ,",
        "SYN": "так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;",
        "NEO": "Ainsi parlait \\+w Yahweh|strong=\"H3068\"\\+w** des armées en disant : « Rendez la justice selon la vérité ; pratiquez la miséricorde et la compassion chacun envers son frère ;",
        "NAB": "Thus says the LORD of hosts:) Render true judgment, and show kindness and compassion toward each other.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Hagan justicia de verdad, practiquen mutuamente la fidelidad y la misericordia.",
        "CEI": "\"Ecco ciò che dice il Signore degli eserciti: Praticate la giustizia e la fedeltà; esercitate la pietà e la misericordia ciascuno verso il suo prossimo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אַלְמָנָ֧ה וְ/יָת֛וֹם גֵּ֥ר וְ/עָנִ֖י אַֽל תַּעֲשֹׁ֑קוּ וְ/רָעַת֙ אִ֣ישׁ אָחִ֔י/ו אַֽל תַּחְשְׁב֖וּ בִּ/לְבַבְ/כֶֽם׃",
        "LXX": "καὶ χήραν καὶ ὀρφανὸν καὶ προσήλυτον καὶ πένητα μὴ καταδυναστεύετε, καὶ κακίαν ἕκαστος τοῦ ἀδελφοῦ αὐτοῦ μὴ μνησικακείτω ἐν ταῖς καρδίαις ὑμῶν.",
        "SYN": "вдовы и сироты, пришельца и бедного не притесняйте и зла друг против друга не мыслите в сердце вашем.",
        "NEO": "n’opprimez pas la veuve et l’orphelin, l’étranger et le pauvre, et ne méditez pas l’un contre l’autre le mal dans vos cœurs. »",
        "NAB": "Do not oppress the widow or the orphan, the alien or the poor; do not plot evil against one another in your hearts.",
        "VAT_ES": "No opriman a la viuda ni al huérfano, al extranjero ni al pobre, y no piensen en hacerse mal unos a otros.",
        "CEI": "Non frodate la vedova, l'orfano, il pellegrino, il misero e nessuno nel cuore trami il male contro il proprio fratello\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְמָאֲנ֣וּ לְ/הַקְשִׁ֔יב וַ/יִּתְּנ֥וּ כָתֵ֖ף סֹרָ֑רֶת וְ/אָזְנֵי/הֶ֖ם הִכְבִּ֥ידוּ מִ/שְּׁמֽוֹעַ׃",
        "LXX": "καὶ ἠπείθησαν τοῦ προσέχειν, καὶ ἔδωκαν νῶτον παραφρονοῦντα, καὶ τὰ ὦτα αὐτῶν ἐβάρυναν τοῦ μὴ εἰσακούειν,",
        "SYN": "Но они не хотели внимать, отворотились от Меня, и уши свои отяготили, чтобы не слышать.",
        "NEO": "Mais ils ont refusé d’écouter, ils ont prêté une épaule rebelle et endurci leurs oreilles pour ne pas entendre.",
        "NAB": "But they refused to listen; they stubbornly turned their backs and stopped their ears so as not to hear.",
        "VAT_ES": "Pero ellos no quisieron hacer caso: se mostraron rebeldes y endurecieron sus oídos para no oír;",
        "CEI": "Ma essi hanno rifiutato di ascoltarmi, mi hanno voltato le spalle, hanno indurito gli orecchi per non sentire."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לִבָּ֞/ם שָׂ֣מוּ שָׁמִ֗יר מִ֠/שְּׁמוֹעַ אֶת הַ/תּוֹרָ֤ה וְ/אֶת הַ/דְּבָרִים֙ אֲשֶׁ֨ר שָׁלַ֜ח יְהוָ֤ה צְבָאוֹת֙ בְּ/רוּח֔/וֹ בְּ/יַ֖ד הַ/נְּבִיאִ֣ים הָ/רִֽאשֹׁנִ֑ים וַֽ/יְהִי֙ קֶ֣צֶף גָּד֔וֹל מֵ/אֵ֖ת יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ τὴν καρδίαν αὐτῶν ἔταξαν ἀπειθῆ τοῦ μὴ εἰσακούειν τοῦ νόμου μου καὶ τοὺς λόγους οὓς ἐξαπέστειλεν Κύριος Παντοκράτωρ ἐν πνεύματι αὐτοῦ ἐν χερσὶν τῶν προφητῶν τῶν ἔμπροσθεν· καὶ ἐγένετο ὀργὴ μεγάλη παρὰ Κυρίου Παντοκράτορος.",
        "SYN": "И сердце свое окаменили, чтобы не слышать закона и слов, которые посылал Господь Саваоф Духом Своим через прежних пророков; за то и постиг их великий гнев Господа Саваофа.",
        "NEO": "Ils ont rendu leur cœur tel que le diamant, pour ne pas entendre la loi et les paroles que \\+w Yahweh|strong=\"H3068\"\\+w** des armées leur adressait par son Esprit, par l’intermédiaire des anciens prophètes. Aussi y eut-il une violente indignation de la part de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "And they made their hearts diamondhard so as not to hear the teaching and the message that the LORD of hosts had sent by his spirit through the former prophets.",
        "VAT_ES": "endurecieron su corazón como el diamante para no escuchar la instrucción y las palabras que el Señor de los ejércitos les había dirigido por su espíritu, por intermedio de los antiguos profetas. Entonces el Señor de los ejércitos se irritó profundamente.",
        "CEI": "Indurirono il cuore come un diamante per non udire la legge e le parole che il Signore degli eserciti rivolgeva loro mediante il suo spirito, per mezzo dei profeti del passato. Così si accese un grande sdegno da parte del Signore degli eserciti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֥י כַ/אֲשֶׁר קָרָ֖א וְ/לֹ֣א שָׁמֵ֑עוּ כֵּ֤ן יִקְרְאוּ֙ וְ/לֹ֣א אֶשְׁמָ֔ע אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ ἔσται ὃν τρόπον εἶπεν καὶ οὐκ εἰσήκουσαν, οὕτως κεκράξονται καὶ οὐ μὴ εἰσακούσω, λέγει Κύριος Παντοκράτωρ.",
        "SYN": "И было: как Он взывал, а они не слушали, так и они взывали, а Я не слушал, говорит Господь Саваоф.",
        "NEO": "Et il arriva : De même qu’il avait appelé sans qu’ils écoutassent, « de même ils appelleront sans que je les écoute, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Then the LORD of hosts in his great anger said that, as they had not listened when he called, so he would not listen when they called,",
        "VAT_ES": "Y sucedió lo siguiente: Así como él llamaba y ellos no escuchaban, así también ellos llamarán y yo no escucharé, dice el Señor de los ejércitos.",
        "CEI": "Come al suo chiamare essi non vollero dare ascolto, così quand'essi grideranno, io non li ascolterò, dice il Signore degli eserciti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֵ֣סָעֲרֵ֗/ם עַ֤ל כָּל הַ/גּוֹיִם֙ אֲשֶׁ֣ר לֹֽא יְדָע֔וּ/ם וְ/הָ/אָ֨רֶץ֙ נָשַׁ֣מָּה אַֽחֲרֵי/הֶ֔ם מֵֽ/עֹבֵ֖ר וּ/מִ/שָּׁ֑ב וַ/יָּשִׂ֥ימוּ אֶֽרֶץ חֶמְדָּ֖ה לְ/שַׁמָּֽה׃",
        "LXX": "καὶ ἐκβαλῶ αὐτοὺς εἰς πάντα τὰ ἔθνη ἃ οὐκ ἔγνωσαν, καὶ ἡ γῆ ἀφανισθήσεται κατόπισθεν αὐτῶν ἐκ διοδεύοντος καὶ ἐξ ἀναστρέφοντος· καὶ ἔταξαν γῆν ἐκλεκτὴν εἰς ἀφανισμόν.",
        "SYN": "И Я развеял их по всем народам, которых они не знали, и земля сия опустела после них, так что никто не ходил по ней ни взад, ни вперед, и они сделали вожделенную страну пустынею.",
        "NEO": "Je les disperserai parmi toutes les nations qu’ils ne connaissent pas, et derrière eux le pays restera désolé, sans personne qui passe ou revienne. » D’un pays de délices ils ont fait un désert.",
        "NAB": "but would scatter them with a whirlwind among all the nations that they did not know. Thus the land was left desolate after them with no one traveling to and fro; they made the pleasant land into a desert.",
        "VAT_ES": "Yo los esparcía como un torbellino por todas las naciones que ellos no conocían, y el país fue devastado detrás de ellos, sin que nadie fuera ni volviera. De una tierra de delicias, ellos hicieron una desolación.",
        "CEI": "\"Io li ho dispersi fra tutte quelle nazioni che essi non conoscevano e il paese si è desolato dietro di loro, senza che alcuno lo percorresse; la terra di delizie è stata ridotta a desolazione\"."
      }
    }
  }
}