{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_008",
  "book_key": "ZACH",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֛י דְּבַר יְהוָ֥ה צְבָא֖וֹת לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου Παντοκράτορος λέγων",
        "SYN": "И было слово Господа Саваофа:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** des armées se fit entendre en ces termes :",
        "NAB": "This word of the LORD of hosts came: Thus says the LORD of hosts:",
        "VAT_ES": "La palabra del Señor llegó en estos términos:",
        "CEI": "Questa parola del Signore degli eserciti mi fu rivolta:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת קִנֵּ֥אתִי לְ/צִיּ֖וֹן קִנְאָ֣ה גְדוֹלָ֑ה וְ/חֵמָ֥ה גְדוֹלָ֖ה קִנֵּ֥אתִי לָֽ/הּ׃",
        "LXX": "Τάδε λέγει Κύριος Παντοκράτωρ Ἐζήλωκα τὴν Ἰερουσαλὴμ καὶ τὴν Σειὼν ζῆλον μέγαν, καὶ θυμῷ μεγάλῳ ἐζήλωκα αὐτήν.",
        "SYN": "так говорит Господь Саваоф: возревновал Я о Сионе ревностью великою, и с великим гневом возревновал Я о нем.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Je suis animé pour Sion d’un grand zèle ; je suis animé pour elle d’une grande fureur.",
        "NAB": "I am intensely jealous for Zion, stirred to jealous wrath for her.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Siento un gran celo por Sión y ardo de pasión por ella.",
        "CEI": "\"Così dice il Signore degli eserciti: Sono acceso di grande gelosia per Sion, un grande ardore m'infiamma per lei."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה שַׁ֚בְתִּי אֶל צִיּ֔וֹן וְ/שָׁכַנְתִּ֖י בְּ/ת֣וֹךְ יְרֽוּשָׁלִָ֑ם וְ/נִקְרְאָ֤ה יְרוּשָׁלִַ֨ם֙ עִ֣יר הָֽ/אֱמֶ֔ת וְ/הַר יְהוָ֥ה צְבָא֖וֹת הַ֥ר הַ/קֹּֽדֶשׁ׃",
        "LXX": "τάδε λέγει Κύριος Ἐπιστρέψω ἐπὶ Σειών, καὶ κατασκηνώσω ἐν μέσῳ Ἰερουσαλήμ, καὶ κληθήσεται ἡ Ἰερουσαλὴμ πόλις ἡ ἀληθινή, καὶ τὸ ὄρος Κυρίου Παντοκράτορος ὄρος ἅγιον.",
        "SYN": "Так говорит Господь: обращусь Я к Сиону и буду жить в Иерусалиме, и будет называться Иерусалим городом истины, и гора Господа Саваофа - горою святыни.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je suis revenu à Sion+ 8:3 \\+it Je suis revenu à Sion\\+it*, après l’avoir quittée : comp. Ezéch. x, 18 ; xi, 23 ; xliii, 4. Ou bien : \\+it Je me suis retourné vers Sion\\+it*. — Ville de \\+it vérité\\+it* ou de \\+it fidélité\\+it*.* et je veux habiter au milieu de Jérusalem ; Jérusalem sera appelée la ville de vérité, et la montagne de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, montagne de sainteté.",
        "NAB": "Thus says the LORD: I will return to Zion, and I will dwell within Jerusalem; Jerusalem shall be called the faithful city, and the mountain of the LORD of hosts, the holy mountain.",
        "VAT_ES": "Así habla el Señor: Yo he vuelto a Sión, y habitaré en medio de Jerusalén. Jerusalén será llamada «Ciudad de la Fidelidad», y la montaña del Señor de los ejércitos, «Montaña Santa».",
        "CEI": "Dice il Signore: Tornerò a Sion e dimorerò in Gerusalemme. Gerusalemme sarà chiamata Città della fedeltà e il monte del Signore degli eserciti Monte santo\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת עֹ֤ד יֵֽשְׁבוּ֙ זְקֵנִ֣ים וּ/זְקֵנ֔וֹת בִּ/רְחֹב֖וֹת יְרוּשָׁלִָ֑ם וְ/אִ֧ישׁ מִשְׁעַנְתּ֛/וֹ בְּ/יָד֖/וֹ מֵ/רֹ֥ב יָמִֽים׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Ἔτι καθήσονται πρεσβύτεροι καὶ πρεσβύτεραι ἐν ταῖς πλατείαις Ἰερουσαλήμ, ἕκαστος τὴν ῥάβδον αὐτοῦ ἔχων ἐν τῇ χειρὶ αὐτοῦ ἀπὸ πλήθους ἡμερῶν·",
        "SYN": "Так говорит Господь Саваоф: опять старцы и старицы будут сидеть на улицах в Иерусалиме, каждый с посохом в руке, от множества дней.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Il y aura de nouveau des vieillards et des femmes âgées assis sur les places de Jérusalem, chacun son bâton à la main, à cause du grand nombre de leurs jours.",
        "NAB": "Thus says the LORD of hosts: Old men and old women, each with staff in hand because of old age, shall again sit in the streets of Jerusalem.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Los ancianos y las ancianas se sentarán de nuevo en las plazas de Jerusalén, cada uno con su bastón en la mano, a causa de sus muchos años.",
        "CEI": "Dice il Signore degli eserciti: \"Vecchi e vecchie siederanno ancora nelle piazze di Gerusalemme, ognuno con il bastone in mano per la loro longevità."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/רְחֹב֤וֹת הָ/עִיר֙ יִמָּ֣לְא֔וּ יְלָדִ֖ים וִֽ/ילָד֑וֹת מְשַׂחֲקִ֖ים בִּ/רְחֹֽבֹתֶֽי/הָ׃",
        "LXX": "καὶ αἱ πλατεῖαι τῆς πόλεως πλησθήσονται παιδαρίων καὶ κορασίων παιζόντων ἐν ταῖς πλατείαις αὐτῆς.",
        "SYN": "И улицы города сего наполнятся отроками и отроковицами, играющими на улицах его.",
        "NEO": "Les places de la ville seront remplies de jeunes garçons et de jeunes filles jouant sur ses places.",
        "NAB": "The city shall be filled with boys and girls playing in her streets.",
        "VAT_ES": "Las plazas de la ciudad se llenarán de niños y niñas, que jugarán en ellas.",
        "CEI": "Le piazze della città formicoleranno di fanciulli e di fanciulle, che giocheranno sulle sue piazze\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת כִּ֣י יִפָּלֵ֗א בְּ/עֵינֵי֙ שְׁאֵרִית֙ הָ/עָ֣ם הַ/זֶּ֔ה בַּ/יָּמִ֖ים הָ/הֵ֑ם גַּם בְּ/עֵינַ/י֙ יִפָּלֵ֔א נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Εἰ ἀδυνατήσει ἐνώπιον τῶν καταλοίπων τοῦ λαοῦ τούτου ἐν ταῖς ἡμέραις ἐκείναις, μὴ καὶ ἐνώπιον ἐμοῦ ἀδυνατήσει; λέγει Κύριος Παντοκράτωρ.",
        "SYN": "Так говорит Господь Саваоф: если это в глазах оставшегося народа покажется дивным во дни сии, то неужели оно дивно и в Моих очах? говорит Господь Саваоф.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Si cela paraît merveilleux aux yeux du reste de ce peuple, en ces jours-là, cela sera-t-il merveilleux aussi à mes yeux, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées ?",
        "NAB": "Thus says the LORD of hosts: Even if this should seem impossible in the eyes of the remnant of this people, shall it in those days be impossible in my eyes also, says the LORD of hosts?",
        "VAT_ES": "Si esto parece imposible a los ojos del resto de este pueblo, &iquest;será también imposible para mí? –oráculo del Señor de los ejércitos–.",
        "CEI": "Dice il Signore degli eserciti: \"Se questo sembra impossibile agli occhi del resto di questo popolo in quei giorni, sarà forse impossibile anche ai miei occhi?\" - dice il Signore degli eserciti -."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת הִנְ/נִ֥י מוֹשִׁ֛יעַ אֶת עַמִּ֖/י מֵ/אֶ֣רֶץ מִזְרָ֑ח וּ/מֵ/אֶ֖רֶץ מְב֥וֹא הַ/שָּֽׁמֶשׁ׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Ἰδοὺ ἐγὼ σώζω τὸν λαόν μου ἀπὸ γῆς ἀνατολῶν καὶ ἀπὸ γῆς δυσμῶν,",
        "SYN": "Так говорит Господь Саваоф: вот, Я спасу народ Мой из страны востока и из страны захождения солнца;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Voici que je vais délivrer mon peuple du pays de l’orient et du pays du soleil couchant.",
        "NAB": "Thus says the LORD of hosts: Lo, I will rescue my people from the land of the rising sun, and from the land of the setting sun.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Yo salvo a mi pueblo de los países del oriente. y de los países donde se pone el sol.",
        "CEI": "Così dice il Signore degli eserciti: \"Ecco, io salvo il mio popolo dalla terra d'oriente e d'occidente:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הֵבֵאתִ֣י אֹתָ֔/ם וְ/שָׁכְנ֖וּ בְּ/ת֣וֹךְ יְרוּשָׁלִָ֑ם וְ/הָיוּ לִ֣/י לְ/עָ֗ם וַֽ/אֲנִי֙ אֶהְיֶ֤ה לָ/הֶם֙ לֵֽ/אלֹהִ֔ים בֶּ/אֱמֶ֖ת וּ/בִ/צְדָקָֽה׃",
        "LXX": "καὶ εἰσάξω αὐτοὺς καὶ κατασκηνώσω ἐν μέσῳ Ἰερουσαλήμ, καὶ ἔσονταί μοι εἰς λαὸν κἀγὼ ἔσομαι αὐτοῖς εἰς θεὸν ἐν ἀληθείᾳ καὶ ἐν δικαιοσύνῃ.",
        "SYN": "и приведу их, и будут они жить в Иерусалиме, и будут Моим народом, и Я буду их Богом, в истине и правде.",
        "NEO": "Je les amènerai et ils habiteront au milieu de Jérusalem ; ils seront mon peuple, et moi je serai leur Dieu, avec vérité et justice.",
        "NAB": "I will bring them back to dwell within Jerusalem. They shall be my people, and I will be their God, with faithfulness and justice.",
        "VAT_ES": "Los haré volver y habitarán en medio de Jerusalén. Ellos serán mi Pueblo, y yo seré su Dios, en la fidelidad y en la justicia.",
        "CEI": "li ricondurrò ad abitare in Gerusalemme; saranno il mio popolo e io sarò il loro Dio, nella fedeltà e nella giustizia\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּֽה אָמַר֮ יְהוָ֣ה צְבָאוֹת֒ תֶּחֱזַ֣קְנָה יְדֵי/כֶ֔ם הַ/שֹּֽׁמְעִים֙ בַּ/יָּמִ֣ים הָ/אֵ֔לֶּה אֵ֖ת הַ/דְּבָרִ֣ים הָ/אֵ֑לֶּה מִ/פִּי֙ הַ/נְּבִיאִ֔ים אֲ֠שֶׁר בְּ/י֞וֹם יֻסַּ֨ד בֵּית יְהוָ֧ה צְבָא֛וֹת הַ/הֵיכָ֖ל לְ/הִבָּנֽוֹת׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Κατισχυέτωσαν αἱ χεῖρες ὑμῶν τῶν ἀκουόντων ἐν ταῖς ἡμέραις ταύταις τοὺς λόγους τούτους ἐκ στόματος τῶν προφητῶν, ἀφ’ ἧς ἡμέρας τεθεμελίωται ὁ οἶκος Κυρίου Παντοκράτορος, καὶ ὁ ναὸς ἀφ’ οὗ ᾠκοδόμηται.",
        "SYN": "Так говорит Господь Саваоф: укрепите руки ваши вы, слышащие ныне слова сии из уст пророков, бывших при основании дома Господа Саваофа, для создания храма.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Que vos mains se fortifient, vous qui entendez en ces jours ces paroles+ 8:9 \\+it Ces paroles\\+it*, les paroles des prophètes Aggée et Zacharie.* de la bouche des prophètes qui ont parlé au jour où fut fondée la maison de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, pour que le temple soit rebâti.",
        "NAB": "Thus says the LORD of hosts: Let your hands be strong, you who in these days hear these words spoken by the prophets on the day when the foundation of the house of the LORD of hosts was laid for the building of the temple.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Que se fortalezcan las manos de ustedes, los que escuchan en estos días, de la boca de los profetas, estas palabras pronunciadas desde el día en que se pusieron los cimientos de la Casa del Señor de los ejércitos, para la reconstrucción del Templo.",
        "CEI": "Dice il Signore degli eserciti: \"Riprendano forza le vostre mani. Voi in questi giorni ascoltate queste parole dalla bocca dei profeti; oggi vien fondata la casa del Signore degli eserciti con la ricostruzione del tempio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֗י לִ/פְנֵי֙ הַ/יָּמִ֣ים הָ/הֵ֔ם שְׂכַ֤ר הָֽ/אָדָם֙ לֹ֣א נִֽהְיָ֔ה וּ/שְׂכַ֥ר הַ/בְּהֵמָ֖ה אֵינֶ֑/נָּה וְ/לַ/יּוֹצֵ֨א וְ/לַ/בָּ֤א אֵין שָׁלוֹם֙ מִן הַ/צָּ֔ר וַ/אֲשַׁלַּ֥ח אֶת כָּל הָ/אָדָ֖ם אִ֥ישׁ בְּ/רֵעֵֽ/הוּ׃",
        "LXX": "διότι πρὸ τῶν ἡμερῶν ἐκείνων ὁ μισθὸς τῶν ἀνθρώπων οὐκ ἔσται εἰς ὄνησιν, καὶ ὁ μισθὸς τῶν κτηνῶν οὐχ ὑπάρξει, καὶ τῷ ἐκπορευομένῳ καὶ τῷ εἰσπορευομένῳ οὐκ ἔσται εἰρήνη ἀπὸ τῆς θλίψεως· καὶ ἐξαποστελῶ πάντας τοὺς ἀνθρώπους ἕκαστον ἐπὶ τὸν πλησίον αὐτοῦ.",
        "SYN": "Ибо прежде дней тех не было возмездия для человека, ни возмездия за труд животных; ни уходящему, ни приходящему не было покоя от врага; и попускал Я всякого человека враждовать против другого.",
        "NEO": "Car, avant ces jours-là+ 8:10 \\+it Avant ces jours-là\\+it* ; voy. Agg. i, 6, 9-11 ; ii, 16-19.*, il n’y avait pas de salaire pour les hommes, pas de salaire pour le bétail, pas de sûreté contre l’ennemi pour ceux qui sortaient et entraient, et j’avais lâché tous les hommes les uns contre les autres.",
        "NAB": "For before those days there were no wages for men, or hire for beasts; those who came and went had no security from the enemy, for I set every man against his neighbor.",
        "VAT_ES": "Porque antes de estos días no había salario para los hombres ni ración para los animales, ni había seguridad para los que iban y venían, a causa del enemigo: yo había lanzado a todos los hombres, unos contra otros.",
        "CEI": "Ma prima di questi giorni non c'era salario per l'uomo, né salario per l'animale; non c'era sicurezza alcuna per chi andava e per chi veniva a causa degli invasori: io stesso mettevo gli uomini l'un contro l'altro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה לֹ֣א כַ/יָּמִ֤ים הָ/רִֽאשֹׁנִים֙ אֲנִ֔י לִ/שְׁאֵרִ֖ית הָ/עָ֣ם הַ/זֶּ֑ה נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ νῦν οὐ κατὰ τὰς ἡμέρας τὰς ἔμπροσθεν ἐγὼ ποιῶ τοῖς καταλοίποις τοῦ λαοῦ τούτου, λέγει Κύριος Παντοκράτωρ,",
        "SYN": "А ныне для остатка этого народа Я не такой, как в прежние дни, говорит Господь Саваоф.",
        "NEO": "Mais maintenant, je ne suis plus, moi, à l’égard du reste de ce peuple comme aux jours d’autrefois, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "But now I will not deal with the remnant of this people as in former days, says the LORD of hosts,",
        "VAT_ES": "Pero ahora, yo no trataré al resto de este pueblo como en los tiempos pasados –oráculo del Señor de los ejércitos–.",
        "CEI": "Ora invece verso il resto di questo popolo io non sarò più come sono stato prima - dice il Signore degli eserciti -."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי זֶ֣רַע הַ/שָּׁל֗וֹם הַ/גֶּ֜פֶן תִּתֵּ֤ן פִּרְיָ/הּ֙ וְ/הָ/אָ֨רֶץ֙ תִּתֵּ֣ן אֶת יְבוּלָ֔/הּ וְ/הַ/שָּׁמַ֖יִם יִתְּנ֣וּ טַלָּ֑/ם וְ/הִנְחַלְתִּ֗י אֶת שְׁאֵרִ֛ית הָ/עָ֥ם הַ/זֶּ֖ה אֶת כָּל אֵֽלֶּה׃",
        "LXX": "ἀλλ’ ἢ δείξω εἰρήνην· ἡ ἄμπελος δώσει τὸν καρπὸν αὐτῆς, καὶ ἡ γῆ δώσει τὰ γενήματα αὐτῆς, καὶ ὁ οὐρανὸς δώσει τὴν δρόσον αὐτοῦ, καὶ κατακληρονομήσω τοῖς καταλοίποις τοῦ λαοῦ μου τούτου ταῦτα πάντα.",
        "SYN": "Ибо посев будет в мире; виноградная лоза даст плод свой, и земля даст произведения свои, и небеса будут давать росу свою, и все это Я отдам во владение оставшемуся народу сему.",
        "NEO": "Car la semence prospérera+ 8:12 \\+it Car la semence prospérera\\+it*. Ou bien : car ce sont les semailles de la paix.*, la vigne donnera son fruit, la terre donnera ses produits, les cieux donneront leur rosée, et je mettrai le reste de ce peuple en possession de toutes ces choses.",
        "NAB": "for it is the seedtime of peace: the vine shall yield its fruit, the land shall bear its crops, and the heavens shall give their dew; all these things I will have the remnant of the people possess.",
        "VAT_ES": "Porque hay semillas de paz: la viña dará su fruto, la tierra sus productos y el cielo su rocío. Yo daré todo esto como herencia al resto de este pueblo.",
        "CEI": "È un seme di pace: la vite produrrà il suo frutto, la terra darà i suoi prodotti, i cieli daranno la rugiada: darò tutto ciò al resto di questo popolo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָיָ֡ה כַּ/אֲשֶׁר֩ הֱיִיתֶ֨ם קְלָלָ֜ה בַּ/גּוֹיִ֗ם בֵּ֤ית יְהוּדָה֙ וּ/בֵ֣ית יִשְׂרָאֵ֔ל כֵּ֚ן אוֹשִׁ֣יעַ אֶתְ/כֶ֔ם וִ/הְיִיתֶ֖ם בְּרָכָ֑ה אַל תִּירָ֖אוּ תֶּחֱזַ֥קְנָה יְדֵי/כֶֽם׃",
        "LXX": "καὶ ἔσται ὃν τρόπον ἦτε ἐν κατάρᾳ ἐν τοῖς ἔθνεσιν οἶκος Ἰούδα καὶ οἶκος Ἰσραήλ, οὕτως διασώσω ὑμᾶς καὶ ἔσεσθε ἐν εὐλογίᾳ· θαρσεῖτε καὶ κατισχύετε ἐν ταῖς χερσὶν ὑμῶν.",
        "SYN": "И будет: как вы, дом Иудин и дом Израилев, были проклятием у народов, так Я спасу вас, и вы будете благословением; не бойтесь; да укрепятся руки ваши!",
        "NEO": "Et il arrivera : comme vous avez été malédiction parmi les nations, maison de Juda et maison d’Israël, ainsi je vous délivrerai, et vous serez bénédiction ! Ne craignez point, que vos mains se fortifient !",
        "NAB": "Just as you were a curse among the nations, O house of Judah and house of Israel, so will I save you that you may be a blessing; do not fear, but let your hands be strong.",
        "VAT_ES": "Y así como ustedes, pueblo de Judá y pueblo de Israel, fueron una maldición entre las naciones, así yo los salvaré, y ustedes serán una bendición. &iexcl;No teman! &iexcl;Que sus manos se fortalezcan!",
        "CEI": "Come foste oggetto di maledizione fra le genti, o casa di Giuda e d'Israele, così quando vi avrò salvati, diverrete una benedizione. Non temete dunque: riprendano forza le vostre mani\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י כֹ֣ה אָמַר֮ יְהוָ֣ה צְבָאוֹת֒ כַּ/אֲשֶׁ֨ר זָמַמְ֜תִּי לְ/הָרַ֣ע לָ/כֶ֗ם בְּ/הַקְצִ֤יף אֲבֹֽתֵי/כֶם֙ אֹתִ֔/י אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת וְ/לֹ֖א נִחָֽמְתִּי׃",
        "LXX": "διότι τάδε λέγει Κύριος Παντοκράτωρ Ὃν τρόπον διενοήθην τοῦ κακῶσαι ὑμᾶς ἐν τῷ παροργίσαι με τοὺς πατέρας ὑμῶν, λέγει Κύριος Παντοκράτωρ, καὶ οὐ μετενόησα·",
        "SYN": "Ибо так говорит Господь Саваоф; как Я определил наказать вас, когда отцы ваши прогневали Меня, говорит Господь Саваоф, и не отменил,",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Comme J’ai eu le dessein de vous faire du mal lorsque vos pères provoquaient ma colère, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées, et que je ne m’en suis pas repenti,",
        "NAB": "Thus says the LORD of hosts: As I determined to harm you when your fathers provoked me to wrath, says the LORD of hosts, and I did not relent,",
        "VAT_ES": "Porque así habla el Señor de los ejércitos: Así como yo había resuelto hacerles mal cuando sus padres me irritaban –dice el Señor de los ejércitos– y no me arrepentí,",
        "CEI": "Così dice il Signore degli eserciti: \"Come decisi di affliggervi quando i vostri padri mi provocarono all'ira - dice il Signore degli eserciti - e non mi lasciai commuovere,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כֵּ֣ן שַׁ֤בְתִּי זָמַ֨מְתִּי֙ בַּ/יָּמִ֣ים הָ/אֵ֔לֶּה לְ/הֵיטִ֥יב אֶת יְרוּשָׁלִַ֖ם וְ/אֶת בֵּ֣ית יְהוּדָ֑ה אַל תִּירָֽאוּ׃",
        "LXX": "οὕτως παρατέταγμαι καὶ διανενόημαι ἐν ταῖς ἡμέραις ταύταις τοῦ καλῶς ποιῆσαι τὴν Ἰερουσαλὴμ καὶ τὸν οἶκον Ἰούδα· θαρσεῖτε.",
        "SYN": "так опять Я определил в эти дни соделать доброе Иерусалиму и дому Иудину; не бойтесь!",
        "NEO": "ainsi j’ai en ces jours-ci, au contraire, le dessein de faire du bien à Jérusalem et à la maison de Juda ; ne craignez point !",
        "NAB": "so again in these days I have determined to favor Jerusalem and the house of Judah; do not fear!",
        "VAT_ES": "así, en cambio, decidí en estos días hacer el bien a Jerusalén y al pueblo de Judá. &iexcl;No teman!",
        "CEI": "così invece mi darò premura in questi giorni di fare del bene a Gerusalemme e alla casa di Giuda; non temete."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֵ֥לֶּה הַ/דְּבָרִ֖ים אֲשֶׁ֣ר תַּֽעֲשׂ֑וּ דַּבְּר֤וּ אֱמֶת֙ אִ֣ישׁ אֶת רֵעֵ֔/הוּ אֱמֶת֙ וּ/מִשְׁפַּ֣ט שָׁל֔וֹם שִׁפְט֖וּ בְּ/שַׁעֲרֵי/כֶֽם׃",
        "LXX": "οὗτοι οἱ λόγοι οὓς ποιήσετε· λαλεῖτε ἀλήθειαν ἕκαστος πρὸς τὸν ⸆ πλησίον αὐτοῦ, ἀλήθειαν καὶ κρίμα εἰρηνικὸν κρίνατε ἐν ταῖς πύλαις ὑμῶν,",
        "SYN": "Вот дела, которые вы должны делать: говорите истину друг другу; по истине и миролюбно судите у ворот ваших.",
        "NEO": "Voici les paroles que vous observerez : Dites la vérité, chacun à votre prochain ; rendez la justice dans vos portes selon la vérité et pour la paix ;",
        "NAB": "These then are the things you should do: Speak the truth to one another; let there be honesty and peace in the judgments at your gates,",
        "VAT_ES": "Esto es lo que deberán practicar: díganse mutuamente la verdad y dicten en sus puertas sentencias que restablezcan la paz;",
        "CEI": "Ecco ciò che voi dovrete fare: parlate con sincerità ciascuno con il suo prossimo; veraci e sereni siano i giudizi che terrete alle porte delle vostre città."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִ֣ישׁ אֶת רָעַ֣ת רֵעֵ֗/הוּ אַֽל תַּחְשְׁבוּ֙ בִּ/לְבַבְ/כֶ֔ם וּ/שְׁבֻ֥עַת שֶׁ֖קֶר אַֽל תֶּאֱהָ֑בוּ כִּ֧י אֶת כָּל אֵ֛לֶּה אֲשֶׁ֥ר שָׂנֵ֖אתִי נְאֻם יְהוָֽה׃",
        "LXX": "καὶ ἕκαστος τὴν κακίαν τοῦ πλησίον αὐτοῦ μὴ λογίζεσθε ἐν ταῖς καρδίαις ὑμῶν, καὶ ὅρκον ψευδῆ μὴ ἀγαπᾶτε· διότι ταῦτα πάντα ἐμίσησα, λέγει Κύριος Παντοκράτωρ.",
        "SYN": "Никто из вас да не мыслит в сердце своем зла против ближнего своего, и ложной клятвы не любите, ибо все это Я ненавижу, говорит Господь.",
        "NEO": "ne méditez pas dans vos cœurs le mal les uns des autres ; et n’aimez pas le faux serment ; car ce sont là toutes choses que je hais, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and let none of you plot evil against another in his heart, nor love a false oath. For all these things I hate, says the LORD.",
        "VAT_ES": "no piensen en hacerse mal unos a otros y no amen el falso juramento. Porque yo aborrezco todo eso –oráculo del Señor–.",
        "CEI": "Nessuno trami nel cuore il male contro il proprio fratello; non amate il giuramento falso, poiché io detesto tutto questo\" - oracolo del Signore -."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יְהִ֛י דְּבַר יְהוָ֥ה צְבָא֖וֹת אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου Παντοκράτορος πρὸς μέ",
        "SYN": "И было ко мне слово Господа Саваофа:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** des armées me fut adressée en ces termes :",
        "NAB": "This word of the LORD of hosts came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu ancora rivolta questa parola del Signore degli eserciti:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֣ה צְבָא֗וֹת צ֣וֹם הָ/רְבִיעִ֡י וְ/צ֣וֹם הַ/חֲמִישִׁי֩ וְ/צ֨וֹם הַ/שְּׁבִיעִ֜י וְ/צ֣וֹם הָ/עֲשִׂירִ֗י יִהְיֶ֤ה לְ/בֵית יְהוּדָה֙ לְ/שָׂשׂ֣וֹן וּ/לְ/שִׂמְחָ֔ה וּֽ/לְ/מֹעֲדִ֖ים טוֹבִ֑ים וְ/הָ/אֱמֶ֥ת וְ/הַ/שָּׁל֖וֹם אֱהָֽבוּ׃",
        "LXX": "Λέγει Κύριος Παντοκράτωρ Νηστεία ἡ τετρὰς καὶ νηστεία ἡ πέμπτη καὶ νηστεία ἡ ἑβδόμη καὶ νηστεία ἡ δεκάτη ἔσονται τῷ οἴκῳ Ἰούδα εἰς χαρὰν καὶ εὐφροσύνην καὶ εἰς ἑορτὰς ἀγαθάς, καὶ εὐφρανθήσεσθε, καὶ τὴν ἀλήθειαν καὶ τὴν εἰρήνην ἀγαπήσατε.",
        "SYN": "так говорит Господь Саваоф: пост четвертого месяца и пост пятого, и пост седьмого, и пост десятого соделается для дома Иудина радостью и веселым торжеством; только любите истину и мир.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Le jeûne du quatrième mois, le jeûne du cinquième, le jeûne du septième et le jeûne du dixième mois seront changés pour la maison de Juda en réjouissance et en allégresse, et en solennités joyeuses.+ 8:19 Nous avons ici l’énumération complète des jeûnes commémoratifs de l’exil. Celui du quatrième mois rappelait la prise de Jérusalem par les Chaldéens (quatrième mois de l’an XI de Sédécias). Celui du cinquième mois rappelait la destruction de la Ville Sainte et du Temple par l’armée chaldéenne. Celui du septième mois commémorait le meurtre de Godolias. Celui du dixième mois enfin rappelait le début du siège (dixième mois de l’an IX de Sédécias).*",
        "NAB": "Thus says the LORD of hosts: The fast days of the fourth, the fifth, the seventh, and the tenth months shall become occasions of joy and gladness, cheerful festivals for the house of Judah; only love faithfulness and peace.",
        "VAT_ES": "«Así habla el Señor de los ejércitos: El ayuno del cuarto, del quinto, del séptimo y el décimo mes se convertirán para la casa de Judá en alegría, en gozo y en hermosas solemnidades. &iexcl;Pero amen la verdad y la paz!».",
        "CEI": "\"Così dice il Signore degli eserciti: Il digiuno del quarto, quinto, settimo e decimo mese si cambierà per la casa di Giuda in gioia, in giubilo e in giorni di festa, purché amiate la verità e la pace\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת עֹ֚ד אֲשֶׁ֣ר יָבֹ֣אוּ עַמִּ֔ים וְ/יֹשְׁבֵ֖י עָרִ֥ים רַבּֽוֹת׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Ἔτι ἥξουσιν λαοὶ πολλοὶ καὶ κατοικοῦντες πόλεις πολλάς,",
        "SYN": "Так говорит Господь Саваоф: еще будут приходить народы и жители многих городов;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Il viendra encore des peuples et des habitants d’un grand nombre de villes.+ 8:20 Conversion future des nations païennes : comp. 2,15 ; 6,15.*",
        "NAB": "Thus says the LORD of hosts: There shall yet come peoples, the inhabitants of many cities;",
        "VAT_ES": "Así habla el Señor de los ejércitos: Vendrán asimismo pueblos y habitantes de muchas ciudades.",
        "CEI": "Dice il Signore degli eserciti: \"Anche popoli e abitanti di numerose città si raduneranno"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְֽ/הָלְכ֡וּ יֹשְׁבֵי֩ אַחַ֨ת אֶל אַחַ֜ת לֵ/אמֹ֗ר נֵלְכָ֤ה הָלוֹךְ֙ לְ/חַלּוֹת֙ אֶת פְּנֵ֣י יְהוָ֔ה וּ/לְ/בַקֵּ֖שׁ אֶת יְהוָ֣ה צְבָא֑וֹת אֵלְכָ֖ה גַּם אָֽנִי׃",
        "LXX": "καὶ συνελεύσονται κατοικοῦντες πέντε πόλεις εἰς μίαν πόλιν, λέγοντες Πορευθῶμεν δεηθῆναι τοῦ προσώπου Κυρίου καὶ ἐκζητῆσαι τὸ πρόσωπον Κυρίου Παντοκράτορος· πορεύσομαι κἀγώ·",
        "SYN": "и пойдут жители одного города к жителям другого и скажут: пойдем молиться лицу Господа и взыщем Господа Саваофа; _и каждый_ _скажет:_ пойду и я.",
        "NEO": "Les habitants de l’une iront à l’autre, en disant : « Allons, allons implorer \\+w Yahweh|strong=\"H3068\"\\+w** et chercher \\+w Yahweh|strong=\"H3068\"\\+w** des armées ! » — « Moi aussi, je veux aller ! »",
        "NAB": "and the inhabitants of one city shall approach those of another, and say, \"Come! let us go to implore the favor of the LORD\"; and, \"I too will go to seek the LORD.\"",
        "VAT_ES": "Los habitantes de una ciudad irán a otra, diciendo: «Vamos a apaciguar el rostro del Señor y a buscar al Señor de los ejércitos; yo también quiero ir».",
        "CEI": "e si diranno l'un l'altro: Su, andiamo a supplicare il Signore, a trovare il Signore degli eserciti; ci vado anch'io."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/בָ֨אוּ עַמִּ֤ים רַבִּים֙ וְ/גוֹיִ֣ם עֲצוּמִ֔ים לְ/בַקֵּ֛שׁ אֶת יְהוָ֥ה צְבָא֖וֹת בִּ/ירוּשָׁלִָ֑ם וּ/לְ/חַלּ֖וֹת אֶת פְּנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἥξουσιν λαοὶ πολλοὶ καὶ ἔθνη πολλὰ ἐκζητῆσαι τὸ πρόσωπον Κυρίου Παντοκράτορος ἐν Ἰερουσαλὴμ καὶ ἐξιλάσασθαι τὸ πρόσωπον Κυρίου.",
        "SYN": "И будут приходить многие племена и сильные народы, чтобы взыскать Господа Саваофа в Иерусалиме и помолиться лицу Господа.",
        "NEO": "Des peuples nombreux et de puissantes nations viendront chercher \\+w Yahweh|strong=\"H3068\"\\+w** des armées à Jérusalem et implorer \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Many peoples and strong nations shall come to seek the LORD of hosts in Jerusalem and to implore the favor of the LORD.",
        "VAT_ES": "Pueblos numerosos y naciones poderosas vendrán a Jerusalén a buscar al Señor de los ejércitos y a apaciguar el rostro del Señor.",
        "CEI": "Così popoli numerosi e nazioni potenti verranno a Gerusalemme a consultare il Signore degli eserciti e a supplicare il Signore\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַר֮ יְהוָ֣ה צְבָאוֹת֒ בַּ/יָּמִ֣ים הָ/הֵ֔מָּה אֲשֶׁ֤ר יַחֲזִ֨יקוּ֙ עֲשָׂרָ֣ה אֲנָשִׁ֔ים מִ/כֹּ֖ל לְשֹׁנ֣וֹת הַ/גּוֹיִ֑ם וְֽ/הֶחֱזִ֡יקוּ בִּ/כְנַף֩ אִ֨ישׁ יְהוּדִ֜י לֵ/אמֹ֗ר נֵֽלְכָה֙ עִמָּ/כֶ֔ם כִּ֥י שָׁמַ֖עְנוּ אֱלֹהִ֥ים עִמָּ/כֶֽם׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Ἐν ταῖς ἡμέραις ἐκείναις, ἐὰν ἐπιλάβωνται δέκα ἄνδρες ἐκ πασῶν τῶν γλωσσῶν τῶν ἐθνῶν, καὶ ἐπιλάβωνται τοῦ κρασπέδου ἀνδρὸς Ἰουδαίου, λέγοντες Πορευσόμεθα μετὰ σοῦ, διότι ἀκηκόαμεν ὅτι θεὸς μεθ’ ὑμῶν ἐστιν.",
        "SYN": "Так говорит Господь Саваоф: будет в те дни, возьмутся десять человек из всех разноязычных народов, возьмутся за полу Иудея и будут говорить: мы пойдем с тобою, ибо мы слышали, что с вами Бог.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : En ces jours-là, dix hommes de toutes les langues des nations saisiront, oui, saisiront le pan de la robe d’un Juif en disant : Nous voulons aller aussi avec vous, car nous avons appris que Dieu est avec vous. »",
        "NAB": "Thus says the LORD of hosts: In those days ten men of every nationality, speaking different tongues, shall take hold, yes, take hold of every Jew by the edge of his garment and say, \"Let us go with you, for we have heard that God is with you.\"",
        "VAT_ES": "Así habla el Señor de los ejércitos: En aquellos días, diez hombres de todas las lenguas que hablan las naciones, tomarán a un judío por el borde de sus vestiduras y le dirán: «Queremos ir con ustedes, porque hemos oído que Dios está con ustedes».",
        "CEI": "Dice il Signore degli eserciti: \"In quei giorni, dieci uomini di tutte le lingue delle genti afferreranno un Giudeo per il lembo del mantello e gli diranno: Vogliamo venire con voi, perché abbiamo compreso che Dio è con voi\"."
      }
    }
  }
}