{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_010",
  "book_key": "ZACH",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שַׁאֲל֨וּ מֵ/יְהוָ֤ה מָטָר֙ בְּ/עֵ֣ת מַלְק֔וֹשׁ יְהוָ֖ה עֹשֶׂ֣ה חֲזִיזִ֑ים וּ/מְטַר גֶּ֨שֶׁם֙ יִתֵּ֣ן לָ/הֶ֔ם לְ/אִ֖ישׁ עֵ֥שֶׂב בַּ/שָּׂדֶֽה׃",
        "LXX": "Αἰτεῖσθε παρὰ Κυρίου ὑετὸν καθ’ ὥραν, πρόιμον καὶ ὄψιμον· Κύριος ἐποίησεν φαντασίας, καὶ ὑετὸν χειμερινὸν δώσει αὐτοῖς, ἑκάστῳ βοτάνην ἐν ἀγρῷ.",
        "SYN": "Просите у Господа дождя во время благопотребное; Господь блеснет молниею и даст вам обильный дождь, каждому злак на поле.",
        "NEO": "Demandez à \\+w Yahweh|strong=\"H3068\"\\+w** de la pluie au printemps. C’est \\+w Yahweh|strong=\"H3068\"\\+w** qui fait les éclairs ; il leur donnera une pluie abondante, à chacun de l’herbe dans son champ.",
        "NAB": "Ask of the LORD rain in the spring season! It is the LORD who makes storm clouds. And sends men the pouring rain; for everyone, grassy fields.",
        "VAT_ES": "Pidan al Señor la lluvia en el tiempo de la primavera. El Señor es el que produce los relámpagos; él les dará una lluvia abundante, y a cada uno la hierba en su campo.",
        "CEI": "Chiedete al Signore la pioggia tardiva di primavera; è il Signore che forma i nembi, egli riversa pioggia abbondante dà il pane agli uomini, a ognuno l'erba dei campi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּ֧י הַ/תְּרָפִ֣ים דִּבְּרוּ אָ֗וֶן וְ/הַ/קּֽוֹסְמִים֙ חָ֣זוּ שֶׁ֔קֶר וַֽ/חֲלֹמוֹת֙ הַ/שָּׁ֣וא יְדַבֵּ֔רוּ הֶ֖בֶל יְנַֽחֵמ֑וּ/ן עַל כֵּן֙ נָסְע֣וּ כְמוֹ צֹ֔אן יַעֲנ֖וּ כִּֽי אֵ֥ין רֹעֶֽה׃",
        "LXX": "διότι οἱ ἀποφθεγγόμενοι ἐλάλησαν κόπους, καὶ οἱ μάντεις ὁράσεις ψευδεῖς, καὶ τὰ ἐνύπνια ψευδῆ ἐλάλουν, μάταια παρεκάλουν· διὰ τοῦτο ἐξηράνθησαν ὡς πρόβατα καὶ ἐκακώθησαν, διότι οὐκ ἦν ἴασις.",
        "SYN": "Ибо терафимы говорят пустое, и вещуны видят ложное и рассказывают сны лживые; они утешают пустотою; поэтому они бродят как овцы, бедствуют, потому что нет пастыря.",
        "NEO": "Car les théraphim ont parlé futilité, et les devins ont eu des visions de mensonge ; ils débitent de vains songes, et donnent de fausses consolations. C’est pourquoi+ 10:2 \\+it C’est pourquoi\\+it*, pour avoir cru à ces vains oracles, les Israélites sont partis en exil. — \\+it Faute de berger\\+it*, de bon guide.* ils sont partis comme un troupeau ; ils ont été opprimés, faute de berger.",
        "NAB": "For the teraphim speak nonsense, the diviners have false visions: Deceitful dreams they tell, empty comfort they offer. This is why they wander like sheep, wretched: they have no shepherd.",
        "VAT_ES": "Porque los ídolos dan respuestas vanas, y los adivinos ven visiones engañosas, relatan sueños quiméricos y dan consuelos ilusorios. Por eso la gente ha partido como un rebaño, están afligidos porque no tienen pastor.",
        "CEI": "Poiché gli strumenti divinatori dicono menzogne, gli indovini vedono il falso, raccontano sogni fallaci, danno vane consolazioni: per questo vanno vagando come pecore, sono oppressi, perché senza pastore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַל הָֽ/רֹעִים֙ חָרָ֣ה אַפִּ֔/י וְ/עַל הָ/עַתּוּדִ֖ים אֶפְק֑וֹד כִּֽי פָקַד֩ יְהוָ֨ה צְבָא֤וֹת אֶת עֶדְר/וֹ֙ אֶת בֵּ֣ית יְהוּדָ֔ה וְ/שָׂ֣ם אוֹתָ֔/ם כְּ/ס֥וּס הוֹד֖/וֹ בַּ/מִּלְחָמָֽה׃",
        "LXX": "ἐπὶ τοὺς ποιμένας παροξύνθη ὁ θυμός μου, καὶ ἐπὶ τοὺς ἀμνοὺς ἐπισκέψομαι· καὶ ἐπισκέψεται Κύριος ὁ θεὸς ὁ παντοκράτωρ τὸ ποίμνιον αὐτοῦ τὸν οἶκον Ἰούδα, καὶ τάξει αὐτοὺς ὡς ἵππον εὐπρεπῆ αὐτοῦ ἐν πολέμῳ.",
        "SYN": "На пастырей воспылал гнев Мой, и козлов Я накажу; ибо посетит Господь Саваоф стадо Свое, дом Иудин, и поставит их, как славного коня Своего на брани.",
        "NEO": "Ma colère s’est enflammée contre les bergers+ 10:3 \\+it Bergers\\+it*, mauvais chefs d’Israël (comp. Jer 23, 1 sv. ; Eze 34). — \\+it Boucs\\+it*, les grands (comp. Ez. xxxiv, 17 sv.).* , et je châtierai les boucs !",
        "NAB": "My wrath is kindled against the shepherds, and I will punish the leaders; For the LORD of hosts will visit his flock, the house of Judah, and make them his stately war horse.",
        "VAT_ES": "Mi ira se ha encendido contra los pastores y yo castigaré a los machos cabríos. Cuando el Señor de los ejércitos visite a su rebaño –la casa de Judá– hará de ella su caballo de honor en el combate.",
        "CEI": "Contro i pastori divampa il mio sdegno e contro i montoni dirigo lo sguardo, poiché il Signore visiterà il suo gregge e ne farà come un cavallo da parata."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מִמֶּ֤/נּוּ פִנָּה֙ מִמֶּ֣/נּוּ יָתֵ֔ד מִמֶּ֖/נּוּ קֶ֣שֶׁת מִלְחָמָ֑ה מִמֶּ֛/נּוּ יֵצֵ֥א כָל נוֹגֵ֖שׂ יַחְדָּֽו׃",
        "LXX": "καὶ ἀπ’ αὐτοῦ ἐπέβλεψεν, καὶ ἀπ’ αὐτοῦ ἔταξεν, καὶ ἀπ’ αὐτοῦ τόξον ἐν θυμῷ· ἀπ’ αὐτοῦ ἐξελεύσεται πᾶς ὁ ἐξελαύνων ἐν τῷ αὐτῷ.",
        "SYN": "Из него будет краеугольный камень, из него - гвоздь, из него - лук для брани, из него произойдут все народоправители.",
        "NEO": "De lui viendra la troupe, de lui le pieu, de lui l’arc de guerre ; de lui sortiront tous les chefs ensemble.",
        "NAB": "From him shall come leader and chief, from him warrior's bow and every officer.",
        "VAT_ES": "De él saldrá la Piedra angular, de él la Estaca, de él el arco de guerra, de él todos los jefes. Todos juntos",
        "CEI": "Da lui uscirà la pietra d'angolo, da lui il chiodo, da lui l'arco di guerra, da lui tutti quanti i condottieri."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָי֨וּ כְ/גִבֹּרִ֜ים בּוֹסִ֨ים בְּ/טִ֤יט חוּצוֹת֙ בַּ/מִּלְחָמָ֔ה וְ/נִ֨לְחֲמ֔וּ כִּ֥י יְהוָ֖ה עִמָּ֑/ם וְ/הֹבִ֖ישׁוּ רֹכְבֵ֥י סוּסִֽים׃",
        "LXX": "καὶ ἔσονται ὡς μαχηταὶ πατοῦντες πηλὸν ἐν ταῖς ὁδοῖς ἐν πολέμῳ, καὶ παρατάξονται, διότι Κύριος μετ’ αὐτῶν· καὶ καταισχυνθήσονται ἀναβάται ἵππων.",
        "SYN": "И они будут, как герои, попирающие _врагов_ на войне, как уличную грязь, и сражаться, потому что Господь с ними, и посрамят всадников на конях.",
        "NEO": "Ils seront comme des héros, foulant la boue des chemins dans la bataille ; ils combattront, car \\+w Yahweh|strong=\"H3068\"\\+w** sera avec eux, et ils couvriront de honte ceux qui sont montés sur des chevaux.",
        "NAB": "They shall all be warriors, trampling the mire of the streets in battle; They shall wage war because the LORD is with them, and shall put the horsemen to rout.",
        "VAT_ES": "serán como héroes, que pisotean el barro de las calles en el combate; combatirán porque el Señor estará con ellos, mientras que los jinetes quedarán confundidos.",
        "CEI": "Saranno come prodi che calpestano il fango delle strade in battaglia. Combatteranno perché il Signore è con loro e rimarranno confusi coloro che cavalcano i destrieri."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/גִבַּרְתִּ֣י אֶת בֵּ֣ית יְהוּדָ֗ה וְ/אֶת בֵּ֤ית יוֹסֵף֙ אוֹשִׁ֔יעַ וְ/הֽוֹשְׁבוֹתִי/ם֙ כִּ֣י רִֽחַמְתִּ֔י/ם וְ/הָי֖וּ כַּ/אֲשֶׁ֣ר לֹֽא זְנַחְתִּ֑י/ם כִּ֗י אֲנִ֛י יְהוָ֥ה אֱלֹהֵי/הֶ֖ם וְ/אֶעֱנֵֽ/ם׃",
        "LXX": "καὶ κατισχύσω τὸν οἶκον Ἰούδα, καὶ τὸν οἶκον Ἰωσὴφ σώσω, καὶ κατοικιῶ αὐτούς, ὅτι ἠγάπησα αὐτούς, καὶ ἔσονται ὃν τρόπον οὐκ ἀπεστρεψάμην αὐτούς· διότι ἐγὼ Κύριος ὁ θεὸς αὐτῶν, καὶ ἐπακούσομαι αὐτοῖς.",
        "SYN": "И укреплю дом Иудин, и спасу дом Иосифов, и возвращу их, потому что Я умилосердился над ними, и они будут, как бы Я не оставлял их: ибо Я Господь Бог их, и услышу их.",
        "NEO": "Je fortifierai la maison de Juda, et je sauverai la maison de Joseph ; je les rétablirai, car j’ai compassion d’eux, et ils seront comme si je ne les avais pas rejetés. Car moi, je suis \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, et je les exaucerai.",
        "NAB": "I will strengthen the house of Judah, the house of Joseph I will save; I will bring them back, because I have mercy on them, they shall be as though I had never cast them off, for I am the LORD, their God, and I will hear them.",
        "VAT_ES": "Yo fortificaré a la casa de José. Los restableceré porque tendré piedad de ellos, y serán como si yo no los hubiera rechazado, porque yo soy el Señor, su Dios, y los escucharé.",
        "CEI": "Io rafforzerò la casa di Giuda e renderò vittoriosa la casa di Giuseppe: li ricondurrò in patria, poiché ne ho avuto pietà; saranno come se non li avessi mai ripudiati, poiché io sono il Signore loro Dio e li esaudirò."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הָי֤וּ כְ/גִבּוֹר֙ אֶפְרַ֔יִם וְ/שָׂמַ֥ח לִבָּ֖/ם כְּמוֹ יָ֑יִן וּ/בְנֵי/הֶם֙ יִרְא֣וּ וְ/שָׂמֵ֔חוּ יָגֵ֥ל לִבָּ֖/ם בַּ/יהוָֽה׃",
        "LXX": "καὶ ἔσονται ὡς μαχηταὶ τοῦ Ἐφράιμ, καὶ χαρήσεται ἡ καρδία αὐτῶν ὡς ἐν οἴνῳ· καὶ τὰ τέκνα αὐτῶν ὄψονται καὶ εὐφρανθήσονται, καὶ χαρεῖται ἡ καρδία αὐτῶν ἐπὶ τῷ κυρίῳ·",
        "SYN": "Как герой будет Ефрем; возвеселится сердце их, как от вина; и увидят это сыны их в возрадуются; в восторге будет сердце их о Господе.",
        "NEO": "Ceux d’Ephraïm seront comme des héros, et leur cœur sera joyeux comme par le vin ; leurs fils le verront et se réjouiront, et leur cœur tressaillira en \\+w Yahweh|strong=\"H3068\"\\+w**.+ 10:7 Il s’agit surtout d’Ephraïm que désigne déjà, au vers. 6, \\+it la maison de Joseph\\+it*.*",
        "NAB": "Then Ephraim shall be valiant men, and their hearts shall be cheered as by wine. Their children shall see it and be glad, their hearts shall rejoice in the LORD.",
        "VAT_ES": "Efraím será como un héroe, y su corazón se alegrará como con el vino: sus hijos verán y se regocijarán, su corazón se llenará de júbilo en el Señor.",
        "CEI": "Saranno come un eroe quelli di Efraim, gioirà il loro cuore come inebriato dal vino, vedranno i loro figli e gioiranno e il loro cuore esulterà nel Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶשְׁרְקָ֥ה לָ/הֶ֛ם וַ/אֲקַבְּצֵ֖/ם כִּ֣י פְדִיתִ֑י/ם וְ/רָב֖וּ כְּמ֥וֹ רָבֽוּ׃",
        "LXX": "σημανῶ αὐτοῖς καὶ εἰσδέξομαι αὐτούς, διότι λυτρώσομαι αὐτούς, καὶ πληθυνθήσονται καθότι ἦσαν πολλοί·",
        "SYN": "Я дам им знак и соберу их, потому что Я искупил их; они будут так же многочисленны, как прежде;",
        "NEO": "Je sifflerai après eux, et je les rassemblerai, car je les ai rachetés, et ils se multiplieront comme ils s’étaient multipliés+ 10:8 \\+it Et ils se multiplieront comme ils s’étaient multipliés\\+it*. Ou bien : \\+it et ils se multiplieront sans cesse\\+it*.*.",
        "NAB": "I will whistle for them to come together, and when I redeem them they will be as numerous as before.",
        "VAT_ES": "Les silbaré y los reuniré, porque yo los he liberado, y ellos serán tan numerosos como antes.",
        "CEI": "Con un fischio li chiamerò a raccolta quando li avrò riscattati e saranno numerosi come prima."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אֶזְרָעֵ/ם֙ בָּֽ/עַמִּ֔ים וּ/בַ/מֶּרְחַקִּ֖ים יִזְכְּר֑וּ/נִי וְ/חָי֥וּ אֶת בְּנֵי/הֶ֖ם וָ/שָֽׁבוּ׃",
        "LXX": "καὶ σπερῶ αὐτοὺς ἐν λαοῖς, καὶ οἱ μακρὰν μνησθήσονταί μου, ἐκθρέψουσιν τὰ τέκνα αὐτῶν καὶ ἐπιστρέψουσιν.",
        "SYN": "и расселю их между народами, и в отдаленных странах они будут воспоминать обо Мне и будут жить с детьми своими, и возвратятся;",
        "NEO": "Quand je les aurai répandus parmi les peuples, et qu’ils se souviendront de moi dans les pays lointains, ils vivront avec leurs enfants et ils reviendront.",
        "NAB": "I sowed them among the nations, yet in distant lands they remember me; they shall rear their children and return.",
        "VAT_ES": "Yo los diseminé entre los pueblos, pero se acordarán de mi en las regiones lejanas, criarán a sus hijos y estos volverán.",
        "CEI": "Dopo essere stati dispersi fra i popoli, nelle regioni remote, si ricorderanno di me, alleveranno i figli e torneranno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/הֲשִֽׁיבוֹתִי/ם֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם וּ/מֵֽ/אַשּׁ֖וּר אֲקַבְּצֵ֑/ם וְ/אֶל אֶ֨רֶץ גִּלְעָ֤ד וּ/לְבָנוֹן֙ אֲבִיאֵ֔/ם וְ/לֹ֥א יִמָּצֵ֖א לָ/הֶֽם׃",
        "LXX": "καὶ ἐπιστρέψω αὐτοὺς ἐκ γῆς Αἰγύπτου, καὶ ἐξ Ἀσσυρίων εἰσδέξομαι αὐτούς, καὶ εἰς τὴν Γαλααδῖτιν καὶ εἰς τὸν Λίβανον εἰσάξω αὐτούς, καὶ οὐ μὴ ὑπολειφθῇ ἐξ αὐτῶν οὐδὲ εἷς·",
        "SYN": "и возвращу их из земли Египетской, и из Ассирии соберу их, и приведу их в землю Галаадскую и на Ливан, и недостанет _места_ для них.",
        "NEO": "Je les ramènerai du pays d’Égypte, et je les rassemblerai d’Assyrie, et je les ferai venir au pays de Galaad et au Liban, et il ne se trouvera pas assez d’espace pour eux.",
        "NAB": "I will bring them back from the land of Egypt, and gather them from Assyria. I will bring them into Gilead and into Lebanon, but these shall not suffice them;",
        "VAT_ES": "Los haré volver del país de Galaad y en el Líbano, y no habrá lugar suficiente para ellos.",
        "CEI": "Li farò ritornare dall'Egitto, li raccoglierò dall'Assiria, per ricondurli nella terra di Gàlaad e del Libano e non basterà per loro lo spazio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/עָבַ֨ר בַּ/יָּ֜ם צָרָ֗ה וְ/הִכָּ֤ה בַ/יָּם֙ גַּלִּ֔ים וְ/הֹבִ֕ישׁוּ כֹּ֖ל מְצוּל֣וֹת יְאֹ֑ר וְ/הוּרַד֙ גְּא֣וֹן אַשּׁ֔וּר וְ/שֵׁ֥בֶט מִצְרַ֖יִם יָסֽוּר׃",
        "LXX": "καὶ διελεύσονται ἐν θαλάσσῃ στενῇ, καὶ πατάξουσιν ἐν θαλάσσῃ κύματα, καὶ ξηρανθήσεται πάντα τὰ βάθη ποταμῶν, καὶ ἀφαιρεθήσεται πᾶσα ὕβρις Ἀσσυρίων, καὶ σκῆπτρον Αἰγύπτου περιαιρεθήσεται.",
        "SYN": "И пройдет бедствие по морю, и поразит волны морские, и иссякнут все глубины реки, и смирится гордость Ассура, и скипетр отнимется у Египта.",
        "NEO": "Il passera+ 10:11 \\+it Il passera\\+it* : Yahweh, précédant et guidant son peuple. Images tirées de la sortie d’Egypte (comp. Is. xi, 11 sv.). — \\+it La mer de détresse\\+it*. D’autres : \\+it la mer, parce qu’il sera à l’étroit\\+it*. (Van Hoonacker). Le sujet serait alors le peuple.* par la mer, mer de détresse, il frappera les flots dans la mer, et toutes les profondeurs du fleuve seront mises à sec. L’orgueil de l’Assyrie sera abattu, et le sceptre de l’Égypte sera ôté.",
        "NAB": "I will cross over to Egypt and smite the waves of the sea and all the depths of the Nile shall be dried up. The pride of Assyria shall be cast down, and the scepter of Egypt taken away.",
        "VAT_ES": "Atravesarán el mar de Egipto, él golpeará las olas en el mar, y se secarán las profundidades del Nilo. Será abatido el orgullo de Asiria, y el cetro de Egipto será arrebatado.",
        "CEI": "Attraverseranno il mare verso Tiro, percuoteranno le onde del mare, saranno inariditi i gorghi del Nilo. Sarà abbattuto l'orgoglio di Assur e rimosso lo scettro d'Egitto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/גִבַּרְתִּי/ם֙ בַּֽ/יהוָ֔ה וּ/בִ/שְׁמ֖/וֹ יִתְהַלָּ֑כוּ נְאֻ֖ם יְהוָֽה׃",
        "LXX": "καὶ κατισχύσω αὐτοὺς ἐν Κυρίῳ θεῷ αὐτῶν, καὶ ἐν τῷ ὀνόματι αὐτοῦ κατακαυχήσονται, λέγει Κύριος.",
        "SYN": "Укреплю их в Господе, и они будут ходить во имя Его, говорит Господь.",
        "NEO": "Je les fortifierai en \\+w Yahweh|strong=\"H3068\"\\+w**, et ils marcheront en son nom, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will strengthen them in the LORD, and they shall walk in his name, says the LORD.",
        "VAT_ES": "Yo los fortaleceré en el Señor, y ellos avanzarán en su Nombre –oráculo del Señor–.",
        "CEI": "Li renderò forti nel Signore e del suo nome si glorieranno. Parola del Signore."
      }
    }
  }
}