{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_012",
  "book_key": "ZACH",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֥א דְבַר יְהוָ֖ה עַל יִשְׂרָאֵ֑ל נְאֻם יְהוָ֗ה נֹטֶ֤ה שָׁמַ֨יִם֙ וְ/יֹסֵ֣ד אָ֔רֶץ וְ/יֹצֵ֥ר רֽוּחַ אָדָ֖ם בְּ/קִרְבּֽ/וֹ׃",
        "LXX": "Λῆμμα λόγου Κυρίου ἐπὶ τὸν Ἰσραήλ. Λέγει Κύριος, ἐκτείνων οὐρανόν, καὶ θεμελιῶν γῆν, καὶ πλάσσων πνεῦμα ἀνθρώπου ἐν αὐτῷ",
        "SYN": "Пророческое слово Господа об Израиле. Господь, распростерший небо, основавший землю и образовавший дух человека внутри него, говорит:",
        "NEO": "Sentence. Parole de \\+w Yahweh|strong=\"H3068\"\\+w** sur Israël.",
        "NAB": "An oracle: the word of the LORD concerning Israel. Thus says the LORD, who spreads out the heavens, lays the foundations of the earth, and forms the spirit of man within him:",
        "VAT_ES": "Vaticinio. Palabra del Señor sobre Israel. Oráculo del Señor que desplegó los cielos, cimentó la tierra y formó el espíritu del hombre en su interior.",
        "CEI": "Oracolo. Parola del Signore su Israele. Dice il Signore che ha steso i cieli e fondato la terra, che ha formato lo spirito nell'intimo dell'uomo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הִנֵּ֣ה אָ֠נֹכִי שָׂ֣ם אֶת יְרוּשָׁלִַ֧ם סַף רַ֛עַל לְ/כָל הָ/עַמִּ֖ים סָבִ֑יב וְ/גַ֧ם עַל יְהוּדָ֛ה יִֽהְיֶ֥ה בַ/מָּצ֖וֹר עַל יְרוּשָׁלִָֽם׃",
        "LXX": "Ἰδοὺ ἐγὼ τίθημι τὴν Ἰερουσαλὴμ ὡς πρόθυρα σαλευόμενα πᾶσι τοῖς λαοῖς κύκλῳ, καὶ ἐν τῇ Ἰουδαίᾳ ἔσται περιοχὴ ἐπὶ Ἰερουσαλήμ.",
        "SYN": "вот, Я сделаю Иерусалим чашею исступления для всех окрестных народов, и также для Иуды во время осады Иерусалима.",
        "NEO": "Voici que moi, je ferai de Jérusalem un seuil d’ébranlement+ 12:2 \\+it Un seuil d’ébranlement\\+it*, foulé et comme ébranlé par les multitudes qui cherchent à s’en emparer. Ou encore : un seuil que les peuples ne pourront franchir sans être ébranlés, pris de vertige. D’autres : \\+it une coupe de vertige\\+it*, d’étourdissement. — \\+it Quand on assiégera Jérusalem\\+it*, ou quand l’angoisse sera sur Jérusalem.*, pour tous les peuples d’alentour ; et cela sera aussi pour Juda, quand on assiégera Jérusalem.",
        "NAB": "See, I will make Jerusalem a bowl to stupefy all peoples round about. (Judah will be besieged, even Jerusalem.)",
        "VAT_ES": "Yo haré de Jerusalén una copa de vértigo para todos los pueblos de alrededor, y lo mismo pasará con Judá cuando asedien a Jerusalén.",
        "CEI": "\"Ecco, io farò di Gerusalemme come una coppa che dà le vertigini a tutti i popoli vicini e anche Giuda sarà in angoscia nell'assedio contro Gerusalemme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַ/יּוֹם הַ֠/הוּא אָשִׂ֨ים אֶת יְרוּשָׁלִַ֜ם אֶ֤בֶן מַֽעֲמָסָה֙ לְ/כָל הָ֣/עַמִּ֔ים כָּל עֹמְסֶ֖י/הָ שָׂר֣וֹט יִשָּׂרֵ֑טוּ וְ/נֶאֶסְפ֣וּ עָלֶ֔י/הָ כֹּ֖ל גּוֹיֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ θήσομαι τὴν Ἰερουσαλὴμ λίθον καταπατούμενον πᾶσιν τοῖς ἔθνεσιν· πᾶς ὁ καταπατῶν αὐτὴν ἐμπαίζων ἐμπαίξεται, καὶ ἐπισυναχθήσεται ἐπ’ αὐτὴν πάντα τὰ ἔθνη τῆς γῆς.",
        "SYN": "И будет в тот день, сделаю Иерусалим тяжелым камнем для всех племен; все, которые будут поднимать его, надорвут себя, а соберутся против него все народы земли.",
        "NEO": "Et il arrivera en ce jour-là : je ferai de Jérusalem une pierre à soulever, pour tous les peuples ; quiconque la soulèvera sera tout meurtri, et toutes les nations de la terre s’assembleront contre elle.+ 12:3 Jérusalem sera pour la nation qui l’attaquera un fardeau à soulever qui la blessera.*",
        "NAB": "On that day I will make Jerusalem a weighty stone for all peoples. All who attempt to lift it shall injure themselves badly, and all the nations of the earth shall be gathered against her.",
        "VAT_ES": "Aquel día, yo haré de Jerusalén una piedra pesada para todos los pueblos: todos los que intenten levantarla se desgarrarán gravemente. Y se reunirán contra ella todas las naciones de la tierra.",
        "CEI": "In quel giorno io farò di Gerusalemme come una pietra da carico per tutti i popoli: quanti vorranno sollevarla ne resteranno sgraffiati; contro di essa si raduneranno tutte le genti della terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּ/יּ֨וֹם הַ/ה֜וּא נְאֻם יְהוָ֗ה אַכֶּ֤ה כָל סוּס֙ בַּ/תִּמָּה֔וֹן וְ/רֹכְב֖/וֹ בַּ/שִּׁגָּע֑וֹן וְ/עַל בֵּ֤ית יְהוּדָה֙ אֶפְקַ֣ח אֶת עֵינַ֔/י וְ/כֹל֙ ס֣וּס הָֽ/עַמִּ֔ים אַכֶּ֖ה בַּֽ/עִוָּרֽוֹן׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει Κύριος Παντοκράτωρ, πατάξω πάντα ἵππον ἐν ἐκστάσει καὶ τὸν ἀναβάτην αὐτοῦ ἐν παραφρονήσει, ἐπὶ δὲ τὸν οἶκον Ἰούδα διανοίξω τοὺς ὀφθαλμούς μου, καὶ πάντας τοὺς ἵππους τῶν λαῶν πατάξω ἐν ἀποτυφλώσει.",
        "SYN": "В тот день, говорит Господь, Я поражу всякого коня бешенством и всадника его безумием, а на дом Иудин отверзу очи Мои; всякого же коня у народов поражу слепотою.",
        "NEO": "En ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, je frapperai de terreur tous les chevaux, et de délire leurs cavaliers ; j’aurai les yeux ouverts sur la maison de Juda, mais je frapperai d’aveuglement tous les chevaux des peuples.",
        "NAB": "On that day, says the LORD, I will strike every horse with fright, and its rider with madness. I will strike blind all the horses of the peoples, but upon the house of Judah I will open my eyes,",
        "VAT_ES": "Aquel día –oráculo del Señor– yo aturdiré a todos los caballos y enloqueceré a sus jinetes; abriré mis ojos sobre la casa de Judá y encegueceré a todos los pueblos.",
        "CEI": "In quel giorno - parola del Signore - colpirò di terrore tutti i cavalli e i loro cavalieri di pazzia; mentre sulla casa di Giuda terrò aperti i miei occhi, colpirò di cecità tutti i cavalli delle genti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אָֽמְר֛וּ אַלֻּפֵ֥י יְהוּדָ֖ה בְּ/לִבָּ֑/ם אַמְצָ֥ה לִ/י֙ יֹשְׁבֵ֣י יְרוּשָׁלִַ֔ם בַּ/יהוָ֥ה צְבָא֖וֹת אֱלֹהֵי/הֶֽם׃",
        "LXX": "καὶ ἐροῦσιν οἱ χιλίαρχοι Ἰούδα ἐν ταῖς καρδίαις αὐτῶν Εὑρήσομεν ἑαυτοῖς τοὺς κατοικοῦντας Ἰερουσαλὴν ἐν Κυρίῳ Παντοκράτορι θεῷ αὐτῶν.",
        "SYN": "И скажут князья Иудины в сердцах своих: сила моя - жители Иерусалима в Господе Саваофе, Боге их.",
        "NEO": "Et les chefs de Juda diront en leur cœur : « Les habitants de Jérusalem sont une force pour moi, par \\+w Yahweh|strong=\"H3068\"\\+w** des armées, leur Dieu. »",
        "NAB": "and the princes of Judah shall say to themselves, \"The inhabitants of Jerusalem have their strength in the LORD of hosts, their God.\"",
        "VAT_ES": "Y los jefes de Judá dirán en su corazón: «La fuerza para los habitantes de Jerusalén está en el Señor de los ejércitos, su Dios».",
        "CEI": "Allora i capi di Giuda penseranno: La forza dei cittadini di Gerusalemme sta nel Signore degli eserciti, loro Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֡וּא אָשִׂים֩ אֶת אַלֻּפֵ֨י יְהוּדָ֜ה כְּֽ/כִיּ֧וֹר אֵ֣שׁ בְּ/עֵצִ֗ים וּ/כְ/לַפִּ֥יד אֵשׁ֙ בְּ/עָמִ֔יר וְ/אָ֨כְל֜וּ עַל יָמִ֧ין וְ/עַל שְׂמֹ֛אול אֶת כָּל הָ/עַמִּ֖ים סָבִ֑יב וְ/יָשְׁבָ֨ה יְרוּשָׁלִַ֥ם ע֛וֹד תַּחְתֶּ֖י/הָ בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ θήσομαι τοὺς χιλιάρχους Ἰούδα ὡς δαλὸν πυρὸς ἐν ξύλοις, καὶ ὡς λαμπάδα πυρὸς ἐν καλάμῃ, καὶ καταφάγονται ἐκ δεξιῶν καὶ ἐξ εὐωνύμων πάντας τοὺς λαοὺς κυκλόθεν, καὶ κατοικήσει Ἰερουσαλὴμ ἔτι καθ’ ἑαυτὴν ἐν Ἰερουσαλήμ.",
        "SYN": "В тот день Я сделаю князей Иудиных, как жаровню с огнем между дровами и как горящий светильник среди снопов, и они истребят все окрестные народы, справа и слева, и снова населен будет Иерусалим на своем месте, в Иерусалиме.",
        "NEO": "En ce jour-là, je ferai des chefs de Juda comme un brasier ardent dans du bois, comme une torche enflammée dans une gerbe ; et ils dévoreront à droite et à gauche tous les peuples d’alentour, et Jérusalem restera encore à sa place+ 12:6 \\+it Restera à sa place\\+it*, ou sera habitée en son lieu.*, à Jérusalem.",
        "NAB": "On that day I will make the princes of Judah like a brazier of fire in the woodland, and like a burning torch among sheaves, and they shall devour right and left all the surrounding peoples; but Jerusalem shall still abide on its own site.",
        "VAT_ES": "Aquel día, yo haré a los jefes de Judá semejantes a un brasero encendido bajo la leña, a una antorcha encendida en las gavillas. Ellos consumirán a derecha e izquierda a todos los pueblos de alrededor, pero Jerusalén quedará instalada en el mismo lugar.",
        "CEI": "In quel giorno farò dei capi di Giuda come un braciere acceso in mezzo a una catasta di legna e come una torcia ardente fra i covoni; essi divoreranno a destra e a sinistra tutti i popoli vicini. Solo Gerusalemme resterà al suo posto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הוֹשִׁ֧יעַ יְהוָ֛ה אֶת אָהֳלֵ֥י יְהוּדָ֖ה בָּ/רִֽאשֹׁנָ֑ה לְמַ֨עַן לֹֽא תִגְדַּ֜ל תִּפְאֶ֣רֶת בֵּית דָּוִ֗יד וְ/תִפְאֶ֛רֶת יֹשֵׁ֥ב יְרוּשָׁלִַ֖ם עַל יְהוּדָֽה׃",
        "LXX": "καὶ σώσει Κύριος τὰ σκηνώματα Ἰούδα καθὼς ἀπ’ ἀρχῆς, ὅπως μὴ μεγαλύνηται καύχημα οἴκου Δαυεὶδ καὶ ἐπάρσεις τῶν κατοικούντων Ἰερουσαλὴμ ἐπὶ τὸν Ἰούδαν.",
        "SYN": "И спасет Господь сначала шатры Иуды, чтобы величие дома Давидова и величие жителей Иерусалима не возносилось над Иудою.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** sauvera les tentes de Juda en premier lieu, afin que l’orgueil de la maison de David et l’orgueil des habitants de Jérusalem ne s’élève pas au-dessus de Juda.+ 12:7 Le salut s’effectuant par Dieu seul, aucune portion de la nation n’aura le droit de s’élever au-dessus de l’autre.*",
        "NAB": "The LORD shall save the tents of Judah first, that the glory of the house of David and the glory of the inhabitants of Jerusalem may not be exalted over Judah.",
        "VAT_ES": "El Señor salvará primero las carpas de Judá, a fin de que la gloria de la casa de David y la gloria de los habitantes de Jerusalén no se eleven en detrimento de Judá.",
        "CEI": "Il Signore salverà in primo luogo le tende di Giuda; perché la gloria della casa di Davide e la gloria degli abitanti di Gerusalemme non cresca più di quella di Giuda."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יָגֵ֤ן יְהוָה֙ בְּעַד֙ יוֹשֵׁ֣ב יְרוּשָׁלִַ֔ם וְ/הָיָ֞ה הַ/נִּכְשָׁ֥ל בָּ/הֶ֛ם בַּ/יּ֥וֹם הַ/ה֖וּא כְּ/דָוִ֑יד וּ/בֵ֤ית דָּוִיד֙ כֵּֽ/אלֹהִ֔ים כְּ/מַלְאַ֥ךְ יְהוָ֖ה לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ὑπερασπιεῖ Κύριος ὑπὲρ τῶν κατοικούντων Ἰερουσαλήμ· καὶ ἔσται ὁ ἀσθενῶν ἐν αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ ὡς Δαυείδ, ὁ δὲ οἶκος Δαυεὶδ ὡς οἶκος θεοῦ, ὡς ἄγγελος Κυρίου ἐνώπιον αὐτῶν.",
        "SYN": "В тот день защищать будет Господь жителей Иерусалима, и самый слабый между ними в тот день будет как Давид, а дом Давида будет как Бог, как Ангел Господень перед ними.",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** établira un rempart autour des habitants de Jérusalem, et celui qui chancelle parmi eux sera en ce jour-là comme David, et la maison de David sera comme Dieu, comme l’ange de \\+w Yahweh|strong=\"H3068\"\\+w** devant eux.",
        "NAB": "On that day, the LORD will shield the inhabitants of Jerusalem, and the weakling among them shall be like David on that day, and the house of David godlike, like an angel of the LORD before them.",
        "VAT_ES": "Aquel día, el Señor escudará a los habitantes de Jerusalén: el más débil entre ellos será como David, y la casa de David será como Dios, como el Angel del Señor al frente de ellos.",
        "CEI": "In quel giorno il Signore farà da scudo agli abitanti di Gerusalemme e chi tra di loro vacilla diverrà come Davide e la casa di Davide come Dio, come l'angelo del Signore davanti a loro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא אֲבַקֵּ֗שׁ לְ/הַשְׁמִיד֙ אֶת כָּל הַ/גּוֹיִ֔ם הַ/בָּאִ֖ים עַל יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ζητήσω ἐξᾶραι πάντα τὰ ἔθνη τὰ ἐρχόμενα ἐπὶ Ἰερουσαλήμ,",
        "SYN": "И будет в тот день, Я истреблю все народы, нападающие на Иерусалим.",
        "NEO": "Et il arrivera en ce jour-là : Je m’appliquerai à détruire tous les peuples qui viendront contre Jérusalem.",
        "NAB": "On that day I will seek the destruction of all nations that come against Jerusalem.",
        "VAT_ES": "Aquel día, yo me pondré a destruir todas las naciones que vendrán contra Jerusalén.",
        "CEI": "In quel giorno io m'impegnerò a distruggere tutte le genti che verranno contro Gerusalemme."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/שָׁפַכְתִּי֩ עַל בֵּ֨ית דָּוִ֜יד וְ/עַ֣ל יוֹשֵׁ֣ב יְרוּשָׁלִַ֗ם ר֤וּחַ חֵן֙ וְ/תַ֣חֲנוּנִ֔ים וְ/הִבִּ֥יטוּ אֵלַ֖/י אֵ֣ת אֲשֶׁר דָּקָ֑רוּ וְ/סָפְד֣וּ עָלָ֗י/ו כְּ/מִסְפֵּד֙ עַל הַ/יָּחִ֔יד וְ/הָמֵ֥ר עָלָ֖י/ו כְּ/הָמֵ֥ר עַֽל הַ/בְּכֽוֹר׃",
        "LXX": "καὶ ἐκχεῶ ἐπὶ τὸν οἶκον Δαυεὶδ καὶ ἐπὶ τοὺς κατοικοῦντας Ἰερουσαλὴμ πνεῦμα χάριτος καὶ οἰκτιρμοῦ· καὶ ἐπιβλέψονται πρὸς μὲ ἀνθ’ ὧν κατωρχήσαντο, καὶ κόψονται ἐπ’ αὐτὸν κοπετὸν ὡς ἐπ’ ἀγαπητῷ, καὶ ὀδυνηθήσονται ὀδύνην ὡς ἐπὶ τῷ πρωτοτόκῳ.",
        "SYN": "А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.",
        "NEO": "Et je répandrai sur la maison de David et sur l’habitant de Jérusalem un esprit de grâce et de supplication, et ils tourneront les yeux vers moi qu’ils ont transpercé+ 12:10 \\+it Qu’ils ont transpercé\\+it*, hébr. \\+it dâqâru\\+it*. Les LXX ont lu \\+it râqâdu\\+it*, \\+it qu’ils ont insulté\\+it*. On pourrait peut-être diviser autrement le texte : \\+it Et ils tourneront les yeux vers moi. Celui qu’ils ont transpercé, ils feront le deuil sur lui…\\+it**. Et ils feront le deuil sur lui, comme on fait le deuil sur un fils unique ; ils pleureront amèrement sur lui, comme on pleure amèrement sur un premier-né+ 12:10 \\+it Qu’ils ont transpercé\\+it*, hébr. \\+it dâqâru\\+it*. Les LXX ont lu \\+it râqâdu\\+it*, \\+it qu’ils ont insulté\\+it*. On pourrait peut-être diviser autrement le texte : \\+it Et ils tourneront les yeux vers moi. Celui qu’ils ont transpercé, ils feront le deuil sur lui…\\+it**.",
        "NAB": "I will pour out on the house of David and on the inhabitants of Jerusalem a spirit of grace and petition; and they shall look on him whom they have thrust through, and they shall mourn for him as one mourns for an only son, and they shall grieve over him as one grieves over a first-born.",
        "VAT_ES": "Derramaré sobre la casa de David y sobre los habitantes de Jerusalén un espíritu de gracia y de súplica; y ellos mirarán hacia mí, En cuanto al que ellos traspasaron, se lamentarán por él como por un hijo único y lo llorarán amargamente como se llora al primogénito.",
        "CEI": "Riverserò sopra la casa di Davide e sopra gli abitanti di Gerusalemme uno spirito di grazia e di consolazione: guarderanno a colui che hanno trafitto. Ne faranno il lutto come si fa il lutto per un figlio unico, lo piangeranno come si piange il primogenito."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יִגְדַּ֤ל הַ/מִּסְפֵּד֙ בִּ/יר֣וּשָׁלִַ֔ם כְּ/מִסְפַּ֥ד הֲדַדְ רִמּ֖וֹן בְּ/בִקְעַ֥ת מְגִדּֽוֹן׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ μεγαλυνθήσεται ὁ κοπετὸς ἐν Ἰερουσαλὴμ ὡς κοπετὸς ῥοῶνος ἐν πεδίῳ ἐκκοπτομένου,",
        "SYN": "В тот день поднимется большой плач в Иерусалиме, как плач Гададриммона в долине Мегиддонской.",
        "NEO": "En ce jour-là, le deuil sera grand à Jérusalem, comme le deuil d’Adadremmon dans la vallée de Mageddo.+ 12:11 Allusion à la défaite et à la mort du roi Josias dans la bataille qu’il livra au roi d’Égypte Néchao dans la plaine d’Esdrelon. \\+it Adadremmon\\+it*, près de Mageddo (2Ro 23,30 ; 2Ch 34,24).*",
        "NAB": "On that day the mourning in Jerusalem shall be as great as the mourning of Hadadrimmon in the plain of Megiddo.",
        "VAT_ES": "Aquel día, habrá un gran lamento en Jerusalén, como el lamento de Hadad Rimón, en la llanura de Meguido.",
        "CEI": "In quel giorno grande sarà il lamento in Gerusalemme simile al lamento di Adad-Rimmòn nella pianura di Meghìddo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/סָפְדָ֣ה הָ/אָ֔רֶץ מִשְׁפָּח֥וֹת מִשְׁפָּח֖וֹת לְ/בָ֑ד מִשְׁפַּ֨חַת בֵּית דָּוִ֤יד לְ/בָד֙ וּ/נְשֵׁי/הֶ֣ם לְ/בָ֔ד מִשְׁפַּ֤חַת בֵּית נָתָן֙ לְ/בָ֔ד וּ/נְשֵׁי/הֶ֖ם לְ/בָֽד׃",
        "LXX": "καὶ κόψεται ἡ γῆ κατὰ φυλὰς φυλάς· φυλὴ οἴκου Δαυεὶδ καθ’ ἑαυτήν, καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς· φυλὴ οἴκου Ναθὰν καθ’ ἑαυτήν, καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς·",
        "SYN": "И будет рыдать земля, каждое племя особо: племя дома Давидова особо, и жены их особо; племя дома Нафанова особо, и жены их особо;",
        "NEO": "Le pays sera dans le deuil, chaque famille+ 12:12 \\+it Chaque famille\\+it* : ce ne sera pas seulement un deuil national, mais un deuil de chaque famille. Le prophète mentionne comme exemple deux familles principales, et dans chacune, une branche particulière : la famille royale de David, et la branche de Nathan, fils de David ; la famille de Lévi, et la branche de Séméï. Les femmes sont distinguées à part, parce qu’elles avaient un rôle important dans les cérémonies de deuil.* à part ; la famille de la maison de David à part et ses femmes à part ; la famille de la maison de Nathan à part et ses femmes à part ;",
        "NAB": "And the land shall mourn, each family apart: the family of the house of David, and their wives; the family of the house of Nathan, and their wives;",
        "VAT_ES": "El país se lamentará, familia por familia: la familia de la casa de David por su lado, y sus mujeres por su lado; la familia de la casa de Natán por su lado, y sus mujeres por su lado;",
        "CEI": "Farà il lutto il paese, famiglia per famiglia: la famiglia della casa di Davide a parte e le loro donne a parte; la famiglia della casa di Natàn a parte e le loro donne a parte;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִשְׁפַּ֤חַת בֵּית לֵוִי֙ לְ/בָ֔ד וּ/נְשֵׁי/הֶ֖ם לְ/בָ֑ד מִשְׁפַּ֤חַת הַ/שִּׁמְעִי֙ לְ/בָ֔ד וּ/נְשֵׁי/הֶ֖ם לְ/בָֽד׃",
        "LXX": "φυλὴ οἴκου Λευεὶ καθ’ ἑαυτήν, καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς· φυλὴ τοῦ Συμεὼν καθ’ ἑαυτήν, καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς.",
        "SYN": "племя дома Левиина особо, и жены их особо; племя Симеоново особо, и жены их особо.",
        "NEO": "la famille de la maison de Lévi à part et ses femmes à part ; la famille de Séméï à part et ses femmes à part ;",
        "NAB": "the family of the house of Levi, and their wives; the family of Shemei, and their wives;",
        "VAT_ES": "la familia de la casa de Leví por su lado, y sus mujeres por su lado; la familia de la casa de Semei por su lado, y sus mujeres por su lado;",
        "CEI": "la famiglia della casa di Levi a parte e le loro donne a parte; la famiglia della casa di Simeì a parte e le loro donne a parte;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֗ל הַ/מִּשְׁפָּחוֹת֙ הַ/נִּשְׁאָר֔וֹת מִשְׁפָּחֹ֥ת מִשְׁפָּחֹ֖ת לְ/בָ֑ד וּ/נְשֵׁי/הֶ֖ם לְ/בָֽד׃",
        "LXX": "πᾶσαι αἱ ὑπολελιμμέναι φυλαί, φυλὴ καθ’ ἑαυτήν, καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς.",
        "SYN": "Все остальные племена - каждое племя особо, и жены их особо.",
        "NEO": "toutes les familles qui restent, chaque famille à part et ses femmes à part.",
        "NAB": "and all the rest of the families, each family apart, and the wives apart.",
        "VAT_ES": "todas las familias restantes, cada una por su lado, y sus mujeres por su lado.",
        "CEI": "così tutte le altre famiglie a parte e le loro donne a parte\"."
      }
    }
  }
}