{
  "_schema_version": "2.0",
  "chapter_id": "ZACH_014",
  "book_key": "ZACH",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הִנֵּ֥ה יֽוֹם בָּ֖א לַֽ/יהוָ֑ה וְ/חֻלַּ֥ק שְׁלָלֵ֖/ךְ בְּ/קִרְבֵּֽ/ךְ׃",
        "LXX": "Ἰδοὺ ἡμέραι ἔρχονται τοῦ κυρίου, καὶ διαμερισθήσεται τὰ σκῦλά σου ἐν σοί·",
        "SYN": "Вот наступает день Господень, и разделят награбленное у тебя среди тебя.",
        "NEO": "Voici qu’un jour vient pour \\+w Yahweh|strong=\"H3068\"\\+w**, et tes dépouilles seront partagées au milieu de toi.",
        "NAB": "Lo, a day shall come for the LORD when the spoils shall be divided in your midst.",
        "VAT_ES": "Mira que llega un día para el Señor, y tus despojos serán repartidos en medio de ti.",
        "CEI": "Ecco, viene un giorno per il Signore; allora le tue spoglie saranno spartite in mezzo a te."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אָסַפְתִּ֨י אֶת כָּל הַ/גּוֹיִ֥ם אֶֽל יְרוּשָׁלִַם֮ לַ/מִּלְחָמָה֒ וְ/נִלְכְּדָ֣ה הָ/עִ֗יר וְ/נָשַׁ֨סּוּ֙ הַ/בָּ֣תִּ֔ים וְ/הַ/נָּשִׁ֖ים תשגלנה תִּשָּׁכַ֑בְנָה וְ/יָצָ֞א חֲצִ֤י הָ/עִיר֙ בַּ/גּוֹלָ֔ה וְ/יֶ֣תֶר הָ/עָ֔ם לֹ֥א יִכָּרֵ֖ת מִן הָ/עִֽיר׃",
        "LXX": "καὶ ἐπισυνάξω πάντα ἔθνη ἐπὶ Ἰερουσαλὴμ εἰς πόλεμον, καὶ ἁλώσεται ἡ πόλις καὶ διαρπαγήσονται αἱ οἰκίαι, καὶ αἱ γυναῖκες μολυνθήσονται, καὶ ἐξελεύσεται τὸ ἥμισυ τῆς πόλεως ἐν αἰχμαλωσίᾳ, οἱ δὲ κατάλοιποι τοῦ λαοῦ μου οὐ μὴ ἐξολοθρευθῶσιν ἐκ τῆς πόλεως.",
        "SYN": "И соберу все народы на войну против Иерусалима, и взят будет город, и разграблены будут домы, и обесчещены будут жены, и половина города пойдет в плен; но остальной народ не будет истреблен из города.",
        "NEO": "J’assemblerai toutes les nations devant Jérusalem pour la guerre ; et la ville sera prise, les maisons seront pillées, les femmes violées, et la moitié de la ville partira en captivité ; mais le reste du peuple ne sera pas retranché de la ville.",
        "NAB": "And I will gather all the nations against Jerusalem for battle: the city shall be taken, houses plundered, women ravished; half of the city shall go into exile, but the rest of the people shall not be removed from the city.",
        "VAT_ES": "Yo reuniré a todas las naciones para combatir contra Jerusalén. La ciudad será tomada, las casas saqueadas y las mujeres violadas. La mitad de la ciudad partirá para el exilio, pero el resto del pueblo no será extirpado de la ciudad.",
        "CEI": "Il Signore radunerà tutte le genti contro Gerusalemme per la battaglia; la città sarà presa, le case saccheggiate, le donne violate, una metà della cittadinanza partirà per l'esilio, ma il resto del popolo non sarà strappato dalla città."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/יָצָ֣א יְהוָ֔ה וְ/נִלְחַ֖ם בַּ/גּוֹיִ֣ם הָ/הֵ֑ם כְּ/י֥וֹם הִֽלָּחֲמ֖/ו בְּ/י֥וֹם קְרָֽב׃",
        "LXX": "καὶ ἐξελεύσεται Κύριος καὶ παρατάξεται ἐν τοῖς ἔθνεσιν ἐκείνοις, καθὼς ἡμέρα παρατάξεως αὐτοῦ ἐν ἡμέρᾳ πολέμου.",
        "SYN": "Тогда выступит Господь и ополчится против этих народов, как ополчился в день брани.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** sortira et combattra contre ces nations, comme lorsqu’il combat, en un jour de bataille.",
        "NAB": "Then the LORD shall go forth and fight against those nations, fighting as on a day of battle.",
        "VAT_ES": "Entonces el Señor saldrá a combatir contra esas naciones, como cuando él combate en el día de la batalla.",
        "CEI": "Il Signore uscirà e combatterà contro quelle nazioni, come quando combattè nel giorno della battaglia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עָמְד֣וּ רַגְלָ֣י/ו בַּ/יּוֹם הַ֠/הוּא עַל הַ֨ר הַ/זֵּתִ֜ים אֲשֶׁ֨ר עַל פְּנֵ֥י יְרוּשָׁלִַם֮ מִ/קֶּדֶם֒ וְ/נִבְקַע֩ הַ֨ר הַ/זֵּיתִ֤ים מֵֽ/חֶצְי/וֹ֙ מִזְרָ֣חָ/ה וָ/יָ֔מָּ/ה גֵּ֖יא גְּדוֹלָ֣ה מְאֹ֑ד וּ/מָ֨שׁ חֲצִ֥י הָ/הָ֛ר צָפ֖וֹנָ/ה וְ/חֶצְי/וֹ נֶֽגְבָּ/ה׃",
        "LXX": "καὶ στήσονται οἱ πόδες αὐτοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐπὶ τὸ ὄρος τῶν ἐλαιῶν τὸ κατέναντι Ἰερουσαλὴμ ἐξ ἀνατολῶν· καὶ σχισθήσεται τὸ ὄρος τῶν ἐλαιῶν, τὸ ἥμισυ αὐτοῦ πρὸς ἀνατολὰς καὶ θάλασσαν, χάος μέγα σφόδρα· καὶ κλινεῖ τὸ ἥμισυ τοῦ ὄρους πρὸς βορρᾶν, καὶ τὸ ἥμισυ αὐτοῦ πρὸς νότον·",
        "SYN": "И станут ноги Его в тот день на горе Елеонской, которая перед лицем Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большою долиною, и половина горы отойдет к северу, а половина ее - к югу.",
        "NEO": "Ses pieds se poseront en ce jour-là sur la montagne des Oliviers, qui est en face de Jérusalem, du coté de l’orient ; et le mont des Oliviers se fendra par le milieu, vers l’orient et vers l’occident, en une très grande vallée ; une moitié de la montagne reculera vers le septentrion, et l’autre moitié vers le midi ;",
        "NAB": "That day his feet shall rest upon the Mount of Olives, which is opposite Jerusalem to the east. The Mount of Olives shall be cleft in two from east to west by a very deep valley, and half of the mountain shall move to the north and half of it to the south.",
        "VAT_ES": "Aquel día, sus pies se asentarán sobre el monte de los Olivos, que está frente a Jerusalén, hacia el este. El monte de los Olivos se partirá por la mitad, de este a oeste, formando un inmenso valle: una mitad de la montaña se retirará hacia el norte y la otra mitad hacia el sur.",
        "CEI": "In quel giorno i suoi piedi si poseranno sopra il monte degli Ulivi che sta di fronte a Gerusalemme verso oriente, e il monte degli Ulivi si fenderà in due, da oriente a occidente, formando una valle molto profonda; una metà del monte si ritirerà verso settentrione e l'altra verso mezzogiorno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נַסְתֶּ֣ם גֵּֽיא הָרַ֗/י כִּֽי יַגִּ֣יעַ גֵּי הָרִים֮ אֶל אָצַל֒ וְ/נַסְתֶּ֗ם כַּ/אֲשֶׁ֤ר נַסְתֶּם֙ מִ/פְּנֵ֣י הָ/רַ֔עַשׁ בִּ/ימֵ֖י עֻזִּיָּ֣ה מֶֽלֶךְ יְהוּדָ֑ה וּ/בָא֙ יְהוָ֣ה אֱלֹהַ֔/י כָּל קְדֹשִׁ֖ים עִמָּֽ/ךְ׃",
        "LXX": "καὶ φραχθήσεται ἡ φάραγξ ὀρέων μου, καὶ ἐνκολληθήσεται φάραγξ ὀρέων ἕως Ἰασόδ, καὶ ἐνφραχθήσεται καθὼς ἐνεφράγη ἐν ταῖς ἡμέραις τοῦ σεισμοῦ, ἐν ἡμέραις Ὀζείου βασιλέως Ἰούδα· καὶ ἥξει Κύριος ὁ θεός μου, καὶ πάντες οἱ ἅγιοι μετ’ αὐτοῦ.",
        "SYN": "И вы побежите в долину гор Моих, ибо долина гор будет простираться до Асила; и вы побежите, как бежали от землетрясения во дни Озии, царя Иудейского; и придет Господь Бог мой и все святые с Ним.",
        "NEO": "et vous fuirez par la vallée de mes montagnes, car la vallée des montagnes s’étendra jusqu’à Atsal+ 14:5 \\+it Atsal\\+it*, localité inconnue. — \\+it Le tremblement de terre\\+it* : comp. Amos, i, 1. — \\+it Les saints\\+it*, les anges (comp. Deut. xxxiii, 2 sv. ; Dan. vii, 9 sv.) avec toi pour avec lui : le prophète s’adresse à Yahweh lui-même.*. Vous fuirez comme vous avez fui devant le tremblement de terre, aux jours d’Osias, roi de Juda. Et \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, viendra, tous les saints avec toi.",
        "NAB": "And the valley of the LORD'S mountain shall be filled up when the valley of those two mountains reaches its edge; it shall be filled up as it was filled up by the earthquake in the days of King Uzziah of Judah. Then the LORD, my God, shall come, and all his holy ones with him.",
        "VAT_ES": "Y el valle de mis montañas quedará obstruido como lo fue a causa del terremoto, en tiempos de Ozías, rey de Judá. Y vendrá el Señor, mi Dios, y todos los santos con él.",
        "CEI": "Sarà ostruita la valle fra i monti, poiché la nuova valle fra i monti giungerà fino ad Asal; sarà ostruita come fu ostruita durante il terremoto, avvenuto al tempo di Ozia re di Giuda. Verrà allora il Signore mio Dio e con lui tutti i suoi santi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הָיָ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא לֹֽא יִהְיֶ֣ה א֔וֹר יְקָר֖וֹת יקפאו/ן וְ/קִפָּאֽוֹן׃",
        "LXX": "καὶ ἔσται ἐν ἐκείνῃ τῇ ἡμέρᾳ οὐκ ἔσται φῶς καὶ ψύχη καὶ πάγος·",
        "SYN": "И будет в тот день: не станет света, светила удалятся.",
        "NEO": "Et il arrivera en ce jour-là : Il n’y aura pas de lumière, mais du froid et de la glace+ 14:6 \\+it Du froid et de la glace\\+it* : leçon en rapport avec le \\+it qerey ; kethib : les astres brillants s’obscurciront\\+it*, propr. \\+it se contracteront\\+it*. D’autres traduisent ainsi tout le membre de phrase : \\+it les pierres précieuses ne laisseront pas leur clarté\\+it* (leur lumière) \\+it s’éteindre\\+it*, m. à m., \\+it il n’arrivera pas que les pierres précieuses laissent\\+it* etc. (Van Hoonacker). Les pierres précieuses symboliseraient les astres.*.",
        "NAB": "On that day there shall no longer be cold or frost.",
        "VAT_ES": "Aquel día, no habrá más astros luminosos, frío ni hielo.",
        "CEI": "In quel giorno, non vi sarà né luce né freddo, né gelo:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה יוֹם אֶחָ֗ד ה֛וּא יִוָּדַ֥ע לַֽ/יהוָ֖ה לֹא י֣וֹם וְ/לֹא לָ֑יְלָה וְ/הָיָ֥ה לְ/עֵֽת עֶ֖רֶב יִֽהְיֶה אֽוֹר׃",
        "LXX": "ἔσται μίαν ἡμέραν, καὶ ἡ ἡμέρα ἐκείνη γνωστὴ τῷ κυρίῳ, καὶ οὐχ ἡμέρα καὶ οὐ νύξ, καὶ πρὸς ἑσπέραν ἔσται φῶς.",
        "SYN": "День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет.",
        "NEO": "Ce sera un jour unique, et il est connu de \\+w Yahweh|strong=\"H3068\"\\+w** ; et il ne sera+ 14:7 \\+it Et il ne sera\\+it* etc. Ou encore : \\+it Et il n’y aura ni jour ni nuit\\+it*, pas de succession de jour et de nuit, \\+it et au temps du soir, il y aura de la lumière\\+it*, il fera clair.* ni jour ni nuit, et au temps du soir la lumière sera.",
        "NAB": "There shall be one continuous day, known to the LORD, not day and night, for in the evening time there shall be light.",
        "VAT_ES": "Será un día único –el Señor lo conoce– y no habrá día ni noche, sino que al anochecer habrá luz.",
        "CEI": "sarà un unico giorno, il Signore lo conosce; non ci sarà né giorno né notte; verso sera risplenderà la luce."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא יֵצְא֤וּ מַֽיִם חַיִּים֙ מִ/יר֣וּשָׁלִַ֔ם חֶצְיָ֗/ם אֶל הַ/יָּם֙ הַ/קַּדְמוֹנִ֔י וְ/חֶצְיָ֖/ם אֶל הַ/יָּ֣ם הָ/אַחֲר֑וֹן בַּ/קַּ֥יִץ וּ/בָ/חֹ֖רֶף יִֽהְיֶֽה׃",
        "LXX": "καὶ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξελεύσεται ὕδωρ ζῶν ἐξ Ἰερουσαλήμ, τὸ ἥμισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν πρώτην, καὶ τὸ ἥμισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν ἐσχάτην, καὶ ἐν θέρει καὶ ἐν ἔαρι ἔσται οὕτως.",
        "SYN": "И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.",
        "NEO": "Et il arrivera en ce jour-là : Des eaux vives+ 14:8 \\+it Des eaux vives\\+it*, symboles des bénédictions.* sortiront de Jérusalem, moitié vers la mer orientale, moitié vers la mer occidentale ; il en sera ainsi en été comme en hiver.",
        "NAB": "On that day, living waters shall flow from Jerusalem, half to the eastern sea, and half to the western sea, and it shall be so in summer and in winter.",
        "VAT_ES": "Aquel día, saldrán de Jerusalén aguas vivas, la mitad hacia el mar oriental y la otra mitad hacia el mar occidental, tanto en verano como en invierno.",
        "CEI": "In quel giorno acque vive sgorgheranno da Gerusalemme e scenderanno parte verso il mare orientale, parte verso il Mar Mediterraneo, sempre, estate e inverno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֧ה יְהוָ֛ה לְ/מֶ֖לֶךְ עַל כָּל הָ/אָ֑רֶץ בַּ/יּ֣וֹם הַ/ה֗וּא יִהְיֶ֧ה יְהוָ֛ה אֶחָ֖ד וּ/שְׁמ֥/וֹ אֶחָֽד׃",
        "LXX": "καὶ ἔσται Κύριος εἰς βασιλέα ἐπὶ πᾶσαν τὴν γῆν· ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται Κύριος εἷς, καὶ τὸ ὄνομα αὐτοῦ ἕν,",
        "SYN": "И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** deviendra roi sur toute la terre ; en ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** sera unique, et son nom unique.",
        "NAB": "The LORD shall become king over the whole earth; on that day the LORD shall be the only one, and his name the only one.",
        "VAT_ES": "El Señor será rey sobre toda la tierra: aquel día, él será el único Señor y será único su Nombre.",
        "CEI": "Il Signore sarà re di tutta la terra e ci sarà il Signore soltanto, e soltanto il suo nome."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יִסּ֨וֹב כָּל הָ/אָ֤רֶץ כָּ/עֲרָבָה֙ מִ/גֶּ֣בַע לְ/רִמּ֔וֹן נֶ֖גֶב יְרֽוּשָׁלִָ֑ם וְֽ/רָאֲמָה֩ וְ/יָשְׁבָ֨ה תַחְתֶּ֜י/הָ לְ/מִ/שַּׁ֣עַר בִּנְיָמִ֗ן עַד מְק֞וֹם שַׁ֤עַר הָֽ/רִאשׁוֹן֙ עַד שַׁ֣עַר הַ/פִּנִּ֔ים וּ/מִגְדַּ֣ל חֲנַנְאֵ֔ל עַ֖ד יִקְבֵ֥י הַ/מֶּֽלֶךְ׃",
        "LXX": "κυκλῶν πᾶσαν τὴν γῆν καὶ τὴν ἔρημον ἀπὸ Γάβε ἕως Ῥεμμὼν κατὰ νότον Ἰερουσαλήμ. Ῥαμὰ δὲ ἐπὶ τόπου μενεῖ, ἀπὸ τῆς πύλης Βενιαμεὶν ἕως τοῦ τόπου τῆς πύλης τῆς πρώτης, ἕως τῆς πύλης τῶν γωνιῶν καὶ ἕως τοῦ πύργου Ἁναμεήλ, ἕως τῶν ὑποληνίων τοῦ βασιλέως·",
        "SYN": "Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил.",
        "NEO": "Tout le pays sera transformé en plaine, depuis Gabaa jusqu’à Remmon, au midi de Jérusalem.",
        "NAB": "And from Geba to Rimmon in the Negeb, all the land shall turn into a plain; but Jerusalem shall remain exalted in its place. From the Gate of Benjamin to the place of the First Gate, to the Corner Gate; and from the Tower of Hananel to the king's wine presses,",
        "VAT_ES": "Todo el país se convertirá en una llanura, desde Gueba hasta Rimón, al sur de Jerusalén. Y esta será encumbrada y habitada en su mismo lugar, desde la puerta de Benjamín hasta el lugar de la puerta Antigua, es decir, hasta la puerta de los Angulos, y desde la torre de Jananel hasta los Lagares del rey.",
        "CEI": "Tutto il paese si trasformerà in pianura da Gàbaa fino a Rimmòn nel Negheb; Gerusalemme si eleverà e sarà abitata nel luogo dov'è, dalla porta di Beniamino fino al posto della prima porta, cioè fino alla porta dell'Angolo, e dalla torre di Cananeèl fino ai torchi del re."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/יָ֣שְׁבוּ בָ֔/הּ וְ/חֵ֖רֶם לֹ֣א יִֽהְיֶה ע֑וֹד וְ/יָשְׁבָ֥ה יְרוּשָׁלִַ֖ם לָ/בֶֽטַח׃",
        "LXX": "κατοικήσουσιν ἐν αὐτῇ, καὶ ἀνάθεμα οὐκ ἔσται ἔτι, καὶ κατοικήσει Ἰερουσαλὴμ πεποιθότως.",
        "SYN": "И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно.",
        "NEO": "On y habitera, et il n’y aura plus d’anathème ; et Jérusalem reposera+ 14:11 \\+it Reposera\\+it*, ou \\+it sera habitée en sécurité\\+it*.* en sécurité.",
        "NAB": "they shall occupy her. Never again shall she be doomed; Jerusalem shall abide in security.",
        "VAT_ES": "Se habitará en ella, y ya no habrá nada consagrado al extermino: Jerusalén será habitada con seguridad.",
        "CEI": "Ivi abiteranno: non vi sarà più sterminio e Gerusalemme se ne starà tranquilla e sicura."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/זֹ֣את תִּֽהְיֶ֣ה הַ/מַּגֵּפָ֗ה אֲשֶׁ֨ר יִגֹּ֤ף יְהוָה֙ אֶת כָּל הָ֣/עַמִּ֔ים אֲשֶׁ֥ר צָבְא֖וּ עַל יְרוּשָׁלִָ֑ם הָמֵ֣ק בְּשָׂר֗/וֹ וְ/הוּא֙ עֹמֵ֣ד עַל רַגְלָ֔י/ו וְ/עֵינָי/ו֙ תִּמַּ֣קְנָה בְ/חֹֽרֵי/הֶ֔ן וּ/לְשׁוֹנ֖/וֹ תִּמַּ֥ק בְּ/פִי/הֶֽם׃",
        "LXX": "Καὶ αὕτη ἔσται ἡ πτῶσις ἣν κόψει Κύριος πάντας τοὺς λαοὺς ὅσοι ἐπεστράτευσαν ἐπὶ Ἰερουσαλήμ· τακήσονται αἱ σάρκες αὐτῶν ἑστηκότων ἐπὶ τοὺς πόδας αὐτῶν, καὶ οἱ ὀφθαλμοὶ αὐτῶν ῥυήσονται ἐκ τῶν ὀπῶν αὐτῶν, καὶ ἡ γλῶσσα αὐτῶν τακήσεται ἐν τῷ στόματι αὐτῶν.",
        "SYN": "И вот какое будет поражение, которым поразит Господь все народы, которые воевали против Иерусалима: у каждого исчахнет тело его, когда он еще стоит на своих ногах, и глаза у него истают в яминах своих, и язык его иссохнет во рту у него.",
        "NEO": "Voici quelle sera la plaie dont \\+w Yahweh|strong=\"H3068\"\\+w** frappera tous les peuples qui auront combattu contre Jérusalem : il fera tomber leur chair en pourriture pendant qu’ils seront sur pied ; leurs yeux pourriront dans leurs orbites, et leur langue pourrira dans leur bouche.",
        "NAB": "And this shall be the plague with which the LORD shall strike all the nations that have fought against Jerusalem: their flesh shall rot while they stand upon their feet, and their eyes shall rot in their sockets, and their tongues shall rot in their mouths.",
        "VAT_ES": "Y el Señor castigará a todos los pueblos que hayan hecho la guerra contra Jerusalén con esta plaga: hará que se pudra su carne cuando todavía estén en pie, sus ojos se pudrirán en sus órbitas y su lengua dentro de su boca.",
        "CEI": "Questa sarà la piaga con cui il Signore colpirà tutti i popoli che avranno mosso guerra a Gerusalemme: imputridiranno le loro carni, mentre saranno ancora in piedi; i loro occhi marciranno nelle orbite; la lingua marcirà loro in bocca."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/יּ֣וֹם הַ/ה֔וּא תִּֽהְיֶ֧ה מְהֽוּמַת יְהוָ֛ה רַבָּ֖ה בָּ/הֶ֑ם וְ/הֶחֱזִ֗יקוּ אִ֚ישׁ יַ֣ד רֵעֵ֔/הוּ וְ/עָלְתָ֥ה יָד֖/וֹ עַל יַ֥ד רֵעֵֽ/הוּ׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔκστασις Κυρίου μεγάλη ἐπ’ αὐτούς· καὶ ἐπιλήμψονται ἕκαστος τῆς χειρὸς τοῦ πλησίον αὐτοῦ, καὶ συμπλακήσεται ἡ χεὶρ αὐτοῦ πρὸς τὴν χεῖρα τοῦ πλησίον αὐτοῦ.",
        "SYN": "И будет в тот день: произойдет между ними великое смятение от Господа, так что один схватит руку другого, и поднимется рука его на руку ближнего его.",
        "NEO": "Et il arrivera en ce jour-là : Il y aura de par \\+w Yahweh|strong=\"H3068\"\\+w** un grand désarroi+ 14:13 \\+it Il y aura de par Yahweh un grand désarroi\\+it* ; m. à m., \\+it un grand désarroi de Yahweh\\+it*. — \\+it Chacun saisira\\+it* etc. ; m. à m., \\+it et ils saisiront, chacun la main de son compagnon, et sa main montera, se posera, sur la main de son compagnon\\+it* : qu’il s’agisse de chercher un appui au milieu du trouble, ou d’user de procédés hostiles, constituant des éléments du trouble.* parmi eux ; chacun saisira la main de son frère, et ils lèveront la main les uns sur les autres.",
        "NAB": "On that day there shall be among them a great tumult from the LORD: every man shall seize the hand of his neighbor, and the hand of each shall be raised against that of his neighbor.",
        "VAT_ES": "Aquel día, cundirá entre ellos un pánico enorme enviado por el Señor ; cada uno agarrará la mano de su compañero y levantarán la mano unos contra otros.",
        "CEI": "In quel giorno vi sarà per opera del Signore un grande tumulto tra di loro: uno afferrerà la mano dell'altro e alzerà la mano sopra la mano del suo amico."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/גַ֨ם יְהוּדָ֔ה תִּלָּחֵ֖ם בִּ/ירֽוּשָׁלִָ֑ם וְ/אֻסַּף֩ חֵ֨יל כָּל הַ/גּוֹיִ֜ם סָבִ֗יב זָהָ֥ב וָ/כֶ֛סֶף וּ/בְגָדִ֖ים לָ/רֹ֥ב מְאֹֽד׃",
        "LXX": "καὶ Ἰούδας παρατάξεται ἐν Ἰερουσαλήμ, καὶ συνάξει τὴν ἰσχὺν πάντων τῶν λαῶν κυκλόθεν, χρυσίον καὶ ἀργύριον καὶ ἱματισμὸν εἰς πλῆθος σφόδρα.",
        "SYN": "Но и сам Иуда будет воевать против Иерусалима, и собрано будет богатство всех окрестных народов: золото, серебро и одежды в великом множестве.",
        "NEO": "Juda aussi combattra contre Jérusalem. Et les richesses de toutes les nations d’alentour seront réunies, de l’or, de l’argent et des vêtements en très grande quantité.",
        "NAB": "Judah also shall fight against Jerusalem. The riches of all the surrounding nations shall be gathered together, gold, silver, and garments, in great abundance.",
        "VAT_ES": "Judá también combatirá en Jerusalén, y se amontonarán las riquezas de todas las naciones de alrededor: oro, plata y ropa, en cantidad enorme.",
        "CEI": "Anche Giuda combatterà in Gerusalemme e là si ammasseranno le ricchezze di tutte le nazioni vicine: oro, argento e vesti in grande quantità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/כֵ֨ן תִּֽהְיֶ֜ה מַגֵּפַ֣ת הַ/סּ֗וּס הַ/פֶּ֨רֶד֙ הַ/גָּמָ֣ל וְ/הַ/חֲמ֔וֹר וְ/כָ֨ל הַ/בְּהֵמָ֔ה אֲשֶׁ֥ר יִהְיֶ֖ה בַּ/מַּחֲנ֣וֹת הָ/הֵ֑מָּה כַּ/מַּגֵּפָ֖ה הַ/זֹּֽאת׃",
        "LXX": "καὶ αὕτη ἔσται ἡ πτῶσις τῶν ἵππων καὶ τῶν ἡμιόνων καὶ τῶν καμήλων καὶ τῶν ὄνων καὶ πάντων τῶν κτηνῶν τῶν ὄντων ἐν ταῖς παρεμβολαῖς ἐκείναις, κατὰ τὴν πτῶσιν ταύτην.",
        "SYN": "Будет такое же поражение и коней, и лошаков, и верблюдов, и ослов, и всякого скота, какой будет в станах у них.",
        "NEO": "Et la plaie qui frappera les chevaux, les mulets, les chameaux, les ânes et toutes les bêtes qui seront dans ces camps sera semblable à cette plaie-là+ 14:15 \\+it Cette plaie-là\\+it*, celle du vers. 12.*.",
        "NAB": "Similar to this plague shall be the plague upon the horses, mules, camels, asses, and upon all the beasts that are in those camps.",
        "VAT_ES": "Y será igual la plaga de los caballos, mulos, camellos, asnos y de todos los animales que se encuentren en esos campamentos: &iexcl;será una plaga igual a aquella!",
        "CEI": "Di piaga simile saranno colpiti i cavalli, i muli, i cammelli, gli asini e tutte le bestie degli accampamenti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כָּל הַ/נּוֹתָר֙ מִ/כָּל הַ/גּוֹיִ֔ם הַ/בָּאִ֖ים עַל יְרֽוּשָׁלִָ֑ם וְ/עָל֞וּ מִ/דֵּ֧י שָׁנָ֣ה בְ/שָׁנָ֗ה לְ/הִֽשְׁתַּחֲוֺת֙ לְ/מֶ֨לֶךְ֙ יְהוָ֣ה צְבָא֔וֹת וְ/לָ/חֹ֖ג אֶת חַ֥ג הַ/סֻּכּֽוֹת׃",
        "LXX": "καὶ ἔσται ὅσοι ἐὰν καταλιφθῶσιν ἐκ πάντων τῶν ἐθνῶν τῶν ἐλθόντων ἐπὶ Ἰερουσαλήμ, καὶ ἀναβήσονται κατ’ ἐνιαυτὸν τοῦ προσκυνῆσαι τῷ βασιλεῖ Κυρίῳ Παντοκράτορι καὶ τοῦ ἑορτάζειν τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "SYN": "Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей.",
        "NEO": "Tous ceux qui resteront, de toutes les nations qui seront venues contre Jérusalem, monteront chaque année pour se prosterner devant le Roi \\+w Yahweh|strong=\"H3068\"\\+w** des armées, et pour célébrer la fête des Tabernacles+ 14:16 \\+it La fête des Tabernacles\\+it* est mentionnée à cause de sa signification historique : séjour dans le désert, entrée dans la Terre promise.*.",
        "NAB": "All who are left of all the nations that came against Jerusalem shall come up year after year to worship the King, the LORD of hosts, and to celebrate the feast of Booths.",
        "VAT_ES": "Y todos los sobrevivientes de todas las naciones que hayan luchado contra Jerusalén, subirán año tras año a postrarse delante del Rey, Señor de los ejércitos, y a celebrar la fiesta de las Chozas.",
        "CEI": "Allora fra tutte le genti che avranno combattuto contro Gerusalemme, i superstiti andranno ogni anno per adorare il re, il Signore degli eserciti, e per celebrare la solennità delle capanne."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ֠/הָיָה אֲשֶׁ֨ר לֹֽא יַעֲלֶ֜ה מֵ/אֵ֨ת מִשְׁפְּח֤וֹת הָ/אָ֨רֶץ֙ אֶל יְר֣וּשָׁלִַ֔ם לְ/הִֽשְׁתַּחֲוֺ֔ת לְ/מֶ֖לֶךְ יְהוָ֣ה צְבָא֑וֹת וְ/לֹ֥א עֲלֵי/הֶ֖ם יִהְיֶ֥ה הַ/גָּֽשֶׁם׃",
        "LXX": "καὶ ἔσται, ὅσοι ἐὰν μὴ ἀναβῶσιν ἐκ πασῶν φυλῶν τῆς γῆς εἰς Ἰερουσαλὴμ τοῦ προσκυνῆσαι τῷ βασιλεῖ Κυρίῳ Παντοκράτορι, καὶ οὗτοι ἐκείνοις προστεθήσονται.",
        "SYN": "И будет: если какое из племен земных не пойдет в Иерусалим для поклонения Царю, Господу Саваофу, то не будет дождя у них.",
        "NEO": "Celle des familles de la terre qui ne montera pas à Jérusalem pour se prosterner devant le Roi \\+w Yahweh|strong=\"H3068\"\\+w** des armées, il n’y aura pas sur elle de pluie.",
        "NAB": "If any of the families of the earth does not come up to Jerusalem to worship the King, the LORD of hosts, no rain shall fall upon them.",
        "VAT_ES": "Y si alguno de las familias de la tierra no sube a Jerusalén para postrarse delante del Rey, Señor de los ejércitos, no habrá lluvia para ellos.",
        "CEI": "Se qualche stirpe della terra non andrà a Gerusalemme per adorare il re, il Signore degli eserciti, su di essa non ci sarà pioggia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִם מִשְׁפַּ֨חַת מִצְרַ֧יִם לֹֽא תַעֲלֶ֛ה וְ/לֹ֥א בָאָ֖ה וְ/לֹ֣א עֲלֵי/הֶ֑ם תִּֽהְיֶ֣ה הַ/מַּגֵּפָ֗ה אֲשֶׁ֨ר יִגֹּ֤ף יְהוָה֙ אֶת הַ/גּוֹיִ֔ם אֲשֶׁר֙ לֹ֣א יַֽעֲל֔וּ לָ/חֹ֖ג אֶת חַ֥ג הַ/סֻּכּֽוֹת׃",
        "LXX": "ἐὰν δὲ φυλὴ Αἰγύπτου μὴ ἀναβῇ μηδὲ ἔλθῃ, καὶ ἐπὶ τούτους ἔσται ἡ πτῶσις ἣν πατάξει Κύριος πάντα τὰ ἔθνη ὅσα ἐὰν μὴ ἀναβῇ τοῦ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "SYN": "И если племя Египетское не поднимется в путь и не придет [сюда], то и у него не будет _дождя_ и постигнет его поражение, каким поразит Господь народы, не приходящие праздновать праздника кущей.",
        "NEO": "Et si la famille d’Égypte+ 14:18 L’Égypte est nommée à cause de sa vieille inimitié contre le peuple de Dieu.* ne monte pas et ne vient pas, il n’y aura pas non plus de pluie sur elle ; elle sera frappée de la plaie dont \\+w Yahweh|strong=\"H3068\"\\+w** frappera les nations qui ne monteront pas pour célébrer la fête des Tabernacles.",
        "NAB": "And if the family of Egypt does not come up, or enter, upon them shall fall the plague which the LORD will inflict upon all the nations that do not come up to celebrate the feast of Booths.",
        "VAT_ES": "Si la familia de Egipto no sube y no viene, caerá sobre ellos la plaga con que el Señor herirá a las naciones que no suban para celebrar la fiesta de las Chozas.",
        "CEI": "Se la stirpe d'Egitto non salirà e non vorrà venire, sarà colpita dalla stessa pena che il Signore ha inflitta alle genti che non sono salite a celebrare la festa delle capanne."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "זֹ֥את תִּהְיֶ֖ה חַטַּ֣את מִצְרָ֑יִם וְ/חַטַּאת֙ כָּל הַ/גּוֹיִ֔ם אֲשֶׁר֙ לֹ֣א יַֽעֲל֔וּ לָ/חֹ֖ג אֶת חַ֥ג הַ/סֻּכּֽוֹת׃",
        "LXX": "αὕτη ἔσται ἡ ἁμαρτία Αἰγύπτου καὶ ἡ ἁμαρτία πάντων τῶν ἐθνῶν, ὅσα ἂν μὴ ἀναβῇ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας.",
        "SYN": "Вот что будет за грех Египта и за грех всех народов, которые не придут праздновать праздника кущей!",
        "NEO": "Telle sera la punition de l’Égypte, et la punition de toutes les nations qui ne monteront pas pour célébrer la fête des Tabernacles.",
        "NAB": "This shall be the punishment of Egypt, and the punishment of all the nations that do not come up to celebrate the feast of Booths.",
        "VAT_ES": "Este será el castigo de Egipto y el castigo de todas las naciones que no suban para celebrar la fiesta de las Chozas.",
        "CEI": "Questo sarà il castigo per l'Egitto e per tutte le genti che non saliranno a celebrare la festa delle capanne."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יִֽהְיֶה֙ עַל מְצִלּ֣וֹת הַ/סּ֔וּס קֹ֖דֶשׁ לַֽ/יהוָ֑ה וְ/הָיָ֤ה הַ/סִּירוֹת֙ בְּ/בֵ֣ית יְהוָ֔ה כַּ/מִּזְרָקִ֖ים לִ/פְנֵ֥י הַ/מִּזְבֵּֽחַ׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται τὸ ἐπὶ τὸν χαλινὸν τοῦ ἵππου ἅγιον τῷ κυρίῳ Παντοκράτορι· καὶ ἔσονται οἱ λέβητες ἐν τῷ οἴκῳ Κυρίου ὡς φιάλαι πρὸ προσώπου τοῦ θυσιαστηρίου·",
        "SYN": "В то время даже на конских уборах будет _начертано:_ \"Святыня Господу\", и котлы в доме Господнем будут, как жертвенные чаши перед алтарем.",
        "NEO": "En ce jour-là, il y aura sur les clochettes des chevaux : « Sainteté à \\+w Yahweh|strong=\"H3068\"\\+w** « ; et les chaudières, dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, seront comme les coupes devant l’autel.+ 14:20 Tout sera marqué du sceau de la consécration positive à Dieu ; le profane n’existera plus.*",
        "NAB": "On that day there shall be upon the bells of the horses, \"Holy to the LORD.\" The pots in the house of the LORD shall be as the libation bowls before the altar.",
        "VAT_ES": "Aquel día, los cascabeles de los caballos llevarán esta inscripción: «Consagrado al Señor»; y las ollas de la Casa del Señor serán como copas de la aspersión delante del altar.",
        "CEI": "In quel tempo anche sopra i sonagli dei cavalli si troverà scritto: \"Sacro al Signore\", e le caldaie nel tempio del Signore saranno come i bacini che sono davanti all'altare."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ֠/הָיָה כָּל סִ֨יר בִּ/ירוּשָׁלִַ֜ם וּ/בִֽ/יהוּדָ֗ה קֹ֚דֶשׁ לַ/יהוָ֣ה צְבָא֔וֹת וּ/בָ֨אוּ֙ כָּל הַ/זֹּ֣בְחִ֔ים וְ/לָקְח֥וּ מֵ/הֶ֖ם וּ/בִשְּׁל֣וּ בָ/הֶ֑ם וְ/לֹא יִהְיֶ֨ה כְנַעֲנִ֥י ע֛וֹד בְּ/בֵית יְהוָ֥ה צְבָא֖וֹת בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "καὶ ἔσται πᾶς λέβης ἐν Ἰερουσαλὴμ καὶ ἐν τῷ Ἰούδᾳ ἅγιος τῷ κυρίῳ Παντοκράτορι· καὶ ἥξουσιν πάντες οἱ θυσιάζοντες καὶ λήμψονται ἐξ αὐτῶν καὶ ἑψήσουσιν ἐν αὐτοῖς, καὶ οὐκ ἔσται Χαναναῖος ἔτι ἐν τῷ οἴκῳ Κυρίου Παντοκράτορος ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "SYN": "И все котлы в Иерусалиме и Иудее будут святынею Господа Саваофа, и будут приходить все приносящие жертву и брать их и варить в них, и не будет более ни одного Хананея в доме Господа Саваофа в тот день.",
        "NEO": "Et toute chaudière dans Jérusalem et dans Juda sera chose consacrée à \\+w Yahweh|strong=\"H3068\"\\+w** des armées. Et tous ceux qui sacrifieront viendront en prendre et y cuiront leurs viandes, et il n’y aura plus de Chananéen+ 14:21 \\+it De Chananéen\\+it* : c.-à-d. \\+it de trafiquant\\+it* (fournissant les choses nécessaires au culte, selon les uns ; \\+it d’étranger\\+it*, selon les autres.* dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, en ce jour-là.",
        "NAB": "And every pot in Jerusalem and in Judah shall be holy to the LORD of hosts; and all who come to sacrifice shall take them and cook in them. On that day there shall no longer be any merchant in the house of the LORD of hosts.",
        "VAT_ES": "Y toda olla en Jerusalén y en Judá estará consagrada al Señor de los ejércitos: todos los que ofrezcan sacrificios irán a buscarlas para cocinar las víctimas en ellas. Y Aquel día, ya no habrá más traficantes en la Casa del Señor de los ejércitos.",
        "CEI": "Anzi, tutte le caldaie di Gerusalemme e di Giuda saranno sacre al Signore, re degli eserciti; quanti vorranno sacrificare verranno e le adopereranno per cuocere le carni. In quel giorno non vi sarà neppure un Cananeo nella casa del Signore degli eserciti."
      }
    }
  }
}