{
  "_schema_version": "2.0",
  "chapter_id": "I_IOHA_002",
  "book_key": "I_IOHA",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τεκνία μου, ταῦτα γράφω ὑμῖν, ἵνα μὴ ἁμάρτητε. Καὶ ἐάν τις ἁμάρτῃ, παράκλητον ἔχομεν πρὸς τὸν πατέρα, Ἰησοῦν χριστὸν δίκαιον·",
        "VUL": "Filioli mei, hæc scribo vobis, ut non peccetis. Sed et si quis peccaverit, advocatum habemus apud Patrem, Jesum Christum justum :",
        "SYN": "Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;",
        "NEO": "Mes petits enfants, je vous écris ces choses+ 2:1 II, 1. Ces choses, chap. i, 7-10. — \\+qt Avocat\\+qt* : voyez Jean, xiv, 16.*, afin que vous ne péchiez pas. Et si quelqu’un a péché, nous avons un avocat auprès du Père, Jésus-Christ, le juste.",
        "NAB": "My children, I am writing this to you so that you may not commit sin. But if anyone does sin, we have an Advocate with the Father, Jesus Christ the righteous one.",
        "VAT_ES": "&iexcl;Miren cómo nos amó el Padre! Quiso que nos llamáramos hijos de Dios, y nosotros lo somos realmente. Si el mundo no nos reconoce, es porque no lo ha reconocido a él.",
        "CEI": "Poi guardai ed ecco l'Agnello ritto sul monte Sion e insieme centoquarantaquattromila persone che recavano scritto sulla fronte il suo nome e il nome del Padre suo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ αὐτὸς ἱλασμός ἐστιν περὶ τῶν ἁμαρτιῶν ἡμῶν· οὐ περὶ τῶν ἡμετέρων δὲ μόνον, ἀλλὰ καὶ περὶ ὅλου τοῦ κόσμου.",
        "VUL": "et ipse est propitiatio pro peccatis nostris : non pro nostris autem tantum, sed etiam pro totius mundi.",
        "SYN": "Он есть умилостивление за грехи наши, и не только за наши, но и за _грехи_ всего мира.",
        "NEO": "Il est lui-même une victime de propitiation pour nos péchés, non seulement pour les nôtres, mais pour ceux du monde entier.",
        "NAB": "He is expiation for our sins, and not for our sins only but for those of the whole world.",
        "VAT_ES": "Queridos míos, desde ahora somos hijos de Dios, y lo que seremos no se ha manifestado todavía. Sabemos que cuando se manifieste, seremos semejantes a él, porque lo veremos tal cual es.",
        "CEI": "Udii una voce che veniva dal cielo, come un fragore di grandi acque e come un rimbombo di forte tuono. La voce che udii era come quella di suonatori di arpa che si accompagnano nel canto con le loro arpe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐγνώκαμεν αὐτόν, ἐὰν τὰς ἐντολὰς αὐτοῦ τηρῶμεν.",
        "VUL": "Et in hoc scimus quoniam cognovimus eum, si mandata ejus observemus.",
        "SYN": "А что мы познали Его, узнаем из того, что соблюдаем Его заповеди.",
        "NEO": "Et voici par quoi nous savons que nous le connaissons : si nous gardons ses commandements.",
        "NAB": "The way we may be sure that we know him is to keep his command ments.",
        "VAT_ES": "El que tiene esta esperanza en él, se purifica, así como él es puro.",
        "CEI": "Essi cantavano un cantico nuovo davanti al trono e davanti ai quattro esseri viventi e ai vegliardi. E nessuno poteva comprendere quel cantico se non i centoquarantaquattromila, i redenti della terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὁ λέγων, Ἔγνωκα αὐτόν, καὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν, ψεύστης ἐστίν, καὶ ἐν τούτῳ ἡ ἀλήθεια οὐκ ἔστιν·",
        "VUL": "Qui dicit se nosse eum, et mandata ejus non custodit, mendax est, et in hoc veritas non est.",
        "SYN": "Кто говорит: \"я познал Его\", но заповедей Его не соблюдает, тот лжец, и нет в нем истины;",
        "NEO": "Celui qui dit le connaître et ne garde pas ses commandements, est un menteur, et la vérité n’est pas en lui.+ 2:4 4. Jean, xv, 11 ; xvi, 22.*",
        "NAB": "Whoever says, \"I know him,\" but does not keep his commandments is a liar, and the truth is not in him.",
        "VAT_ES": "El que comete el pecado comete también la iniquidad, porque el pecado es la iniquidad.",
        "CEI": "Questi non si sono contaminati con donne, sono infatti vergini e seguono l'Agnello dovunque va. Essi sono stati redenti tra gli uomini come primizie per Dio e per l'Agnello."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὃς δ’ ἂν τηρῇ αὐτοῦ τὸν λόγον, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ θεοῦ τετελείωται. Ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ ἐσμέν·",
        "VUL": "Qui autem servat verbum ejus, vere in hoc caritas Dei perfecta est : et in hoc scimus quoniam in ipso sumus.",
        "SYN": "а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаем, что мы в Нем.",
        "NEO": "Mais celui qui garde sa parole, c’est en lui véritablement que l’amour de Dieu est parfait ; par là nous connaissons que nous sommes en lui.",
        "NAB": "But whoever keeps his word, the love of God is truly perfected in him. This is the way we may know that we are in union with him:",
        "VAT_ES": "Pero ustedes saben que él se manifestó para quitar el pecado, y que él no tiene pecado.",
        "CEI": "Non fu trovata menzogna sulla loro bocca; sono senza macchia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὁ λέγων ἐν αὐτῷ μένειν ὀφείλει, καθὼς ἐκεῖνος περιεπάτησεν, καὶ αὐτὸς οὕτως περιπατεῖν.",
        "VUL": "Qui dicit se in ipso manere, debet, sicut ille ambulavit, et ipse ambulare.",
        "SYN": "Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.",
        "NEO": "Celui qui dit demeurer en lui doit lui aussi marcher+ 2:6 6. Marcher, se conduire : hébraïsme.* comme il a marché lui-même.",
        "NAB": "whoever claims to abide in him ought to live (just) as he lived.",
        "VAT_ES": "El que permanece en él, no peca, y el que peca no lo ha visto ni lo ha conocido.",
        "CEI": "Poi vidi un altro angelo che volando in mezzo al cielo recava un vangelo eterno da annunziare agli abitanti della terra e ad ogni nazione, razza, lingua e popolo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἀδελφοί, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλ’ ἐντολὴν παλαιάν, ἣν εἴχετε ἀπ’ ἀρχῆς· ἡ ἐντολὴ ἡ παλαιά ἐστιν ὁ λόγος ὃν ἠκούσατε ἀπ’ ἀρχῆς.",
        "VUL": "Carissimi, non mandatum novum scribo vobis, sed mandatum vetus, quod habuistis ab initio. Mandatum vetus est verbum, quod audistis.",
        "SYN": "Возлюбленные! пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала.",
        "NEO": "Mes bien-aimés, ce n’est pas un commandement nouveau que je vous écris, c’est un commandement ancien, que vous avez reçu dès le commencement ; ce commandement ancien, c’est la parole que vous avez entendue.",
        "NAB": "Beloved, I am writing no new commandment to you but an old commandment that you had from the beginning. The old commandment is the word that you have heard.",
        "VAT_ES": "Hijos míos, que nadie los engañe: el que practica la justicia es justo, como él mismo es justo.",
        "CEI": "Egli gridava a gran voce: \"Temete Dio e dategli gloria, perché è giunta l'ora del suo giudizio. Adorate colui che ha fatto il cielo e la terra, il mare e le sorgenti delle acque\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Πάλιν ἐντολὴν καινὴν γράφω ὑμῖν, ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν· ὅτι ἡ σκοτία παράγεται, καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη φαίνει.",
        "VUL": "Iterum mandatum novum scribo vobis, quod verum est et in ipso, et in vobis : quia tenebræ transierunt, et verum lumen jam lucet.",
        "SYN": "Но притом и новую заповедь пишу вам, что есть истинно и в Нем и в вас: потому что тьма проходит и истинный свет уже светит.",
        "NEO": "D’un autre côté, c’est un commandement nouveau que je vous écris, lequel s’est vérifié en Jésus-Christ et en vous, car les ténèbres se dissipent et déjà brille la véritable lumière.",
        "NAB": "And yet I do write a new commandment to you, which holds true in him and among you, for the darkness is passing away, and the true light is already shining.",
        "VAT_ES": "Pero el que peca procede del demonio, porque el demonio es pecador desde el principio. Y el Hijo de Dios se manifestó para destruir las obras del demonio.",
        "CEI": "Un secondo angelo lo seguì gridando: \"È caduta, è caduta Babilonia la grande, quella che ha abbeverato tutte le genti col vino del furore della sua fornicazione\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὁ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν ἀδελφὸν αὐτοῦ μισῶν, ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι.",
        "VUL": "Qui dicit se in luce esse, et fratrem suum odit, in tenebris est usque adhuc.",
        "SYN": "Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме.",
        "NEO": "Celui qui dit être dans la lumière et qui hait son frère est encore dans les ténèbres.",
        "NAB": "Whoever says he is in the light, yet hates his brother, is still in the darkness.",
        "VAT_ES": "El que ha nacido de Dios no peca, porque el germen de Dios permanece en él; y no puede pecar, porque ha nacido de Dios.",
        "CEI": "Poi, un terzo angelo li seguì gridando a gran voce: \"Chiunque adora la bestia e la sua statua e ne riceve il marchio sulla fronte o sulla mano,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῷ φωτὶ μένει, καὶ σκάνδαλον ἐν αὐτῷ οὐκ ἔστιν.",
        "VUL": "Qui diligit fratrem suum, in lumine manet, et scandalum in eo non est.",
        "SYN": "Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна.",
        "NEO": "Celui qui aime son frère, demeure dans la lumière, et il n’y a en lui aucun sujet de chute.",
        "NAB": "Whoever loves his brother remains in the light, and there is nothing in him to cause a fall.",
        "VAT_ES": "Los hijos de Dios y los hijos del demonio se manifiestan en esto: el que no practica la justicia no es de Dios, ni tampoco el que no ama a su hermano.",
        "CEI": "berrà il vino dell'ira di Dio che è versato puro nella coppa della sua ira e sarà torturato con fuoco e zolfo al cospetto degli angeli santi e dell'Agnello."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὁ δὲ μισῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῇ σκοτίᾳ ἐστίν, καὶ ἐν τῇ σκοτίᾳ περιπατεῖ, καὶ οὐκ οἶδεν ποῦ ὑπάγει, ὅτι ἡ σκοτία ἐτύφλωσεν τοὺς ὀφθαλμοὺς αὐτοῦ.",
        "VUL": "Qui autem odit fratrem suum, in tenebris est, et in tenebris ambulat, et nescit quo eat : quia tenebræ obcæcaverunt oculos ejus.",
        "SYN": "А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.",
        "NEO": "Mais celui qui hait son frère est dans les ténèbres ; il marche dans les ténèbres, sans savoir où il va, parce que les ténèbres ont aveuglé ses yeux.",
        "NAB": "Whoever hates his brother is in darkness; he walks in darkness and does not know where he is going because the darkness has blinded his eyes.",
        "VAT_ES": "La noticia que oyeron desde el principio es esta: que nos amemos los unos a los otros.",
        "CEI": "Il fumo del loro tormento salirà per i secoli dei secoli, e non avranno riposo né giorno né notte quanti adorano la bestia e la sua statua e chiunque riceve il marchio del suo nome\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Γράφω ὑμῖν, τεκνία, ὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ τὸ ὄνομα αὐτοῦ.",
        "VUL": "Scribo vobis, filioli, quoniam remittuntur vobis peccata propter nomen ejus.",
        "SYN": "Пишу вам, дети, потому что прощены вам грехи ради имени Его.",
        "NEO": "Je vous écris, petits enfants, parce que vos péchés vous sont remis à cause de son nom.",
        "NAB": "I am writing to you, children, because your sins have been forgiven for his name's sake.",
        "VAT_ES": "No hagamos como Caín, que era del Maligno y mató a su hermano. &iquest;Y por qué lo mató? Porque sus obras eran malas, y las de su hermano, en cambio, eran justas.",
        "CEI": "Qui appare la costanza dei santi, che osservano i comandamenti di Dio e la fede in Gesù."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπ’ ἀρχῆς. Γράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε τὸν πονηρόν. Γράφω ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν πατέρα.",
        "VUL": "Scribo vobis, patres, quoniam cognovistis eum, qui ab initio est. Scribo vobis, adolescentes, quoniam vicistis malignum.",
        "SYN": "Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца.",
        "NEO": "Je vous écris, pères, parce que vous avez connu celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le malin.",
        "NAB": "I am writing to you, fathers, because you know him who is from the beginning. I am writing to you, young men, because you have conquered the evil one.",
        "VAT_ES": "No se extrañen, hermanos, si el mundo los aborrece.",
        "CEI": "Poi udii una voce dal cielo che diceva: \"Scrivi: Beati d'ora in poi, i morti che muoiono nel Signore. Sì, dice lo Spirito, riposeranno dalle loro fatiche, perché le loro opere li seguono\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπ’ ἀρχῆς. Ἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε, καὶ ὁ λόγος τοῦ θεοῦ ἐν ὑμῖν μένει, καὶ νενικήκατε τὸν πονηρόν.",
        "VUL": "Scribo vobis, infantes, quoniam cognovistis patrem. Scribo vobis juvenes, quoniam fortes estis, et verbum Dei manet in vobis, et vicistis malignum.",
        "SYN": "Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.",
        "NEO": "Je vous ai écrit, petits enfants, parce que vous avez connu le Père. Je vous ai écrit, pères, parce que vous avez connu celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts et que la parole de Dieu demeure en vous, et que vous avez vaincu le malin.",
        "NAB": "I write to you, children, because you know the Father. I write to you, fathers, because you know him who is from the beginning. I write to you, young men, because you are strong and the word of God remains in you, and you have conquered the evil one.",
        "VAT_ES": "Nosotros sabemos que hemos pasado de la muerte a la Vida, porque amamos a nuestros hermanos. El que no ama permanece en la muerte.",
        "CEI": "Io guardai ancora ed ecco una nube bianca e sulla nube uno stava seduto, simile a un Figlio d'uomo; aveva sul capo una corona d'oro e in mano una falce affilata."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Μὴ ἀγαπᾶτε τὸν κόσμον, μηδὲ τὰ ἐν τῷ κόσμῳ. Ἐάν τις ἀγαπᾷ τὸν κόσμον, οὐκ ἔστιν ἡ ἀγάπη τοῦ πατρὸς ἐν αὐτῷ.",
        "VUL": "Nolite diligere mundum, neque ea quæ in mundo sunt. Si quis diligit mundum, non est caritas Patris in eo :",
        "SYN": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.",
        "NEO": "N’aimez pas le monde, ni ce qui est dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui.",
        "NAB": "Do not love the world or the things of the world. If anyone loves the world, the love of the Father is not in him.",
        "VAT_ES": "El que odia a su hermano es un homicida, y ustedes saben que ningún homicida posee la Vida eterna.",
        "CEI": "Un altro angelo uscì dal tempio, gridando a gran voce a colui che era seduto sulla nube: \"Getta la tua falce e mieti; è giunta l'ora di mietere, perché la messe della terra è matura\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, ἡ ἐπιθυμία τῆς σαρκός, καὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν, καὶ ἡ ἀλαζονεία τοῦ βίου, οὐκ ἔστιν ἐκ τοῦ πατρός, ἀλλ’ ἐκ τοῦ κόσμου ἐστίν.",
        "VUL": "quoniam omne quod est in mundo, concupiscentia carnis est, et concupiscentia oculorum, et superbia vitæ : quæ non est ex Patre, sed ex mundo est.",
        "SYN": "Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.",
        "NEO": "Car tout ce qui est dans le monde, la concupiscence de la chair, la concupiscence des yeux, et l’orgueil de la vie, ne vient pas du Père, mais du monde.+ 2:16 16. Vulg. Tout ce qui est dans le monde est concupiscence de la chair… de la vie : cela ne vient pas, etc. — Ἐπιθυμία, convoitise, passion, concupiscence.*",
        "NAB": "For all that is in the world, sensual lust, enticement for the eyes, and a pretentious life, is not from the Father but is from the world.",
        "VAT_ES": "En esto hemos conocido el amor: en que él entregó su vida por nosotros. Por eso, también nosotros debemos dar la vida por nuestros hermanos.",
        "CEI": "Allora colui che era seduto sulla nuvola gettò la sua falce sulla terra e la terra fu mietuta."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Καὶ ὁ κόσμος παράγεται, καὶ ἡ ἐπιθυμία αὐτοῦ· ὁ δὲ ποιῶν τὸ θέλημα τοῦ θεοῦ μένει εἰς τὸν αἰῶνα.",
        "VUL": "Et mundus transit, et concupiscentia ejus : qui autem facit voluntatem Dei manet in æternum.",
        "SYN": "И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек.",
        "NEO": "Le monde passe, et sa concupiscence aussi ; mais celui qui fait la volonté de Dieu demeure éternellement.",
        "NAB": "Yet the world and its enticement are passing away. But whoever does the will of God remains forever.",
        "VAT_ES": "Si alguien vive en la abundancia, y viendo a su hermano en la necesidad, le cierra su corazón, &iquest;cómo permanecerá en él el amor de Dios?",
        "CEI": "Allora un altro angelo uscì dal tempio che è nel cielo, anch'egli tenendo una falce affilata."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Παιδία, ἐσχάτη ὥρα ἐστίν· καὶ καθὼς ἠκούσατε ὅτι ὁ ἀντίχριστος ἔρχεται, καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν· ὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν.",
        "VUL": "Filioli, novissima hora est : et sicut audistis quia antichristus venit, et nunc antichristi multi facti sunt ; unde scimus, quia novissima hora est.",
        "SYN": "Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаем из того, что последнее время.",
        "NEO": "Mes petits enfants, c’est la dernière heure. Comme vous avez appris que l’antéchrist doit venir, aussi y a-t-il maintenant plusieurs antéchrists : par là nous connaissons que c’est la dernière heure.+ 2:18 18. Cf. II Thess. ii, 4. Quelques manuscrits ont l’article devant ἀντίχριστος.*",
        "NAB": "Children, it is the last hour; and just as you heard that the antichrist was coming, so now many antichrists have appeared. Thus we know this is the last hour.",
        "VAT_ES": "Hijitos míos, no amemos solamente con la lengua y de palabra, sino con obras y de verdad.",
        "CEI": "Un altro angelo, che ha potere sul fuoco, uscì dall'altare e gridò a gran voce a quello che aveva la falce affilata: \"Getta la tua falce affilata e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐξ ἡμῶν ἐξῆλθον, ἀλλ’ οὐκ ἦσαν ἐξ ἡμῶν· εἰ γὰρ ἦσαν ἐξ ἡμῶν, μεμενήκεισαν ἂν μεθ’ ἡμῶν· ἀλλ’ ἵνα φανερωθῶσιν ὅτι οὐκ εἰσὶν πάντες ἐξ ἡμῶν.",
        "VUL": "Ex nobis prodierunt, sed non erant ex nobis, nam, si fuissent ex nobis, permansissent utique nobiscum : sed ut manifesti sint quoniam non sunt omnes ex nobis.",
        "SYN": "Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но _они_ _вышли,_ _и_ через то открылось, что не все наши.",
        "NEO": "Ils sont sortis du milieu de nous, mais ils n’étaient pas des nôtres ; car s’ils eussent été des nôtres, ils seraient demeurés avec nous ; mais ils en sont sortis*, afin qu’il soit manifeste que tous ne sont pas des nôtres.",
        "NAB": "They went out from us, but they were not really of our number; if they had been, they would have remained with us. Their desertion shows that none of them was of our number.",
        "VAT_ES": "En esto conoceremos que somos de la verdad, y estaremos tranquilos delante de Dios",
        "CEI": "L'angelo gettò la sua falce sulla terra, vendemmiò la vigna della terra e gettò l'uva nel grande tino dell'ira di Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς χρίσμα ἔχετε ἀπὸ τοῦ ἁγίου, καὶ οἴδατε πάντα.",
        "VUL": "Sed vos unctionem habetis a Sancto, et nostis omnia.",
        "SYN": "Впрочем, вы имеете помазание от Святаго и знаете все.",
        "NEO": "Pour vous, c’est du Saint que vous avez reçu l’onction, et vous connaissez tout.",
        "NAB": "But you have the anointing that comes from the holy one, and you all have knowledge.",
        "VAT_ES": "aunque nuestra conciencia nos reproche algo, porque Dios es más grande que nuestra conciencia y conoce todas las cosas.",
        "CEI": "Il tino fu pigiato fuori della città e dal tino uscì sangue fino al morso dei cavalli, per una distanza di duecento miglia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οὐκ ἔγραψα ὑμῖν ὅτι οὐκ οἴδατε τὴν ἀλήθειαν, ἀλλ’ ὅτι οἴδατε αὐτήν, καὶ ὅτι πᾶν ψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν.",
        "VUL": "Non scripsi vobis quasi ignorantibus veritatem, sed quasi scientibus eam : et quoniam omne mendacium ex veritate non est.",
        "SYN": "Я написал вам не потому, чтобы вы не знали истины, но потому, что вы знаете ее, _равно_ _как_ и то, что всякая ложь не от истины.",
        "NEO": "Je vous ai écrit, non que vous ne connaissiez pas la vérité, mais parce que vous la connaissez, et que vous savez* qu’aucun mensonge ne vient de la vérité.",
        "NAB": "I write to you not because you do not know the truth but because you do, and because every lie is alien to the truth.",
        "VAT_ES": "Queridos míos, si nuestro corazón no nos hace ningún reproche, podemos acercarnos a Dios con plena confianza,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Τίς ἐστιν ὁ ψεύστης, εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ ἔστιν ὁ χριστός; Οὗτός ἐστιν ὁ ἀντίχριστος, ὁ ἀρνούμενος τὸν πατέρα καὶ τὸν υἱόν.",
        "VUL": "Quis est mendax, nisi is qui negat quoniam Jesus est Christus ? Hic est antichristus, qui negat Patrem, et Filium.",
        "SYN": "Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.",
        "NEO": "Qui est le menteur, sinon celui qui nie que Jésus est le Christ ? Celui-là est l’antéchrist, qui nie le Père et le Fils.",
        "NAB": "Who is the liar? Whoever denies that Jesus is the Christ. Whoever denies the Father and the Son, this is the antichrist.",
        "VAT_ES": "y él nos concederá todo cuanto le pidamos, porque cumplimos sus mandamientos y hacemos lo que le agrada."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Πᾶς ὁ ἀρνούμενος τὸν υἱὸν οὐδὲ τὸν πατέρα ἔχει.",
        "VUL": "Omnis qui negat Filium, nec Patrem habet : qui confitetur Filium, et Patrem habet.",
        "SYN": "Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца.",
        "NEO": "Quiconque nie le Fils, n’a pas non plus le Père ; celui qui confesse le Fils, a aussi le Père.",
        "NAB": "No one who denies the Son has the Father, but whoever confesses the Son has the Father as well.",
        "VAT_ES": "Su mandamiento es este: que creamos en el nombre de su Hijo Jesucristo, y nos amemos los unos a los otros como él nos ordenó."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ὑμεῖς οὖν ὃ ἠκούσατε ἀπ’ ἀρχῆς, ἐν ὑμῖν μενέτω. Ἐὰν ἐν ὑμῖν μείνῃ ὃ ἀπ’ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ υἱῷ καὶ ἐν τῷ πατρὶ μενεῖτε.",
        "VUL": "Vos quod audistis ab initio, in vobis permaneat : si in vobis permanserit quod audistis ab initio, et vos in Filio et Patre manebitis.",
        "SYN": "Итак, что вы слышали от начала, то и да пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце.",
        "NEO": "Pour vous, que ce que vous avez entendu dès le commencement demeure en vous. Si ce que vous avez entendu dès le commencement demeure en vous, vous demeurez aussi dans le Fils et dans le Père.",
        "NAB": "Let what you heard from the beginning remain in you. If what you heard from the beginning remains in you, then you will remain in the Son and in the Father.",
        "VAT_ES": "El que cumple sus mandamientos permanece en Dios, y Dios permanece en él; y sabemos que él permanece en nosotros, por el Espíritu que nos ha dado."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ αὕτη ἐστὶν ἡ ἐπαγγελία ἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον.",
        "VUL": "Et hæc est repromissio, quam ipse pollicitus est nobis, vitam æternam.",
        "SYN": "Обетование же, которое Он обещал нам, есть жизнь вечная.",
        "NEO": "Et la promesse que lui-même nous a faite, c’est la vie éternelle.",
        "NAB": "And this is the promise that he made us: eternal life."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων ὑμᾶς.",
        "VUL": "Hæc scripsi vobis de his, qui seducant vos.",
        "SYN": "Это я написал вам об обольщающих вас.",
        "NEO": "Voilà ce que j’avais à vous écrire sur ceux qui vous séduisent.",
        "NAB": "I write you these things about those who would deceive you."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς, τὸ χρίσμα ὃ ἐλάβετε ἀπ’ αὐτοῦ ἐν ὑμῖν μένει, καὶ οὐ χρείαν ἔχετε ἵνα τις διδάσκῃ ὑμᾶς· ἀλλ’ ὡς τὸ αὐτὸ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές ἐστιν, καὶ οὐκ ἔστιν ψεῦδος, καὶ καθὼς ἐδίδαξεν ὑμᾶς, μενεῖτε ἐν αὐτῷ.",
        "VUL": "Et vos unctionem, quam accepistis ab eo, maneat in vobis. Et non necesse habetis ut aliquis doceat vos : sed sicut unctio ejus docet vos de omnibus, et verum est, et non est mendacium. Et sicut docuit vos : manete in eo.",
        "SYN": "Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.",
        "NEO": "Pour vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin que personne vous enseigne ; mais comme son onction vous enseigne sur toute chose, cet enseignement est véritable et n’est pas un mensonge ; et selon qu’elle vous a enseignés, demeurez en lui.",
        "NAB": "As for you, the anointing that you received from him remains in you, so that you do not need anyone to teach you. But his anointing teaches you about everything and is true and not false; just as it taught you, remain in him."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ νῦν, τεκνία, μένετε ἐν αὐτῷ· ἵνα ὅταν φανερωθῇ, ἔχωμεν παρρησίαν, καὶ μὴ αἰσχυνθῶμεν ἀπ’ αὐτοῦ ἐν τῇ παρουσίᾳ αὐτοῦ.",
        "VUL": "Et nunc, filioli, manete in eo : ut cum apparuerit, habeamus fiduciam, et non confundamur ab eo in adventu ejus.",
        "SYN": "Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его.",
        "NEO": "Et maintenant, mes petits enfants, demeurez en lui, afin que, lorsqu’il paraîtra, nous ayons de l’assurance, et que nous ne soyons pas, à son avènement, rejetés loin de lui avec confusion. II. — DIEU EST PÈRE : LES CHRÉTIENS DOIVENT SE CONDUIRE EN VÉRITABLES ENFANTS DE DIEU.",
        "NAB": "And now, children, remain in him, so that when he appears we may have confidence and not be put to shame by him at his coming."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἐὰν εἰδῆτε ὅτι δίκαιός ἐστιν, γινώσκετε ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ αὐτοῦ γεγέννηται.",
        "VUL": "Si scitis quoniam justus est, scitote quoniam et omnis, qui facit justitiam, ex ipso natus est.",
        "SYN": "Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.",
        "NEO": "Si vous savez qu’il est juste, reconnaissez que quiconque pratique la justice est né de lui.",
        "NAB": "If you consider that he is righteous, you also know that everyone who acts in righteousness is begotten by him."
      }
    }
  }
}