{
  "_schema_version": "2.0",
  "chapter_id": "I_IOHA_003",
  "book_key": "I_IOHA",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἴδετε ποταπὴν ἀγάπην δέδωκεν ἡμῖν ὁ πατήρ, ἵνα τέκνα θεοῦ κληθῶμεν. Διὰ τοῦτο ὁ κόσμος οὐ γινώσκει ὑμᾶς, ὅτι οὐκ ἔγνω αὐτόν.",
        "VUL": "Videte qualem caritatem dedit nobis Pater, ut filii Dei nominemur et simus. Propter hoc mundus non novit nos : quia non novit eum.",
        "SYN": "Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.",
        "NEO": "Voyez quel amour le Père nous a témoigné, que nous soyons appelés enfants de Dieu, et que nous le soyons en effet* ! Si le monde ne nous connaît pas, c’est qu’il ne l’a pas connu.",
        "NAB": "See what love the Father has bestowed on us that we may be called the children of God. Yet so we are. The reason the world does not know us is that it did not know him.",
        "VAT_ES": "Queridos míos, no crean a cualquiera que se considere inspirado: pongan a prueba su inspiración, para ver si procede de Dios, porque han aparecido en el mundo muchos falsos profetas.",
        "CEI": "Poi vidi nel cielo un altro segno grande e meraviglioso: sette angeli che avevano sette flagelli; gli ultimi, poiché con essi si deve compiere l'ira di Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἀγαπητοί, νῦν τέκνα θεοῦ ἐσμέν, καὶ οὔπω ἐφανερώθη τί ἐσόμεθα· οἴδαμεν δὲ ὅτι ἐὰν φανερωθῇ, ὅμοιοι αὐτῷ ἐσόμεθα, ὅτι ὀψόμεθα αὐτὸν καθώς ἐστιν.",
        "VUL": "Carissimi, nunc filii Dei sumus : et nondum apparuit quid erimus. Scimus quoniam cum apparuerit, similes ei erimus : quoniam videbimus eum sicuti est.",
        "SYN": "Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.",
        "NEO": "Mes bien-aimés, nous sommes maintenant enfants de Dieu, et ce que nous serons un jour* n’a pas encore été manifesté ; mais nous savons qu’au temps de cette manifestation, nous lui serons semblables, parce que nous le verrons tel qu’il est.+ 3:2 III, 2. Comp. II Pier. i, 4.*",
        "NAB": "Beloved, we are God's children now; what we shall be has not yet been revealed. We do know that when it is revealed we shall be like him, for we shall see him as he is.",
        "VAT_ES": "En esto reconocerán al que está inspirado por Dios: todo el que confiesa a Jesucristo manifestado en la carne, procede de Dios.",
        "CEI": "Vidi pure come un mare di cristallo misto a fuoco e coloro che avevano vinto la bestia e la sua immagine e il numero del suo nome, stavano ritti sul mare di cristallo. Accompagnando il canto con le arpe divine,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ πᾶς ὁ ἔχων τὴν ἐλπίδα ταύτην ἐπ’ αὐτῷ ἁγνίζει ἑαυτόν, καθὼς ἐκεῖνος ἁγνός ἐστιν.",
        "VUL": "Et omnis qui habet hanc spem in eo, sanctificat se, sicut et ille sanctus est.",
        "SYN": "И всякий, имеющий сию надежду на Него, очищает себя так, как Он чист.",
        "NEO": "Quiconque a cette espérance en lui, se rend pur, comme lui-même est pur.",
        "NAB": "Everyone who has this hope based on him makes himself pure, as he is pure.",
        "VAT_ES": "Y todo el que niega a Jesús, no procede de Dios, sino que está inspirado por el Anticristo, por el que ustedes oyeron decir que vendría y ya está en el mundo.",
        "CEI": "cantavano il cantico di Mosè, servo di Dio, e il cantico dell'Agnello: \"Grandi e mirabili sono le tue opere, o Signore Dio onnipotente; giuste e veraci le tue vie, o Re delle genti!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πᾶς ὁ ποιῶν τὴν ἁμαρτίαν, καὶ τὴν ἀνομίαν ποιεῖ· καὶ ἡ ἁμαρτία ἐστὶν ἡ ἀνομία.",
        "VUL": "Omnis qui facit peccatum, et iniquitatem facit : et peccatum est iniquitas.",
        "SYN": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.",
        "NEO": "Quiconque commet le péché transgresse la loi, et le péché est la transgression de la loi.",
        "NAB": "Everyone who commits sin commits lawlessness, for sin is lawlessness.",
        "VAT_ES": "Hijos míos, ustedes son de Dios y han vencido a esos falsos profetas, porque aquel que está en ustedes es más grande que el que está en el mundo.",
        "CEI": "Chi non temerà, o Signore, e non glorificherà il tuo nome? Poiché tu solo sei santo. Tutte le genti verranno e si prostreranno davanti a te, perché i tuoi giusti giudizi si sono manifestati\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ οἴδατε ὅτι ἐκεῖνος ἐφανερώθη, ἵνα τὰς ἁμαρτίας ἡμῶν ἄρῃ· καὶ ἁμαρτία ἐν αὐτῷ οὐκ ἔστιν.",
        "VUL": "Et scitis quia ille apparuit ut peccata nostra tolleret : et peccatum in eo non est.",
        "SYN": "И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха.",
        "NEO": "Or vous savez que Jésus a paru pour ôter les péchés+ 3:5 5. Les péchés; Vulgate, \\+qt nos péchés\\+qt*.*, et que le péché n’est pas en lui.",
        "NAB": "You know that he was revealed to take away sins, and in him there is no sin.",
        "VAT_ES": "Ellos son del mundo, por eso hablan el lenguaje del mundo y el mundo los escucha.",
        "CEI": "Dopo ciò vidi aprirsi nel cielo il tempio che contiene la Tenda della Testimonianza;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Πᾶς ὁ ἐν αὐτῷ μένων οὐχ ἁμαρτάνει· πᾶς ὁ ἁμαρτάνων οὐχ ἑώρακεν αὐτόν, οὐδὲ ἔγνωκεν αὐτόν.",
        "VUL": "Omnis qui in eo manet, non peccat : et omnis qui peccat, non vidit eum, nec cognovit eum.",
        "SYN": "Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.",
        "NEO": "Quiconque demeure en lui ne pèche pas ; quiconque pèche, ne l’a pas vu et ne l’a pas connu.",
        "NAB": "No one who remains in him sins; no one who sins has seen him or known him.",
        "VAT_ES": "Nosotros, en cambio, somos de Dios. El que conoce a Dios nos escucha, pero el que no es de Dios no nos escucha. Y en esto distinguiremos la verdadera de la falsa inspiración.",
        "CEI": "dal tempio uscirono i sette angeli che avevano i sette flagelli, vestiti di lino puro, splendente, e cinti al petto di cinture d'oro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τεκνία, μηδεὶς πλανάτω ὑμᾶς· ὁ ποιῶν τὴν δικαιοσύνην δίκαιός ἐστιν, καθὼς ἐκεῖνος δίκαιός ἐστιν·",
        "VUL": "Filioli, nemo vos seducat. Qui facit justitiam, justus est, sicut et ille justus est.",
        "SYN": "Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен.",
        "NEO": "Petits enfants, que personne ne vous séduise. Celui qui pratique la justice est juste, comme lui-même est juste.",
        "NAB": "Children, let no one deceive you. The person who acts in righteousness is righteous, just as he is righteous.",
        "VAT_ES": "Queridos míos, amémonos los unos a los otros, porque el amor procede de Dios, y el que ama ha nacido de Dios y conoce a Dios.",
        "CEI": "Uno dei quattro esseri viventi diede ai sette angeli sette coppe d'oro colme dell'ira di Dio che vive nei secoli dei secoli."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὁ ποιῶν τὴν ἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπ’ ἀρχῆς ὁ διάβολος ἁμαρτάνει. Εἰς τοῦτο ἐφανερώθη ὁ υἱὸς τοῦ θεοῦ, ἵνα λύσῃ τὰ ἔργα τοῦ διαβόλου.",
        "VUL": "Qui facit peccatum, ex diabolo est : quoniam ab initio diabolus peccat. In hoc apparuit Filius Dei, ut dissolvat opera diaboli.",
        "SYN": "Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.",
        "NEO": "Celui qui commet le péché est du diable, car le diable pèche dès le commencement. C’est pour détruire les œuvres du diable que le Fils de Dieu a paru.",
        "NAB": "Whoever sins belongs to the devil, because the devil has sinned from the beginning. Indeed, the Son of God was revealed to destroy the works of the devil.",
        "VAT_ES": "El que no ama no ha conocido a Dios, porque Dios es amor.",
        "CEI": "Il tempio si riempì del fumo che usciva dalla gloria di Dio e dalla sua potenza: nessuno poteva entrare nel tempio finché non avessero termine i sette flagelli dei sette angeli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ μένει· καὶ οὐ δύναται ἁμαρτάνειν, ὅτι ἐκ τοῦ θεοῦ γεγέννηται.",
        "VUL": "Omnis qui natus est ex Deo, peccatum non facit : quoniam semen ipsius in eo manet, et non potest peccare, quoniam ex Deo natus est.",
        "SYN": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.",
        "NEO": "Quiconque est né de Dieu ne commet pas le péché, parce que la semence+ 3:9 9. La semence de Dieu. la grâce sanctifiante et par suite l’Esprit-Saint qui met dans nos cœurs la foi, l’espérance et la charité, et nous fait enfants de Dieu.* de Dieu demeure en lui ; et il ne peut pécher, parce qu’il est né de Dieu.",
        "NAB": "No one who is begotten by God commits sin, because God's seed remains in him; he cannot sin because he is begotten by God.",
        "VAT_ES": "Así Dios nos manifestó su amor: envió a su Hijo único al mundo, para que tuviéramos Vida por medio de él."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου· πᾶς ὁ μὴ ποιῶν δικαιοσύνην οὐκ ἔστιν ἐκ τοῦ θεοῦ, καὶ ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ.",
        "VUL": "In hoc manifesti sunt filii Dei, et filii diaboli. Omnis qui non est justus, non est ex Deo, et qui non diligit fratrem suum :",
        "SYN": "Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.",
        "NEO": "C’est à cela que l’on reconnaît les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n’est pas de Dieu, non plus que celui qui n’aime pas son frère.",
        "NAB": "In this way, the children of God and the children of the devil are made plain; no one who fails to act in righteousness belongs to God, nor anyone who does not love his brother.",
        "VAT_ES": "Y este amor no consiste en que nosotros hayamos amado a Dios, sino en que él nos amó primero, y envió a su Hijo como víctima propiciatoria por nuestros pecados."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὅτι αὕτη ἐστὶν ἡ ἀγγελία ἣν ἠκούσατε ἀπ’ ἀρχῆς, ἵνα ἀγαπῶμεν ἀλλήλους·",
        "VUL": "quoniam hæc est annuntiatio, quam audistis ab initio, ut diligatis alterutrum.",
        "SYN": "Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга,",
        "NEO": "Car le message que vous avez entendu dès le commencement, c’est que nous nous aimions les uns les autres ;",
        "NAB": "For this is the message you have heard from the beginning: we should love one another,",
        "VAT_ES": "Queridos míos, si Dios nos amó tanto, también nosotros debemos amarnos los unos a los otros."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "οὐ καθὼς Κάϊν ἐκ τοῦ πονηροῦ ἦν, καὶ ἔσφαξεν τὸν ἀδελφὸν αὐτοῦ. Καὶ χάριν τίνος ἔσφαξεν αὐτόν; Ὅτι τὰ ἔργα αὐτοῦ πονηρὰ ἦν, τὰ δὲ τοῦ ἀδελφοῦ αὐτοῦ δίκαια.",
        "VUL": "Non sicut Cain, qui ex maligno erat, et occidit fratrem suum. Et propter quid occidit eum ? Quoniam opera ejus maligna erant : fratris autem ejus, justa.",
        "SYN": "не так, как Каин, _который_ был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны.",
        "NEO": "non pas comme Caïn, qui était du malin et qui tua son frère. Et pourquoi le tua-t-il ? Parce que ses œuvres étaient mauvaises, tandis que celles de son frère étaient justes.",
        "NAB": "unlike Cain who belonged to the evil one and slaughtered his brother. Why did he slaughter him? Because his own works were evil, and those of his brother righteous.",
        "VAT_ES": "Nadie ha visto nunca a Dios: si nos amamos los unos a los otros, Dios permanece en nosotros y el amor de Dios ha llegado a su plenitud en nosotros."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Μὴ θαυμάζετε, ἀδελφοί μου, εἰ μισεῖ ὑμᾶς ὁ κόσμος·",
        "VUL": "Nolite mirari, fratres, si odit vos mundus.",
        "SYN": "Не дивитесь, братия мои, если мир ненавидит вас.",
        "NEO": "Ne vous étonnez pas, mes* frères, si le monde vous hait.",
        "NAB": "Do not be amazed, (then,) brothers, if the world hates you.",
        "VAT_ES": "La señal de que permanecemos en él y él permanece en nosotros, es que nos ha comunicado su Espíritu."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ἡμεῖς οἴδαμεν ὅτι μεταβεβήκαμεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν, ὅτι ἀγαπῶμεν τοὺς ἀδελφούς. Ὁ μὴ ἀγαπῶν τὸν ἀδελφόν, μένει ἐν τῷ θανάτῳ.",
        "VUL": "Nos scimus quoniam translati sumus de morte ad vitam, quoniam diligimus fratres. Qui non diligit, manet in morte :",
        "SYN": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
        "NEO": "Nous, nous savons que nous sommes passés de la mort à la vie, parce que nous aimons nos frères. Celui qui n’aime pas demeure dans la mort.",
        "NAB": "We know that we have passed from death to life because we love our brothers. Whoever does not love remains in death.",
        "VAT_ES": "Y nosotros hemos visto y atestiguamos que el Padre envió al Hijo como Salvador del mundo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Πᾶς ὁ μισῶν τὸν ἀδελφὸν αὐτοῦ ἀνθρωποκτόνος ἐστίν· καὶ οἴδατε ὅτι πᾶς ἀνθρωποκτόνος οὐκ ἔχει ζωὴν αἰώνιον ἐν ἑαυτῷ μένουσαν.",
        "VUL": "omnis qui odit fratrem suum, homicida est. Et scitis quoniam omnis homicida non habet vitam æternam in semetipso manentem.",
        "SYN": "Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей.",
        "NEO": "Quiconque hait son frère est un meurtrier, et vous savez qu’aucun meurtrier n’a la vie éternelle demeurant en lui.",
        "NAB": "Everyone who hates his brother is a murderer, and you know that no murderer has eternal life remaining in him.",
        "VAT_ES": "El que confiesa que Jesús es el Hijo de Dios, permanece en Dios, y Dios permanece en él."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐν τούτῳ ἐγνώκαμεν τὴν ἀγάπην, ὅτι ἐκεῖνος ὑπὲρ ἡμῶν τὴν ψυχὴν αὐτοῦ ἔθηκεν· καὶ ἡμεῖς ὀφείλομεν ὑπὲρ τῶν ἀδελφῶν τὰς ψυχὰς τιθέναι.",
        "VUL": "In hoc cognovimus caritatem Dei, quoniam ille animam suam pro nobis posuit : et nos debemus pro fratribus animas ponere.",
        "SYN": "Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев.",
        "NEO": "À ceci nous avons connu l’amour, c’est que Lui a donné sa vie pour nous. Nous aussi, nous devons donner notre vie pour nos frères.+ 3:16 16. L’amour (la Vulgate ajoute, \\+qt de Dieu\\+qt*) : il s’agit de l’amour, de la charité en général. ἐκεῖνος, celui-ci, évidemment Jésus Christ.*",
        "NAB": "The way we came to know love was that he laid down his life for us; so we ought to lay down our lives for our brothers.",
        "VAT_ES": "Nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y el que permanece en el amor permanece en Dios, y Dios permanece en él."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὃς δ’ ἂν ἔχῃ τὸν βίον τοῦ κόσμου, καὶ θεωρῇ τὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα, καὶ κλείσῃ τὰ σπλάγχνα αὐτοῦ ἀπ’ αὐτοῦ, πῶς ἡ ἀγάπη τοῦ θεοῦ μένει ἐν αὐτῷ;",
        "VUL": "Qui habuerit substantiam hujus mundi, et viderit fratrem suum necessitatem habere, et clauserit viscera sua ab eo : quomodo caritas Dei manet in eo ?",
        "SYN": "А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, -- как пребывает в том любовь Божия?",
        "NEO": "Si quelqu’un possède les biens de ce monde et que, voyant son frère dans la nécessité, il lui ferme ses entrailles, comment l’amour de Dieu demeure-t-il en lui ?",
        "NAB": "If someone who has worldly means sees a brother in need and refuses him compassion, how can the love of God remain in him?",
        "VAT_ES": "La señal de que el amor ha llegado a su plenitud en nosotros, está en que tenemos plena confianza ante el día del Juicio, porque ya en este mundo somos semejantes a él."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Τεκνία μου, μὴ ἀγαπῶμεν λόγῳ μηδὲ τῇ γλώσσῃ, ἀλλ’ ἐν ἔργῳ καὶ ἀληθείᾳ.",
        "VUL": "Filioli mei, non diligamus verbo neque lingua, sed opere et veritate :",
        "SYN": "Дети мои! станем любить не словом или языком, но делом и истиною.",
        "NEO": "Mes petits enfants, n’aimons pas de parole et de langue, mais en action et en vérité.+ 3:18 18. Comp. Jacq. ii, 15 sv.*",
        "NAB": "Children, let us love not in word or speech but in deed and truth.",
        "VAT_ES": "En el amor no hay lugar para el temor: al contrario, el amor perfecto elimina el temor, porque el temor supone un castigo, y el que teme no ha llegado a la plenitud del amor."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐκ τῆς ἀληθείας ἐσμέν, καὶ ἔμπροσθεν αὐτοῦ πείσομεν τὰς καρδίας ἡμῶν,",
        "VUL": "in hoc cognoscimus quoniam ex veritate sumus : et in conspectu ejus suadebimus corda nostra.",
        "SYN": "И вот по чему узнаем, что мы от истины, и успокаиваем пред Ним сердца наши;",
        "NEO": "Par là nous connaissons que nous sommes de la vérité, et nous pouvons rassurer nos cœurs devant Dieu ;",
        "NAB": "(Now) this is how we shall know that we belong to the truth and reassure our hearts before him",
        "VAT_ES": "Nosotros amamos porque Dios nos amó primero."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὅτι ἐὰν καταγινώσκῃ ἡμῶν ἡ καρδία, ὅτι μείζων ἐστὶν ὁ θεὸς τῆς καρδίας ἡμῶν, καὶ γινώσκει πάντα.",
        "VUL": "Quoniam si reprehenderit nos cor nostrum : major est Deus corde nostro, et novit omnia.",
        "SYN": "ибо если сердце наше осуждает нас, то _кольми_ _паче_ _Бог,_ потому что Бог больше сердца нашего и знает все.",
        "NEO": "car si notre cœur nous condamne, Dieu est plus grand que notre cœur, et il connaît toutes choses.",
        "NAB": "in whatever our hearts condemn, for God is greater than our hearts and knows everything.",
        "VAT_ES": "El que dice: «Amo a Dios», y no ama a su hermano, es un mentiroso. &iquest;Cómo puede amar a Dios, a quien no ve, el que no ama a su hermano, a quien ve?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἀγαπητοί, ἐὰν ἡ καρδία ἡμῶν μὴ καταγινώσκῃ ἡμῶν, παρρησίαν ἔχομεν πρὸς τὸν θεόν,",
        "VUL": "Carissimi, si cor nostrum non reprehenderit nos, fiduciam habemus ad Deum :",
        "SYN": "Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,",
        "NEO": "Mes bien-aimés, si notre cœur ne nous condamne pas, nous pouvons nous adresser à Dieu avec assurance.",
        "NAB": "Beloved, if (our) hearts do not condemn us, we have confidence in God",
        "VAT_ES": "Este es el mandamiento que hemos recibido de él: el que ama a Dios debe amar también a su hermano."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "καὶ ὃ ἐὰν αἰτῶμεν, λαμβάνομεν παρ’ αὐτοῦ, ὅτι τὰς ἐντολὰς αὐτοῦ τηροῦμεν, καὶ τὰ ἀρεστὰ ἐνώπιον αὐτοῦ ποιοῦμεν.",
        "VUL": "et quidquid petierimus, accipiemus ab eo : quoniam mandata ejus custodimus, et ea, quæ sunt placita coram eo, facimus.",
        "SYN": "и, чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.",
        "NEO": "Quoi que ce soit que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.",
        "NAB": "and receive from him whatever we ask, because we keep his commandments and do what pleases him."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ αὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ ὀνόματι τοῦ υἱοῦ αὐτοῦ Ἰησοῦ χριστοῦ, καὶ ἀγαπῶμεν ἀλλήλους, καθὼς ἔδωκεν ἐντολήν.",
        "VUL": "Et hoc est mandatum ejus : ut credamus in nomine Filii ejus Jesu Christi : et diligamus alterutrum, sicut dedit mandatum nobis.",
        "SYN": "А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.",
        "NEO": "Et son commandement est que nous croyions au nom de son Fils, Jésus-Christ, et que nous nous aimions les uns les autres, comme il nous en a donné le commandement.",
        "NAB": "And his commandment is this: we should believe in the name of his Son, Jesus Christ, and love one another just as he commanded us."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Καὶ ὁ τηρῶν τὰς ἐντολὰς αὐτοῦ ἐν αὐτῷ μένει, καὶ αὐτὸς ἐν αὐτῷ. Καὶ ἐν τούτῳ γινώσκομεν ὅτι μένει ἐν ἡμῖν, ἐκ τοῦ πνεύματος οὗ ἡμῖν ἔδωκεν.",
        "VUL": "Et qui servat mandata ejus, in illo manet, et ipse in eo : et in hoc scimus quoniam manet in nobis, de Spiritu quem dedit nobis.",
        "SYN": "И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаем по духу, который Он дал нам.",
        "NEO": "Celui qui garde ses commandements, demeure en Dieu et Dieu en lui, et nous connaissons qu’il demeure en nous par l’Esprit qu’il nous a donné.",
        "NAB": "Those who keep his commandments remain in him, and he in them, and the way we know that he remains in us is from the Spirit that he gave us."
      }
    }
  }
}