{
  "_schema_version": "2.0",
  "chapter_id": "I_IOHA_004",
  "book_key": "I_IOHA",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀγαπητοί, μὴ παντὶ πνεύματι πιστεύετε, ἀλλὰ δοκιμάζετε τὰ πνεύματα, εἰ ἐκ τοῦ θεοῦ ἐστίν· ὅτι πολλοὶ ψευδοπροφῆται ἐξεληλύθασιν εἰς τὸν κόσμον.",
        "VUL": "Carissimi, nolite omni spiritui credere, sed probate spiritus si ex Deo sint : quoniam multi pseudoprophetæ exierunt in mundum.",
        "SYN": "Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире.",
        "NEO": "Mes* bien-aimés, ne croyez pas à tout esprit ; mais voyez par l’épreuve si les esprits sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.",
        "NAB": "Beloved, do not trust every spirit but test the spirits to see whether they belong to God, because many false prophets have gone out into the world.",
        "VAT_ES": "El que cree que Jesús es el Cristo ha nacido de Dios; y el que ama al Padre ama también al que ha nacido de él,",
        "CEI": "Udii poi una gran voce dal tempio che diceva ai sette angeli: \"Andate e versate sulla terra le sette coppe dell'ira di Dio\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἐν τούτῳ γινώσκεται τὸ πνεῦμα τοῦ θεοῦ· πᾶν πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν χριστὸν ἐν σαρκὶ ἐληλυθότα ἐκ τοῦ θεοῦ ἐστίν·",
        "VUL": "In hoc cognoscitur Spiritus Dei : omnis spiritus qui confitetur Jesum Christum in carne venisse, ex Deo est :",
        "SYN": "Духа Божия (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, есть от Бога;",
        "NEO": "Vous reconnaîtrez à ceci l’esprit de Dieu : tout esprit qui confesse Jésus-Christ venu en chair est de Dieu ;",
        "NAB": "This is how you can know the Spirit of God: every spirit that acknowledges Jesus Christ come in the flesh be longs to God,",
        "VAT_ES": "La señal de que amamos a los hijos de Dios es que amamos a Dios y cumplimos sus mandamientos.",
        "CEI": "Partì il primo e versò la sua coppa sopra la terra; e scoppiò una piaga dolorosa e maligna sugli uomini che recavano il marchio della bestia e si prostravano davanti alla sua statua."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ πᾶν πνεῦμα ὃ μὴ ὁμολογεῖ Ἰησοῦν χριστὸν ἐν σαρκὶ ἐληλυθότα, ἐκ τοῦ θεοῦ οὐκ ἔστιν· καὶ τοῦτό ἐστιν τὸ τοῦ ἀντιχρίστου, ὃ ἀκηκόατε ὅτι ἔρχεται, καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν ἤδη.",
        "VUL": "et omnis spiritus qui solvit Jesum, ex Deo non est, et hic est antichristus, de quo audistis quoniam venit, et nunc jam in mundo est.",
        "SYN": "а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.",
        "NEO": "et tout esprit qui ne confesse pas ce Jésus n’est pas de Dieu : c’est celui de l’antéchrist ; dont on vous a annoncé la venue, et qui maintenant est déjà dans le monde.+ 4:3 IV, 3. Vulgate : Tout esprit qui divise Jésus, en mettant en lui deux personnes, \\+qt c’est l’anté-christ\\+qt*.*",
        "NAB": "and every spirit that does not acknowledge Jesus does not belong to God. This is the spirit of the antichrist that, as you heard, is to come, but in fact is already in the world.",
        "VAT_ES": "El amor a Dios consiste en cumplir sus mandamientos, y sus mandamientos no son una carga,",
        "CEI": "Il secondo versò la sua coppa nel mare che diventò sangue come quello di un morto e perì ogni essere vivente che si trovava nel mare."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὑμεῖς ἐκ τοῦ θεοῦ ἐστέ, τεκνία, καὶ νενικήκατε αὐτούς· ὅτι μείζων ἐστὶν ὁ ἐν ὑμῖν ἢ ὁ ἐν τῷ κόσμῳ.",
        "VUL": "Vos ex Deo estis filioli, et vicistis eum, quoniam major est qui in vobis est, quam qui in mundo.",
        "SYN": "Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире.",
        "NEO": "Vous, mes petits enfants, vous êtes de Dieu, et vous les avez vaincus+ 4:4 4. Vous les avez vaincus, ces faux prophètes. Vulgate, \\+qt vous l’avez vaincu\\+qt*, l’antéchrist.*, parce que celui qui est en vous est plus grand que celui qui est dans le monde.",
        "NAB": "You belong to God, children, and you have conquered them, for the one who is in you is greater than the one who is in the world.",
        "VAT_ES": "porque el que ha nacido de Dios, vence al mundo. Y la victoria que triunfa sobre el mundo es nuestra fe.",
        "CEI": "Il terzo versò la sua coppa nei fiumi e nelle sorgenti delle acque, e diventarono sangue."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Αὐτοὶ ἐκ τοῦ κόσμου εἰσίν· διὰ τοῦτο ἐκ τοῦ κόσμου λαλοῦσιν, καὶ ὁ κόσμος αὐτῶν ἀκούει.",
        "VUL": "Ipsi de mundo sunt : ideo de mundo loquuntur, et mundus eos audit.",
        "SYN": "Они от мира, потому и говорят по-мирски, и мир слушает их.",
        "NEO": "Eux, ils sont du monde ; c’est pourquoi ils parlent le langage du monde, et le monde les écoute.",
        "NAB": "They belong to the world; accordingly, their teaching belongs to the world, and the world listens to them.",
        "VAT_ES": "&iquest;Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?",
        "CEI": "Allora udii l'angelo delle acque che diceva: \"Sei giusto, tu che sei e che eri, tu, il Santo, poiché così hai giudicato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἡμεῖς ἐκ τοῦ θεοῦ ἐσμέν· ὁ γινώσκων τὸν θεόν, ἀκούει ἡμῶν· ὃς οὐκ ἔστιν ἐκ τοῦ θεοῦ, οὐκ ἀκούει ἡμῶν. Ἐκ τούτου γινώσκομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς πλάνης.",
        "VUL": "Nos ex Deo sumus. Qui novit Deum, audit nos ; qui non est ex Deo, non audit nos : in hoc cognoscimus Spiritum veritatis, et spiritum erroris.",
        "SYN": "Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По сему-то узнаем духа истины и духа заблуждения.",
        "NEO": "Mais nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n’est pas de Dieu ne nous écoute pas : c’est par là que nous connaissons l’esprit de la vérité et l’esprit de l’erreur. III. — DIEU EST CHARITÉ : LES CHRÉTIENS DOIVENT AIMER DIEU ET LE PROCHAIN.",
        "NAB": "We belong to God, and anyone who knows God listens to us, while anyone who does not belong to God refuses to hear us. This is how we know the spirit of truth and the spirit of deceit.",
        "VAT_ES": "Jesucristo vino por el agua y por la sangre; no solamente con el agua, sino con el agua y con la sangre. Y el Espíritu es la verdad.",
        "CEI": "Essi hanno versato il sangue di santi e di profeti, tu hai dato loro sangue da bere: ne sono ben degni!\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Ἀγαπητοί, ἀγαπῶμεν ἀλλήλους· ὅτι ἡ ἀγάπη ἐκ τοῦ θεοῦ ἐστίν, καὶ πᾶς ὁ ἀγαπῶν ἐκ τοῦ θεοῦ γεγέννηται, καὶ γινώσκει τὸν θεόν.",
        "VUL": "Carissimi, diligamus nos invicem : quia caritas ex Deo est. Et omnis qui diligit, ex Deo natus est, et cognoscit Deum.",
        "SYN": "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.",
        "NEO": "Mes* bien-aimés, aimons-nous les uns les autres, car l’amour vient de Dieu, et quiconque aime est né de Dieu et connaît Dieu.",
        "NAB": "Beloved, let us love one another, because love is of God; everyone who loves is begotten by God and knows God.",
        "VAT_ES": "Son tres los que dan testimonio:",
        "CEI": "Udii una voce che veniva dall'altare e diceva: \"Sì, Signore, Dio onnipotente; veri e giusti sono i tuoi giudizi!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὁ μὴ ἀγαπῶν οὐκ ἔγνω τὸν θεόν· ὅτι ὁ θεὸς ἀγάπη ἐστίν.",
        "VUL": "Qui non diligit, non novit Deum : quoniam Deus caritas est.",
        "SYN": "Кто не любит, тот не познал Бога, потому что Бог есть любовь.",
        "NEO": "Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.",
        "NAB": "Whoever is without love does not know God, for God is love.",
        "VAT_ES": "el Espíritu, el agua y la sangre; y los tres están de acuerdo.",
        "CEI": "Il quarto versò la sua coppa sul sole e gli fu concesso di bruciare gli uomini con il fuoco."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ θεοῦ ἐν ἡμῖν, ὅτι τὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἀπέσταλκεν ὁ θεὸς εἰς τὸν κόσμον, ἵνα ζήσωμεν δι’ αὐτοῦ.",
        "VUL": "In hoc apparuit caritas Dei in nobis, quoniam Filium suum unigenitum misit Deus in mundum, ut vivamus per eum.",
        "SYN": "Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.",
        "NEO": "Il a manifesté son amour pour nous en envoyant son Fils unique dans le monde, afin que nous vivions par lui.",
        "NAB": "In this way the love of God was revealed to us: God sent his only Son into the world so that we might have life through him.",
        "VAT_ES": "Si damos fe al testimonio de los hombres, con mayor razón tenemos que aceptar el testimonio de Dios. Y Dios ha dado testimonio de su Hijo.",
        "CEI": "E gli uomini bruciarono per il terribile calore e bestemmiarono il nome di Dio che ha in suo potere tali flagelli, invece di ravvedersi per rendergli omaggio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐν τούτῳ ἐστὶν ἡ ἀγάπη, οὐχ ὅτι ἡμεῖς ἠγαπήσαμεν τὸν θεόν, ἀλλ’ ὅτι αὐτὸς ἠγάπησεν ἡμᾶς, καὶ ἀπέστειλεν τὸν υἱὸν αὐτοῦ ἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.",
        "VUL": "In hoc est caritas : non quasi nos dilexerimus Deum, sed quoniam ipse prior dilexit nos, et misit Filium suum propitiationem pro peccatis nostris.",
        "SYN": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.",
        "NEO": "Et cet amour consiste en ce que ce n’est pas nous qui avons aimé Dieu, mais lui qui nous a aimés et qui a envoyé son Fils comme victime de propitiation pour nos péchés.",
        "NAB": "In this is love: not that we have loved God, but that he loved us and sent his Son as expiation for our sins.",
        "VAT_ES": "El que cree en el Hijo de Dios tiene en su corazón el testimonio de Dios. El que no cree a Dios lo hace pasar por mentiroso, porque no cree en el testimonio que Dios ha dado acerca de su Hijo.",
        "CEI": "Il quinto versò la sua coppa sul trono della bestia e il suo regno fu avvolto dalle tenebre. Gli uomini si mordevano la lingua per il dolore e"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀγαπητοί, εἰ οὕτως ὁ θεὸς ἠγάπησεν ἡμᾶς, καὶ ἡμεῖς ὀφείλομεν ἀλλήλους ἀγαπᾷν.",
        "VUL": "Carissimi, si sic Deus dilexit nos : et nos debemus alterutrum diligere.",
        "SYN": "Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга.",
        "NEO": "Mes* bien-aimés, si Dieu nous a ainsi aimés, nous devons aussi nous aimer les uns les autres.",
        "NAB": "Beloved, if God so loved us, we also must love one another.",
        "VAT_ES": "Y el testimonio es este: Dios nos dio la Vida eterna, y esa Vida está en su Hijo.",
        "CEI": "bestemmiarono il Dio del cielo a causa dei dolori e delle piaghe, invece di pentirsi delle loro azioni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Θεὸν οὐδεὶς πώποτε τεθέαται· ἐὰν ἀγαπῶμεν ἀλλήλους, ὁ θεὸς ἐν ἡμῖν μένει, καὶ ἡ ἀγάπη αὐτοῦ τετελειωμένη ἐστὶν ἐν ἡμῖν.",
        "VUL": "Deum nemo vidit umquam. Si diligamus invicem, Deus in nobis manet, et caritas ejus in nobis perfecta est.",
        "SYN": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.",
        "NEO": "Personne n’a jamais vu Dieu ; mais si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous.",
        "NAB": "No one has ever seen God. Yet, if we love one another, God remains in us, and his love is brought to perfection in us.",
        "VAT_ES": "El que está unido al Hijo, tiene la Vida; el que no lo está, no tiene la Vida.",
        "CEI": "Il sesto versò la sua coppa sopra il gran fiume Eufràte e le sue acque furono prosciugate per preparare il passaggio ai re dell'oriente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν, ὅτι ἐκ τοῦ πνεύματος αὐτοῦ δέδωκεν ἡμῖν.",
        "VUL": "In hoc cognoscimus quoniam in eo manemus, et ipse in nobis : quoniam de Spiritu suo dedit nobis.",
        "SYN": "Что мы пребываем в Нем и Он в нас, узнаем из того, что Он дал нам от Духа Своего.",
        "NEO": "Nous connaissons que nous demeurons en lui et qu’il demeure en nous, en ce qu’il nous donne de son Esprit.",
        "NAB": "This is how we know that we remain in him and he in us, that he has given us of his Spirit.",
        "VAT_ES": "Les he escrito estas cosas, a ustedes que creen en el nombre del Hijo de Dios, para que sepan que tienen la Vida eterna.",
        "CEI": "Poi dalla bocca del drago e dalla bocca della bestia e dalla bocca del falso profeta vidi uscire tre spiriti immondi, simili a rane:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ἡμεῖς τεθεάμεθα καὶ μαρτυροῦμεν ὅτι ὁ πατὴρ ἀπέσταλκεν τὸν υἱὸν σωτῆρα τοῦ κόσμου.",
        "VUL": "Et nos vidimus, et testificamur quoniam Pater misit Filium suum Salvatorem mundi.",
        "SYN": "И мы видели и свидетельствуем, что Отец послал Сына Спасителем миру.",
        "NEO": "Et nous, nous avons contemplé et nous attestons que le Père nous a envoyé le Fils comme Sauveur du monde.",
        "NAB": "Moreover, we have seen and testify that the Father sent his Son as savior of the world.",
        "VAT_ES": "Tenemos plena confianza de que Dios nos escucha si le pedimos algo conforme a su voluntad.",
        "CEI": "sono infatti spiriti di demòni che operano prodigi e vanno a radunare tutti i re di tutta la terra per la guerra del gran giorno di Dio onnipotente."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ὃς ἂν ὁμολογήσῃ ὅτι Ἰησοῦς ἐστὶν ὁ υἱὸς τοῦ θεοῦ, ὁ θεὸς ἐν αὐτῷ μένει, καὶ αὐτὸς ἐν τῷ θεῷ.",
        "VUL": "Quisquis confessus fuerit quoniam Jesus est Filius Dei, Deus in eo manet, et ipse in Deo.",
        "SYN": "Кто исповедует, что Иисус есть Сын Божий, в том пребывает Бог, и он в Боге.",
        "NEO": "Celui qui confessera que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu.",
        "NAB": "Whoever acknowledges that Jesus is the Son of God, God remains in him and he in God.",
        "VAT_ES": "Y sabiendo que él nos escucha en todo lo que le pedimos, sabemos que ya poseemos lo que le hemos pedido.",
        "CEI": "Ecco, io vengo come un ladro. Beato chi è vigilante e conserva le sue vesti per non andar nudo e lasciar vedere le sue vergogne."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἡμεῖς ἐγνώκαμεν καὶ πεπιστεύκαμεν τὴν ἀγάπην ἣν ἔχει ὁ θεὸς ἐν ἡμῖν. Ὁ θεὸς ἀγάπη ἐστίν, καὶ ὁ μένων ἐν τῇ ἀγάπῃ, ἐν τῷ θεῷ μένει, καὶ ὁ θεὸς ἐν αὐτῷ μένει.",
        "VUL": "Et nos cognovimus, et credidimus caritati, quam habet Deus in nobis. Deus caritas est : et qui manet in caritate, in Deo manet, et Deus in eo.",
        "SYN": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.",
        "NEO": "Et nous, nous avons connu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour ; et celui qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.",
        "NAB": "We have come to know and to believe in the love God has for us. God is love, and whoever remains in love remains in God and God in him.",
        "VAT_ES": "El que ve a su hermano cometer un pecado que no lleva a la muerte, que ore y le dará la Vida. Me refiero a los que cometen pecados que no conducen a la muerte, porque hay un pecado que lleva a la muerte; por este no les pido que oren.",
        "CEI": "E radunarono i re nel luogo che in ebraico si chiama Armaghedòn."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἐν τούτῳ τετελείωται ἡ ἀγάπη μεθ’ ἡμῶν, ἵνα παρρησίαν ἔχωμεν ἐν τῇ ἡμέρᾳ τῆς κρίσεως, ὅτι καθὼς ἐκεῖνός ἐστιν, καὶ ἡμεῖς ἐσμὲν ἐν τῷ κόσμῳ τούτῳ.",
        "VUL": "In hoc perfecta est caritas Dei nobiscum, ut fiduciam habeamus in die judicii : quia sicut ille est, et nos sumus in hoc mundo.",
        "SYN": "Любовь до того совершенства достигает в нас, что мы имеем дерзновение в день суда, потому что поступаем в мире сем, как Он.",
        "NEO": "La perfection de l’amour en nous, c’est que nous ayons une confiance assurée au jour du jugement ; car tel est Jésus-Christ*, tels nous sommes aussi dans ce monde.",
        "NAB": "In this is love brought to perfection among us, that we have confidence on the day of judgment because as he is, so are we in this world.",
        "VAT_ES": "Aunque toda maldad es pecado, no todo pecado lleva a la muerte.",
        "CEI": "Il settimo versò la sua coppa nell'aria e uscì dal tempio, dalla parte del trono, una voce potente che diceva: \"È fatto!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Φόβος οὐκ ἔστιν ἐν τῇ ἀγάπῃ, ἀλλ’ ἡ τελεία ἀγάπη ἔξω βάλλει τὸν φόβον, ὅτι ὁ φόβος κόλασιν ἔχει· ὁ δὲ φοβούμενος οὐ τετελείωται ἐν τῇ ἀγάπῃ.",
        "VUL": "Timor non est in caritate : sed perfecta caritas foras mittit timorem, quoniam timor pnam habet : qui autem timet, non est perfectus in caritate.",
        "SYN": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.",
        "NEO": "Il n’y a pas de crainte dans l’amour ; mais l’amour parfait bannit la crainte, car la crainte suppose un châtiment ; celui qui craint n’est pas parfait dans l’amour.+ 4:18 18. La crainte suppose, renferme un châtiment, en ce sens qu’elle a conscience de mériter un châtiment.*",
        "NAB": "There is no fear in love, but perfect love drives out fear because fear has to do with punishment, and so one who fears is not yet perfect in love.",
        "VAT_ES": "Sabemos que el que ha nacido de Dios no peca, sino que el Hijo de Dios lo protege, y el Maligno no le puede hacer nada.",
        "CEI": "Ne seguirono folgori, clamori e tuoni, accompagnati da un grande terremoto, di cui non vi era mai stato l'uguale da quando gli uomini vivono sopra la terra."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡμεῖς ἀγαπῶμεν αὐτόν, ὅτι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς.",
        "VUL": "Nos ergo diligamus Deum, quoniam Deus prior dilexit nos.",
        "SYN": "Будем любить Его, потому что Он прежде возлюбил нас.",
        "NEO": "Nous donc, aimons Dieu, puisque Dieu nous a aimés le premier.+ 4:19 19. Quelques manuscrits suppriment le premier Dieu, d’autres \\+qt donc\\+qt*, ce qui amène ce sens : \\+qt Nous\\+qt*, chrétiens, \\+qt nous aimons, parce que\\+qt*, etc.*",
        "NAB": "We love because he first loved us.",
        "VAT_ES": "Sabemos que somos de Dios, y que el mundo entero está bajo el poder del Maligno.",
        "CEI": "La grande città si squarciò in tre parti e crollarono le città delle nazioni. Dio si ricordò di Babilonia la grande, per darle da bere la coppa di vino della sua ira ardente."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐάν τις εἴπῃ ὅτι Ἀγαπῶ τὸν θεόν, καὶ τὸν ἀδελφὸν αὐτοῦ μισῇ, ψεύστης ἐστίν· ὁ γὰρ μὴ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ὃν ἑώρακεν, τὸν θεὸν ὃν οὐχ ἑώρακεν πῶς δύναται ἀγαπᾷν;",
        "VUL": "Si quis dixerit : Quoniam diligo Deum, et fratrem suum oderit, mendax est. Qui enim non diligit fratrem suum quem vidit, Deum, quem non vidit, quomodo potest diligere ?",
        "SYN": "Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?",
        "NEO": "Si quelqu’un dit : « J’aime Dieu », et qu’il haïsse son frère, c’est un menteur ; comment celui qui n’aime pas son frère qu’il voit, peut-il aimer Dieu qu’il ne voit pas ?",
        "NAB": "If anyone says, \"I love God,\" but hates his brother, he is a liar; for whoever does not love a brother whom he has seen cannot love God whom he has not seen.",
        "VAT_ES": "Y sabemos también que el Hijo de Dios ha venido y nos ha dado inteligencia para que conozcamos al que es Verdadero; y nosotros permanecemos en el que es Verdadero, en su Hijo Jesucristo. El es el Dios verdadero y la Vida eterna.",
        "CEI": "Ogni isola scomparve e i monti si dileguarono."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ ταύτην τὴν ἐντολὴν ἔχομεν ἀπ’ αὐτοῦ, ἵνα ὁ ἀγαπῶν τὸν θεόν, ἀγαπᾷ καὶ τὸν ἀδελφὸν αὐτοῦ.",
        "VUL": "Et hoc mandatum habemus a Deo : ut qui diligit Deum, diligat et fratrem suum.",
        "SYN": "И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.",
        "NEO": "Et nous avons reçu de lui ce commandement : « Que celui qui aime Dieu aime aussi son frère. »",
        "NAB": "This is the commandment we have from him: whoever loves God must also love his brother.",
        "VAT_ES": "Hijitos míos, cuídense de los ídolos...",
        "CEI": "E grandine enorme del peso di mezzo quintale scrosciò dal cielo sopra gli uomini, e gli uomini bestemmiarono Dio a causa del flagello della grandine, poiché era davvero un grande flagello."
      }
    }
  }
}