{
  "_schema_version": "2.0",
  "chapter_id": "I_IOHA_005",
  "book_key": "I_IOHA",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ χριστός, ἐκ τοῦ θεοῦ γεγέννηται· καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα ἀγαπᾷ καὶ τὸν γεγεννημένον ἐξ αὐτοῦ.",
        "VUL": "Omnis qui credit quoniam Jesus est Christus, ex Deo natus est. Et omnis qui diligit eum qui genuit, diligit et eum qui natus est ex eo.",
        "SYN": "Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него.",
        "NEO": "Quiconque croit que Jésus est le Christ, est né de Dieu ; et quiconque aime celui qui l’a engendré, aime aussi celui qui est né de lui.",
        "NAB": "Everyone who believes that Jesus is the Christ is begotten by God, and everyone who loves the father loves (also) the one begotten by him.",
        "VAT_ES": "Yo, el Presbítero –y no sólo yo, sino también todos los que han conocido la verdad– saludo a la Comunidad elegida y a sus miembros, a los que amo de verdad,",
        "CEI": "Allora uno dei sette angeli che hanno le sette coppe mi si avvicinò e parlò con me: \"Vieni, ti farò vedere la condanna della grande prostituta che siede presso le grandi acque."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἐν τούτῳ γινώσκομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ θεοῦ, ὅταν τὸν θεὸν ἀγαπῶμεν, καὶ τὰς ἐντολὰς αὐτοῦ τηρῶμεν.",
        "VUL": "In hoc cognoscimus quoniam diligimus natos Dei, cum Deum diligamus, et mandata ejus faciamus.",
        "SYN": "Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его.",
        "NEO": "À cette marque nous connaissons que nous aimons les enfants de Dieu, si nous aimons Dieu, et si nous observons ses commandements.",
        "NAB": "In this way we know that we love the children of God when we love God and obey his commandments.",
        "VAT_ES": "a causa de la verdad que permanece en nosotros y que estará con nosotros para siempre,",
        "CEI": "Con lei si sono prostituiti i re della terra e gli abitanti della terra si sono inebriati del vino della sua prostituzione\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ θεοῦ, ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν· καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν.",
        "VUL": "Hæc est enim caritas Dei, ut mandata ejus custodiamus : et mandata ejus gravia non sunt.",
        "SYN": "Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его нетяжки.",
        "NEO": "Car c’est aimer Dieu que de garder ses commandements. Et ses commandements ne sont pas pénibles,",
        "NAB": "For the love of God is this, that we keep his commandments. And his commandments are not burdensome,",
        "VAT_ES": "También estarán con nosotros la gracia, la misericordia y la paz de Dios Padre y de su Hijo Jesucristo, en la verdad y en el amor.",
        "CEI": "L'angelo mi trasportò in spirito nel deserto. Là vidi una donna seduta sopra una bestia scarlatta, coperta di nomi blasfemi, con sette teste e dieci corna."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὅτι πᾶν τὸ γεγεννημένον ἐκ τοῦ θεοῦ νικᾷ τὸν κόσμον· καὶ αὕτη ἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν.",
        "VUL": "Quoniam omne quod natum est ex Deo, vincit mundum : et hæc est victoria, quæ vincit mundum, fides nostra.",
        "SYN": "Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша.",
        "NEO": "parce que tout ce qui est né de Dieu remporte la victoire sur le monde ; et la victoire qui a vaincu le monde, c’est notre foi.",
        "NAB": "for whoever is begotten by God conquers the world. And the victory that conquers the world is our faith.",
        "VAT_ES": "Me he alegrado muchísimo al encontrar a algunos hijos tuyos que viven en la verdad, según el mandamiento que hemos recibido del Padre.",
        "CEI": "La donna era ammantata di porpora e di scarlatto, adorna d'oro, di pietre preziose e di perle, teneva in mano una coppa d'oro, colma degli abomini e delle immondezze della sua prostituzione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τίς ἐστιν ὁ νικῶν τὸν κόσμον, εἰ μὴ ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ υἱὸς τοῦ θεοῦ;",
        "VUL": "Quis est, qui vincit mundum, nisi qui credit quoniam Jesus est Filius Dei ?",
        "SYN": "Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?",
        "NEO": "Qui est celui qui est vainqueur du monde, sinon celui qui croit que Jésus est le Fils de Dieu ?",
        "NAB": "Who (indeed) is the victor over the world but the one who believes that Jesus is the Son of God?",
        "VAT_ES": "Y ahora te ruego: amémonos los unos a los otros. Con lo cual no te comunico un nuevo mandamiento, sino que el que tenemos desde el principio.",
        "CEI": "Sulla fronte aveva scritto un nome misterioso: \"Babilonia la grande, la madre delle prostitute e degli abomini della terra\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὗτός ἐστιν ὁ ἐλθὼν δι’ ὕδατος καὶ αἵματος, Ἰησοῦς χριστός· οὐκ ἐν τῷ ὕδατι μόνον, ἀλλ’ ἐν τῷ ὕδατι καὶ τῷ αἵματι. Καὶ τὸ πνεῦμά ἐστιν τὸ μαρτυροῦν, ὅτι τὸ πνεῦμά ἐστιν ἡ ἀλήθεια.",
        "VUL": "Hic est, qui venit per aquam et sanguinem, Jesus Christus : non in aqua solum, sed in aqua et sanguine. Et Spiritus est, qui testificatur quoniam Christus est veritas.",
        "SYN": "Сей есть Иисус Христос, пришедший водою и кровию и Духом, не водою только, но водою и кровию, и Дух свидетельствует о _Нем,_ потому что Дух есть истина.",
        "NEO": "C’est ce même Jésus-Christ qui est venu par l’eau et par le sang, non avec l’eau seulement, mais avec l’eau et avec le sang. Et c’est l’Esprit qui rend témoignage, parce que l’Esprit est la vérité.+ 5:6 V, 6. Allusion à l’eau et au sang que la lance d’un soldat fit jaillir du côté de Jésus sur la croix. — L’Esprit-Saint, témoin particulièrement autorisé, puisqu’il est \\+qt la vérité\\+qt* même (Jean, xiv, 17 ; xvi, 13), atteste que le Christ est vraiment le Messie, Fils de Dieu : il lui a rendu ce témoignage soit au moment de son Baptême par le précurseur (Matth. iii, 16) ; soit dans la résurrection et au jour de la Pentecôte, confirmant par l’effusion de ses dons et l’éclat de ses miracles la prédication des Apôtres. — La Vulgate : \\+qt C’est l’Esprit qui atteste que le Christ est la vérité\\+qt* (comp. Jean, xiv, 6 ; xviii, 37).*",
        "NAB": "This is the one who came through water and blood, Jesus Christ, not by water alone, but by water and blood. The Spirit is the one that testifies, and the Spirit is truth.",
        "VAT_ES": "El amor consiste en vivir de acuerdo con los mandamientos de Dios. Y el mandamiento que ustedes han aprendido desde el principio es que vivan en el amor.",
        "CEI": "E vidi che quella donna era ebbra del sangue dei santi e del sangue dei martiri di Gesù. Al vederla, fui preso da grande stupore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὅτι τρεῖς εἰσὶν οἱ μαρτυροῦντες,",
        "VUL": "Quoniam tres sunt, qui testimonium dant in cælo : Pater, Verbum, et Spiritus Sanctus : et hi tres unum sunt.",
        "SYN": "Ибо три свидетельствуют на небе: Отец, Слово и Святый Дух; и Сии три суть едино.",
        "NEO": "Car il y en a trois qui rendent témoignage [dans le ciel : le Père, le Verbe et l’Esprit ; et ces trois sont un.+ 5:7 7. C’était chez les Juifs un principe de droit qu’aucun litige ne pouvait se décider que sur le témoignage concordant de deux ou trois témoins (Deut. xvii, 6 ; xix, 15. Comp. Matth. xviii, 16). S. Jean produit aussi trois témoins qui proclament d’une voix unanime que Jésus est le Messie. — Dans le ciel: On ne trouve les mots mis entre crochets dans aucun manuscrit grec antérieur au XVe siècle, et dans aucun manuscrit de la Vulgate antérieur au VIIIe.*",
        "NAB": "So there are three that testify,",
        "VAT_ES": "Porque han invadido el mundo muchos seductores que no confiesan a Jesucristo manifestado en la carne. &iexcl;Ellos son el Seductor y el Anticristo!",
        "CEI": "Ma l'angelo mi disse: \"Perché ti meravigli? Io ti spiegherò il mistero della donna e della bestia che la porta, con sette teste e dieci corna."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "τὸ πνεῦμα, καὶ τὸ ὕδωρ, καὶ τὸ αἷμα· καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν.",
        "VUL": "Et tres sunt, qui testimonium dant in terra : spiritus, et aqua, et sanguis : et hi tres unum sunt.",
        "SYN": "И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном.",
        "NEO": "Et il y en a trois qui rendent témoignage sur la terre] : l’Esprit, l’eau et le sang ; et ces trois sont d’accord.",
        "NAB": "the Spirit, the water, and the blood, and the three are of one accord.",
        "VAT_ES": "Ustedes estén alerta para no perder el fruto de sus trabajos, de manera que puedan recibir una perfecta retribución.",
        "CEI": "La bestia che hai visto era ma non è più, salirà dall'Abisso, ma per andare in perdizione. E gli abitanti della terra, il cui nome non è scritto nel libro della vita fin dalla fondazione del mondo, stupiranno al vedere che la bestia era e non è più, ma riapparirà."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ μαρτυρία τοῦ θεοῦ μείζων ἐστίν· ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ θεοῦ, ἣν μεμαρτύρηκεν περὶ τοῦ υἱοῦ αὐτοῦ.",
        "VUL": "Si testimonium hominum accipimus, testimonium Dei majus est : quoniam hoc est testimonium Dei, quod majus est, quoniam testificatus est de Filio suo.",
        "SYN": "Если мы принимаем свидетельство человеческое, свидетельство Божие -- больше, ибо это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем.",
        "NEO": "Si nous recevons le témoignage des hommes, le témoignage de Dieu est plus grand ; et c’est bien là le témoignage de Dieu, qui a rendu témoignage à son Fils.",
        "NAB": "If we accept human testimony, the testimony of God is surely greater. Now the testimony of God is this, that he has testified on behalf of his Son.",
        "VAT_ES": "Todo el que se aventura más allá de la doctrina de Cristo y no permanece en ella, no está unido a Dios. En cambio, el que permanece en su doctrina está unido al Padre y también al Hijo.",
        "CEI": "Qui ci vuole una mente che abbia saggezza. Le sette teste sono i sette colli sui quali è seduta la donna; e sono anche sette re."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ πιστεύων εἰς τὸν υἱὸν τοῦ θεοῦ ἔχει τὴν μαρτυρίαν ἐν αὐτῷ· ὁ μὴ πιστεύων τῷ θεῷ ψεύστην πεποίηκεν αὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν, ἣν μεμαρτύρηκεν ὁ θεὸς περὶ τοῦ υἱοῦ αὐτοῦ.",
        "VUL": "Qui credit in Filium Dei, habet testimonium Dei in se. Qui non credit Filio, mendacem facit eum : quia non credit in testimonium quod testificatus est Deus de Filio suo.",
        "SYN": "Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем.",
        "NEO": "Celui qui croit au Fils de Dieu a ce témoignage (de Dieu) en lui-même ; celui qui ne croit pas Dieu, le fait menteur, puisqu’il n’a pas cru au témoignage que Dieu a rendu à son Fils.",
        "NAB": "Whoever believes in the Son of God has this testimony within himself. Whoever does not believe God has made him a liar by not believing the testimony God has given about his Son.",
        "VAT_ES": "Si alguien se presenta ante ustedes y no trae esta misma doctrina, no lo reciban en su casa ni lo saluden.",
        "CEI": "I primi cinque sono caduti, ne resta uno ancora in vita, l'altro non è ancora venuto e quando sarà venuto, dovrà rimanere per poco."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ αὕτη ἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν ἡμῖν ὁ θεός, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστίν.",
        "VUL": "Et hoc est testimonium, quoniam vitam æternam dedit nobis Deus : et hæc vita in Filio ejus est.",
        "SYN": "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его.",
        "NEO": "Et voici ce témoignage, c’est que, Dieu nous a donné la vie éternelle, et que cette vie est dans son Fils.",
        "NAB": "And this is the testimony: God gave us eternal life, and this life is in his Son.",
        "VAT_ES": "Porque el que lo saluda se hace cómplice de sus malas obras.",
        "CEI": "Quanto alla bestia che era e non è più, è ad un tempo l'ottavo re e uno dei sette, ma va in perdizione."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὁ ἔχων τὸν υἱὸν ἔχει τὴν ζωήν· ὁ μὴ ἔχων τὸν υἱὸν τοῦ θεοῦ τὴν ζωὴν οὐκ ἔχει.",
        "VUL": "Qui habet Filium, habet vitam : qui non habet Filium, vitam non habet.",
        "SYN": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.",
        "NEO": "Celui qui a le Fils a la vie ; celui qui n’a pas le Fils de Dieu n’a pas la vie. ÉPILOGUE.",
        "NAB": "Whoever possesses the Son has life; whoever does not possess the Son of God does not have life.",
        "VAT_ES": "Tendría muchas otras cosas que escribirles, pero no quise hacerlo por carta, porque espero ir a verlos para hablar con ustedes personalmente, a fin de que nuestra alegría sea completa.",
        "CEI": "Le dieci corna che hai viste sono dieci re, i quali non hanno ancora ricevuto un regno, ma riceveranno potere regale, per un'ora soltanto insieme con la bestia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ταῦτα ἔγραψα ὑμῖν τοῖς πιστεύουσιν εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ, ἵνα εἰδῆτε ὅτι ζωὴν αἰώνιον ἔχετε, καὶ ἵνα πιστεύητε εἰς τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ.",
        "VUL": "Hæc scribo vobis ut sciatis quoniam vitam habetis æternam, qui creditis in nomine Filii Dei.",
        "SYN": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.",
        "NEO": "Je vous ai écrit ces choses, afin que vous sachiez que vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu.",
        "NAB": "I write these things to you so that you may know that you have eternal life, you who believe in the name of the Son of God.",
        "VAT_ES": "También te saludan fraternalmente los hijos de esta Comunidad elegida.",
        "CEI": "Questi hanno un unico intento: consegnare la loro forza e il loro potere alla bestia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ αὕτη ἐστὶν ἡ παρρησία ἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ θέλημα αὐτοῦ, ἀκούει ἡμῶν·",
        "VUL": "Et hæc est fiducia, quam habemus ad eum : quia quodcumque petierimus, secundum voluntatem ejus, audit nos.",
        "SYN": "И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас.",
        "NEO": "Et nous avons auprès de Dieu cette pleine confiance, que, si nous demandons quelque chose selon sa volonté, il nous écoute.",
        "NAB": "And we have this confidence in him, that if we ask anything according to his will, he hears us.",
        "CEI": "Essi combatteranno contro l'Agnello, ma l'Agnello li vincerà, perché è il Signore dei signori e il Re dei re e quelli con lui sono i chiamati, gli eletti e i fedeli\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "καὶ ἐὰν οἴδαμεν ὅτι ἀκούει ἡμῶν, ὃ ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ ᾐτήκαμεν παρ’ αὐτοῦ.",
        "VUL": "Et scimus quia audit nos quidquid petierimus : scimus quoniam habemus petitiones quas postulamus ab eo.",
        "SYN": "А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, -- знаем и то, что получаем просимое от Него.",
        "NEO": "Et si nous savons qu’il nous écoute, quelque chose que nous lui demandions, nous savons que nous obtenons ce que nous avons demandé.",
        "NAB": "And if we know that he hears us in regard to whatever we ask, we know that what we have asked him for is ours.",
        "CEI": "Poi l'angelo mi disse: \"Le acque che hai viste, presso le quali siede la prostituta, simboleggiano popoli, moltitudini, genti e lingue."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ ἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ δώσει αὐτῷ ζωὴν τοῖς ἁμαρτάνουσιν μὴ πρὸς θάνατον. Ἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα ἐρωτήσῃ.",
        "VUL": "Qui scit fratrem suum peccare peccatum non ad mortem, petat, et dabitur ei vita peccanti non ad mortem. Est peccatum ad mortem : non pro illo dico ut roget quis.",
        "SYN": "Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и _Бог_ даст ему жизнь, _то_ _есть_ согрешающему _грехом_ не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.",
        "NEO": "Si quelqu’un voit son frère commettre un péché qui ne va pas à la mort, qu’il prie, et Dieu donnera la vie à ce frère, [à tous ceux dont le péché ne va pas à la mort]. Il y a tel péché qui va à la mort+ 5:16 16. Le péché qui va à la mort, qui éloigne tellement de Dieu qu’il ne laisse guère d’espoir de retour.* ; ce n’est pas pour ce péché-là que je dis de prier.",
        "NAB": "If anyone sees his brother sinning, if the sin is not deadly, he should pray to God and he will give him life. This is only for those whose sin is not deadly. There is such a thing as deadly sin, about which I do not say that you should pray.",
        "CEI": "Le dieci corna che hai viste e la bestia odieranno la prostituta, la spoglieranno e la lasceranno nuda, ne mangeranno le carni e la bruceranno col fuoco."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Πᾶσα ἀδικία ἁμαρτία ἐστίν· καὶ ἔστιν ἁμαρτία οὐ πρὸς θάνατον.",
        "VUL": "Omnis iniquitas, peccatum est : et est peccatum ad mortem.",
        "SYN": "Всякая неправда есть грех; но есть грех не к смерти.",
        "NEO": "Toute iniquité+ 5:17 17. Toute iniquité, toute injustice ou violation de la loi, \\+qt est un péché\\+qt*, doit être évitée ; cependant tout péché ne \\+qt va pas à la mort\\+qt*. La Vulg. n’a pas lu la négation dans le second membre.* est un péché, et il y a tel péché qui ne va pas à la mort.",
        "NAB": "All wrongdoing is sin, but there is sin that is not deadly.",
        "CEI": "Dio infatti ha messo loro in cuore di realizzare il suo disegno e di accordarsi per affidare il loro regno alla bestia, finché si realizzino le parole di Dio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ θεοῦ οὐχ ἁμαρτάνει· ἀλλ’ ὁ γεννηθεὶς ἐκ τοῦ θεοῦ τηρεῖ ἑαυτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ.",
        "VUL": "Scimus quia omnis qui natus est ex Deo, non peccat : sed generatio Dei conservat eum, et malignus non tangit eum.",
        "SYN": "Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.",
        "NEO": "Nous savons que quiconque est né de Dieu ne pèche pas ; mais celui qui est né de Dieu se garde lui-même+ 5:18 18. Se garde lui-même; Vulgate, \\+qt la naissance qu’il a reçue de Dieu le garde\\+qt*.*, et le malin ne le touche pas.",
        "NAB": "We know that no one begotten by God sins; but the one begotten by God he protects, and the evil one cannot touch him.",
        "CEI": "La donna che hai vista simboleggia la città grande, che regna su tutti i re della terra\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἴδαμεν ὅτι ἐκ τοῦ θεοῦ ἐσμέν, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται.",
        "VUL": "Scimus quoniam ex Deo sumus : et mundus totus in maligno positus est.",
        "SYN": "Мы знаем, что мы от Бога и что весь мир лежит во зле.",
        "NEO": "Nous savons que nous sommes de Dieu et que le monde entier est plongé dans le mal.",
        "NAB": "We know that we belong to God, and the whole world is under the power of the evil one."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ θεοῦ ἥκει, καὶ δέδωκεν ἡμῖν διάνοιαν ἵνα γινώσκωμεν τὸν ἀληθινόν· καί ἐσμεν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ χριστῷ. Οὗτός ἐστιν ὁ ἀληθινὸς θεός, καὶ ζωὴ αἰώνιος.",
        "VUL": "Et scimus quoniam Filius Dei venit, et dedit nobis sensum ut cognoscamus verum Deum, et simus in vero Filio ejus. Hic est verus Deus, et vita æterna.",
        "SYN": "Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.",
        "NEO": "Mais nous savons que le Fils de Dieu est venu, et qu’il nous a donné l’intelligence pour connaître le vrai Dieu*, et nous sommes en ce vrai Dieu*, étant* en son Fils Jésus-Christ. C’est lui qui est le Dieu véritable et la vie éternelle.+ 5:20 20. Vulgate : Afin que nous connaissions le vrai Dieu, et que nous soyons en son vrai Fils. — Connaître le Véritable, le vrai (Dieu) c. à d. non pas un dieu fictif, mais le seul vrai.*",
        "NAB": "We also know that the Son of God has come and has given us discernment to know the one who is true. And we are in the one who is true, in his Son Jesus Christ. He is the true God and eternal life."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τεκνία, φυλάξατε ἑαυτὰ ἀπὸ τῶν εἰδώλων. Ἀμήν.",
        "VUL": "Filioli, custodite vos a simulacris. Amen.",
        "SYN": "Дети! храните себя от идолов. Аминь.",
        "NEO": "Mes* petits-enfants, gardez-vous des idoles.",
        "NAB": "Children, be on your guard against idols."
      }
    }
  }
}