{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_001",
  "book_key": "PSAL",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אַ֥שְֽׁרֵי הָ/אִ֗ישׁ אֲשֶׁ֤ר לֹ֥א הָלַךְ֮ בַּ/עֲצַ֪ת רְשָׁ֫עִ֥ים וּ/בְ/דֶ֣רֶךְ חַ֭טָּאִים לֹ֥א עָמָ֑ד וּ/בְ/מוֹשַׁ֥ב לֵ֝צִ֗ים לֹ֣א יָשָֽׁב׃",
        "LXX": "ΜΑΚΑΡΙΟΣ ἀνὴρ ὃς οὐκ ἐπορεύθη ἐν βουλῇ ἀσεβῶν, καὶ ἐν ὁδῷ ἁμαρτωλῶν οὐκ ἔστη, καὶ ἐπὶ καθέδραν λοιμῶν οὐκ ἐκάθισεν·",
        "VUL": "[Beatus vir qui non abiit in consilio impiorum,/ et in via peccatorum non stetit,/ et in cathedra pestilentiæ non sedit ;/",
        "SYN": "Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,",
        "NEO": "Heureux l’homme qui ne marche pas dans le conseil des impies, qui ne se tient pas dans la voie des pécheurs, et qui ne s’assied pas dans la compagnie des moqueurs,",
        "NAB": "Happy those who do not follow the counsel of the wicked, Nor go the way of sinners, nor sit in company with scoffers.",
        "VAT_ES": "&iexcl;Feliz el hombre",
        "CEI": "Beato l'uomo che non segue il consiglio degli empi, non indugia nella via dei peccatori e non siede in compagnia degli stolti;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּ֤י אִ֥ם בְּ/תוֹרַ֥ת יְהוָ֗ה חֶ֫פְצ֥/וֹ וּֽ/בְ/תוֹרָת֥/וֹ יֶהְגֶּ֗ה יוֹמָ֥ם וָ/לָֽיְלָה׃",
        "LXX": "ἀλλ’ ἢ ἐν τῷ νόμῳ Κυρίου τὸ θέλημα αὐτοῦ, καὶ ἐν τῷ νόμῳ αὐτοῦ μελετήσει ἡμέρας καὶ νυκτός.",
        "VUL": "sed in lege Domini voluntas ejus,/ et in lege ejus meditabitur die ac nocte./",
        "SYN": "но в законе Господа воля его, и о законе Его размышляет он день и ночь!",
        "NEO": "mais qui a son plaisir dans la loi de \\+w Yahweh|strong=\"H3068\"\\+w**, et qui la médite jour et nuit !",
        "NAB": "Rather, the law of the LORD is their joy; God's law they study day and night.",
        "VAT_ES": "sino que se complace en la ley del Señor",
        "CEI": "ma si compiace della legge del Signore, la sua legge medita giorno e notte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְֽ/הָיָ֗ה כְּ/עֵץ֮ שָׁת֪וּל עַֽל פַּלְגֵ֫י מָ֥יִם אֲשֶׁ֤ר פִּרְי֨/וֹ יִתֵּ֬ן בְּ/עִתּ֗/וֹ וְ/עָלֵ֥/הוּ לֹֽא יִבּ֑וֹל וְ/כֹ֖ל אֲשֶׁר יַעֲשֶׂ֣ה יַצְלִֽיחַ׃",
        "LXX": "καὶ ἔσται ὡς τὸ ξύλον τὸ πεφυτευμένον παρὰ τὰς διεξόδους τῶν ὑδάτων, ὃ τὸν καρπὸν αὐτοῦ δώσει ἐν καιρῷ αὐτοῦ, καὶ τὸ φύλλον αὐτοῦ οὐκ ἀπορρυήσεται· καὶ πάντα ὅσα ἂν ποιῇ κατευοδωθήσεται.",
        "VUL": "Et erit tamquam lignum quod plantatum est secus decursus aquarum,/ quod fructum suum dabit in tempore suo :/ et folium ejus non defluet ;/ et omnia quæcumque faciet prosperabuntur./",
        "SYN": "И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.",
        "NEO": "Il est comme un arbre planté près d’un cours d’eau, qui donne son fruit en son temps, et dont le feuillage ne se flétrit pas : tout ce qu’il fait réussit.",
        "NAB": "They are like a tree planted near streams of water, that yields its fruit in season; Its leaves never wither; whatever they do prospers.",
        "VAT_ES": "El es como un árbol",
        "CEI": "Sarà come albero piantato lungo corsi d'acqua, che darà frutto a suo tempo e le sue foglie non cadranno mai; riusciranno tutte le sue opere."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹא כֵ֥ן הָ/רְשָׁעִ֑ים כִּ֥י אִם כַּ֝/מֹּ֗ץ אֲֽשֶׁר תִּדְּפֶ֥/נּוּ רֽוּחַ׃",
        "LXX": "οὐχ οὕτως οἱ ἀσεβεῖς, οὐχ οὕτως, ἀλλ’ ἢ ὡς ὁ χνοῦς ὃν ἐκριπτεῖ ὁ ἄνεμος ἀπὸ προσώπου τῆς γῆς.",
        "VUL": "Non sic impii, non sic ;/ sed tamquam pulvis quem projicit ventus a facie terræ./",
        "SYN": "Не так - нечестивые, [не так]: но они - как прах, возметаемый ветром [с лица земли].",
        "NEO": "Il n’en est pas ainsi des impies : ils sont comme la paille que chasse le vent.",
        "NAB": "But not the wicked! They are like chaff driven by the wind.",
        "VAT_ES": "No sucede así con los malvados:",
        "CEI": "Non così, non così gli empi: ma come pula che il vento disperde;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל כֵּ֤ן לֹא יָקֻ֣מוּ רְ֭שָׁעִים בַּ/מִּשְׁפָּ֑ט וְ֝/חַטָּאִ֗ים בַּ/עֲדַ֥ת צַדִּיקִֽים׃",
        "LXX": "διὰ τοῦτο οὐκ ἀναστήσονται οἱ ἀσεβεῖς ἐν κρίσει, οὐδὲ ἁμαρτωλοὶ ἐν βουλῇ δικαίων·",
        "VUL": "Ideo non resurgent impii in judicio,/ neque peccatores in concilio justorum :/",
        "SYN": "Потому не устоят нечестивые на суде, и грешники - в собрании праведных.",
        "NEO": "Aussi les impies ne resteront-ils pas debout au jour du jugement, ni les pécheurs dans l’assemblée des justes.",
        "NAB": "Therefore the wicked will not survive judgment, nor will sinners in the assembly of the just.",
        "VAT_ES": "Por eso, no triunfarán los malvados en el juicio,",
        "CEI": "perciò non reggeranno gli empi nel giudizio, né i peccatori nell'assemblea dei giusti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי יוֹדֵ֣עַ יְ֭הוָה דֶּ֣רֶךְ צַדִּיקִ֑ים וְ/דֶ֖רֶךְ רְשָׁעִ֣ים תֹּאבֵֽד׃",
        "LXX": "ὅτι γινώσκει Κύριος ὁδὸν δικαίων, καὶ ὁδὸς ἀσεβῶν ἀπολεῖται.",
        "VUL": "quoniam novit Dominus viam justorum,/ et iter impiorum peribit.]",
        "SYN": "Ибо знает Господь путь праведных, а путь нечестивых погибнет.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** connaît la voie du juste, mais la voie des pécheurs mène à la ruine.",
        "NAB": "The LORD watches over the way of the just, but the way of the wicked leads to ruin.",
        "VAT_ES": "porque el Señor cuida el camino de los justos,",
        "CEI": "Il Signore veglia sul cammino dei giusti, ma la via degli empi andrà in rovina."
      }
    }
  }
}