{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_014",
  "book_key": "PSAL",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֗חַ לְ/דָ֫וִ֥ד אָ֘מַ֤ר נָבָ֣ל בְּ֭/לִבּ/וֹ אֵ֣ין אֱלֹהִ֑ים הִֽשְׁחִ֗יתוּ הִֽתְעִ֥יבוּ עֲלִילָ֗ה אֵ֣ין עֹֽשֵׂה טֽוֹב׃",
        "LXX": "Ψαλμὸς τῷ Δαυείδ. Κύριε, τίς παροικήσει ἐν τῷ σκηνώματί σου; καὶ τίς κατασκηνώσει ἐν τῷ ὄρει τῷ ἁγίῳ σου;",
        "VUL": "Psalmus David. [Domine, quis habitabit in tabernaculo tuo ?/ aut quis requiescet in monte sancto tuo ?/",
        "SYN": "Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?",
        "NEO": "Au maître de chant. De David.",
        "NAB": "For the leader. Of David. Fools say in their hearts, \"There is no God.\" Their deeds are loathsome and corrupt; not one does what is right.",
        "CEI": "Al maestro del coro. Di Davide. Lo stolto pensa: \"Non c'è Dio\". Sono corrotti, fanno cose abominevoli: nessuno più agisce bene."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְֽהוָ֗ה מִ/שָּׁמַיִם֮ הִשְׁקִ֪יף עַֽל בְּנֵי אָ֫דָ֥ם לִ֭/רְאוֹת הֲ/יֵ֣שׁ מַשְׂכִּ֑יל דֹּ֝רֵשׁ אֶת אֱלֹהִֽים׃",
        "LXX": "πορευόμενος ἄμωμος καὶ ἐργαζόμενος δικαιοσύνην, λαλῶν ἀλήθειαν ἐν καρδίᾳ αὐτοῦ·",
        "VUL": "Qui ingreditur sine macula,/ et operatur justitiam ;/",
        "SYN": "Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, du haut des cieux regarde les fils de l’homme, pour voir s’il est quelqu’un de sage, quelqu’un qui cherche Dieu.",
        "NAB": "The LORD looks down from heaven upon the human race, To see if even one is wise, if even one seeks God.",
        "VAT_ES": "El Señor observa desde el cielo",
        "CEI": "Il Signore dal cielo si china sugli uomini per vedere se esista un saggio: se c'è uno che cerchi Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַ/כֹּ֥ל סָר֮ יַחְדָּ֪ו נֶ֫אֱלָ֥חוּ אֵ֤ין עֹֽשֵׂה ט֑וֹב אֵ֝֗ין גַּם אֶחָֽד׃",
        "LXX": "ὃς οὐκ ἐδόλωσεν ἐν γλώσσῃ αὐτοῦ, οὐδὲ ἐποίησεν τῷ πλησίον αὐτοῦ κακόν, καὶ ὀνειδισμὸν οὐκ ἔλαβεν ἐπὶ τοὺς ἔγγιστα αὐτοῦ·",
        "VUL": "qui loquitur veritatem in corde suo :/ qui non egit dolum in lingua sua,/ nec fecit proximo suo malum,/ et opprobrium non accepit adversus proximos suos./",
        "SYN": "кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего4",
        "NEO": "Tous sont égarés, tous ensemble sont pervertis ; il n’en est pas un qui fasse le bien, pas un seul !",
        "NAB": "All have gone astray; all alike are perverse. Not one does what is right, not even one.",
        "VAT_ES": "Todos están extraviados,",
        "CEI": "Tutti hanno traviato, sono tutti corrotti; più nessuno fa il bene, neppure uno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הֲ/לֹ֥א יָדְעוּ֮ כָּל פֹּ֪עֲלֵ֫י אָ֥וֶן אֹכְלֵ֣י עַ֭מִּ/י אָ֣כְלוּ לֶ֑חֶם יְ֝הוָ֗ה לֹ֣א קָרָֽאוּ׃",
        "LXX": "ἐξουδένωται ἐνώπιον αὐτοῦ πονηρευόμενος, τοὺς δὲ φοβουμένους Κύριον δοξάζει· ὁ ὀμνύων τῷ πλησίον αὐτοῦ καὶ οὐκ ἀθετῶν·",
        "VUL": "Ad nihilum deductus est in conspectu ejus malignus ;/ timentes autem Dominum glorificat./ Qui jurat proximo suo, et non decipit ;/",
        "SYN": "тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, _хотя бы_ злому, и не изменяет;",
        "NEO": "N’ont-ils pas de connaissance, tous ceux qui commettent l’iniquité ? Ils dévorent mon peuple, comme ils mangent du pain ; ils n’invoquent pas \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Will these evildoers never learn? They devour my people as they devour bread; they do not call upon the LORD.",
        "VAT_ES": "Nunca aprenderán los malvados,",
        "CEI": "Non comprendono nulla tutti i malvagi, che divorano il mio popolo come il pane?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שָׁ֤ם פָּ֣חֲדוּ פָ֑חַד כִּֽי אֱ֝לֹהִ֗ים בְּ/ד֣וֹר צַדִּֽיק׃",
        "LXX": "τὸ ἀργύριον αὐτοῦ οὐκ ἔδωκεν ἐπὶ τόκῳ, καὶ δῶρα ἐπ’ ἀθῴοις οὐκ ἔλαβεν· ὁ ποιῶν ταῦτα οὐ σαλευθήσεται εἰς τὸν αἰῶνα.",
        "VUL": "qui pecuniam suam non dedit ad usuram,/ et munera super innocentem non accepit :/ qui facit hæc non movebitur in æternum.]",
        "SYN": "кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек.",
        "NEO": "Ils trembleront tout à coup d’épouvante, car Dieu est au milieu de la race juste.",
        "NAB": "They have good reason, then, to fear; God is with the company of the just.",
        "VAT_ES": "Miren cómo tiemblan de espanto,",
        "CEI": "Non invocano Dio: tremeranno di spavento, perché Dio è con la stirpe del giusto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עֲצַת עָנִ֥י תָבִ֑ישׁוּ כִּ֖י יְהוָ֣ה מַחְסֵֽ/הוּ׃",
        "NEO": "Vous voulez confondre les projets du malheureux ! Mais \\+w Yahweh|strong=\"H3068\"\\+w** est son refuge.",
        "NAB": "They would crush the hopes of the poor, but the poor have the LORD as their refuge.",
        "VAT_ES": "ustedes se burlan de las aspiraciones del pobre,",
        "CEI": "Volete confondere le speranze del misero, ma il Signore è il suo rifugio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מִ֥י יִתֵּ֣ן מִ/צִּיּוֹן֮ יְשׁוּעַ֪ת יִשְׂרָ֫אֵ֥ל בְּ/שׁ֣וּב יְ֭הוָה שְׁב֣וּת עַמּ֑/וֹ יָגֵ֥ל יַ֝עֲקֹ֗ב יִשְׂמַ֥ח יִשְׂרָֽאֵל׃",
        "NEO": "Oh ! puisse venir de Sion la délivrance d’Israël ! Quand \\+w Yahweh|strong=\"H3068\"\\+w** ramènera les captifs de son peuple, Jacob sera dans la joie, Israël dans l’allégresse.",
        "NAB": "Oh, that from Zion might come the deliverance of Israel, That Jacob may rejoice, and Israel be glad when the LORD restores his people!",
        "VAT_ES": "&iexcl;Ojalá venga desde Sión la salvación de Israel!",
        "CEI": "Venga da Sion la salvezza d'Israele! Quando il Signore ricondurrà il suo popolo, esulterà Giacobbe e gioirà Israele."
      }
    }
  }
}