{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_015",
  "book_key": "PSAL",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִזְמ֗וֹר לְ/דָ֫וִ֥ד יְ֭הֹוָה מִי יָג֣וּר בְּ/אָהֳלֶ֑/ךָ מִֽי יִ֝שְׁכֹּ֗ן בְּ/הַ֣ר קָדְשֶֽׁ/ךָ׃",
        "LXX": "Στηλογραφία τῷ Δαυείδ. Φύλαξόν με, Κύριε, ὅτι ἐπὶ σοὶ ἤλπισα.",
        "VUL": "Tituli inscriptio, ipsi David. [Conserva me, Domine, quoniam speravi in te./",
        "SYN": "Храни меня, Боже, ибо я на Тебя уповаю.",
        "NEO": "Psaume de David.",
        "NAB": "A psalm of David. LORD, who may abide in your tent? Who may dwell on your holy mountain?",
        "CEI": "Salmo. Di Davide. Signore, chi abiterà nella tua tenda? Chi dimorerà sul tuo santo monte?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הוֹלֵ֣ךְ תָּ֭מִים וּ/פֹעֵ֥ל צֶ֑דֶק וְ/דֹבֵ֥ר אֱ֝מֶ֗ת בִּ/לְבָבֽ/וֹ׃",
        "LXX": "εἶπα τῷ κυρίῳ Κύριός μου εἶ σύ.",
        "VUL": "Dixi Domino : Deus meus es tu,/ quoniam bonorum meorum non eges./",
        "SYN": "Я сказал Господу: Ты - Господь мой; блага мои Тебе не нужны.",
        "NEO": "Celui qui marche dans l’innocence, qui pratique la justice, et qui dit la vérité dans son cœur.",
        "NAB": "IWhoever walks without blame, doing what is right, speaking truth from the heart;",
        "VAT_ES": "El que procede rectamente y practica la justicia;",
        "CEI": "Colui che cammina senza colpa, agisce con giustizia e parla lealmente,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹֽא רָגַ֨ל עַל לְשֹׁנ֗/וֹ לֹא עָשָׂ֣ה לְ/רֵעֵ֣/הוּ רָעָ֑ה וְ֝/חֶרְפָּ֗ה לֹא נָשָׂ֥א עַל קְרֹֽב/וֹ׃",
        "LXX": "τοῖς ἁγίοις τοῖς ἐν τῇ γῇ αὐτοῦ ἐθαυμάστωσεν πάντα τὰ θελήματα αὐτοῦ ἐν αὐτοῖς.",
        "VUL": "Sanctis qui sunt in terra ejus,/ mirificavit omnes voluntates meas in eis./",
        "SYN": "К святым, которые на земле, и к дивным _Твоим_ - к ним все желание мое.",
        "NEO": "Il ne calomnie pas avec sa langue, il ne fait pas de mal à son frère, et ne jette pas l’opprobre sur son prochain.",
        "NAB": "Who does not slander a neighbor, does no harm to another, never defames a friend;",
        "VAT_ES": "y no calumnia con su lengua. El que no hace mal a su prójimo",
        "CEI": "non dice calunnia con la lingua, non fa danno al suo prossimo e non lancia insulto al suo vicino."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "נִבְזֶ֤ה בְּֽ/עֵ֘ינָ֤י/ו נִמְאָ֗ס וְ/אֶת יִרְאֵ֣י יְהוָ֣ה יְכַבֵּ֑ד נִשְׁבַּ֥ע לְ֝/הָרַ֗ע וְ/לֹ֣א יָמִֽר׃",
        "LXX": "ἐπληθύνθησαν αἱ ἀσθένειαι αὐτῶν, μετὰ ταῦτα ἐτάχυναν· οὐ μὴ συναγάγω τὰς συναγωγὰς αὐτῶν ἐξ αἱμάτων, οὐδὲ μὴ μνησθῶ τῶν ὀνομάτων αὐτῶν διὰ χειλέων μου.",
        "VUL": "Multiplicatæ sunt infirmitates eorum :/ postea acceleraverunt./ Non congregabo conventicula eorum de sanguinibus,/ nec memor ero nominum eorum per labia mea./",
        "SYN": "Пусть умножаются скорби у тех, которые текут к _богу_ чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.",
        "NEO": "A ses yeux le réprouvé est digne de honte, mais il honore ceux qui craignent \\+w Yahweh|strong=\"H3068\"\\+w**. S’il a fait un serment à son préjudice, il n’y change rien,",
        "NAB": "Who disdains the wicked, but honors those who fear the LORD; Who keeps an oath despite the cost,",
        "VAT_ES": "el que no estima a quien Dios reprueba",
        "CEI": "Ai suoi occhi è spregevole il malvagio, ma onora chi teme il Signore. Anche se giura a suo danno, non cambia;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כַּסְפּ֤/וֹ לֹא נָתַ֣ן בְּ/נֶשֶׁךְ֮ וְ/שֹׁ֥חַד עַל נָקִ֗י לֹ֥א לָ֫קָ֥ח עֹֽשֵׂה אֵ֑לֶּה לֹ֖א יִמּ֣וֹט לְ/עוֹלָֽם׃",
        "LXX": "Κύριος ἡ μερὶς τῆς κληρονομίας μου καὶ τοῦ ποτηρίου μου· σὺ εἶ ὁ ἀποκαθιστῶν τὴν κληρονομίαν μου ἐμοί.",
        "VUL": "Dominus pars hæreditatis meæ, et calicis mei :/ tu es qui restitues hæreditatem meam mihi./",
        "SYN": "Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.",
        "NEO": "Il ne prête pas son argent à usure, et il n’accepte pas de présent contre l’innocent :",
        "NAB": "lends no money at interest, accepts no bribe against the innocent. III Whoever acts like this shall never be shaken.",
        "VAT_ES": "el que no presta su dinero a usura",
        "CEI": "presta denaro senza fare usura, e non accetta doni contro l'innocente. Colui che agisce in questo modo resterà saldo per sempre."
      }
    }
  }
}