{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_017",
  "book_key": "PSAL",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "תְּפִלָּ֗ה לְ/דָ֫וִ֥ד שִׁמְעָ֤/ה יְהוָ֨ה צֶ֗דֶק הַקְשִׁ֥יבָ/ה רִנָּתִ֗/י הַאֲזִ֥ינָ/ה תְפִלָּתִ֑/י בְּ֝/לֹ֗א שִׂפְתֵ֥י מִרְמָֽה׃",
        "LXX": "Εἰς τὸ τέλος· τῷ παιδὶ Κυρίου τῷ Δαυείδ, ἃ ἐλάλησεν τῷ κυρίῳ τοὺς λόγους τῆς ᾠδῆς ταύτης ἐν ἡμέρᾳ ᾗ ἐρύσατο αὐτὸν Κύριος ἐκ χειρὸς πάντων τῶν ἐχθρῶν αὐτοῦ καὶ ἐκ χειρὸς Σαούλ·",
        "VUL": "In finem. Puero Domini David, qui locutus est Domino verba cantici hujus, in die qua eripuit eum Dominus de manu omnium inimicorum ejus, et de manu Saul, et dixit :",
        "SYN": "Начальнику хора. Раба Господня Давида, который произнес слова песни сей к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:",
        "NEO": "Prière de David.",
        "NAB": "A prayer of David. Hear, LORD, my plea for justice; pay heed to my cry; Listen to my prayer spoken without guile.",
        "CEI": "Preghiera. Di Davide. Accogli, Signore, la causa del giusto, sii attento al mio grido. Porgi l'orecchio alla mia preghiera: sulle mie labbra non c'è inganno."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מִ֭/לְּ/פָנֶי/ךָ מִשְׁפָּטִ֣/י יֵצֵ֑א עֵ֝ינֶ֗י/ךָ תֶּחֱזֶ֥ינָה מֵישָׁרִֽים׃",
        "LXX": "καὶ εἶπεν· Ἀγαπήσω σε, Κύριε ἰσχύς μου.",
        "VUL": "[Diligam te, Domine, fortitudo mea./",
        "SYN": "Возлюблю Тебя, Господи, крепость моя!",
        "NEO": "Que mon jugement sorte de ta face, que tes yeux regardent l’équité !",
        "NAB": "From you let my vindication come; your eyes see what is right.",
        "VAT_ES": "Tú me harás justicia,",
        "CEI": "Venga da te la mia sentenza, i tuoi occhi vedano la giustizia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בָּ֘חַ֤נְתָּ לִבִּ֨/י פָּ֘קַ֤דְתָּ לַּ֗יְלָה צְרַפְתַּ֥/נִי בַל תִּמְצָ֑א זַ֝מֹּתִ֗י בַּל יַעֲבָר פִּֽ/י׃",
        "LXX": "Κύριος στερέωμά μου καὶ καταφυγή μου καὶ ῥύστης μου· ὁ θεός μου βοηθός, καὶ ἐλπιῶ ἐπ’ αὐτόν· ὑπερασπιστής μου καὶ κέρας σωτηρίας, ἀντιλήμπτωρ μου.",
        "VUL": "Dominus firmamentum meum, et refugium meum, et liberator meus./ Deus meus adjutor meus, et sperabo in eum ;/ protector meus, et cornu salutis meæ, et susceptor meus./",
        "SYN": "Господь - твердыня моя и прибежище мое, Избавитель мой, Бог мой, - скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.",
        "NEO": "Tu as éprouvé mon cœur, tu l’as visité la nuit, tu m’as mis dans le creuset : tu ne trouves rien. Avec ma pensée ma bouche n’est pas en désaccord.",
        "NAB": "You have tested my heart, searched it in the night. You have tried me by fire, but find no malice in me. My mouth has not transgressed",
        "VAT_ES": "si examinas mi corazón",
        "CEI": "Saggia il mio cuore, scrutalo di notte, provami al fuoco, non troverai malizia. La mia bocca non si è resa colpevole,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לִ/פְעֻלּ֣וֹת אָ֭דָם בִּ/דְבַ֣ר שְׂפָתֶ֑י/ךָ אֲנִ֥י שָׁ֝מַ֗רְתִּי אָרְח֥וֹת פָּרִֽיץ׃",
        "LXX": "αἰνῶν ἐπικαλέσομαι Κύριον, καὶ ἐκ τῶν ἐχθρῶν μου σωθήσομαι.",
        "VUL": "Laudans invocabo Dominum,/ et ab inimicis meis salvus ero./",
        "SYN": "Призову достопоклоняемого Господа и от врагов моих спасусь.",
        "NEO": "Quant aux actions de l’homme, fidèle à la parole de tes lèvres, j’ai pris garde aux voies des violents.",
        "NAB": "as humans often do. As your lips have instructed me, I have kept the way of the law.",
        "VAT_ES": "ante los malos tratos de los hombres;",
        "CEI": "secondo l'agire degli uomini; seguendo la parola delle tue labbra, ho evitato i sentieri del violento."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "תָּמֹ֣ךְ אֲ֭שֻׁרַ/י בְּ/מַעְגְּלוֹתֶ֑י/ךָ בַּל נָמ֥וֹטּוּ פְעָמָֽ/י׃",
        "LXX": "περιέσχον με ὠδῖνες θανάτου, καὶ χείμαρροι ἀνομίας ἐξετάραξάν με·",
        "VUL": "Circumdederunt me dolores mortis,/ et torrentes iniquitatis conturbaverunt me./",
        "SYN": "Объяли меня муки смертные, и потоки беззакония устрашили меня;",
        "NEO": "Mes pas se sont attachés à tes sentiers, et mes pieds n’ont pas chancelé.",
        "NAB": "My steps have kept to your paths; my feet have not faltered.",
        "VAT_ES": "y mis pies se mantuvieron firmes",
        "CEI": "Sulle tue vie tieni saldi i miei passi e i miei piedi non vacilleranno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲנִֽי קְרָאתִ֣י/ךָ כִֽי תַעֲנֵ֣/נִי אֵ֑ל הַֽט אָזְנְ/ךָ֥ לִ֝֗/י שְׁמַ֣ע אִמְרָתִֽ/י׃",
        "LXX": "ὠδῖνες ᾅδου περιεκύκλωσάν με, προέφθασάν με παγίδες θανάτου.",
        "VUL": "Dolores inferni circumdederunt me ;/ præoccupaverunt me laquei mortis./",
        "SYN": "цепи ада облегли меня, и сети смерти опутали меня.",
        "NEO": "Je t’invoque, car tu m’exauces, ô Dieu ; incline vers moi ton oreille, écoute ma prière.",
        "NAB": "I call upon you; answer me, O God. Turn your ear to me; hear my prayer.",
        "VAT_ES": "Yo te invoco, Dios mío, porque tú me respondes:",
        "CEI": "Io t'invoco, mio Dio: dammi risposta; porgi l'orecchio, ascolta la mia voce,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הַפְלֵ֣ה חֲ֭סָדֶי/ךָ מוֹשִׁ֣יעַ חוֹסִ֑ים מִ֝/מִּתְקוֹמְמִ֗ים בִּֽ/ימִינֶֽ/ךָ׃",
        "LXX": "καὶ ἐν τῷ θλίβεσθαί με ἐπεκαλεσάμην τὸν κύριον, καὶ πρὸς τὸν θεόν μου ἐκέκραξα· ἤκουσεν ἐκ ναοῦ ἁγίου αὐτοῦ φωνῆς μου, καὶ ἡ κραυγή μου ἐνώπιον αὐτοῦ εἰσελεύσεται εἰς τὰ ὦτα αὐτοῦ.",
        "VUL": "In tribulatione mea invocavi Dominum,/ et ad Deum meum clamavi :/ et exaudivit de templo sancto suo vocem meam ;/ et clamor meus in conspectu ejus introivit in aures ejus./",
        "SYN": "В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святаго] чертога Своего голос мой, и вопль мой дошел до слуха Его.",
        "NEO": "Signale ta bonté, toi qui sauves ceux qui se réfugient dans ta droite contre leurs adversaires.",
        "NAB": "Show your wonderful love, you who deliver with your right arm those who seek refuge from their foes.",
        "VAT_ES": "Muestra las maravillas de tu gracia,",
        "CEI": "mostrami i prodigi del tuo amore: tu che salvi dai nemici chi si affida alla tua destra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שָׁ֭מְרֵ/נִי כְּ/אִישׁ֣וֹן בַּת עָ֑יִן בְּ/צֵ֥ל כְּ֝נָפֶ֗י/ךָ תַּסְתִּירֵֽ/נִי׃",
        "LXX": "καὶ ἐσαλεύθη καὶ ἔντρομος ἐγενήθη ἡ γῆ, καὶ τὰ θεμέλια τῶν ὀρέων ἐταράχθησαν καὶ ἐσαλεύθησαν, ὅτι ὠργίσθη αὐτοῖς ὁ θεός.",
        "VUL": "Commota est, et contremuit terra ;/ fundamenta montium conturbata sunt, et commota sunt :/ quoniam iratus est eis./",
        "SYN": "Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог];",
        "NEO": "Garde-moi comme la prunelle de l’œil ; à l’ombre de tes ailes mets-moi à couvert ;",
        "NAB": "Keep me as the apple of your eye; hide me in the shadow of your wings",
        "VAT_ES": "Protégeme como a la pupila de tus ojos;",
        "CEI": "Custodiscimi come pupilla degli occhi, proteggimi all'ombra delle tue ali,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מִ/פְּנֵ֣י רְ֭שָׁעִים ז֣וּ שַׁדּ֑וּ/נִי אֹיְבַ֥/י בְּ֝/נֶ֗פֶשׁ יַקִּ֥יפוּ עָלָֽ/י׃",
        "LXX": "ἀνέβη καπνὸς ἐν ὀργῇ αὐτοῦ, καὶ πῦρ ἐναντίον αὐτοῦ κατεφλόγισεν, ἄνθρακες ἀνήφθησαν ἀπ’ αὐτοῦ.",
        "VUL": "Ascendit fumus in ira ejus,/ et ignis a facie ejus exarsit ;/ carbones succensi sunt ab eo./",
        "SYN": "поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли _сыпались_ от Него.",
        "NEO": "des impies qui me persécutent, des ennemis mortels qui m’entourent.",
        "NAB": "from the violence of the wicked.",
        "VAT_ES": "de los malvados que me acosan,",
        "CEI": "di fronte agli empi che mi opprimono, ai nemici che mi accerchiano."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "חֶלְבָּ֥/מוֹ סָּגְר֑וּ פִּ֝֗י/מוֹ דִּבְּר֥וּ בְ/גֵאֽוּת׃",
        "LXX": "καὶ ἔκλινεν οὐρανὸν καὶ κατέβη, καὶ γνόφος ὑπὸ τοὺς πόδας αὐτοῦ.",
        "VUL": "Inclinavit cælos, et descendit,/ et caligo sub pedibus ejus./",
        "SYN": "Наклонил Он небеса и сошел, - и мрак под ногами Его.",
        "NEO": "Ils ferment leurs entrailles à la pitié, ils ont à la bouche des paroles hautaines.",
        "NAB": "My ravenous enemies press upon me; they close their hearts, they fill their mouths with proud roaring.",
        "VAT_ES": "Se han encerrado en su obstinación,",
        "CEI": "Essi hanno chiuso il loro cuore, le loro bocche parlano con arroganza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אַ֭שֻּׁרֵי/נוּ עַתָּ֣ה סבבו/ני סְבָב֑וּ/נוּ עֵינֵי/הֶ֥ם יָ֝שִׁ֗יתוּ לִ/נְט֥וֹת בָּ/אָֽרֶץ׃",
        "LXX": "καὶ ἐπέβη ἐπὶ χερουβεὶν καὶ ἐπετάσθη, ἐπετάσθη ἐπὶ πτερύγων ἀνέμων.",
        "VUL": "Et ascendit super cherubim, et volavit ;/ volavit super pennas ventorum./",
        "SYN": "И воссел на Херувимов и полетел, и понесся на крыльях ветра.",
        "NEO": "Ils sont sur nos pas, ils nous entourent, ils nous épient pour nous renverser par terre.",
        "NAB": "Their steps even now encircle me; they watch closely, keeping low to the ground,",
        "VAT_ES": "sus pasos ya me tienen cercado,",
        "CEI": "Eccoli, avanzano, mi circondano, puntano gli occhi per abbattermi;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "דִּמְיֹנ֗/וֹ כְּ֭/אַרְיֵה יִכְס֣וֹף לִ/טְר֑וֹף וְ֝/כִ/כְפִ֗יר יֹשֵׁ֥ב בְּ/מִסְתָּרִֽים׃",
        "LXX": "καὶ ἔθετο σκότος ἀποκρυφὴν αὐτοῦ, κύκλῳ αὐτοῦ ἡ σκηνὴ αὐτοῦ, σκοτινὸν ὕδωρ ἐν νεφέλαις ἀέρων.",
        "VUL": "Et posuit tenebras latibulum suum ;/ in circuitu ejus tabernaculum ejus,/ tenebrosa aqua in nubibus aëris./",
        "SYN": "И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.",
        "NEO": "Ils ressemblent au lion avide de dévorer, au lionceau campé dans son fourré.",
        "NAB": "Like lions eager for prey, like young lions lurking in ambush.",
        "VAT_ES": "como un león ávido de presa,",
        "CEI": "simili a un leone che brama la preda, a un leoncello che si apposta in agguato."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "קוּמָ֤/ה יְהוָ֗ה קַדְּמָ֣/ה פָ֭נָי/ו הַכְרִיעֵ֑/הוּ פַּלְּטָ֥/ה נַ֝פְשִׁ֗/י מֵ/רָשָׁ֥ע חַרְבֶּֽ/ךָ׃",
        "LXX": "ἀπὸ τῆς τηλαυγήσεως ἐνώπιον αὐτοῦ αἱ νεφέλαι διῆλθον, χάλαζα καὶ ἄνθρακες πυρός.",
        "VUL": "Præ fulgore in conspectu ejus nubes transierunt ;/ grando et carbones ignis./",
        "SYN": "От блистания пред Ним бежали облака Его, град и угли огненные.",
        "NEO": "Lève-toi, \\+w Yahweh|strong=\"H3068\"\\+w**, marche à sa rencontre, terrasse-le, délivre mon âme du méchant par ton glaive,",
        "NAB": "Rise, O LORD, confront and cast them down; rescue me so from the wicked.",
        "VAT_ES": "Levántate, Señor, enfréntalo, doblégalo;",
        "CEI": "Sorgi, Signore, affrontalo, abbattilo; con la tua spada scampami dagli empi,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִֽ/מְתִ֥ים יָדְ/ךָ֨ יְהוָ֡ה מִֽ/מְתִ֬ים מֵ/חֶ֗לֶד חֶלְקָ֥/ם בַּֽ/חַיִּים֮ ו/צפינ/ך וּֽ/צְפוּנְ/ךָ֮ תְּמַלֵּ֪א בִ֫טְנָ֥/ם יִשְׂבְּע֥וּ בָנִ֑ים וְ/הִנִּ֥יחוּ יִ֝תְרָ֗/ם לְ/עוֹלְלֵי/הֶֽם׃",
        "LXX": "καὶ ἐβρόντησεν ἐξ οὐρανοῦ Κύριος, καὶ ὁ ὕψιστος ἔδωκεν φωνὴν αὐτοῦ·",
        "VUL": "Et intonuit de cælo Dominus,/ et Altissimus dedit vocem suam :/ grando et carbones ignis./",
        "SYN": "Возгремел на небесах Господь, и Всевышний дал глас Свой, град и угли огненные.",
        "NEO": "des hommes par ta main, de ces hommes du siècle dont la part est dans la vie présente, dont tu remplis le ventre de tes trésors, qui sont rassasiés de fils, et laissent leur superflu à leurs petits-fils.",
        "NAB": "Slay them with your sword; with your hand, LORD, slay them; snatch them from the world in their prime. Their bellies are being filled with your friends; their children are satisfied too, for they share what is left with their young.",
        "VAT_ES": "y con tu mano, Señor, sálvame de los hombres:",
        "CEI": "con la tua mano, Signore, dal regno dei morti che non hanno più parte in questa vita. Sazia pure dei tuoi beni il loro ventre se ne sazino anche i figli e ne avanzi per i loro bambini."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲנִ֗י בְּ֭/צֶדֶק אֶחֱזֶ֣ה פָנֶ֑י/ךָ אֶשְׂבְּעָ֥ה בְ֝/הָקִ֗יץ תְּמוּנָתֶֽ/ךָ׃",
        "LXX": "καὶ ἐξαπέστειλεν βέλη καὶ ἐσκόρπισεν αὐτούς, καὶ ἀστραπὰς ἐπλήθυνεν καὶ συνετάραξεν αὐτούς.",
        "VUL": "Et misit sagittas suas, et dissipavit eos ;/ fulgura multiplicavit, et conturbavit eos./",
        "SYN": "Пустил стрелы Свои и рассеял их, множество молний, и рассыпал их.",
        "NEO": "Pour moi, dans mon innocence je contemplerai ta face ; à mon réveil, je me rassasierai de ton image.",
        "NAB": "I am just - let me see your face; when I awake, let me be filled with your presence.",
        "VAT_ES": "Pero yo, por tu justicia, contemplaré tu rostro,",
        "CEI": "Ma io per la giustizia contemplerò il tuo volto, al risveglio mi sazierò della tua presenza."
      }
    }
  }
}