{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_018",
  "book_key": "PSAL",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֤חַ לְ/עֶ֥בֶד יְהוָ֗ה לְ/דָ֫וִ֥ד אֲשֶׁ֤ר דִּבֶּ֨ר לַ/יהוָ֗ה אֶת דִּ֭בְרֵי הַ/שִּׁירָ֣ה הַ/זֹּ֑את בְּ/י֤וֹם הִֽצִּיל יְהוָ֘ה אוֹת֥/וֹ מִ/כַּ֥ף כָּל אֹ֝יְבָ֗י/ו וּ/מִ/יַּ֥ד שָׁאֽוּל׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ.",
        "VUL": "In finem. Psalmus David.",
        "SYN": "Начальнику хора. Псалом Давида.",
        "NEO": "Au maître de chant. Psaume du serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, de David, qui adressa à \\+w Yahweh|strong=\"H3068\"\\+w** les paroles de ce cantique, au jour où \\+w Yahweh|strong=\"H3068\"\\+w** l’eut délivré de la main de tous ses ennemis et de la main de Saül.",
        "NAB": "For the leader. Of David, the servant of the LORD, who sang to the LORD the words of this song after the LORD had rescued him from the clutches of all his enemies and from the hand of Saul.",
        "CEI": "Al maestro del coro. Di Davide, servo del Signore, che rivolse al Signore le parole di questo canto, quando il Signore lo liberò dal potere di tutti i suoi nemici,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֡ר אֶרְחָמְ/ךָ֖ יְהוָ֣ה חִזְקִֽ/י׃",
        "LXX": "Οἱ οὐρανοὶ διηγοῦνται δόξαν θεοῦ, ποίησιν δὲ χειρῶν αὐτοῦ ἀναγγέλλει τὸ στερέωμα.",
        "VUL": "[Cæli enarrant gloriam Dei,/ et opera manuum ejus annuntiat firmamentum./",
        "SYN": "Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.",
        "NEO": "Il dit :",
        "NAB": "He said: I love you, LORD, my strength,",
        "CEI": "e dalla mano di Saul. Disse dunque: Ti amo, Signore, mia forza,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְהוָ֤ה סַֽלְעִ֥/י וּ/מְצוּדָתִ֗/י וּ/מְפַ֫לְטִ֥/י אֵלִ֣/י צ֭וּרִ/י אֶֽחֱסֶה בּ֑/וֹ מָֽגִנִּ֥/י וְ/קֶֽרֶן יִ֝שְׁעִ֗/י מִשְׂגַּבִּֽ/י׃",
        "LXX": "ἡμέρα τῇ ἡμέρᾳ ἐρεύγεται ῥῆμα, καὶ νὺξ νυκτὶ ἀναγγέλλει γνῶσιν.",
        "VUL": "Dies diei eructat verbum,/ et nox nocti indicat scientiam./",
        "SYN": "День дню передает речь, и ночь ночи открывает знание.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** mon rocher, ma forteresse, mon libérateur, mon Dieu, mon roc où je trouve un asile, mon bouclier, la corne de mon salut, ma citadelle !",
        "NAB": "LORD, my rock, my fortress, my deliverer, My God, my rock of refuge, my shield, my saving horn, my stronghold!",
        "VAT_ES": "Señor, mi Roca, mi fortaleza y mi libertador,",
        "CEI": "Signore, mia roccia, mia fortezza, mio liberatore; mio Dio, mia rupe, in cui trovo riparo; mio scudo e baluardo, mia potente salvezza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מְ֭הֻלָּל אֶקְרָ֣א יְהוָ֑ה וּ/מִן אֹ֝יְבַ֗/י אִוָּשֵֽׁעַ׃",
        "LXX": "οὐκ εἰσὶν λαλιαὶ οὐδὲ λόγοι ὧν οὐχὶ ἀκούονται αἱ φωναὶ αὐτῶν·",
        "VUL": "Non sunt loquelæ, neque sermones,/ quorum non audiantur voces eorum./",
        "SYN": "Нет языка, и нет наречия, где не слышался бы голос их.",
        "NEO": "J’invoquai celui qui est digne de louange, \\+w Yahweh|strong=\"H3068\"\\+w**, et je fus délivré de mes ennemis.",
        "NAB": "Praised be the LORD, I exclaim! I have been delivered from my enemies.",
        "VAT_ES": "Invoqué al Señor, que es digno de alabanza",
        "CEI": "Invoco il Signore, degno di lode, e sarò salvato dai miei nemici."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲפָפ֥וּ/נִי חֶבְלֵי מָ֑וֶת וְֽ/נַחֲלֵ֖י בְלִיַּ֣עַל יְבַֽעֲתֽוּ/נִי׃",
        "LXX": "εἰς πᾶσαν τὴν γῆν ἐξῆλθεν ὁ φθόγγος αὐτῶν, καὶ εἰς τὰ πέρατα τῆς οἰκουμένης τὰ ῥήματα αὐτῶν.",
        "VUL": "In omnem terram exivit sonus eorum,/ et in fines orbis terræ verba eorum./",
        "SYN": "По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,",
        "NEO": "Les liens de la mort m’environnaient, les torrents de Bélial m’épouvantaient,",
        "NAB": "The breakers of death surged round about me; the menacing floods terrified me.",
        "VAT_ES": "Las olas de la Muerte me envolvieron,",
        "CEI": "Mi circondavano flutti di morte, mi travolgevano torrenti impetuosi;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "חֶבְלֵ֣י שְׁא֣וֹל סְבָב֑וּ/נִי קִ֝דְּמ֗וּ/נִי מ֣וֹקְשֵׁי מָֽוֶת׃",
        "LXX": "ἐν τῷ ἡλίῳ ἔθετο τὸ σκήνωμα αὐτοῦ· καὶ αὐτὸς ὡς νυμφίος ἐκπορευόμενος ἐκ παστοῦ αὐτοῦ, ἀγαλλιάσεται ὡς γίγας δραμεῖν ὁδὸν αὐτοῦ. ⸆",
        "VUL": "In sole posuit tabernaculum suum ;/ et ipse tamquam sponsus procedens de thalamo suo./ Exsultavit ut gigas ad currendam viam ;/",
        "SYN": "и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:",
        "NEO": "les liens du schéol m’enlaçaient, les filets de la mort étaient tombés devant moi.",
        "NAB": "The cords of Sheol tightened; the snares of death lay in wait for me.",
        "VAT_ES": "me cercaron los lazos del Abismo,",
        "CEI": "gia mi avvolgevano i lacci degli inferi, gia mi stringevano agguati mortali."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בַּ/צַּר לִ֤/י אֶֽקְרָ֣א יְהוָה֮ וְ/אֶל אֱלֹהַ֪/י אֲשַׁ֫וֵּ֥עַ יִשְׁמַ֣ע מֵ/הֵיכָל֣/וֹ קוֹלִ֑/י וְ֝/שַׁוְעָתִ֗/י לְ/פָנָ֤י/ו תָּב֬וֹא בְ/אָזְנָֽי/ו׃",
        "LXX": "ἀπ’ ἄκρου τοῦ οὐρανοῦ ἡ ἔξοδος αὐτοῦ, καὶ τὸ κατάντημα αὐτοῦ ἕως ἄκρου τοῦ οὐρανοῦ· καὶ οὐκ ἔστιν ὃς ἀποκρυβήσεται τὴν θέρμην αὐτοῦ.",
        "VUL": "a summo cælo egressio ejus./ Et occursus ejus usque ad summum ejus ;/ nec est qui se abscondat a calore ejus./",
        "SYN": "от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.",
        "NEO": "Dans ma détresse, j’invoquai \\+w Yahweh|strong=\"H3068\"\\+w**, et je criai vers mon Dieu ; de son temple il entendit ma voix, et mon cri devant lui parvint à ses oreilles.",
        "NAB": "In my distress I called out: LORD! I cried out to my God. From his temple he heard my voice; my cry to him reached his ears.",
        "VAT_ES": "Pero en mi angustia invoqué al Señor,",
        "CEI": "Nel mio affanno invocai il Signore, nell'angoscia gridai al mio Dio: dal suo tempio ascoltò la mia voce, al suo orecchio pervenne il mio grido."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תִּגְעַ֬שׁ וַ/תִּרְעַ֨שׁ הָ/אָ֗רֶץ וּ/מוֹסְדֵ֣י הָרִ֣ים יִרְגָּ֑זוּ וַ֝/יִּתְגָּֽעֲשׁ֗וּ כִּי חָ֥רָה לֽ/וֹ׃",
        "LXX": "ὁ νόμος τοῦ κυρίου ἄμωμος, ἐπιστρέφων ψυχάς· ἡ μαρτυρία Κυρίου πιστή, σοφίζουσα νήπια.",
        "VUL": "Lex Domini immaculata, convertens animas ;/ testimonium Domini fidele, sapientiam præstans parvulis./",
        "SYN": "Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.",
        "NEO": "La terre fut ébranlée et trembla, les fondements des montagnes s’agitèrent, et ils furent ébranlés, parce qu’il était courroucé ;",
        "NAB": "The earth rocked and shook; the foundations of the mountains trembled; they shook as his wrath flared up.",
        "VAT_ES": "Entonces tembló y se tambaleó la tierra;",
        "CEI": "La terra tremò e si scosse; vacillarono le fondamenta dei monti, si scossero perché egli era sdegnato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עָ֘לָ֤ה עָשָׁ֨ן בְּ/אַפּ֗/וֹ וְ/אֵשׁ מִ/פִּ֥י/ו תֹּאכֵ֑ל גֶּ֝חָלִ֗ים בָּעֲר֥וּ מִמֶּֽ/נּוּ׃",
        "LXX": "τὰ δικαιώματα Κυρίου εὐθεῖα, εὐφραίνοντα καρδίαν· ἡ ἐντολὴ Κυρίου τηλαυγής, φωτίζουσα ὀφθαλμούς.",
        "VUL": "Justitiæ Domini rectæ, lætificantes corda ;/ præceptum Domini lucidum, illuminans oculos./",
        "SYN": "Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.",
        "NEO": "une fumée montait de ses narines, et un feu dévorant sortait de sa bouche ; il en jaillissait des charbons embrasés.",
        "NAB": "Smoke rose in his nostrils, a devouring fire poured from his mouth; it kindled coals into flame.",
        "VAT_ES": "de su nariz se alzó una humareda,",
        "CEI": "Dalle sue narici saliva fumo, dalla sua bocca un fuoco divorante; da lui sprizzavano carboni ardenti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֵּ֣ט שָׁ֭מַיִם וַ/יֵּרַ֑ד וַ֝/עֲרָפֶ֗ל תַּ֣חַת רַגְלָֽי/ו׃",
        "LXX": "ὁ φόβος Κυρίου ἁγνός, διαμένων εἰς αἰῶνα αἰῶνος· τὰ κρίματα Κυρίου ἀληθινά, δεδικαιωμένα ἐπὶ τὸ αὐτό,",
        "VUL": "Timor Domini sanctus, permanens in sæculum sæculi ;/ judicia Domini vera, justificata in semetipsa,/",
        "SYN": "Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;",
        "NEO": "il abaissa les cieux, et descendit ; une sombre nuée était sous ses pieds.",
        "NAB": "He parted the heavens and came down, a dark cloud under his feet.",
        "VAT_ES": "El Señor inclinó el cielo, y descendió",
        "CEI": "Abbassò i cieli e discese, fosca caligine sotto i suoi piedi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּרְכַּ֣ב עַל כְּ֭רוּב וַ/יָּעֹ֑ף וַ֝/יֵּ֗דֶא עַל כַּנְפֵי רֽוּחַ׃",
        "LXX": "ἐπιθυμητὰ ὑπὲρ χρυσίον καὶ λίθον τίμιον πολὺν καὶ γλυκύτερα ὑπὲρ μέλι καὶ κηρίον.",
        "VUL": "desiderabilia super aurum et lapidem pretiosum multum,/ et dulciora super mel et favum./",
        "SYN": "они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;",
        "NEO": "Il monta sur un Chérubin, et il volait ; il planait sur les ailes du vent.",
        "NAB": "Mounted on a cherub he flew, borne along on the wings of the wind.",
        "VAT_ES": "montó en el Querubín y emprendió vuelo,",
        "CEI": "Cavalcava un cherubino e volava, si librava sulle ali del vento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יָ֤שֶׁת חֹ֨שֶׁךְ סִתְר֗/וֹ סְבִֽיבוֹתָ֥י/ו סֻכָּת֑/וֹ חֶשְׁכַת מַ֝֗יִם עָבֵ֥י שְׁחָקִֽים׃",
        "LXX": "καὶ γὰρ ὁ δοῦλός σου φυλάσσει αὐτά· ἐν τῷ φυλάσσειν αὐτὰ ἀνταπόδοσις πολλή.",
        "VUL": "Etenim servus tuus custodit ea ;/ in custodiendis illis retributio multa./",
        "SYN": "и раб Твой охраняется ими, в соблюдении их великая награда.",
        "NEO": "Il fit des ténèbres sa retraite, sa tente autour de lui c’étaient des eaux obscures et de sombres nuages.",
        "NAB": "He made darkness the cover about him; his canopy, heavy thunderheads.",
        "VAT_ES": "Se envolvió en un manto de tinieblas;",
        "CEI": "Si avvolgeva di tenebre come di velo, acque oscure e dense nubi lo coprivano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ/נֹּ֗גַהּ נֶ֫גְדּ֥/וֹ עָבָ֥י/ו עָבְר֑וּ בָּ֝רָ֗ד וְ/גַֽחֲלֵי אֵֽשׁ׃",
        "LXX": "παραπτώματα τίς συνήσει; ἐκ τῶν κρυφίων μου καθάρισόν με,",
        "VUL": "Delicta quis intelligit ?/ ab occultis meis munda me ;/",
        "SYN": "Кто усмотрит погрешности свои? От тайных _моих_ очисти меня",
        "NEO": "De l’éclat qui le précédait s’élancèrent ses nuées, portant la grêle et les charbons ardents.",
        "NAB": "Before him scudded his clouds, hail and lightning too.",
        "VAT_ES": "las nubes se deshicieron en granizo y centellas",
        "CEI": "Davanti al suo fulgore si dissipavano le nubi con grandine e carboni ardenti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּרְעֵ֬ם בַּ/שָּׁמַ֨יִם יְֽהוָ֗ה וְ֭/עֶלְיוֹן יִתֵּ֣ן קֹל֑/וֹ בָּ֝רָ֗ד וְ/גַֽחֲלֵי אֵֽשׁ׃",
        "LXX": "καὶ ἀπὸ ἀλλοτρίων φεῖσαι τοῦ δούλου σου· ἐὰν μή μου κατακυριεύσουσιν, τότε ἄμωμος ἔσομαι καὶ καθαρισθήσομαι ἀπὸ ἁμαρτίας μεγάλης.",
        "VUL": "et ab alienis parce servo tuo./ Si mei non fuerint dominati, tunc immaculatus ero,/ et emundabor a delicto maximo./",
        "SYN": "и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** tonna dans les cieux, le Très-Haut fit retentir sa voix : grêle et charbons ardents !",
        "NAB": "The LORD thundered from heaven; the Most High made his voice resound.",
        "VAT_ES": "El Señor tronaba desde el cielo,",
        "CEI": "Il Signore tuonò dal cielo, l'Altissimo fece udire la sua voce: grandine e carboni ardenti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח חִ֭צָּי/ו וַ/יְפִיצֵ֑/ם וּ/בְרָקִ֥ים רָ֝ב וַ/יְהֻמֵּֽ/ם׃",
        "LXX": "καὶ ἔσονται εἰς εὐδοκίαν τὰ λόγια τοῦ στόματός μου καὶ ἡ μελέτη τῆς καρδίας μου ἐνώπιόν σου διὰ παντός, Κύριε, βοηθέ μου καὶ λυτρωτά μου.",
        "VUL": "Et erunt ut complaceant eloquia oris mei,/ et meditatio cordis mei in conspectu tuo semper./ Domine, adjutor meus, et redemptor meus.]",
        "SYN": "Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!",
        "NEO": "Il lança ses flèches et les dispersa ; il multiplia ses foudres et il les confondit.",
        "NAB": "He let fly his arrows and scattered them; shot his lightning bolts and dispersed them.",
        "VAT_ES": "arrojó sus flechas y los dispersó,",
        "CEI": "Scagliò saette e li disperse, fulminò con folgori e li sconfisse."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֵּ֤רָא֨וּ אֲפִ֥יקֵי מַ֗יִם וַֽ/יִּגָּלוּ֮ מוֹסְד֪וֹת תֵּ֫בֵ֥ל מִ/גַּעֲרָ֣תְ/ךָ֣ יְהוָ֑ה מִ֝/נִּשְׁמַ֗ת ר֣וּחַ אַפֶּֽ/ךָ׃",
        "NEO": "Alors le lit des eaux apparut, les fondements de la terre furent mis à nu, à ta menace, \\+w Yahweh|strong=\"H3068\"\\+w**, au souffle du vent de tes narines.",
        "NAB": "Then the bed of the sea appeared; the world's foundations lay bare, At the roar of the LORD, at the storming breath of his nostrils.",
        "VAT_ES": "Al proferir tus amenazas, Señor,",
        "CEI": "Allora apparve il fondo del mare, si scoprirono le fondamenta del mondo, per la tua minaccia, Signore, per lo spirare del tuo furore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יִשְׁלַ֣ח מִ֭/מָּרוֹם יִקָּחֵ֑/נִי יַֽ֝מְשֵׁ֗/נִי מִ/מַּ֥יִם רַבִּֽים׃",
        "NEO": "Il étendit sa main d’en haut et me saisit, il me retira des grandes eaux.",
        "NAB": "He reached down from on high and seized me; drew me out of the deep waters.",
        "VAT_ES": "El tendió su mano desde lo alto y me tomó,",
        "CEI": "Stese la mano dall'alto e mi prese, mi sollevò dalle grandi acque,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יַצִּילֵ֗/נִי מֵ/אֹיְבִ֥/י עָ֑ז וּ֝/מִ/שֹּׂנְאַ֗/י כִּֽי אָמְצ֥וּ מִמֶּֽ/נִּי׃",
        "NEO": "Il me délivra de mon ennemi puissant, de ceux qui me haïssaient, alors qu’ils étaient plus forts que moi.",
        "NAB": "He rescued me from my mighty enemy, from foes too powerful for me.",
        "VAT_ES": "me libró de mi enemigo poderoso,",
        "CEI": "mi liberò da nemici potenti, da coloro che mi odiavano ed eran più forti di me."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יְקַדְּמ֥וּ/נִי בְ/יוֹם אֵידִ֑/י וַֽ/יְהִי יְהוָ֖ה לְ/מִשְׁעָ֣ן לִֽ/י׃",
        "NEO": "Ils m’avaient surpris au jour de mon malheur ; mais \\+w Yahweh|strong=\"H3068\"\\+w** fut mon appui.",
        "NAB": "They attacked me on a day of distress, but the LORD came to my support.",
        "VAT_ES": "Ellos me enfrentaron en un día nefasto,",
        "CEI": "Mi assalirono nel giorno di sventura, ma il Signore fu mio sostegno;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יּוֹצִיאֵ֥/נִי לַ/מֶּרְחָ֑ב יְ֝חַלְּצֵ֗/נִי כִּ֘י חָ֥פֵֽץ בִּֽ/י׃",
        "NEO": "Il m’a mis au large, il m’a sauvé, parce qu’il s’est complu en moi.",
        "NAB": "He set me free in the open; he rescued me because he loves me.",
        "VAT_ES": "me sacó a un lugar espacioso,",
        "CEI": "mi portò al largo, mi liberò perché mi vuol bene."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יִגְמְלֵ֣/נִי יְהוָ֣ה כְּ/צִדְקִ֑/י כְּ/בֹ֥ר יָ֝דַ֗/י יָשִׁ֥יב לִֽ/י׃",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** m’a récompensé selon ma justice, il m’a rendu selon la pureté de mes mains.",
        "NAB": "The LORD acknowledged my righteousness, rewarded my clean hands.",
        "VAT_ES": "El Señor me recompensó por mi justicia,",
        "CEI": "Il Signore mi tratta secondo la mia giustizia, mi ripaga secondo l'innocenza delle mie mani;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּֽי שָׁ֭מַרְתִּי דַּרְכֵ֣י יְהוָ֑ה וְ/לֹֽא רָ֝שַׁ֗עְתִּי מֵ/אֱלֹהָֽ/י׃",
        "NEO": "Car j’ai gardé les voies de \\+w Yahweh|strong=\"H3068\"\\+w**, et je n’ai pas péché, pour m’éloigner de mon Dieu.",
        "NAB": "For I kept the ways of the LORD; I was not disloyal to my God.",
        "VAT_ES": "porque seguí fielmente los caminos del Señor,",
        "CEI": "perché ho custodito le vie del Signore, non ho abbandonato empiamente il mio Dio."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֣י כָל מִשְׁפָּטָ֣י/ו לְ/נֶגְדִּ֑/י וְ֝/חֻקֹּתָ֗י/ו לֹא אָסִ֥יר מֶֽנִּ/י׃",
        "NEO": "Tous ses jugements étaient devant moi, et je n’ai pas rejeté loin de moi ses lois.",
        "NAB": "His laws were all before me, his decrees I did not cast aside.",
        "VAT_ES": "porque tengo presente todas sus decisiones",
        "CEI": "I suoi giudizi mi stanno tutti davanti, non ho respinto da me la sua legge;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וָ/אֱהִ֣י תָמִ֣ים עִמּ֑/וֹ וָ֝/אֶשְׁתַּמֵּ֗ר מֵ/עֲוֺנִֽ/י׃",
        "NEO": "J’étais sans reproche envers lui, et je me tenais en garde contre mon iniquité.",
        "NAB": "I was honest toward him; I was on guard against sin.",
        "VAT_ES": "Tuve ante él una conducta irreprochable",
        "CEI": "ma integro sono stato con lui e mi sono guardato dalla colpa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יָּֽשֶׁב יְהוָ֣ה לִ֣/י כְ/צִדְקִ֑/י כְּ/בֹ֥ר יָ֝דַ֗/י לְ/נֶ֣גֶד עֵינָֽי/ו׃",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** m’a rendu selon ma justice, selon la pureté de mes mains devant ses yeux.",
        "NAB": "So the LORD rewarded my righteousness, the cleanness of my hands in his sight.",
        "VAT_ES": "El Señor me premió, porque yo era justo",
        "CEI": "Il Signore mi rende secondo la mia giustizia, secondo l'innocenza delle mie mani davanti ai suoi occhi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "עִם חָסִ֥יד תִּתְחַסָּ֑ד עִם גְּבַ֥ר תָּ֝מִ֗ים תִּתַּמָּֽם׃",
        "NEO": "Avec celui qui est bon tu te montres bon, avec l’homme droit tu te montres droit ;",
        "NAB": "Toward the faithful you are faithful; to the honest you are honest;",
        "VAT_ES": "Tú eres bondadoso con los buenos",
        "CEI": "Con l'uomo buono tu sei buono con l'uomo integro tu sei integro,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עִם נָבָ֥ר תִּתְבָּרָ֑ר וְ/עִם עִ֝קֵּ֗שׁ תִּתְפַּתָּֽל׃",
        "NEO": "avec celui qui est pur tu te montres pur, et avec le fourbe tu agis perfidement.",
        "NAB": "Toward the sincere, sincere; but to the perverse you are devious.",
        "VAT_ES": "eres sincero con los que son sinceros",
        "CEI": "con l'uomo puro tu sei puro, con il perverso tu sei astuto."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּֽי אַ֭תָּה עַם עָנִ֣י תוֹשִׁ֑יעַ וְ/עֵינַ֖יִם רָמ֣וֹת תַּשְׁפִּֽיל׃",
        "NEO": "Car tu sauves le peuple humilié, et tu abaisses les regards hautains.",
        "NAB": "Humble people you save; haughty eyes you bring low.",
        "VAT_ES": "Porque tú salvas al pueblo oprimido",
        "CEI": "Perché tu salvi il popolo degli umili, ma abbassi gli occhi dei superbi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּֽי אַ֭תָּה תָּאִ֣יר נֵרִ֑/י יְהוָ֥ה אֱ֝לֹהַ֗/י יַגִּ֥יהַּ חָשְׁכִּֽ/י׃",
        "NEO": "Oui, tu fais briller mon flambeau ; \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, éclaire mes ténèbres.",
        "NAB": "You, LORD, give light to my lamp; my God brightens the darkness about me.",
        "VAT_ES": "tú eres mi lámpara, Señor;",
        "CEI": "Tu, Signore, sei luce alla mia lampada; il mio Dio rischiara le mie tenebre."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּֽי בְ֭/ךָ אָרֻ֣ץ גְּד֑וּד וּ֝/בֵֽ/אלֹהַ֗/י אֲדַלֶּג שֽׁוּר׃",
        "NEO": "Avec toi je me précipite sur les bataillons armés ; avec mon Dieu je franchis les murailles.",
        "NAB": "With you I can rush an armed band, with my God to help I can leap a wall.",
        "VAT_ES": "Contigo puedo asaltar una muralla;",
        "CEI": "Con te mi lancerò contro le schiere, con il mio Dio scavalcherò le mura."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הָ/אֵל֮ תָּמִ֪ים דַּ֫רְכּ֥/וֹ אִמְרַֽת יְהוָ֥ה צְרוּפָ֑ה מָגֵ֥ן ה֝֗וּא לְ/כֹ֤ל הַ/חֹסִ֬ים בּֽ/וֹ׃",
        "NEO": "Dieu !... Ses voies sont parfaites ; la parole de \\+w Yahweh|strong=\"H3068\"\\+w** est éprouvée, il est un bouclier pour tous ceux qui se confient en lui.",
        "NAB": "God's way is unerring; the LORD'S promise is tried and true; he is a shield for all who trust in him.",
        "VAT_ES": "El camino de Dios es perfecto,",
        "CEI": "La via di Dio è diritta, la parola del Signore è provata al fuoco; egli è scudo per chi in lui si rifugia."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֤י מִ֣י אֱ֭לוֹהַּ מִ/בַּלְעֲדֵ֣י יְהוָ֑ה וּ/מִ֥י צ֝֗וּר זוּלָתִ֥/י אֱלֹהֵֽי/נוּ׃",
        "NEO": "Car qui est Dieu, si ce n’est \\+w Yahweh|strong=\"H3068\"\\+w**, et qui est un rocher, si ce n’est notre Dieu ?",
        "NAB": "Truly, who is God except the LORD? Who but our God is the rock?",
        "VAT_ES": "porque &iquest;quién es Dios fuera del Señor?",
        "CEI": "Infatti, chi è Dio, se non il Signore? O chi è rupe, se non il nostro Dio?"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "הָ֭/אֵל הַ/מְאַזְּרֵ֣/נִי חָ֑יִל וַ/יִּתֵּ֖ן תָּמִ֣ים דַּרְכִּֽ/י׃",
        "NEO": "Le Dieu qui me ceint de force, qui rend ma voie parfaite ;",
        "NAB": "This God who girded me with might, kept my way unerring,",
        "VAT_ES": "El es el Dios que me ciñe de valor",
        "CEI": "Il Dio che mi ha cinto di vigore e ha reso integro il mio cammino;"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "מְשַׁוֶּ֣ה רַ֭גְלַ/י כָּ/אַיָּל֑וֹת וְ/עַ֥ל בָּ֝מֹתַ֗/י יַעֲמִידֵֽ/נִי׃",
        "NEO": "qui rend mes pieds semblables à ceux des biches, et me fait tenir debout sur mes hauteurs ;",
        "NAB": "Who made my feet swift as a deer's, set me safe on the heights,",
        "VAT_ES": "el que me da la rapidez de un ciervo",
        "CEI": "mi ha dato agilità come di cerve, sulle alture mi ha fatto stare saldo;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "מְלַמֵּ֣ד יָ֭דַ/י לַ/מִּלְחָמָ֑ה וְֽ/נִחֲתָ֥ה קֶֽשֶׁת נְ֝חוּשָׁ֗ה זְרוֹעֹתָֽ/י׃",
        "NEO": "qui forme mes mains au combat, et mes bras tendent l’arc d’airain.",
        "NAB": "Who trained my hands for war, my arms to bend even a bow of bronze.",
        "VAT_ES": "el que adiestra mis manos para la guerra",
        "CEI": "ha addestrato le mie mani alla battaglia, le mie braccia a tender l'arco di bronzo."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/תִּתֶּן לִ/י֮ מָגֵ֪ן יִ֫שְׁעֶ֥/ךָ וִֽ/ימִינְ/ךָ֥ תִסְעָדֵ֑/נִי וְֽ/עַנְוַתְ/ךָ֥ תַרְבֵּֽ/נִי׃",
        "NEO": "Tu m’as donné le bouclier de ton salut, et ta droite me soutient, et ta douceur me fait grandir.",
        "NAB": "You have given me your protecting shield; your right hand has upheld me; you stooped to make me great.",
        "VAT_ES": "Me entregaste tu escudo victorioso",
        "CEI": "Tu mi hai dato il tuo scudo di salvezza, la tua destra mi ha sostenuto, la tua bontà mi ha fatto crescere."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "תַּרְחִ֣יב צַעֲדִ֣/י תַחְתָּ֑/י וְ/לֹ֥א מָ֝עֲד֗וּ קַרְסֻלָּֽ/י׃",
        "NEO": "Tu élargis mon pas au-dessous de moi, et mes pieds ne chancellent point.",
        "NAB": "You gave me room to stride; my feet never stumbled.",
        "VAT_ES": "me hiciste dar largos pasos,",
        "CEI": "Hai spianato la via ai miei passi, i miei piedi non hanno vacillato."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אֶרְדּ֣וֹף א֭וֹיְבַ/י וְ/אַשִּׂיגֵ֑/ם וְ/לֹֽא אָ֝שׁוּב עַד כַּלּוֹתָֽ/ם׃",
        "NEO": "Je poursuis mes ennemis et je les atteins ; je ne reviens pas sans les avoir anéantis.",
        "NAB": "I pursued my enemies and overtook them; I did not turn back till I destroyed them.",
        "VAT_ES": "Perseguí y alcancé a mis enemigos,",
        "CEI": "Ho inseguito i miei nemici e li ho raggiunti, non sono tornato senza averli annientati."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "אֶ֭מְחָצֵ/ם וְ/לֹא יֻ֣כְלוּ ק֑וּם יִ֝פְּל֗וּ תַּ֣חַת רַגְלָֽ/י׃",
        "NEO": "Je les brise, et ils ne se relèvent pas ; Ils tombent sous mes pieds.",
        "NAB": "I struck them down; they could not rise; they fell dead at my feet.",
        "VAT_ES": "los derroté y no pudieron rehacerse,",
        "CEI": "Li ho colpiti e non si sono rialzati, sono caduti sotto i miei piedi."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/תְּאַזְּרֵ֣/נִי חַ֭יִל לַ/מִּלְחָמָ֑ה תַּכְרִ֖יעַ קָמַ֣/י תַּחְתָּֽ/י׃",
        "NEO": "Tu me ceins de force pour le combat, tu fais plier sous moi mes adversaires.",
        "NAB": "You girded me with strength for war, subdued adversaries at my feet.",
        "VAT_ES": "Tú me ceñiste de valor para la lucha,",
        "CEI": "Tu mi hai cinto di forza per la guerra, hai piegato sotto di me gli avversari."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְֽ/אֹיְבַ֗/י נָתַ֣תָּה לִּ֣/י עֹ֑רֶף וּ֝/מְשַׂנְאַ֗/י אַצְמִיתֵֽ/ם׃",
        "NEO": "Mes ennemis !... tu leur fais tourner le dos devant moi, et j’extermine ceux qui me haïssent.",
        "NAB": "My foes you put to flight before me; those who hated me I destroyed.",
        "VAT_ES": "pusiste en fuga a mis enemigos,",
        "CEI": "Dei nemici mi hai mostrato le spalle, hai disperso quanti mi odiavano."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "יְשַׁוְּע֥וּ וְ/אֵין מוֹשִׁ֑יעַ עַל יְ֝הוָ֗ה וְ/לֹ֣א עָנָֽ/ם׃",
        "NEO": "Ils crient, et personne pour les sauver ! Ils crient vers \\+w Yahweh|strong=\"H3068\"\\+w**, et il ne leur répond pas !",
        "NAB": "They cried for help, but no one saved them; cried to the LORD but got no answer.",
        "VAT_ES": "Imploraron, pero nadie los salvó;",
        "CEI": "Hanno gridato e nessuno li ha salvati, al Signore, ma non ha risposto."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְֽ/אֶשְׁחָקֵ֗/ם כְּ/עָפָ֥ר עַל פְּנֵי ר֑וּחַ כְּ/טִ֖יט חוּצ֣וֹת אֲרִיקֵֽ/ם׃",
        "NEO": "Je les broie comme la poussière livrée au vent, je les balaie comme la boue des rues.",
        "NAB": "I ground them fine as dust in the wind; like mud in the streets I trampled them down.",
        "VAT_ES": "Los deshice como polvo barrido por el viento,",
        "CEI": "Come polvere al vento li ho dispersi, calpestati come fango delle strade."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "תְּפַלְּטֵ/נִי֮ מֵ/רִ֪יבֵ֫י עָ֥ם תְּ֭שִׂימֵ/נִי לְ/רֹ֣אשׁ גּוֹיִ֑ם עַ֖ם לֹא יָדַ֣עְתִּי יַֽעַבְדֽוּ/נִי׃",
        "NEO": "Tu me délivres des révoltes du peuple, tu me mets à la tête des nations ; Des peuples que je ne connaissais pas me sont asservis.",
        "NAB": "You rescued me from the strife of peoples; you made me head over nations. A people I had not known became my slaves;",
        "VAT_ES": "Tú me libraste de un ejército incontable",
        "CEI": "Mi hai scampato dal popolo in rivolta, mi hai posto a capo delle nazioni. Un popolo che non conoscevo mi ha servito;"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "לְ/שֵׁ֣מַֽע אֹ֭זֶן יִשָּׁ֣מְעוּ לִ֑/י בְּנֵֽי נֵ֝כָ֗ר יְכַחֲשׁוּ לִֽ/י׃",
        "NEO": "Dès qu’ils ont entendu, ils m’obéissent ; les fils de l’étranger me flattent.",
        "NAB": "as soon as they heard of me they obeyed. Foreigners cringed before me;",
        "VAT_ES": "Gente extranjera me rinde pleitesía;",
        "CEI": "all'udirmi, subito mi obbedivano, stranieri cercavano il mio favore,"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "בְּנֵי נֵכָ֥ר יִבֹּ֑לוּ וְ֝/יַחְרְג֗וּ מִֽ/מִּסְגְּרֽוֹתֵי/הֶֽם׃",
        "NEO": "Les fils de l’étranger sont défaillants, ils sortent tremblants de leurs forteresses.",
        "NAB": "their courage failed; they came trembling from their fortresses.",
        "VAT_ES": "Los extranjeros palidecen ante mí",
        "CEI": "impallidivano uomini stranieri e uscivano tremanti dai loro nascondigli."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "חַי יְ֭הוָה וּ/בָר֣וּךְ צוּרִ֑/י וְ֝/יָר֗וּם אֱלוֹהֵ֥י יִשְׁעִֽ/י׃",
        "NEO": "Vive \\+w Yahweh|strong=\"H3068\"\\+w** et béni soit mon rocher ! Que le Dieu de mon salut soit exalté ;",
        "NAB": "The LORD lives! Blessed be my rock! Exalted be God, my savior!",
        "VAT_ES": "&iexcl;Viva el Señor! &iexcl;Bendita sea mi Roca!",
        "CEI": "Viva il Signore e benedetta la mia rupe, sia esaltato il Dio della mia salvezza."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "הָ/אֵ֗ל הַ/נּוֹתֵ֣ן נְקָמ֣וֹת לִ֑/י וַ/יַּדְבֵּ֖ר עַמִּ֣ים תַּחְתָּֽ/י׃",
        "NEO": "Dieu qui m’accorde des vengeances, qui me soumet les peuples,",
        "NAB": "O God who granted me vindication, made peoples subject to me,",
        "VAT_ES": "el Dios que venga mis agravios",
        "CEI": "Dio, tu mi accordi la rivincita e sottometti i popoli al mio giogo,"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "מְפַלְּטִ֗/י מֵ/אֹ֫יְבָ֥/י אַ֣ף מִן קָ֭מַ/י תְּרוֹמְמֵ֑/נִי מֵ/אִ֥ישׁ חָ֝מָ֗ס תַּצִּילֵֽ/נִי׃",
        "NEO": "qui me délivre de mes ennemis ! Oui, tu m’élèves au-dessus de mes adversaires, tu me sauves de l’homme de violence.",
        "NAB": "and preserved me from my enemies, Truly you have exalted me above my adversaries, from the violent you have rescued me.",
        "VAT_ES": "Tú me liberas de mis enemigos,",
        "CEI": "mi scampi dai nemici furenti, dei miei avversari mi fai trionfare e mi liberi dall'uomo violento."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "עַל כֵּ֤ן אוֹדְ/ךָ֖ בַ/גּוֹיִ֥ם יְהוָ֑ה וּ/לְ/שִׁמְ/ךָ֥ אֲזַמֵּֽרָה׃",
        "NEO": "C’est pourquoi je te louerai parmi les nations, ô \\+w Yahweh|strong=\"H3068\"\\+w** ; je chanterai à la gloire de ton nom :",
        "NAB": "Thus I will proclaim you, LORD, among the nations; I will sing the praises of your name.",
        "VAT_ES": "Por eso te alabaré entre las naciones",
        "CEI": "Per questo, Signore, ti loderò tra i popoli e canterò inni di gioia al tuo nome."
      }
    }
  }
}