{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_021",
  "book_key": "PSAL",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֗חַ מִזְמ֥וֹר לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῆς ἀντιλήμψεως τῆς ἑωθινῆς· ψαλμὸς τῷ Δαυείδ.",
        "VUL": "In finem, pro susceptione matutina. Psalmus David.",
        "SYN": "Начальнику хора. При появлении зари. Псалом Давида.",
        "NEO": "Au maître de chant. Psaume de David.",
        "NAB": "For the leader. A psalm of David.",
        "CEI": "Al maestro del coro. Salmo. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְֽהוָ֗ה בְּ/עָזְּ/ךָ֥ יִשְׂמַח מֶ֑לֶךְ וּ֝/בִ/ישׁ֥וּעָתְ/ךָ֗ מַה יגיל יָּ֥גֶל מְאֹֽד׃",
        "LXX": "Ὁ θεὸς ὁ θεός μου, πρόσχες μοι· ἵνα τί ἐγκατέλιπές με; μακρὰν ἀπὸ τῆς σωτηρίας μου οἱ λόγοι τῶν παραπτωμάτων μου.",
        "VUL": "[Deus, Deus meus, respice in me : quare me dereliquisti ?/ longe a salute mea verba delictorum meorum./",
        "SYN": "Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, le roi se réjouit de ta force ; comme ton secours le remplit d’allégresse !",
        "NAB": "LORD, the king finds joy in your power; in your victory how greatly he rejoices!",
        "VAT_ES": "Señor, el rey se regocija por tu fuerza",
        "CEI": "Signore, il re gioisce della tua potenza, quanto esulta per la tua salvezza!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "תַּאֲוַ֣ת לִ֭בּ/וֹ נָתַ֣תָּה לּ֑/וֹ וַ/אֲרֶ֥שֶׁת שְׂ֝פָתָ֗י/ו בַּל מָנַ֥עְתָּ סֶּֽלָה׃",
        "LXX": "ὁ θεός μου, κεκράξομαι ἡμέρας πρὸς σὲ καὶ οὐκ εἰσακούσῃ, καὶ νυκτός, καὶ οὐκ εἰς ἄνοιαν ἐμοί.",
        "VUL": "Deus meus, clamabo per diem, et non exaudies ;/ et nocte, et non ad insipientiam mihi./",
        "SYN": "Боже мой! я вопию днем, - и Ты не внемлешь мне, ночью, - и нет мне успокоения.",
        "NEO": "Tu lui as donné ce que son cœur désirait, tu n’as pas refusé ce que demandaient ses lèvres. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You have granted him his heart's desire; you did not refuse the prayer of his lips. Selah",
        "VAT_ES": "Tú has colmado los deseos de su corazón,",
        "CEI": "Hai soddisfatto il desiderio del suo cuore, non hai respinto il voto delle sue labbra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי תְ֭קַדְּמֶ/נּוּ בִּרְכ֣וֹת ט֑וֹב תָּשִׁ֥ית לְ֝/רֹאשׁ֗/וֹ עֲטֶ֣רֶת פָּֽז׃",
        "LXX": "σὺ δὲ ἐν ἁγίοις κατοικεῖς, ὁ ἔπαινος Ἰσραήλ.",
        "VUL": "Tu autem in sancto habitas, laus Israël./",
        "SYN": "Но Ты, Святый, живешь среди славословий Израиля.",
        "NEO": "Car tu l’as prévenu de bénédictions exquises, tu as mis sur sa tête une couronne d’or pur.",
        "NAB": "For you welcomed him with goodly blessings; you placed on his head a crown of pure gold.",
        "VAT_ES": "Porque te anticipas a bendecirlo con el éxito",
        "CEI": "Gli vieni incontro con larghe benedizioni; gli poni sul capo una corona di oro fino."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "חַיִּ֤ים שָׁאַ֣ל מִ֭מְּ/ךָ נָתַ֣תָּה לּ֑/וֹ אֹ֥רֶךְ יָ֝מִ֗ים עוֹלָ֥ם וָ/עֶֽד׃",
        "LXX": "ἐπὶ σοὶ ἤλπισαν οἱ πατέρες ἡμῶν, ἤλπισαν καὶ ἐρύσω αὐτούς·",
        "VUL": "In te speraverunt patres nostri ;/ speraverunt, et liberasti eos./",
        "SYN": "На Тебя уповали отцы наши; уповали, и Ты избавлял их;",
        "NEO": "Il te demandait la vie, tu la lui as donnée, de longs jours à jamais et à perpétuité.",
        "NAB": "He asked life of you; you gave it to him, length of days forever.",
        "VAT_ES": "Te pidió larga vida y se la diste:",
        "CEI": "Vita ti ha chiesto, a lui l'hai concessa, lunghi giorni in eterno, senza fine."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "גָּד֣וֹל כְּ֭בוֹד/וֹ בִּ/ישׁוּעָתֶ֑/ךָ ה֥וֹד וְ֝/הָדָר תְּשַׁוֶּ֥ה עָלָֽי/ו׃",
        "LXX": "πρὸς σὲ ἐκέκραξαν καὶ ἐσώθησαν, ἐπὶ σοὶ ἤλπισαν καὶ οὐ κατῃσχύνθησαν.",
        "VUL": "Ad te clamaverunt, et salvi facti sunt ;/ in te speraverunt, et non sunt confusi./",
        "SYN": "к Тебе взывали они, и были спасаемы; на Тебя уповали, и не оставались в стыде.",
        "NEO": "Sa gloire est grande, grâce à ton secours ; tu mets sur lui splendeur et magnificence.",
        "NAB": "Great is his glory in your victory; majesty and splendor you confer upon him.",
        "VAT_ES": "Su gloria se acrecentó por tu triunfo,",
        "CEI": "Grande è la sua gloria per la tua salvezza, lo avvolgi di maestà e di onore;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי תְשִׁיתֵ֣/הוּ בְרָכ֣וֹת לָ/עַ֑ד תְּחַדֵּ֥/הוּ בְ֝/שִׂמְחָ֗ה אֶת פָּנֶֽי/ךָ׃",
        "LXX": "ἐγὼ δέ εἰμι σκώληξ καὶ οὐκ ἄνθρωπος, ὄνειδος ἀνθρώπου καὶ ἐξουδένημα λαοῦ.",
        "VUL": "Ego autem sum vermis, et non homo ;/ opprobrium hominum, et abjectio plebis./",
        "SYN": "Я же червь, а не человек, поношение у людей и презрение в народе.",
        "NEO": "Tu le rends à jamais un objet de bénédictions ; tu le combles de joie devant ta face.",
        "NAB": "You make him the pattern of blessings forever, you gladden him with the joy of your presence.",
        "VAT_ES": "le concedes incesantes bendiciones,",
        "CEI": "lo fai oggetto di benedizione per sempre, lo inondi di gioia dinanzi al tuo volto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי הַ֭/מֶּלֶךְ בֹּטֵ֣חַ בַּ/יהוָ֑ה וּ/בְ/חֶ֥סֶד עֶ֝לְי֗וֹן בַּל יִמּֽוֹט׃",
        "LXX": "πάντες οἱ θεωροῦντές με ἐξεμυκτήρισάν με, ἐλάλησαν ἐν χείλεσιν, ἐκίνησαν κεφαλήν",
        "VUL": "Omnes videntes me deriserunt me ;/ locuti sunt labiis, et moverunt caput./",
        "SYN": "Все, видящие меня, ругаются надо мною, говорят устами, кивая головою:",
        "NEO": "Car le roi se confie en \\+w Yahweh|strong=\"H3068\"\\+w**, et par la bonté du Très-Haut il ne chancelle point.",
        "NAB": "For the king trusts in the LORD, stands firm through the love of the Most High.",
        "VAT_ES": "Sí, el rey confía en el Señor",
        "CEI": "Perché il re confida nel Signore: per la fedeltà dell'Altissimo non sarà mai scosso."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "תִּמְצָ֣א יָ֭דְ/ךָ לְ/כָל אֹיְבֶ֑י/ךָ יְ֝מִֽינְ/ךָ תִּמְצָ֥א שֹׂנְאֶֽי/ךָ׃",
        "LXX": "Ἤλπισεν ἐπὶ κύριον, ῥυσάσθω αὐτόν· σωσάτω αὐτόν, ὅτι θέλει αὐτόν,",
        "VUL": "Speravit in Domino, eripiat eum :/ salvum faciat eum, quoniam vult eum./",
        "SYN": "\"он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему\".",
        "NEO": "Ta main, ô roi, atteindra tous tes ennemis, ta droite atteindra ceux qui te haïssent.",
        "NAB": "Your hand will reach all your enemies; your right hand will reach your foes!",
        "VAT_ES": "Tu mano alcanzará a todos tus enemigos,",
        "CEI": "La tua mano raggiungerà ogni tuo nemico, la tua destra raggiungerà chiunque ti odia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "תְּשִׁיתֵ֤/מוֹ כְּ/תַנּ֥וּר אֵשׁ֮ לְ/עֵ֪ת פָּ֫נֶ֥י/ךָ יְ֭הוָה בְּ/אַפּ֣/וֹ יְבַלְּעֵ֑/ם וְֽ/תֹאכְלֵ֥/ם אֵֽשׁ׃",
        "LXX": "ὅτι σὺ εἶ ὁ ἐκσπάσας με ἐκ γαστρός, ἡ ἐλπίς μου ἀπὸ μαστῶν τῆς μητρός μου·",
        "VUL": "Quoniam tu es qui extraxisti me de ventre,/ spes mea ab uberibus matris meæ./",
        "SYN": "Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей.",
        "NEO": "Tu les rendras comme une fournaise ardente, au jour où tu montreras ta face ; \\+w Yahweh|strong=\"H3068\"\\+w** les anéantira dans sa colère, et le feu les dévorera.",
        "NAB": "At the time of your coming you will drive them into a furnace. Then the LORD'S anger will consume them, devour them with fire.",
        "VAT_ES": "Los convertirás en un horno encendido,",
        "CEI": "Ne farai una fornace ardente, nel giorno in cui ti mostrerai: il Signore li consumerà nella sua ira, li divorerà il fuoco."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "פִּ֭רְיָ/מוֹ מֵ/אֶ֣רֶץ תְּאַבֵּ֑ד וְ֝/זַרְעָ֗/ם מִ/בְּנֵ֥י אָדָֽם׃",
        "LXX": "ἐπὶ σὲ ἐπερίφην ἐκ μήτρας, ἐκ κοιλίας μητρός μου θεός μου εἶ σύ· μὴ ἀποστῇς ἀπ’ ἐμοῦ, ὅτι θλίψις ἐγγύς,",
        "VUL": "In te projectus sum ex utero ;/ de ventre matris meæ Deus meus es tu :/",
        "SYN": "На Тебя оставлен я от утробы; от чрева матери моей Ты - Бог мой.",
        "NEO": "Tu feras disparaître de la terre leur postérité, et leur race d’entre les enfants des hommes.",
        "NAB": "Even their descendants you will wipe out from the earth, their offspring from the human race.",
        "VAT_ES": "eliminarás su estirpe de la tierra,",
        "CEI": "Sterminerai dalla terra la loro prole, la loro stirpe di mezzo agli uomini."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּי נָט֣וּ עָלֶ֣י/ךָ רָעָ֑ה חָֽשְׁב֥וּ מְ֝זִמָּ֗ה בַּל יוּכָֽלוּ׃",
        "LXX": "ὅτι οὐκ ἔστιν ὁ βοηθῶν.",
        "VUL": "ne discesseris a me,/ quoniam tribulatio proxima est,/ quoniam non est qui adjuvet./",
        "SYN": "Не удаляйся от меня, ибо скорбь близка, а помощника нет.",
        "NEO": "Ils ont préparé pour toi la ruine, ils ont conçu des desseins pervers, mais ils seront impuissants.",
        "NAB": "Though they intend evil against you, devising plots, they will not succeed,",
        "VAT_ES": "Ellos trataron de hacerte mal,",
        "CEI": "Perché hanno ordito contro di te il male, hanno tramato insidie, non avranno successo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֭י תְּשִׁיתֵ֣/מוֹ שֶׁ֑כֶם בְּ֝/מֵֽיתָרֶ֗י/ךָ תְּכוֹנֵ֥ן עַל פְּנֵי/הֶֽם׃",
        "LXX": "περιεκύκλωσάν με μόσχοι πολλοί, ταῦροι πίονες περιέσχον με·",
        "VUL": "Circumdederunt me vituli multi ;/ tauri pingues obsederunt me./",
        "SYN": "Множество тельцов обступили меня; тучные Васанские окружили меня,",
        "NEO": "Car tu leur feras tourner le dos ; de tes traits tu les viseras au front.",
        "NAB": "For you will put them to flight; you will aim at them with your bow.",
        "VAT_ES": "porque tú harás que vuelvan la espalda,",
        "CEI": "Hai fatto loro voltare le spalle, contro di essi punterai il tuo arco."
      }
    }
  }
}