{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_022",
  "book_key": "PSAL",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ֭/מְנַצֵּחַ עַל אַיֶּ֥לֶת הַ/שַּׁ֗חַר מִזְמ֥וֹר לְ/דָוִֽד׃",
        "LXX": "Ψαλμὸς τῷ Δαυείδ. Κύριος ποιμαίνει με, καὶ οὐδέν με ὑστερήσει.",
        "VUL": "Psalmus David. [Dominus regit me, et nihil mihi deerit :/",
        "SYN": "Господь - Пастырь мой; я ни в чем не буду нуждаться:",
        "NEO": "Au maître de chant. Sur « Biche de l’aurore ». Psaume de David.",
        "NAB": "For the leader; according to \"The deer of the dawn.\" A psalm of David.",
        "CEI": "Al maestro del coro. Sull'aria: \"Cerva dell'aurora\". Salmo. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֵלִ֣/י אֵ֭לִ/י לָ/מָ֣ה עֲזַבְתָּ֑/נִי רָח֥וֹק מִֽ֝/ישׁוּעָתִ֗/י דִּבְרֵ֥י שַׁאֲגָתִֽ/י׃",
        "LXX": "εἰς τόπον χλόης, ἐκεῖ με κατεσκήνωσεν· ἐπὶ ὕδατος ἀναπαύσεως ἐξέθρεψέν με·",
        "VUL": "in loco pascuæ, ibi me collocavit./ Super aquam refectionis educavit me ;/",
        "SYN": "Он покоит меня на злачных пажитях и водит меня к водам тихим,",
        "NEO": "Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? Je gémis, et le salut reste loin de moi !",
        "NAB": "My God, my God, why have you abandoned me? Why so far from my call for help, from my cries of anguish?",
        "VAT_ES": "Dios mío, Dios mío, &iquest;por qué me has abandonado?",
        "CEI": "\"Dio mio, Dio mio, perché mi hai abbandonato? Tu sei lontano dalla mia salvezza\": sono le parole del mio lamento."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֱֽלֹהַ֗/י אֶקְרָ֣א י֭וֹמָם וְ/לֹ֣א תַעֲנֶ֑ה וְ֝/לַ֗יְלָה וְֽ/לֹא דֽוּמִיָּ֥ה לִֽ/י׃",
        "LXX": "τὴν ψυχήν μου ἐπέστρεψεν. ὡδήγησέν με ἐπὶ τρίβους δικαιοσύνης ἕνεκεν τοῦ ὀνόματος αὐτοῦ.",
        "VUL": "animam meam convertit./ Deduxit me super semitas justitiæ/ propter nomen suum./",
        "SYN": "подкрепляет душу мою, направляет меня на стези правды ради имени Своего.",
        "NEO": "Mon Dieu, je crie pendant le jour, et tu ne réponds pas ; la nuit, et je n’ai pas de repos.",
        "NAB": "My God, I call by day, but you do not answer; by night, but I have no relief.",
        "VAT_ES": "Te invoco de día, y no respondes,",
        "CEI": "Dio mio, invoco di giorno e non rispondi, grido di notte e non trovo riposo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אַתָּ֥ה קָד֑וֹשׁ י֝וֹשֵׁ֗ב תְּהִלּ֥וֹת יִשְׂרָאֵֽל׃",
        "LXX": "ἐὰν γὰρ καὶ πορευθῶ ἐν μέσῳ σκιᾶς θανάτου, οὐ φοβηθήσομαι κακά, ὅτι σὺ μετ’ ἐμοῦ εἶ· ἡ ῥάβδος σου καὶ ἡ βακτηρία σου, αὐταί με παρεκάλεσαν.",
        "VUL": "Nam etsi ambulavero in medio umbræ mortis,/ non timebo mala, quoniam tu mecum es./ Virga tua, et baculus tuus,/ ipsa me consolata sunt./",
        "SYN": "Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.",
        "NEO": "Pourtant tu es saint, tu habites parmi les hymnes d’Israël.",
        "NAB": "Yet you are enthroned as the Holy One; you are the glory of Israel.",
        "VAT_ES": "y sin embargo, tú eres el Santo,",
        "CEI": "Eppure tu abiti la santa dimora, tu, lode di Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּ֭/ךָ בָּטְח֣וּ אֲבֹתֵ֑י/נוּ בָּ֝טְח֗וּ וַֽ/תְּפַלְּטֵֽ/מוֹ׃",
        "LXX": "ἡτοίμασας ἐνώπιόν μου τράπεζαν ἐξ ἐναντίας τῶν θλιβόντων με· ἐλίπανας ἐν ἐλαίῳ τὴν κεφαλήν μου, καὶ τὸ ποτήριόν σου μεθύσκον ὡς κράτιστον.",
        "VUL": "Parasti in conspectu meo mensam/ adversus eos qui tribulant me ;/ impinguasti in oleo caput meum :/ et calix meus inebrians, quam præclarus est !/",
        "SYN": "Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.",
        "NEO": "En toi se sont confiés nos pères ; ils se sont confiés, et tu les as délivrés.",
        "NAB": "In you our ancestors trusted; they trusted and you rescued them.",
        "VAT_ES": "En ti confiaron nuestros padres:",
        "CEI": "In te hanno sperato i nostri padri, hanno sperato e tu li hai liberati;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֵלֶ֣י/ךָ זָעֲק֣וּ וְ/נִמְלָ֑טוּ בְּ/ךָ֖ בָטְח֣וּ וְ/לֹא בֽוֹשׁוּ׃",
        "LXX": "καὶ τὸ ἔλεός σου καταδιώξεταί με πάσας τὰς ἡμέρας τῆς ζωῆς μου, καὶ τὸ κατοικεῖν με ἐν οἴκῳ Κυρίου εἰς μακρότητα ἡμερῶν.",
        "VUL": "Et misericordia tua subsequetur me/ omnibus diebus vitæ meæ ;/ et ut inhabitem in domo Domini/ in longitudinem dierum.]",
        "SYN": "Так, благость и милость [Твоя] да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.",
        "NEO": "Ils ont crié vers toi, et ils ont été sauvés ; ils se sont confiés en toi, et ils n’ont pas été confus.",
        "NAB": "To you they cried out and they escaped; in you they trusted and were not disappointed.",
        "VAT_ES": "clamaron a ti y fueron salvados,",
        "CEI": "a te gridarono e furono salvati, sperando in te non rimasero delusi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אָנֹכִ֣י תוֹלַ֣עַת וְ/לֹא אִ֑ישׁ חֶרְפַּ֥ת אָ֝דָ֗ם וּ/בְז֥וּי עָֽם׃",
        "NEO": "Et moi, je suis un ver, et non un homme, l’opprobre des hommes et le rebut du peuple.",
        "NAB": "But I am a worm, hardly human, scorned by everyone, despised by the people.",
        "VAT_ES": "Pero yo soy un gusano, no un hombre;",
        "CEI": "Ma io sono verme, non uomo, infamia degli uomini, rifiuto del mio popolo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כָּל רֹ֭אַ/י יַלְעִ֣גוּ לִ֑/י יַפְטִ֥ירוּ בְ֝/שָׂפָ֗ה יָנִ֥יעוּ רֹֽאשׁ׃",
        "NEO": "Tous ceux qui me voient se moquent de moi ; ils ouvrent les lèvres, ils branlent la tête :",
        "NAB": "All who see me mock me; they curl their lips and jeer; they shake their heads at me:",
        "VAT_ES": "los que me ven, se burlan de mí,",
        "CEI": "Mi scherniscono quelli che mi vedono, storcono le labbra, scuotono il capo:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "גֹּ֣ל אֶל יְהוָ֣ה יְפַלְּטֵ֑/הוּ יַ֝צִּילֵ֗/הוּ כִּ֘י חָ֥פֵֽץ בּֽ/וֹ׃",
        "NEO": "« Qu’il s’abandonne à \\+w Yahweh|strong=\"H3068\"\\+w** ! Qu’il le sauve, qu’il le délivre, puisqu’il l’aime ! »",
        "NAB": "\"You relied on the LORD - let him deliver you; if he loves you, let him rescue you.\"",
        "VAT_ES": "«Confió en el Señor, que él lo libre;",
        "CEI": "\"Si è affidato al Signore, lui lo scampi; lo liberi, se è suo amico\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֣ה גֹחִ֣/י מִ/בָּ֑טֶן מַ֝בְטִיחִ֗/י עַל שְׁדֵ֥י אִמִּֽ/י׃",
        "NEO": "Oui, c’est toi qui m’as tiré du sein maternel, qui m’as donné confiance sur les mamelles de ma mère.",
        "NAB": "Yet you drew me forth from the womb, made me safe at my mother's breast.",
        "VAT_ES": "Tú, Señor, me sacaste del seno materno,",
        "CEI": "Sei tu che mi hai tratto dal grembo, mi hai fatto riposare sul petto di mia madre."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עָ֭לֶי/ךָ הָשְׁלַ֣כְתִּי מֵ/רָ֑חֶם מִ/בֶּ֥טֶן אִ֝מִּ֗/י אֵ֣לִ/י אָֽתָּה׃",
        "NEO": "Dès ma naissance, je t’ai été abandonné ; depuis le sein de ma mère, c’est toi qui es mon Dieu.",
        "NAB": "Upon you I was thrust from the womb; since birth you are my God.",
        "VAT_ES": "a ti fui entregado desde mi nacimiento,",
        "CEI": "Al mio nascere tu mi hai raccolto, dal grembo di mia madre sei tu il mio Dio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַל תִּרְחַ֣ק מִ֭מֶּ/נִּי כִּי צָרָ֣ה קְרוֹבָ֑ה כִּי אֵ֥ין עוֹזֵֽר׃",
        "NEO": "Ne t’éloigne pas de moi, car l’angoisse est proche, car personne ne vient à mon secours.",
        "NAB": "Do not stay far from me, for trouble is near, and there is no one to help.",
        "VAT_ES": "No te quedes lejos, porque acecha el peligro",
        "CEI": "Da me non stare lontano, poiché l'angoscia è vicina e nessuno mi aiuta."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "סְ֭בָבוּ/נִי פָּרִ֣ים רַבִּ֑ים אַבִּירֵ֖י בָשָׁ֣ן כִּתְּרֽוּ/נִי׃",
        "NEO": "Autour de moi sont de nombreux taureaux, les forts de Basan m’environnent.",
        "NAB": "Many bulls surround me; fierce bulls of Bashan encircle me.",
        "VAT_ES": "Me rodea una manada de novillos,",
        "CEI": "Mi circondano tori numerosi, mi assediano tori di Basan."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "פָּצ֣וּ עָלַ֣/י פִּי/הֶ֑ם אַ֝רְיֵ֗ה טֹרֵ֥ף וְ/שֹׁאֵֽג׃",
        "NEO": "Ils ouvrent contre moi leur gueule, comme un lion qui déchire et rugit.",
        "NAB": "They open their mouths against me, lions that rend and roar.",
        "VAT_ES": "abren sus fauces contra mí",
        "CEI": "Spalancano contro di me la loro bocca come leone che sbrana e ruggisce."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כַּ/מַּ֥יִם נִשְׁפַּכְתִּי֮ וְ/הִתְפָּֽרְד֗וּ כָּֽל עַצְמ֫וֹתָ֥/י הָיָ֣ה לִ֭בִּ/י כַּ/דּוֹנָ֑ג נָ֝מֵ֗ס בְּ/ת֣וֹךְ מֵעָֽ/י׃",
        "NEO": "Je suis comme de l’eau qui s’écoule, et tous mes os sont disjoints ; mon cœur est comme de la cire, il se fond dans mes entrailles.",
        "NAB": "Like water my life drains away; all my bones grow soft. My heart has become like wax, it melts away within me.",
        "VAT_ES": "Soy como agua que se derrama",
        "CEI": "Come acqua sono versato, sono slogate tutte le mie ossa. Il mio cuore è come cera, si fonde in mezzo alle mie viscere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יָ֘בֵ֤שׁ כַּ/חֶ֨רֶשׂ כֹּחִ֗/י וּ֭/לְשׁוֹנִ/י מֻדְבָּ֣ק מַלְקוֹחָ֑/י וְֽ/לַ/עֲפַר מָ֥וֶת תִּשְׁפְּתֵֽ/נִי׃",
        "NEO": "Ma force s’est desséchée comme un tesson d’argile, et ma langue s’attache à mon palais ; tu me couches dans la poussière de la mort.",
        "NAB": "As dry as a potsherd is my throat; my tongue sticks to my palate; you lay me in the dust of death.",
        "VAT_ES": "mi garganta está seca como una teja",
        "CEI": "È arido come un coccio il mio palato, la mia lingua si è incollata alla gola, su polvere di morte mi hai deposto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֥י סְבָב֗וּ/נִי כְּלָ֫בִ֥ים עֲדַ֣ת מְ֭רֵעִים הִקִּיפ֑וּ/נִי כָּ֝/אֲרִ֗י יָדַ֥/י וְ/רַגְלָֽ/י׃",
        "NEO": "Car des chiens m’environnent, une troupe de scélérats rôdent autour de moi ; ils ont percé mes pieds et mes mains,",
        "NAB": "Many dogs surround me; a pack of evildoers closes in on me. So wasted are my hands and feet",
        "VAT_ES": "Me rodea una jauría de perros,",
        "CEI": "Un branco di cani mi circonda, mi assedia una banda di malvagi; hanno forato le mie mani e i miei piedi,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֲסַפֵּ֥ר כָּל עַצְמוֹתָ֑/י הֵ֥מָּה יַ֝בִּ֗יטוּ יִרְאוּ בִֽ/י׃",
        "NEO": "je pourrais compter tous mes os. Eux, ils m’observent, ils me contemplent ;",
        "NAB": "that I can count all my bones. They stare at me and gloat;",
        "VAT_ES": "Yo puedo contar todos mis huesos;",
        "CEI": "posso contare tutte le mie ossa. Essi mi guardano, mi osservano:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יְחַלְּק֣וּ בְגָדַ֣/י לָ/הֶ֑ם וְ/עַל לְ֝בוּשִׁ֗/י יַפִּ֥ילוּ גוֹרָֽל׃",
        "NEO": "ils se partagent mes vêtements, ils tirent au sort ma tunique.",
        "NAB": "they divide my garments among them; for my clothing they cast lots.",
        "VAT_ES": "se reparten entre sí mi ropa",
        "CEI": "si dividono le mie vesti, sul mio vestito gettano la sorte."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה יְ֭הוָה אַל תִּרְחָ֑ק אֱ֝יָלוּתִ֗/י לְ/עֶזְרָ֥תִ/י חֽוּשָׁ/ה׃",
        "NEO": "Et toi, \\+w Yahweh|strong=\"H3068\"\\+w**, ne t’éloigne pas ! Toi qui es ma force, viens en hâte à mon secours !",
        "NAB": "But you, LORD, do not stay far off; my strength, come quickly to help me.",
        "VAT_ES": "Pero tú, Señor, no te quedes lejos;",
        "CEI": "Ma tu, Signore, non stare lontano, mia forza, accorri in mio aiuto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַצִּ֣ילָ/ה מֵ/חֶ֣רֶב נַפְשִׁ֑/י מִ/יַּד כֶּ֝֗לֶב יְחִידָתִֽ/י׃",
        "NEO": "Délivre mon âme de l’épée, ma vie du pouvoir du chien !",
        "NAB": "Deliver me from the sword, my forlorn life from the teeth of the dog.",
        "VAT_ES": "Libra mi cuello de la espada",
        "CEI": "Scampami dalla spada, dalle unghie del cane la mia vita."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "ה֭וֹשִׁיעֵ/נִי מִ/פִּ֣י אַרְיֵ֑ה וּ/מִ/קַּרְנֵ֖י רֵמִ֣ים עֲנִיתָֽ/נִי׃",
        "NEO": "Sauve-moi de la gueule du lion, tire-moi des cornes du buffle !",
        "NAB": "Save me from the lion's mouth, my poor life from the horns of wild bulls.",
        "VAT_ES": "Sálvame de la boca del león,",
        "CEI": "Salvami dalla bocca del leone e dalle corna dei bufali."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֲסַפְּרָ֣ה שִׁמְ/ךָ֣ לְ/אֶחָ֑/י בְּ/ת֖וֹךְ קָהָ֣ל אֲהַלְלֶֽ/ךָּ׃",
        "NEO": "Alors j’annoncerai ton nom à mes frères, au milieu de l’assemblée je te louerai :",
        "NAB": "Then I will proclaim your name to the assembly; in the community I will praise you:",
        "VAT_ES": "Yo anunciaré tu Nombre a mis hermanos,",
        "CEI": "Annunzierò il tuo nome ai miei fratelli, ti loderò in mezzo all'assemblea."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יִרְאֵ֤י יְהוָ֨ה הַֽלְל֗וּ/הוּ כָּל זֶ֣רַע יַעֲקֹ֣ב כַּבְּד֑וּ/הוּ וְ/ג֥וּרוּ מִ֝מֶּ֗/נּוּ כָּל זֶ֥רַע יִשְׂרָאֵֽל׃",
        "NEO": "« Vous qui craignez \\+w Yahweh|strong=\"H3068\"\\+w**, louez-le ! Vous tous, postérité de Jacob, glorifiez-le ! Révérez-le, vous tous, postérité d’Israël !",
        "NAB": "\"You who fear the LORD, give praise! All descendants of Jacob, give honor; show reverence, all descendants of Israel!",
        "VAT_ES": "«Alábenlo, los que temen al Señor;",
        "CEI": "Lodate il Signore, voi che lo temete, gli dia gloria la stirpe di Giacobbe, lo tema tutta la stirpe di Israele;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כִּ֤י לֹֽא בָזָ֨ה וְ/לֹ֪א שִׁקַּ֡ץ עֱנ֬וּת עָנִ֗י וְ/לֹא הִסְתִּ֣יר פָּנָ֣י/ו מִמֶּ֑/נּוּ וּֽ/בְ/שַׁוְּע֖/וֹ אֵלָ֣י/ו שָׁמֵֽעַ׃",
        "NEO": "Car il n’a pas méprisé, il n’a pas rejeté la souffrance de l’affligé, il n’a pas caché sa face devant lui, et quand l’affligé a crié vers lui, il a entendu. »",
        "NAB": "For God has not spurned or disdained the misery of this poor wretch, Did not turn away from me, but heard me when I cried out.",
        "VAT_ES": "Porque él no ha mirado con desdén",
        "CEI": "perché egli non ha disprezzato né sdegnato l'afflizione del misero, non gli ha nascosto il suo volto, ma, al suo grido d'aiuto, lo ha esaudito."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "מֵ֥/אִתְּ/ךָ֗ תְֽהִלָּ֫תִ֥/י בְּ/קָהָ֥ל רָ֑ב נְדָרַ֥/י אֲ֝שַׁלֵּ֗ם נֶ֣גֶד יְרֵאָֽי/ו׃",
        "NEO": "Grâce à toi, mon hymne retentira dans la grande assemblée, j’acquitterai mes vœux en présence de ceux qui te craignent.",
        "NAB": "I will offer praise in the great assembly; my vows I will fulfill before those who fear him.",
        "VAT_ES": "Por eso te alabaré en la gran asamblea",
        "CEI": "Sei tu la mia lode nella grande assemblea, scioglierò i miei voti davanti ai suoi fedeli."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "יֹאכְל֬וּ עֲנָוִ֨ים וְ/יִשְׂבָּ֗עוּ יְהַֽלְל֣וּ יְ֭הוָה דֹּ֣רְשָׁ֑י/ו יְחִ֖י לְבַבְ/כֶ֣ם לָ/עַֽד׃",
        "NEO": "Les affligés mangeront et se rassasieront ; ceux qui cherchent \\+w Yahweh|strong=\"H3068\"\\+w** le loueront. Que votre cœur revive à jamais !",
        "NAB": "The poor will eat their fill; those who seek the LORD will offer praise. May your hearts enjoy life forever!\"",
        "VAT_ES": "los pobres comerán hasta saciarse",
        "CEI": "I poveri mangeranno e saranno saziati, loderanno il Signore quanti lo cercano: \"Viva il loro cuore per sempre\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "יִזְכְּר֤וּ וְ/יָשֻׁ֣בוּ אֶל יְ֭הוָה כָּל אַפְסֵי אָ֑רֶץ וְ/יִֽשְׁתַּחֲו֥וּ לְ֝/פָנֶ֗י/ךָ כָּֽל מִשְׁפְּח֥וֹת גּוֹיִֽם׃",
        "NEO": "Toutes les extrémités de la terre se souviendront et se tourneront vers \\+w Yahweh|strong=\"H3068\"\\+w**, et toutes les familles des nations se prosterneront devant sa face.",
        "NAB": "All the ends of the earth will worship and turn to the LORD; All the families of nations will bow low before you.",
        "VAT_ES": "Todos los confines de la tierra",
        "CEI": "Ricorderanno e torneranno al Signore tutti i confini della terra, si prostreranno davanti a lui tutte le famiglie dei popoli."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כִּ֣י לַ֭/יהוָה הַ/מְּלוּכָ֑ה וּ֝/מֹשֵׁ֗ל בַּ/גּוֹיִֽם׃",
        "NEO": "Car à \\+w Yahweh|strong=\"H3068\"\\+w** appartient l’empire, il domine sur les nations.",
        "NAB": "For kingship belongs to the LORD, the ruler over the nations.",
        "VAT_ES": "Porque sólo el Señor es rey",
        "CEI": "Poiché il regno è del Signore, egli domina su tutte le nazioni."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אָכְל֬וּ וַ/יִּֽשְׁתַּחֲוּ֨וּ כָּֽל דִּשְׁנֵי אֶ֗רֶץ לְ/פָנָ֣י/ו יִ֭כְרְעוּ כָּל יוֹרְדֵ֣י עָפָ֑ר וְ֝/נַפְשׁ֗/וֹ לֹ֣א חִיָּֽה׃",
        "NEO": "Les puissants de la terre mangeront et se prosterneront ; devant lui s’inclineront tous ceux qui descendent à la poussière, ceux qui ne peuvent prolonger leur vie.",
        "NAB": "All who sleep in the earth will bow low before God; All who have gone down into the dust will kneel in homage.",
        "VAT_ES": "Todos los que duermen en el sepulcro",
        "CEI": "A lui solo si prostreranno quanti dormono sotto terra, davanti a lui si curveranno quanti discendono nella polvere. E io vivrò per lui,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "זֶ֥רַע יַֽעַבְדֶ֑/נּוּ יְסֻפַּ֖ר לַֽ/אדֹנָ֣/י לַ/דּֽוֹר׃",
        "NEO": "La postérité le servira ; on parlera du Seigneur à la génération future.",
        "NAB": "And I will live for the LORD; my descendants will serve you.",
        "VAT_ES": "glorificarán su poder.",
        "CEI": "lo servirà la mia discendenza. Si parlerà del Signore alla generazione che viene;"
      }
    }
  }
}