{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_026",
  "book_key": "PSAL",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְ/דָוִ֨ד שָׁפְטֵ֤/נִי יְהוָ֗ה כִּֽי אֲ֭נִי בְּ/תֻמִּ֣/י הָלַ֑כְתִּי וּ/בַ/יהוָ֥ה בָּ֝טַ֗חְתִּי לֹ֣א אֶמְעָֽד׃",
        "LXX": "⸂⸆⸃ Τοῦ Δαυείδ, πρὸ τοῦ χρισθῆναι. Κύριος φωτισμός μου καὶ σωτήρ μου, τίνα φοβηθήσομαι; Κύριος ὑπερασπιστὴς τῆς ζωῆς μου, ἀπὸ τίνος δειλιάσω;",
        "VUL": "Psalmus David, priusquam liniretur. [Dominus illuminatio mea et salus mea : quem timebo ?/ Dominus protector vitæ meæ :/ a quo trepidabo ?/",
        "SYN": "Господь - свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?",
        "NEO": "De David.",
        "NAB": "Of David. Grant me justice, LORD! I have walked without blame. In the LORD I have trusted; I have not faltered.",
        "CEI": "Di Davide. Signore, fammi giustizia: nell'integrità ho camminato, confido nel Signore, non potrò vacillare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּחָנֵ֣/נִי יְהוָ֣ה וְ/נַסֵּ֑/נִי צרופ/ה צָרְפָ֖/ה כִלְיוֹתַ֣/י וְ/לִבִּֽ/י׃",
        "LXX": "ἐν τῷ ἐγγίζειν ἐπ’ ἐμὲ κακοῦντας τοῦ φαγεῖν τὰς σάρκας μου, οἱ θλίβοντές με καὶ οἱ ἐχθροί μου αὐτοὶ ἠσθένησαν καὶ ἔπεσαν.",
        "VUL": "Dum appropiant super me nocentes ut edant carnes meas,/ qui tribulant me inimici mei,/ ipsi infirmati sunt et ceciderunt./",
        "SYN": "Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут.",
        "NEO": "Eprouve-moi, \\+w Yahweh|strong=\"H3068\"\\+w**, sonde-moi, fais passer au creuset mes reins et mon cœur :",
        "NAB": "Test me, LORD, and try me; search my heart and mind.",
        "VAT_ES": "Examíname, Señor, y pruébame,",
        "CEI": "Scrutami, Signore, e mettimi alla prova, raffinami al fuoco il cuore e la mente."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי חַ֭סְדְּ/ךָ לְ/נֶ֣גֶד עֵינָ֑/י וְ֝/הִתְהַלַּ֗כְתִּי בַּ/אֲמִתֶּֽ/ךָ׃",
        "LXX": "ἐὰν παρατάξηται ἐπ’ ἐμὲ παρεμβολή, οὐ φοβηθήσεται ἡ καρδία μου· ἐὰν ἐπαναστῇ ἐπ’ ἐμὲ πόλεμος, ἐν ταύτῃ ἐγὼ ἐλπίζω.",
        "VUL": "Si consistant adversum me castra, non timebit cor meum ;/ si exsurgat adversum me prælium, in hoc ego sperabo./",
        "SYN": "Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться.",
        "NEO": "car ta miséricorde est devant mes yeux, et je marche dans ta vérité.",
        "NAB": "Your love is before my eyes; I walk guided by your faithfulness.",
        "VAT_ES": "porque tu amor está siempre ante mis ojos,",
        "CEI": "La tua bontà è davanti ai miei occhi e nella tua verità dirigo i miei passi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹא יָ֭שַׁבְתִּי עִם מְתֵי שָׁ֑וְא וְ/עִ֥ם נַ֝עֲלָמִ֗ים לֹ֣א אָבֽוֹא׃",
        "LXX": "μίαν ᾐτησάμην παρὰ Κυρίου, ταύτην ἐκζητήσω· τοῦ κατοικεῖν με ἐν οἴκῳ Κυρίου πάσας τὰς ἡμέρας τῆς ζωῆς μου, τοῦ θεωρεῖν με τὴν τερπνότητα τοῦ κυρίου καὶ ἐπισκέπτεσθαι τὸν ναὸν αὐτοῦ.",
        "VUL": "Unam petii a Domino, hanc requiram,/ ut inhabitem in domo Domini omnibus diebus vitæ meæ ;/ ut videam voluptatem Domini, et visitem templum ejus./",
        "SYN": "Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,",
        "NEO": "Je ne me suis pas assis avec les hommes de mensonge, je ne vais pas avec les hommes dissimulés ;",
        "NAB": "I do not sit with deceivers, nor with hypocrites do I mingle.",
        "VAT_ES": "No me reúno con la gente falsa",
        "CEI": "Non siedo con gli uomini mendaci e non frequento i simulatori."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שָׂ֭נֵאתִי קְהַ֣ל מְרֵעִ֑ים וְ/עִם רְ֝שָׁעִ֗ים לֹ֣א אֵשֵֽׁב׃",
        "LXX": "ὅτι ἔκρυψέν με ἐν σκηνῇ ἐν ἡμέρᾳ κακῶν μου· ἐσκέπασέν με ἐν ἀποκρύφῳ τῆς σκηνῆς αὐτοῦ, ἐν πέτρᾳ ὕψωσέν με.",
        "VUL": "Quoniam abscondit me in tabernaculo suo ;/ in die malorum protexit me in abscondito tabernaculi sui./",
        "SYN": "ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу.",
        "NEO": "Je hais l’assemblée de ceux qui font le mal, je ne siège pas avec les méchants.",
        "NAB": "I hate the company of evildoers; with the wicked I do not sit.",
        "VAT_ES": "odio la compañía de los malhechores",
        "CEI": "Odio l'alleanza dei malvagi, non mi associo con gli empi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֶרְחַ֣ץ בְּ/נִקָּי֣וֹן כַּפָּ֑/י וַ/אֲסֹבְבָ֖ה אֶת מִזְבַּחֲ/ךָ֣ יְהוָֽה׃",
        "LXX": "καὶ νῦν ἰδοὺ ὕψωσεν τὴν κεφαλήν μου ἐπ’ ἐχθρούς μου· ἐκύκλωσα καὶ ἔθυσα ἐν τῇ σκηνῇ αὐτοῦ θυσίαν ἀλαλαγμοῦ, ᾄσομαι καὶ ψαλῶ τῷ κυρίῳ.",
        "VUL": "In petra exaltavit me,/ et nunc exaltavit caput meum super inimicos meos./ Circuivi, et immolavi in tabernaculo ejus hostiam vociferationis ;/ cantabo, et psalmum dicam Domino./",
        "SYN": "Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом.",
        "NEO": "Je lave mes mains dans l’innocence, et j’entoure ton autel, \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "I will wash my hands in innocence and walk round your altar, LORD,",
        "VAT_ES": "Por eso lavo mis manos en señal de inocencia",
        "CEI": "Lavo nell'innocenza le mie mani e giro attorno al tuo altare, Signore,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לַ֭/שְׁמִעַ בְּ/ק֣וֹל תּוֹדָ֑ה וּ֝/לְ/סַפֵּ֗ר כָּל נִפְלְאוֹתֶֽי/ךָ׃",
        "LXX": "εἰσάκουσον, Κύριε, τῆς φωνῆς μου ἧς ἐκέκραξα· ἐλέησόν με καὶ εἰσάκουσόν μου,",
        "VUL": "Exaudi, Domine, vocem meam, qua clamavi ad te ;/ miserere mei, et exaudi me./",
        "SYN": "Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне.",
        "NEO": "pour faire entendre une voix de louange ; et raconter toutes tes merveilles.",
        "NAB": "Lifting my voice in thanks, recounting all your wondrous deeds.",
        "VAT_ES": "proclamando tu alabanza en alta voz",
        "CEI": "per far risuonare voci di lode e per narrare tutte le tue meraviglie."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְֽהוָ֗ה אָ֭הַבְתִּי מְע֣וֹן בֵּיתֶ֑/ךָ וּ֝/מְק֗וֹם מִשְׁכַּ֥ן כְּבוֹדֶֽ/ךָ׃",
        "LXX": "σοὶ εἶπεν ἡ καρδία μου. ἐξεζήτησα τὸ πρόσωπόν σου· τὸ πρόσωπόν σου, Κύριε, ζητήσω.",
        "VUL": "Tibi dixit cor meum : Exquisivit te facies mea ;/ faciem tuam, Domine, requiram./",
        "SYN": "Сердце мое говорит от Тебя: [ищите лица Моего]; и я буду искать лица Твоего, Господи.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, j’aime le séjour de ta maison, le lieu où ta gloire réside.",
        "NAB": "LORD, I love the house where you dwell, the tenting-place of your glory.",
        "VAT_ES": "Yo amo la Casa donde habitas,",
        "CEI": "Signore, amo la casa dove dimori e il luogo dove abita la tua gloria."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַל תֶּאֱסֹ֣ף עִם חַטָּאִ֣ים נַפְשִׁ֑/י וְ/עִם אַנְשֵׁ֖י דָמִ֣ים חַיָּֽ/י׃",
        "LXX": "μὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπ’ ἐμοῦ, μὴ ἐκκλίνῃς ἐν ὀργῇ ἀπὸ τοῦ δούλου σου· βοηθός μου γενοῦ, μὴ ἐγκαταλίπῃς με καὶ μὴ ὑπερίδῃς με, ὁ θεὸς ὁ σωτήρ μου.",
        "VUL": "Ne avertas faciem tuam a me ;/ ne declines in ira a servo tuo./ Adjutor meus esto ; ne derelinquas me,/ neque despicias me, Deus salutaris meus./",
        "SYN": "Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!",
        "NEO": "N’enlève pas mon âme avec celle des pécheurs, ma vie avec celle des hommes de sang,",
        "NAB": "Do not take me away with sinners, nor my life with the violent.",
        "VAT_ES": "No me incluyas entre los pecadores",
        "CEI": "Non travolgermi insieme ai peccatori, con gli uomini di sangue non perder la mia vita,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֲשֶׁר בִּ/ידֵי/הֶ֥ם זִמָּ֑ה וִֽ֝/ימִינָ֗/ם מָ֣לְאָה שֹּֽׁחַד׃",
        "LXX": "ὅτι ὁ πατήρ μου καὶ ἡ μήτηρ μου ἐγκατέλιπόν με, ὁ δὲ κύριος προσελάβετό με.",
        "VUL": "Quoniam pater meus et mater mea dereliquerunt me ;/ Dominus autem assumpsit me./",
        "SYN": "ибо отец мой и мать моя оставили меня, но Господь примет меня.",
        "NEO": "qui ont le crime dans les mains, et dont la droite est pleine de présents.",
        "NAB": "Their hands carry out their schemes; their right hands are full of bribes.",
        "VAT_ES": "ellos tienen las manos llenas de infamia,",
        "CEI": "perché nelle loro mani è la perfidia, la loro destra è piena di regali."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֭/אֲנִי בְּ/תֻמִּ֥/י אֵלֵ֗ךְ פְּדֵ֣/נִי וְ/חָנֵּֽ/נִי׃",
        "LXX": "νομοθέτησόν με, Κύριε, τῇ ὁδῷ σου, καὶ ὁδήγησόν με ἐν τρίβῳ εὐθείᾳ ἕνεκα τῶν ἐχθρῶν μου.",
        "VUL": "Legem pone mihi, Domine, in via tua,/ et dirige me in semitam rectam, propter inimicos meos./",
        "SYN": "Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;",
        "NEO": "Pour moi, je marche en mon innocence : délivre-moi et aie pitié de moi !",
        "NAB": "But I walk without blame; redeem me, be gracious to me!",
        "VAT_ES": "Yo, en cambio, procedo íntegramente:",
        "CEI": "Integro è invece il mio cammino; riscattami e abbi misericordia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "רַ֭גְלִ/י עָֽמְדָ֣ה בְ/מִישׁ֑וֹר בְּ֝/מַקְהֵלִ֗ים אֲבָרֵ֥ךְ יְהוָֽה׃",
        "LXX": "μὴ παραδῷς με εἰς ψυχὰς θλιβόντων με, ὅτι ἐπανέστησάν μοι μάρτυρες ἄδικοι, καὶ ἐψεύσατο ἡ ἀδικία ἑαυτῇ.",
        "VUL": "Ne tradideris me in animas tribulantium me,/ quoniam insurrexerunt in me testes iniqui,/ et mentita est iniquitas sibi./",
        "SYN": "не предавай меня на произвол врагам моим, ибо восстали на меня свидетели лживые и дышат злобою.",
        "NEO": "Mon pied se tient sur un sol uni : je bénirai \\+w Yahweh|strong=\"H3068\"\\+w** dans les assemblées.",
        "VAT_ES": "Mis pies están firmes sobre el camino llano,",
        "CEI": "Il mio piede sta su terra piana; nelle assemblee benedirò il Signore."
      }
    }
  }
}