{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_030",
  "book_key": "PSAL",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִזְמ֡וֹר שִׁיר חֲנֻכַּ֖ת הַ/בַּ֣יִת לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ, ἐκστάσεως.",
        "VUL": "In finem. Psalmus David, pro extasi.",
        "SYN": "Начальнику хора. Псалом Давида. [Во время смятения].",
        "NEO": "Psaume. Cantique pour la dédicace de la maison. De David.",
        "NAB": "A psalm. A song for the dedication of the temple. Of David.",
        "CEI": "Salmo. Canto per la festa della dedicazione del tempio. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֲרוֹמִמְ/ךָ֣ יְ֭הוָה כִּ֣י דִלִּיתָ֑/נִי וְ/לֹא שִׂמַּ֖חְתָּ אֹיְבַ֣/י לִֽ/י׃",
        "LXX": "Ἐπὶ σοί, Κύριε, ἤλπισα, μὴ καταισχυνθείην εἰς τὸν αἰῶνα· ⸆ ἐν τῇ δικαιοσύνῃ σου ῥῦσαί με καὶ ἐξελοῦ με.",
        "VUL": "[In te, Domine, speravi ;/ non confundar in æternum :/ in justitia tua libera me./",
        "SYN": "На Тебя, Господи, уповаю, да не постыжусь вовек; по правде Твоей избавь меня;",
        "NEO": "Je t’exalte, \\+w Yahweh|strong=\"H3068\"\\+w**, car tu m’as relevé, tu n’as pas réjoui mes ennemis à mon sujet.",
        "NAB": "I praise you, LORD, for you raised me up and did not let my enemies rejoice over me.",
        "VAT_ES": "Yo te glorifico, Señor, porque tú me libraste",
        "CEI": "Ti esalterò, Signore, perché mi hai liberato e su di me non hai lasciato esultare i nemici."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְהוָ֥ה אֱלֹהָ֑/י שִׁוַּ֥עְתִּי אֵ֝לֶ֗י/ךָ וַ/תִּרְפָּאֵֽ/נִי׃",
        "LXX": "κλῖνον πρὸς μὲ τὸ οὖς σου, τὰχυνον τοῦ ἐξελέσθαι με· γενοῦ μοι εἰς θεὸν ὑπερασπιστήν, καὶ εἰς οἶκον καταφυγῆς τοῦ σῶσαί με.",
        "VUL": "Inclina ad me aurem tuam ;/ accelera ut eruas me./ Esto mihi in Deum protectorem,/ et in domum refugii, ut salvum me facias :/",
        "SYN": "приклони ко мне ухо Твое, поспеши избавить меня. Будь мне каменною твердынею, домом прибежища, чтобы спасти меня,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, j’ai crié vers toi, et tu m’as guéri.",
        "NAB": "O LORD, my God, I cried out to you and you healed me.",
        "VAT_ES": "Señor, Dios mío, clamé a ti y tú me sanaste.",
        "CEI": "Signore Dio mio, a te ho gridato e mi hai guarito."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יְֽהוָ֗ה הֶֽעֱלִ֣יתָ מִן שְׁא֣וֹל נַפְשִׁ֑/י חִ֝יִּיתַ֗/נִי מ/יורדי מִ/יָּֽרְדִ/י בֽוֹר׃",
        "LXX": "ὅτι κραταίωμά μου καὶ καταφυγή μου εἶ σύ, καὶ ἕνεκεν τοῦ ὀνόματός σου ὁδηγήσεις με καὶ διαθρέψεις με.",
        "VUL": "quoniam fortitudo mea et refugium meum es tu ;/ et propter nomen tuum deduces me et enutries me./",
        "SYN": "ибо Ты каменная гора моя и ограда моя; ради имени Твоего води меня и управляй мною.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, tu as fait remonter mon âme du schéol, tu m’as rendu la vie, loin de ceux qui descendent dans la fosse.",
        "NAB": "LORD, you brought me up from Sheol; you kept me from going down to the pit.",
        "VAT_ES": "Tú, Señor, me levantaste del Abismo",
        "CEI": "Signore, mi hai fatto risalire dagli inferi, mi hai dato vita perché non scendessi nella tomba."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "זַמְּר֣וּ לַ/יהוָ֣ה חֲסִידָ֑י/ו וְ֝/הוֹד֗וּ לְ/זֵ֣כֶר קָדְשֽׁ/וֹ׃",
        "LXX": "ἐξάξεις με ἐκ παγίδος ταύτης ἧς ἔκρυψάν μοι, ὅτι σὺ εἶ ὁ ὑπερασπιστής μου.",
        "VUL": "Educes me de laqueo hoc quem absconderunt mihi,/ quoniam tu es protector meus./",
        "SYN": "Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя.",
        "NEO": "Chantez \\+w Yahweh|strong=\"H3068\"\\+w**, vous ses fidèles, célébrez son saint souvenir !",
        "NAB": "Sing praise to the LORD, you faithful; give thanks to God's holy name.",
        "VAT_ES": "Canten al Señor, sus fieles;",
        "CEI": "Cantate inni al Signore, o suoi fedeli, rendete grazie al suo santo nome,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י רֶ֨גַע בְּ/אַפּ/וֹ֮ חַיִּ֪ים בִּ/רְצ֫וֹנ֥/וֹ בָּ֭/עֶרֶב יָלִ֥ין בֶּ֗כִי וְ/לַ/בֹּ֥קֶר רִנָּֽה׃",
        "LXX": "εἰς χεῖράς σου παραθήσομαι τὸ πνεῦμά μου· ἐλυτρώσω με, Κύριε ὁ θεὸς τῆς ἀληθείας.",
        "VUL": "In manus tuas commendo spiritum meum ;/ redemisti me, Domine Deus veritatis./",
        "SYN": "В Твою руку предаю дух мой; Ты избавлял меня, Господи, Боже истины.",
        "NEO": "Car sa colère dure un instant, mais sa grâce toute la vie ; le soir viennent les pleurs, et le matin l’allégresse.",
        "NAB": "For divine anger lasts but a moment; divine favor lasts a lifetime. At dusk weeping comes for the night; but at dawn there is rejoicing.",
        "VAT_ES": "porque su enojo dura un instante,",
        "CEI": "perché la sua collera dura un istante, la sua bontà per tutta la vita. Alla sera sopraggiunge il pianto e al mattino, ecco la gioia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ֭/אֲנִי אָמַ֣רְתִּי בְ/שַׁלְוִ֑/י בַּל אֶמּ֥וֹט לְ/עוֹלָֽם׃",
        "LXX": "ἐμίσησας τοὺς φυλάσσοντας ματαιότητας διὰ κενῆς· ἐγὼ δὲ ἐπὶ τῷ κυρίῳ ἤλπισα.",
        "VUL": "Odisti observantes vanitates supervacue ;/ ego autem in Domino speravi./",
        "SYN": "Ненавижу почитателей суетных идолов, но на Господа уповаю.",
        "NEO": "Je disais dans ma sécurité : « Je ne serai jamais ébranlé ! »",
        "NAB": "Complacent, I once said, \"I shall never be shaken.\"",
        "VAT_ES": "Yo pensaba muy confiado:",
        "CEI": "Nella mia prosperità ho detto: \"Nulla mi farà vacillare!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְֽהוָ֗ה בִּ/רְצוֹנְ/ךָ֮ הֶעֱמַ֪דְתָּה לְֽ/הַרְרִ֫/י עֹ֥ז הִסְתַּ֥רְתָּ פָנֶ֗י/ךָ הָיִ֥יתִי נִבְהָֽל׃",
        "LXX": "ἀγαλλιάσομαι καὶ εὐφρανθήσομαι ἐπὶ τῷ ἐλέει σου, ὅτι ἐπεῖδες τὴν ταπείνωσίν μου, ἔσωσας ἐκ τῶν ἀναγκῶν τὴν ψυχήν μου·",
        "VUL": "Exsultabo, et lætabor in misericordia tua,/ quoniam respexisti humilitatem meam ;/ salvasti de necessitatibus animam meam./",
        "SYN": "Буду радоваться и веселиться о милости Твоей, потому что Ты призрел на бедствие мое, узнал горесть души моей",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, par ta grâce, tu avais affermi ma montagne ; — tu as caché ta face, et j’ai été troublé.",
        "NAB": "LORD, when you showed me favor I stood like the mighty mountains. But when you hid your face I was struck with terror.",
        "VAT_ES": "Pero eras tú, Señor, con tu gracia,",
        "CEI": "Nella tua bontà, o Signore, mi hai posto su un monte sicuro; ma quando hai nascosto il tuo volto, io sono stato turbato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֵלֶ֣י/ךָ יְהוָ֣ה אֶקְרָ֑א וְ/אֶל אֲ֝דֹנָ֗/י אֶתְחַנָּֽן׃",
        "LXX": "καὶ οὐ συνέκλεισάς με εἰς χεῖρας ἐχθροῦ, ἔστησας ἐν εὐρυχώρῳ τοὺς πόδας μου.",
        "VUL": "Nec conclusisti me in manibus inimici :/ statuisti in loco spatioso pedes meos./",
        "SYN": "и не предал меня в руки врага; поставил ноги мои на пространном месте.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, j’ai crié vers toi, j’ai imploré \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "To you, LORD, I cried out; with the Lord I pleaded for mercy:",
        "VAT_ES": "Entonces te invoqué, Señor,",
        "CEI": "A te grido, Signore, chiedo aiuto al mio Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מַה בֶּ֥צַע בְּ/דָמִ/י֮ בְּ/רִדְתִּ֪/י אֶ֫ל שָׁ֥חַת הֲ/יוֹדְ/ךָ֥ עָפָ֑ר הֲ/יַגִּ֥יד אֲמִתֶּֽ/ךָ׃",
        "LXX": "ἐλέησόν με, Κύριε, ὅτι θλίβομαι· ἐταράχθη ἐν θυμῷ ὁ ὀφθαλμός μου, ἡ ψυχή μου καὶ ἡ γαστήρ μου.",
        "VUL": "Miserere mei, Domine, quoniam tribulor ;/ conturbatus est in ira oculus meus, anima mea, et venter meus./",
        "SYN": "Помилуй меня, Господи, ибо тесно мне; иссохло от горести око мое, душа моя и утроба моя.",
        "NEO": "« Que gagnes-tu à verser mon sang ; à me faire descendre dans la fosse ? La poussière chantera-t-elle tes louanges, annoncera-t-elle ta vérité ?",
        "NAB": "\"What gain is there from my lifeblood, from my going down to the grave? Does dust give you thanks or declare your faithfulness?",
        "VAT_ES": "«&iquest;Qué se ganará con mi muerte",
        "CEI": "Quale vantaggio dalla mia morte, dalla mia discesa nella tomba? Ti potrà forse lodare la polvere e proclamare la tua fedeltà?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שְׁמַע יְהוָ֥ה וְ/חָנֵּ֑/נִי יְ֝הוָה הֱֽיֵה עֹזֵ֥ר לִֽ/י׃",
        "LXX": "ὅτι ἐξέλιπεν ἐν ὀδύνῃ ἡ ζωή μου, καὶ τὰ ἔτη μου ἐν στεναγμοῖς· ἠσθένησεν ἐν πτωχίᾳ ἡ ἰσχύς μου, καὶ τὰ ὀστᾶ μου ἐταράχθησαν.",
        "VUL": "Quoniam defecit in dolore vita mea,/ et anni mei in gemitibus./ Infirmata est in paupertate virtus mea,/ et ossa mea conturbata sunt./",
        "SYN": "Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли.",
        "NEO": "Ecoute, \\+w Yahweh|strong=\"H3068\"\\+w**, sois-moi propice ; \\+w Yahweh|strong=\"H3068\"\\+w**, viens à mon secours ! » —",
        "NAB": "Hear, O LORD, have mercy on me; LORD, be my helper.\"",
        "VAT_ES": "Escucha, Señor, ten piedad de mí;",
        "CEI": "Ascolta, Signore, abbi misericordia, Signore, vieni in mio aiuto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הָפַ֣כְתָּ מִסְפְּדִ/י֮ לְ/מָח֪וֹל לִ֥/י פִּתַּ֥חְתָּ שַׂקִּ֑/י וַֽ/תְּאַזְּרֵ֥/נִי שִׂמְחָֽה׃",
        "LXX": "παρὰ πάντας τοὺς ἐχθρούς μου ἐγενήθην ὄνειδος, καὶ τοῖς γείτοσίν μου σφόδρα, καὶ φόβος τοῖς γνωστοῖς μου· οἱ θεωροῦντές με ἔξω ἔφυγον ἀπ’ ἐμοῦ·",
        "VUL": "Super omnes inimicos meos factus sum opprobrium,/ et vicinis meis valde, et timor notis meis ;/ qui videbant me foras fugerunt a me./",
        "SYN": "От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня.",
        "NEO": "Et tu as changé mes lamentations en allégresse, tu as délié mon sac et tu m’as ceint de joie,",
        "NAB": "You changed my mourning into dancing; you took off my sackcloth and clothed me with gladness.",
        "VAT_ES": "Tú convertiste mi lamento en júbilo,",
        "CEI": "Hai mutato il mio lamento in danza, la mia veste di sacco in abito di gioia,"
      }
    }
  }
}