{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_031",
  "book_key": "PSAL",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֗חַ מִזְמ֥וֹר לְ/דָוִֽד׃",
        "LXX": "Συνέσεως τῷ Δαυείδ. Μακάριοι ὧν ἀφέθησαν αἱ ἀνομίαι, καὶ ὧν ἐπεκαλύφθησαν αἱ ἁμαρτίαι.",
        "VUL": "Ipsi David intellectus. [Beati quorum remissæ sunt iniquitates,/ et quorum tecta sunt peccata./",
        "SYN": "Блажен, кому отпущены беззакония, и чьи грехи покрыты!",
        "NEO": "Au maître de chant. Psaume de David.",
        "NAB": "For the leader. A psalm of David.",
        "CEI": "Al maestro del coro. Salmo. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּ/ךָ֖ יְהוָ֣ה חָ֭סִיתִי אַל אֵב֣וֹשָׁה לְ/עוֹלָ֑ם בְּ/צִדְקָתְ/ךָ֥ פַלְּטֵֽ/נִי׃",
        "LXX": "μακάριος ἀνὴρ οὗ οὐ μὴ λογίσηται Κύριος ἁμαρτίαν, οὐδέ ἐστιν ἐν τῷ στόματι αὐτοῦ δόλος.",
        "VUL": "Beatus vir cui non imputavit Dominus peccatum,/ nec est in spiritu ejus dolus./",
        "SYN": "Блажен человек, которому Господь не вменит греха, и в чьем духе нет лукавства!",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, en toi j’ai placé mon refuge : que jamais je ne sois confondu ! Dans ta justice sauve-moi !",
        "NAB": "In you, LORD, I take refuge; let me never be put to shame. In your justice deliver me;",
        "VAT_ES": "Yo me refugio en ti, Señor,",
        "CEI": "In te, Signore, mi sono rifugiato, mai sarò deluso; per la tua giustizia salvami."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַטֵּ֤ה אֵלַ֨/י אָזְנְ/ךָ֮ מְהֵרָ֪ה הַצִּ֫ילֵ֥/נִי הֱיֵ֤ה לִ֨/י לְֽ/צוּר מָ֭עוֹז לְ/בֵ֥ית מְצוּד֗וֹת לְ/הוֹשִׁיעֵֽ/נִי׃",
        "LXX": "ὅτι ἐσίγησα, ἐπαλαιώθη τὰ ὀστᾶ μου ἀπὸ τοῦ κράζειν με ὅλην τὴν ἡμέραν.",
        "VUL": "Quoniam tacui, inveteraverunt ossa mea,/ dum clamarem tota die./",
        "SYN": "Когда я молчал, обветшали кости мои от вседневного стенания моего,",
        "NEO": "Incline vers moi ton oreille, hâte-toi de me délivrer ! Sois pour moi un rocher protecteur, une forteresse où je trouve mon salut !",
        "NAB": "incline your ear to me; make haste to rescue me! Be my rock of refuge, a stronghold to save me.",
        "VAT_ES": "inclina tu oído hacia mí",
        "CEI": "Porgi a me l'orecchio, vieni presto a liberarmi. Sii per me la rupe che mi accoglie, la cinta di riparo che mi salva."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי סַלְעִ֣/י וּ/מְצוּדָתִ֣/י אָ֑תָּה וּ/לְמַ֥עַן שִׁ֝מְ/ךָ֗ תַּֽנְחֵ֥/נִי וּֽ/תְנַהֲלֵֽ/נִי׃",
        "LXX": "ὅτι ἡμέρας καὶ νυκτὸς ἐβαρύνθη ἐπ’ ἐμὲ ἡ χείρ σου, ἐστράφην εἰς ταλαιπωρίαν ἐν τῷ ἐνπαγῆναι ἄκανθαν. διάψαλμα.",
        "VUL": "Quoniam die ac nocte gravata est super me manus tua,/ conversus sum in ærumna mea, dum configitur spina./",
        "SYN": "ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.",
        "NEO": "Car tu es mon rocher, ma forteresse, et à cause de ton nom tu me conduiras et me dirigeras.",
        "NAB": "You are my rock and my fortress; for your name's sake lead and guide me.",
        "VAT_ES": "porque tú eres mi Roca y mi baluarte:",
        "CEI": "Tu sei la mia roccia e il mio baluardo, per il tuo nome dirigi i miei passi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "תּוֹצִיאֵ֗/נִי מֵ/רֶ֣שֶׁת ז֭וּ טָ֣מְנוּ לִ֑/י כִּֽי אַ֝תָּה מָֽעוּזִּֽ/י׃",
        "LXX": "τὴν ἁμαρτίαν μου ἐγνώρισα, καὶ τὴν ἀνομίαν μου οὐκ ἐκάλυψα· εἶπα Ἐξαγορεύσω κατ’ ἐμοῦ τὴν ἁμαρτίαν μου τῷ κυρίῳ, καὶ σὺ ἀφῆκας τὴν ἀσέβειαν τῆς καρδίας μου. διάψαλμα.",
        "VUL": "Delictum meum cognitum tibi feci,/ et injustitiam meam non abscondi./ Dixi : Confitebor adversum me injustitiam meam Domino ;/ et tu remisisti impietatem peccati mei./",
        "SYN": "Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.",
        "NEO": "Tu me tireras du filet qu’ils m’ont tendu, car tu es ma défense.",
        "NAB": "Free me from the net they have set for me, for you are my refuge.",
        "VAT_ES": "Sácame de la red que me han tendido,",
        "CEI": "Scioglimi dal laccio che mi hanno teso, perché sei tu la mia difesa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/יָדְ/ךָ֮ אַפְקִ֪יד ר֫וּחִ֥/י פָּדִ֖יתָה אוֹתִ֥/י יְהוָ֗ה אֵ֣ל אֱמֶֽת׃",
        "LXX": "ὑπὲρ ταύτης προσεύξεται πᾶς ὅσιος πρὸς σὲ ἐν καιρῷ εὐθέτῳ· πλὴν ἐν κατακλυσμῷ ὑδάτων πολλῶν πρὸς αὐτὸν οὐκ ἐγγιοῦσιν.",
        "VUL": "Pro hac orabit ad te omnis sanctus/ in tempore opportuno./ Verumtamen in diluvio aquarum multarum,/ ad eum non approximabunt./",
        "SYN": "За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие многих вод не достигнет его.",
        "NEO": "Entre tes mains je remets mon esprit ; tu me délivreras, \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu de vérité !",
        "NAB": "Into your hands I commend my spirit; you will redeem me, LORD, faithful God.",
        "VAT_ES": "Yo pongo mi vida en tus manos:",
        "CEI": "Mi affido alle tue mani; tu mi riscatti, Signore, Dio fedele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שָׂנֵ֗אתִי הַ/שֹּׁמְרִ֥ים הַבְלֵי שָׁ֑וְא וַ֝/אֲנִ֗י אֶל יְהוָ֥ה בָּטָֽחְתִּי׃",
        "LXX": "σύ μου εἶ καταφυγὴ ἀπὸ θλίψεως τῆς περιεχούσης με· τὸ ἀγαλλίαμά μου, λύτρωσαί με ἀπὸ τῶν κυκλωσάντων με. διάψαλμα.",
        "VUL": "Tu es refugium meum a tribulatione quæ circumdedit me ;/ exsultatio mea, erue me a circumdantibus me./",
        "SYN": "Ты покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления.",
        "NEO": "Je hais ceux qui révèrent de vaines idoles : pour moi, c’est en \\+w Yahweh|strong=\"H3068\"\\+w** que je me confie.",
        "NAB": "You hate those who serve worthless idols, but I trust in the LORD.",
        "VAT_ES": "Yo detesto a los que veneran ídolos vanos",
        "CEI": "Tu detesti chi serve idoli falsi, ma io ho fede nel Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָגִ֥ילָה וְ/אֶשְׂמְחָ֗ה בְּ/חַ֫סְדֶּ֥/ךָ אֲשֶׁ֣ר רָ֭אִיתָ אֶת עָנְיִ֑/י יָ֝דַ֗עְתָּ בְּ/צָר֥וֹת נַפְשִֽׁ/י׃",
        "LXX": "συνετιῶ σε καὶ συνβιβῶ σε ἐν ὁδῷ ταύτῃ ᾗ πορεύσῃ, ἐπιστηριῶ ἐπὶ σὲ τοὺς ὀφθαλμούς μου.",
        "VUL": "Intellectum tibi dabo, et instruam te in via hac qua gradieris ;/ firmabo super te oculos meos./",
        "SYN": "\"Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою\".",
        "NEO": "Je tressaillirai de joie et d’allégresse à cause de ta bonté, car tu as regardé ma misère, tu as vu les angoisses de mon âme,",
        "NAB": "I will rejoice and be glad in your love, once you have seen my misery, observed my distress.",
        "VAT_ES": "&iexcl;Tu amor será mi gozo y mi alegría!",
        "CEI": "Esulterò di gioia per la tua grazia, perché hai guardato alla mia miseria, hai conosciuto le mie angosce;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/לֹ֣א הִ֭סְגַּרְתַּ/נִי בְּ/יַד אוֹיֵ֑ב הֶֽעֱמַ֖דְתָּ בַ/מֶּרְחָ֣ב רַגְלָֽ/י׃",
        "LXX": "μὴ γίνεσθε ὡς ἵππος καὶ ἡμίονος, οἷς οὐκ ἔστιν σύνεσις· ἐν χαλινῷ καὶ κημῷ τὰς σιαγόνας αὐτῶν ἄγξαι τῶν μὴ ἐγγιζόντων πρὸς σέ.",
        "VUL": "Nolite fieri sicut equus et mulus,/ quibus non est intellectus./ In camo et freno maxillas eorum constringe,/ qui non approximant ad te./",
        "SYN": "\"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".",
        "NEO": "et tu ne m’as pas livré aux mains de l’ennemi ; tu donnes à mes pieds un libre espace.",
        "NAB": "You will not abandon me into enemy hands, but will set my feet in a free and open space.",
        "VAT_ES": "no me entregaste al poder del enemigo,",
        "CEI": "non mi hai consegnato nelle mani del nemico, hai guidato al largo i miei passi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "חָנֵּ֥/נִי יְהוָה֮ כִּ֤י צַ֫ר לִ֥/י עָשְׁשָׁ֖ה בְ/כַ֥עַס עֵינִ֗/י נַפְשִׁ֥/י וּ/בִטְנִֽ/י׃",
        "LXX": "πολλαὶ αἱ μάστιγες τοῦ ἁμαρτωλοῦ, τὸν δὲ ἐλπίζοντα ἐπὶ Κύριον ἔλεος κυκλώσει.",
        "VUL": "Multa flagella peccatoris ;/ sperantem autem in Domino misericordia circumdabit./",
        "SYN": "Много скорбей нечестивому, а уповающего на Господа окружает милость.",
        "NEO": "Aie pitié de moi, \\+w Yahweh|strong=\"H3068\"\\+w**, car je suis dans la détresse ; mon œil est usé par le chagrin, ainsi que mon âme et mes entrailles.",
        "NAB": "Be gracious to me, LORD, for I am in distress; with grief my eyes are wasted, my soul and body spent.",
        "VAT_ES": "Ten piedad de mí, Señor,",
        "CEI": "Abbi pietà di me, Signore, sono nell'affanno; per il pianto si struggono i miei occhi, la mia anima e le mie viscere."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֤י כָל֪וּ בְ/יָג֡וֹן חַיַּ/י֮ וּ/שְׁנוֹתַ֪/י בַּ/אֲנָ֫חָ֥ה כָּשַׁ֣ל בַּ/עֲוֺנִ֣/י כֹחִ֑/י וַ/עֲצָמַ֥/י עָשֵֽׁשׁוּ׃",
        "LXX": "εὐφράνθητε ἐπὶ Κύριον καὶ ἀγαλλιᾶσθε, δίκαιοι· καὶ καυχᾶσθε, πάντες οἱ εὐθεῖς τῇ καρδίᾳ.",
        "VUL": "Lætamini in Domino, et exsultate, justi ;/ et gloriamini, omnes recti corde.]",
        "SYN": "Веселитесь о Господе и радуйтесь, праведные; торжествуйте, все правые сердцем.",
        "NEO": "Ma vie se consume dans la douleur, et mes années dans les gémissements ; ma force est épuisée à cause de mon iniquité, et mes os dépérissent.",
        "NAB": "My life is worn out by sorrow, my years by sighing. My strength fails in affliction; my bones are consumed.",
        "VAT_ES": "Mi vida se consume de tristeza,",
        "CEI": "Si consuma nel dolore la mia vita, i miei anni passano nel gemito; inaridisce per la pena il mio vigore, si dissolvono tutte le mie ossa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מִ/כָּל צֹרְרַ֨/י הָיִ֪יתִי חֶרְפָּ֡ה וְ/לִ/שֲׁכֵנַ֨/י מְאֹד֮ וּ/פַ֪חַד לִֽ/מְיֻדָּ֫עָ֥/י רֹאַ֥/י בַּ/ח֑וּץ נָדְד֥וּ מִמֶּֽ/נִּי׃",
        "NEO": "Tous mes adversaires m’ont rendu un objet d’opprobre ; un fardeau pour mes voisins, un objet d’effroi pour mes amis. Ceux qui me voient dehors s’enfuient loin de moi.",
        "NAB": "To all my foes I am a thing of scorn, to my neighbors, a dreaded sight, a horror to my friends. When they see me in the street, they quickly shy away.",
        "VAT_ES": "Soy la burla de todos mis enemigos",
        "CEI": "Sono l'obbrobrio dei miei nemici, il disgusto dei miei vicini, l'orrore dei miei conoscenti; chi mi vede per strada mi sfugge."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "נִ֭שְׁכַּחְתִּי כְּ/מֵ֣ת מִ/לֵּ֑ב הָ֝יִ֗יתִי כִּ/כְלִ֥י אֹבֵֽד׃",
        "NEO": "Je suis en oubli, comme un mort, loin des cœurs ; je suis comme un vase brisé.",
        "NAB": "I am forgotten, out of mind like the dead; I am like a shattered dish.",
        "VAT_ES": "Como un muerto, he caído en el olvido,",
        "CEI": "Sono caduto in oblio come un morto, sono divenuto un rifiuto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֤י שָׁמַ֨עְתִּי דִּבַּ֥ת רַבִּים֮ מָג֪וֹר מִ/סָּ֫בִ֥יב בְּ/הִוָּסְדָ֣/ם יַ֣חַד עָלַ֑/י לָ/קַ֖חַת נַפְשִׁ֣/י זָמָֽמוּ׃",
        "NEO": "Car j’ai appris les mauvais propos de la foule, l’épouvante qui règne à l’entour, pendant qu’ils tiennent conseil contre moi : ils ourdissent des complots pour m’ôter la vie.",
        "NAB": "I hear the whispers of the crowd; terrors are all around me. They conspire against me; they plot to take my life.",
        "VAT_ES": "Oigo los rumores de la gente",
        "CEI": "Se odo la calunnia di molti, il terrore mi circonda; quando insieme contro di me congiurano, tramano di togliermi la vita."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/אֲנִ֤י עָלֶ֣י/ךָ בָטַ֣חְתִּי יְהוָ֑ה אָ֝מַ֗רְתִּי אֱלֹהַ֥/י אָֽתָּה׃",
        "NEO": "Et moi, je me confie en toi, \\+w Yahweh|strong=\"H3068\"\\+w** ; je dis : « Tu es mon Dieu ! »",
        "NAB": "But I trust in you, LORD; I say, \"You are my God.\"",
        "VAT_ES": "Pero yo confío en ti, Señor,",
        "CEI": "Ma io confido in te, Signore; dico: \"Tu sei il mio Dio,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בְּ/יָדְ/ךָ֥ עִתֹּתָ֑/י הַצִּ֘ילֵ֤/נִי מִ/יַּד א֝וֹיְבַ֗/י וּ/מֵ/רֹדְפָֽ/י׃",
        "NEO": "Mes destinées sont dans ta main ; délivre-moi de la main de mes ennemis et de mes persécuteurs !",
        "NAB": "My times are in your hands; rescue me from my enemies, from the hands of my pursuers.",
        "VAT_ES": "mi destino está en tus manos».",
        "CEI": "nelle tue mani sono i miei giorni\". Liberami dalla mano dei miei nemici, dalla stretta dei miei persecutori:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הָאִ֣ירָ/ה פָ֭נֶי/ךָ עַל עַבְדֶּ֑/ךָ ה֖וֹשִׁיעֵ֣/נִי בְ/חַסְדֶּֽ/ךָ׃",
        "NEO": "Fais luire ta face sur ton serviteur, sauve-moi par ta grâce !",
        "NAB": "Let your face shine on your servant; save me in your kindness.",
        "VAT_ES": "Que brille tu rostro sobre tu servidor,",
        "CEI": "fà splendere il tuo volto sul tuo servo, salvami per la tua misericordia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יְֽהוָ֗ה אַל אֵ֭בוֹשָׁה כִּ֣י קְרָאתִ֑י/ךָ יֵבֹ֥שׁוּ רְ֝שָׁעִ֗ים יִדְּמ֥וּ לִ/שְׁאֽוֹל׃",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, que je ne sois pas confondu quand je t’invoque ! Que la confusion soit pour les méchants ! Qu’ils descendent en silence au schéol !",
        "NAB": "Do not let me be put to shame, for I have called to you, LORD. Put the wicked to shame; reduce them to silence in Sheol.",
        "VAT_ES": "Señor, que no me averg&uuml;ence",
        "CEI": "Signore, ch'io non resti confuso, perché ti ho invocato; siano confusi gli empi, tacciano negli inferi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "תֵּ֥אָלַ֗מְנָה שִׂפְתֵ֫י שָׁ֥קֶר הַ/דֹּבְר֖וֹת עַל צַדִּ֥יק עָתָ֗ק בְּ/גַאֲוָ֥ה וָ/בֽוּז׃",
        "NEO": "Qu’elles deviennent muettes les lèvres menteuses, qui parlent avec arrogance contre le juste, avec orgueil et mépris.",
        "NAB": "Strike dumb their lying lips, proud lips that attack the just in contempt and scorn.",
        "VAT_ES": "que enmudezcan los labios mentirosos,",
        "CEI": "Fà tacere le labbra di menzogna, che dicono insolenze contro il giusto con orgoglio e disprezzo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מָ֤ה רַֽב טוּבְ/ךָ֮ אֲשֶׁר צָפַ֪נְתָּ לִּֽ/ירֵ֫אֶ֥י/ךָ פָּ֭עַלְתָּ לַ/חֹסִ֣ים בָּ֑/ךְ נֶ֝֗גֶד בְּנֵ֣י אָדָם׃",
        "NEO": "Qu’elle est grande ta bonté, que tu tiens en réserve pour ceux qui te craignent, que tu témoignes à ceux qui mettent en toi leur refuge, à la vue des enfants des hommes !",
        "NAB": "How great is your goodness, Lord, stored up for those who fear you. You display it for those who trust you, in the sight of all the people.",
        "VAT_ES": "&iexcl;Qué grande es tu bondad, Señor!",
        "CEI": "Quanto è grande la tua bontà, Signore! La riservi per coloro che ti temono, ne ricolmi chi in te si rifugia davanti agli occhi di tutti."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "תַּסְתִּירֵ֤/ם בְּ/סֵ֥תֶר פָּנֶי/ךָ֮ מֵֽ/רֻכְסֵ֫י אִ֥ישׁ תִּצְפְּנֵ֥/ם בְּ/סֻכָּ֗ה מֵ/רִ֥יב לְשֹׁנֽוֹת׃",
        "NEO": "Tu les mets à couvert, dans l’asile de ta face, contre les machinations des hommes ; tu les caches dans ta tente, à l’abri des langues qui les attaquent.",
        "NAB": "You hide them in the shelter of your presence, safe from scheming enemies. You keep them in your abode, safe from plotting tongues.",
        "VAT_ES": "Tú los ocultas al amparo de tu rostro",
        "CEI": "Tu li nascondi al riparo del tuo volto, lontano dagli intrighi degli uomini; li metti al sicuro nella tua tenda, lontano dalla rissa delle lingue."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בָּר֥וּךְ יְהוָ֑ה כִּ֥י הִפְלִ֘יא חַסְדּ֥/וֹ לִ֝֗/י בְּ/עִ֣יר מָצֽוֹר׃",
        "NEO": "Béni soit \\+w Yahweh|strong=\"H3068\"\\+w** ! Car il a signalé sa grâce envers moi, en me mettant dans une ville forte.",
        "NAB": "Blessed be the LORD, who has shown me wondrous love, and been for me a city most secure.",
        "VAT_ES": "&iexcl;Bendito sea el Señor!",
        "CEI": "Benedetto il Signore, che ha fatto per me meraviglie di grazia in una fortezza inaccessibile."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/אֲנִ֤י אָ֘מַ֤רְתִּי בְ/חָפְזִ֗/י נִגְרַזְתִּי֮ מִ/נֶּ֪גֶד עֵ֫ינֶ֥י/ךָ אָכֵ֗ן שָׁ֭מַעְתָּ ק֥וֹל תַּחֲנוּנַ֗/י בְּ/שַׁוְּעִ֥/י אֵלֶֽי/ךָ׃",
        "NEO": "Je disais dans mon trouble : « Je suis rejeté loin de ton regard ! » Mais tu as entendu la voix de mes supplications, quand j’ai crié vers toi.",
        "NAB": "Once I said in my anguish, \"I am shut out from your sight.\" Yet you heard my plea, when I cried out to you.",
        "VAT_ES": "En mi turbación llegué a decir:",
        "CEI": "Io dicevo nel mio sgomento: \"Sono escluso dalla tua presenza\". Tu invece hai ascoltato la voce della mia preghiera quando a te gridavo aiuto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֶֽהֱב֥וּ אֶת יְהוָ֗ה כָּֽל חֲסִ֫ידָ֥י/ו אֱ֭מוּנִים נֹצֵ֣ר יְהוָ֑ה וּ/מְשַׁלֵּ֥ם עַל יֶ֝֗תֶר עֹשֵׂ֥ה גַאֲוָֽה׃",
        "NEO": "Aimez \\+w Yahweh|strong=\"H3068\"\\+w**, vous tous qui êtes pieux envers lui. \\+w Yahweh|strong=\"H3068\"\\+w** garde les fidèles, et il punit sévèrement les orgueilleux.",
        "NAB": "Love the LORD, all you faithful. The LORD protects the loyal, but repays the arrogant in full.",
        "VAT_ES": "Amen al Señor, todos sus fieles,",
        "CEI": "Amate il Signore, voi tutti suoi santi; il Signore protegge i suoi fedeli e ripaga oltre misura l'orgoglioso."
      }
    }
  }
}