{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_032",
  "book_key": "PSAL",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְ/דָוִ֗ד מַ֫שְׂכִּ֥יל אַשְׁרֵ֥י נְֽשׂוּי פֶּ֗שַׁע כְּס֣וּי חֲטָאָֽה׃",
        "LXX": "Τῷ Δαυείδ. Ἀγαλλιᾶσθε, δίκαιοι, ἐν τῷ κυρίῳ· τοῖς εὐθέσι πρέπει αἴνεσις.",
        "VUL": "Psalmus David. [Exsultate, justi, in Domino ;/ rectos decet collaudatio./",
        "SYN": "Радуйтесь, праведные, о Господе: правым прилично славословить.",
        "NEO": "De David. — Pieuse méditation.",
        "NAB": "Of David. A maskil. Happy the sinner whose fault is removed, whose sin is forgiven.",
        "CEI": "Di Davide. Maskil. Beato l'uomo a cui è rimessa la colpa, e perdonato il peccato."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַ֥שְֽׁרֵי אָדָ֗ם לֹ֤א יַחְשֹׁ֬ב יְהוָ֣ה ל֣/וֹ עָוֺ֑ן וְ/אֵ֖ין בְּ/רוּח֣/וֹ רְמִיָּה׃",
        "LXX": "ἐξομολογεῖσθε τῷ κυρίῳ ἐν κιθάρᾳ, ἐν ψαλτηρίῳ δεκαχόρδῳ ψάλατε αὐτῷ·",
        "VUL": "Confitemini Domino in cithara ;/ in psalterio decem chordarum psallite illi./",
        "SYN": "Славьте Господа на гуслях, пойте Ему на десятиструнной псалтири;",
        "NEO": "Heureux l’homme à qui \\+w Yahweh|strong=\"H3068\"\\+w** n’impute pas l’iniquité, et dans l’esprit duquel il n’y a pas de fraude !",
        "NAB": "Happy those to whom the LORD imputes no guilt, in whose spirit is no deceit.",
        "VAT_ES": "&iexcl;Feliz el hombre a quien el Señor",
        "CEI": "Beato l'uomo a cui Dio non imputa alcun male e nel cui spirito non è inganno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי הֶ֭חֱרַשְׁתִּי בָּל֣וּ עֲצָמָ֑/י בְּ֝/שַׁאֲגָתִ֗/י כָּל הַ/יּֽוֹם׃",
        "LXX": "ᾄσατε αὐτῷ ᾆσμα καινόν, καλῶς ψάλατε ἐν ἀλαλαγμῷ.",
        "VUL": "Cantate ei canticum novum ;/ bene psallite ei in vociferatione./",
        "SYN": "пойте Ему новую песнь; пойте Ему стройно, с восклицанием,",
        "NEO": "Tant que je me suis tu, mes os se consumaient dans mon gémissement, chaque jour.",
        "NAB": "As long as I kept silent, my bones wasted away; I groaned all the day.",
        "VAT_ES": "Mientras me quedé callado,",
        "CEI": "Tacevo e si logoravano le mie ossa, mentre gemevo tutto il giorno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י יוֹמָ֣ם וָ/לַיְלָה֮ תִּכְבַּ֥ד עָלַ֗/י יָ֫דֶ֥/ךָ נֶהְפַּ֥ךְ לְשַׁדִּ֑/י בְּ/חַרְבֹ֖נֵי קַ֣יִץ סֶֽלָה׃",
        "LXX": "ὅτι εὐθὴς ὁ λόγος τοῦ κυρίου, καὶ πάντα τὰ ἔργα αὐτοῦ ἐν πίστει·",
        "VUL": "Quia rectum est verbum Domini,/ et omnia opera ejus in fide./",
        "SYN": "ибо слово Господне право и все дела Его верны.",
        "NEO": "Car jour et nuit ta main s’appesantissait sur moi ; la sève de ma vie se desséchait aux ardeurs de l’été. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "For day and night your hand was heavy upon me; my strength withered as in dry summer heat. Selah",
        "VAT_ES": "porque de día y de noche tu mano pesaba sobre mí;",
        "CEI": "Giorno e notte pesava su di me la tua mano, come per arsura d'estate inaridiva il mio vigore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "חַטָּאתִ֨/י אוֹדִ֪יעֲ/ךָ֡ וַ/עֲוֺ֘נִ֤/י לֹֽא כִסִּ֗יתִי אָמַ֗רְתִּי אוֹדֶ֤ה עֲלֵ֣י פְ֭שָׁעַ/י לַ/יהוָ֑ה וְ/אַתָּ֨ה נָ֘שָׂ֤אתָ עֲוֺ֖ן חַטָּאתִ֣/י סֶֽלָה׃",
        "LXX": "ἀγαπᾷ ἐλεημοσύνην καὶ κρίσιν, τοῦ ἐλέους Κυρίου πλήρης ἡ γῆ.",
        "VUL": "Diligit misericordiam et judicium ;/ misericordia Domini plena est terra./",
        "SYN": "Он любит правду и суд; милости Господней полна земля.",
        "NEO": "Je t’ai fait connaître mon péché, je n’ai pas caché mon iniquité ; j’ai dit : « Je veux confesser à \\+w Yahweh|strong=\"H3068\"\\+w** mes transgressions » et toi, tu as remis l’iniquité de mon péché. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Then I declared my sin to you; my guilt I did not hide. I said, \"I confess my faults to the LORD,\" and you took away the guilt of my sin. Selah",
        "VAT_ES": "Pero yo reconocí mi pecado,",
        "CEI": "Ti ho manifestato il mio peccato, non ho tenuto nascosto il mio errore. Ho detto: \"Confesserò al Signore le mie colpe\" e tu hai rimesso la malizia del mio peccato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל זֹ֡את יִתְפַּלֵּ֬ל כָּל חָסִ֨יד אֵלֶי/ךָ֮ לְ/עֵ֪ת מְ֫צֹ֥א רַ֗ק לְ֭/שֵׁטֶף מַ֣יִם רַבִּ֑ים אֵ֝לָ֗י/ו לֹ֣א יַגִּֽיעוּ׃",
        "LXX": "τῷ λόγῳ τοῦ κυρίου οἱ οὐρανοὶ ἐστερεώθησαν, καὶ τῷ πνεύματι τοῦ στόματος αὐτοῦ πᾶσα ἡ δύναμις αὐτῶν·",
        "VUL": "Verbo Domini cæli firmati sunt,/ et spiritu oris ejus omnis virtus eorum./",
        "SYN": "Словом Господа сотворены небеса, и духом уст Его - все воинство их:",
        "NEO": "Que tout homme pieux te prie donc au temps favorable ! Non ! quand les grandes eaux déborderont, elles ne l’atteindront point.",
        "NAB": "Thus should all your faithful pray in time of distress. Though flood waters threaten, they will never reach them.",
        "VAT_ES": "Por eso, que todos tus fieles te supliquen",
        "CEI": "Per questo ti prega ogni fedele nel tempo dell'angoscia. Quando irromperanno grandi acque non lo potranno raggiungere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אַתָּ֤ה סֵ֥תֶר לִ/י֮ מִ/צַּ֪ר תִּ֫צְּרֵ֥/נִי רָנֵּ֥י פַלֵּ֑ט תְּס֖וֹבְבֵ֣/נִי סֶֽלָה׃",
        "LXX": "συνάγων ὡς ἀσκὸν ὕδατα θαλάσσης, τιθεὶς ἐν θησαυροῖς ἀβύσσους.",
        "VUL": "Congregans sicut in utre aquas maris ;/ ponens in thesauris abyssos./",
        "SYN": "Он собрал, будто груды, морские воды, положил бездны в хранилищах.",
        "NEO": "Tu es mon asile, tu me préserveras de la détresse ; tu m’entoureras de chants de délivrance. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You are my shelter; from distress you keep me; with safety you ring me round. Selah",
        "VAT_ES": "Tú eres mi refugio,",
        "CEI": "Tu sei il mio rifugio, mi preservi dal pericolo, mi circondi di esultanza per la salvezza."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַשְׂכִּֽילְ/ךָ֨ וְֽ/אוֹרְ/ךָ֗ בְּ/דֶֽרֶךְ ז֥וּ תֵלֵ֑ךְ אִֽיעֲצָ֖ה עָלֶ֣י/ךָ עֵינִֽ/י׃",
        "LXX": "φοβηθήτω τὸν κύριον πᾶσα ἡ γῆ, ἀπ’ αὐτοῦ δὲ σαλευθήτωσαν πάντες οἱ κατοικοῦντες τὴν οἰκουμένην.",
        "VUL": "Timeat Dominum omnis terra ;/ ab eo autem commoveantur omnes inhabitantes orbem./",
        "SYN": "Да боится Господа вся земля; да трепещут пред Ним все живущие во вселенной,",
        "NEO": "— « Je t’instruirai et te montrerai la voie que tu dois suivre ; je serai ton conseiller, mon œil sera sur toi. » —",
        "NAB": "I will instruct you and show you the way you should walk, give you counsel and watch over you.",
        "VAT_ES": "Yo te instruiré,",
        "CEI": "Ti farò saggio, t'indicherò la via da seguire; con gli occhi su di te, ti darò consiglio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַל תִּֽהְי֤וּ כְּ/ס֥וּס כְּ/פֶרֶד֮ אֵ֤ין הָ֫בִ֥ין בְּ/מֶֽתֶג וָ/רֶ֣סֶן עֶדְי֣/וֹ לִ/בְל֑וֹם בַּ֝֗ל קְרֹ֣ב אֵלֶֽי/ךָ׃",
        "LXX": "ὅτι αὐτὸς εἶπεν, καὶ ἐγενήθησαν· αὐτὸς ἐνετείλατο, καὶ ἐκτίσθησαν.",
        "VUL": "Quoniam ipse dixit, et facta sunt ;/ ipse mandavit et creata sunt./",
        "SYN": "ибо Он сказал, - и сделалось; Он повелел, - и явилось.",
        "NEO": "Ne soyez pas comme le cheval ou le mulet sans intelligence ; il faut les gouverner avec le mors et le frein, autrement, ils n’obéissent pas.",
        "NAB": "Do not be senseless like horses or mules; with bit and bridle their temper is curbed, else they will not come to you.",
        "VAT_ES": "No sean irracionales como el caballo y la mula,",
        "CEI": "Non siate come il cavallo e come il mulo privi d'intelligenza; si piega la loro fierezza con morso e briglie, se no, a te non si avvicinano."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "רַבִּ֥ים מַכְאוֹבִ֗ים לָ/רָ֫שָׁ֥ע וְ/הַ/בּוֹטֵ֥חַ בַּ/יהוָ֑ה חֶ֝֗סֶד יְסוֹבְבֶֽ/נּוּ׃",
        "LXX": "Κύριος διασκεδάζει βουλὰς ἐθνῶν, ἀθετεῖ δὲ λογισμοὺς λαῶν, καὶ ἀθετεῖ βουλὰς ἀρχόντων·",
        "VUL": "Dominus dissipat consilia gentium ;/ reprobat autem cogitationes populorum,/ et reprobat consilia principum./",
        "SYN": "Господь разрушает советы язычников, уничтожает замыслы народов, [уничтожает советы князей].",
        "NEO": "De nombreuses douleurs sont la part du méchant, mais celui qui se confie en \\+w Yahweh|strong=\"H3068\"\\+w** est environné de sa grâce.",
        "NAB": "Many are the sorrows of the wicked, but love surrounds those who trust in the LORD.",
        "VAT_ES": "&iexcl;Cuántos son los tormentos del malvado!",
        "CEI": "Molti saranno i dolori dell'empio, ma la grazia circonda chi confida nel Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שִׂמְח֬וּ בַֽ/יהוָ֣ה וְ֭/גִילוּ צַדִּיקִ֑ים וְ֝/הַרְנִ֗ינוּ כָּל יִשְׁרֵי לֵֽב׃",
        "LXX": "ἡ δὲ βουλὴ τοῦ κυρίου εἰς τὸν αἰῶνα μένει, λογισμοὶ τῆς καρδίας αὐτοῦ ἀπὸ γενεῶν εἰς γενεάς.",
        "VUL": "Consilium autem Domini in æternum manet ;/ cogitationes cordis ejus in generatione et generationem./",
        "SYN": "Совет же Господень стоит вовек; помышления сердца Его - в род и род.",
        "NEO": "Justes, réjouissez-vous en \\+w Yahweh|strong=\"H3068\"\\+w** et soyez dans l’allégresse ! Poussez des cris de joie, vous tous qui avez le cœur droit !",
        "NAB": "Be glad in the LORD and rejoice, you just; exult, all you upright of heart.",
        "VAT_ES": "&iexcl;Alégrense en el Señor, regocíjense los justos!",
        "CEI": "Gioite nel Signore ed esultate, giusti, giubilate, voi tutti, retti di cuore."
      }
    }
  }
}