{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_033",
  "book_key": "PSAL",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "רַנְּנ֣וּ צַ֭דִּיקִים בַּֽ/יהוָ֑ה לַ֝/יְשָׁרִ֗ים נָאוָ֥ה תְהִלָּֽה׃",
        "LXX": "Τῷ Δαυείδ, ὁπότε ἠλλοίωσεν τὸ πρόσωπον αὐτοῦ ἐναντίον Ἀβειμέλεχ, καὶ ἀπέλυσεν αὐτόν, καὶ ἀπῆλθεν.",
        "VUL": "Davidi, cum immutavit vultum suum coram Achimelech, et dimisit eum, et abiit.",
        "SYN": "Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.",
        "NEO": "Justes, réjouissez-vous en \\+w Yahweh|strong=\"H3068\"\\+w** ! Aux hommes droits sied la louange.",
        "NAB": "Rejoice, you just, in the LORD; praise from the upright is fitting.",
        "VAT_ES": "Aclamen, justos, al Señor;",
        "CEI": "Esultate, giusti, nel Signore; ai retti si addice la lode."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הוֹד֣וּ לַ/יהוָ֣ה בְּ/כִנּ֑וֹר בְּ/נֵ֥בֶל עָ֝שׂ֗וֹר זַמְּרוּ לֽ/וֹ׃",
        "LXX": "Εὐλογήσω τὸν κύριον ἐν παντὶ καιρῷ, διὰ παντὸς ἡ αἴνεσις αὐτοῦ ἐν τῷ στόματί μου.",
        "VUL": "[Benedicam Dominum in omni tempore ;/ semper laus ejus in ore meo./",
        "SYN": "Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.",
        "NEO": "Célébrez \\+w Yahweh|strong=\"H3068\"\\+w** avec la harpe, chantez-le sur le luth à dix cordes.",
        "NAB": "Give thanks to the LORD on the harp; on the ten-stringed lyre offer praise.",
        "VAT_ES": "Alaben al Señor con la cítara,",
        "CEI": "Lodate il Signore con la cetra, con l'arpa a dieci corde a lui cantate."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שִֽׁירוּ ל֭/וֹ שִׁ֣יר חָדָ֑שׁ הֵיטִ֥יבוּ נַ֝גֵּ֗ן בִּ/תְרוּעָֽה׃",
        "LXX": "ἐν τῷ κυρίῳ ἐπαινεσθήσεται ἡ ψυχή μου· ἀκουσάτωσαν πρᾳεῖς καὶ εὐφρανθήτωσαν.",
        "VUL": "In Domino laudabitur anima mea :/ audiant mansueti, et lætentur./",
        "SYN": "Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.",
        "NEO": "Chantez à sa gloire un cantique nouveau ; unissez avec art vos instruments et vos voix.",
        "NAB": "Sing to God a new song; skillfully play with joyful chant.",
        "VAT_ES": "entonen para él un canto nuevo,",
        "CEI": "Cantate al Signore un canto nuovo, suonate la cetra con arte e acclamate."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי יָשָׁ֥ר דְּבַר יְהוָ֑ה וְ/כָל מַ֝עֲשֵׂ֗/הוּ בֶּ/אֱמוּנָֽה׃",
        "LXX": "μεγαλύνατε τὸν κύριον σὺν ἐμοί, καὶ ὑψώσωμεν τὸ ὄνομα αὐτοῦ ἐπὶ τὸ αὐτό.",
        "VUL": "Magnificate Dominum mecum,/ et exaltemus nomen ejus in idipsum./",
        "SYN": "Величайте Господа со мною, и превознесем имя Его вместе.",
        "NEO": "Car la parole de \\+w Yahweh|strong=\"H3068\"\\+w** est droite, et toutes ses œuvres s’accomplissent dans la fidélité.",
        "NAB": "For the LORD'S word is true; all his works are trustworthy.",
        "VAT_ES": "Porque la palabra del Señor es recta",
        "CEI": "Poiché retta è la parola del Signore e fedele ogni sua opera."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֹ֭הֵב צְדָקָ֣ה וּ/מִשְׁפָּ֑ט חֶ֥סֶד יְ֝הוָ֗ה מָלְאָ֥ה הָ/אָֽרֶץ׃",
        "LXX": "ἐξεζήτησα τὸν κύριον, καὶ ἐπήκουσέν μου καὶ ἐκ πασῶν τῶν παροικιῶν μου ἐρύσατό με.",
        "VUL": "Exquisivi Dominum, et exaudivit me ;/ et ex omnibus tribulationibus meis eripuit me./",
        "SYN": "Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня.",
        "NEO": "il aime la justice et la droiture ; la terre est remplie de la bonté de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The LORD loves justice and right and fills the earth with goodness.",
        "VAT_ES": "él ama la justicia y el derecho,",
        "CEI": "Egli ama il diritto e la giustizia, della sua grazia è piena la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בִּ/דְבַ֣ר יְ֭הוָה שָׁמַ֣יִם נַעֲשׂ֑וּ וּ/בְ/ר֥וּחַ פִּ֝֗י/ו כָּל צְבָאָֽ/ם׃",
        "LXX": "προσέλθατε πρὸς αὐτὸν καὶ φωτίσθητε, καὶ τὰ πρόσωπα ὑμῶν οὐ μὴ καταισχυνθῇ·",
        "VUL": "Accedite ad eum, et illuminamini ;/ et facies vestræ non confundentur./",
        "SYN": "Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.",
        "NEO": "Par la parole de \\+w Yahweh|strong=\"H3068\"\\+w** les cieux ont été faits, et toute leur armée par le souffle de sa bouche.",
        "NAB": "By the LORD'S word the heavens were made; by the breath of his mouth all their host.",
        "VAT_ES": "La palabra del Señor hizo el cielo,",
        "CEI": "Dalla parola del Signore furono fatti i cieli, dal soffio della sua bocca ogni loro schiera."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּנֵ֣ס כַּ֭/נֵּד מֵ֣י הַ/יָּ֑ם נֹתֵ֖ן בְּ/אֹצָר֣וֹת תְּהוֹמֽוֹת׃",
        "LXX": "οὗτος ὁ πτωχὸς ἐκέκραξεν, καὶ ὁ κύριος εἰσήκουσεν αὐτοῦ καὶ ἐκ πασῶν τῶν θλίψεων αὐτοῦ ἔσωσεν αὐτόν.",
        "VUL": "Iste pauper clamavit, et Dominus exaudivit eum,/ et de omnibus tribulationibus ejus salvavit eum./",
        "SYN": "Сей нищий воззвал, - и Господь услышал и спас его от всех бед его.",
        "NEO": "Il rassemble comme en un monceau les eaux de la mer ; il met dans des réservoirs les flots de l’abîme.",
        "NAB": "The waters of the sea were gathered as in a bowl; in cellars the deep was confined.",
        "VAT_ES": "él encierra en un cántaro las aguas del mar",
        "CEI": "Come in un otre raccoglie le acque del mare, chiude in riserve gli abissi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יִֽירְא֣וּ מֵ֭/יְהוָה כָּל הָ/אָ֑רֶץ מִמֶּ֥/נּוּ יָ֝ג֗וּרוּ כָּל יֹשְׁבֵ֥י תֵבֵֽל׃",
        "LXX": "παρεμβαλεῖ ἄγγελος Κυρίου κύκλῳ τῶν φοβουμένων αὐτὸν καὶ ῥύσεται αὐτούς.",
        "VUL": "Immittet angelus Domini in circuitu timentium eum,/ et eripiet eos./",
        "SYN": "Ангел Господень ополчается вокруг боящихся Его и избавляет их.",
        "NEO": "Que toute la terre craigne \\+w Yahweh|strong=\"H3068\"\\+w** ! Que tous les habitants de l’univers tremblent devant lui !",
        "NAB": "Let all the earth fear the LORD; let all who dwell in the world show reverence.",
        "VAT_ES": "Que toda la tierra tema al Señor,",
        "CEI": "Tema il Signore tutta la terra, tremino davanti a lui gli abitanti del mondo,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֤י ה֣וּא אָמַ֣ר וַ/יֶּ֑הִי הֽוּא צִ֝וָּ֗ה וַֽ/יַּעֲמֹֽד׃",
        "LXX": "γεύσασθε καὶ ἴδετε ὅτι χρηστὸς ὁ κύριος· μακάριος ἀνὴρ ὃς ἐλπίζει ἐπ’ αὐτόν.",
        "VUL": "Gustate et videte quoniam suavis est Dominus ;/ beatus vir qui sperat in eo./",
        "SYN": "Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!",
        "NEO": "Car il a dit, et tout a été fait ; il a ordonné, et tout a existé.",
        "NAB": "For he spoke, and it came to be, commanded, and it stood in place.",
        "VAT_ES": "porque él lo dijo, y el mundo existió,",
        "CEI": "perché egli parla e tutto è fatto, comanda e tutto esiste."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יְֽהוָ֗ה הֵפִ֥יר עֲצַת גּוֹיִ֑ם הֵ֝נִ֗יא מַחְשְׁב֥וֹת עַמִּֽים׃",
        "LXX": "φοβήθητε τὸν κύριον πάντες οἱ ἅγιοι αὐτοῦ, ὅτι οὐκ ἔστιν ὑστέρημα τοῖς φοβουμένοις αὐτόν.",
        "VUL": "Timete Dominum, omnes sancti ejus,/ quoniam non est inopia timentibus eum./",
        "SYN": "Бойтесь Господа, [все] святые Его, ибо нет скудости у боящихся Его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** renverse les desseins des nations ; il réduit à néant les pensées des peuples.",
        "NAB": "The LORD foils the plan of nations, frustrates the designs of peoples.",
        "VAT_ES": "El Señor frustra el designio de las naciones",
        "CEI": "Il Signore annulla i disegni delle nazioni, rende vani i progetti dei popoli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עֲצַ֣ת יְ֭הוָה לְ/עוֹלָ֣ם תַּעֲמֹ֑ד מַחְשְׁב֥וֹת לִ֝בּ֗/וֹ לְ/דֹ֣ר וָ/דֹֽר׃",
        "LXX": "πλούσιοι ἐπτώχευσαν καὶ ἐπείνασαν, οἱ δὲ ἐκζητοῦντες τὸν κύριον οὐκ ἐλαττωθήσονται παντὸς ἀγαθοῦ. διάψαλμα.",
        "VUL": "Divites eguerunt, et esurierunt ;/ inquirentes autem Dominum non minuentur omni bono./",
        "SYN": "Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.",
        "NEO": "Mais les desseins de \\+w Yahweh|strong=\"H3068\"\\+w** subsistent à jamais et les pensées de son cœur dans toutes les générations.",
        "NAB": "But the plan of the LORD stands forever, wise designs through all generations.",
        "VAT_ES": "pero el designio del Señor permanece para siempre,",
        "CEI": "Ma il piano del Signore sussiste per sempre, i pensieri del suo cuore per tutte le generazioni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַשְׁרֵ֣י הַ֭/גּוֹי אֲשֶׁר יְהוָ֣ה אֱלֹהָ֑י/ו הָ/עָ֓ם בָּחַ֖ר לְ/נַחֲלָ֣ה לֽ/וֹ׃",
        "LXX": "δεῦτε, τέκνα, ἀκούσατέ μου, φόβον Κυρίου διδάξω ὑμᾶς.",
        "VUL": "Venite, filii ; audite me :/ timorem Domini docebo vos./",
        "SYN": "Придите, дети, послушайте меня: страху Господню научу вас.",
        "NEO": "Heureuse la nation dont \\+w Yahweh|strong=\"H3068\"\\+w** est le Dieu, heureux le peuple qu’il a choisi pour son héritage !",
        "NAB": "Happy the nation whose God is the LORD, the people chosen as his very own.",
        "VAT_ES": "&iexcl;Feliz la nación cuyo Dios es el Señor,",
        "CEI": "Beata la nazione il cui Dio è il Signore, il popolo che si è scelto come erede."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִ֭/שָּׁמַיִם הִבִּ֣יט יְהוָ֑ה רָ֝אָ֗ה אֶֽת כָּל בְּנֵ֥י הָ/אָדָֽם׃",
        "LXX": "τίς ἐστιν ἄνθρωπος ὁ θέλων ζωήν, ἀγαπῶν ἰδεῖν ἡμέρας ἀγαθάς;",
        "VUL": "Quis est homo qui vult vitam ;/ diligit dies videre bonos ?/",
        "SYN": "Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?",
        "NEO": "Du haut des cieux \\+w Yahweh|strong=\"H3068\"\\+w** regarde, il voit tous les enfants des hommes ;",
        "NAB": "From heaven the LORD looks down and observes the whole human race,",
        "VAT_ES": "El Señor observa desde el cielo",
        "CEI": "Il Signore guarda dal cielo, egli vede tutti gli uomini."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִֽ/מְּכוֹן שִׁבְתּ֥/וֹ הִשְׁגִּ֑יחַ אֶ֖ל כָּל יֹשְׁבֵ֣י הָ/אָֽרֶץ׃",
        "LXX": "παῦσον τὴν γλῶσσάν σου ἀπὸ κακοῦ, καὶ χείλη τοῦ μὴ λαλῆσαι δόλον·",
        "VUL": "Prohibe linguam tuam a malo,/ et labia tua ne loquantur dolum./",
        "SYN": "Удерживай язык свой от зла и уста свои от коварных слов.",
        "NEO": "du lieu de sa demeure, il observe tous les habitants de la terre,",
        "NAB": "Surveying from the royal throne all who dwell on earth.",
        "VAT_ES": "él mira desde su trono",
        "CEI": "Dal luogo della sua dimora scruta tutti gli abitanti della terra,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַ/יֹּצֵ֣ר יַ֣חַד לִבָּ֑/ם הַ֝/מֵּבִ֗ין אֶל כָּל מַעֲשֵׂי/הֶֽם׃",
        "LXX": "ἔκκλινον ἀπὸ κακοῦ καὶ ποίησον ἀγαθόν, ζήτησον εἰρήνην καὶ δίωξον αὐτήν.",
        "VUL": "Diverte a malo, et fac bonum ;/ inquire pacem, et persequere eam./",
        "SYN": "Уклоняйся от зла и делай добро; ищи мира и следуй за ним.",
        "NEO": "lui qui forme leur cœur à tous, qui est attentif à toutes leurs actions.",
        "NAB": "The one who fashioned the hearts of them all knows all their works.",
        "VAT_ES": "modela el corazón de cada uno",
        "CEI": "lui che, solo, ha plasmato il loro cuore e comprende tutte le loro opere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֵֽין הַ֭/מֶּלֶךְ נוֹשָׁ֣ע בְּ/רָב חָ֑יִל גִּ֝בּ֗וֹר לֹֽא יִנָּצֵ֥ל בְּ/רָב כֹּֽחַ׃",
        "LXX": "ὅτι ὀφθαλμοὶ Κυρίου ἐπὶ δικαίους, καὶ ὦτα αὐτοῦ εἰς δέησιν αὐτῶν·",
        "VUL": "Oculi Domini super justos,/ et aures ejus in preces eorum./",
        "SYN": "Очи Господни _обращены_ на праведников, и уши Его - к воплю их.",
        "NEO": "Ce n’est pas le nombre des soldats qui donne au roi la victoire, ce n’est pas une grande force qui fait triompher le guerrier.",
        "NAB": "A king is not saved by a mighty army, nor a warrior delivered by great strength.",
        "VAT_ES": "El rey no vence por su mucha fuerza",
        "CEI": "Il re non si salva per un forte esercito né il prode per il suo grande vigore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שֶׁ֣קֶר הַ֭/סּוּס לִ/תְשׁוּעָ֑ה וּ/בְ/רֹ֥ב חֵ֝יל֗/וֹ לֹ֣א יְמַלֵּֽט׃",
        "LXX": "πρόσωπον δὲ Κυρίου ἐπὶ ποιοῦντας κακά, τοῦ ἐξολεθρεῦσαι ἐκ γῆς τὸ μνημόσυνον αὐτῶν.",
        "VUL": "Vultus autem Domini super facientes mala,/ ut perdat de terra memoriam eorum./",
        "SYN": "Но лице Господне против делающих зло, чтобы истребить с земли память о них.",
        "NEO": "Le cheval est impuissant à procurer le salut, et toute sa vigueur n’assure pas la délivrance.",
        "NAB": "Useless is the horse for safety; its great strength, no sure escape.",
        "VAT_ES": "de nada sirven los caballos para la victoria:",
        "CEI": "Il cavallo non giova per la vittoria, con tutta la sua forza non potrà salvare."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הִנֵּ֤ה עֵ֣ין יְ֭הוָה אֶל יְרֵאָ֑י/ו לַֽ/מְיַחֲלִ֥ים לְ/חַסְדּֽ/וֹ׃",
        "LXX": "ἐκέκραξαν οἱ δίκαιοι, καὶ ὁ κύριος εἰσήκουσεν αὐτῶν καὶ ἐκ πασῶν τῶν θλίψεων αὐτῶν ἐρύσατο αὐτούς.",
        "VUL": "Clamaverunt justi, et Dominus exaudivit eos ;/ et ex omnibus tribulationibus eorum liberavit eos./",
        "SYN": "Взывают [праведные], и Господь слышит, и от всех скорбей их избавляет их.",
        "NEO": "L’œil de \\+w Yahweh|strong=\"H3068\"\\+w** est sur ceux qui le craignent, sur ceux qui espèrent en sa bonté,",
        "NAB": "But the LORD'S eyes are upon the reverent, upon those who hope for his gracious help,",
        "VAT_ES": "Los ojos del Señor están fijos sobre sus fieles,",
        "CEI": "Ecco, l'occhio del Signore veglia su chi lo teme, su chi spera nella sua grazia,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לְ/הַצִּ֣יל מִ/מָּ֣וֶת נַפְשָׁ֑/ם וּ֝/לְ/חַיּוֹתָ֗/ם בָּ/רָעָֽב׃",
        "LXX": "ἐγγὺς Κύριος τοῖς συντετριμμένοις τὴν καρδίαν, καὶ τοὺς ταπεινοὺς τῷ πνεύματι σώσει.",
        "VUL": "Juxta est Dominus iis qui tribulato sunt corde,/ et humiles spiritu salvabit./",
        "SYN": "Близок Господь к сокрушенным сердцем и смиренных духом спасет.",
        "NEO": "pour délivrer leur âme de la mort, et les faire vivre au temps de la famine.",
        "NAB": "Delivering them from death, keeping them alive in times of famine.",
        "VAT_ES": "para librar sus vidas de la muerte",
        "CEI": "per liberarlo dalla morte e nutrirlo in tempo di fame."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "נַ֭פְשֵׁ/נוּ חִכְּתָ֣ה לַֽ/יהוָ֑ה עֶזְרֵ֖/נוּ וּ/מָגִנֵּ֣/נוּ הֽוּא׃",
        "LXX": "πολλαὶ αἱ θλίψεις τῶν δικαίων, καὶ ἐκ πασῶν αὐτῶν ῥύσεται αὐτούς.",
        "VUL": "Multæ tribulationes justorum ;/ et de omnibus his liberabit eos Dominus./",
        "SYN": "Много скорбей у праведного, и от всех их избавит его Господь.",
        "NEO": "Notre âme attend avec confiance \\+w Yahweh|strong=\"H3068\"\\+w** ; il est notre secours et notre bouclier ;",
        "NAB": "Our soul waits for the LORD, who is our help and shield.",
        "VAT_ES": "Nuestra alma espera en el Señor;",
        "CEI": "L'anima nostra attende il Signore, egli è nostro aiuto e nostro scudo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּי ב֭/וֹ יִשְׂמַ֣ח לִבֵּ֑/נוּ כִּ֤י בְ/שֵׁ֖ם קָדְשׁ֣/וֹ בָטָֽחְנוּ׃",
        "LXX": "Κύριος φυλάσσει πάντα τὰ ὀστᾶ αὐτῶν, ἓν ἐξ αὐτῶν οὐ συντριβήσεται.",
        "VUL": "Custodit Dominus omnia ossa eorum :/ unum ex his non conteretur./",
        "SYN": "Он хранит все кости его; ни одна из них не сокрушится.",
        "NEO": "car en lui notre cœur met sa joie, car en son saint nom nous mettons notre confiance.",
        "NAB": "For in God our hearts rejoice; in your holy name we trust.",
        "VAT_ES": "Nuestro corazón se regocija en él:",
        "CEI": "In lui gioisce il nostro cuore e confidiamo nel suo santo nome."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יְהִֽי חַסְדְּ/ךָ֣ יְהוָ֣ה עָלֵ֑י/נוּ כַּ֝/אֲשֶׁ֗ר יִחַ֥לְנוּ לָֽ/ךְ׃",
        "LXX": "θάνατος ἁμαρτωλῶν πονηρός, καὶ οἱ μισοῦντες τὸν δίκαιον πλημμελήσουσιν.",
        "VUL": "Mors peccatorum pessima ;/ et qui oderunt justum delinquent./",
        "SYN": "Убьет грешника зло, и ненавидящие праведного погибнут.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, que ta grâce soit sur nous, comme nous espérons en toi !",
        "NAB": "May your kindness, LORD, be upon us; we have put our hope in you.",
        "VAT_ES": "Señor, que tu amor descienda sobre nosotros,",
        "CEI": "Signore, sia su di noi la tua grazia, perché in te speriamo."
      }
    }
  }
}