{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_036",
  "book_key": "PSAL",
  "sequence": 36,
  "chapter_in": {
    "MT": 36,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ לְ/עֶֽבֶד יְהוָ֬ה לְ/דָוִֽד׃",
        "LXX": "Τοῦ Δαυείδ. Μὴ παραζήλου ἐν πονηρευομένοις, μηδὲ ζήλου τοὺς ποιοῦντας τὴν ἀνομίαν·",
        "VUL": "Psalmus ipsi David. [Noli æmulari in malignantibus,/ neque zelaveris facientes iniquitatem :/",
        "SYN": "Не ревнуй злодеям, не завидуй делающим беззаконие,",
        "NEO": "Au maître de chant. De David, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For the leader. Of David, the servant of the LORD.",
        "CEI": "Al maestro del coro. Di Davide servo del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נְאֻֽם פֶּ֣שַׁע לָ֭/רָשָׁע בְּ/קֶ֣רֶב לִבִּ֑/י אֵֽין פַּ֥חַד אֱ֝לֹהִ֗ים לְ/נֶ֣גֶד עֵינָֽי/ו׃",
        "LXX": "ὅτι ὡσεὶ χόρτος ταχὺ ἀποξηρανθήσονται, καὶ ὡσεὶ λάχανα χλόης ταχὺ ἀποπεσοῦνται.",
        "VUL": "quoniam tamquam fnum velociter arescent,/ et quemadmodum olera herbarum cito decident./",
        "SYN": "ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут.",
        "NEO": "L’iniquité parle au méchant dans le fond de son cœur ; la crainte de Dieu n’est pas devant ses yeux.",
        "NAB": "Sin directs the heart of the wicked; their eyes are closed to the fear of God.",
        "VAT_ES": "El pecado habla al impío",
        "CEI": "Nel cuore dell'empio parla il peccato, davanti ai suoi occhi non c'è timor di Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי הֶחֱלִ֣יק אֵלָ֣י/ו בְּ/עֵינָ֑י/ו לִ/מְצֹ֖א עֲוֺנ֣/וֹ לִ/שְׂנֹֽא׃",
        "LXX": "ἔλπισον ἐπὶ Κύριον καὶ ποίει χρηστότητα, καὶ κατασκήνου τὴν γῆν καὶ ποιμανθήσῃ ἐπὶ τῷ πλούτῳ αὐτῆς.",
        "VUL": "Spera in Domino, et fac bonitatem ;/ et inhabita terram, et pasceris in divitiis ejus./",
        "SYN": "Уповай на Господа и делай добро; живи на земле и храни истину.",
        "NEO": "Car il se flatte lui-même, sous le regard divin, doutant que Dieu découvre jamais son crime et le déteste.",
        "NAB": "For they live with the delusion: their guilt will not be known and hated.",
        "VAT_ES": "porque se mira con tan buenos ojos",
        "CEI": "Poiché egli si illude con se stesso nel ricercare la sua colpa e detestarla."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "דִּבְרֵי פִ֭י/ו אָ֣וֶן וּ/מִרְמָ֑ה חָדַ֖ל לְ/הַשְׂכִּ֣יל לְ/הֵיטִֽיב׃",
        "LXX": "κατατρύφησον τοῦ κυρίου, καὶ δώσει σοι τὰ αἰτήματα τῆς καρδίας σου.",
        "VUL": "Delectare in Domino,/ et dabit tibi petitiones cordis tui./",
        "SYN": "Утешайся Господом, и Он исполнит желания сердца твоего.",
        "NEO": "Les paroles de sa bouche sont injustice et tromperie ; il a cessé d’avoir l’intelligence, de faire le bien.",
        "NAB": "Empty and false are the words of their mouth; they have ceased to be wise and do good.",
        "VAT_ES": "Las palabras de su boca son maldad y traición;",
        "CEI": "Inique e fallaci sono le sue parole, rifiuta di capire, di compiere il bene."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָ֤וֶן יַחְשֹׁ֗ב עַֽל מִשְׁכָּ֫ב֥/וֹ יִ֭תְיַצֵּב עַל דֶּ֣רֶךְ לֹא ט֑וֹב רָ֝֗ע לֹ֣א יִמְאָֽס׃",
        "LXX": "ἀποκάλυψον πρὸς Κύριον τὴν ὁδόν σου καὶ ἔλπισον ἐπ’ αὐτόν, καὶ αὐτὸς ποιήσει·",
        "VUL": "Revela Domino viam tuam,/ et spera in eo, et ipse faciet./",
        "SYN": "Предай Господу путь твой и уповай на Него, и Он совершит,",
        "NEO": "Il médite l’iniquité sur sa couche ; il se tient sur une voie qui n’est pas bonne ; il ne rejette pas le mal.",
        "NAB": "In their beds they hatch plots; they set out on a wicked way; they do not reject evil.",
        "VAT_ES": "en su lecho, sólo piensa hacer el mal,",
        "CEI": "Iniquità trama sul suo giaciglio, si ostina su vie non buone, via da sé non respinge il male."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יְ֭הוָה בְּ/הַ/שָּׁמַ֣יִם חַסְדֶּ֑/ךָ אֱ֝מֽוּנָתְ/ךָ֗ עַד שְׁחָקִֽים׃",
        "LXX": "καὶ ἐξοίσει ὡς φῶς τὴν δικαιοσύνην σου, καὶ τὸ κρίμα σου ὡς μεσημβρίαν.",
        "VUL": "Et educet quasi lumen justitiam tuam,/ et judicium tuum tamquam meridiem./",
        "SYN": "и выведет, как свет, правду твою и справедливость твою, как полдень.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ta bonté atteint jusqu’aux cieux, ta fidélité jusqu’aux nues.",
        "NAB": "LORD, your love reaches to heaven; your fidelity, to the clouds.",
        "VAT_ES": "Tu misericordia, Señor, llega hasta el cielo,",
        "CEI": "Signore, la tua grazia è nel cielo, la tua fedeltà fino alle nubi;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "צִדְקָֽתְ/ךָ֨ כְּֽ/הַרְרֵי אֵ֗ל מִ֭שְׁפָּטֶ/ךָ תְּה֣וֹם רַבָּ֑ה אָ֤דָֽם וּ/בְהֵמָ֖ה תוֹשִׁ֣יעַ יְהוָֽה׃",
        "LXX": "ὑποτάγηθι τῷ κυρίῳ καὶ ἱκέτευσον αὐτόν· μὴ παραζήλου ἐν τῷ κατευοδουμένῳ ἐν τῇ ζωῇ αὐτοῦ, ἐν ἀνθρώπῳ ποιοῦντι παρανομίας.",
        "VUL": "Subditus esto Domino, et ora eum./ Noli æmulari in eo qui prosperatur in via sua ;/ in homine faciente injustitias./",
        "SYN": "Покорись Господу и надейся на Него. Не ревнуй успевающему в пути своем, человеку лукавствующему.",
        "NEO": "Ta justice est comme les montagnes de Dieu, tes jugements sont comme le vaste abîme. \\+w Yahweh|strong=\"H3068\"\\+w**, tu gardes les hommes et les bêtes :",
        "NAB": "Your justice is like the highest mountains; your judgments, like the mighty deep; all living creatures you sustain, LORD.",
        "VAT_ES": "Tu justicia es como las altas montañas,",
        "CEI": "la tua giustizia è come i monti più alti, il tuo giudizio come il grande abisso: uomini e bestie tu salvi, Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מַה יָּקָ֥ר חַסְדְּ/ךָ֗ אֱלֹ֫הִ֥ים וּ/בְנֵ֥י אָדָ֑ם בְּ/צֵ֥ל כְּ֝נָפֶ֗י/ךָ יֶחֱסָיֽוּ/ן׃",
        "LXX": "παῦσαι ἀπὸ ὀργῆς καὶ ἐνκατάλιπε θυμόν, μὴ παραζήλου ὥστε πονηρεύεσθαι.",
        "VUL": "Desine ab ira, et derelinque furorem ;/ noli æmulari ut maligneris./",
        "SYN": "Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,",
        "NEO": "combien est précieuse ta bonté, ô Dieu !",
        "NAB": "How precious is your love, O God! We take refuge in the shadow of your wings.",
        "VAT_ES": "&iexcl;qué inapreciable es tu misericordia, oh Dios!",
        "CEI": "Quanto è preziosa la tua grazia, o Dio! Si rifugiano gli uomini all'ombra delle tue ali,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יִ֭רְוְיֻ/ן מִ/דֶּ֣שֶׁן בֵּיתֶ֑/ךָ וְ/נַ֖חַל עֲדָנֶ֣י/ךָ תַשְׁקֵֽ/ם׃",
        "LXX": "ὅτι οἱ πονηρευόμενοι ἐξολοθρευθήσονται, οἱ δὲ ὑπομένοντες τὸν κύριον αὐτοὶ κληρονομήσουσιν τὴν γῆν.",
        "VUL": "Quoniam qui malignantur exterminabuntur ;/ sustinentes autem Dominum, ipsi hæreditabunt terram./",
        "SYN": "ибо делающие зло истребятся, уповающие же на Господа наследуют землю.",
        "NEO": "Ils s’enivrent de la graisse de ta maison, et tu les abreuves au torrent de tes délices.",
        "NAB": "We feast on the rich food of your house; from your delightful stream you give us drink.",
        "VAT_ES": "Se sacian con la abundancia de tu casa,",
        "CEI": "si saziano dell'abbondanza della tua casa e li disseti al torrente delle tue delizie."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי עִ֭מְּ/ךָ מְק֣וֹר חַיִּ֑ים בְּ֝/אוֹרְ/ךָ֗ נִרְאֶה אֽוֹר׃",
        "LXX": "καὶ ἔτι ὀλίγον καὶ οὐ μὴ ὑπάρξῃ ἁμαρτωλός, καὶ ζητήσεις τὸν τόπον αὐτοῦ καὶ οὐ μὴ εὕρῃς·",
        "VUL": "Et adhuc pusillum, et non erit peccator ;/ et quæres locum ejus, et non invenies./",
        "SYN": "Еще немного, и не станет нечестивого; посмотришь на его место, и нет его.",
        "NEO": "Car auprès de toi est la source de la vie, et dans ta lumière nous voyons la lumière.",
        "NAB": "For with you is the fountain of life, and in your light we see light.",
        "VAT_ES": "En ti está la fuente de la vida,",
        "CEI": "È in te la sorgente della vita, alla tua luce vediamo la luce."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מְשֹׁ֣ךְ חַ֭סְדְּ/ךָ לְ/יֹדְעֶ֑י/ךָ וְ֝/צִדְקָֽתְ/ךָ֗ לְ/יִשְׁרֵי לֵֽב׃",
        "LXX": "οἱ δὲ πρᾳεῖς κληρονομήσουσιν γῆν, καὶ κατατρυφήσουσιν ἐπὶ πλήθει εἰρήνης.",
        "VUL": "Mansueti autem hæreditabunt terram,/ et delectabuntur in multitudine pacis./",
        "SYN": "А кроткие наследуют землю и насладятся множеством мира.",
        "NEO": "Continue ta bonté à ceux qui te connaissent, et ta justice à ceux qui ont le cœur droit.",
        "NAB": "Continue your kindness toward your friends, your just defense of the honest heart.",
        "VAT_ES": "Extiende tu gracia sobre los que te reconocen,",
        "CEI": "Concedi la tua grazia a chi ti conosce, la tua giustizia ai retti di cuore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַל תְּ֭בוֹאֵ/נִי רֶ֣גֶל גַּאֲוָ֑ה וְ/יַד רְ֝שָׁעִ֗ים אַל תְּנִדֵֽ/נִי׃",
        "LXX": "παρατηρήσεται ὁ ἁμαρτωλὸς τὸν δίκαιον, καὶ βρύξει ἐπ’ αὐτὸν τοὺς ὀδόντας αὐτοῦ·",
        "VUL": "Observabit peccator justum,/ et stridebit super eum dentibus suis./",
        "SYN": "Нечестивый злоумышляет против праведника и скрежещет на него зубами своими:",
        "NEO": "Que le pied de l’orgueilleux ne m’atteigne pas, et que la main des méchants ne me fasse pas fuir !",
        "NAB": "Do not let the foot of the proud overtake me, nor the hand of the wicked disturb me.",
        "VAT_ES": "&iexcl;Que el pie del orgulloso no me alcance",
        "CEI": "Non mi raggiunga il piede dei superbi, non mi disperda la mano degli empi."
      }
    }
  }
}