{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_039",
  "book_key": "PSAL",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 38,
    "LXX": 38
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ ל/ידיתון לִֽ/ידוּת֗וּן מִזְמ֥וֹר לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος· τῷ Δαυεὶδ ψαλμός.",
        "VUL": "In finem. Psalmus ipsi David.",
        "SYN": "Начальнику хора. Псалом Давида.",
        "NEO": "Au maître de chant, à Idithun. Chant de David.",
        "NAB": "For the leader, for Jeduthun. A psalm of David.",
        "CEI": "Al maestro del coro, Iditun. Salmo. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אָמַ֗רְתִּי אֶֽשְׁמְרָ֣ה דְרָכַ/י֮ מֵ/חֲט֪וֹא בִ/לְשׁ֫וֹנִ֥/י אֶשְׁמְרָ֥ה לְ/פִ֥/י מַחְס֑וֹם בְּ/עֹ֖ד רָשָׁ֣ע לְ/נֶגְדִּֽ/י׃",
        "LXX": "Ὑπομένων ὑπέμεινα τὸν κύριον, καὶ προσέσχεν μοι καὶ εἰσήκουσεν τῆς δεήσεώς μου·",
        "VUL": "[Exspectans exspectavi Dominum,/ et intendit mihi./",
        "SYN": "Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;",
        "NEO": "Je disais : « Je veillerai sur mes voies, de peur de pécher par la langue ; je mettrai un frein à ma bouche, tant que le méchant sera devant moi. »",
        "NAB": "I said, \"I will watch my ways, lest I sin with my tongue; I will set a curb on my mouth.\"",
        "VAT_ES": "Yo pensé: «Voy a vigilar mi proceder",
        "CEI": "Ho detto: \"Veglierò sulla mia condotta per non peccare con la mia lingua; porrò un freno alla mia bocca mentre l'empio mi sta dinanzi\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "נֶאֱלַ֣מְתִּי ד֭וּמִיָּה הֶחֱשֵׁ֣יתִי מִ/טּ֑וֹב וּ/כְאֵבִ֥/י נֶעְכָּֽר׃",
        "LXX": "καὶ ἀνήγαγέν με ἐκ λάκκου ταλαιπωρίας καὶ ἀπὸ πηλοῦ ἰλύος, καὶ ἔστησεν ἐπὶ πέτραν τοὺς πόδας μου, καὶ κατηύθυνεν τὰ διαβήματά μου·",
        "VUL": "Et exaudivit preces meas,/ et eduxit me de lacu miseriæ et de luto fæcis./ Et statuit super petram pedes meos,/ et direxit gressus meos./",
        "SYN": "извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;",
        "NEO": "Et je suis resté muet, dans le silence ; je me suis tu, quoique privé de tout bien. Mais ma douleur s’est irritée,",
        "NAB": "Dumb and silent before the wicked, I refrained from any speech. But my sorrow increased;",
        "VAT_ES": "Entonces me encerré en el silencio,",
        "CEI": "Sono rimasto quieto in silenzio: tacevo privo di bene, la sua fortuna ha esasperato il mio dolore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "חַם לִבִּ֨/י בְּ/קִרְבִּ֗/י בַּ/הֲגִיגִ֥/י תִבְעַר אֵ֑שׁ דִּ֝בַּ֗רְתִּי בִּ/לְשֽׁוֹנִ/י׃",
        "LXX": "καὶ ἐνέβαλεν εἰς τὸ στόμα μου ᾆσμα καινόν, ὕμνον τῷ θεῷ ἡμῶν· ὄψονται πολλοὶ καὶ φοβηθήσονται, καὶ ἐλπιοῦσιν ἐπὶ Κύριον.",
        "VUL": "Et immisit in os meum canticum novum,/ carmen Deo nostro./ Videbunt multi, et timebunt,/ et sperabunt in Domino./",
        "SYN": "и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.",
        "NEO": "mon cœur s’est embrasé au-dedans de moi ; dans mes réflexions un feu s’est allumé, et la parole est venue sur ma langue.",
        "NAB": "my heart smoldered within me. In my thoughts a fire blazed up, and I broke into speech:",
        "VAT_ES": "el corazón me ardía en el pecho,",
        "CEI": "Ardeva il cuore nel mio petto, al ripensarci è divampato il fuoco; allora ho parlato:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הוֹדִ֘יעֵ֤/נִי יְהוָ֨ה קִצִּ֗/י וּ/מִדַּ֣ת יָמַ֣/י מַה הִ֑יא אֵ֝דְעָ֗ה מֶה חָדֵ֥ל אָֽנִי׃",
        "LXX": "μακάριος ἀνὴρ οὗ ἐστιν τὸ ὄνομα Κυρίου ἐλπὶς αὐτοῦ, καὶ οὐκ ἐνέβλεψεν εἰς ματαιότητας καὶ μανίας ψευδεῖς.",
        "VUL": "Beatus vir cujus est nomen Domini spes ejus,/ et non respexit in vanitates et insanias falsas./",
        "SYN": "Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.",
        "NEO": "Fais-moi connaître, \\+w Yahweh|strong=\"H3068\"\\+w**, quel est le terme de ma vie ; quelle est la mesure de mes jours ; que je sache combien je suis périssable.",
        "NAB": "LORD, let me know my end, the number of my days, that I may learn how frail I am.",
        "VAT_ES": "Señor, dame a conocer mi fin",
        "CEI": "\"Rivelami, Signore, la mia fine; quale sia la misura dei miei giorni e saprò quanto è breve la mia vita\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִנֵּ֤ה טְפָח֨וֹת נָ֘תַ֤תָּה יָמַ֗/י וְ/חֶלְדִּ֣/י כְ/אַ֣יִן נֶגְדֶּ֑/ךָ אַ֥ךְ כָּֽל הֶ֥בֶל כָּל אָ֝דָ֗ם נִצָּ֥ב סֶֽלָה׃",
        "LXX": "πολλὰ ἐποίησας σύ, Κύριε ὁ θεός μου, τὰ θαυμάσιά σου, καὶ τοῖς διαλογισμοῖς σου οὐκ ἔστιν τίς ὁμοιωθήσεται· ἀπήγγειλα καὶ ἐλάλησα, ἐπληθύνθησαν ὑπὲρ ἀριθμόν.",
        "VUL": "Multa fecisti tu, Domine Deus meus, mirabilia tua ;/ et cogitationibus tuis non est qui similis sit tibi./ Annuntiavi et locutus sum :/ multiplicati sunt super numerum./",
        "SYN": "Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.",
        "NEO": "Tu as donné à mes jours la largeur de la main, et ma vie est comme un rien devant toi. Oui, tout homme vivant n’est qu’un souffle. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You have given my days a very short span; my life is as nothing before you. All mortals are but a breath. Selah",
        "VAT_ES": "no me diste más que un palmo de vida,",
        "CEI": "Vedi, in pochi palmi hai misurato i miei giorni e la mia esistenza davanti a te è un nulla. Solo un soffio è ogni uomo che vive,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אַךְ בְּ/צֶ֤לֶם יִֽתְהַלֶּךְ אִ֗ישׁ אַךְ הֶ֥בֶל יֶהֱמָי֑וּ/ן יִ֝צְבֹּ֗ר וְֽ/לֹא יֵדַ֥ע מִי אֹסְפָֽ/ם׃",
        "LXX": "θυσίαν καὶ προσφορὰν οὐκ ἠθέλησας, σῶμα δὲ κατηρτίσω μοι· ὁλοκαύτωμα καὶ περὶ ἁμαρτίας οὐκ ᾔτησας.",
        "VUL": "Sacrificium et oblationem noluisti ;/ aures autem perfecisti mihi./ Holocaustum et pro peccato non postulasti ;/",
        "SYN": "Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал.",
        "NEO": "Oui, l’homme passe comme une ombre ; oui, c’est en vain qu’il s’agite ; il amasse, et il ignore qui recueillera.",
        "NAB": "Mere phantoms, we go our way; mere vapor, our restless pursuits; we heap up stores without knowing for whom.",
        "VAT_ES": "pasa lo mismo que una sombra;",
        "CEI": "come ombra è l'uomo che passa; solo un soffio che si agita, accumula ricchezze e non sa chi le raccolga."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה מַה קִּוִּ֣יתִי אֲדֹנָ֑/י תּ֝וֹחַלְתִּ֗/י לְ/ךָ֣ הִֽיא׃",
        "LXX": "τότε εἶπον Ἰδοὺ ἥκω, ἐν κεφαλίδι βιβλίου γέγραπται περὶ ἐμοῦ·",
        "VUL": "tunc dixi : Ecce venio./ In capite libri scriptum est de me,/",
        "SYN": "Тогда я сказал: вот, иду; в свитке книжном написано о мне:",
        "NEO": "Maintenant, que puis-je attendre, Seigneur ? Mon espérance est en toi.",
        "NAB": "And now, Lord, what future do I have? You are my only hope.",
        "VAT_ES": "Y ahora, Señor, &iquest;qué esperanza me queda?",
        "CEI": "Ora, che attendo, Signore? In te la mia speranza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מִ/כָּל פְּשָׁעַ֥/י הַצִּילֵ֑/נִי חֶרְפַּ֥ת נָ֝בָ֗ל אַל תְּשִׂימֵֽ/נִי׃",
        "LXX": "τοῦ ποιῆσαι τὸ θέλημά σου ὁ θεός μου ἐβουλήθην, καὶ τὸν νόμον σου ἐν μέσῳ τῆς καρδίας μου.",
        "VUL": "ut facerem voluntatem tuam./ Deus meus, volui,/ et legem tuam in medio cordis mei./",
        "SYN": "я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.",
        "NEO": "Délivre-moi de toutes mes transgressions ; ne me rends pas l’opprobre de l’insensé.",
        "NAB": "From all my sins deliver me; let me not be the taunt of fools.",
        "VAT_ES": "líbrame de todas mis maldades,",
        "CEI": "Liberami da tutte le mie colpe, non rendermi scherno dello stolto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נֶ֭אֱלַמְתִּי לֹ֣א אֶפְתַּח פִּ֑/י כִּ֖י אַתָּ֣ה עָשִֽׂיתָ׃",
        "LXX": "εὐηγγελισάμην δικαιοσύνην ἐν ἐκκλησίᾳ μεγάλῃ· ἰδοὺ τὰ χείλη μου οὐ μὴ κωλύσω. Κύριε, σὺ ἔγνως",
        "VUL": "Annuntiavi justitiam tuam in ecclesia magna ;/ ecce labia mea non prohibebo : Domine, tu scisti./",
        "SYN": "Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.",
        "NEO": "Je me tais, je n’ouvre plus la bouche, car c’est toi qui agis.",
        "NAB": "I was silent and did not open my mouth because you were the one who did this.",
        "VAT_ES": "Yo me callo, no me atrevo a abrir la boca,",
        "CEI": "Sto in silenzio, non apro bocca, perché sei tu che agisci."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הָסֵ֣ר מֵ/עָלַ֣/י נִגְעֶ֑/ךָ מִ/תִּגְרַ֥ת יָ֝דְ/ךָ֗ אֲנִ֣י כָלִֽיתִי׃",
        "LXX": "τὴν δικαιοσύνην μου· οὐκ ἔκρυψα ἐν τῇ καρδίᾳ μου τὴν ἀλήθειάν σου, καὶ τὸ σωτήριόν σου εἶπα· οὐκ ἔκρυψα τὸ ἔλεός σου καὶ τὴν ἀλήθειάν σου ἀπὸ συναγωγῆς πολλῆς.",
        "VUL": "Justitiam tuam non abscondi in corde meo ;/ veritatem tuam et salutare tuum dixi ;/ non abscondi misericordiam tuam et veritatem tuam a concilio multo./",
        "SYN": "Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим.",
        "NEO": "Détourne de moi tes coups ; sous la rigueur de ta main, je succombe !",
        "NAB": "Take your plague away from me; I am ravaged by the touch of your hand.",
        "VAT_ES": "Aparta de mí tus golpes:",
        "CEI": "Allontana da me i tuoi colpi: sono distrutto sotto il peso della tua mano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּֽ/תוֹכָ֘ח֤וֹת עַל עָוֺ֨ן יִסַּ֬רְתָּ אִ֗ישׁ וַ/תֶּ֣מֶס כָּ/עָ֣שׁ חֲמוּד֑/וֹ אַ֤ךְ הֶ֖בֶל כָּל אָדָ֣ם סֶֽלָה׃",
        "LXX": "σὺ δέ, Κύριε, μὴ μακρύνῃς τοὺς οἰκτιρμούς σου ἀπ’ ἐμοῦ· τὸ ἔλεός σου καὶ ἡ ἀλήθειά σου διὰ παντὸς ἀντελάβοντό μου.",
        "VUL": "Tu autem, Domine, ne longe facias miserationes tuas a me ;/ misericordia tua et veritas tua semper susceperunt me./",
        "SYN": "Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,",
        "NEO": "Quand tu châties l’homme, en le punissant de son iniquité, tu détruis, comme fait la teigne, ce qu’il a de plus cher. Oui, tout homme n’est qu’un souffle. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You rebuke our guilt and chasten us; you dissolve all we prize like a cobweb. All mortals are but a breath. Selah",
        "VAT_ES": "Tú corriges a los hombres,",
        "CEI": "Castigando il suo peccato tu correggi l'uomo, corrodi come tarlo i suoi tesori. Ogni uomo non è che un soffio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שִֽׁמְעָ֥/ה תְפִלָּתִ֨/י יְהוָ֡ה וְ/שַׁוְעָתִ֨/י הַאֲזִינָ/ה֮ אֶֽל דִּמְעָתִ֗/י אַֽל תֶּ֫חֱרַ֥שׁ כִּ֤י גֵ֣ר אָנֹכִ֣י עִמָּ֑/ךְ תּ֝וֹשָׁ֗ב כְּ/כָל אֲבוֹתָֽ/י׃",
        "LXX": "ὅτι περιέσχον με κακὰ ὧν οὐκ ἔστιν ἀριθμός, κατέλαβόν με αἱ ἀνομίαι μου, καὶ οὐκ ἠδυνάσθην τοῦ βλέπειν· ἐπληθύνθησαν ὑπὲρ τὰς τρίχας τῆς κεφαλῆς μου, καὶ ἡ καρδία μου ἐνκατέλιπέν με.",
        "VUL": "Quoniam circumdederunt me mala quorum non est numerus ;/ comprehenderunt me iniquitates meæ, et non potui ut viderem./ Multiplicatæ sunt super capillos capitis mei,/ et cor meum dereliquit me./",
        "SYN": "ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.",
        "NEO": "Ecoute ma prière, \\+w Yahweh|strong=\"H3068\"\\+w**, prête l’oreille à mes cris, ne sois pas insensible à mes larmes ! Car je suis un étranger chez toi, un voyageur, comme tous mes pères.",
        "NAB": "Listen to my prayer, LORD, hear my cry; do not be deaf to my weeping! I sojourn with you like a passing stranger, a guest, like all my ancestors.",
        "VAT_ES": "Escucha, Señor, mi oración;",
        "CEI": "Ascolta la mia preghiera, Signore, porgi l'orecchio al mio grido, non essere sordo alle mie lacrime, poiché io sono un forestiero, uno straniero come tutti i miei padri."
      }
    }
  }
}