{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_040",
  "book_key": "PSAL",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ֝/מְנַצֵּ֗חַ לְ/דָוִ֥ד מִזְמֽוֹר׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ.",
        "VUL": "In finem. Psalmus ipsi David.",
        "SYN": "Начальнику хора. Псалом Давида.",
        "NEO": "Du maître de chant. De David. Psaume.",
        "NAB": "For the leader. A psalm of David.",
        "CEI": "Al maestro del coro. Di Davide. Salmo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "קַוֺּ֣ה קִוִּ֣יתִי יְהוָ֑ה וַ/יֵּ֥ט אֵ֝לַ֗/י וַ/יִּשְׁמַ֥ע שַׁוְעָתִֽ/י׃",
        "LXX": "Μακάριος ὁ συνίων ἐπὶ πτωχὸν καὶ πὲνητα, ἐν ἡμέρᾳ πονηρᾷ ῥύσεται αὐτὸν ὁ κύριος.",
        "VUL": "[Beatus qui intelligit super egenum et pauperem :/ in die mala liberabit eum Dominus./",
        "SYN": "Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь.",
        "NEO": "J’ai mis en \\+w Yahweh|strong=\"H3068\"\\+w** toute mon espérance : il s’est incliné vers moi, il a écouté mes cris.",
        "NAB": "I waited, waited for the LORD; who bent down and heard my cry,",
        "VAT_ES": "Esperé confiadamente en el Señor:",
        "CEI": "Ho sperato: ho sperato nel Signore ed egli su di me si è chinato, ha dato ascolto al mio grido."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּעֲלֵ֤/נִי מִ/בּ֥וֹר שָׁאוֹן֮ מִ/טִּ֪יט הַ/יָּ֫וֵ֥ן וַ/יָּ֖קֶם עַל סֶ֥לַע רַגְלַ֗/י כּוֹנֵ֥ן אֲשֻׁרָֽ/י׃",
        "LXX": "Κύριος φυλάξαι αὐτόν, καὶ μακαρίσαι αὐτὸν ἐν τῇ γῇ, καὶ μὴ παραδοῖ αὐτὸν εἰς χεῖρας ἐχθροῦ αὐτοῦ.",
        "VUL": "Dominus conservet eum, et vivificet eum,/ et beatum faciat eum in terra,/ et non tradat eum in animam inimicorum ejus./",
        "SYN": "Господь сохранит его и сбережет ему жизнь; блажен будет он на земле. И Ты не отдашь его на волю врагов его.",
        "NEO": "Il m’a retiré de la fosse de perdition, de la fange du bourbier ; il a dressé mes pieds sur le rocher, il a affermi mes pas.",
        "NAB": "Drew me out of the pit of destruction, out of the mud of the swamp, Set my feet upon rock, steadied my steps,",
        "VAT_ES": "Me sacó de la fosa infernal,",
        "CEI": "Mi ha tratto dalla fossa della morte, dal fango della palude; i miei piedi ha stabilito sulla roccia, ha reso sicuri i miei passi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֬ן בְּ/פִ֨/י שִׁ֥יר חָדָשׁ֮ תְּהִלָּ֪ה לֵֽ/אלֹ֫הֵ֥י/נוּ יִרְא֣וּ רַבִּ֣ים וְ/יִירָ֑אוּ וְ֝/יִבְטְח֗וּ בַּ/יהוָֽה׃",
        "LXX": "Κύριος βοηθήσαι αὐτῷ ἐπὶ κλίνης ὀδύνης αὐτοῦ, ὅλην τὴν κοίτην αὐτοῦ ἔστρεψας ἐν τῇ ἀρρωστίᾳ αὐτοῦ.",
        "VUL": "Dominus opem ferat illi super lectum doloris ejus ;/ universum stratum ejus versasti in infirmitate ejus./",
        "SYN": "Господь укрепит его на одре болезни его. Ты изменишь все ложе его в болезни его.",
        "NEO": "Il a mis dans ma bouche un cantique nouveau, une louange à notre Dieu ; beaucoup le voient, et ils révèrent \\+w Yahweh|strong=\"H3068\"\\+w**, ils se confient en lui.",
        "NAB": "And put a new song in my mouth, a hymn to our God. Many shall look on in awe and they shall trust in the LORD.",
        "VAT_ES": "Puso en mi boca un canto nuevo,",
        "CEI": "Mi ha messo sulla bocca un canto nuovo, lode al nostro Dio. Molti vedranno e avranno timore e confideranno nel Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַ֥שְֽׁרֵי הַ/גֶּ֗בֶר אֲשֶׁר שָׂ֣ם יְ֭הֹוָה מִבְטַח֑/וֹ וְֽ/לֹא פָנָ֥ה אֶל רְ֝הָבִ֗ים וְ/שָׂטֵ֥י כָזָֽב׃",
        "LXX": "ἐγὼ εἶπα Κύριε, ἐλέησόν με· ἴασαι τὴν ψυχήν μου, ὅτι ἥμαρτόν σοι.",
        "VUL": "Ego dixi : Domine, miserere mei ;/ sana animam meam, quia peccavi tibi./",
        "SYN": "Я сказал: Господи! помилуй меня, исцели душу мою, ибо согрешил я пред Тобою.",
        "NEO": "Heureux l’homme qui a mis en \\+w Yahweh|strong=\"H3068\"\\+w** sa confiance, et qui ne se tourne pas vers les orgueilleux, et vers ceux que le mensonge égare !",
        "NAB": "Happy those whose trust is the LORD, who turn not to idolatry or to those who stray after falsehood.",
        "VAT_ES": "&iexcl;Feliz el que pone en el Señor",
        "CEI": "Beato l'uomo che spera nel Signore e non si mette dalla parte dei superbi, né si volge a chi segue la menzogna."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "רַבּ֤וֹת עָשִׂ֨יתָ אַתָּ֤ה יְהוָ֣ה אֱלֹהַ/י֮ נִֽפְלְאֹתֶ֥י/ךָ וּ/מַחְשְׁבֹתֶ֗י/ךָ אֵ֫לֵ֥י/נוּ אֵ֤ין עֲרֹ֬ךְ אֵלֶ֗י/ךָ אַגִּ֥ידָה וַ/אֲדַבֵּ֑רָה עָ֝צְמ֗וּ מִ/סַּפֵּֽר׃",
        "LXX": "οἱ ἐχθροί μου εἶπαν κακά μοι Πότε ἀποθανεῖται καὶ ἀπολεῖται τὸ ὄνομα αὐτοῦ;",
        "VUL": "Inimici mei dixerunt mala mihi :/ Quando morietur, et peribit nomen ejus ?/",
        "SYN": "Враги мои говорят обо мне злое: \"когда он умрет и погибнет имя его?\"",
        "NEO": "Tu as multiplié, \\+w Yahweh|strong=\"H3068\"\\+w**, mon Dieu, tes merveilles et tes desseins en notre faveur : nul n’est comparable à toi. Je voudrais les publier et les proclamer ; ils surpassent tout récit.",
        "NAB": "How numerous, O LORD, my God, you have made your wondrous deeds! And in your plans for us there is none to equal you. Should I wish to declare or tell them, too many are they to recount.",
        "VAT_ES": "&iexcl;Cuántas maravillas has realizado,",
        "CEI": "Quanti prodigi tu hai fatto, Signore Dio mio, quali disegni in nostro favore: nessuno a te si può paragonare. Se li voglio annunziare e proclamare sono troppi per essere contati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זֶ֤בַח וּ/מִנְחָ֨ה לֹֽא חָפַ֗צְתָּ אָ֭זְנַיִם כָּרִ֣יתָ לִּ֑/י עוֹלָ֥ה וַ֝/חֲטָאָ֗ה לֹ֣א שָׁאָֽלְתָּ׃",
        "LXX": "καὶ εἰ εἰσεπορεύετο τοῦ ἰδεῖν, μάτην ἐλάλει· ἡ καρδία αὐτοῦ συνήγαγεν ἀνομίαν ἑαυτῷ, ἐξεπορεύετο ἔξω καὶ ἐλάλει",
        "VUL": "Et si ingrediebatur ut videret, vana loquebatur ;/ cor ejus congregavit iniquitatem sibi./ Egrediebatur foras et loquebatur./",
        "SYN": "И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует.",
        "NEO": "Tu ne désires ni sacrifice ni oblation, tu m’as percé les oreilles ; tu ne demandes ni holocauste ni victime expiatoire.",
        "NAB": "sacrifice and offering you do not want; but ears open to obedience you gave me. Holocausts and sin-offerings you do not require;",
        "VAT_ES": "Tú no quisiste víctima ni oblación;",
        "CEI": "Sacrificio e offerta non gradisci, gli orecchi mi hai aperto. Non hai chiesto olocausto e vittima per la colpa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָ֣ז אָ֭מַרְתִּי הִנֵּה בָ֑אתִי בִּ/מְגִלַּת סֵ֝֗פֶר כָּת֥וּב עָלָֽ/י׃",
        "LXX": "ἐπὶ τὸ αὐτὸ κατ’ ἐμοῦ. ἐψιθύριζον πάντες οἱ ἐχθροί μου κατ’ ἐμοῦ· ἐλογίζοντο κακά μοι·",
        "VUL": "In idipsum adversum me susurrabant omnes inimici mei ;/ adversum me cogitabant mala mihi./",
        "SYN": "Все ненавидящие меня шепчут между собою против меня, замышляют на меня зло:",
        "NEO": "Alors j’ai dit : « Voici que je viens, avec le rouleau du livre écrit pour moi.",
        "NAB": "so I said, \"Here I am; your commands for me are written in the scroll.",
        "VAT_ES": "entonces dije: «Aquí estoy.",
        "CEI": "Allora ho detto: \"Ecco, io vengo. Sul rotolo del libro di me è scritto,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לַֽ/עֲשֽׂוֹת רְצוֹנְ/ךָ֣ אֱלֹהַ֣/י חָפָ֑צְתִּי וְ֝/ת֥וֹרָתְ/ךָ֗ בְּ/ת֣וֹךְ מֵעָֽ/י׃",
        "LXX": "λόγον παράνομον κατέθεντο κατ’ ἐμοῦ Μὴ ὁ κοιμώμενος οὐχὶ προσθήσει τοῦ ἀναστῆναι;",
        "VUL": "Verbum iniquum constituerunt adversum me :/ Numquid qui dormit non adjiciet ut resurgat ?/",
        "SYN": "\"слово велиала пришло на него; он слег; не встать ему более\".",
        "NEO": "Je veux faire ta volonté, ô mon Dieu, et ta loi est au fond de mon cœur. »",
        "NAB": "To do your will is my delight; my God, your law is in my heart!\"",
        "VAT_ES": "En el libro de la Ley está escrito",
        "CEI": "che io faccia il tuo volere. Mio Dio, questo io desidero, la tua legge è nel profondo del mio cuore\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בִּשַּׂ֤רְתִּי צֶ֨דֶק בְּ/קָ֘הָ֤ל רָ֗ב הִנֵּ֣ה שְׂ֭פָתַ/י לֹ֣א אֶכְלָ֑א יְ֝הוָ֗ה אַתָּ֥ה יָדָֽעְתָּ׃",
        "LXX": "καὶ γὰρ ὁ ἄνθρωπος τῆς εἰρήνης μου, ἐφ’ ὃν ἤλπισα, ὁ ἐσθίων ἄρτους μου, ἐμεγάλυνεν ἐπ’ ἐμὲ πτερνισμόν.",
        "VUL": "Etenim homo pacis meæ in quo speravi,/ qui edebat panes meos,/ magnificavit super me supplantationem./",
        "SYN": "Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.",
        "NEO": "J’annoncerai la justice dans une grande assemblée ; je ne fermerai pas mes lèvres, \\+w Yahweh|strong=\"H3068\"\\+w**, tu le sais.",
        "NAB": "I announced your deed to a great assembly; I did not restrain my lips; you, LORD, are my witness.",
        "VAT_ES": "Proclamé gozosamente tu justicia",
        "CEI": "Ho annunziato la tua giustizia nella grande assemblea; vedi, non tengo chiuse le labbra, Signore, tu lo sai."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "צִדְקָתְ/ךָ֬ לֹא כִסִּ֨יתִי בְּ/ת֬וֹךְ לִבִּ֗/י אֱמוּנָתְ/ךָ֣ וּ/תְשׁוּעָתְ/ךָ֣ אָמָ֑רְתִּי לֹא כִחַ֥דְתִּי חַסְדְּ/ךָ֥ וַ֝/אֲמִתְּ/ךָ֗ לְ/קָהָ֥ל רָֽב׃",
        "LXX": "σὺ δέ, Κύριε, ἐλέησόν με καὶ ἀνάστησόν με, καὶ ἀνταποδώσω αὐτοῖς.",
        "VUL": "Tu autem, Domine, miserere mei,/ et resuscita me ; et retribuam eis./",
        "SYN": "Ты же, Господи, помилуй меня и восставь меня, и я воздам им.",
        "NEO": "Je ne tiendrai pas ta justice cachée dans mon cœur ; je publierai ta fidélité et ton salut, je ne tairai pas ta bonté et ta vérité à la grande assemblée.",
        "NAB": "Your deed I did not hide within my heart; your loyal deliverance I have proclaimed. I made no secret of your enduring kindness to a great assembly.",
        "VAT_ES": "No escondí tu justicia dentro de mí,",
        "CEI": "Non ho nascosto la tua giustizia in fondo al cuore, la tua fedeltà e la tua salvezza ho proclamato. Non ho nascosto la tua grazia e la tua fedeltà alla grande assemblea."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַתָּ֤ה יְהוָ֗ה לֹא תִכְלָ֣א רַחֲמֶ֣י/ךָ מִמֶּ֑/נִּי חַסְדְּ/ךָ֥ וַ֝/אֲמִתְּ/ךָ֗ תָּמִ֥יד יִצְּרֽוּ/נִי׃",
        "LXX": "ἐν τούτῳ ἔγνων ὅτι τεθέληκάς με, ὅτι οὐ μὴ ἐπιχαρῇ ὁ ἐχθρός μου ἐπ’ ἐμέ.",
        "VUL": "In hoc cognovi quoniam voluisti me,/ quoniam non gaudebit inimicus meus super me./",
        "SYN": "Из того узнаю, что Ты благоволишь ко мне, если враг мой не восторжествует надо мною,",
        "NEO": "Toi, \\+w Yahweh|strong=\"H3068\"\\+w**, ne me ferme pas tes miséricordes ; que ta bonté et ta vérité me gardent toujours !",
        "NAB": "LORD, do not withhold your compassion from me; may your enduring kindness ever preserve me.",
        "VAT_ES": "Y tú, Señor, no te niegues",
        "CEI": "Non rifiutarmi, Signore, la tua misericordia, la tua fedeltà e la tua grazia mi proteggano sempre,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֤י אָפְפ֥וּ עָלַ֨/י רָע֡וֹת עַד אֵ֬ין מִסְפָּ֗ר הִשִּׂיג֣וּ/נִי עֲ֭וֺנֹתַ/י וְ/לֹא יָכֹ֣לְתִּי לִ/רְא֑וֹת עָצְמ֥וּ מִ/שַּֽׂעֲר֥וֹת רֹ֝אשִׁ֗/י וְ/לִבִּ֥/י עֲזָבָֽ/נִי׃",
        "LXX": "ἐμοῦ δὲ διὰ τὴν ἀκακίαν ἀντελάβου, καὶ ἐβεβαίωσάς με ἐνώπιόν σου εἰς αἰῶνα.",
        "VUL": "Me autem propter innocentiam suscepisti ;/ et confirmasti me in conspectu tuo in æternum./",
        "SYN": "а меня сохранишь в целости моей и поставишь пред лицем Твоим на веки.",
        "NEO": "Car des maux sans nombre m’environnent ; mes iniquités m’ont saisi, et je ne puis voir ; elles sont plus nombreuses que les cheveux de ma tête, et mon cœur m’abandonne.",
        "NAB": "For all about me are evils beyond count; my sins so overcome me I cannot see. They are more than the hairs of my head; my courage fails me.",
        "VAT_ES": "Porque estoy rodeado de tantos males,",
        "CEI": "poiché mi circondano mali senza numero, le mie colpe mi opprimono e non posso più vedere. Sono più dei capelli del mio capo, il mio cuore viene meno."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "רְצֵ֣ה יְ֭הוָה לְ/הַצִּילֵ֑/נִי יְ֝הוָ֗ה לְ/עֶזְרָ֥תִ/י חֽוּשָׁ/ה׃",
        "LXX": "εὐλογητὸς Κύριος ὁ θεὸς Ἰσραὴλ ἀπὸ τοῦ αἰῶνος καὶ εἰς τὸν αἰῶνα· γένοιτο, γένοιτο.",
        "VUL": "Benedictus Dominus Deus Israël/ a sæculo et usque in sæculum. Fiat, fiat.]",
        "SYN": "Благословен Господь Бог Израилев от века и до века! Аминь, аминь!",
        "NEO": "Qu’il te plaise, \\+w Yahweh|strong=\"H3068\"\\+w**, de me délivrer ! \\+w Yahweh|strong=\"H3068\"\\+w**, hâte-toi de me secourir !",
        "NAB": "LORD, graciously rescue me! Come quickly to help me, LORD!",
        "VAT_ES": "Líbrame, Señor, por favor;",
        "CEI": "Degnati, Signore, di liberarmi; accorri, Signore, in mio aiuto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יֵ֘בֹ֤שׁוּ וְ/יַחְפְּר֨וּ יַחַד֮ מְבַקְשֵׁ֥י נַפְשִׁ֗/י לִ/סְפּ֫וֹתָ֥/הּ יִסֹּ֣גוּ אָ֭חוֹר וְ/יִכָּלְמ֑וּ חֲ֝פֵצֵ֗י רָעָתִֽ/י׃",
        "NEO": "Qu’ils soient confus et honteux tous ensemble, ceux qui cherchent mon âme pour la perdre ! Qu’ils reculent et rougissent, ceux qui désirent ma ruine !",
        "NAB": "Put to shame and confound all who seek to take my life. Turn back in disgrace those who desire my ruin.",
        "VAT_ES": "Que se averg&uuml;encen y sean humillados",
        "CEI": "Vergogna e confusione per quanti cercano di togliermi la vita. Retrocedano coperti d'infamia quelli che godono della mia sventura."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יָ֭שֹׁמּוּ עַל עֵ֣קֶב בָּשְׁתָּ֑/ם הָ/אֹמְרִ֥ים לִ֝֗/י הֶ֘אָ֥ח הֶאָֽח׃",
        "NEO": "Qu’ils soient dans la stupeur à cause de leur honte, ceux qui me disent : « Ah ! ah ! »",
        "NAB": "Let those who say \"Aha!\" know dismay and shame.",
        "VAT_ES": "queden pasmados de verg&uuml;enza",
        "CEI": "Siano presi da tremore e da vergogna quelli che mi scherniscono."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יָ֘שִׂ֤ישׂוּ וְ/יִשְׂמְח֨וּ בְּ/ךָ֗ כָּֽל מְבַ֫קְשֶׁ֥י/ךָ יֹאמְר֣וּ תָ֭מִיד יִגְדַּ֣ל יְהוָ֑ה אֹֽ֝הֲבֵ֗י תְּשׁוּעָתֶֽ/ךָ׃",
        "NEO": "Qu’ils soient dans l’allégresse et se réjouissent en toi, tous ceux qui te cherchent ! Qu’ils disent sans cesse : « Gloire à \\+w Yahweh|strong=\"H3068\"\\+w**, » ceux qui aiment ton salut !",
        "NAB": "But may all who seek you rejoice and be glad in you. May those who long for your help always say, \"The LORD be glorified.\"",
        "VAT_ES": "Que se alegren y se regocijen en ti",
        "CEI": "Esultino e gioiscano in te quanti ti cercano, dicano sempre: \"Il Signore è grande\" quelli che bramano la tua salvezza."
      }
    }
  }
}