{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_042",
  "book_key": "PSAL",
  "sequence": 42,
  "chapter_in": {
    "MT": 42,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֗חַ מַשְׂכִּ֥יל לִ/בְנֵי קֹֽרַח׃",
        "LXX": "Ψαλμὸς τῷ Δαυείδ. Κρῖνόν με, ὁ θεός, καὶ δίκασον τὴν δίκην μου ἐξ ἔθνους οὐχ ὁσίου· ἀπὸ ἀνθρώπου ἀδίκου καὶ δολίου ῥῦσαί με.",
        "VUL": "Psalmus David. [Judica me, Deus, et discerne causam meam de gente non sancta :/ ab homine iniquo et doloso erue me./",
        "SYN": "Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,",
        "NEO": "Au maître de chant. Cantique des fils de Coré.",
        "NAB": "For the leader. A maskil of the Korahites.",
        "CEI": "Al maestro del coro. Maskil. Dei figli di Core."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כְּ/אַיָּ֗ל תַּעֲרֹ֥ג עַל אֲפִֽיקֵי מָ֑יִם כֵּ֤ן נַפְשִׁ֨/י תַעֲרֹ֖ג אֵלֶ֣י/ךָ אֱלֹהִֽים׃",
        "LXX": "ὅτι σὺ εἶ ὁ θεὸς κραταίωμά μου· ἵνα τί ἀπώσω με; καὶ ἵνα τί σκυθρωπάζων πορεύομαι ἐν τῷ ἐκθλίβειν τὸν ἐχθρόν μου;",
        "VUL": "Quia tu es, Deus, fortitudo mea : quare me repulisti ?/ et quare tristis incedo, dum affligit me inimicus ?/",
        "SYN": "ибо Ты Бог крепости моей. Для чего Ты отринул меня? для чего я сетуя хожу от оскорблений врага?",
        "NEO": "Comme le cerf soupire après les sources d’eau, ainsi mon âme soupire après toi, ô Dieu.",
        "NAB": "As the deer longs for streams of water, so my soul longs for you, O God.",
        "VAT_ES": "Como la cierva sedienta",
        "CEI": "Come la cerva anela ai corsi d'acqua, così l'anima mia anela a te, o Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "צָמְאָ֬ה נַפְשִׁ֨/י לֵ/אלֹהִים֮ לְ/אֵ֪ל חָ֥י מָתַ֥י אָב֑וֹא וְ֝/אֵרָאֶ֗ה פְּנֵ֣י אֱלֹהִֽים׃",
        "LXX": "ἐξαπόστειλον τὸ φῶς σου καὶ τὴν ἀλήθειάν σου· αὐτά με ὡδήγησαν καὶ ἤγαγόν με εἰς ὄρος ἅγιόν σου καὶ εἰς τὰ σκηνώματά σου.",
        "VUL": "Emitte lucem tuam et veritatem tuam :/ ipsa me deduxerunt, et adduxerunt/ in montem sanctum tuum, et in tabernacula tua./",
        "SYN": "Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.",
        "NEO": "Mon âme a soif de Dieu, du Dieu vivant : quand irai-je et paraîtrai-je devant la face de Dieu ?",
        "NAB": "My being thirsts for God, the living God. When can I go and see the face of God?",
        "VAT_ES": "Mi alma tiene sed de Dios,",
        "CEI": "L'anima mia ha sete di Dio, del Dio vivente: quando verrò e vedrò il volto di Dio?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הָֽיְתָה לִּ֬/י דִמְעָתִ֣/י לֶ֭חֶם יוֹמָ֣ם וָ/לָ֑יְלָה בֶּ/אֱמֹ֥ר אֵלַ֥/י כָּל הַ֝/יּ֗וֹם אַיֵּ֥ה אֱלֹהֶֽי/ךָ׃",
        "LXX": "καὶ εἰσελεύσομαι πρὸς τὸ θυσιαστήριον τοῦ θεοῦ, πρὸς τὸν θεὸν τὸν εὐφραίνοντα τὴν νεότητά μου· ἐξομολογήσομαί σοι, Κύριε ὁ θεός μου, ἐν κιθάρᾳ.",
        "VUL": "Et introibo ad altare Dei,/ ad Deum qui lætificat juventutem meam./ Confitebor tibi in cithara, Deus, Deus meus./",
        "SYN": "И подойду я к жертвеннику Божию, к Богу радости и веселия моего, и на гуслях буду славить Тебя, Боже, Боже мой!",
        "NEO": "Mes larmes sont ma nourriture jour et nuit, pendant qu’on me dit sans cesse : « Où est ton Dieu ? »",
        "NAB": "My tears have been my food day and night, as they ask daily,\"Where is your God?\"",
        "VAT_ES": "Las lágrimas son mi único pan",
        "CEI": "Le lacrime sono mio pane giorno e notte, mentre mi dicono sempre: \"Dov'è il tuo Dio?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֵ֤לֶּה אֶזְכְּרָ֨ה וְ/אֶשְׁפְּכָ֬ה עָלַ֨/י נַפְשִׁ֗/י כִּ֤י אֶֽעֱבֹ֨ר בַּ/סָּךְ֮ אֶדַּדֵּ֗/ם עַד בֵּ֥ית אֱלֹ֫הִ֥ים בְּ/קוֹל רִנָּ֥ה וְ/תוֹדָ֗ה הָמ֥וֹן חוֹגֵֽג׃",
        "LXX": "ἵνα τί περίλυπος εἶ, ψυχή, καὶ ἵνα τί συνταράσσεις με; ἔλπισον ἐπὶ τὸν θεόν, ὅτι ἐξομολογήσομαι αὐτῷ· σωτήριον τοῦ προσώπου μου ὁ θεός μου.",
        "VUL": "Quare tristis es, anima mea ?/ et quare conturbas me ?/ Spera in Deo, quoniam adhuc confitebor illi,/ salutare vultus mei, et Deus meus.]",
        "SYN": "Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога; ибо я буду еще славить Его, Спасителя моего и Бога моего.",
        "NEO": "Je me rappelle, — et à ce souvenir mon âme se fond en moi, — quand je marchais entouré de la foule, et que je m’avançais vers la maison de Dieu, au milieu des cris de joie et des actions de grâces d’une multitude en fête !",
        "NAB": "Those times I recall as I pour out my soul, When I went in procession with the crowd, I went with them to the house of God, Amid loud cries of thanksgiving, with the multitude keeping festival.",
        "VAT_ES": "Al recordar el pasado,",
        "CEI": "Questo io ricordo, e il mio cuore si strugge: attraverso la folla avanzavo tra i primi fino alla casa di Dio, in mezzo ai canti di gioia di una moltitudine in festa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מַה תִּשְׁתּ֬וֹחֲחִ֨י נַפְשִׁ/י֮ וַ/תֶּהֱמִ֪י עָ֫לָ֥/י הוֹחִ֣ילִי לֵֽ֭/אלֹהִים כִּי ע֥וֹד אוֹדֶ֗/נּוּ יְשׁוּע֥וֹת פָּנָֽי/ו׃",
        "NEO": "Pourquoi es-tu abattue, ô mon âme, et t’agites-tu en moi ? Espère en Dieu, car je le louerai encore, lui, le salut de ma face et mon Dieu !",
        "NAB": "Why are you downcast, my soul; why do you groan within me? Wait for God, whom I shall praise again, my savior and my God.",
        "VAT_ES": "&iquest;Por qué te deprimes, alma mía?",
        "CEI": "Perché ti rattristi, anima mia, perché su di me gemi? Spera in Dio: ancora potrò lodarlo, lui, salvezza del mio volto e mio Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֱֽלֹהַ֗/י עָלַ/י֮ נַפְשִׁ֪/י תִשְׁתּ֫וֹחָ֥ח עַל כֵּ֗ן אֶ֭זְכָּרְ/ךָ מֵ/אֶ֣רֶץ יַרְדֵּ֑ן וְ֝/חֶרְמוֹנִ֗ים מֵ/הַ֥ר מִצְעָֽר׃",
        "NEO": "Mon âme est abattue au dedans de moi ; aussi je pense à toi, du pays du Jourdain, de l’Hermon, de la montagne de Misar.",
        "NAB": "My soul is downcast within me; therefore I will remember you From the land of the Jordan and Hermon, from the land of Mount Mizar.",
        "VAT_ES": "Mi alma está deprimida:",
        "CEI": "In me si abbatte l'anima mia; perciò di te mi ricordo dal paese del Giordano e dell'Ermon, dal monte Misar."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "תְּהֽוֹם אֶל תְּה֣וֹם ק֭וֹרֵא לְ/ק֣וֹל צִנּוֹרֶ֑י/ךָ כָּֽל מִשְׁבָּרֶ֥י/ךָ וְ֝/גַלֶּ֗י/ךָ עָלַ֥/י עָבָֽרוּ׃",
        "NEO": "Un flot en appelle un autre, quand grondent tes cataractes : ainsi toutes tes vagues et tes torrents passent sur moi.",
        "NAB": "Here deep calls to deep in the roar of your torrents. All your waves and breakers sweep over me.",
        "VAT_ES": "Un abismo llama a otro abismo,",
        "CEI": "Un abisso chiama l'abisso al fragore delle tue cascate; tutti i tuoi flutti e le tue onde sopra di me sono passati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יוֹמָ֤ם יְצַוֶּ֬ה יְהוָ֨ה חַסְדּ֗/וֹ וּ֭/בַ/לַּיְלָה שיר/ה שִׁיר֣/וֹ עִמִּ֑/י תְּ֝פִלָּ֗ה לְ/אֵ֣ל חַיָּֽ/י׃",
        "NEO": "Le jour, \\+w Yahweh|strong=\"H3068\"\\+w** commandait à sa grâce de me visiter ; la nuit, son cantique était sur mes lèvres j’adressais une prière au Dieu de ma vie.",
        "NAB": "At dawn may the LORD bestow faithful love that I may sing praise through the night, praise to the God of my life.",
        "VAT_ES": "De día, el Señor me dará su gracia;",
        "CEI": "Di giorno il Signore mi dona la sua grazia di notte per lui innalzo il mio canto: la mia preghiera al Dio vivente."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אוֹמְרָ֤ה לְ/אֵ֥ל סַלְעִ/י֮ לָ/מָ֪ה שְׁכַ֫חְתָּ֥/נִי לָֽ/מָּה קֹדֵ֥ר אֵלֵ֗ךְ בְּ/לַ֣חַץ אוֹיֵֽב׃",
        "NEO": "Maintenant je dis à Dieu mon rocher : « Pourquoi m’oublies-tu ? pourquoi me faut-il marcher dans la tristesse, sous l’oppression de l’ennemi ? »",
        "NAB": "I say to God, \"My rock, why do you forget me? Why must I go about mourning with the enemy oppressing me?\"",
        "VAT_ES": "Diré a mi Dios:",
        "CEI": "Dirò a Dio, mia difesa: \"Perché mi hai dimenticato? Perché triste me ne vado, oppresso dal nemico?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בְּ/רֶ֤צַח בְּֽ/עַצְמוֹתַ֗/י חֵרְפ֥וּ/נִי צוֹרְרָ֑/י בְּ/אָמְרָ֥/ם אֵלַ֥/י כָּל הַ֝/יּ֗וֹם אַיֵּ֥ה אֱלֹהֶֽי/ךָ׃",
        "NEO": "Je sens mes os se briser, quand mes persécuteurs m’insultent, en me disant sans cesse : « Où est ton Dieu ? » —",
        "NAB": "It shatters my bones, when my adversaries reproach me. They say to me daily: \"Where is your God?\"",
        "VAT_ES": "Mis huesos se quebrantan",
        "CEI": "Per l'insulto dei miei avversari sono infrante le mie ossa; essi dicono a me tutto il giorno: \"Dov'è il tuo Dio?\"."
      }
    }
  }
}