{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_043",
  "book_key": "PSAL",
  "sequence": 43,
  "chapter_in": {
    "MT": 43,
    "VUL": 42,
    "LXX": 42
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שָׁפְטֵ֤/נִי אֱלֹהִ֨ים וְ/רִ֘יבָ֤/ה רִיבִ֗/י מִ/גּ֥וֹי לֹא חָסִ֑יד מֵ֤/אִישׁ מִרְמָ֖ה וְ/עַוְלָ֣ה תְפַלְּטֵֽ/נִי׃",
        "LXX": "Εἰς τὸ τέλος· τοῖς υἱοῖς Κόρε εἰς σύνεσιν ψαλμός.",
        "VUL": "In finem. Filiis Core ad intellectum.",
        "SYN": "Начальнику хора. Учение. Сынов Кореевых.",
        "NEO": "Rends-moi justice, ô Dieu, défends ma cause contre une nation infidèle ; délivre-moi de l’homme de fraude et d’iniquité !",
        "NAB": "Grant me justice, God; defend me from a faithless people; from the deceitful and unjust rescue me.",
        "VAT_ES": "Júzgame, oh Dios,",
        "CEI": "Fammi giustizia, o Dio, difendi la mia causa contro gente spietata; liberami dall'uomo iniquo e fallace."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֤ה אֱלֹהֵ֣י מָֽעוּזִּ/י֮ לָ/מָ֪ה זְנַ֫חְתָּ֥/נִי לָֽ/מָּה קֹדֵ֥ר אֶתְהַלֵּ֗ךְ בְּ/לַ֣חַץ אוֹיֵֽב׃",
        "LXX": "Ὁ θεός, ἐν τοῖς ὠσὶν ἡμῶν ἠκούσαμεν, οἱ πατέρες ἡμῶν ἀνήγγειλαν ἡμῖν, ἔργον ὃ εἰργάσω ἐν ταῖς ἡμέραις αὐτῶν, ἐν ἡμέραις ἀρχαίαις.",
        "VUL": "[Deus, auribus nostris audivimus,/ patres nostri annuntiaverunt nobis,/ opus quod operatus es in diebus eorum,/ et in diebus antiquis./",
        "SYN": "Боже, мы слышали ушами своими, отцы наши рассказывали нам о деле, какое Ты соделал во дни их, во дни древние:",
        "NEO": "Car tu es le Dieu de ma défense : pourquoi me repousses-tu ? Pourquoi me faut-il marcher dans la tristesse, sous l’oppression de l’ennemi ?",
        "NAB": "You, God, are my strength. Why then do you spurn me? Why must I go about mourning, with the enemy oppressing me?",
        "VAT_ES": "Si tú eres mi Dios y mi fortaleza,",
        "CEI": "Tu sei il Dio della mia difesa; perché mi respingi, perché triste me ne vado, oppresso dal nemico?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שְׁלַח אוֹרְ/ךָ֣ וַ֭/אֲמִתְּ/ךָ הֵ֣מָּה יַנְח֑וּ/נִי יְבִיא֥וּ/נִי אֶל הַֽר קָ֝דְשְׁ/ךָ֗ וְ/אֶל מִשְׁכְּנוֹתֶֽי/ךָ׃",
        "LXX": "ἡ χείρ σου ἔθνη ⸂⸆⸃ ἐξωλόθρευσεν, καὶ κατεφύτευσας αὐτούς, ἐκάκωσας λαοὺς καὶ ἐξέβαλες αὐτούς.",
        "VUL": "Manus tua gentes disperdidit, et plantasti eos ;/ afflixisti populos, et expulisti eos./",
        "SYN": "Ты рукою Твоею истребил народы, а их насадил; поразил племена и изгнал их;",
        "NEO": "Envoie ta lumière et ta fidélité ; qu’elles me guident, qu’elles me conduisent à ta montagne sainte et à tes tabernacles !",
        "NAB": "Send your light and fidelity, that they may be my guide And bring me to your holy mountain, to the place of your dwelling,",
        "VAT_ES": "Envíame tu luz y tu verdad:",
        "CEI": "Manda la tua verità e la tua luce; siano esse a guidarmi, mi portino al tuo monte santo e alle tue dimore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אָב֤וֹאָה אֶל מִזְבַּ֬ח אֱלֹהִ֗ים אֶל אֵל֮ שִׂמְחַ֪ת גִּ֫ילִ֥/י וְ/אוֹדְ/ךָ֥ בְ/כִנּ֗וֹר אֱלֹהִ֥ים אֱלֹהָֽ/י׃",
        "LXX": "οὐ γὰρ ἐν τῇ ῥομφαίᾳ αὐτῶν ἐκληρονόμησαν γῆν, καὶ ὁ βραχίων αὐτῶν οὐκ ἔσωσεν αὐτούς· ἀλλ’ ἡ δεξιά σου καὶ ὁ βραχίων σου καὶ ὁ φωτισμὸς τοῦ προσώπου σου, ὅτι εὐδόκησας ἐν αὐτοῖς.",
        "VUL": "Nec enim in gladio suo possederunt terram,/ et brachium eorum non salvavit eos :/ sed dextera tua et brachium tuum,/ et illuminatio vultus tui, quoniam complacuisti in eis./",
        "SYN": "ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница и Твоя мышца и свет лица Твоего, ибо Ты благоволил к ним.",
        "NEO": "J’irai à l’autel de Dieu, au Dieu qui est ma joie et mon allégresse, et je te célébrerai sur la harpe, ô Dieu, mon Dieu ! —",
        "NAB": "That I may come to the altar of God, to God, my joy, my delight. Then I will praise you with the harp, O God, my God.",
        "VAT_ES": "Y llegaré al altar de Dios,",
        "CEI": "Verrò all'altare di Dio, al Dio della mia gioia, del mio giubilo. A te canterò con la cetra, Dio, Dio mio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מַה תִּשְׁתּ֬וֹחֲחִ֨י נַפְשִׁ/י֮ וּֽ/מַה תֶּהֱמִ֪י עָ֫לָ֥/י הוֹחִ֣ילִי לֵֽ֭/אלֹהִים כִּי ע֣וֹד אוֹדֶ֑/נּוּ יְשׁוּעֹ֥ת פָּ֝נַ֗/י וֵֽ/אלֹהָֽ/י׃",
        "LXX": "σὺ εἶ αὐτὸς ὁ βασιλεύς μου καὶ ὁ θεός μου, ὁ ἐντελλόμενος τὰς σωτηρίας Ἰακώβ.",
        "VUL": "Tu es ipse rex meus et Deus meus,/ qui mandas salutes Jacob./",
        "SYN": "Боже, Царь мой! Ты - тот же; даруй спасение Иакову.",
        "NEO": "Pourquoi es-tu abattue, ô mon âme, et t’agites-tu en moi ? Espère en Dieu, car je le louerai encore, lui, le salut de ma face et mon Dieu !",
        "NAB": "Why are you downcast, my soul? Why do you groan within me? Wait for God, whom I shall praise again, my savior and my God.",
        "VAT_ES": "&iquest;Por qué te deprimes, alma mía?",
        "CEI": "Perché ti rattristi, anima mia, perché su di me gemi? Spera in Dio: ancora potrò lodarlo, lui, salvezza del mio volto e mio Dio."
      }
    }
  }
}