{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_044",
  "book_key": "PSAL",
  "sequence": 44,
  "chapter_in": {
    "MT": 44,
    "VUL": 43,
    "LXX": 43
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ לִ/בְנֵי קֹ֬רַח מַשְׂכִּֽיל׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῶν ἀλλοιωθησομένων· τοῖς υἱοῖς Κόρε εἰς σύνεσιν· ᾠδὴ ὑπὲρ τοῦ ἀγαπητοῦ.",
        "VUL": "In finem, pro iis qui commutabuntur. Filiis Core, ad intellectum. Canticum pro dilecto.",
        "SYN": "Начальнику хора. На _музыкальном орудии_ Шошан. Учение. Сынов Кореевых. Песнь любви.",
        "NEO": "Au maître de chant. Des fils de Coré. Cantique.",
        "NAB": "For the leader. A maskil of the Korahites.",
        "CEI": "Al maestro del coro. Dei figli di Core. Maskil."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֱלֹהִ֤ים בְּ/אָזְנֵ֬י/נוּ שָׁמַ֗עְנוּ אֲבוֹתֵ֥י/נוּ סִפְּרוּ לָ֑/נוּ פֹּ֥עַל פָּעַ֥לְתָּ בִֽ֝/ימֵי/הֶ֗ם בִּ֣/ימֵי קֶֽדֶם׃",
        "LXX": "Ἐξηρεύξατο ἡ καρδία μου λόγον ἀγαθόν, λέγω ἐγὼ τὰ ἔργα μου τῷ βασιλεῖ· ἡ γλῶσσά μου κάλαμος γραμματέως ὀξυγράφου.",
        "VUL": "[Eructavit cor meum verbum bonum :/ dico ego opera mea regi./ Lingua mea calamus scribæ/ velociter scribentis./",
        "SYN": "Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.",
        "NEO": "O Dieu, nous avons entendu de nos oreilles, nos pères nous ont raconté l’œuvre que tu as accomplie de leur temps, aux jours anciens.",
        "NAB": "O God, we have heard with our own ears; our ancestors have told us The deeds you did in their days, with your own hand in days of old:",
        "VAT_ES": "Oh Dios, nuestros padres nos contaron,",
        "CEI": "Dio, con i nostri orecchi abbiamo udito, i nostri padri ci hanno raccontato l'opera che hai compiuto ai loro giorni, nei tempi antichi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַתָּ֤ה יָדְ/ךָ֡ גּוֹיִ֣ם ה֭וֹרַשְׁתָּ וַ/תִּטָּעֵ֑/ם תָּרַ֥ע לְ֝אֻמִּ֗ים וַֽ/תְּשַׁלְּחֵֽ/ם׃",
        "LXX": "ὡραῖος κάλλει παρὰ τοὺς υἱοὺς τῶν ἀνθρώπων, ἐξεχύθη ἡ χάρις ἐν χείλεσίν σου· διὰ τοῦτο εὐλόγησέν σε ὁ θεὸς εἰς τὸν αἰῶνα.",
        "VUL": "Speciosus forma præ filiis hominum,/ diffusa est gratia in labiis tuis :/ propterea benedixit te Deus in æternum./",
        "SYN": "Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.",
        "NEO": "De ta main tu as chassé des nations pour les établir, tu as frappé des peuples pour les étendre.",
        "NAB": "You rooted out nations to plant them, crushed peoples to make room for them.",
        "VAT_ES": "con tu propia mano, cuando ellos vivían.",
        "CEI": "Tu per piantarli, con la tua mano hai sradicato le genti, per far loro posto, hai distrutto i popoli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י לֹ֪א בְ/חַרְבָּ֡/ם יָ֥רְשׁוּ אָ֗רֶץ וּ/זְרוֹעָ/ם֮ לֹא הוֹשִׁ֪יעָ֫ה לָּ֥/מוֹ כִּֽי יְמִֽינְ/ךָ֣ וּ֭/זְרוֹעֲ/ךָ וְ/א֥וֹר פָּנֶ֗י/ךָ כִּ֣י רְצִיתָֽ/ם׃",
        "LXX": "περιζώσαι τὴν ῥομφαίαν σου ἐπὶ τὸν μηρόν σου, Δυνατέ, τῇ ὡραιότητί σου καὶ τῷ κάλλει σου,",
        "VUL": "Accingere gladio tuo super femur tuum, potentissime./",
        "SYN": "Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,",
        "NEO": "Car ce n’est pas avec leur épée qu’ils ont conquis le pays, ce n’est pas leur bras qui leur a donné la victoire ; mais c’est ta droite, c’est ton bras, c’est la lumière de ta face, parce que tu les aimais.",
        "NAB": "Not with their own swords did they conquer the land, nor did their own arms bring victory; It was your right hand, your own arm, the light of your face for you favored them.",
        "VAT_ES": "No ocuparon la tierra con su espada",
        "CEI": "Poiché non con la spada conquistarono la terra, né fu il loro braccio a salvarli; ma il tuo braccio e la tua destra e la luce del tuo volto, perché tu li amavi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַתָּה ה֣וּא מַלְכִּ֣/י אֱלֹהִ֑ים צַ֝וֵּ֗ה יְשׁוּע֥וֹת יַעֲקֹֽב׃",
        "LXX": "καὶ ἔντεινον, καὶ κατευοδοῦ καὶ βασίλευε ἕνεκεν ἀληθείας καὶ πραύτητος καὶ δικαιοσύνης, καὶ ὁδηγήσει σε θαυμαστῶς ἡ δεξιά σου.",
        "VUL": "Specie tua et pulchritudine tua/ intende, prospere procede, et regna,/ propter veritatem, et mansuetudinem, et justitiam ;/ et deducet te mirabiliter dextera tua./",
        "SYN": "и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.",
        "NEO": "C’est toi qui es mon roi, ô Dieu : ordonne le salut de Jacob !",
        "NAB": "You are my king and my God, who bestows victories on Jacob.",
        "VAT_ES": "Eras tú, mi Rey y mi Dios,",
        "CEI": "Sei tu il mio re, Dio mio, che decidi vittorie per Giacobbe."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ֭/ךָ צָרֵ֣י/נוּ נְנַגֵּ֑חַ בְּ֝/שִׁמְ/ךָ֗ נָב֥וּס קָמֵֽי/נוּ׃",
        "LXX": "τὰ βέλη σου ἠκονημένα, Δυνατέ· λαοὶ ὑποκάτω σου πεσοῦνται ἐν καρδίᾳ τῶν ἐχθρῶν τοῦ βασιλέως.",
        "VUL": "Sagittæ tuæ acutæ :/ populi sub te cadent,/ in corda inimicorum regis./",
        "SYN": "Остры стрелы Твои, [Сильный], - народы падут пред Тобою, - они - в сердце врагов Царя.",
        "NEO": "Par toi nous renverserons nos ennemis, en ton nom nous écraserons nos adversaires.",
        "NAB": "Through you we batter our foes; through your name, trample our adversaries.",
        "VAT_ES": "con tu auxilio embestimos al enemigo",
        "CEI": "Per te abbiamo respinto i nostri avversari nel tuo nome abbiamo annientato i nostri aggressori."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֤י לֹ֣א בְ/קַשְׁתִּ֣/י אֶבְטָ֑ח וְ֝/חַרְבִּ֗/י לֹ֣א תוֹשִׁיעֵֽ/נִי׃",
        "LXX": "ὁ θρόνος σου, ὁ θεός, εἰς αἰῶνα αἰῶνος, ῥάβδος εὐθύτητος ἡ ῥάβδος τῆς βασιλείας σου.",
        "VUL": "Sedes tua, Deus, in sæculum sæculi ;/ virga directionis virga regni tui./",
        "SYN": "Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.",
        "NEO": "Car ce n’est pas en mon arc que j’ai confiance ce n’est pas mon épée qui me sauvera.",
        "NAB": "Not in my bow do I trust, nor does my sword bring me victory.",
        "VAT_ES": "Porque yo no confiaba en mi arco",
        "CEI": "Infatti nel mio arco non ho confidato e non la mia spada mi ha salvato,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּ֣י ה֭וֹשַׁעְתָּ/נוּ מִ/צָּרֵ֑י/נוּ וּ/מְשַׂנְאֵ֥י/נוּ הֱבִישֽׁוֹתָ׃",
        "LXX": "ἠγάπησας δικαιοσύνην καὶ ἐμίσησας ἀνομίαν· διὰ τοῦτο ἔχρισέν σε ὁ θεός, ὁ θεός σου, ἔλαιον ἀγαλλιάσεως παρὰ τοὺς μετόχους σου.",
        "VUL": "Dilexisti justitiam, et odisti iniquitatem ;/ propterea unxit te Deus, Deus tuus,/ oleo lætitiæ, præ consortibus tuis./",
        "SYN": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.",
        "NEO": "Mais c’est toi qui nous délivres de nos ennemis, et qui confonds ceux qui nous haïssent.",
        "NAB": "You have brought us victory over our enemies, shamed those who hate us.",
        "VAT_ES": "tú nos salvaste de nuestros enemigos",
        "CEI": "ma tu ci hai salvati dai nostri avversari, hai confuso i nostri nemici."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בֵּֽ֭/אלֹהִים הִלַּלְ֣נוּ כָל הַ/יּ֑וֹם וְ/שִׁמְ/ךָ֓ לְ/עוֹלָ֖ם נוֹדֶ֣ה סֶֽלָה׃",
        "LXX": "σμύρνα καὶ στακτὴ καὶ κασία ἀπὸ τῶν ἱματίων σου, ἀπὸ βάρεων ἐλεφαντίνων, ἐξ ὧν ηὔφρανάν σε.",
        "VUL": "Myrrha, et gutta, et casia a vestimentis tuis,/ a domibus eburneis ; ex quibus delectaverunt te/",
        "SYN": "Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.",
        "NEO": "En Dieu nous nous glorifions chaque jour, et nous célébrons ton nom à jamais. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "In God we have boasted all the day long; your name we will praise forever. Selah",
        "VAT_ES": "Dios ha sido siempre nuestro orgullo:",
        "CEI": "In Dio ci gloriamo ogni giorno, celebrando senza fine il tuo nome."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַף זָ֭נַחְתָּ וַ/תַּכְלִימֵ֑/נוּ וְ/לֹא תֵ֝צֵ֗א בְּ/צִבְאוֹתֵֽי/נוּ׃",
        "LXX": "θυγατέρες βασιλέων ἐν τῇ τιμῇ σου· παρέστη ἡ βασίλισσα ἐκ δεξιῶν σου, ἐν ἱματισμῷ διαχρύσῳ περιβεβλημένη πεποικιλμένη.",
        "VUL": "filiæ regum in honore tuo./ Astitit regina a dextris tuis/ in vestitu deaurato, circumdata varietate./",
        "SYN": "Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.",
        "NEO": "Cependant tu nous repousses et nous couvres de honte ; tu ne sors plus avec nos armées.",
        "NAB": "But now you have rejected and disgraced us; you do not march out with our armies.",
        "VAT_ES": "Pero ahora nos rechazaste y humillaste:",
        "CEI": "Ma ora ci hai respinti e coperti di vergogna, e più non esci con le nostre schiere."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תְּשִׁיבֵ֣/נוּ אָ֭חוֹר מִנִּי צָ֑ר וּ֝/מְשַׂנְאֵ֗י/נוּ שָׁ֣סוּ לָֽ/מוֹ׃",
        "LXX": "ἄκουσον, θύγατερ, καὶ ἴδε καὶ κλῖνον τὸ οὖς σου, καὶ ἐπιλάθου τοῦ λαοῦ σου καὶ τοῦ οἴκου τοῦ πατρός σου·",
        "VUL": "Audi, filia, et vide, et inclina aurem tuam ;/ et obliviscere populum tuum, et domum patris tui./",
        "SYN": "Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.",
        "NEO": "Tu nous fais reculer devant l’ennemi, et ceux qui nous haïssent nous dépouillent.",
        "NAB": "You make us retreat before the foe; those who hate us plunder us at will.",
        "VAT_ES": "nos hiciste retroceder ante el enemigo",
        "CEI": "Ci hai fatti fuggire di fronte agli avversari e i nostri nemici ci hanno spogliati."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תִּ֭תְּנֵ/נוּ כְּ/צֹ֣אן מַאֲכָ֑ל וּ֝/בַ/גּוֹיִ֗ם זֵרִיתָֽ/נוּ׃",
        "LXX": "ὅτι ἐπεθύμησεν ὁ βασιλεὺς τοῦ κάλλους σου, ὅτι αὐτός ἐστιν ὁ κύριός σου.",
        "VUL": "Et concupiscet rex decorem tuum,/ quoniam ipse est Dominus Deus tuus, et adorabunt eum./",
        "SYN": "И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.",
        "NEO": "Tu nous livres comme des brebis destinées à la boucherie, tu nous disperses parmi les nations ;",
        "NAB": "You hand us over like sheep to be slaughtered, scatter us among the nations.",
        "VAT_ES": "Nos entregaste como ovejas al matadero",
        "CEI": "Ci hai consegnati come pecore da macello, ci hai dispersi in mezzo alle nazioni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "תִּמְכֹּֽר עַמְּ/ךָ֥ בְ/לֹא ה֑וֹן וְ/לֹ֥א רִ֝בִּ֗יתָ בִּ/מְחִירֵי/הֶֽם׃",
        "LXX": "καὶ προσκυνήσουσιν αὐτῷ θυγατέρες Τύρου ἐν δώροις, τὸ πρόσωπόν σου λιτανεύσουσιν οἱ πλούσιοι τοῦ λαοῦ τῆς γῆς.",
        "VUL": "Et filiæ Tyri in muneribus vultum tuum deprecabuntur ;/ omnes divites plebis./",
        "SYN": "И дочь Тира с дарами, и богатейшие из народа будут умолять лице Твое.",
        "NEO": "tu vends ton peuple à vil prix, tu ne l’estimes pas à une grande valeur.",
        "NAB": "You sell your people for nothing; you make no profit from their sale.",
        "VAT_ES": "vendiste a tu pueblo por nada,",
        "CEI": "Hai venduto il tuo popolo per niente, sul loro prezzo non hai guadagnato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "תְּשִׂימֵ֣/נוּ חֶ֭רְפָּה לִ/שְׁכֵנֵ֑י/נוּ לַ֥עַג וָ֝/קֶ֗לֶס לִ/סְבִיבוֹתֵֽי/נוּ׃",
        "LXX": "πᾶσα ἡ δόξα αὐτῆς θυγατρὸς βασιλέως Ἑσεβών· ἐν κροσωτοῖς χρυσοῖς περιβεβλημένη πεποικιλμένη.",
        "VUL": "Omnis gloria ejus filiæ regis ab intus,/ in fimbriis aureis,/",
        "SYN": "Вся слава дщери Царя внутри; одежда ее шита золотом;",
        "NEO": "Tu fais de nous un objet d’opprobre pour nos voisins, de moquerie et de risée pour ceux qui nous entourent.",
        "NAB": "You make us the reproach of our neighbors, the mockery and scorn of those around us.",
        "VAT_ES": "Nos expusiste a la burla de nuestros vecinos,",
        "CEI": "Ci hai resi ludibrio dei nostri vicini, scherno e obbrobrio a chi ci sta intorno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "תְּשִׂימֵ֣/נוּ מָ֭שָׁל בַּ/גּוֹיִ֑ם מְנֽוֹד רֹ֝֗אשׁ בַּל אֻמִּֽים׃",
        "LXX": "ἀπενεχθήσονται τῷ βασιλεῖ παρθένοι ὀπίσω αὐτῆς, αἱ πλησίον αὐτῆς ἀπενεχθήσονταί σοι·",
        "VUL": "circumamicta varietatibus./ Adducentur regi virgines post eam ;/ proximæ ejus afferentur tibi./",
        "SYN": "в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,",
        "NEO": "Tu nous rends la fable des nations, et un sujet de hochements de tête parmi les peuples.",
        "NAB": "You make us a byword among the nations; the peoples shake their heads at us.",
        "VAT_ES": "hiciste proverbial nuestra desgracia",
        "CEI": "Ci hai resi la favola dei popoli, su di noi le nazioni scuotono il capo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כָּל הַ֭/יּוֹם כְּלִמָּתִ֣/י נֶגְדִּ֑/י וּ/בֹ֖שֶׁת פָּנַ֣/י כִּסָּֽתְ/נִי׃",
        "LXX": "ἀπενεχθήσονται ἐν εὐφροσύνῃ καὶ ἀγαλλιάσει, ἀχθήσονται εἰς ναὸν βασιλέως.",
        "VUL": "Afferentur in lætitia et exsultatione ;/ adducentur in templum regis./",
        "SYN": "приводятся с весельем и ликованьем, входят в чертог Царя.",
        "NEO": "Ma honte est toujours devant mes yeux, et la confusion couvre mon visage,",
        "NAB": "All day long my disgrace is before me; shame has covered my face",
        "VAT_ES": "Mi oprobio está siempre ante mí",
        "CEI": "L'infamia mi sta sempre davanti e la vergogna copre il mio volto"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מִ֭/קּוֹל מְחָרֵ֣ף וּ/מְגַדֵּ֑ף מִ/פְּנֵ֥י א֝וֹיֵ֗ב וּ/מִתְנַקֵּֽם׃",
        "LXX": "ἀντὶ τῶν πατέρων σου ἐγεννήθησάν σοι υἱοί· καταστήσεις αὐτοὺς ἄρχοντας ἐπὶ πᾶσαν τὴν γῆν.",
        "VUL": "Pro patribus tuis nati sunt tibi filii ;/ constitues eos principes super omnem terram./",
        "SYN": "Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.",
        "NEO": "à la voix de celui qui m’insulte et m’outrage, à la vue de l’ennemi et de celui qui respire la vengeance.",
        "NAB": "At the sound of those who taunt and revile, at the sight of the spiteful enemy.",
        "VAT_ES": "por los gritos de desprecio y los insultos,",
        "CEI": "per la voce di chi insulta e bestemmia, davanti al nemico che brama vendetta."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כָּל זֹ֣את בָּ֭אַתְ/נוּ וְ/לֹ֣א שְׁכַחֲנ֑וּ/ךָ וְ/לֹֽא שִׁ֝קַּ֗רְנוּ בִּ/בְרִיתֶֽ/ךָ׃",
        "LXX": "μνησθήσονται τοῦ ὀνόματός σου ἐν πάσῃ γενεᾷ καὶ γενεᾷ· διὰ τοῦτο λαοὶ ἐξομολογήσονταὶ σοι εἰς τὸν αἰῶνα καὶ εἰς τὸν αἰῶνα τοῦ αἰῶνος·",
        "VUL": "Memores erunt nominis tui in omni generatione et generationem :/ propterea populi confitebuntur tibi in æternum, et in sæculum sæculi.]",
        "SYN": "Сделаю имя Твое памятным в род и род; посему народы будут славить Тебя во веки и веки.",
        "NEO": "Tout cela nous arrive sans que nous t’ayons oublié, sans que nous ayons été infidèles à ton alliance.",
        "NAB": "All this has come upon us, though we have not forgotten you, nor been disloyal to your covenant.",
        "VAT_ES": "&iexcl;Y todo esto nos ha sobrevenido",
        "CEI": "Tutto questo ci è accaduto e non ti avevamo dimenticato, non avevamo tradito la tua alleanza."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לֹא נָס֣וֹג אָח֣וֹר לִבֵּ֑/נוּ וַ/תֵּ֥ט אֲשֻׁרֵ֗י/נוּ מִנִּ֥י אָרְחֶֽ/ךָ׃",
        "NEO": "Notre cœur ne s’est pas détourné en arrière, nos pas ne se sont pas écartés de ton sentier,",
        "NAB": "Our hearts have not turned back, nor have our steps strayed from your path.",
        "VAT_ES": "Nuestro corazón no se volvió atrás",
        "CEI": "Non si era volto indietro il nostro cuore, i nostri passi non avevano lasciato il tuo sentiero;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֣י דִ֭כִּיתָ/נוּ בִּ/מְק֣וֹם תַּנִּ֑ים וַ/תְּכַ֖ס עָלֵ֣י/נוּ בְ/צַלְמָֽוֶת׃",
        "NEO": "pour que tu nous écrases dans la retraite des chacals, et que tu nous couvres de l’ombre de la mort.",
        "NAB": "Yet you have left us crushed, desolate in a place of jackals; you have covered us with darkness.",
        "VAT_ES": "como para que nos aplastaras en un lugar desierto",
        "CEI": "ma tu ci hai abbattuti in un luogo di sciacalli e ci hai avvolti di ombre tenebrose."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אִם שָׁ֭כַחְנוּ שֵׁ֣ם אֱלֹהֵ֑י/נוּ וַ/נִּפְרֹ֥שׂ כַּ֝פֵּ֗י/נוּ לְ/אֵ֣ל זָֽר׃",
        "NEO": "Si nous avions oublié le nom de notre Dieu, et tendu les mains vers un dieu étranger,",
        "NAB": "If we had forgotten the name of our God, stretched out our hands to another god,",
        "VAT_ES": "Si hubiéramos olvidado el nombre de nuestro Dios",
        "CEI": "Se avessimo dimenticato il nome del nostro Dio e teso le mani verso un dio straniero,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הֲ/לֹ֣א אֱ֭לֹהִים יַֽחֲקָר זֹ֑את כִּֽי ה֥וּא יֹ֝דֵ֗עַ תַּעֲלֻמ֥וֹת לֵֽב׃",
        "NEO": "Dieu ne l’aurait-il pas aperçu, lui qui connaît les secrets du cœur ?",
        "NAB": "Would not God have discovered this, God who knows the secrets of the heart?",
        "VAT_ES": "Dios lo habría advertido,",
        "CEI": "forse che Dio non lo avrebbe scoperto, lui che conosce i segreti del cuore?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּֽי עָ֭לֶי/ךָ הֹרַ֣גְנוּ כָל הַ/יּ֑וֹם נֶ֝חְשַׁ֗בְנוּ כְּ/צֹ֣אן טִבְחָֽה׃",
        "NEO": "Mais c’est à cause de toi qu’on nous égorge tous les jours, qu’on nous traite comme des brebis destinées à la boucherie.",
        "NAB": "For you we are slain all the day long, considered only as sheep to be slaughtered.",
        "VAT_ES": "Por tu causa nos dan muerte sin cesar",
        "CEI": "Per te ogni giorno siamo messi a morte, stimati come pecore da macello."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "ע֤וּרָ/ה לָ֖/מָּה תִישַׁ֥ן אֲדֹנָ֑/י הָ֝קִ֗יצָ/ה אַל תִּזְנַ֥ח לָ/נֶֽצַח׃",
        "NEO": "Réveille-toi ! Pourquoi dors-tu, Seigneur ? Réveille-toi, et ne nous repousse pas à jamais !",
        "NAB": "Awake! Why do you sleep, O Lord? Rise up! Do not reject us forever!",
        "VAT_ES": "&iexcl;Despierta, Señor! &iquest;Por qué duermes?",
        "CEI": "Svègliati, perché dormi, Signore? Dèstati, non ci respingere per sempre."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לָֽ/מָּה פָנֶ֥י/ךָ תַסְתִּ֑יר תִּשְׁכַּ֖ח עָנְיֵ֣/נוּ וְֽ/לַחֲצֵֽ/נוּ׃",
        "NEO": "Pourquoi caches-tu ta face, oublies-tu notre misère et notre oppression ?",
        "NAB": "Why do you hide your face; why forget our pain and misery?",
        "VAT_ES": "&iquest;Por qué ocultas tu rostro",
        "CEI": "Perché nascondi il tuo volto, dimentichi la nostra miseria e oppressione?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּ֤י שָׁ֣חָה לֶ/עָפָ֣ר נַפְשֵׁ֑/נוּ דָּבְקָ֖ה לָ/אָ֣רֶץ בִּטְנֵֽ/נוּ׃",
        "NEO": "Car notre âme est affaissée jusqu’à la poussière, notre corps est attaché à la terre.",
        "NAB": "We are bowed down to the ground; our bodies are pressed to the earth.",
        "VAT_ES": "Estamos hundidos en el polvo,",
        "CEI": "Poiché siamo prostrati nella polvere, il nostro corpo è steso a terra. Sorgi, vieni in nostro aiuto;"
      }
    }
  }
}