{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_049",
  "book_key": "PSAL",
  "sequence": 49,
  "chapter_in": {
    "MT": 49,
    "VUL": 48,
    "LXX": 48
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ לִ/בְנֵי קֹ֬רַח מִזְמֽוֹר׃",
        "LXX": "Ψαλμὸς τῷ Ἀσάφ. Θεὸς θεῶν Κύριος ἐλάλησεν καὶ ἐκάλεσεν τὴν γῆν ἀπὸ ἀνατολῶν ἡλίου καὶ μέχρι δυσμῶν·",
        "VUL": "Psalmus Asaph. [Deus deorum Dominus locutus est,/ et vocavit terram a solis ortu usque ad occasum./",
        "SYN": "Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.",
        "NEO": "Au maître de chant. Psaume des fils de Coré.",
        "NAB": "For the leader. A psalm of the Korahites.",
        "CEI": "Al maestro del coro. Dei figli di Core. Salmo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְעוּ זֹ֭את כָּל הָֽ/עַמִּ֑ים הַ֝אֲזִ֗ינוּ כָּל יֹ֥שְׁבֵי חָֽלֶד׃",
        "LXX": "ἐκ Σιὼν ἡ εὐπρεπία τῆς ὡραιότητος αὐτοῦ.",
        "VUL": "Ex Sion species decoris ejus :/",
        "SYN": "С Сиона, который есть верх красоты, является Бог,",
        "NEO": "Ecoutez tous ceci, ô peuples ; prêtez l’oreille vous tous habitants du monde,",
        "NAB": "Hear this, all you peoples! Give ear, all who inhabit the world,",
        "VAT_ES": "Oigan esto, todos los pueblos;",
        "CEI": "Ascoltate, popoli tutti, porgete orecchio abitanti del mondo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "גַּם בְּנֵ֣י אָ֭דָם גַּם בְּנֵי אִ֑ישׁ יַ֝֗חַד עָשִׁ֥יר וְ/אֶבְיֽוֹן׃",
        "LXX": "ὁ θεὸς ἐμφανῶς ἥξει, ὁ θεὸς ἡμῶν, καὶ οὐ παρασιωπήσεται· πῦρ ἐναντίον αὐτοῦ καυθήσεται, καὶ κύκλῳ αὐτοῦ καταιγὶς σφόδρα.",
        "VUL": "Deus manifeste veniet ;/ Deus noster, et non silebit./ Ignis in conspectu ejus exardescet ;/ et in circuitu ejus tempestas valida./",
        "SYN": "грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.",
        "NEO": "hommes du commun et hommes de condition, ensemble riches et pauvres.",
        "NAB": "You of lowly birth or high estate, rich and poor alike.",
        "VAT_ES": "tanto los humildes como los poderosos,",
        "CEI": "voi nobili e gente del popolo, ricchi e poveri insieme."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "פִּ֭/י יְדַבֵּ֣ר חָכְמ֑וֹת וְ/הָג֖וּת לִבִּ֣/י תְבוּנֽוֹת׃",
        "LXX": "προσκαλέσεται τὸν οὐρανὸν ἄνω καὶ τὴν γῆν, διακρῖναι τὸν λαὸν αὐτοῦ.",
        "VUL": "Advocabit cælum desursum, et terram,/ discernere populum suum./",
        "SYN": "Он призывает свыше небо и землю, судить народ Свой:",
        "NEO": "Ma bouche va faire entendre des paroles sages, et mon cœur a des pensées pleines de sens.",
        "NAB": "My mouth shall speak wisdom, my heart shall offer insight.",
        "VAT_ES": "Mi boca hablará sabiamente,",
        "CEI": "La mia bocca esprime sapienza, il mio cuore medita saggezza;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַטֶּ֣ה לְ/מָשָׁ֣ל אָזְנִ֑/י אֶפְתַּ֥ח בְּ֝/כִנּ֗וֹר חִידָתִֽ/י׃",
        "LXX": "συναγάγετε αὐτῷ τοὺς ὁσίους αὐτοῦ, τοὺς διατιθεμένους τὴν διαθήκην αὐτοῦ ἐπὶ θυσίαις.",
        "VUL": "Congregate illi sanctos ejus,/ qui ordinant testamentum ejus super sacrificia./",
        "SYN": "\"соберите ко Мне святых Моих, вступивших в завет со Мною при жертве\".",
        "NEO": "Je prête l’oreille aux sentences que Dieu m’inspire ; j’explique mon énigme au son de la harpe.",
        "NAB": "I will turn my attention to a problem, expound my question to the music of a lyre.",
        "VAT_ES": "Voy a inspirarme para componer un proverbio,",
        "CEI": "porgerò l'orecchio a un proverbio, spiegherò il mio enigma sulla cetra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ֣/מָּה אִ֭ירָא בִּ֣/ימֵי רָ֑ע עֲוֺ֖ן עֲקֵבַ֣/י יְסוּבֵּֽ/נִי׃",
        "LXX": "καὶ ἀναγγελοῦσιν οἱ οὐρανοὶ τὴν δικαιοσύνην αὐτοῦ, ὅτι θεὸς κριτής ἐστιν. διάψαλμα.",
        "VUL": "Et annuntiabunt cæli justitiam ejus,/ quoniam Deus judex est./",
        "SYN": "И небеса провозгласят правду Его, ибо судия сей есть Бог.",
        "NEO": "Pourquoi craindrais-je aux jours du malheur, lorsque l’iniquité de mes persécuteurs m’assiège ?",
        "NAB": "Why should I fear in evil days, when my wicked pursuers ring me round,",
        "VAT_ES": "&iquest;Por qué voy a temer en los momentos de peligro,",
        "CEI": "Perché temere nei giorni tristi, quando mi circonda la malizia dei perversi?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הַ/בֹּטְחִ֥ים עַל חֵילָ֑/ם וּ/בְ/רֹ֥ב עָ֝שְׁרָ֗/ם יִתְהַלָּֽלוּ׃",
        "LXX": "ἄκουσον, λαός μου, καὶ λαλήσω σοι· Ἰσραήλ, καὶ διαμαρτύρομαί σοι· ὁ θεὸς ὁ θεός σού εἰμι ἐγώ.",
        "VUL": "Audi, populus meus, et loquar ;/ Israël, et testificabor tibi :/ Deus, Deus tuus ego sum./",
        "SYN": "\"Слушай, народ Мой, Я буду говорить; Израиль! Я буду свидетельствовать против тебя: Я Бог, твой Бог.",
        "NEO": "Eux qui mettent leur confiance dans leurs biens, leur gloire dans leurs grandes richesses !",
        "NAB": "Those who trust in their wealth and boast of their abundant riches?",
        "VAT_ES": "de esos que confían en sus riquezas",
        "CEI": "Essi confidano nella loro forza, si vantano della loro grande ricchezza."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָ֗ח לֹא פָדֹ֣ה יִפְדֶּ֣ה אִ֑ישׁ לֹא יִתֵּ֖ן לֵ/אלֹהִ֣ים כָּפְרֽ/וֹ׃",
        "LXX": "οὐκ ἐπὶ ταῖς θυσίαις σου ἐλέγξω σε, τὰ δὲ ὁλοκαυτώματά σου ἐνώπιόν μού ἐστιν διὰ παντός·",
        "VUL": "Non in sacrificiis tuis arguam te ;/ holocausta autem tua in conspectu meo sunt semper./",
        "SYN": "Не за жертвы твои Я буду укорять тебя; всесожжения твои всегда предо Мною;",
        "NEO": "Un homme ne peut racheter son frère, ni payer à Dieu sa rançon.",
        "NAB": "One cannot redeem oneself, pay to God a ransom.",
        "VAT_ES": "No, nadie puede rescatarse a sí mismo",
        "CEI": "Nessuno può riscattare se stesso, o dare a Dio il suo prezzo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ֭/יֵקַר פִּדְי֥וֹן נַפְשָׁ֗/ם וְ/חָדַ֥ל לְ/עוֹלָֽם׃",
        "LXX": "οὐ δέξομαι ἐκ τοῦ οἴκου σου μόσχους, οὐδὲ ἐκ τῶν ποιμνίων σου χιμάρους.",
        "VUL": "Non accipiam de domo tua vitulos,/ neque de gregibus tuis hircos :/",
        "SYN": "не приму тельца из дома твоего, ни козлов из дворов твоих,",
        "NEO": "Le rachat de leur vie est trop cher ; il est à jamais impossible,",
        "NAB": "Too high the price to redeem a life; one would never have enough",
        "VAT_ES": "el precio de su rescate es demasiado caro,",
        "CEI": "Per quanto si paghi il riscatto di una vita, non potrà mai bastare"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וִֽ/יחִי ע֥וֹד לָ/נֶ֑צַח לֹ֖א יִרְאֶ֣ה הַ/שָּֽׁחַת׃",
        "LXX": "ὅτι ἐμά ἐστιν πάντα τὰ θηρία τοῦ δρυμοῦ, κτήνη ἐν τοῖς ὄρεσιν καὶ βόες·",
        "VUL": "quoniam meæ sunt omnes feræ silvarum,/ jumenta in montibus, et boves./",
        "SYN": "ибо Мои все звери в лесу, и скот на тысяче гор,",
        "NEO": "pour qu’il vive éternellement, et qu’il ne voie jamais la fosse.",
        "NAB": "To stay alive forever and never see the pit.",
        "VAT_ES": "para poder seguir viviendo eternamente",
        "CEI": "per vivere senza fine, e non vedere la tomba."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֤י יִרְאֶ֨ה חֲכָ֘מִ֤ים יָמ֗וּתוּ יַ֤חַד כְּסִ֣יל וָ/בַ֣עַר יֹאבֵ֑דוּ וְ/עָזְב֖וּ לַ/אֲחֵרִ֣ים חֵילָֽ/ם׃",
        "LXX": "ἔγνωκα πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ὡραιότης ἀγροῦ μετ’ ἐμοῦ ἐστιν.",
        "VUL": "Cognovi omnia volatilia cæli,/ et pulchritudo agri mecum est./",
        "SYN": "знаю всех птиц на горах, и животные на полях предо Мною.",
        "NEO": "Non, il la verra ; les sages meurent, l’insensé et le stupide périssent également, laissant à d’autres leurs biens.",
        "NAB": "Anyone can see that the wisest die, the fool and the senseless pass away too, and must leave their wealth to others.",
        "VAT_ES": "Cualquiera ve que mueren los sabios,",
        "CEI": "Vedrà morire i sapienti; lo stolto e l'insensato periranno insieme e lasceranno ad altri le loro ricchezze."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "קִרְבָּ֤/ם בָּתֵּ֨י/מוֹ לְֽ/עוֹלָ֗ם מִ֭שְׁכְּנֹתָ/ם לְ/דֹ֣ר וָ/דֹ֑ר קָֽרְא֥וּ בִ֝/שְׁמוֹתָ֗/ם עֲלֵ֣י אֲדָמֽוֹת׃",
        "LXX": "ἐὰν πεινάσω, οὐ μή σοι εἴπω· ἐμὴ γάρ ἐστιν ἡ οἰκουμένη καὶ τὸ πλήρωμα αὐτῆς.",
        "VUL": "Si esuriero, non dicam tibi :/ meus est enim orbis terræ et plenitudo ejus./",
        "SYN": "Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.",
        "NEO": "Ils s’imaginent que leurs maisons seront éternelles, que leurs demeures subsisteront d’âge en âge, et ils donnent leurs noms à leurs domaines.",
        "NAB": "Tombs are their homes forever, their dwellings through all generations, though they gave their names to their lands.",
        "VAT_ES": "la tumba es su residencia perpetua,",
        "CEI": "Il sepolcro sarà loro casa per sempre, loro dimora per tutte le generazioni, eppure hanno dato il loro nome alla terra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אָדָ֣ם בִּ֭/יקָר בַּל יָלִ֑ין נִמְשַׁ֖ל כַּ/בְּהֵמ֣וֹת נִדְמֽוּ׃",
        "LXX": "μὴ φάγομαι κρέα ταύρων; ἢ αἷμα τράγων πίομαι;",
        "VUL": "Numquid manducabo carnes taurorum ?/ aut sanguinem hircorum potabo ?/",
        "SYN": "Ем ли Я мясо волов и пью ли кровь козлов?",
        "NEO": "Mais, même dans sa splendeur, l’homme ne dure pas ; il est semblable aux biches qui périssent.",
        "NAB": "For all their riches mortals do not abide; they perish like the beasts.",
        "VAT_ES": "Ningún hombre permanece en la opulencia,",
        "CEI": "Ma l'uomo nella prosperità non comprende, è come gli animali che periscono."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "זֶ֣ה דַ֭רְכָּ/ם כֵּ֣סֶל לָ֑/מוֹ וְ/אַחֲרֵי/הֶ֓ם בְּ/פִי/הֶ֖ם יִרְצ֣וּ סֶֽלָה׃",
        "LXX": "θῦσον τῷ θεῷ θυσίαν αἰνέσεως, καὶ ἀπόδος τῷ ὑψίστῳ τὰς εὐχάς σου·",
        "VUL": "Immola Deo sacrificium laudis,/ et redde Altissimo vota tua./",
        "SYN": "Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,",
        "NEO": "Tel est leur sort, à ces hommes si confiants, et à ceux qui les suivent en approuvant leurs discours. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "This is the destiny of those who trust in folly, the end of those so pleased with their wealth. Selah",
        "VAT_ES": "este es el destino de los que tienen riquezas,",
        "CEI": "Questa è la sorte di chi confida in se stesso, l'avvenire di chi si compiace nelle sue parole."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כַּ/צֹּ֤אן לִֽ/שְׁא֣וֹל שַׁתּוּ֮ מָ֤וֶת יִ֫רְעֵ֥/ם וַ/יִּרְדּ֘וּ בָ֤/ם יְשָׁרִ֨ים לַ/בֹּ֗קֶר ו/ציר/ם וְ֭/צוּרָ/ם לְ/בַלּ֥וֹת שְׁא֗וֹל מִ/זְּבֻ֥ל לֽ/וֹ׃",
        "LXX": "καὶ ἐπικάλεσαί με ἐν ἡμέρᾳ θλίψεως, καὶ ἐξελοῦμαί σε, καὶ δοξάσεις με. διάψαλμα.",
        "VUL": "Et invoca me in die tribulationis :/ eruam te, et honorificabis me./",
        "SYN": "и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня\".",
        "NEO": "Comme un troupeau, ils sont poussés dans le schéol, la mort est leur pasteur ; le matin, les hommes droits dominent sur eux, et leur ombre se consumera au schéol, sans autre demeure.",
        "NAB": "Like sheep they are herded into Sheol, where death will be their shepherd. Straight to the grave they descend, where their form will waste away, Sheol will be their palace.",
        "VAT_ES": "Serán puestos como ovejas en el Abismo,",
        "CEI": "Come pecore sono avviati agli inferi, sarà loro pastore la morte; scenderanno a precipizio nel sepolcro, svanirà ogni loro parvenza: gli inferi saranno la loro dimora."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַךְ אֱלֹהִ֗ים יִפְדֶּ֣ה נַ֭פְשִׁ/י מִֽ/יַּד שְׁא֑וֹל כִּ֖י יִקָּחֵ֣/נִי סֶֽלָה׃",
        "LXX": "τῷ δὲ ἁμαρτωλῷ εἶπεν ὁ θεός Ἵνα τί σὺ διηγῇ τὰ δικαιώματά μου, καὶ ἀναλαμβάνεις τὴν διαθήκην μου διὰ στόματός σου;",
        "VUL": "Peccatori autem dixit Deus : Quare tu enarras justitias meas ?/ et assumis testamentum meum per os tuum ?/",
        "SYN": "Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,",
        "NEO": "Mais Dieu rachètera mon âme de la puissance du schéol, car il me prendra avec lui. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "But God will redeem my life, will take me from the power of Sheol. Selah",
        "VAT_ES": "Pero Dios rescatará mi vida,",
        "CEI": "Ma Dio potrà riscattarmi, mi strapperà dalla mano della morte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַל תִּ֭ירָא כִּֽי יַעֲשִׁ֣ר אִ֑ישׁ כִּֽי יִ֝רְבֶּה כְּב֣וֹד בֵּיתֽ/וֹ׃",
        "LXX": "σὺ δὲ ἐμίσησας παιδίαν, καὶ ἐξέβαλλες τοὺς λόγους μου εἰς τὰ ὀπίσω.",
        "VUL": "Tu vero odisti disciplinam,/ et projecisti sermones meos retrorsum./",
        "SYN": "а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?",
        "NEO": "Ne crains donc pas, quand un homme s’enrichit, quand s’accroît l’opulence de sa maison.",
        "NAB": "Do not fear when others become rich, when the wealth of their houses grows great.",
        "VAT_ES": "No te preocupes cuando un hombre se enriquece",
        "CEI": "Se vedi un uomo arricchirsi, non temere, se aumenta la gloria della sua casa."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֤י לֹ֣א בְ֭/מוֹת/וֹ יִקַּ֣ח הַ/כֹּ֑ל לֹא יֵרֵ֖ד אַחֲרָ֣י/ו כְּבוֹדֽ/וֹ׃",
        "LXX": "εἰ ἐθεώρεις κλέπτην, συνέτρεχες αὐτῷ, καὶ μετὰ μοιχῶν τὴν μερίδα σου ἐτίθεις·",
        "VUL": "Si videbas furem, currebas cum eo ;/ et cum adulteris portionem tuam ponebas./",
        "SYN": "когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;",
        "NEO": "Car il n’emportera rien à sa mort, son opulence ne descendra pas avec lui.",
        "NAB": "When they die they will take nothing with them, their wealth will not follow them down.",
        "VAT_ES": "cuando muera, no podrá llevarse nada,",
        "CEI": "Quando muore con sé non porta nulla, né scende con lui la sua gloria."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּֽי נַ֭פְשׁ/וֹ בְּ/חַיָּ֣י/ו יְבָרֵ֑ךְ וְ֝/יוֹדֻ֗/ךָ כִּי תֵיטִ֥יב לָֽ/ךְ׃",
        "LXX": "τὸ στόμα σου ἐπλεόνασεν κακίαν, καὶ ἡ γλῶσσά σου περιέπλεκεν δολιότητα· ⸆",
        "VUL": "Os tuum abundavit malitia,/ et lingua tua concinnabat dolos./",
        "SYN": "уста твои открываешь на злословие, и язык твой сплетает коварство;",
        "NEO": "Il aura beau s’estimer heureux pendant sa vie ; on aura beau te louer des jouissances que tu te donnes :",
        "NAB": "When living, they congratulate themselves and say: \"All praise you, you do so well.\"",
        "VAT_ES": "Aunque en vida se congratulaba, diciendo:",
        "CEI": "Nella sua vita si diceva fortunato: \"Ti loderanno, perché ti sei procurato del bene\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "תָּ֭בוֹא עַד דּ֣וֹר אֲבוֹתָ֑י/ו עַד נֵ֝֗צַח לֹ֣א יִרְאוּ אֽוֹר׃",
        "LXX": "καθήμενος κατὰ τοῦ ἀδελφοῦ σου κατελάλεις, καὶ κατὰ τοῦ υἱοῦ τῆς μητρός σου ἐτίθεις σκάνδαλον.",
        "VUL": "Sedens adversus fratrem tuum loquebaris,/ et adversus filium matris tuæ ponebas scandalum./",
        "SYN": "сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;",
        "NEO": "Tu iras rejoindre la génération de tes pères, qui jamais ne reverront la lumière.",
        "NAB": "But they will join the company of their forebears, never again to see the light.",
        "VAT_ES": "igual irá a reunirse con sus antepasados,",
        "CEI": "Andrà con la generazione dei suoi padri che non vedranno mai più la luce."
      }
    }
  }
}