{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_053",
  "book_key": "PSAL",
  "sequence": 53,
  "chapter_in": {
    "MT": 53,
    "VUL": 52,
    "LXX": 52
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ עַֽל מָחֲלַ֗ת מַשְׂכִּ֥יל לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος, ἐν ὕμνοις· συνέσεως τῷ Δαυείδ,",
        "VUL": "In finem, in carminibus. Intellectus David,",
        "SYN": "Начальнику хора. На струнных _орудиях._ Учение Давида,",
        "NEO": "Au maître de chant. Sur le ton plaintif. Cantique de David.",
        "NAB": "For the leader; according to Mahalath. A maskil of David.",
        "CEI": "Al maestro del coro. Su \"Macalat\". Maskil. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אָ֘מַ֤ר נָבָ֣ל בְּ֭/לִבּ/וֹ אֵ֣ין אֱלֹהִ֑ים הִֽ֝שְׁחִ֗יתוּ וְ/הִֽתְעִ֥יבוּ עָ֝֗וֶל אֵ֣ין עֹֽשֵׂה טֽוֹב׃",
        "LXX": "ἐν τῷ ἐλθεῖν τοὺς Ζειφαίους· καὶ εἶπεν τῷ Σαούλ Οὐκ ἰδοὺ Δαυεὶδ κέκρυπται παρ’ ἡμῖν;",
        "VUL": "cum venissent Ziphæi, et dixissent ad Saul : Nonne David absconditus est apud nos ?",
        "SYN": "когда пришли Зифеи и сказали Саулу: \"не у нас ли скрывается Давид?\"",
        "NEO": "L’insensé dit dans son cœur : « il n’y a pas de Dieu ! » Ils sont corrompus, ils commettent des crimes abominables ; il n’en est aucun qui fasse le bien.",
        "NAB": "Fools say in their hearts, \"There is no God.\" Their deeds are loathsome and corrupt; not one does what is right.",
        "VAT_ES": "El necio se dice a sí mismo:",
        "CEI": "Lo stolto pensa: \"Dio non esiste\". Sono corrotti, fanno cose abominevoli, nessuno fa il bene."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֱֽלֹהִ֗ים מִ/שָּׁמַיִם֮ הִשְׁקִ֪יף עַֽל בְּנֵ֫י אָדָ֥ם לִ֭/רְאוֹת הֲ/יֵ֣שׁ מַשְׂכִּ֑יל דֹּ֝רֵ֗שׁ אֶת אֱלֹהִֽים׃",
        "LXX": "Ὁ θεός, ἐν τῷ ὀνόματί σου σῶσόν με, καὶ ἐν τῇ δυνάμει σου κρῖνόν με.",
        "VUL": "[Deus, in nomine tuo salvum me fac,/ et in virtute tua judica me./",
        "SYN": "Боже! именем Твоим спаси меня, и силою Твоею суди меня.",
        "NEO": "Dieu, du haut des cieux, regarde les fils de l’homme, pour voir s’il se trouve quelqu’un d’intelligent, quelqu’un qui cherche Dieu.",
        "NAB": "God looks down from heaven upon the human race, To see if even one is wise, if even one seeks God.",
        "VAT_ES": "Dios observa desde el cielo",
        "CEI": "Dio dal cielo si china sui figli dell'uomo per vedere se c'è un uomo saggio che cerca Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֻּלּ֥/וֹ סָג֮ יַחְדָּ֪ו נֶ֫אֱלָ֥חוּ אֵ֤ין עֹֽשֵׂה ט֑וֹב אֵ֝֗ין גַּם אֶחָֽד׃",
        "LXX": "ὁ θεός, εἰσάκουσον τῆς προσευχῆς μου, ἐνώτισαι τὰ ῥήματα τοῦ στόματός μου.",
        "VUL": "Deus, exaudi orationem meam ;/ auribus percipe verba oris mei./",
        "SYN": "Боже! услышь молитву мою, внемли словам уст моих,",
        "NEO": "Tous sont égarés, tous sont pervertis ; il n’en est aucun qui fasse le bien, pas même un seul.",
        "NAB": "All have gone astray; all alike are perverse. Not one does what is right, not even one.",
        "VAT_ES": "Todos están extraviados,",
        "CEI": "Tutti hanno traviato, tutti sono corrotti; nessuno fa il bene; neppure uno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/לֹ֥א יָדְעוּ֮ פֹּ֤עֲלֵ֫י אָ֥וֶן אֹכְלֵ֣י עַ֭מִּ/י אָ֣כְלוּ לֶ֑חֶם אֱ֝לֹהִ֗ים לֹ֣א קָרָֽאוּ׃",
        "LXX": "ὅτι ἀλλότριοι ἐπανέστησαν ἐπ’ ἐμέ, καὶ κραταιοὶ ἐζήτησαν τὴν ψυχήν μου· οὐ προέθεντο τὸν θεὸν ἐνώπιον αὐτῶν. διάψαλμα.",
        "VUL": "Quoniam alieni insurrexerunt adversum me,/ et fortes quæsierunt animam meam,/ et non proposuerunt Deum ante conspectum suum./",
        "SYN": "ибо чужие восстали на меня, и сильные ищут души моей; они не имеют Бога пред собою.",
        "NEO": "N’ont-ils pas de connaissance ceux qui commettent l’iniquité ? Ils dévorent mon peuple comme ils mangent du pain, ils n’invoquent pas Dieu !",
        "NAB": "Will these evildoers never learn? They devour my people as they devour bread; they do not call upon God.",
        "VAT_ES": "&iquest;Nunca aprenderán los malvados,",
        "CEI": "Non comprendono forse i malfattori che divorano il mio popolo come il pane e non invocano Dio?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שָׁ֤ם פָּֽחֲדוּ פַחַד֮ לֹא הָ֪יָה֫ פָ֥חַד כִּֽי אֱלֹהִ֗ים פִּ֭זַּר עַצְמ֣וֹת חֹנָ֑/ךְ הֱ֝בִשֹׁ֗תָה כִּֽי אֱלֹהִ֥ים מְאָסָֽ/ם׃",
        "LXX": "ἰδοὺ γὰρ ὁ θεὸς βοηθεῖ μοι, καὶ ὁ κύριος ἀντιλήμπτωρ τῆς ψυχῆς μου.",
        "VUL": "Ecce enim Deus adjuvat me,/ et Dominus susceptor est animæ meæ./",
        "SYN": "Вот, Бог помощник мой; Господь подкрепляет душу мою.",
        "NEO": "Ils trembleront tout à coup d’épouvante, sans qu’il y ait sujet d’épouvante ; car Dieu a dispersé les os de celui qui campait contre toi ; tu les as confondus, car Dieu les a rejetés.",
        "NAB": "They have good reason to fear, though now they do not fear. For God will certainly scatter the bones of the godless. They will surely be put to shame, for God has rejected them.",
        "VAT_ES": "Ellos temblaron de espanto",
        "CEI": "Hanno tremato di spavento, là dove non c'era da temere. Dio ha disperso le ossa degli aggressori, sono confusi perché Dio li ha respinti."
      }
    }
  }
}