{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_055",
  "book_key": "PSAL",
  "sequence": 55,
  "chapter_in": {
    "MT": 55,
    "VUL": 54,
    "LXX": 54
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ בִּ/נְגִינֹ֗ת מַשְׂכִּ֥יל לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τοῦ λαοῦ τοῦ ἀπὸ τῶν ἁγίων μεμακρυμμένου· τῷ Δαυεὶδ εἰς στηλογραφίαν, ὁπότε ἐκράτησαν αὐτὸν οἱ ἀλλόφυλοι ἐν Γέθ.",
        "VUL": "In finem, pro populo qui a sanctis longe factus est. David in tituli inscriptionem, cum tenuerunt eum Allophyli in Geth.",
        "SYN": "Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда Филистимляне захватили его в Гефе.",
        "NEO": "Au maître de chant, avec instruments à cordes. Cantique de David.",
        "NAB": "For the leader. On stringed instruments. A maskil of David.",
        "CEI": "Al maestro del coro. Per strumenti a corda. Maskil. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַאֲזִ֣ינָ/ה אֱ֭לֹהִים תְּפִלָּתִ֑/י וְ/אַל תִּ֝תְעַלַּ֗ם מִ/תְּחִנָּתִֽ/י׃",
        "LXX": "Ἐλέησόν με, Κύριε, ὅτι κατεπάτησέν με ἄνθρωπος, ὅλην τὴν ἡμέραν πολεμῶν ἔθλιψέν με.",
        "VUL": "[Miserere mei, Deus, quoniam conculcavit me homo ;/ tota die impugnans, tribulavit me./",
        "SYN": "Помилуй меня, Боже! ибо человек хочет поглотить меня; нападая всякий день, теснит меня.",
        "NEO": "O Dieu, prête l’oreille à ma prière, ne te dérobe pas à mes supplications.",
        "NAB": "Listen, God, to my prayer; do not hide from my pleading;",
        "VAT_ES": "Dios mío, escucha mi oración,",
        "CEI": "Porgi l'orecchio, Dio, alla mia preghiera, non respingere la mia supplica;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַקְשִׁ֣יבָ/ה לִּ֣/י וַ/עֲנֵ֑/נִי אָרִ֖יד בְּ/שִׂיחִ֣/י וְ/אָהִֽימָה׃",
        "LXX": "κατεπάτησάν με οἱ ἐχθροί μου ὅλην τὴν ἡμέραν ἀπὸ ὕψους ἡμέρας· ὅτι πολλοὶ οἱ πολεμοῦντές με",
        "VUL": "Conculcaverunt me inimici mei tota die,/ quoniam multi bellantes adversum me./",
        "SYN": "Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о, Всевышний!",
        "NEO": "Ecoute-moi et réponds-moi ! J’erre çà et là, plaintif et gémissant,",
        "NAB": "hear me and give answer. I rock with grief; I groan",
        "VAT_ES": "atiéndeme y respóndeme.",
        "CEI": "dammi ascolto e rispondimi, mi agito nel mio lamento e sono sconvolto"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מִ/קּ֤וֹל אוֹיֵ֗ב מִ/פְּנֵ֣י עָקַ֣ת רָשָׁ֑ע כִּי יָמִ֥יטוּ עָלַ֥/י אָ֝֗וֶן וּ/בְ/אַ֥ף יִשְׂטְמֽוּ/נִי׃",
        "LXX": "φοβηθήσονται, ἐγὼ δὲ ἐπὶ σοὶ ἐλπιῶ.",
        "VUL": "Ab altitudine diei timebo :/ ego vero in te sperabo./",
        "SYN": "Когда я в страхе, на Тебя я уповаю.",
        "NEO": "devant les menaces de l’ennemi, devant l’oppression du méchant !",
        "NAB": "at the uproar of the enemy, the clamor of the wicked. They heap trouble upon me, savagely accuse me.",
        "VAT_ES": "estoy turbado por los gritos el enemigo,",
        "CEI": "al grido del nemico, al clamore dell'empio. Contro di me riversano sventura, mi perseguitano con furore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לִ֭בִּ/י יָחִ֣יל בְּ/קִרְבִּ֑/י וְ/אֵימ֥וֹת מָ֝֗וֶת נָפְל֥וּ עָלָֽ/י׃",
        "LXX": "ἐν τῷ θεῷ ἐπαινέσω τοὺς λόγους μου ὅλην τὴν ἡμέραν· ἐν τῷ θεῷ ἤλπισα, οὐ φοβηθήσομαι τί ποιήσει μοι σάρξ.",
        "VUL": "In Deo laudabo sermones meos ;/ in Deo speravi :/ non timebo quid faciat mihi caro./",
        "SYN": "В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?",
        "NEO": "Mon cœur tremble au dedans de moi, et sur moi fondent les terreurs de la mort.",
        "NAB": "My heart pounds within me; death's terrors fall upon me.",
        "VAT_ES": "Mi corazón se estremece dentro de mi pecho,",
        "CEI": "Dentro di me freme il mio cuore, piombano su di me terrori di morte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יִרְאָ֣ה וָ֭/רַעַד יָ֣בֹא בִ֑/י וַ֝/תְּכַסֵּ֗/נִי פַּלָּצֽוּת׃",
        "LXX": "ὅλην τὴν ἡμέραν τοὺς λόγους μου ἐβδελύσσοντο, κατ’ ἐμοῦ πάντες οἱ διαλογισμοὶ αὐτῶν εἰς κακόν.",
        "VUL": "Tota die verba mea execrabantur ;/ adversum me omnes cogitationes eorum in malum./",
        "SYN": "Всякий день извращают слова мои; все помышления их обо мне - на зло:",
        "NEO": "La crainte et l’épouvante m’assaillent, et le frisson m’enveloppe.",
        "NAB": "Fear and trembling overwhelm me; shuddering sweeps over me.",
        "VAT_ES": "me invaden el temor y el temblor,",
        "CEI": "Timore e spavento mi invadono e lo sgomento mi opprime."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר מִֽי יִתֶּן לִּ֣/י אֵ֭בֶר כַּ/יּוֹנָ֗ה אָע֥וּפָה וְ/אֶשְׁכֹּֽנָה׃",
        "LXX": "παροικήσουσιν καὶ κατακρύψουσιν· αὐτοὶ τὴν πτέρναν μου φυλάξουσιν, καθάπερ ὑπέμεινα τῇ ψυχῇ μου·",
        "VUL": "Inhabitabunt, et abscondent ;/ ipsi calcaneum meum observabunt./ Sicut sustinuerunt animam meam,/",
        "SYN": "собираются, притаиваются, наблюдают за моими пятами, чтобы уловить душу мою.",
        "NEO": "Et je dis : Oh ! si j’avais les ailes de la colombe, je m’envolerais et m’établirais en repos ;",
        "NAB": "I say, \"If only I had wings like a dove that I might fly away and find rest.",
        "VAT_ES": "&iexcl;Quién me diera alas de paloma",
        "CEI": "Dico: \"Chi mi darà ali come di colomba, per volare e trovare riposo?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִ֭נֵּה אַרְחִ֣יק נְדֹ֑ד אָלִ֖ין בַּ/מִּדְבָּ֣ר סֶֽלָה׃",
        "LXX": "ὑπὲρ τοῦ μηθενὸς σώσεις αὐτούς, ἐν ὀργῇ λαοὺς κατάξεις. ὁ θεός,",
        "VUL": "pro nihilo salvos facies illos ;/ in ira populos confringes./",
        "SYN": "Неужели они избегнут воздаяния за неправду _свою?_ Во гневе низложи, Боже, народы.",
        "NEO": "voici que je fuirais bien loin, et je demeurerais au désert ; — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Far away I would flee; I would stay in the desert. Selah",
        "VAT_ES": "Entonces huiría muy lejos,",
        "CEI": "Ecco, errando, fuggirei lontano, abiterei nel deserto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אָחִ֣ישָׁה מִפְלָ֣ט לִ֑/י מֵ/ר֖וּחַ סֹעָ֣ה מִ/סָּֽעַר׃",
        "LXX": "τὴν ζωήν μου ἐξήγγειλά σοι, ἔθου τὰ δάκρυά μου ἐνώπιόν σου ὡς καὶ ἐν τῇ ἐπαγγελίᾳ σου.",
        "VUL": "Deus, vitam meam annuntiavi tibi ;/ posuisti lacrimas meas in conspectu tuo,/ sicut et in promissione tua :/",
        "SYN": "У Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя, - не в книге ли они Твоей?",
        "NEO": "je me hâterais de chercher un asile, loin du vent impétueux, loin de l’ouragan.",
        "NAB": "I would soon find a shelter from the raging wind and storm.\"",
        "VAT_ES": "Me apuraría a encontrar un refugio",
        "CEI": "Riposerei in un luogo di riparo dalla furia del vento e dell'uragano\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בַּלַּ֣ע אֲ֭דֹנָ/י פַּלַּ֣ג לְשׁוֹנָ֑/ם כִּֽי רָאִ֨יתִי חָמָ֖ס וְ/רִ֣יב בָּ/עִֽיר׃",
        "LXX": "ἐπιστρέψουσιν οἱ ἐχθροί μου εἰς τὰ ὀπίσω, ἐν ᾗ ἂν ἡμέρᾳ ἐπικαλέσωμαί σε ἰδοὺ ἔγνων ὅτι θεός μου εἶ σύ.",
        "VUL": "tunc convertentur inimici mei retrorsum./ In quacumque die invocavero te,/ ecce cognovi quoniam Deus meus es./",
        "SYN": "Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня.",
        "NEO": "Réduis-les à néant, Seigneur, divise leurs langues ! car je vois dans la ville la violence et la discorde.",
        "NAB": "Lord, check and confuse their scheming. I see violence and strife in the city",
        "VAT_ES": "Confunde sus lenguas, Señor, divídelas,",
        "CEI": "Disperdili, Signore, confondi le loro lingue: ho visto nella città violenza e contese."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יוֹמָ֤ם וָ/לַ֗יְלָה יְסוֹבְבֻ֥/הָ עַל חוֹמֹתֶ֑י/הָ וְ/אָ֖וֶן וְ/עָמָ֣ל בְּ/קִרְבָּֽ/הּ׃",
        "LXX": "ἐπὶ τῷ θεῷ αἰνέσω ῥῆμα, ἐπὶ τῷ θεῷ αἰνέσω λόγον.",
        "VUL": "In Deo laudabo verbum ;/ in Domino laudabo sermonem./ In Deo speravi :/ non timebo quid faciat mihi homo./",
        "SYN": "В Боге восхвалю я слово _Его,_ в Господе восхвалю слово _Его._",
        "NEO": "Jour et nuit ils font le tour de ses remparts ; l’iniquité et la vexation sont au milieu d’elle,",
        "NAB": "making rounds on its walls day and night. Within are mischief and evil;",
        "VAT_ES": "rondando día y noche por sus muros.",
        "CEI": "Giorno e notte si aggirano sulle sue mura,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַוּ֥וֹת בְּ/קִרְבָּ֑/הּ וְֽ/לֹא יָמִ֥ישׁ מֵ֝/רְחֹבָ֗/הּ תֹּ֣ךְ וּ/מִרְמָֽה׃",
        "LXX": "ἐπὶ τῷ θεῷ ἤλπισα, οὐ φοβηθήσομαι τί ποιήσει μοι ἄνθρωπος.",
        "VUL": "In me sunt, Deus, vota tua,/ quæ reddam, laudationes tibi :/",
        "SYN": "На Бога уповаю, не боюсь; что сделает мне человек?",
        "NEO": "la perversité est dans son sein, l’oppression et l’astuce ne quittent pas ses places.",
        "NAB": "treachery is there as well; oppression and fraud never leave its streets.",
        "VAT_ES": "en su interior hay ruindad;",
        "CEI": "all'interno iniquità, travaglio e insidie e non cessano nelle sue piazze sopruso e inganno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֤י לֹֽא אוֹיֵ֥ב יְחָֽרְפֵ֗/נִי וְ/אֶ֫שָּׂ֥א לֹֽא מְ֭שַׂנְאִ/י עָלַ֣/י הִגְדִּ֑יל וְ/אֶסָּתֵ֥ר מִמֶּֽ/נּוּ׃",
        "LXX": "ἐν ἐμοί, ὁ θεός, αἱ εὐχαὶ ἃς ἀποδώσω αἰνέσεως·",
        "VUL": "quoniam eripuisti animam meam de morte,/ et pedes meos de lapsu,/ ut placeam coram Deo in lumine viventium.]",
        "SYN": "На мне, Боже, обеты Тебе; Тебе воздам хвалы,",
        "NEO": "Car ce n’est pas un ennemi qui m’outrage : je le supporterais ; ce n’est pas un adversaire qui s’élève contre moi : je me cacherais devant lui.",
        "NAB": "If an enemy had reviled me, that I could bear; If my foe had viewed me with contempt, from that I could hide.",
        "VAT_ES": "Si fuera mi enemigo el que me agravia,",
        "CEI": "Se mi avesse insultato un nemico, l'avrei sopportato; se fosse insorto contro di me un avversario, da lui mi sarei nascosto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה אֱנ֣וֹשׁ כְּ/עֶרְכִּ֑/י אַ֝לּוּפִ֗/י וּ/מְיֻדָּֽעִ/י׃",
        "LXX": "ὅτι ἐρύσω τὴν ψυχήν μου ἐκ θανάτου, καὶ τοὺς πόδας μου ἐξ ὀλισθήματος, τοῦ εὐαρεστῆσαι ἐνώπιον τοῦ θεοῦ ἐν φωτὶ ζώντων.",
        "SYN": "ибо Ты избавил душу мою от смерти, [очи мои от слез,] да и ноги мои от преткновения, чтобы я ходил пред лицем Божиим во свете живых.",
        "NEO": "Mais toi, tu étais un autre moi-même, mon confident et mon ami.",
        "NAB": "But it was you, my other self, my comrade and friend,",
        "VAT_ES": "&iexcl;Pero eres tú, un hombre de mi condición,",
        "CEI": "Ma sei tu, mio compagno, mio amico e confidente;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר יַ֭חְדָּו נַמְתִּ֣יק ס֑וֹד בְּ/בֵ֥ית אֱ֝לֹהִ֗ים נְהַלֵּ֥ךְ בְּ/רָֽגֶשׁ׃",
        "NEO": "Nous vivions ensemble dans une douce intimité, nous allions avec la foule à la maison de Dieu.",
        "NAB": "You, whose company I enjoyed, at whose side I walked in procession in the house of God.",
        "VAT_ES": "con quien vivía en dulce intimidad:",
        "CEI": "ci legava una dolce amicizia, verso la casa di Dio camminavamo in festa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "ישימות יַשִּׁ֤י מָ֨וֶת עָלֵ֗י/מוֹ יֵרְד֣וּ שְׁא֣וֹל חַיִּ֑ים כִּֽי רָע֖וֹת בִּ/מְגוּרָ֣/ם בְּ/קִרְבָּֽ/ם׃",
        "NEO": "Que la mort les surprenne, qu’ils descendent vivants au schéol ! Car la méchanceté est dans leur demeure, au milieu d’eux.",
        "NAB": "Let death take them by surprise; let them go down alive to Sheol, for evil is in their homes and hearts.",
        "VAT_ES": "Que la muerte los sorprenda,",
        "CEI": "Piombi su di loro la morte, scendano vivi negli inferi; perché il male è nelle loro case, e nel loro cuore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲ֭נִי אֶל אֱלֹהִ֣ים אֶקְרָ֑א וַ֝/יהוָ֗ה יוֹשִׁיעֵֽ/נִי׃",
        "NEO": "Pour moi, je crie vers Dieu, et \\+w Yahweh|strong=\"H3068\"\\+w** me sauvera.",
        "NAB": "But I will call upon God, and the LORD will save me.",
        "VAT_ES": "Yo, en cambio, invoco a mi Dios,",
        "CEI": "Io invoco Dio e il Signore mi salva."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עֶ֤רֶב וָ/בֹ֣קֶר וְ֭/צָהֳרַיִם אָשִׂ֣יחָה וְ/אֶהֱמֶ֑ה וַ/יִּשְׁמַ֥ע קוֹלִֽ/י׃",
        "NEO": "Le soir, le matin, au milieu du jour, je me plains, je gémis, et il entendra ma voix.",
        "NAB": "At dusk, dawn, and noon I will grieve and complain, and my prayer will be heard.",
        "VAT_ES": "De tarde, de mañana, al mediodía,",
        "CEI": "Di sera, al mattino, a mezzogiorno mi lamento e sospiro ed egli ascolta la mia voce;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "פָּ֘דָ֤ה בְ/שָׁל֣וֹם נַ֭פְשִׁ/י מִ/קֲּרָב לִ֑/י כִּֽי בְ֝/רַבִּ֗ים הָי֥וּ עִמָּדִֽ/י׃",
        "NEO": "Il délivrera en paix mon âme du combat qui m’est livré, car ils sont nombreux ceux qui me font la guerre.",
        "NAB": "God will give me freedom and peace from those who war against me, though there are many who oppose me.",
        "VAT_ES": "El puso a salvo mi vida;",
        "CEI": "mi salva, mi dà pace da coloro che mi combattono: sono tanti i miei avversari."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "יִשְׁמַ֤ע אֵ֨ל וְֽ/יַעֲנֵ/ם֮ וְ/יֹ֤שֵׁ֥ב קֶ֗דֶם סֶ֥לָה אֲשֶׁ֤ר אֵ֣ין חֲלִיפ֣וֹת לָ֑/מוֹ וְ/לֹ֖א יָרְא֣וּ אֱלֹהִֽים׃",
        "NEO": "Dieu entendra, et il les humiliera, lui qui siège éternellement sur son trône. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "God, who sits enthroned forever, will hear me and humble them. For they will not mend their ways; they have no fear of God.",
        "VAT_ES": "Dios, que reina desde siempre,",
        "CEI": "Dio mi ascolta e li umilia, egli che domina da sempre. Per essi non c'è conversione e non temono Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שָׁלַ֣ח יָ֭דָי/ו בִּ/שְׁלֹמָ֗י/ו חִלֵּ֥ל בְּרִיתֽ/וֹ׃",
        "NEO": "il porte la main sur ceux qui étaient en paix avec lui, il viole son alliance.",
        "NAB": "They strike out at friends and go back on their promises.",
        "VAT_ES": "alzan las manos contra sus aliados",
        "CEI": "Ognuno ha steso la mano contro i suoi amici, ha violato la sua alleanza."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "חָלְק֤וּ מַחְמָאֹ֣ת פִּי/ו֮ וּֽ/קֲרָב לִ֫בּ֥/וֹ רַכּ֖וּ דְבָרָ֥י/ו מִ/שֶּׁ֗מֶן וְ/הֵ֣מָּה פְתִחֽוֹת׃",
        "NEO": "De sa bouche sortent des paroles douces comme le lait, et la guerre est dans son cœur. Ses discours sont plus onctueux que l’huile, mais ce sont des épées nues.",
        "NAB": "Softer than butter is their speech, but war is in their hearts. Smoother than oil are their words, but they are unsheathed swords.",
        "VAT_ES": "Su boca es más blanda que la manteca,",
        "CEI": "Più untuosa del burro è la sua bocca, ma nel cuore ha la guerra; più fluide dell'olio le sue parole, ma sono spade sguainate."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הַשְׁלֵ֤ךְ עַל יְהוָ֨ה יְהָבְ/ךָ֮ וְ/ה֪וּא יְכַ֫לְכְּלֶ֥/ךָ לֹא יִתֵּ֖ן לְ/עוֹלָ֥ם מ֗וֹט לַ/צַּדִּֽיק׃",
        "NEO": "Remets ton sort à \\+w Yahweh|strong=\"H3068\"\\+w**, et il te soutiendra ; il ne laissera pas à jamais chanceler le juste.",
        "NAB": "Cast your care upon the LORD, who will give you support. God will never allow the righteous to stumble.",
        "VAT_ES": "Confía tu suerte al Señor,",
        "CEI": "Getta sul Signore il tuo affanno ed egli ti darà sostegno, mai permetterà che il giusto vacilli."
      }
    }
  }
}