{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_057",
  "book_key": "PSAL",
  "sequence": 57,
  "chapter_in": {
    "MT": 57,
    "VUL": 56,
    "LXX": 56
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֣חַ אַל תַּ֭שְׁחֵת לְ/דָוִ֣ד מִכְתָּ֑ם בְּ/בָרְח֥/וֹ מִ/פְּנֵי שָׁ֝א֗וּל בַּ/מְּעָרָֽה׃",
        "LXX": "Εἰς τὸ τέλος· μὴ διαφθείρῃς· τῷ Δαυεὶδ εἰς στηλογραφίαν.",
        "VUL": "In finem, ne disperdas. David in tituli inscriptionem.",
        "SYN": "Начальнику хора. Не погуби. Писание Давида.",
        "NEO": "Au maître de chant. « Ne détruis pas. » Hymne de David, lorsque, poursuivi par Saül, il se réfugia dans la caverne.",
        "NAB": "For the director. Do not destroy. A miktam of David, when he fled from Saul into a cave.",
        "CEI": "Al maestro del coro. Su \"Non distruggere\". Di Davide. Miktam. Quando fuggì da Saul nella caverna."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "חָנֵּ֤/נִי אֱלֹהִ֨ים חָנֵּ֗/נִי כִּ֥י בְ/ךָ֮ חָסָ֪יָה נַ֫פְשִׁ֥/י וּ/בְ/צֵֽל כְּנָפֶ֥י/ךָ אֶחְסֶ֑ה עַ֝֗ד יַעֲבֹ֥ר הַוּֽוֹת׃",
        "LXX": "Εἰ ἀληθῶς ἄρα δικαιοσύνην λαλεῖτε; εὐθεῖα κρίνετε, οἱ υἱοὶ τῶν ἀνθρώπων;",
        "VUL": "[Si vere utique justitiam loquimini,/ recta judicate, filii hominum./",
        "SYN": "Подлинно ли правду говорите вы, судьи, и справедливо судите, сыны человеческие?",
        "NEO": "Aie pitié de moi, ô Dieu, aie pitié de moi, car en toi mon âme cherche un refuge ; je m’abriterai à l’ombre de tes ailes, jusqu’à ce que la calamité soit passée.",
        "NAB": "Have mercy on me, God, have mercy on me. In you I seek shelter. In the shadow of your wings I seek shelter till harm pass by.",
        "VAT_ES": "Ten piedad de mí, Dios mío, ten piedad,",
        "CEI": "Pietà di me, pietà di me, o Dio, in te mi rifugio; mi rifugio all'ombra delle tue ali finché sia passato il pericolo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶ֭קְרָא לֵֽ/אלֹהִ֣ים עֶלְי֑וֹן לָ֝/אֵ֗ל גֹּמֵ֥ר עָלָֽ/י׃",
        "LXX": "καὶ γὰρ ἐν καρδίᾳ ἀνομίας ἐργάζεσθε ἐν τῇ γῇ, ἀδικίαν αἱ χεῖρες ὑμῶν συνπλέκουσιν.",
        "VUL": "Etenim in corde iniquitates operamini ;/ in terra injustitias manus vestræ concinnant./",
        "SYN": "Беззаконие составляете в сердце, кладете на весы злодеяния рук ваших на земле.",
        "NEO": "Je crie vers le Dieu Très-Haut, le Dieu qui fait tout pour moi.",
        "NAB": "I call to God Most High, to God who provides for me.",
        "VAT_ES": "Invocaré a Dios, el Altísimo,",
        "CEI": "Invocherò Dio, l'Altissimo, Dio che mi fa il bene."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יִשְׁלַ֤ח מִ/שָּׁמַ֨יִם וְֽ/יוֹשִׁיעֵ֗/נִי חֵרֵ֣ף שֹׁאֲפִ֣/י סֶ֑לָה יִשְׁלַ֥ח אֱ֝לֹהִ֗ים חַסְדּ֥/וֹ וַ/אֲמִתּֽ/וֹ׃",
        "LXX": "ἀπηλλοτριώθησαν οἱ ἁμαρτωλοὶ ἀπὸ μήτρας, ἐπλανήθησαν ἀπὸ γαστρός, ἐλάλησαν ψεύδη.",
        "VUL": "Alienati sunt peccatores a vulva ;/ erraverunt ab utero :/ locuti sunt falsa./",
        "SYN": "С самого рождения отступили нечестивые, от утробы _матери_ заблуждаются, говоря ложь.",
        "NEO": "Il m’enverra du ciel le salut : — mon persécuteur m’accable d’outrages ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "May God send help from heaven to save me, shame those who trample upon me. May God send fidelity and love. Selah",
        "VAT_ES": "él me enviará la salvación desde el cielo",
        "CEI": "Mandi dal cielo a salvarmi dalla mano dei miei persecutori, Dio mandi la sua fedeltà e la sua grazia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "נַפְשִׁ֤/י בְּ/ת֥וֹךְ לְבָאִם֮ אֶשְׁכְּבָ֪ה לֹ֫הֲטִ֥ים בְּֽנֵי אָדָ֗ם שִׁ֭נֵּי/הֶם חֲנִ֣ית וְ/חִצִּ֑ים וּ֝/לְשׁוֹנָ֗/ם חֶ֣רֶב חַדָּֽה׃",
        "LXX": "θυμὸς αὐτοῖς κατὰ τὴν ὁμοίωσιν τοῦ ὄφεως, ὡσεὶ ἀσπίδος κωφῆς καὶ βυούσης τὰ ὦτα αὐτῆς,",
        "VUL": "Furor illis secundum similitudinem serpentis,/ sicut aspidis surdæ et obturantis aures suas,/",
        "SYN": "Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои",
        "NEO": "Je couche au milieu des lions, des hommes qui vomissent la flamme, qui ont pour dents la lance et les flèches, et dont la langue est un glaive tranchant.",
        "NAB": "I must lie down in the midst of lions hungry for human prey. Their teeth are spears and arrows; their tongue, a sharpened sword.",
        "VAT_ES": "Yo estoy tendido en medio de leones",
        "CEI": "Io sono come in mezzo a leoni, che divorano gli uomini; i loro denti sono lance e frecce, la loro lingua spada affilata."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ר֣וּמָ/ה עַל הַ/שָּׁמַ֣יִם אֱלֹהִ֑ים עַ֖ל כָּל הָ/אָ֣רֶץ כְּבוֹדֶֽ/ךָ׃",
        "LXX": "ἥτις οὐκ εἰσακούσεται φωνὴν ἐπᾳδόντων φαρμάκου τε φαρμακευομένου παρὰ σοφοῦ.",
        "VUL": "quæ non exaudiet vocem incantantium,/ et venefici incantantis sapienter./",
        "SYN": "и не слышит голоса заклинателя, самого искусного в заклинаниях.",
        "NEO": "Elève-toi au-dessus des cieux, ô Dieu, que ta gloire brille par toute la terre !",
        "NAB": "Show yourself over the heavens, God; may your glory appear above all the earth.",
        "VAT_ES": "&iexcl;Levántate, Dios, por encima del cielo,",
        "CEI": "Innàlzati sopra il cielo, o Dio, su tutta la terra la tua gloria."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "רֶ֤שֶׁת הֵכִ֣ינוּ לִ/פְעָמַ/י֮ כָּפַ֪ף נַ֫פְשִׁ֥/י כָּר֣וּ לְ/פָנַ֣/י שִׁיחָ֑ה נָפְל֖וּ בְ/תוֹכָ֣/הּ סֶֽלָה׃",
        "LXX": "ὁ θεὸς συνέτριψεν τοὺς ὀδόντας αὐτῶν ἐν τῷ στόματι αὐτῶν, τὰς μύλας τῶν λεόντων συνέθλασεν Κύριος.",
        "VUL": "Deus conteret dentes eorum in ore ipsorum ;/ molas leonum confringet Dominus./",
        "SYN": "Боже! сокруши зубы их в устах их; разбей, Господи, челюсти львов!",
        "NEO": "Ils avaient tendu un piège devant mes pas, déjà mon âme se courbait ; ils avaient creusé une fosse devant moi : ils y sont tombés ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "They have set a trap for my feet; my soul is bowed down; They have dug a pit before me. May they fall into it themselves! Selah",
        "VAT_ES": "Ellos tendieron una red a mi paso,",
        "CEI": "Hanno teso una rete ai miei piedi, mi hanno piegato, hanno scavato davanti a me una fossa e vi sono caduti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נָ֘כ֤וֹן לִבִּ֣/י אֱ֭לֹהִים נָכ֣וֹן לִבִּ֑/י אָ֝שִׁ֗ירָה וַ/אֲזַמֵּֽרָה׃",
        "LXX": "ἐξουδενωθήσονται ὡς ὕδωρ διαπορευόμενον, ἐντενεῖ τὸ τόξον αὐτοῦ ἕως οὗ ἀσθενήσουσιν.",
        "VUL": "Ad nihilum devenient tamquam aqua decurrens ;/ intendit arcum suum donec infirmentur./",
        "SYN": "Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные.",
        "NEO": "Mon cœur est affermi, ô Dieu, mon cœur est affermi ; je chanterai et ferai retentir de joyeux instruments.",
        "NAB": "My heart is steadfast, God, my heart is steadfast. I will sing and chant praise.",
        "VAT_ES": "Mi corazón está firme.",
        "CEI": "Saldo è il mio cuore, o Dio, saldo è il mio cuore."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ע֤וּרָ/ה כְבוֹדִ֗/י ע֭וּרָֽ/ה הַ/נֵּ֥בֶל וְ/כִנּ֗וֹר אָעִ֥ירָה שָּֽׁחַר׃",
        "LXX": "ὡσεὶ κηρὸς ὁ τακεὶς ἀνταναιρεθήσονται· ἐπέπεσε πῦρ, καὶ οὐκ εἶδον τὸν ἥλιον.",
        "VUL": "Sicut cera quæ fluit auferentur ;/ supercecidit ignis, et non viderunt solem./",
        "SYN": "Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.",
        "NEO": "Eveille-toi, ma gloire ! Eveillez-vous, ma lyre et ma harpe ! Que j’éveille l’aurore !",
        "NAB": "Awake, my soul; awake, lyre and harp! I will wake the dawn.",
        "VAT_ES": "&iexcl;despierta, alma mía!",
        "CEI": "Voglio cantare, a te voglio inneggiare: svègliati, mio cuore, svègliati arpa, cetra, voglio svegliare l'aurora."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אוֹדְ/ךָ֖ בָ/עַמִּ֥ים אֲדֹנָ֑/י אֲ֝זַמֶּרְ/ךָ֗ בַּל אֻמִּֽים׃",
        "LXX": "πρὸ τοῦ συνεῖναι τὰς ἀκάνθας ὑμῶν τὴν ῥάμνον, ὡσεὶ ζῶντας, ὡσεὶ ἐν ὀργῇ καταπίεται ὑμᾶς.",
        "VUL": "Priusquam intelligerent spinæ vestræ rhamnum,/ sicut viventes sic in ira absorbet eos./",
        "SYN": "Прежде нежели котлы ваши ощутят горящий терн, и свежее и обгоревшее да разнесет вихрь.",
        "NEO": "Je te louerai parmi les peuples, Seigneur, je te chanterai parmi les nations.",
        "NAB": "I will praise you among the peoples, Lord; I will chant your praise among the nations.",
        "VAT_ES": "Te alabaré en medio de los pueblos, Señor,",
        "CEI": "Ti loderò tra i popoli, Signore, a te canterò inni tra le genti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי גָדֹ֣ל עַד שָׁמַ֣יִם חַסְדֶּ֑/ךָ וְֽ/עַד שְׁחָקִ֥ים אֲמִתֶּֽ/ךָ׃",
        "LXX": "εὐφρανθήσεται δίκαιος ὅταν ἴδῃ ἐκδίκησιν ἀσεβῶν. τὰς χεῖρας αὐτοῦ νίψεται ἐν τῷ αἵματι τοῦ ἁμαρτωλοῦ.",
        "VUL": "Lætabitur justus cum viderit vindictam ;/ manus suas lavabit in sanguine peccatoris./",
        "SYN": "Возрадуется праведник, когда увидит отмщение; омоет стопы свои в крови нечестивого.",
        "NEO": "Car ta fidélité atteint jusqu’aux cieux, et ta vérité jusqu’aux nues.",
        "NAB": "For your love towers to the heavens; your faithfulness, to the skies.",
        "VAT_ES": "porque tu misericordia se eleva hasta el cielo,",
        "CEI": "perché la tua bontà è grande fino ai cieli, e la tua fedeltà fino alle nubi."
      }
    }
  }
}