{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_058",
  "book_key": "PSAL",
  "sequence": 58,
  "chapter_in": {
    "MT": 58,
    "VUL": 57,
    "LXX": 57
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ אַל תַּשְׁחֵ֗ת לְ/דָוִ֥ד מִכְתָּֽם׃",
        "LXX": "Εἰς τὸ τέλος· μὴ διαφθείρῃς· τῷ Δαυεὶδ εἰς στηλογραφίαν, ὁπότε ἀπέστειλεν Σαοὺλ καὶ ἐφύλαξεν τὸν οἶκον αὐτοῦ τοῦ θανατῶσαι αὐτόν.",
        "VUL": "In finem, ne disperdas. David in tituli inscriptionem, quando misit Saul et custodivit domum ejus ut eum interficeret.",
        "SYN": "Начальнику хора. Не погуби. Писание Давида, когда Саул послал стеречь дом его, чтобы умертвить его.",
        "NEO": "Au maître de chant. Ne détruis pas. Hymne de David.",
        "NAB": "For the leader. Do not destroy. A miktam of David.",
        "CEI": "Al maestro del coro. Su \"Non distruggere\". Di Davide. Miktam."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַֽ/אֻמְנָ֗ם אֵ֣לֶם צֶ֭דֶק תְּדַבֵּר֑וּ/ן מֵישָׁרִ֥ים תִּ֝שְׁפְּט֗וּ בְּנֵ֣י אָדָֽם׃",
        "LXX": "Ἐξελοῦ με ἐκ τῶν ἐχθρῶν μου, ὁ θεός, καὶ ἐκ τῶν ἐπανιστανομένων ἐπ’ ἐμὲ λύτρωσαί με.",
        "VUL": "[Eripe me de inimicis meis, Deus meus,/ et ab insurgentibus in me libera me./",
        "SYN": "Избавь меня от врагов моих, Боже мой! защити меня от восстающих на меня;",
        "NEO": "Est-ce donc en restant muets que vous rendez la justice ? Est-ce selon le droit que vous jugez, fils des hommes ?",
        "NAB": "Do you indeed pronounce justice, O gods; do you judge mortals fairly?",
        "VAT_ES": "&iquest;Acaso ustedes, los poderosos,",
        "CEI": "Rendete veramente giustizia o potenti, giudicate con rettitudine gli uomini?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַף בְּ/לֵב֮ עוֹלֹ֪ת תִּפְעָ֫ל֥וּ/ן בָּ/אָ֡רֶץ חֲמַ֥ס יְ֝דֵי/כֶ֗ם תְּפַלֵּֽסֽוּ/ן׃",
        "LXX": "ῥῦσαί με ἐκ τῶν ἐργαζομένων τὴν ἀνομίαν, καὶ ἐξ ἀνδρῶν αἱμάτων σῶσόν με.",
        "VUL": "Eripe me de operantibus iniquitatem,/ et de viris sanguinum salva me./",
        "SYN": "избавь меня от делающих беззаконие; спаси от кровожадных,",
        "NEO": "Non : au fond du cœur vous tramez vos desseins iniques, dans le pays vous vendez au poids la violence de vos mains.",
        "NAB": "No, you freely engage in crime; your hands dispense violence to the earth.",
        "VAT_ES": "&iexcl;No! Ustedes cometen injusticias a plena conciencia",
        "CEI": "Voi tramate iniquità con il cuore, sulla terra le vostre mani preparano violenze."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "זֹ֣רוּ רְשָׁעִ֣ים מֵ/רָ֑חֶם תָּע֥וּ מִ֝/בֶּ֗טֶן דֹּבְרֵ֥י כָזָֽב׃",
        "LXX": "ὅτι ἰδοὺ ἐθήρευσαν τὴν ψυχήν μου, ἐπέθεντο ἐπ’ ἐμὲ κραταιοί· οὔτε ἡ ἀνομία μου οὔτε ἡ ἁμαρτία μου, Κύριε.",
        "VUL": "Quia ecce ceperunt animam meam ;/ irruerunt in me fortes./",
        "SYN": "ибо вот, они подстерегают душу мою; собираются на меня сильные не за преступление мое и не за грех мой, Господи;",
        "NEO": "Les méchants sont pervertis dès le sein maternel, dès leur naissance, les fourbes se sont égarés.",
        "NAB": "The wicked have been corrupt since birth; liars from the womb, they have gone astray.",
        "VAT_ES": "Los impíos están extraviados desde el seno materno;",
        "CEI": "Sono traviati gli empi fin dal seno materno, si pervertono fin dal grembo gli operatori di menzogna."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "חֲמַת לָ֗/מוֹ כִּ/דְמ֥וּת חֲמַת נָחָ֑שׁ כְּמוֹ פֶ֥תֶן חֵ֝רֵ֗שׁ יַאְטֵ֥ם אָזְנֽ/וֹ׃",
        "LXX": "ἄνευ ἀνομίας ἔδραμον καὶ κατεύθυνα· ἐξεγέρθητι εἰς συνάντησίν μου καὶ ἴδε,",
        "VUL": "Neque iniquitas mea, neque peccatum meum, Domine ;/ sine iniquitate cucurri, et direxi./",
        "SYN": "без вины _моей_ сбегаются и вооружаются; подвигнись на помощь мне и воззри.",
        "NEO": "Leur venin est semblable au venin du serpent, de la vipère sourde qui ferme ses oreilles,",
        "NAB": "Their poison is like the poison of a snake, like that of a serpent stopping its ears,",
        "VAT_ES": "Tienen un veneno semejante al de las víboras;",
        "CEI": "Sono velenosi come il serpente, come vipera sorda che si tura le orecchie"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר לֹא יִ֭שְׁמַע לְ/ק֣וֹל מְלַחֲשִׁ֑ים חוֹבֵ֖ר חֲבָרִ֣ים מְחֻכָּֽם׃",
        "LXX": "καὶ σύ, Κύριε ὁ θεὸς τῶν δυνάμεων, ὁ θεὸς Ἰσραήλ, πρόσχες τοῦ ἐπισκέψασθαι πάντα τὰ ἔθνη, μὴ οἰκτειρήσῃς πάντας τοὺς ἐργαζομένους τὴν ἀνομίαν. διάψαλμα.",
        "VUL": "Exsurge in occursum meum, et vide :/ et tu, Domine Deus virtutum, Deus Israël,/ intende ad visitandas omnes gentes :/ non miserearis omnibus qui operantur iniquitatem./",
        "SYN": "Ты, Господи, Боже сил, Боже Израилев, восстань посетить все народы, не пощади ни одного из нечестивых беззаконников:",
        "NEO": "et n’entend pas la voix de l’enchanteur, du charmeur habile dans son art.",
        "NAB": "So as not to hear the voice of the charmer who casts such cunning spells.",
        "VAT_ES": "para no oír la voz del encantador,",
        "CEI": "per non udire la voce dell'incantatore, del mago che incanta abilmente."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֱֽלֹהִ֗ים הֲרָס שִׁנֵּ֥י/מוֹ בְּ/פִ֑י/מוֹ מַלְתְּע֥וֹת כְּ֝פִירִ֗ים נְתֹ֣ץ יְהוָֽה׃",
        "LXX": "ἐπιστρέψουσιν εἰς ἑσπέραν καὶ λιμώξουσιν ὡς κύων, καὶ κυκλώσουσιν πόλιν.",
        "VUL": "Convertentur ad vesperam, et famem patientur ut canes :/ et circuibunt civitatem./",
        "SYN": "вечером возвращаются они, воют, как псы, и ходят вокруг города;",
        "NEO": "O Dieu brise leurs dents dans leur bouche ; \\+w Yahweh|strong=\"H3068\"\\+w**, arrache les mâchoires des lionceaux !",
        "NAB": "O God, smash the teeth in their mouths; break the jaw-teeth of these lions, LORD!",
        "VAT_ES": "Rómpeles, Dios mío, los dientes en la boca;",
        "CEI": "Spezzagli, o Dio, i denti nella bocca, rompi, o Signore, le mascelle dei leoni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יִמָּאֲס֣וּ כְמוֹ מַ֭יִם יִתְהַלְּכוּ לָ֑/מוֹ יִדְרֹ֥ךְ חצ/ו חִ֝צָּ֗י/ו כְּמ֣וֹ יִתְמֹלָֽלוּ׃",
        "LXX": "ἰδοὺ ἀποφθέγξονται ἐν τῷ στόματι αὐτῶν, καὶ ῥομφαία ἐν τοῖς χείλεσιν αὐτῶν· ὅτι τίς ἤκουσεν;",
        "VUL": "Ecce loquentur in ore suo,/ et gladius in labiis eorum : quoniam quis audivit ?/",
        "SYN": "вот они изрыгают хулу языком своим; в устах их мечи: \"ибо\", _думают они,_ \"кто слышит?\"",
        "NEO": "Qu’ils se dissipent comme le torrent qui s’écoule ! S’ils ajustent des flèches, qu’elles s’émoussent !",
        "NAB": "Make them vanish like water flowing away; trodden down, let them wither like grass.",
        "VAT_ES": "Que se diluyan como agua que se evapora;",
        "CEI": "Si dissolvano come acqua che si disperde, come erba calpestata inaridiscano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כְּמ֣וֹ שַׁ֭בְּלוּל תֶּ֣מֶס יַהֲלֹ֑ךְ נֵ֥פֶל אֵ֝֗שֶׁת בַּל חָ֥זוּ שָֽׁמֶשׁ׃",
        "LXX": "καὶ σύ, Κύριε, ἐκγελάσῃ αὐτούς, ἐξουδενώσεις πάντα τὰ ἔθνη.",
        "VUL": "Et tu, Domine, deridebis eos ;/ ad nihilum deduces omnes gentes./",
        "SYN": "Но Ты, Господи, посмеешься над ними; Ты посрамишь все народы.",
        "NEO": "Qu’ils soient comme la limace qui va en se fondant ! Comme l’avorton d’une femme, qu’ils ne voient pas le soleil !",
        "NAB": "Let them dissolve like a snail that oozes away, like an untimely birth that never sees the sun.",
        "VAT_ES": "Sean como una babosa que se deshace al pasar,",
        "CEI": "Passino come lumaca che si discioglie, come aborto di donna che non vede il sole."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/טֶ֤רֶם יָבִ֣ינוּ סִּֽירֹתֵי/כֶ֣ם אָטָ֑ד כְּמוֹ חַ֥י כְּמוֹ חָ֝ר֗וֹן יִשְׂעָרֶֽ/נּוּ׃",
        "LXX": "τὸ κράτος μου πρὸς σὲ φυλάξω, ὅτι θεὸς ἀντιλήμπτωρ μου εἶ.",
        "VUL": "Fortitudinem meam ad te custodiam,/ quia, Deus, susceptor meus es :/",
        "SYN": "Сила - у них, но я к Тебе прибегаю, ибо Бог - заступник мой.",
        "NEO": "Avant que vos chaudières sentent l’épine, verte ou enflammée, l’ouragan l’emportera.",
        "NAB": "Suddenly, like brambles or thistles, have the whirlwind snatch them away.",
        "VAT_ES": "Que los arrastre el vendaval –verdes o quemados–",
        "CEI": "Prima che le vostre caldaie sentano i pruni, vivi li travolga il turbine."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יִשְׂמַ֣ח צַ֭דִּיק כִּי חָזָ֣ה נָקָ֑ם פְּעָמָ֥י/ו יִ֝רְחַ֗ץ בְּ/דַ֣ם הָ/רָשָֽׁע׃",
        "LXX": "ὁ θεός μου, τὸ ἔλεος αὐτοῦ προφθάσει με· ὁ θεός μου δείξει μοι ἐν τοῖς ἐχθροῖς μου.",
        "VUL": "Deus meus misericordia ejus præveniet me./",
        "SYN": "Бой мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих.",
        "NEO": "Le juste sera dans la joie, à la vue de la vengeance, il baignera ses pieds dans le sang des méchants.",
        "NAB": "Then the just shall rejoice to see the vengeance and bathe their feet in the blood of the wicked.",
        "VAT_ES": "El justo se alegrará al contemplar la Venganza",
        "CEI": "Il giusto godrà nel vedere la vendetta, laverà i piedi nel sangue degli empi."
      }
    }
  }
}