{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_059",
  "book_key": "PSAL",
  "sequence": 59,
  "chapter_in": {
    "MT": 59,
    "VUL": 58,
    "LXX": 58
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֣חַ אַל תַּשְׁחֵת֮ לְ/דָוִ֪ד מִ֫כְתָּ֥ם בִּ/שְׁלֹ֥חַ שָׁא֑וּל וַֽ/יִּשְׁמְר֥וּ אֶת הַ֝/בַּ֗יִת לַ/הֲמִיתֽ/וֹ׃",
        "LXX": "Εἰς τὸ τέλος· τοῖς ἀλλοιωθησομένοις, ἔτι εἰς στηλογραφίαν τῷ Δαυείδ, εἰς διδαχήν,",
        "VUL": "In finem, pro his qui immutabuntur, in tituli inscriptionem ipsi David, in doctrinam,",
        "SYN": "Начальнику хора. На _музыкальном орудии_ Шушан-Эдуф. Писание Давида для изучения,",
        "NEO": "Au maître de chant. Ne détruis pas ! Hymne de David. Lorsque Saül envoya garder sa maison pour le mettre à mort.",
        "NAB": "For the director. Do not destroy. A miktam of David, when Saul sent people to watch his house and kill him.",
        "CEI": "Al maestro del coro. Su \"Non distruggere\". Di Davide. Quando Saul mandò uomini a sorvegliare la casa e ad ucciderlo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַצִּילֵ֖/נִי מֵ/אֹיְבַ֥/י אֱלֹהָ֑/י מִּ/מִתְקוֹמְמַ֥/י תְּשַׂגְּבֵֽ/נִי׃",
        "LXX": "ὁπότε ἐνεπύρισεν τὴν Μεσοποταμίαν Συρίας καὶ τὴν Συρίαν Σωβάλ, καὶ ἐπέστρεψεν Ἰωὰβ καὶ ἐπάταξεν τὴν φάραγγα τῶν ἁλῶν δώδεκα χιλιάδας.",
        "VUL": "cum succendit Mesopotamiam Syriæ et Sobal, et convertit Joab, et percussit Idumæam in valle Salinarum duodecim millia.",
        "SYN": "когда он воевал с Сириею Месопотамскою и с Сириею Цованскою, и когда Иоав, возвращаясь, поразил двенадцать тысяч Идумеев в долине Соляной.",
        "NEO": "Délivre-moi de mes ennemis, ô mon Dieu, protège-moi contre mes adversaires.",
        "NAB": "Rescue me from my enemies, my God; lift me out of reach of my foes.",
        "VAT_ES": "Líbrame de mis enemigos, Dios mío,",
        "CEI": "Liberami dai nemici, mio Dio, proteggimi dagli aggressori."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַ֭צִּילֵ/נִי מִ/פֹּ֣עֲלֵי אָ֑וֶן וּֽ/מֵ/אַנְשֵׁ֥י דָ֝מִ֗ים הוֹשִׁיעֵֽ/נִי׃",
        "LXX": "Ὁ θεός, ἀπώσω ἡμᾶς καὶ καθεῖλες ἡμᾶς, ὠργίσθης καὶ οἰκτείρησας ἡμᾶς.",
        "VUL": "[Deus, repulisti nos, et destruxisti nos ;/ iratus es, et misertus es nobis./",
        "SYN": "Боже! Ты отринул нас, Ты сокрушил нас, Ты прогневался: обратись к нам.",
        "NEO": "Délivre-moi de ceux qui commettent l’iniquité, et sauve-moi des hommes de sang.",
        "NAB": "Deliver me from evildoers; from the bloodthirsty save me.",
        "VAT_ES": "líbrame de los que hacen el mal",
        "CEI": "Liberami da chi fa il male, salvami da chi sparge sangue."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י הִנֵּ֪ה אָֽרְב֡וּ לְ/נַפְשִׁ֗/י יָג֣וּרוּ עָלַ֣/י עַזִ֑ים לֹא פִשְׁעִ֖/י וְ/לֹא חַטָּאתִ֣/י יְהוָֽה׃",
        "LXX": "συνέσεισας τὴν γῆν καὶ συνετάραξας αὐτήν· ἴασαι τὰ συντρίμματα αὐτῆς, ὅτι ἐσαλεύθησαν,",
        "VUL": "Commovisti terram, et conturbasti eam ;/ sana contritiones ejus, quia commota est./",
        "SYN": "Ты потряс землю, разбил ее: исцели повреждения ее, ибо она колеблется.",
        "NEO": "Car voici qu’ils sont aux aguets pour m’ôter la vie ; des hommes violents complotent contre moi ; sans que je sois coupable, sans que j’aie péché, \\+w Yahweh|strong=\"H3068\"\\+w**",
        "NAB": "They have set an ambush for my life; the powerful conspire against me. For no offense or misdeed of mine, LORD,",
        "VAT_ES": "Mira cómo me están acechando:",
        "CEI": "Ecco, insidiano la mia vita, contro di me si avventano i potenti. Signore, non c'è colpa in me, non c'è peccato;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּֽלִי עָ֭וֺן יְרוּצ֣וּ/ן וְ/יִכּוֹנָ֑נוּ ע֖וּרָ/ה לִ/קְרָאתִ֣/י וּ/רְאֵה׃",
        "LXX": "ἔδειξας τῷ λαῷ σου σκληρά, ἐπότισας ἡμᾶς οἶνον κατανύξεως.",
        "VUL": "Ostendisti populo tuo dura ;/ potasti nos vino compunctionis./",
        "SYN": "Ты дал испытать народу Твоему жестокое, напоил нас вином изумления.",
        "NEO": "malgré mon innocence ils accourent et s’embusquent. Éveille-toi, viens au-devant de moi et regarde.",
        "NAB": "for no fault they hurry to take up arms. Come near and see my plight!",
        "VAT_ES": "sin culpa mía, se disponen para el ataque.",
        "CEI": "senza mia colpa accorrono e si appostano. Svègliati, vienimi incontro e guarda."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה יְהוָֽה אֱלֹהִ֥ים צְבָא֡וֹת אֱלֹ֘הֵ֤י יִשְׂרָאֵ֗ל הָקִ֗יצָ/ה לִ/פְקֹ֥ד כָּֽל הַ/גּוֹיִ֑ם אַל תָּחֹ֨ן כָּל בֹּ֖גְדֵי אָ֣וֶן סֶֽלָה׃",
        "LXX": "⸂⸆⸃ ἔδωκας τοῖς φοβουμένοις σε σημείωσιν, τοῦ φυγεῖν ἀπὸ προσώπου τόξου. διάψαλμα.",
        "VUL": "Dedisti metuentibus te significationem,/ ut fugiant a facie arcus ;/ ut liberentur dilecti tui./",
        "SYN": "Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,",
        "NEO": "Toi, \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées, Dieu d’Israël, lève-toi pour châtier toutes les nations, sois sans pitié pour ces traîtres et ces malfaiteurs ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You, LORD of hosts, are the God of Israel! Awake! Punish all the nations. Have no mercy on these worthless traitors. Selah",
        "VAT_ES": "Señor Dios de los ejércitos, Dios de Israel:",
        "CEI": "Tu, Signore, Dio degli eserciti, Dio d'Israele, lèvati a punire tutte le genti; non avere pietà dei traditori."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יָשׁ֣וּבוּ לָ֭/עֶרֶב יֶהֱמ֥וּ כַ/כָּ֗לֶב וִ/יס֥וֹבְבוּ עִֽיר׃",
        "LXX": "ὅπως ἂν ῥυσθῶσιν οἱ ἀγαπητοί σου, σῶσον τῇ δεξιᾷ σου καὶ ἐπάκουσόν μου.",
        "VUL": "Salvum fac dextera tua, et exaudi me./",
        "SYN": "чтобы избавились возлюбленные Твои; спаси десницею Твоею и услышь меня.",
        "NEO": "Ils reviennent le soir, ils grondent comme le chien, ils font le tour de la ville.",
        "NAB": "Each evening they return, growling like dogs, prowling the city.",
        "VAT_ES": "Vuelven al atardecer, aullando como perros,",
        "CEI": "Ritornano a sera e ringhiano come cani, si aggirano per la città."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּ֤ה יַבִּ֘יע֤וּ/ן בְּ/פִי/הֶ֗ם חֲ֭רָבוֹת בְּ/שִׂפְתוֹתֵי/הֶ֑ם כִּי מִ֥י שֹׁמֵֽעַ׃",
        "LXX": "ὁ θεὸς ἐλάλησεν ἐν τῷ ἁγίῳ αὐτοῦ Ἀγαλλιάσομαι καὶ διαμεριῶ Σίκιμα, καὶ τὴν κοιλάδα τῶν σκηνῶν διαμετρήσω. ⸆",
        "VUL": "Deus locutus est in sancto suo :/ lætabor, et partibor Sichimam ;/ et convallem tabernaculorum metibor./",
        "SYN": "Бог сказал во святилище Своем: \"восторжествую, разделю Сихем и долину Сокхоф размерю:",
        "NEO": "Voici que leur bouche vomit l’injure, il y a des glaives sur leurs lèvres : « Qui est-ce qui entend ? » disent-ils.",
        "NAB": "Their mouths pour out insult; sharp words are on their lips. They say: \"Who is there to hear?\"",
        "VAT_ES": "Mira cómo sueltan sus lenguas,",
        "CEI": "Ecco, vomitano ingiurie, le loro labbra sono spade. Dicono: \"Chi ci ascolta?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה יְ֭הוָה תִּשְׂחַק לָ֑/מוֹ תִּ֝לְעַ֗ג לְ/כָל גּוֹיִֽם׃",
        "LXX": "ἐμός ἐστιν Γαλαάδ, καὶ ἐμός ἐστιν Μανασσή, καὶ Ἐφράιμ κραταίωσις τῆς κεφαλῆς μου· Ἰούδας βασιλεύς μου,",
        "VUL": "Meus est Galaad, et meus est Manasses ;/ et Ephraim fortitudo capitis mei./ Juda rex meus ;/",
        "SYN": "Мой Галаад, Мой Манассия, Ефрем крепость главы Моей, Иуда скипетр Мой,",
        "NEO": "Et toi, \\+w Yahweh|strong=\"H3068\"\\+w**, tu te ris d’eux, tu te moques de toutes les nations !",
        "NAB": "You, LORD, laugh at them; you deride all the nations.",
        "VAT_ES": "Pero tú, Señor, ríes de ellos",
        "CEI": "Ma tu, Signore, ti ridi di loro, ti burli di tutte le genti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֻ֭זּ/וֹ אֵלֶ֣י/ךָ אֶשְׁמֹ֑רָה כִּֽי אֱ֝לֹהִ֗ים מִשְׂגַּבִּֽ/י׃",
        "LXX": "Μωὰβ λέβης τῆς ἐλπίδος μου· ⸂⸆⸃ ἐπὶ τὴν Ἰδουμαίαν ἐκτενῶ τὸ ὑπόδημά μου, ἐμοὶ ἀλλόφυλοι ὑπετάγησαν.",
        "VUL": "Moab olla spei meæ./ In Idumæam extendam calceamentum meum :/ mihi alienigenæ subditi sunt./",
        "SYN": "Моав умывальная чаша Моя; на Едома простру сапог Мой. Восклицай Мне, земля Филистимская!\"",
        "NEO": "Ma force, c’est vers toi que je regarderai, car Dieu est ma forteresse.",
        "NAB": "My strength, for you I watch; you, God, are my fortress,",
        "VAT_ES": "Yo miro hacia ti, fuerza mía,",
        "CEI": "A te, mia forza, io mi rivolgo: sei tu, o Dio, la mia difesa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֱלֹהֵ֣י חסד/ו חַסְדִּ֣/י יְקַדְּמֵ֑/נִי אֱ֝לֹהִ֗ים יַרְאֵ֥/נִי בְ/שֹׁרְרָֽ/י׃",
        "LXX": "τίς ἀπάξει με εἰς πόλιν περιοχῆς; τίς ὁδηγήσει με ἕως τῆς Ἰδουμαίας;",
        "VUL": "Quis deducet me in civitatem munitam ?/ quis deducet me usque in Idumæam ?/",
        "SYN": "Кто введет меня в укрепленный город? Кто доведет меня до Едома?",
        "NEO": "Le Dieu qui m’est propice viendra au-devant de moi ; Dieu me fera contempler mes ennemis.",
        "NAB": "my loving God.",
        "VAT_ES": "él vendrá a mi encuentro con su gracia",
        "CEI": "La grazia del mio Dio mi viene in aiuto, Dio mi farà sfidare i miei nemici."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַל תַּהַרְגֵ֤/ם פֶּֽן יִשְׁכְּח֬וּ עַמִּ֗/י הֲנִיעֵ֣/מוֹ בְ֭/חֵילְ/ךָ וְ/הוֹרִידֵ֑/מוֹ מָֽגִנֵּ֣/נוּ אֲדֹנָֽ/י׃",
        "LXX": "οὐχὶ σύ, ὁ θεός, ὁ ἀπωσάμενος ἡμᾶς; καὶ οὐχὶ ἐξελεύσῃ, ὁ θεός, ἐν ταῖς δυνάμεσιν ἡμῶν;",
        "VUL": "nonne tu, Deus, qui repulisti nos ?/ et non egredieris, Deus, in virtutibus nostris ?/",
        "SYN": "Не Ты ли, Боже, _Который_ отринул нас, и не выходишь, Боже, с войсками нашими?",
        "NEO": "Ne les tue pas, de peur que mon peuple n’oublie ; fais-les errer par ta puissance et renverse-les, ô Seigneur, notre bouclier.",
        "NAB": "May God go before me, and show me my fallen foes. Slay them, God, lest they deceive my people. Shake them by your power; Lord, our shield, bring them down.",
        "VAT_ES": "Quítales la vida, Dios mío,",
        "CEI": "Non ucciderli, perché il mio popolo non dimentichi, disperdili con la tua potenza e abbattili, Signore, nostro scudo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חַטַּאת פִּ֗י/מוֹ דְּֽבַר שְׂפָ֫תֵ֥י/מוֹ וְ/יִלָּכְד֥וּ בִ/גְאוֹנָ֑/ם וּ/מֵ/אָלָ֖ה וּ/מִ/כַּ֣חַשׁ יְסַפֵּֽרוּ׃",
        "LXX": "δὸς ἡμῖν βοήθειαν ἐκ θλίψεως, ⸆ καὶ ματαία σωτηρία ἀνθρώπου.",
        "VUL": "Da nobis auxilium de tribulatione,/ quia vana salus hominis./",
        "SYN": "Подай нам помощь в тесноте, ибо защита человеческая суетна.",
        "NEO": "Leur bouche pèche à chaque parole de leurs lèvres ; qu’ils soient pris dans leur propre orgueil, à cause des malédictions et des mensonges qu’ils profèrent !",
        "NAB": "For the sinful words of their mouths and lips let them be caught in their pride. For the lies they have told under oath",
        "VAT_ES": "Cada palabra que pronuncian",
        "CEI": "Peccato è la parola delle loro labbra, cadano nel laccio del loro orgoglio per le bestemmie e le menzogne che pronunziano."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כַּלֵּ֥ה בְ/חֵמָה֮ כַּלֵּ֪ה וְֽ/אֵ֫ינֵ֥/מוֹ וְֽ/יֵדְע֗וּ כִּֽי אֱ֭לֹהִים מֹשֵׁ֣ל בְּ/יַעֲקֹ֑ב לְ/אַפְסֵ֖י הָ/אָ֣רֶץ סֶֽלָה׃",
        "LXX": "ἐν δὲ τῷ θεῷ ποιήσομεν δύναμιν, καὶ αὐτὸς ἐξουδενώσει τοὺς θλίβοντας ἡμᾶς.",
        "VUL": "In Deo faciemus virtutem ;/ et ipse ad nihilum deducet tribulantes nos.]",
        "SYN": "С Богом мы окажем силу, Он низложит врагов наших.",
        "NEO": "Détruis-les dans ta fureur, détruis-les, et qu’ils ne soient plus ; qu’ils sachent que Dieu règne sur Jacob, jusqu’aux extrémités de la terre ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "destroy them in anger, destroy till they are no more. Then people will know God rules over Jacob, yes, even to the ends of the earth. Selah",
        "VAT_ES": "Extermínalos con tu furor,",
        "CEI": "Annientali nella tua ira, annientali e più non siano; e sappiano che Dio domina in Giacobbe, fino ai confini della terra."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יָשׁ֣וּבוּ לָ֭/עֶרֶב יֶהֱמ֥וּ כַ/כָּ֗לֶב וִ/יס֥וֹבְבוּ עִֽיר׃",
        "NEO": "Ils reviennent le soir ; ils grondent comme le chien, ils font le tour de la ville.",
        "NAB": "Each evening they return, growling like dogs, prowling the city.",
        "VAT_ES": "Vuelven al atardecer,",
        "CEI": "Ritornano a sera e ringhiano come cani, per la città si aggirano"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֵ֭מָּה ינועו/ן יְנִיע֣וּ/ן לֶ/אֱכֹ֑ל אִם לֹ֥א יִ֝שְׂבְּע֗וּ וַ/יָּלִֽינוּ׃",
        "NEO": "Ils errent çà et là, cherchant leur proie, et ils grognent s’ils ne sont pas rassasiés.",
        "NAB": "They roam about as scavengers; if they are not filled, they howl.",
        "VAT_ES": "vagan en busca de comida;",
        "CEI": "vagando in cerca di cibo; latrano, se non possono saziarsi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/אֲנִ֤י אָשִׁ֣יר עֻזֶּ/ךָ֮ וַ/אֲרַנֵּ֥ן לַ/בֹּ֗קֶר חַ֫סְדֶּ֥/ךָ כִּֽי הָיִ֣יתָ מִשְׂגָּ֣ב לִ֑/י וּ֝/מָנ֗וֹס בְּ/י֣וֹם צַר לִֽ/י׃",
        "NEO": "Et moi, je chanterai ta force, et le matin je célébrerai ta bonté ; car tu es ma forteresse, un refuge au jour de mon angoisse.",
        "NAB": "But I shall sing of your strength, extol your love at dawn, For you are my fortress, my refuge in time of trouble.",
        "VAT_ES": "Pero yo cantaré tu poder,",
        "CEI": "Ma io canterò la tua potenza, al mattino esalterò la tua grazia perché sei stato mia difesa, mio rifugio nel giorno del pericolo."
      }
    }
  }
}