{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_061",
  "book_key": "PSAL",
  "sequence": 61,
  "chapter_in": {
    "MT": 61,
    "VUL": 60,
    "LXX": 60
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ עַֽל נְגִינַ֬ת לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ Ἰδιθούν· ψαλμὸς τῷ Δαυείδ.",
        "VUL": "In finem, pro Idithun. Psalmus David.",
        "SYN": "Начальнику хора Идифумова. Псалом Давида.",
        "NEO": "Au maître de chant. Sur les instruments à cordes. De David.",
        "NAB": "For the leader; with stringed instruments. Of David.",
        "CEI": "Al maestro del coro. Per strumenti a corda. Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְעָ֣/ה אֱ֭לֹהִים רִנָּתִ֑/י הַ֝קְשִׁ֗יבָ/ה תְּפִלָּתִֽ/י׃",
        "LXX": "Οὐχὶ τῷ θεῷ ὑποταγήσεται ἡ ψυχή μου; παρ’ αὐτοῦ γὰρ τὸ σωτήριόν μου.",
        "VUL": "[Nonne Deo subjecta erit anima mea ?/ ab ipso enim salutare meum./",
        "SYN": "Только в Боге успокаивается душа моя: от Него спасение мое.",
        "NEO": "O Dieu, entends mes cris, sois attentif à ma prière.",
        "NAB": "Hear my cry, O God, listen to my prayer!",
        "VAT_ES": "&iexcl;Dios mío, escucha mi clamor,",
        "CEI": "Ascolta, o Dio, il mio grido, sii attento alla mia preghiera."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/קְצֵ֤ה הָ/אָ֨רֶץ אֵלֶ֣י/ךָ אֶ֭קְרָא בַּ/עֲטֹ֣ף לִבִּ֑/י בְּ/צוּר יָר֖וּם מִמֶּ֣/נִּי תַנְחֵֽ/נִי׃",
        "LXX": "καὶ γὰρ αὐτὸς ὁ θεός μου καὶ σωτήρ μου, ἀντιλήμπτωρ μου· οὐ μὴ σαλευθῶ ἐπὶ πλεῖον.",
        "VUL": "Nam et ipse Deus meus et salutaris meus ;/ susceptor meus, non movebor amplius./",
        "SYN": "Только Он - твердыня моя, спасение мое, убежище мое: не поколеблюсь более.",
        "NEO": "De l’extrémité de la terre je crie vers toi, dans l’angoisse de mon cœur ; conduis-moi sur le rocher que je ne puis atteindre.",
        "NAB": "From the brink of Sheol I call; my heart grows faint. Raise me up, set me on a rock,",
        "VAT_ES": "Yo te invoco desde los confines de la tierra,",
        "CEI": "Dai confini della terra io t'invoco; mentre il mio cuore viene meno, guidami su rupe inaccessibile."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי הָיִ֣יתָ מַחְסֶ֣ה לִ֑/י מִגְדַּל עֹ֝֗ז מִ/פְּנֵ֥י אוֹיֵֽב׃",
        "LXX": "ἕως πότε ἐπιτίθεσθε ἐπ’ ἄνθρωπον; φονεύετε πάντες ὡς τοίχῳ κεκλιμένῳ καὶ φραγμῷ ὠσμένῳ.",
        "VUL": "Quousque irruitis in hominem ?/ interficitis universi vos,/ tamquam parieti inclinato et maceriæ depulsæ./",
        "SYN": "Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся.",
        "NEO": "Car tu es pour moi un refuge, une tour puissante contre l’ennemi.",
        "NAB": "for you are my refuge, a tower of strength against the foe.",
        "VAT_ES": "porque tú eres para mí un refugio",
        "CEI": "Tu sei per me rifugio, torre salda davanti all'avversario."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָג֣וּרָה בְ֭/אָהָלְ/ךָ עוֹלָמִ֑ים אֶֽחֱסֶ֨ה בְ/סֵ֖תֶר כְּנָפֶ֣י/ךָ סֶּֽלָה׃",
        "LXX": "πλὴν τὴν τιμήν μου ἐβουλεύσαντο ἀπώσασθαι, ἔδραμον ἐν δίψει· τῷ στόματι αὐτῶν εὐλογοῦσαν, καὶ τῇ καρδίᾳ αὐτῶν κατηρῶντο. διάψαλμα.",
        "VUL": "Verumtamen pretium meum cogitaverunt repellere ;/ cucurri in siti :/ ore suo benedicebant,/ et corde suo maledicebant./",
        "SYN": "Они задумали свергнуть его с высоты, прибегли ко лжи; устами благословляют, а в сердце своем клянут.",
        "NEO": "Je voudrais demeurer à jamais dans ta tente, me réfugier à l’abri de tes ailes ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Then I will ever dwell in your tent, take refuge in the shelter of your wings. Selah",
        "VAT_ES": "&iexcl;Que yo sea siempre un huésped en tu Carpa",
        "CEI": "Dimorerò nella tua tenda per sempre, all'ombra delle tue ali troverò riparo;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֣ה אֱ֭לֹהִים שָׁמַ֣עְתָּ לִ/נְדָרָ֑/י נָתַ֥תָּ יְ֝רֻשַּׁ֗ת יִרְאֵ֥י שְׁמֶֽ/ךָ׃",
        "LXX": "πλὴν τῷ θεῷ ὑποτάγηθι, ψυχή μου, ὅτι παρ’ αὐτοῦ ἡ ὑπομονή μου.",
        "VUL": "Verumtamen Deo subjecta esto, anima mea,/ quoniam ab ipso patientia mea :/",
        "SYN": "Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.",
        "NEO": "Car toi, ô Dieu, tu exauces mes vœux, tu m’as donné l’héritage de ceux qui révèrent ton nom.",
        "NAB": "O God, when you accept my vows and hear the plea of those who revere your name in prayer:",
        "VAT_ES": "Porque tú, Dios mío, tienes en cuenta mis votos",
        "CEI": "perché tu, Dio, hai ascoltato i miei voti, mi hai dato l'eredità di chi teme il tuo nome."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יָמִ֣ים עַל יְמֵי מֶ֣לֶךְ תּוֹסִ֑יף שְׁ֝נוֹתָ֗י/ו כְּמוֹ דֹ֥ר וָ/דֹֽר׃",
        "LXX": "ὅτι αὐτὸς θεός μου καὶ σωτήρ μου, ἀντιλήμπτωρ μου· οὐ μὴ μεταναστεύσω.",
        "VUL": "quia ipse Deus meus et salvator meus,/ adjutor meus, non emigrabo./",
        "SYN": "Только Он - твердыня моя и спасение мое, убежище мое: не поколеблюсь.",
        "NEO": "Ajoute des jours aux jours du roi, que ses années se prolongent d’âge en âge !",
        "NAB": "\"Add to the days of the king's life; may his years be many generations;",
        "VAT_ES": "Añade días a los días del rey:",
        "CEI": "Ai giorni del re aggiungi altri giorni, per molte generazioni siano i suoi anni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יֵשֵׁ֣ב ע֭וֹלָם לִ/פְנֵ֣י אֱלֹהִ֑ים חֶ֥סֶד וֶ֝/אֱמֶ֗ת מַ֣ן יִנְצְרֻֽ/הוּ׃",
        "LXX": "ἐπὶ τῷ θεῷ τὸ σωτήριόν μου καὶ ἡ δόξα μου· ὁ θεὸς τῆς βοηθείας μου, καὶ ἡ ἐλπίς μου ἐπὶ τῷ θεῷ.",
        "VUL": "In Deo salutare meum et gloria mea ;/ Deus auxilii mei, et spes mea in Deo est./",
        "SYN": "В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.",
        "NEO": "Qu’il demeure sur le trône éternellement devant Dieu ! Ordonne à ta bonté et à ta vérité de le garder !",
        "NAB": "May he reign before God forever; may your love and fidelity preserve him\" -",
        "VAT_ES": "que reine para siempre en la presencia de Dios,",
        "CEI": "Regni per sempre sotto gli occhi di Dio; grazia e fedeltà lo custodiscano."
      }
    }
  }
}