{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_063",
  "book_key": "PSAL",
  "sequence": 63,
  "chapter_in": {
    "MT": 63,
    "VUL": 62,
    "LXX": 62
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִזְמ֥וֹר לְ/דָוִ֑ד בִּ֝/הְיוֹת֗/וֹ בְּ/מִדְבַּ֥ר יְהוּדָֽה׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ.",
        "VUL": "In finem. Psalmus David.",
        "SYN": "Начальнику хора. Псалом Давида.",
        "NEO": "Psaume de David. Lorsqu’il était dans le désert de Juda.",
        "NAB": "A psalm of David, when he was in the wilderness of Judah.",
        "CEI": "Salmo. Di Davide, quando dimorava nel deserto di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֱלֹהִ֤ים אֵלִ֥/י אַתָּ֗ה אֲֽשַׁחֲ֫רֶ֥/ךָּ צָמְאָ֬ה לְ/ךָ֨ נַפְשִׁ֗/י כָּמַ֣הּ לְ/ךָ֣ בְשָׂרִ֑/י בְּ/אֶֽרֶץ צִיָּ֖ה וְ/עָיֵ֣ף בְּלִי מָֽיִם׃",
        "LXX": "Εἰσάκουσον, ὁ θεός, τῆς προσευχῆς μου ἐν τῷ δέεσθαί με πρὸς σέ, ἀπὸ φόβου ἐχθροῦ ἐξελοῦ τὴν ψυχήν μου.",
        "VUL": "[Exaudi, Deus, orationem meam cum deprecor ;/ a timore inimici eripe animam meam./",
        "SYN": "Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;",
        "NEO": "O Dieu, tu es mon Dieu, je te cherche dès l’aurore ; mon âme a soif de toi, ma chair languit après toi, dans une terre aride, desséchée et sans eau.",
        "NAB": "O God, you are my God - for you I long! For you my body yearns; for you my soul thirsts, Like a land parched, lifeless, and without water.",
        "VAT_ES": "Oh Dios, tú eres mi Dios, yo te busco ardientemente;",
        "CEI": "O Dio, tu sei il mio Dio, all'aurora ti cerco, di te ha sete l'anima mia, a te anela la mia carne, come terra deserta, arida, senz'acqua."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֵּ֭ן בַּ/קֹּ֣דֶשׁ חֲזִיתִ֑י/ךָ לִ/רְא֥וֹת עֻ֝זְּ/ךָ֗ וּ/כְבוֹדֶֽ/ךָ׃",
        "VUL": "Protexisti me a conventu malignantium,/ a multitudine operantium iniquitatem./",
        "SYN": "укрой меня от замысла коварных, от мятежа злодеев,",
        "NEO": "C’est ainsi que je te contemplais dans le sanctuaire, pour voir ta puissance et ta gloire.",
        "NAB": "So I look to you in the sanctuary to see your power and glory.",
        "VAT_ES": "Sí, yo te contemplé en el Santuario",
        "CEI": "Così nel santuario ti ho cercato, per contemplare la tua potenza e la tua gloria."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּי ט֣וֹב חַ֭סְדְּ/ךָ מֵֽ/חַיִּ֗ים שְׂפָתַ֥/י יְשַׁבְּחֽוּ/נְךָ׃",
        "LXX": "οἵτινες ἠκόνησαν ὡς ῥομφαίαν τὰς γλώσσας αὐτῶν, ἐνέτειναν τόξον πρᾶγμα πικρόν,",
        "VUL": "Quia exacuerunt ut gladium linguas suas ;/ intenderunt arcum rem amaram,/",
        "SYN": "которые изострили язык свой, как меч; напрягли лук свой - язвительное слово,",
        "NEO": "Car ta grâce est meilleure que la vie : que mes lèvres célèbrent tes louanges !",
        "NAB": "For your love is better than life; my lips offer you worship!",
        "VAT_ES": "Porque tu amor vale más que la vida,",
        "CEI": "Poiché la tua grazia vale più della vita, le mie labbra diranno la tua lode."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֵּ֣ן אֲבָרֶכְ/ךָ֣ בְ/חַיָּ֑/י בְּ֝/שִׁמְ/ךָ אֶשָּׂ֥א כַפָּֽ/י׃",
        "LXX": "τοῦ κατατοξεῦσαι ἐν ἀποκρύφοις ἄμωμον· ἐξάπινα κατατοξεύσουσιν αὐτὸν καὶ οὐ φοβηθήσονται.",
        "VUL": "ut sagittent in occultis immaculatum./",
        "SYN": "чтобы втайне стрелять в непорочного; они внезапно стреляют в него и не боятся.",
        "NEO": "Ainsi te bénirai-je toute ma vie, en ton nom j’élèverai mes mains.",
        "NAB": "I will bless you as long as I live; I will lift up my hands, calling on your name.",
        "VAT_ES": "Así te bendeciré mientras viva",
        "CEI": "Così ti benedirò finché io viva, nel tuo nome alzerò le mie mani."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כְּמ֤וֹ חֵ֣לֶב וָ֭/דֶשֶׁן תִּשְׂבַּ֣ע נַפְשִׁ֑/י וְ/שִׂפְתֵ֥י רְ֝נָנ֗וֹת יְהַלֶּל פִּֽ/י׃",
        "LXX": "ἐκραταίωσαν ἑαυτοῖς λόγον πονηρόν, διηγήσαντο τοῦ κρύψαι παγίδας· εἶπαν Τίς ὄψεται αὐτούς;",
        "VUL": "Subito sagittabunt eum, et non timebunt ;/ firmaverunt sibi sermonem nequam./ Narraverunt ut absconderent laqueos ;/ dixerunt : Quis videbit eos ?/",
        "SYN": "Они утвердились в злом намерении, совещались скрыть сеть, говорили: кто их увидит?",
        "NEO": "Mon âme est rassasiée, comme de mœlle et de graisse, et, la joie sur les lèvres, ma bouche te loue.",
        "NAB": "My soul shall savor the rich banquet of praise, with joyous lips my mouth shall honor you!",
        "VAT_ES": "Mi alma quedará saciada",
        "CEI": "Mi sazierò come a lauto convito, e con voci di gioia ti loderà la mia bocca."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם זְכַרְתִּ֥י/ךָ עַל יְצוּעָ֑/י בְּ֝/אַשְׁמֻר֗וֹת אֶהְגֶּה בָּֽ/ךְ׃",
        "LXX": "ἐξηραύνησαν ἀνομίαν, ἐξέλιπον ἐξεραυνῶντες ἐξεραυνήσει· προσελεύσεται ἄνθρωπος καὶ καρδία βαθεῖα,",
        "VUL": "Scrutati sunt iniquitates ;/ defecerunt scrutantes scrutinio./ Accedet homo ad cor altum,/",
        "SYN": "Изыскивают неправду, делают расследование за расследованием даже до внутренней жизни человека и до глубины сердца.",
        "NEO": "Quand je pense à toi sur ma couche, je médite sur toi pendant les veilles de la nuit.",
        "NAB": "When I think of you upon my bed, through the night watches I will recall",
        "VAT_ES": "Mientras me acuerdo de ti en mi lecho",
        "CEI": "Quando nel mio giaciglio di te mi ricordo e penso a te nelle veglie notturne,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי הָיִ֣יתָ עֶזְרָ֣תָ/ה לִּ֑/י וּ/בְ/צֵ֖ל כְּנָפֶ֣י/ךָ אֲרַנֵּֽן׃",
        "LXX": "καὶ ὑψωθήσεται ὁ θεός. βέλος νηπίων ἐγενήθησαν αἱ πληγαὶ αὐτῶν,",
        "VUL": "et exaltabitur Deus./ Sagittæ parvulorum factæ sunt plagæ eorum,/",
        "SYN": "Но поразит их Бог стрелою: внезапно будут они уязвлены;",
        "NEO": "Car tu es mon secours, et je suis dans l’allégresse à l’ombre de tes ailes.",
        "NAB": "That you indeed are my help, and in the shadow of your wings I shout for joy.",
        "VAT_ES": "veo que has sido mi ayuda",
        "CEI": "a te che sei stato il mio aiuto, esulto di gioia all'ombra delle tue ali."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "דָּבְקָ֣ה נַפְשִׁ֣/י אַחֲרֶ֑י/ךָ בִּ֝֗/י תָּמְכָ֥ה יְמִינֶֽ/ךָ׃",
        "LXX": "καὶ ἐξουθένησαν αὐτὸν αἱ γλῶσσαι αὐτῶν. ἐταράχθησαν πάντες οἱ θεωροῦντες αὐτούς,",
        "VUL": "et infirmatæ sunt contra eos linguæ eorum./ Conturbati sunt omnes qui videbant eos,/",
        "SYN": "языком своим они поразят самих себя; все, видящие их, удалятся _от них._",
        "NEO": "Mon âme est attachée à toi, ta droite me soutient.",
        "NAB": "My soul clings fast to you; your right hand upholds me.",
        "VAT_ES": "Mi alma está unida a ti,",
        "CEI": "A te si stringe l'anima mia e la forza della tua destra mi sostiene."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הֵ֗מָּה לְ֭/שׁוֹאָה יְבַקְשׁ֣וּ נַפְשִׁ֑/י יָ֝בֹ֗אוּ בְּֽ/תַחְתִּיּ֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐφοβήθη πᾶς ἄνθρωπος· καὶ ἀνήγγειλαν τὰ ἔργα τοῦ θεοῦ, καὶ τὰ ποιήματα αὐτοῦ συνῆκαν.",
        "VUL": "et timuit omnis homo./ Et annuntiaverunt opera Dei,/ et facta ejus intellexerunt./",
        "SYN": "И убоятся все человеки, и возвестят дело Божие, и уразумеют, что это Его дело.",
        "NEO": "Mais eux, cherchent à m’ôter la vie : ils iront dans les profondeurs de la terre.",
        "NAB": "But those who seek my life will come to ruin; they shall go down to the depths of the earth!",
        "VAT_ES": "Que caigan en lo más profundo de la tierra",
        "CEI": "Ma quelli che attentano alla mia vita scenderanno nel profondo della terra,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יַגִּירֻ֥/הוּ עַל יְדֵי חָ֑רֶב מְנָ֖ת שֻׁעָלִ֣ים יִהְיֽוּ׃",
        "LXX": "εὐφρανθήσεται δίκαιος ἐπὶ τῷ κυρίῳ, καὶ ἐλπιεῖ ἐπ’ αὐτόν· καὶ ἐπαινεσθήσονται πάντες οἱ εὐθεῖς τῇ καρδίᾳ.",
        "VUL": "Lætabitur justus in Domino, et sperabit in eo,/ et laudabuntur omnes recti corde.]",
        "SYN": "А праведник возвеселится о Господе и будет уповать на Него; и похвалятся все правые сердцем.",
        "NEO": "On les livrera au glaive, ils seront la proie des chacals.",
        "NAB": "They shall be handed over to the sword and become the prey of jackals!",
        "VAT_ES": "que sean pasados al filo de la espada",
        "CEI": "saranno dati in potere alla spada, diverranno preda di sciacalli."
      }
    }
  }
}