{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_064",
  "book_key": "PSAL",
  "sequence": 64,
  "chapter_in": {
    "MT": 64,
    "VUL": 63,
    "LXX": 63
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֗חַ מִזְמ֥וֹר לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ, ᾠδή.",
        "VUL": "In finem. Psalmus David, canticum Jeremiæ et Ezechielis populo transmigrationis, cum inciperent exire.",
        "SYN": "Начальнику хора. Псалом Давида для пения.",
        "NEO": "Au maître de Chant. Psaume de David.",
        "NAB": "For the leader. A psalm of David.",
        "CEI": "Salmo. Di Davide. Al maestro del coro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׁמַע אֱלֹהִ֣ים קוֹלִ֣/י בְ/שִׂיחִ֑/י מִ/פַּ֥חַד א֝וֹיֵ֗ב תִּצֹּ֥ר חַיָּֽ/י׃",
        "LXX": "Σοὶ πρέπει ὕμνος, ὁ θεός, ἐν Σιών, καὶ σοὶ ἀποδοθήσεται εὐχή.",
        "VUL": "[Te decet hymnus, Deus, in Sion,/ et tibi reddetur votum in Jerusalem./",
        "SYN": "Тебе, Боже, принадлежит хвала на Сионе, и Тебе воздастся обет [в Иерусалиме].",
        "NEO": "O Dieu, écoute ma voix, quand je fais entendre mes plaintes ; défends ma vie contre un ennemi qui m’épouvante ;",
        "NAB": "O God, hear my anguished voice; from the foes I dread protect my life.",
        "VAT_ES": "Dios mío, escucha la voz de mi lamento,",
        "CEI": "Ascolta, Dio, la voce, del mio lamento, dal terrore del nemico preserva la mia vita."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "תַּ֭סְתִּירֵ/נִי מִ/סּ֣וֹד מְרֵעִ֑ים מֵ֝/רִגְשַׁ֗ת פֹּ֣עֲלֵי אָֽוֶן׃",
        "LXX": "εἰσάκουσον προσευχῆς μου, πρὸς σὲ πᾶσα σὰρξ ἥξει.",
        "VUL": "Exaudi orationem meam ;/ ad te omnis caro veniet./",
        "SYN": "Ты слышишь молитву; к Тебе прибегает всякая плоть.",
        "NEO": "protège-moi contre les complots des malfaiteurs, contre la troupe soulevée des hommes iniques,",
        "NAB": "Hide me from the malicious crowd, the mob of evildoers.",
        "VAT_ES": "Apártame de la conjuración de los malvados,",
        "CEI": "Proteggimi dalla congiura degli empi dal tumulto dei malvagi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲשֶׁ֤ר שָׁנְנ֣וּ כַ/חֶ֣רֶב לְשׁוֹנָ֑/ם דָּרְכ֥וּ חִ֝צָּ֗/ם דָּבָ֥ר מָֽר׃",
        "LXX": "λόγοι ἀνόμων ὑπερηδυνάμωσαν ἡμᾶς, καὶ τὰς ἀσεβείας ἡμῶν σὺ ἱλάσῃ.",
        "VUL": "Verba iniquorum prævaluerunt super nos,/ et impietatibus nostris tu propitiaberis./",
        "SYN": "Дела беззаконий превозмогают меня; Ты очистишь преступления наши.",
        "NEO": "qui aiguisent leurs langues comme un glaive, qui préparent leurs flèches — leur parole amère ! —",
        "NAB": "They sharpen their tongues like swords, ready their bows for arrows of poison words.",
        "VAT_ES": "Ellos afilan su lengua como una espada",
        "CEI": "Affilano la loro lingua come spada, scagliano come frecce parole amare"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לִ/יר֣וֹת בַּ/מִּסְתָּרִ֣ים תָּ֑ם פִּתְאֹ֥ם יֹ֝רֻ֗/הוּ וְ/לֹ֣א יִירָֽאוּ׃",
        "LXX": "μακάριος ὃν ἐξελέξω καὶ προσελάβου, κατασκηνώσει ἐν ταῖς αὐλαῖς σου. πλησθησόμεθα ἐν τοῖς ἀγαθοῖς τοῦ οἴκου σου· ἅγιος ὁ ναός σου,",
        "VUL": "Beatus quem elegisti et assumpsisti :/ inhabitabit in atriis tuis./ Replebimur in bonis domus tuæ ;/ sanctum est templum tuum,/",
        "SYN": "Блажен, кого Ты избрал и приблизил, чтобы он жил во дворах Твоих. Насытимся благами дома Твоего, святаго храма Твоего.",
        "NEO": "pour les décocher dans l’ombre contre l’innocent ; ils les décochent contre lui à l’improviste, sans rien craindre.",
        "NAB": "They shoot at the innocent from ambush, shoot without risk, catch them unawares.",
        "VAT_ES": "para disparar a escondidas contra el inocente,",
        "CEI": "per colpire di nascosto l'innocente; lo colpiscono di sorpresa e non hanno timore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יְחַזְּקוּ לָ֨/מוֹ דָּ֘בָ֤ר רָ֗ע יְֽ֭סַפְּרוּ לִ/טְמ֣וֹן מוֹקְשִׁ֑ים אָ֝מְר֗וּ מִ֣י יִרְאֶה לָּֽ/מוֹ׃",
        "LXX": "θαυμαστὸς ἐν δικαιοσύνῃ. ἐπάκουσον ἡμῶν, ὁ θεὸς ὁ σωτὴρ ἡμῶν, ἡ ἐλπὶς πάντων τῶν περάτων τῆς γῆς·",
        "VUL": "mirabile in æquitate./ Exaudi nos, Deus, salutaris noster,/ spes omnium finium terræ, et in mari longe./",
        "SYN": "Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,",
        "NEO": "Ils s’affermissent dans leurs desseins pervers, ils se concertent pour tendre leurs pièges ; ils disent : « Qui les verra ? »",
        "NAB": "They resolve on their wicked plan; they conspire to set snares; they say: \"Who will see us?\"",
        "VAT_ES": "Se obstinan en sus malos propósitos",
        "CEI": "Si ostinano nel fare il male, si accordano per nascondere tranelli; dicono: \"Chi li potrà vedere?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יַֽחְפְּֽשׂוּ עוֹלֹ֗ת תַּ֭מְנוּ חֵ֣פֶשׂ מְחֻפָּ֑שׂ וְ/קֶ֥רֶב אִ֝֗ישׁ וְ/לֵ֣ב עָמֹֽק׃",
        "LXX": "ἑτοιμάζων ὄρη ἐν τῇ ἰσχύι σου, περιεζωσμένος ἐν δυναστίᾳ·",
        "VUL": "Præparans montes in virtute tua,/ accinctus potentia ;/",
        "SYN": "поставивший горы силою Своею, препоясанный могуществом,",
        "NEO": "Ils ne méditent que forfaits : « Nous sommes prêts, disent-ils, notre plan est bien dressé. » L’intérieur de l’homme et son cœur sont un abîme !",
        "NAB": "They devise wicked schemes, conceal the schemes they devise; the designs of their hearts are hidden.",
        "VAT_ES": "Proyectan maldades y disimulan sus proyectos:",
        "CEI": "Meditano iniquità, attuano le loro trame: un bàratro è l'uomo e il suo cuore un abisso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּרֵ֗/ם אֱלֹ֫הִ֥ים חֵ֥ץ פִּתְא֑וֹם הָ֝י֗וּ מַכּוֹתָֽ/ם׃",
        "LXX": "ὁ συνταράσσων τὸ ὕδωρ τῆς θαλάσσης, ἤχους κυμάτων αὐτῆς. ταραχθήσονται τὰ ἔθνη",
        "VUL": "qui conturbas profundum maris,/ sonum fluctuum ejus./ Turbabuntur gentes,/",
        "SYN": "укрощающий шум морей, шум волн их и мятеж народов!",
        "NEO": "Mais Dieu a lancé sur eux ses traits : soudain les voilà blessés !",
        "NAB": "But God will shoot arrows at them and strike them unawares.",
        "VAT_ES": "Pero Dios los acribilla a flechazos",
        "CEI": "Ma Dio li colpisce con le sue frecce: all'improvviso essi sono feriti,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּכְשִׁיל֣וּ/הוּ עָלֵ֣י/מוֹ לְשׁוֹנָ֑/ם יִ֝תְנֹדֲד֗וּ כָּל רֹ֥אֵה בָֽ/ם׃",
        "LXX": "καὶ φοβηθήσονται οἱ κατοικοῦντες τὰ πέρατα ἀπὸ τῶν σημείων σου· ἐξόδους πρωίας καὶ ἑσπέρας τέρψεις.",
        "VUL": "et timebunt qui habitant terminos a signis tuis ;/ exitus matutini et vespere delectabis./",
        "SYN": "И убоятся знамений Твоих живущие на пределах _земли._ Утро и вечер возбудишь к славе _Твоей._",
        "NEO": "On les jette par terre ; les traits de leur langue retombent sur eux ! Tous ceux qui les voient branlent la tête !",
        "NAB": "They will be brought down by their own tongues; all who see them will shake their heads.",
        "VAT_ES": "su misma lengua los lleva a la ruina,",
        "CEI": "la loro stessa lingua li farà cadere; chiunque, al vederli, scuoterà il capo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּֽירְא֗וּ כָּל אָ֫דָ֥ם וַ֭/יַּגִּידוּ פֹּ֥עַל אֱלֹהִ֗ים וּֽ/מַעֲשֵׂ֥/הוּ הִשְׂכִּֽילוּ׃",
        "LXX": "ἐπεσκέψω τὴν γῆν καὶ ἐμέθυσας αὐτήν, ἐπλήθυνας τοῦ πλουτίσαι αὐτήν· ὁ ποταμὸς τοῦ θεοῦ ἐπληρώθη ὑδάτων· ἡτοίμασας τὴν τροφὴν αὐτῶν, ὅτι οὕτως ἡ ἑτοιμασία σου.",
        "VUL": "Visitasti terram, et inebriasti eam ;/ multiplicasti locupletare eam./ Flumen Dei repletum est aquis ; parasti cibum illorum :/ quoniam ita est præparatio ejus./",
        "SYN": "Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;",
        "NEO": "Tous les hommes sont saisis de crainte, ils publient l’œuvre de Dieu, ils comprennent ce qu’il a fait.",
        "NAB": "Then all will fear and proclaim God's deed, pondering what has been done.",
        "VAT_ES": "Por eso, todos los hombres sentirán temor;",
        "CEI": "Allora tutti saranno presi da timore, annunzieranno le opere di Dio e capiranno ciò che egli ha fatto."
      }
    }
  }
}