{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_065",
  "book_key": "PSAL",
  "sequence": 65,
  "chapter_in": {
    "MT": 65,
    "VUL": 64,
    "LXX": 64
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ מִזְמ֗וֹר לְ/דָוִ֥ד שִֽׁיר׃",
        "LXX": "Εἰς τὸ τέλος· ᾠδὴ ψαλμοῦ ἀναστάσεως. Ἀλαλάξατε τῷ θεῷ, πᾶσα ἡ γῆ,",
        "VUL": "In finem. Canticum psalmi resurrectionis. [Jubilate Deo, omnis terra ;/",
        "SYN": "Начальнику хора. Песнь. Воскликните Богу, вся земля.",
        "NEO": "Au maître de chant. Psaume de David. Cantique.",
        "NAB": "For the leader. A psalm of David. A song.",
        "CEI": "Al maestro del coro. Salmo. Di Davide. Canto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לְ/ךָ֤ דֻֽמִיָּ֬ה תְהִלָּ֓ה אֱלֹ֘הִ֥ים בְּ/צִיּ֑וֹן וּ֝/לְ/ךָ֗ יְשֻׁלַּם נֶֽדֶר׃",
        "LXX": "ψάλατε δὴ τῷ ὀνόματι αὐτοῦ, δότε δόξαν αἰνέσει αὐτοῦ·",
        "VUL": "psalmum dicite nomini ejus ;/ date gloriam laudi ejus./",
        "SYN": "Пойте славу имени Его, воздайте славу, хвалу Ему.",
        "NEO": "A toi est due la louange, ô Dieu, dans Sion ; c’est en ton honneur qu’on accomplit les vœux.",
        "NAB": "To you we owe our hymn of praise, O God on Zion; To you our vows must be fulfilled,",
        "VAT_ES": "A ti, oh Dios, te corresponde",
        "CEI": "A te si deve lode, o Dio, in Sion; a te si sciolga il voto in Gerusalemme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שֹׁמֵ֥עַ תְּפִלָּ֑ה עָ֝דֶ֗י/ךָ כָּל בָּשָׂ֥ר יָבֹֽאוּ׃",
        "LXX": "εἴπατε τῷ θεῷ Ὡς φοβερὰ τὰ ἔργα σου· ἐν τῷ πλήθει τῆς δυνάμεώς σου ψεύσονταί σε οἱ ἐχθροί σου·",
        "VUL": "Dicite Deo : Quam terribilia sunt opera tua, Domine !/ in multitudine virtutis tuæ mentientur tibi inimici tui./",
        "SYN": "Скажите Богу: как страшен Ты в делах Твоих! По множеству силы Твоей, покорятся Тебе враги Твои.",
        "NEO": "O toi, qui écoutes la prière, tous les hommes viennent à toi.",
        "NAB": "you who hear our prayers. To you all flesh must come",
        "VAT_ES": "porque tú escuchas las plegarias.",
        "CEI": "A te, che ascolti la preghiera, viene ogni mortale."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "דִּבְרֵ֣י עֲ֭וֺנֹת גָּ֣בְרוּ מֶ֑נִּ/י פְּ֝שָׁעֵ֗י/נוּ אַתָּ֥ה תְכַפְּרֵֽ/ם׃",
        "LXX": "πᾶσα ἡ γῆ προσκυνησάτωσάν σοι καὶ ψαλάτωσάν σοι, ψαλάτωσαν τῷ ὀνόματί σου. διάψαλμα.",
        "VUL": "Omnis terra adoret te, et psallat tibi ;/ psalmum dicat nomini tuo./",
        "SYN": "Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему, [Вышний]!",
        "NEO": "Un amas d’iniquités pesait sur moi : tu pardonnes nos transgressions.",
        "NAB": "with its burden of wicked deeds. We are overcome by our sins; only you can pardon them.",
        "VAT_ES": "bajo el peso de sus culpas;",
        "CEI": "Pesano su di noi le nostre colpe, ma tu perdoni i nostri peccati."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַשְׁרֵ֤י תִּֽבְחַ֣ר וּ/תְקָרֵב֮ יִשְׁכֹּ֪ן חֲצֵ֫רֶ֥י/ךָ נִ֭שְׂבְּעָה בְּ/ט֣וּב בֵּיתֶ֑/ךָ קְ֝דֹ֗שׁ הֵיכָלֶֽ/ךָ׃",
        "LXX": "δεῦτε, τέκνα, καὶ ἴδετε τὰ ἔργα τοῦ θεοῦ, φοβερὸς ἐν βουλαῖς ὑπὲρ τοὺς υἱοὺς τῶν ἀνθρώπων.",
        "VUL": "Venite, et videte opera Dei :/ terribilis in consiliis super filios hominum./",
        "SYN": "Придите и воззрите на дела Бога, страшного в делах над сынами человеческими.",
        "NEO": "Heureux celui que tu choisis et que tu rapproches de toi, pour qu’il habite dans tes parvis ! Puissions-nous être rassasiés des biens de ta maison, de ton saint temple !",
        "NAB": "Happy the chosen ones you bring to dwell in your courts. May we be filled with the good things of your house, the blessings of your holy temple!",
        "VAT_ES": "Feliz el que tú eliges y atraes",
        "CEI": "Beato chi hai scelto e chiamato vicino, abiterà nei tuoi atrii. Ci sazieremo dei beni della tua casa, della santità del tuo tempio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "נ֤וֹרָא֨וֹת בְּ/צֶ֣דֶק תַּ֭עֲנֵ/נוּ אֱלֹהֵ֣י יִשְׁעֵ֑/נוּ מִבְטָ֥ח כָּל קַצְוֵי אֶ֝֗רֶץ וְ/יָ֣ם רְחֹקִֽים׃",
        "LXX": "ὁ μεταστρέφων τὴν θάλασσαν εἰς ξηράν, ἐν ποταμῷ διελεύσονται ποδί· ἐκεῖ εὐφρανθησόμεθα ἐπ’ αὐτῷ,",
        "VUL": "Qui convertit mare in aridam ;/ in flumine pertransibunt pede :/ ibi lætabimur in ipso./",
        "SYN": "Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.",
        "NEO": "Par des prodiges, tu nous exauces dans ta justice, Dieu de notre salut, espoir des extrémités de la terre, et des mers lointaines.",
        "NAB": "You answer us with awesome deeds of justice, O God our savior, The hope of all the ends of the earth and of far distant islands.",
        "VAT_ES": "Por tu justicia, Dios, salvador nuestro,",
        "CEI": "Con i prodigi della tua giustizia, tu ci rispondi, o Dio, nostra salvezza, speranza dei confini della terra e dei mari lontani."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מֵכִ֣ין הָרִ֣ים בְּ/כֹח֑/וֹ נֶ֝אְזָ֗ר בִּ/גְבוּרָֽה׃",
        "LXX": "τῷ δεσπόζοντι ἐν τῇ δυναστίᾳ τοῦ αἰῶνος αὐτοῦ. οἱ ὀφθαλμοὶ αὐτοῦ ἐπὶ τὰ ἔθνη ἐπιβλέπουσιν, οἱ παραπικραίνοντες μὴ ὑψούσθωσαν ἐν ἑαυτοῖς. διάψαλμα.",
        "VUL": "Qui dominatur in virtute sua in æternum ;/ oculi ejus super gentes respiciunt :/ qui exasperant non exaltentur in semetipsis./",
        "SYN": "Могуществом Своим владычествует Он вечно; очи Его зрят на народы, да не возносятся мятежники.",
        "NEO": "— Il affermit les montagnes par sa force, il est ceint de sa puissance ;",
        "NAB": "You are robed in power, you set up the mountains by your might.",
        "VAT_ES": "Tú afianzas las montañas con tu poder,",
        "CEI": "Tu rendi saldi i monti con la tua forza, cinto di potenza."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מַשְׁבִּ֤יחַ שְׁא֣וֹן יַ֭מִּים שְׁא֥וֹן גַּלֵּי/הֶ֗ם וַ/הֲמ֥וֹן לְאֻמִּֽים׃",
        "LXX": "εὐλογεῖτε, ἔθνη, τὸν θεὸν ἡμῶν, καὶ ἀκουτίσασθε τὴν φωνὴν τῆς αἰνέσεως αὐτοῦ,",
        "VUL": "Benedicite, gentes, Deum nostrum,/ et auditam facite vocem laudis ejus :/",
        "SYN": "Благословите, народы, Бога нашего и провозгласите хвалу Ему.",
        "NEO": "il apaise la fureur des mers, la fureur de leurs flots, et le tumulte des peuples. —",
        "NAB": "You still the roaring of the seas, the roaring of their waves, the tumult of the peoples.",
        "VAT_ES": "acallas el rugido de los mares,",
        "CEI": "Tu fai tacere il fragore del mare, il fragore dei suoi flutti, tu plachi il tumulto dei popoli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּ֤ירְא֨וּ יֹשְׁבֵ֣י קְ֭צָוֺת מֵ/אוֹתֹתֶ֑י/ךָ מ֤וֹצָֽאֵי בֹ֖קֶר וָ/עֶ֣רֶב תַּרְנִֽין׃",
        "LXX": "τοῦ θεμένου τὴν ψυχήν μου εἰς ζωήν, καὶ μὴ δόντος εἰς σάλον τοὺς πόδας μου.",
        "VUL": "qui posuit animam meam ad vitam,/ et non dedit in commotionem pedes meos./",
        "SYN": "Он сохранил душе нашей жизнь и ноге нашей не дал поколебаться.",
        "NEO": "Les habitants des pays lointains craignent devant tes prodiges, tu réjouis les extrémités, l’Orient et l’Occident.",
        "NAB": "Distant peoples stand in awe of your marvels; east and west you make resound with joy.",
        "VAT_ES": "Los que habitan en las tierras más lejanas",
        "CEI": "Gli abitanti degli estremi confini stupiscono davanti ai tuoi prodigi: di gioia fai gridare la terra, le soglie dell'oriente e dell'occidente."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "פָּקַ֥דְתָּ הָ/אָ֨רֶץ וַ/תְּשֹׁ֪קְקֶ֡/הָ רַבַּ֬ת תַּעְשְׁרֶ֗/נָּה פֶּ֣לֶג אֱ֭לֹהִים מָ֣לֵא מָ֑יִם תָּכִ֥ין דְּ֝גָנָ֗/ם כִּי כֵ֥ן תְּכִינֶֽ/הָ׃",
        "LXX": "ὅτι ἐδοκίμασας ἡμᾶς, ὁ θεός, καὶ ἐπύρωσας ἡμᾶς ὡς πυροῦται τὸ ἀργύριον.",
        "VUL": "Quoniam probasti nos, Deus ;/ igne nos examinasti, sicut examinatur argentum./",
        "SYN": "Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.",
        "NEO": "Tu as visité la terre pour lui donner l’abondance, tu la combles de richesses ; la source divine est remplie d’eau : tu prépares le blé, quand tu la fertilises ainsi.",
        "NAB": "You visit the earth and water it, make it abundantly fertile. God's stream is filled with water; with it you supply the world with grain. Thus do you prepare the earth:",
        "VAT_ES": "Visitas la tierra, la haces fértil",
        "CEI": "Tu visiti la terra e la disseti: la ricolmi delle sue ricchezze. Il fiume di Dio è gonfio di acque; tu fai crescere il frumento per gli uomini. Così prepari la terra:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תְּלָמֶ֣י/הָ רַ֭וֵּה נַחֵ֣ת גְּדוּדֶ֑י/הָ בִּ/רְבִיבִ֥ים תְּ֝מֹגְגֶ֗/נָּה צִמְחָ֥/הּ תְּבָרֵֽךְ׃",
        "LXX": "εἰσήγαγες ἡμᾶς εἰς τὴν παγίδα, ἔθου θλίψεις ἐνώπιον ἡμῶν,",
        "VUL": "Induxisti nos in laqueum ;/ posuisti tribulationes in dorso nostro ;/",
        "SYN": "Ты ввел нас в сеть, положил оковы на чресла наши,",
        "NEO": "Arrosant ses sillons, aplanissant ses mottes, tu l’amollis par des ondées, tu bénis ses germes.",
        "NAB": "you drench plowed furrows, and level their ridges. With showers you keep the ground soft, blessing its young sprouts.",
        "VAT_ES": "riegas los surcos de la tierra,",
        "CEI": "Ne irrighi i solchi, ne spiani le zolle, la bagni con le piogge e benedici i suoi germogli."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עִ֭טַּרְתָּ שְׁנַ֣ת טוֹבָתֶ֑/ךָ וּ֝/מַעְגָּלֶ֗י/ךָ יִרְעֲפ֥וּ/ן דָּֽשֶׁן׃",
        "LXX": "ἐπεβίβασας ἀνθρώπους ἐπὶ τὰς κεφαλὰς ἡμῶν· διήλθομεν διὰ πυρὸς καὶ ὕδατος, καὶ ἐξήγαγες ἡμᾶς εἰς ἀναψυχήν.",
        "VUL": "imposuisti homines super capita nostra./ Transivimus per ignem et aquam,/ et eduxisti nos in refrigerium./",
        "SYN": "посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.",
        "NEO": "Tu couronnes l’année de tes bienfaits, sur tes pas ruisselle la graisse.",
        "NAB": "You adorn the year with your bounty; your paths drip with fruitful rain.",
        "VAT_ES": "Tú coronas el año con tus bienes,",
        "CEI": "Coroni l'anno con i tuoi benefici, al tuo passaggio stilla l'abbondanza."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יִ֭רְעֲפוּ נְא֣וֹת מִדְבָּ֑ר וְ֝/גִ֗יל גְּבָע֥וֹת תַּחְגֹּֽרְנָה׃",
        "LXX": "εἰσελεύσομαι εἰς τὸν οἶκόν σου ἐν ὁλοκαυτώμασιν, ἀποδώσω σοι τὰς εὐχάς μου,",
        "VUL": "Introibo in domum tuam in holocaustis ;/ reddam tibi vota mea",
        "SYN": "Войду в дом Твой со всесожжениями, воздам Тебе обеты мои,",
        "NEO": "Les pâturages du désert sont abreuvés, et les collines se revêtent d’allégresse.",
        "NAB": "The untilled meadows also drip; the hills are robed with joy.",
        "VAT_ES": "rebosan los pastos del desierto",
        "CEI": "Stillano i pascoli del deserto e le colline si cingono di esultanza."
      }
    }
  }
}