{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_068",
  "book_key": "PSAL",
  "sequence": 68,
  "chapter_in": {
    "MT": 68,
    "VUL": 67,
    "LXX": 67
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ לְ/דָוִ֗ד מִזְמ֥וֹר שִֽׁיר׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῶν ἀλλοιωθησομένων· τῷ Δαυείδ.",
        "VUL": "In finem, pro iis qui commutabuntur. David.",
        "SYN": "Начальнику хора. На Шошанниме. Псалом Давида.",
        "NEO": "Au maître de chant. Psaume de David. Cantique.",
        "NAB": "For the leader. A psalm of David; a song.",
        "CEI": "Al maestro del coro. Di Davide. Salmo. Canto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יָק֣וּם אֱ֭לֹהִים יָפ֣וּצוּ אוֹיְבָ֑י/ו וְ/יָנ֥וּסוּ מְ֝שַׂנְאָ֗י/ו מִ/פָּנָֽי/ו׃",
        "LXX": "Σῶσόν με, ὁ θεός, ὅτι εἰσήλθοσαν ὕδατα ἕως ψυχῆς μου.",
        "VUL": "[Salvum me fac, Deus,/ quoniam intraverunt aquæ usque ad animam meam./",
        "SYN": "Спаси меня, Боже, ибо воды дошли до души [моей].",
        "NEO": "Que Dieu se lève, et que ses ennemis soient dispersés, et que ceux qui le haïssent fuient devant sa face !",
        "NAB": "God will arise for battle; the enemy will be scattered; those who hate God will flee.",
        "VAT_ES": "&iexcl;Se alza Dios!",
        "CEI": "Sorga Dio, i suoi nemici si disperdano e fuggano davanti a lui quelli che lo odiano."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כְּ/הִנְדֹּ֥ף עָשָׁ֗ן תִּ֫נְדֹּ֥ף כְּ/הִמֵּ֣ס דּ֭וֹנַג מִ/פְּנֵי אֵ֑שׁ יֹאבְד֥וּ רְ֝שָׁעִ֗ים מִ/פְּנֵ֥י אֱלֹהִֽים׃",
        "LXX": "ἐνεπάγην εἰς ἰλὺν βυθοῦ, καὶ οὐκ ἔστιν ὑπόστασις· ἦλθον εἰς τὰ βάθη τῆς θαλάσσης, καὶ καταιγὶς κατεπόντισέν με.",
        "VUL": "Infixus sum in limo profundi et non est substantia./ Veni in altitudinem maris, et tempestas demersit me./",
        "SYN": "Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.",
        "NEO": "Comme se dissipe la fumée, dissipe-les ; comme la cire se fond au feu, que les méchants disparaissent devant Dieu !",
        "NAB": "The wind will disperse them like smoke; as wax is melted by fire, so the wicked will perish before God.",
        "VAT_ES": "Tú los disipas como se disipa el humo;",
        "CEI": "Come si disperde il fumo, tu li disperdi; come fonde la cera di fronte al fuoco, periscano gli empi davanti a Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְֽ/צַדִּיקִ֗ים יִשְׂמְח֣וּ יַֽ֭עַלְצוּ לִ/פְנֵ֥י אֱלֹהִ֗ים וְ/יָשִׂ֥ישׂוּ בְ/שִׂמְחָֽה׃",
        "LXX": "ἐκοπίασα κράζων, ἐβραγχίασεν ὁ λάρυγξ μου, ἐξέλιπον οἱ ὀφθαλμοί μου ἀπὸ τοῦ ἐγγίζειν ἐπὶ τὸν θεόν μου.",
        "VUL": "Laboravi clamans, raucæ factæ sunt fauces meæ ;/ defecerunt oculi mei, dum spero in Deum meum./",
        "SYN": "Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].",
        "NEO": "Mais que les justes se réjouissent et tressaillent devant Dieu ; qu’ils soient transportés d’allégresse !",
        "NAB": "Then the just will be glad; they will rejoice before God; they will celebrate with great joy.",
        "VAT_ES": "Pero los justos se regocijan,",
        "CEI": "I giusti invece si rallegrino, esultino davanti a Dio e cantino di gioia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שִׁ֤ירוּ לֵֽ/אלֹהִים֮ זַמְּר֪וּ שְׁ֫מ֥/וֹ סֹ֡לּוּ לָ/רֹכֵ֣ב בָּ֭/עֲרָבוֹת בְּ/יָ֥הּ שְׁמ֗/וֹ וְ/עִלְז֥וּ לְ/פָנָֽי/ו׃",
        "LXX": "ἐπληθύνθησαν ὑπὲρ τὰς τρίχας τῆς κεφαλῆς μου οἱ μισοῦντές με δωρεάν· ἐκραταιώθησαν οἱ ἐχθροί μου οἱ ἐκδιώκοντές με ἀδίκως· ἃ οὐχ ἥρπασα τότε ἀπετίννυον.",
        "VUL": "Multiplicati sunt super capillos capitis mei/ qui oderunt me gratis./ Confortati sunt qui persecuti sunt me/ inimici mei injuste ;/ quæ non rapui, tunc exsolvebam./",
        "SYN": "Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.",
        "NEO": "Chantez à Dieu, célébrez son nom ! Frayez le chemin à celui qui s’avance à travers les plaines ! \\+w Yahweh|strong=\"H3068\"\\+w** est son nom ; tressaillez devant lui !",
        "NAB": "Sing to God, praise the divine name; exalt the rider of the clouds. Rejoice before this God whose name is the LORD.",
        "VAT_ES": "&iexcl;Canten a Dios,",
        "CEI": "Cantate a Dio, inneggiate al suo nome, spianate la strada a chi cavalca le nubi: \"Signore\" è il suo nome, gioite davanti a lui."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲבִ֣י יְ֭תוֹמִים וְ/דַיַּ֣ן אַלְמָנ֑וֹת אֱ֝לֹהִ֗ים בִּ/מְע֥וֹן קָדְשֽׁ/וֹ׃",
        "LXX": "ὁ θεὸς, σὺ ἔγνως τὴν ἀφροσύνην μου, καὶ αἱ πλημμελίαι μου ἀπὸ σοῦ οὐκ ἐκρύβησαν.",
        "VUL": "Deus, tu scis insipientiam meam ;/ et delicta mea a te non sunt abscondita./",
        "SYN": "Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя.",
        "NEO": "Il est père des orphelins et juge des veuves, Dieu dans sa sainte demeure.",
        "NAB": "Father of the fatherless, defender of widows - this is the God whose abode is holy,",
        "VAT_ES": "Dios en su santa Morada",
        "CEI": "Padre degli orfani e difensore delle vedove è Dio nella sua santa dimora."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֱלֹהִ֤ים מ֘וֹשִׁ֤יב יְחִידִ֨ים בַּ֗יְתָ/ה מוֹצִ֣יא אֲ֭סִירִים בַּ/כּוֹשָׁר֑וֹת אַ֥ךְ ס֝וֹרֲרִ֗ים שָׁכְנ֥וּ צְחִיחָֽה׃",
        "LXX": "μὴ αἰσχυνθείησαν ἐπ’ ἐμοὶ οἱ ὑπομένοντές σε, Κύριε τῶν δυνάμεων· μὴ ἐντραπείησαν ἐπ’ ἐμοὶ οἱ ζητοῦντές σε, ὁ θεὸς τοῦ Ἰσραήλ.",
        "VUL": "Non erubescant in me qui exspectant te, Domine, Domine virtutum ;/ non confundantur super me qui quærunt te, Deus Israël./",
        "SYN": "Да не постыдятся во мне все, надеющиеся на Тебя, Господи, Боже сил. Да не посрамятся во мне ищущие Тебя, Боже Израилев,",
        "NEO": "Aux abandonnés Dieu donne une maison ; il délivre les captifs et les rend au bonheur ; seuls les rebelles restent au désert brûlant.",
        "NAB": "Who gives a home to the forsaken, who leads prisoners out to prosperity, while rebels live in the desert.",
        "VAT_ES": "él instala en un hogar a los solitarios",
        "CEI": "Ai derelitti Dio fa abitare una casa, fa uscire con gioia i prigionieri; solo i ribelli abbandona in arida terra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֱֽלֹהִ֗ים בְּ֭/צֵאתְ/ךָ לִ/פְנֵ֣י עַמֶּ֑/ךָ בְּ/צַעְדְּ/ךָ֖ בִֽ/ישִׁימ֣וֹן סֶֽלָה׃",
        "LXX": "ὅτι ἕνεκα σοῦ ὑπήνεγκα ὀνειδισμόν, ἐκάλυψεν ἐντροπὴ τὸ πρόσωπόν μου·",
        "VUL": "Quoniam propter te sustinui opprobrium ;/ operuit confusio faciem meam./",
        "SYN": "ибо ради Тебя несу я поношение, и бесчестием покрывают лице мое.",
        "NEO": "O Dieu, quand tu sortais à la tête de ton peuple, quand tu t’avançais dans le désert, — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "God, when you went forth before your people, when you marched through the desert, Selah",
        "VAT_ES": "Oh Dios, cuando saliste al frente de tu pueblo,",
        "CEI": "Dio, quando uscivi davanti al tuo popolo, quando camminavi per il deserto,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶ֤רֶץ רָעָ֨שָׁה אַף שָׁמַ֣יִם נָטְפוּ֮ מִ/פְּנֵ֪י אֱלֹ֫הִ֥ים זֶ֥ה סִינַ֑י מִ/פְּנֵ֥י אֱ֝לֹהִ֗ים אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἀπηλλοτριωμένος ἐγενήθην τοῖς ἀδελφοῖς μου, καὶ ξένος τοῖς υἱοῖς τῆς μητρός μου·",
        "VUL": "Extraneus factus sum fratribus meis,/ et peregrinus filiis matris meæ./",
        "SYN": "Чужим стал я для братьев моих и посторонним для сынов матери моей,",
        "NEO": "la terre fut ébranlée, les cieux eux-mêmes se fondirent devant Dieu ; le Sinaï trembla devant Dieu, le Dieu d’Israël.",
        "NAB": "The earth quaked, the heavens shook, before God, the One of Sinai, before God, the God of Israel.",
        "VAT_ES": "tembló la tierra y el cielo dejó caer su lluvia,",
        "CEI": "la terra tremò, stillarono i cieli davanti al Dio del Sinai, davanti a Dio, il Dio di Israele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "גֶּ֣שֶׁם נְ֭דָבוֹת תָּנִ֣יף אֱלֹהִ֑ים נַחֲלָתְ/ךָ֥ וְ֝/נִלְאָ֗ה אַתָּ֥ה כֽוֹנַנְתָּֽ/הּ׃",
        "LXX": "ὅτι ὁ ζῆλος τοῦ οἴκου σου καταφάγεταί με, καὶ οἱ ὀνειδισμοὶ τῶν ὀνειδιζόντων σε ἐπέπεσαν ἐπ’ ἐμέ.",
        "VUL": "Quoniam zelus domus tuæ comedit me,/ et opprobria exprobrantium tibi ceciderunt super me./",
        "SYN": "ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;",
        "NEO": "Tu fis tomber, ô Dieu, une pluie de bienfaits ; ton héritage était épuisé, tu le réconfortas.",
        "NAB": "You claimed a land as your own, O God;",
        "VAT_ES": "Tú derramaste una lluvia generosa, Señor:",
        "CEI": "Pioggia abbondante riversavi, o Dio, rinvigorivi la tua eredità esausta."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חַיָּתְ/ךָ֥ יָֽשְׁבוּ בָ֑/הּ תָּ֤כִ֥ין בְּ/טוֹבָתְ/ךָ֖ לֶ/עָנִ֣י אֱלֹהִֽים׃",
        "LXX": "καὶ συνέκαμψα ἐν νηστίᾳ τὴν ψυχήν μου, καὶ ἐγενήθη εἰς ὀνειδισμὸν ἐμοί·",
        "VUL": "Et operui in jejunio animam meam,/ et factum est in opprobrium mihi./",
        "SYN": "и плачу, постясь душею моею, и это ставят в поношение мне;",
        "NEO": "Envoyés par toi, des animaux vinrent s’y abattre ; dans ta bonté, ô Dieu, tu prépares leur aliment aux malheureux.",
        "NAB": "your people settled there. There you poured abundant rains, God, graciously given to the poor in their need.",
        "VAT_ES": "allí es estableció tu familia,",
        "CEI": "E il tuo popolo abitò il paese che nel tuo amore, o Dio, preparasti al misero."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֲדֹנָ֥/י יִתֶּן אֹ֑מֶר הַֽ֝/מְבַשְּׂר֗וֹת צָבָ֥א רָֽב׃",
        "LXX": "καὶ ἐθέμην τὸ ἔνδυμά μου σάκκον, καὶ ἐγενόμην αὐτοῖς εἰς παραβολήν.",
        "VUL": "Et posui vestimentum meum cilicium ;/ et factus sum illis in parabolam./",
        "SYN": "и возлагаю на себя вместо одежды вретище, - и делаюсь для них притчею;",
        "NEO": "Le Seigneur a fait entendre sa parole ; les femmes qui annoncent la victoire sont une troupe nombreuse.",
        "NAB": "All you people so numerous,",
        "VAT_ES": "El Señor pronuncia una palabra",
        "CEI": "Il Signore annunzia una notizia, le messaggere di vittoria sono grande schiera:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מַלְכֵ֣י צְ֭בָאוֹת יִדֹּד֣וּ/ן יִדֹּד֑וּ/ן וּ/נְוַת בַּ֝֗יִת תְּחַלֵּ֥ק שָׁלָֽל׃",
        "LXX": "κατ’ ἐμοῦ ἠδολέσχουν οἱ καθήμενοι ἐν πύλῃ, καὶ εἰς ἐμὲ ἔψαλλον οἱ πίνοντες τὸν οἶνον.",
        "VUL": "Adversum me loquebantur qui sedebant in porta,/ et in me psallebant qui bibebant vinum./",
        "SYN": "о мне толкуют сидящие у ворот, и поют в песнях пьющие вино.",
        "NEO": "« Les rois des armées fuient, fuient, et celle qui habite la maison partage le butin. »",
        "NAB": "b) Every household will share the booty,",
        "VAT_ES": "«Huyen los reyes, huyen con sus ejércitos,",
        "CEI": "\"Fuggono i re, fuggono gli eserciti, anche le donne si dividono il bottino."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אִֽם תִּשְׁכְּבוּ/ן֮ בֵּ֪ין שְׁפַ֫תָּ֥יִם כַּנְפֵ֣י י֭וֹנָה נֶחְפָּ֣ה בַ/כֶּ֑סֶף וְ֝/אֶבְרוֹתֶ֗י/הָ בִּֽ/ירַקְרַ֥ק חָרֽוּץ׃",
        "LXX": "ἐγὼ δὲ τῇ προσευχῇ μου πρὸς σέ, Κύριε· καιρὸς εὐδοκίας, ὁ θεός· ἐν τῷ πλήθει τοῦ ἐλέους σου ἐπάκουσον, ἐν ἀληθείᾳ τῆς σωτηρίας σου.",
        "VUL": "Ego vero orationem meam ad te, Domine ;/ tempus beneplaciti, Deus./ In multitudine misericordiæ tuæ,/ exaudi me in veritate salutis tuæ./",
        "SYN": "А я с молитвою моею к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;",
        "NEO": "Quand vous étiez couchés au milieu des bercails, les ailes de la colombe étaient recouvertes d’argent, et ses plumes brillaient de l’éclat de l’or.",
        "NAB": "c) its wings covered with yellow gold.\"",
        "VAT_ES": "&iexcl;No se queden recostados entre los rebaños!",
        "CEI": "Mentre voi dormite tra gli ovili, splendono d'argento le ali della colomba, le sue piume di riflessi d'oro\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/פָ֘רֵ֤שׂ שַׁדַּ֓י מְלָ֘כִ֤ים בָּ֗/הּ תַּשְׁלֵ֥ג בְּ/צַלְמֽוֹן׃",
        "LXX": "σῶσόν με ἀπὸ πηλοῦ, ἵνα μὴ ἐνπαγῶ· ῥυσθείην ἐκ τῶν μισούντων με καὶ ἐκ τοῦ βάθους τῶν ὑδάτων.",
        "VUL": "Eripe me de luto, ut non infigar ;/ libera me ab iis qui oderunt me, et de profundis aquarum./",
        "SYN": "извлеки меня из тины, чтобы не погрязнуть мне; да избавлюсь от ненавидящих меня и от глубоких вод;",
        "NEO": "Lorsque le Tout-Puissant dispersait les rois dans le pays, la neige tombait sur le Selmon.",
        "NAB": "When the Almighty routed the kings there, the spoils were scattered like snow on Zalmon.",
        "VAT_ES": "Cuando el Todopoderoso dispersó a los reyes,",
        "CEI": "Quando disperdeva i re l'Onnipotente, nevicava sullo Zalmon."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַר אֱ֭לֹהִים הַר בָּשָׁ֑ן הַ֥ר גַּ֝בְנֻנִּ֗ים הַר בָּשָֽׁן׃",
        "LXX": "μή με καταποντισάτω καταιγὶς ὕδατος, μηδὲ καταπιέτω με βυθός, μηδὲ συνσχέτω ἐπ’ ἐμὲ φρέαρ στόμα αὐτοῦ.",
        "VUL": "Non me demergat tempestas aquæ,/ neque absorbeat me profundum,/ neque urgeat super me puteus os suum./",
        "SYN": "да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мною пропасть зева своего.",
        "NEO": "Montagne de Dieu, montagne de Basan, montagne aux cimes élevées, montagne de Basan,",
        "NAB": "You high mountains of Bashan, you rugged mountains of Bashan,",
        "VAT_ES": "&iexcl;Montañas divinas, montañas de Basán,",
        "CEI": "Monte di Dio, il monte di Basan, monte dalle alte cime, il monte di Basan."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לָ֤/מָּה תְּֽרַצְּדוּ/ן֮ הָרִ֪ים גַּבְנֻ֫נִּ֥ים הָ/הָ֗ר חָמַ֣ד אֱלֹהִ֣ים לְ/שִׁבְתּ֑/וֹ אַף יְ֝הוָ֗ה יִשְׁכֹּ֥ן לָ/נֶֽצַח׃",
        "LXX": "εἰσάκουσόν μου, Κύριε, ὅτι χρηστὸν τὸ ἔλεός σου· κατὰ τὸ πλῆθος τῶν οἰκτειρμῶν σου ἐπίβλεψον ἐπ’ ἐμέ·",
        "VUL": "Exaudi me, Domine, quoniam benigna est misericordia tua ;/ secundum multitudinem miserationum tuarum respice in me./",
        "SYN": "Услышь меня, Господи, ибо блага милость Твоя; по множеству щедрот Твоих призри на меня;",
        "NEO": "pourquoi regardez-vous avec envie, montagnes aux cimes élevées, la montagne que Dieu a voulue pour séjour ? Oui, \\+w Yahweh|strong=\"H3068\"\\+w** y habitera à jamais !",
        "NAB": "You rugged mountains, why look with envy at the mountain where God has chosen to dwell, where the LORD resides forever?",
        "VAT_ES": "&iquest;Por qué miran con envidia, montañas escarpadas,",
        "CEI": "Perché invidiate, o monti dalle alte cime, il monte che Dio ha scelto a sua dimora? Il Signore lo abiterà per sempre."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "רֶ֤כֶב אֱלֹהִ֗ים רִבֹּתַ֣יִם אַלְפֵ֣י שִׁנְאָ֑ן אֲדֹנָ֥/י בָ֝֗/ם סִינַ֥י בַּ/קֹּֽדֶשׁ׃",
        "LXX": "ὅτι θλίβομαι, ταχὺ ἐπάκουσόν μου.",
        "VUL": "Et ne avertas faciem tuam a puero tuo ;/ quoniam tribulor, velociter exaudi me./",
        "SYN": "не скрывай лица Твоего от раба Твоего, ибо я скорблю; скоро услышь меня;",
        "NEO": "Le char de Dieu, ce sont des milliers et des milliers ; le Seigneur vient du Sinaï dans son sanctuaire.",
        "NAB": "God's chariots were myriad, thousands upon thousands; from Sinai the Lord entered the holy place.",
        "VAT_ES": "Los carros de guerra de Dios",
        "CEI": "I carri di Dio sono migliaia e migliaia: il Signore viene dal Sinai nel santuario."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עָ֘לִ֤יתָ לַ/מָּר֨וֹם שָׁ֘בִ֤יתָ שֶּׁ֗בִי לָקַ֣חְתָּ מַ֭תָּנוֹת בָּ/אָדָ֑ם וְ/אַ֥ף ס֝וֹרְרִ֗ים לִ/שְׁכֹּ֤ן יָ֬הּ אֱלֹהִֽים׃",
        "LXX": "πρόσχες τῇ ψυχῇ μου καὶ λύτρωσαι αὐτήν, ἕνεκα τῶν ἐχθρῶν μου ῥῦσαί με.",
        "VUL": "Intende animæ meæ, et libera eam ;/ propter inimicos meos, eripe me./",
        "SYN": "приблизься к душе моей, избавь ее; ради врагов моих спаси меня.",
        "NEO": "Tu montes sur la hauteur emmenant la foule des captifs ; tu reçois les présents des hommes, Même les rebelles habiteront près de \\+w Yahweh|strong=\"H3068\"\\+w** Dieu !",
        "NAB": "You went up to its lofty height; you took captives, received slaves as tribute. No rebels can live in the presence of God.",
        "VAT_ES": "Subiste a la altura llevando cautivos,",
        "CEI": "Sei salito in alto conducendo prigionieri, hai ricevuto uomini in tributo: anche i ribelli abiteranno presso il Signore Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בָּ֤ר֣וּךְ אֲדֹנָ/י֮ י֤וֹם י֥וֹם יַֽעֲמָס לָ֗/נוּ הָ֘/אֵ֤ל יְֽשׁוּעָתֵ֬/נוּ סֶֽלָה׃",
        "LXX": "σὺ γὰρ γινώσκεις τὸν ὀνειδισμόν μου καὶ τὴν αἰσχύνην μου καὶ τὴν ἐντροπήν μου· ἐναντίον σου πάντες οἱ θλίβοντές με.",
        "VUL": "Tu scis improperium meum, et confusionem meam, et reverentiam meam ;/",
        "SYN": "Ты знаешь поношение мое, стыд мой и посрамление мое: враги мои все пред Тобою.",
        "NEO": "Béni soit le Seigneur ! Chaque jour il porte notre fardeau ; il est le Dieu qui nous sauve. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Blessed be the Lord day by day, God, our salvation, who carries us. Selah",
        "VAT_ES": "&iexcl;Bendito sea el Señor, el Dios de nuestra salvación!",
        "CEI": "Benedetto il Signore sempre; ha cura di noi il Dio della salvezza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הָ֤/אֵ֣ל לָ/נוּ֮ אֵ֤ל לְֽ/מוֹשָׁ֫ע֥וֹת וְ/לֵ/יהוִ֥ה אֲדֹנָ֑/י לַ֝/מָּ֗וֶת תּוֹצָאֽוֹת׃",
        "LXX": "ὀνειδισμὸν προσεδόκησεν ἡ ψυχή μου καὶ ταλαιπωρίαν· καὶ ὑπέμεινα συνλυπούμενον, καὶ οὐχ ὑπῆρξεν, καὶ παρακαλοῦντα, καὶ οὐχ εὗρον.",
        "VUL": "in conspectu tuo sunt omnes qui tribulant me./ Improperium exspectavit cor meum et miseriam :/ et sustinui qui simul contristaretur, et non fuit ;/ et qui consolaretur, et non inveni./",
        "SYN": "Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, - утешителей, но не нахожу.",
        "NEO": "Dieu est pour nous le Dieu des délivrances ; \\+w Yahweh|strong=\"H3068\"\\+w**, le Seigneur, peut retirer de la mort.",
        "NAB": "Our God is a God who saves; escape from death is in the LORD God's hands.",
        "VAT_ES": "él es el Dios que nos salva",
        "CEI": "Il nostro Dio è un Dio che salva; il Signore Dio libera dalla morte."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אַךְ אֱלֹהִ֗ים יִמְחַץ֮ רֹ֤אשׁ אֹ֫יְבָ֥י/ו קָדְקֹ֥ד שֵׂעָ֑ר מִ֝תְהַלֵּ֗ךְ בַּ/אֲשָׁמָֽי/ו׃",
        "LXX": "καὶ ἔδωκαν εἰς τὸ βρῶμά μου χολήν, καὶ εἰς τὴν δίψαν μου ἐπότισάν με ὄξος.",
        "VUL": "Et dederunt in escam meam fel,/ et in siti mea potaverunt me aceto./",
        "SYN": "И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.",
        "NEO": "Oui, Dieu brisera la tête de ses ennemis, le front chevelu de celui qui marche dans l’iniquité.",
        "NAB": "God will crush the skulls of the enemy, the hairy heads of those who walk in sin.",
        "VAT_ES": "Sí, Dios aplastará la cabeza de sus enemigos,",
        "CEI": "Sì, Dio schiaccerà il capo dei suoi nemici, la testa altèra di chi percorre la via del delitto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אָמַ֣ר אֲ֭דֹנָ/י מִ/בָּשָׁ֣ן אָשִׁ֑יב אָ֝שִׁ֗יב מִֽ/מְּצֻל֥וֹת יָֽם׃",
        "LXX": "γενηθήτω ἡ τράπεζα αὐτῶν ἐνώπιον αὐτῶν εἰς παγίδα, καὶ εἰς ἀνταπόδοσιν καὶ εἰς σκάνδαλον·",
        "VUL": "Fiat mensa eorum coram ipsis in laqueum,/ et in retributiones, et in scandalum./",
        "SYN": "Да будет трапеза их сетью им, и мирное пиршество их - западнею;",
        "NEO": "Le Seigneur a dit : « Je les ramènerai de Basan, je les ramènerai du fond de la mer,",
        "NAB": "The Lord has said: \"Even from Bashan I will fetch them, fetch them even from the depths of the sea.",
        "VAT_ES": "Dice el Señor: «Los traeré de Basan,",
        "CEI": "Ha detto il Signore: \"Da Basan li farò tornare, li farò tornare dagli abissi del mare,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לְמַ֤עַן תִּֽמְחַ֥ץ רַגְלְ/ךָ֗ בְּ֫/דָ֥ם לְשׁ֥וֹן כְּלָבֶ֑י/ךָ מֵ/אֹיְבִ֥ים מִנֵּֽ/הוּ׃",
        "LXX": "σκοτισθήτωσαν οἱ ὀφθαλμοὶ αὐτῶν τοῦ μὴ βλέπειν, καὶ τὸν νῶτον αὐτῶν διὰ παντὸς σύνκαμψον·",
        "VUL": "Obscurentur oculi eorum, ne videant,/ et dorsum eorum semper incurva./",
        "SYN": "да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;",
        "NEO": "afin que tu plonges ton pied dans le sang, et que la langue de tes chiens ait sa part des ennemis. »",
        "NAB": "You will wash your feet in your enemy's blood; the tongues of your dogs will lap it up.\"",
        "VAT_ES": "para que hundas tus pies en la sangre del enemigo",
        "CEI": "perché il tuo piede si bagni nel sangue, e la lingua dei tuoi cani riceva la sua parte tra i nemici\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "רָא֣וּ הֲלִיכוֹתֶ֣י/ךָ אֱלֹהִ֑ים הֲלִ֘יכ֤וֹת אֵלִ֖/י מַלְכִּ֣/י בַ/קֹּֽדֶשׁ׃",
        "LXX": "ἔκχεον ἐπ’ αὐτοὺς τὴν ὀργήν σου, καὶ ὁ θυμὸς τῆς ὀργῆς σου καταλάβοι αὐτούς.",
        "VUL": "Effunde super eos iram tuam,/ et furor iræ tuæ comprehendat eos./",
        "SYN": "излей на них ярость Твою, и пламень гнева Твоего да обымет их;",
        "NEO": "On voit tes marches, ô Dieu, les marches de mon Dieu, de mon roi, au sanctuaire.",
        "NAB": "Your procession comes into view, O God, your procession into the holy place, my God and king.",
        "VAT_ES": "Ya apareció tu cortejo, Señor,",
        "CEI": "Appare il tuo corteo, Dio, il corteo del mio Dio, del mio re, nel santuario."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "קִדְּמ֣וּ שָׁ֭רִים אַחַ֣ר נֹגְנִ֑ים בְּ/ת֥וֹךְ עֲ֝לָמ֗וֹת תּוֹפֵפֽוֹת׃",
        "LXX": "γενηθήτω ἡ ἔπαυλις αὐτῶν ἠρημωμένη, καὶ ἐν τοῖς σκηνώμασιν αὐτῶν μὴ ἔστω ὁ κατοικῶν·",
        "VUL": "Fiat habitatio eorum deserta,/ et in tabernaculis eorum non sit qui inhabitet./",
        "SYN": "жилище их да будет пусто, и в шатрах их да не будет живущих,",
        "NEO": "En avant sont les chanteurs, puis les musiciens, au milieu, des jeunes filles battant du tambourin.",
        "NAB": "The singers go first, the harpists follow; in their midst girls sound the timbrels.",
        "VAT_ES": "los cantores van al frente, los músicos, detrás;",
        "CEI": "Precedono i cantori, seguono ultimi i citaredi, in mezzo le fanciulle che battono cèmbali."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בְּֽ֭/מַקְהֵלוֹת בָּרְכ֣וּ אֱלֹהִ֑ים יְ֝הוָ֗ה מִ/מְּק֥וֹר יִשְׂרָאֵֽל׃",
        "LXX": "ὅτι ὃν σὺ ἐπάταξας αὐτοὶ κατεδίωξαν, καὶ ἐπὶ τὸ ἄλγος τῶν τραυμάτων μου προσέθηκαν.",
        "VUL": "Quoniam quem tu percussisti persecuti sunt,/ et super dolorem vulnerum meorum addiderunt./",
        "SYN": "ибо, кого Ты поразил, они _еще_ преследуют, и страдания уязвленных Тобою умножают.",
        "NEO": "« Bénissez Dieu dans les assemblées, le Seigneur, vous qui êtes de la source d’Israël. »",
        "NAB": "In your choirs, bless God; bless the LORD, you from Israel's assemblies.",
        "VAT_ES": "&iexcl;Bendigan al Señor en medio de la asamblea!",
        "CEI": "\"Benedite Dio nelle vostre assemblee, benedite il Signore, voi della stirpe di Israele\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "שָׁ֤ם בִּנְיָמִ֨ן צָעִ֡יר רֹדֵ֗/ם שָׂרֵ֣י יְ֭הוּדָה רִגְמָתָ֑/ם שָׂרֵ֥י זְ֝בֻל֗וּן שָׂרֵ֥י נַפְתָּלִֽי׃",
        "LXX": "πρόσθες ἀνομίαν ἐπὶ τὴν ἀνομίαν αὐτῶν, καὶ μὴ εἰσελθέτωσαν ἐν δικαιοσύνῃ σου·",
        "VUL": "Appone iniquitatem super iniquitatem eorum,/ et non intrent in justitiam tuam./",
        "SYN": "Приложи беззаконие к беззаконию их, и да не войдут они в правду Твою;",
        "NEO": "Voici Benjamin, le plus petit, qui domine sur eux ; voici les princes de Juda avec leur troupe, les princes de Zabulon, les princes de Nephthali.",
        "NAB": "In the lead is Benjamin, few in number; there the princes of Judah, a large throng, the princes of Zebulun, the princes of Naphtali, too.",
        "VAT_ES": "Allí Benjamín, el más pequeño, abre la marcha",
        "CEI": "Ecco, Beniamino, il più giovane, guida i capi di Giuda nelle loro schiere, i capi di Zàbulon, i capi di Nèftali."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "צִוָּ֥ה אֱלֹהֶ֗י/ךָ עֻ֫זֶּ֥/ךָ עוּזָּ֥/ה אֱלֹהִ֑ים ז֝֗וּ פָּעַ֥לְתָּ לָּֽ/נוּ׃",
        "LXX": "ἐξαλειφθήτωσαν ἐκ βίβλου ζώντων, καὶ μετὰ δικαίων μὴ γραφήτωσαν.",
        "VUL": "Deleantur de libro viventium,/ et cum justis non scribantur./",
        "SYN": "да изгладятся они из книги живых и с праведниками да не напишутся.",
        "NEO": "Commande, ô Dieu, à ta puissance, affermis, ô Dieu, ce que tu as fait pour nous.",
        "NAB": "Summon again, O God, your power, the divine power you once showed for us.",
        "VAT_ES": "Tu Dios ha desplegado tu poder:",
        "CEI": "Dispiega, Dio, la tua potenza, conferma, Dio, quanto hai fatto per noi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "מֵֽ֭/הֵיכָלֶ/ךָ עַל יְרוּשָׁלִָ֑ם לְ/ךָ֤ יוֹבִ֖ילוּ מְלָכִ֣ים שָֽׁי׃",
        "LXX": "πτωχὸς καὶ ἀλγῶν εἰμι ἐγώ, καὶ ἡ σωτηρία τοῦ προσώπου σου ἀντελάβετό μου.",
        "VUL": "Ego sum pauper et dolens ;/ salus tua, Deus, suscepit me./",
        "SYN": "А я беден и страдаю; помощь Твоя, Боже, да восставит меня.",
        "NEO": "A ton sanctuaire, qui s’élève au-dessus de Jérusalem, les rois t’offriront des présents.",
        "NAB": "Show it from your temple on behalf of Jerusalem, that kings may bring you tribute.",
        "VAT_ES": "A causa de tu Templo, que está en Jerusalén,",
        "CEI": "Per il tuo tempio, in Gerusalemme, a te i re porteranno doni."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "גְּעַ֨ר חַיַּ֪ת קָנֶ֡ה עֲדַ֤ת אַבִּירִ֨ים בְּ/עֶגְלֵ֬י עַמִּ֗ים מִתְרַפֵּ֥ס בְּ/רַצֵּי כָ֑סֶף בִּזַּ֥ר עַ֝מִּ֗ים קְרָב֥וֹת יֶחְפָּֽצוּ׃",
        "LXX": "αἰνέσω τὸ ὄνομα τοῦ θεοῦ μετ’ ᾠδῆς, μεγαλυνῶ αὐτὸν ἐν αἰνέσει,",
        "VUL": "Laudabo nomen Dei cum cantico,/ et magnificabo eum in laude :/",
        "SYN": "Я буду славить имя Бога [моего] в песни, буду превозносить Его в славословии,",
        "NEO": "Menace la bête des roseaux, la troupe des taureaux avec les veaux des peuples, afin qu’ils se prosternent avec des pièces d’argent. Disperse les nations qui se plaisent aux combats !",
        "NAB": "Roar at the wild beast of the reeds, the herd of mighty bulls, the lords of nations; scatter the nations that delight in war.",
        "VAT_ES": "Reprime a la Fiera de los juncos,",
        "CEI": "Minaccia la belva dei canneti, il branco dei tori con i vitelli dei popoli: si prostrino portando verghe d'argento; disperdi i popoli che amano la guerra."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "יֶאֱתָ֣יוּ חַ֭שְׁמַנִּים מִנִּ֣י מִצְרָ֑יִם כּ֥וּשׁ תָּרִ֥יץ יָ֝דָ֗י/ו לֵ/אלֹהִֽים׃",
        "LXX": "καὶ ἀρέσει τῷ θεῷ ὑπὲρ μόσχον νέον κέρατα ἐκφέροντα καὶ ὁπλάς.",
        "VUL": "et placebit Deo super vitulum novellum,/ cornua producentem et ungulas./",
        "SYN": "и будет это благоугоднее Господу, нежели вол, нежели телец с рогами и с копытами.",
        "NEO": "Que les grands viennent de l’Égypte, que l’Ethiopie s’empresse de tendre les mains vers Dieu.",
        "NAB": "Exact rich tribute from lower Egypt, from upper Egypt, gold and silver; make Ethiopia extend its hands to God.",
        "VAT_ES": "telas preciosas llegan de Egipto",
        "CEI": "Verranno i grandi dall'Egitto, l'Etiopia tenderà le mani a Dio."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "מַמְלְכ֣וֹת הָ֭/אָרֶץ שִׁ֣ירוּ לֵ/אלֹהִ֑ים זַמְּר֖וּ אֲדֹנָ֣/י סֶֽלָה׃",
        "LXX": "ἰδέτωσαν πτωχοὶ καὶ εὐφρανθήτωσαν, ἐκζητήσατε τὸν θεὸν καὶ ζήσεσθε.",
        "VUL": "Videant pauperes, et lætentur ;/ quærite Deum, et vivet anima vestra :/",
        "SYN": "Увидят _это_ страждущие и возрадуются. И оживет сердце ваше, ищущие Бога,",
        "NEO": "Royaumes de la terre, chantez à Dieu, célébrez le Seigneur ! — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You kingdoms of the earth, sing to God; chant the praises of the Lord, Selah",
        "VAT_ES": "&iexcl;Canten al Señor, reinos de la tierra,",
        "CEI": "Regni della terra, cantate a Dio, cantate inni al Signore;"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "לָ֭/רֹכֵב בִּ/שְׁמֵ֣י שְׁמֵי קֶ֑דֶם הֵ֥ן יִתֵּ֥ן בְּ֝/קוֹל/וֹ ק֣וֹל עֹֽז׃",
        "LXX": "ὅτι εἰσήκουσεν τῶν πενήτων ὁ κύριος, καὶ τοὺς πεπεδημένους αὐτοῦ οὐκ ἐξουδένωσεν.",
        "VUL": "quoniam exaudivit pauperes Dominus,/ et vinctos suos non despexit./",
        "SYN": "ибо Господь внемлет нищим и не пренебрегает узников Своих.",
        "NEO": "Chantez à celui qui est porté sur les cieux, les cieux antiques. Voici qu’il fait entendre sa voix, voix puissante !...",
        "NAB": "Who rides the heights of the ancient heavens, whose voice is thunder, mighty thunder.",
        "VAT_ES": "al que cabalga por el cielo,",
        "CEI": "egli nei cieli cavalca, nei cieli eterni, ecco, tuona con voce potente."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "תְּנ֥וּ עֹ֗ז לֵֽ/אלֹ֫הִ֥ים עַֽל יִשְׂרָאֵ֥ל גַּאֲוָת֑/וֹ וְ֝/עֻזּ֗/וֹ בַּ/שְּׁחָקִֽים׃",
        "LXX": "αἰνεσάτωσαν αὐτὸν οἱ οὐρανοὶ καὶ ἡ γῆ, θάλασσα καὶ πάντα τὰ ἕρποντα ἐν αὐτοῖς.",
        "VUL": "Laudent illum cæli et terra ;/ mare, et omnia reptilia in eis./",
        "SYN": "Да восхвалят Его небеса и земля, моря и все движущееся в них;",
        "NEO": "Reconnaissez la puissance de Dieu ! Sa majesté est sur Israël, et sa puissance est dans les nuées.",
        "NAB": "Confess the power of God, whose majesty protects Israel, whose power is in the sky.",
        "VAT_ES": "&iexcl;reconozcan el poder de Dios!",
        "CEI": "Riconoscete a Dio la sua potenza, la sua maestà su Israele, la sua potenza sopra le nubi."
      }
    }
  }
}