{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_069",
  "book_key": "PSAL",
  "sequence": 69,
  "chapter_in": {
    "MT": 69,
    "VUL": 68,
    "LXX": 68
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ עַֽל שׁוֹשַׁנִּ֬ים לְ/דָוִֽד׃",
        "LXX": "Εἰς τὸ τέλος· τῷ Δαυεὶδ εἰς ἀνάμνησιν, εἰς τὸ Σῶσαί με Κύριον.",
        "VUL": "In finem. Psalmus David in rememorationem, quod salvum fecerit eum Dominus.",
        "SYN": "Начальнику хора. Псалом Давида. В воспоминание.",
        "NEO": "Au maître de chant. Sur les lys. De David.",
        "NAB": "For the leader; according to \"Lilies.\" Of David.",
        "CEI": "Al maestro del coro. Su \"I gigli\". Di Davide."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הוֹשִׁיעֵ֥/נִי אֱלֹהִ֑ים כִּ֤י בָ֖אוּ מַ֣יִם עַד נָֽפֶשׁ׃",
        "LXX": "Ὁ θεός, εἰς τὴν βοήθειάν μου πρόσχες·",
        "VUL": "[Deus, in adjutorium meum intende ;/ Domine, ad adjuvandum me festina./",
        "SYN": "Поспеши, Боже, избавить меня, _поспеши,_ Господи, на помощь мне.",
        "NEO": "Sauve-moi, ô Dieu, car les eaux montent jusqu’à mon âme.",
        "NAB": "Save me, God, for the waters have reached my neck.",
        "VAT_ES": "&iexcl;Sálvame, Dios mío,",
        "CEI": "Salvami, o Dio: l'acqua mi giunge alla gola."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "טָבַ֤עְתִּי בִּ/יוֵ֣ן מְ֭צוּלָה וְ/אֵ֣ין מָעֳמָ֑ד בָּ֥אתִי בְ/מַעֲמַקֵּי מַ֝֗יִם וְ/שִׁבֹּ֥לֶת שְׁטָפָֽתְ/נִי׃",
        "LXX": "αἰσχυνθείησαν καὶ ἐντραπείησαν οἱ ζητοῦντές μου τὴν ψυχήν, ἀποστραφείησαν εἰς τὰ ὀπίσω καὶ καταισχυνθείησαν οἱ βουλόμενοί μοι κακά·",
        "VUL": "Confundantur, et revereantur, qui quærunt animam meam./",
        "SYN": "Да постыдятся и посрамятся ищущие души моей! Да будут обращены назад и преданы посмеянию желающие мне зла!",
        "NEO": "Je suis enfoncé dans une fange profonde, et il n’y a pas où poser le pied. Je suis tombé dans un gouffre d’eau, et les flots me submergent.",
        "NAB": "I have sunk into the mire of the deep, where there is no foothold. I have gone down to the watery depths; the flood overwhelms me.",
        "VAT_ES": "Estoy hundido en el fango del Abismo",
        "CEI": "Affondo nel fango e non ho sostegno; sono caduto in acque profonde e l'onda mi travolge."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יָגַ֣עְתִּי בְ/קָרְאִ/י֮ נִחַ֪ר גְּר֫וֹנִ֥/י כָּל֥וּ עֵינַ֑/י מְ֝יַחֵ֗ל לֵ/אלֹהָֽ/י׃",
        "LXX": "ἀποστραφείησαν παραυτίκα αἰσχυνόμενοι οἱ λέγοντές μοι Εὖγε εὖγε.",
        "VUL": "Avertantur retrorsum, et erubescant, qui volunt mihi mala ;/ avertantur statim erubescentes qui dicunt mihi : Euge, euge !/",
        "SYN": "Да будут обращены назад за поношение меня говорящие [мне]: \"хорошо! хорошо!\"",
        "NEO": "Je m’épuise à crier ; mon gosier est en feu ; mes yeux se consument dans l’attente de mon Dieu.",
        "NAB": "I am weary with crying out; my throat is parched. My eyes have failed, looking for my God.",
        "VAT_ES": "Estoy exhausto de tanto gritar,",
        "CEI": "Sono sfinito dal gridare, riarse sono le mie fauci; i miei occhi si consumano nell'attesa del mio Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "רַבּ֤וּ מִ/שַּׂעֲר֣וֹת רֹאשִׁ/י֮ שֹׂנְאַ֪/י חִ֫נָּ֥ם עָצְמ֣וּ מַ֭צְמִיתַ/י אֹיְבַ֣/י שֶׁ֑קֶר אֲשֶׁ֥ר לֹא גָ֝זַ֗לְתִּי אָ֣ז אָשִֽׁיב׃",
        "LXX": "ἀγαλλιάσθωσαν καὶ εὐφρανθήτωσαν ἐπὶ σοὶ πάντες οἱ ζητοῦντές σε, καὶ λεγέτωσαν διὰ παντός Μεγαλυνθήτω ὁ θεός, οἱ ἀγαπῶντες τὸ σωτήριόν σου.",
        "VUL": "Exsultent et lætentur in te omnes qui quærunt te ;/ et dicant semper : Magnificetur Dominus, qui diligunt salutare tuum./",
        "SYN": "Да возрадуются и возвеселятся о Тебе все, ищущие Тебя, и любящие спасение Твое да говорят непрестанно: \"велик Бог!\"",
        "NEO": "Ils sont plus nombreux que les cheveux de ma tête, ceux qui me haïssent sans cause ; ils sont puissants ceux qui veulent me perdre, qui sont sans raison mes ennemis. Ce que je n’ai pas dérobé, il faut que je le rende.",
        "NAB": "More numerous than the hairs of my head are those who hate me without cause. Too many for my strength are my treacherous enemies. Must I now restore what I did not steal?",
        "VAT_ES": "Más numerosos que los cabellos de mi cabeza",
        "CEI": "Più numerosi dei capelli del mio capo sono coloro che mi odiano senza ragione. Sono potenti i nemici che mi calunniano: quanto non ho rubato, lo dovrei restituire?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֱֽלֹהִ֗ים אַתָּ֣ה יָ֭דַעְתָּ לְ/אִוַּלְתִּ֑/י וְ֝/אַשְׁמוֹתַ֗/י מִמְּ/ךָ֥ לֹא נִכְחָֽדוּ׃",
        "LXX": "ἐγὼ δὲ πτωχὸς καὶ πένης· ὁ θεός, βοήθησόν μοι· βοηθός μου καὶ ῥύστης μου εἶ σύ· Κύριε, μὴ χρονίσῃς.",
        "VUL": "Ego vero egenus et pauper sum ;/ Deus, adjuva me./ Adjutor meus et liberator meus es tu ;/ Domine, ne moreris.]",
        "SYN": "Я же беден и нищ; Боже, поспеши ко мне! Ты помощь моя и Избавитель мой; Господи! не замедли.",
        "NEO": "O Dieu, tu connais ma folie, et mes fautes ne te sont pas cachées.",
        "NAB": "God, you know my folly; my faults are not hidden from you.",
        "VAT_ES": "Dios mío, tú conoces mi necedad,",
        "CEI": "Dio, tu conosci la mia stoltezza e le mie colpe non ti sono nascoste."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אַל יֵ֘בֹ֤שׁוּ בִ֨/י קֹוֶי/ךָ֮ אֲדֹנָ֥/י יְהוִ֗ה צְבָ֫א֥וֹת אַל יִכָּ֣לְמוּ בִ֣/י מְבַקְשֶׁ֑י/ךָ אֱ֝לֹהֵ֗י יִשְׂרָאֵֽל׃",
        "NEO": "Que ceux qui espèrent en toi n’aient pas à rougir à cause de moi, Seigneur, \\+w Yahweh|strong=\"H3068\"\\+w** des armées ! Que ceux qui te cherchent ne soient pas confondus à mon sujet, Dieu d’Israël !",
        "NAB": "Let those who wait for you, LORD of hosts, not be shamed through me. Let those who seek you, God of Israel, not be disgraced through me",
        "VAT_ES": "Que no queden defraudados por mi culpa",
        "CEI": "Chi spera in te, a causa mia non sia confuso, Signore, Dio degli eserciti; per me non si vergogni chi ti cerca, Dio d'Israele."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי עָ֭לֶי/ךָ נָשָׂ֣אתִי חֶרְפָּ֑ה כִּסְּתָ֖ה כְלִמָּ֣ה פָנָֽ/י׃",
        "NEO": "Car c’est pour toi que je porte l’opprobre, que la honte couvre mon visage.",
        "NAB": "For your sake I bear insult, shame covers my face.",
        "VAT_ES": "Por ti he soportado afrentas",
        "CEI": "Per te io sopporto l'insulto e la vergogna mi copre la faccia;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מ֭וּזָר הָיִ֣יתִי לְ/אֶחָ֑/י וְ֝/נָכְרִ֗י לִ/בְנֵ֥י אִמִּֽ/י׃",
        "NEO": "Je suis devenu un étranger pour mes frères, un inconnu pour les fils de ma mère.",
        "NAB": "I have become an outcast to my kin, a stranger to my mother's children.",
        "VAT_ES": "me convertí en un extraño para mis hermanos,",
        "CEI": "sono un estraneo per i miei fratelli, un forestiero per i figli di mia madre."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי קִנְאַ֣ת בֵּיתְ/ךָ֣ אֲכָלָ֑תְ/נִי וְ/חֶרְפּ֥וֹת ח֝וֹרְפֶ֗י/ךָ נָפְל֥וּ עָלָֽ/י׃",
        "NEO": "Car le zèle de ta maison me dévore, et les outrages de ceux qui t’insultent retombent sur moi.",
        "NAB": "Because zeal for your house consumes me, I am scorned by those who scorn you.",
        "VAT_ES": "porque el celo de tu Casa me devora,",
        "CEI": "Poiché mi divora lo zelo per la tua casa, ricadono su di me gli oltraggi di chi ti insulta."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֶבְכֶּ֣ה בַ/צּ֣וֹם נַפְשִׁ֑/י וַ/תְּהִ֖י לַ/חֲרָפ֣וֹת לִֽ/י׃",
        "NEO": "Je verse des larmes et je jeûne : on m’en fait un sujet d’opprobre.",
        "NAB": "I have wept and fasted, but this led only to scorn.",
        "VAT_ES": "Cuando aflijo mi alma con ayunos,",
        "CEI": "Mi sono estenuato nel digiuno ed è stata per me un'infamia."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וָ/אֶתְּנָ֣/ה לְבוּשִׁ֣/י שָׂ֑ק וָ/אֱהִ֖י לָ/הֶ֣ם לְ/מָשָֽׁל׃",
        "NEO": "Je prends un sac pour vêtement, et je suis l’objet de leurs sarcasmes.",
        "NAB": "I clothed myself in sackcloth; I became a byword for them.",
        "VAT_ES": "cuando me visto de penitente,",
        "CEI": "Ho indossato come vestito un sacco e sono diventato il loro scherno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יָשִׂ֣יחוּ בִ֭/י יֹ֣שְׁבֵי שָׁ֑עַר וּ֝/נְגִינ֗וֹת שׁוֹתֵ֥י שֵׁכָֽר׃",
        "NEO": "Ceux qui sont assis à la porte parlent de moi, et les buveurs de liqueurs fortes font sur moi des chansons.",
        "NAB": "They who sit at the gate gossip about me; drunkards make me the butt of their songs.",
        "VAT_ES": "los que están a la puerta murmuran contra mí,",
        "CEI": "Sparlavano di me quanti sedevano alla porta, gli ubriachi mi dileggiavano."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/אֲנִ֤י תְפִלָּתִֽ/י לְ/ךָ֨ יְהוָ֡ה עֵ֤ת רָצ֗וֹן אֱלֹהִ֥ים בְּ/רָב חַסְדֶּ֑/ךָ עֲ֝נֵ֗/נִי בֶּ/אֱמֶ֥ת יִשְׁעֶֽ/ךָ׃",
        "NEO": "Et moi, je t’adresse ma prière, \\+w Yahweh|strong=\"H3068\"\\+w** ; dans le temps favorable, ô Dieu, selon ta grande bonté, exauce-moi, selon la vérité de ton salut.",
        "NAB": "But I pray to you, LORD, for the time of your favor. God, in your great kindness answer me with your constant help.",
        "VAT_ES": "Pero mi oración sube hasta ti, Señor,",
        "CEI": "Ma io innalzo a te la mia preghiera, Signore, nel tempo della benevolenza; per la grandezza della tua bontà, rispondimi, per la fedeltà della tua salvezza, o Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הַצִּילֵ֣/נִי מִ֭/טִּיט וְ/אַל אֶטְבָּ֑עָה אִנָּצְלָ֥ה מִ֝/שֹּֽׂנְאַ֗/י וּ/מִ/מַּֽעֲמַקֵּי מָֽיִם׃",
        "NEO": "Retire-moi de la boue, et que je n’y reste plus enfoncé ; que je sois délivré de mes ennemis et des eaux profondes !",
        "NAB": "Rescue me from the mire; do not let me sink. Rescue me from my enemies and from the watery depths.",
        "VAT_ES": "Sácame del lodo para que no me hunda,",
        "CEI": "Salvami dal fango, che io non affondi, liberami dai miei nemici e dalle acque profonde."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַל תִּשְׁטְפֵ֤/נִי שִׁבֹּ֣לֶת מַ֭יִם וְ/אַל תִּבְלָעֵ֣/נִי מְצוּלָ֑ה וְ/אַל תֶּאְטַר עָלַ֖/י בְּאֵ֣ר פִּֽי/הָ׃",
        "NEO": "Que les flots ne me submergent plus, que l’abîme ne m’engloutisse pas, que la fosse ne se ferme pas sur moi !",
        "NAB": "Do not let the floodwaters overwhelm me, nor the deep swallow me, nor the mouth of the pit close over me.",
        "VAT_ES": "que no me arrastre la corriente,",
        "CEI": "Non mi sommergano i flutti delle acque e il vortice non mi travolga, l'abisso non chiuda su di me la sua bocca."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עֲנֵ֣/נִי יְ֭הוָה כִּי ט֣וֹב חַסְדֶּ֑/ךָ כְּ/רֹ֥ב רַ֝חֲמֶ֗י/ךָ פְּנֵ֣ה אֵלָֽ/י׃",
        "NEO": "Exauce-moi, \\+w Yahweh|strong=\"H3068\"\\+w**, car ta bonté est compatissante ; dans ta grande miséricorde tourne-toi vers moi,",
        "NAB": "Answer me, LORD, in your generous love; in your great mercy turn to me.",
        "VAT_ES": "Respóndeme, Señor, por tu bondad y tu amor,",
        "CEI": "Rispondimi, Signore, benefica è la tua grazia; volgiti a me nella tua grande tenerezza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אַל תַּסְתֵּ֣ר פָּ֭נֶי/ךָ מֵֽ/עַבְדֶּ֑/ךָ כִּֽי צַר לִ֝֗/י מַהֵ֥ר עֲנֵֽ/נִי׃",
        "NEO": "Et ne cache pas ta face à ton serviteur ; je suis dans l’angoisse, hâte-toi de m’exaucer.",
        "NAB": "Do not hide your face from your servant; in my distress hasten to answer me.",
        "VAT_ES": "no te ocultes el rostro a tu servidor,",
        "CEI": "Non nascondere il volto al tuo servo, sono in pericolo: presto, rispondimi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "קָרְבָ֣/ה אֶל נַפְשִׁ֣/י גְאָלָ֑/הּ לְמַ֖עַן אֹיְבַ֣/י פְּדֵֽ/נִי׃",
        "NEO": "Approche-toi de mon âme, délivre-la ; sauve-moi à cause de mes ennemis.",
        "NAB": "Come and ransom my life; because of my enemies redeem me.",
        "VAT_ES": "Acércate a mi y rescátame,",
        "CEI": "Avvicinati a me, riscattami, salvami dai miei nemici."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אַתָּ֤ה יָדַ֗עְתָּ חֶרְפָּתִ֣/י וּ֭/בָשְׁתִּ/י וּ/כְלִמָּתִ֑/י נֶ֝גְדְּ/ךָ֗ כָּל צוֹרְרָֽ/י׃",
        "NEO": "Tu connais mon opprobre, ma honte, mon ignominie ; tous mes persécuteurs sont devant toi.",
        "NAB": "You know my reproach, my shame, my disgrace; before you stand all my foes.",
        "VAT_ES": "tú conoces mi afrenta, mi verg&uuml;enza y mi deshonra,",
        "CEI": "Tu conosci la mia infamia, la mia vergogna e il mio disonore; davanti a te sono tutti i miei nemici."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "חֶרְפָּ֤ה שָֽׁבְרָ֥ה לִבִּ֗/י וָֽ/אָ֫נ֥וּשָׁ/ה וָ/אֲקַוֶּ֣ה לָ/נ֣וּד וָ/אַ֑יִן וְ֝/לַ/מְנַחֲמִ֗ים וְ/לֹ֣א מָצָֽאתִי׃",
        "NEO": "L’opprobre a brisé mon cœur et je suis malade ; j’attends de la pitié, mais en vain ; des consolateurs, et je n’en trouve aucun.",
        "NAB": "Insult has broken my heart, and I am weak; I looked for compassion, but there was none, for comforters, but found none.",
        "VAT_ES": "La verg&uuml;enza me destroza el corazón,",
        "CEI": "L'insulto ha spezzato il mio cuore e vengo meno. Ho atteso compassione, ma invano, consolatori, ma non ne ho trovati."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֣וּ בְּ/בָרוּתִ֣/י רֹ֑אשׁ וְ֝/לִ/צְמָאִ֗/י יַשְׁק֥וּ/נִי חֹֽמֶץ׃",
        "NEO": "Pour nourriture ils me donnent l’herbe amère ; dans ma soif, ils m’abreuvent de vinaigre.",
        "NAB": "Instead they put gall in my food; for my thirst they gave me vinegar.",
        "VAT_ES": "pusieron veneno en mi comida,",
        "CEI": "Hanno messo nel mio cibo veleno e quando avevo sete mi hanno dato aceto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "יְהִֽי שֻׁלְחָנָ֣/ם לִ/פְנֵי/הֶ֣ם לְ/פָ֑ח וְ/לִ/שְׁלוֹמִ֥ים לְ/מוֹקֵֽשׁ׃",
        "NEO": "Que leur table soit pour eux un piège, un filet au sein de leur sécurité !",
        "NAB": "Make their own table a snare for them, a trap for their friends.",
        "VAT_ES": "Que su mesa se convierta en una trampa,",
        "CEI": "La loro tavola sia per essi un laccio, una insidia i loro banchetti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "תֶּחְשַׁ֣כְנָה עֵ֭ינֵי/הֶם מֵ/רְא֑וֹת וּ֝/מָתְנֵ֗י/הֶם תָּמִ֥יד הַמְעַֽד׃",
        "NEO": "Que leurs yeux s’obscurcissent pour ne plus voir ; fais chanceler leurs reins pour toujours.",
        "NAB": "Make their eyes so dim they cannot see; keep their backs ever feeble.",
        "VAT_ES": "que se nuble su vista y no vean",
        "CEI": "Si offuschino i loro occhi, non vedano; sfibra per sempre i loro fianchi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "שְׁפָךְ עֲלֵי/הֶ֥ם זַעְמֶ֑/ךָ וַ/חֲר֥וֹן אַ֝פְּ/ךָ֗ יַשִּׂיגֵֽ/ם׃",
        "NEO": "Déverse sur eux ta colère, et que le feu de ton courroux les atteigne !",
        "NAB": "Pour out your wrath upon them; let the fury of your anger overtake them.",
        "VAT_ES": "Descarga sobe ellos tu indignación,",
        "CEI": "Riversa su di loro il tuo sdegno, li raggiunga la tua ira ardente."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "תְּהִי טִֽירָתָ֥/ם נְשַׁמָּ֑ה בְּ֝/אָהֳלֵי/הֶ֗ם אַל יְהִ֥י יֹשֵֽׁב׃",
        "NEO": "Que leur demeure soit dévastée, qu’il n’y ait plus d’habitants dans leurs tentes !",
        "NAB": "Make their camp desolate, with none to dwell in their tents.",
        "VAT_ES": "que sus poblados se queden desiertos",
        "CEI": "La loro casa sia desolata, senza abitanti la loro tenda;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֣ה אֲשֶׁר הִכִּ֣יתָ רָדָ֑פוּ וְ/אֶל מַכְא֖וֹב חֲלָלֶ֣י/ךָ יְסַפֵּֽרוּ׃",
        "NEO": "Car ils persécutent celui que tu frappes, ils racontent les souffrances de celui que tu blesses.",
        "NAB": "For they pursued the one you struck, added to the pain of the one you wounded.",
        "VAT_ES": "Porque persiguen al que tú has castigado",
        "CEI": "perché inseguono colui che hai percosso, aggiungono dolore a chi tu hai ferito."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "תְּֽנָ/ה עָ֭וֺן עַל עֲוֺנָ֑/ם וְ/אַל יָ֝בֹ֗אוּ בְּ/צִדְקָתֶֽ/ךָ׃",
        "NEO": "Ajoute l’iniquité à leur iniquité, et qu’ils n’aient pas part à ta justice.",
        "NAB": "Add that to their crimes; let them not attain to your reward.",
        "VAT_ES": "Impútales una culpa tras otra,",
        "CEI": "Imputa loro colpa su colpa e non ottengano la tua giustizia."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "יִ֭מָּחֽוּ מִ/סֵּ֣פֶר חַיִּ֑ים וְ/עִ֥ם צַ֝דִּיקִ֗ים אַל יִכָּתֵֽבוּ׃",
        "NEO": "Qu’ils soient effacés du livre de vie et qu’ils ne soient pas inscrits avec les justes.",
        "NAB": "Strike them from the book of the living; do not count them among the just!",
        "VAT_ES": "bórralos del Libro de la Vida,",
        "CEI": "Siano cancellati dal libro dei viventi e tra i giusti non siano iscritti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ֭/אֲנִי עָנִ֣י וְ/כוֹאֵ֑ב יְשׁוּעָתְ/ךָ֖ אֱלֹהִ֣ים תְּשַׂגְּבֵֽ/נִי׃",
        "NEO": "Moi, je suis malheureux et souffrant ; que ton secours, ô Dieu, me relève !",
        "NAB": "But I am afflicted and in pain; let your saving help protect me, God,",
        "VAT_ES": "Yo soy un pobre desdichado, Dios mío,",
        "CEI": "Io sono infelice e sofferente; la tua salvezza, Dio, mi ponga al sicuro."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֲהַֽלְלָ֣ה שֵׁם אֱלֹהִ֣ים בְּ/שִׁ֑יר וַ/אֲגַדְּלֶ֥/נּוּ בְ/תוֹדָֽה׃",
        "NEO": "Je célébrerai le nom de Dieu par des cantiques, je l’exalterai par des actions de grâces ;",
        "NAB": "That I may praise God's name in song and glorify it with thanksgiving.",
        "VAT_ES": "así alabaré con cantos el nombre de Dios,",
        "CEI": "Loderò il nome di Dio con il canto, lo esalterò con azioni di grazie,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/תִיטַ֣ב לַֽ֭/יהוָה מִ/שּׁ֥וֹר פָּ֗ר מַקְרִ֥ן מַפְרִֽיס׃",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** les aura pour plus agréables qu’un taureau, qu’un jeune taureau avec cornes et sabots.",
        "NAB": "My song will please the LORD more than oxen, more than bullocks with horns and hooves:",
        "VAT_ES": "esto agradará al Señor más que un toro,",
        "CEI": "che il Signore gradirà più dei tori, più dei giovenchi con corna e unghie."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "רָא֣וּ עֲנָוִ֣ים יִשְׂמָ֑חוּ דֹּרְשֵׁ֥י אֱ֝לֹהִ֗ים וִ/יחִ֥י לְבַבְ/כֶֽם׃",
        "NEO": "Les malheureux, en le voyant, se réjouiront, et vous qui cherchez Dieu, votre cœur revivra.",
        "NAB": "\"See, you lowly ones, and be glad; you who seek God, take heart!",
        "VAT_ES": "Que lo vean los humildes y se alegren,",
        "CEI": "Vedano gli umili e si rallegrino; si ravvivi il cuore di chi cerca Dio,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כִּֽי שֹׁמֵ֣עַ אֶל אֶבְיוֹנִ֣ים יְהוָ֑ה וְ/אֶת אֲ֝סִירָ֗י/ו לֹ֣א בָזָֽה׃",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** écoute les pauvres, et il ne méprise pas ses captifs.",
        "NAB": "For the LORD hears the poor, does not spurn those in bondage.",
        "VAT_ES": "porque el Señor escucha a los pobres",
        "CEI": "poiché il Signore ascolta i poveri e non disprezza i suoi che sono prigionieri."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "יְֽ֭הַלְלוּ/הוּ שָׁמַ֣יִם וָ/אָ֑רֶץ יַ֝מִּ֗ים וְֽ/כָל רֹמֵ֥שׂ בָּֽ/ם׃",
        "NEO": "Que les cieux et la terre le célèbrent, les mers et tout ce qui s’y meut !",
        "NAB": "Let the heavens and the earth sing praise, the seas and whatever moves in them!\"",
        "VAT_ES": "Que lo alaben el cielo, la tierra y el mar,",
        "CEI": "A lui acclamino i cieli e la terra, i mari e quanto in essi si muove."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "כִּ֤י אֱלֹהִ֨ים י֘וֹשִׁ֤יעַ צִיּ֗וֹן וְ֭/יִבְנֶה עָרֵ֣י יְהוּדָ֑ה וְ/יָ֥שְׁבוּ שָׁ֝֗ם וִ/ירֵשֽׁוּ/הָ׃",
        "NEO": "Car Dieu sauvera Sion et bâtira les villes de Juda, on s’y établira et l’on en prendra possession ;",
        "NAB": "God will rescue Zion, rebuild the cities of Judah. God's servants shall dwell in the land and possess it;",
        "VAT_ES": "porque Dios salvará a Sión",
        "CEI": "Perché Dio salverà Sion, ricostruirà le città di Giuda: vi abiteranno e ne avranno il possesso."
      }
    }
  }
}