{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_074",
  "book_key": "PSAL",
  "sequence": 74,
  "chapter_in": {
    "MT": 74,
    "VUL": 73,
    "LXX": 73
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשְׂכִּ֗יל לְ/אָ֫סָ֥ף לָ/מָ֣ה אֱ֭לֹהִים זָנַ֣חְתָּ לָ/נֶ֑צַח יֶעְשַׁ֥ן אַ֝פְּ/ךָ֗ בְּ/צֹ֣אן מַרְעִיתֶֽ/ךָ׃",
        "LXX": "Εἰς τὸ τέλος· μὴ διαφθείρῃς· ψαλμὸς τῷ Ἀσὰφ ᾠδῆς.",
        "VUL": "In finem, ne corrumpas. Psalmus cantici Asaph.",
        "SYN": "Начальнику хора. Не погуби. Псалом Асафа. Песнь.",
        "NEO": "Cantique d’Asaph.",
        "NAB": "A maskil of Asaph. I Why, God, have you cast us off forever? Why does your anger burn against the sheep of your pasture?",
        "CEI": "Maskil. Di Asaf. O Dio, perché ci respingi per sempre, perché divampa la tua ira contro il gregge del tuo pascolo?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "זְכֹ֤ר עֲדָתְ/ךָ֨ קָ֘נִ֤יתָ קֶּ֗דֶם גָּ֭אַלְתָּ שֵׁ֣בֶט נַחֲלָתֶ֑/ךָ הַר צִ֝יּ֗וֹן זֶ֤ה שָׁכַ֬נְתָּ בּֽ/וֹ׃",
        "LXX": "Ἐξομολογησόμεθά σοι, ὁ θεός, ἐξομολογησόμεθα καὶ ἐπικαλεσόμεθα τὸ ὄνομά σου· διηγήσομαι πάντα τὰ θαυμάσιά σου,",
        "VUL": "[Confitebimur tibi, Deus, confitebimur,/ et invocabimus nomen tuum ;/ narrabimus mirabilia tua./",
        "SYN": "Славим Тебя, Боже, славим, ибо близко имя Твое; возвещают чудеса Твои.",
        "NEO": "Souviens-toi de ton peuple que tu as acquis aux jours anciens, que tu as racheté pour être la tribu de ton héritage !",
        "NAB": "Remember your flock that you gathered of old, the tribe you redeemed as your very own. Remember Mount Zion where you dwell.",
        "VAT_ES": "Acuérdate de pueblo que adquiriste en otro tiempo,",
        "CEI": "Ricordati del popolo che ti sei acquistato nei tempi antichi. Hai riscattato la tribù che è tuo possesso, il monte Sion, dove hai preso dimora."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הָרִ֣ימָ/ה פְ֭עָמֶי/ךָ לְ/מַשֻּׁא֣וֹת נֶ֑צַח כָּל הֵרַ֖ע אוֹיֵ֣ב בַּ/קֹּֽדֶשׁ׃",
        "LXX": "ὅταν λάβω καιρόν· ἐγὼ εὐθύτητας κρινῶ.",
        "VUL": "Cum accepero tempus,/ ego justitias judicabo./",
        "SYN": "\"Когда изберу время, Я произведу суд по правде.",
        "NEO": "porte tes pas vers ces ruines irréparables ; l’ennemi a tout ravagé dans le sanctuaire.",
        "NAB": "Turn your steps toward the utter ruins, toward the sanctuary devastated by the enemy.",
        "VAT_ES": "Vuelve tus pasos hacia esta ruina completa:",
        "CEI": "Volgi i tuoi passi a queste rovine eterne: il nemico ha devastato tutto nel tuo santuario."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שָׁאֲג֣וּ צֹ֭רְרֶי/ךָ בְּ/קֶ֣רֶב מוֹעֲדֶ֑/ךָ שָׂ֖מוּ אוֹתֹתָ֣/ם אֹתֽוֹת׃",
        "LXX": "ἐτάκη ἡ γῆ καὶ πάντες οἱ κατοικοῦντες αὐτήν, ἐγὼ ἐστερέωσα τοὺς στύλους αὐτῆς. διάψαλμα.",
        "VUL": "Liquefacta est terra et omnes qui habitant in ea :/ ego confirmavi columnas ejus./",
        "SYN": "Колеблется земля и все живущие на ней: Я утвержу столпы ее\".",
        "NEO": "Tes adversaires ont rugi au milieu de tes saints parvis ; ils ont établi pour emblèmes leurs emblèmes.",
        "NAB": "Your foes roared triumphantly in your shrine; they set up their own tokens of victory.",
        "VAT_ES": "Rugieron tus adversarios en el lugar de tu asamblea,",
        "CEI": "Ruggirono i tuoi avversari nel tuo tempio, issarono i loro vessilli come insegna."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יִ֭וָּדַע כְּ/מֵבִ֣יא לְ/מָ֑עְלָ/ה בִּֽ/סֲבָךְ עֵ֝֗ץ קַרְדֻּמּֽוֹת׃",
        "LXX": "εἶπα τοῖς παρανομοῦσιν μὴ παρανομεῖν, καὶ τοῖς ἁμαρτάνουσιν Μὴ ὑψοῦτε κέρας·",
        "VUL": "Dixi iniquis : Nolite inique agere :/ et delinquentibus : Nolite exaltare cornu :/",
        "SYN": "Говорю безумствующим: \"не безумствуйте\", и нечестивым: \"не поднимайте рога,",
        "NEO": "On les a vus, pareils au bûcheron, qui lève la cognée dans une épaisse forêt.",
        "NAB": "They hacked away like foresters gathering boughs, swinging their axes in a thicket of trees.",
        "VAT_ES": "Alzaron sus hachas como en la espesura de la selva;",
        "CEI": "Come chi vibra in alto la scure nel folto di una selva,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ו/עת וְ֭/עַתָּה פִּתּוּחֶ֣י/הָ יָּ֑חַד בְּ/כַשִּׁ֥יל וְ֝/כֵֽילַפֹּ֗ת יַהֲלֹמֽוּ/ן׃",
        "LXX": "μὴ ἐπαίρετε εἰς ὕψος τὸ κέρας ὑμῶν, μὴ λαλεῖτε κατὰ τοῦ θεοῦ ἀδικίαν·",
        "VUL": "nolite extollere in altum cornu vestrum ;/ nolite loqui adversus Deum iniquitatem./",
        "SYN": "не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно\",",
        "NEO": "Et maintenant, toutes les sculptures ensemble ; ils les ont brisées à coups de hache et de marteau.",
        "NAB": "They smashed all your engraved work, pounded it with hammer and pick.",
        "VAT_ES": "destrozaron de un golpe todos los adornos,",
        "CEI": "con l'ascia e con la scure frantumavano le sue porte."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שִׁלְח֣וּ בָ֭/אֵשׁ מִקְדָּשֶׁ֑/ךָ לָ֝/אָ֗רֶץ חִלְּל֥וּ מִֽשְׁכַּן שְׁמֶֽ/ךָ׃",
        "LXX": "ὅτι οὔτε ἀπὸ ἐξόδων οὔτε ἀπὸ δυσμῶν οὔτε ἀπὸ ἐρήμων,",
        "VUL": "Quia neque ab oriente, neque ab occidente,/ neque a desertis montibus :/",
        "SYN": "ибо не от востока и не от запада и не от пустыни возвышение,",
        "NEO": "Ils ont livré au feu ton sanctuaire ; ils ont abattu et profané la demeure de ton nom.",
        "NAB": "They set your sanctuary on fire; the abode of your name they razed and profaned.",
        "VAT_ES": "prendieron fuego a tu Santuario,",
        "CEI": "Hanno dato alle fiamme il tuo santuario, hanno profanato e demolito la dimora del tuo nome;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אָמְר֣וּ בְ֭/לִבָּ/ם נִינָ֣/ם יָ֑חַד שָׂרְפ֖וּ כָל מוֹעֲדֵי אֵ֣ל בָּ/אָֽרֶץ׃",
        "LXX": "ὅτι ὁ θεὸς κριτής ἐστιν· τοῦτον ταπεινοῖ καὶ τοῦτον ὑψοῖ.",
        "VUL": "quoniam Deus judex est./ Hunc humiliat, et hunc exaltat :/",
        "SYN": "но Бог есть судия: одного унижает, а другого возносит;",
        "NEO": "Ils disaient dans leur cœur : « Détruisons-les tous ensemble ! » Ils ont brûlé dans le pays tous les lieux saints.",
        "NAB": "They said in their hearts, \"Destroy them all! Burn all the shrines of God in the land!\"",
        "VAT_ES": "Habían pensado: «Acabemos con ellos,",
        "CEI": "pensavano: \"Distruggiamoli tutti\"; hanno bruciato tutti i santuari di Dio nel paese."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֽוֹתֹתֵ֗י/נוּ לֹ֥א רָ֫אִ֥ינוּ אֵֽין ע֥וֹד נָבִ֑יא וְ/לֹֽא אִ֝תָּ֗/נוּ יֹדֵ֥עַ עַד מָֽה׃",
        "LXX": "ὅτι ποτήριον ἐν χειρὶ Κυρίου, οἴνου ἀκράτου πλῆρες κεράσματος, καὶ ἔκλινεν ἐκ τούτου εἰς τοῦτο· πλὴν ὁ τρυγίας αὐτοῦ οὐκ ἐξεκενώθη, καὶ πίονται πάντες οἱ ἁμαρτωλοὶ τῆς γῆς.",
        "VUL": "quia calix in manu Domini vini meri, plenus misto./ Et inclinavit ex hoc in hoc ;/ verumtamen fæx ejus non est exinanita :/ bibent omnes peccatores terræ./",
        "SYN": "ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.",
        "NEO": "Nous ne voyons plus nos signes ; il n’y a plus de prophète, et personne parmi nous qui sache jusques à quand...",
        "NAB": "Now we see no signs, we have no prophets, no one who knows how long.",
        "VAT_ES": "Ya no vemos señales ni quedan profetas:",
        "CEI": "Non vediamo più le nostre insegne, non ci sono più profeti e tra di noi nessuno sa fino a quando..."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עַד מָתַ֣י אֱ֭לֹהִים יְחָ֣רֶף צָ֑ר יְנָ֘אֵ֤ץ אוֹיֵ֖ב שִׁמְ/ךָ֣ לָ/נֶֽצַח׃",
        "LXX": "ἐγὼ δὲ ἀγαλλιάσομαι εἰς τὸν αἰῶνα, ψαλῶ τῷ θεῷ Ἰακώβ·",
        "VUL": "Ego autem annuntiabo in sæculum ;/ cantabo Deo Jacob :/",
        "SYN": "А я буду возвещать вечно, буду воспевать Бога Иаковлева,",
        "NEO": "Jusques à quand, ô Dieu, l’oppresseur insultera-t-il, l’ennemi blasphémera-t-il sans cesse ton nom ?",
        "NAB": "How long, O God, shall the enemy jeer? Shall the foe revile your name forever?",
        "VAT_ES": "&iquest;Hasta cuándo, oh Dios, te insultará el enemigo?",
        "CEI": "Fino a quando, o Dio, insulterà l'avversario, il nemico continuerà a disprezzare il tuo nome?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ֤/מָּה תָשִׁ֣יב יָ֭דְ/ךָ וִֽ/ימִינֶ֑/ךָ מִ/קֶּ֖רֶב חוק/ך חֵֽיקְ/ךָ֣ כַלֵּֽה׃",
        "LXX": "καὶ πάντα τὰ κέρατα τῶν ἁμαρτωλῶν συνκλάσω, καὶ ὑψωθήσεται τὰ κέρατα τοῦ δικαίου.",
        "VUL": "et omnia cornua peccatorum confringam,/ et exaltabuntur cornua justi.]",
        "SYN": "все роги нечестивых сломлю, и вознесутся роги праведника.",
        "NEO": "Pourquoi retires-tu ta main et ta droite ? Tire-la de ton sein et détruis-les !",
        "NAB": "Why draw back your right hand, why keep it idle beneath your cloak?",
        "VAT_ES": "&iquest;Por qué retiras tu mano, Señor,",
        "CEI": "Perché ritiri la tua mano e trattieni in seno la destra?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וֵ֭/אלֹהִים מַלְכִּ֣/י מִ/קֶּ֑דֶם פֹּעֵ֥ל יְ֝שׁוּע֗וֹת בְּ/קֶ֣רֶב הָ/אָֽרֶץ׃",
        "NEO": "Pourtant Dieu est mon roi dès les temps anciens, lui qui a opéré tant de délivrances sur la terre.",
        "NAB": "Yet you, God, are my king from of old, winning victories throughout the earth.",
        "VAT_ES": "Pero tú, oh Dios, eres mi Rey desde el principio,",
        "CEI": "Eppure Dio è nostro re dai tempi antichi, ha operato la salvezza nella nostra terra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַתָּ֤ה פוֹרַ֣רְתָּ בְ/עָזְּ/ךָ֣ יָ֑ם שִׁבַּ֖רְתָּ רָאשֵׁ֥י תַ֝נִּינִ֗ים עַל הַ/מָּֽיִם׃",
        "NEO": "C’est toi qui as divisé la mer par ta puissance, toi qui as brisé la tête des monstres dans les eaux.",
        "NAB": "You stirred up the sea in your might; you smashed the heads of the dragons on the waters.",
        "VAT_ES": "deshiciste el Mar con tu poder",
        "CEI": "Tu con potenza hai diviso il mare, hai schiacciato la testa dei draghi sulle acque."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַתָּ֣ה רִ֭צַּצְתָּ רָאשֵׁ֣י לִוְיָתָ֑ן תִּתְּנֶ֥/נּוּ מַ֝אֲכָ֗ל לְ/עָ֣ם לְ/צִיִּֽים׃",
        "NEO": "C’est toi qui as écrasé les têtes de Léviathan, et l’as donné en pâture au peuple du désert.",
        "NAB": "You crushed the heads of Leviathan, tossed him for food to the sharks.",
        "VAT_ES": "aplastaste las cabezas de Leviatán",
        "CEI": "Al Leviatàn hai spezzato la testa, lo hai dato in pasto ai mostri marini."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַתָּ֣ה בָ֭קַעְתָּ מַעְיָ֣ן וָ/נָ֑חַל אַתָּ֥ה ה֝וֹבַ֗שְׁתָּ נַהֲר֥וֹת אֵיתָֽן׃",
        "NEO": "C’est toi qui as fait jaillir la source et le torrent, toi qui as mis à sec les fleuves qui ne tarissent pas.",
        "NAB": "You opened up springs and torrents, brought dry land out of the primeval waters.",
        "VAT_ES": "Hiciste brotar manantiales y torrentes,",
        "CEI": "Fonti e torrenti tu hai fatto scaturire, hai inaridito fiumi perenni."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לְ/ךָ֣ י֭וֹם אַף לְ/ךָ֥ לָ֑יְלָה אַתָּ֥ה הֲ֝כִינ֗וֹתָ מָא֥וֹר וָ/שָֽׁמֶשׁ׃",
        "NEO": "A toi est le jour, à toi est la nuit ; c’est toi qui as créé la lune et le soleil.",
        "NAB": "Yours the day and yours the night; you set the moon and sun in place.",
        "VAT_ES": "tuyo es el día, tuya también la noche,",
        "CEI": "Tuo è il giorno e tua è la notte, la luna e il sole tu li hai creati."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַתָּ֣ה הִ֭צַּבְתָּ כָּל גְּבוּל֣וֹת אָ֑רֶץ קַ֥יִץ וָ֝/חֹ֗רֶף אַתָּ֥ה יְצַרְתָּ/ם׃",
        "NEO": "C’est toi qui as fixé toutes les limites de la terre ; l’été et l’hiver, c’est toi qui les as établis.",
        "NAB": "You fixed all the limits of the earth; summer and winter you made.",
        "VAT_ES": "fijaste las fronteras de la tierra,",
        "CEI": "Tu hai fissato i confini della terra, l'estate e l'inverno tu li hai ordinati."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "זְכָר זֹ֗את א֭וֹיֵב חֵרֵ֣ף יְהוָ֑ה וְ/עַ֥ם נָ֝בָ֗ל נִֽאֲצ֥וּ שְׁמֶֽ/ךָ׃",
        "NEO": "Souviens-toi : l’ennemi insulte \\+w Yahweh|strong=\"H3068\"\\+w**, un peuple insensé blasphème ton nom !",
        "NAB": "Remember how the enemy has jeered, O LORD, how a foolish people has reviled your name.",
        "VAT_ES": "Recuerda, Señor, que el enemigo te ha ultrajado,",
        "CEI": "Ricorda: il nemico ha insultato Dio, un popolo stolto ha disprezzato il tuo nome."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אַל תִּתֵּ֣ן לְ֭/חַיַּת נֶ֣פֶשׁ תּוֹרֶ֑/ךָ חַיַּ֥ת עֲ֝נִיֶּ֗י/ךָ אַל תִּשְׁכַּ֥ח לָ/נֶֽצַח׃",
        "NEO": "Ne livre pas aux bêtes l’âme de ta tourterelle, n’oublie pas pour toujours la vie de tes pauvres.",
        "NAB": "Do not surrender to beasts those who praise you; do not forget forever the life of your afflicted.",
        "VAT_ES": "no entregues a los buitres la vida de tu Paloma",
        "CEI": "Non abbandonare alle fiere la vita di chi ti loda, non dimenticare mai la vita dei tuoi poveri."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הַבֵּ֥ט לַ/בְּרִ֑ית כִּ֥י מָלְא֥וּ מַחֲשַׁכֵּי אֶ֝֗רֶץ נְא֣וֹת חָמָֽס׃",
        "NEO": "Prends garde à ton alliance ! car tous les coins du pays sont pleins de repaires de violence.",
        "NAB": "Look to your covenant, for the land is filled with gloom; the pastures, with violence.",
        "VAT_ES": "Ten presente tu alianza,",
        "CEI": "Sii fedele alla tua alleanza; gli angoli della terra sono covi di violenza."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אַל יָשֹׁ֣ב דַּ֣ךְ נִכְלָ֑ם עָנִ֥י וְ֝/אֶבְי֗וֹן יְֽהַלְל֥וּ שְׁמֶֽ/ךָ׃",
        "NEO": "Que l’opprimé ne s’en retourne pas confus, que le malheureux et le pauvre puissent bénir ton nom !",
        "NAB": "Let not the oppressed turn back in shame; may the poor and needy praise your name.",
        "VAT_ES": "Que el débil no retroceda lleno de confusión,",
        "CEI": "L'umile non torni confuso, l'afflitto e il povero lodino il tuo nome."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "קוּמָ֣/ה אֱ֭לֹהִים רִיבָ֣/ה רִיבֶ֑/ךָ זְכֹ֥ר חֶרְפָּתְ/ךָ֥ מִנִּי נָ֝בָ֗ל כָּל הַ/יּֽוֹם׃",
        "NEO": "Lève-toi, ô Dieu, prends en main ta cause ; souviens-toi des outrages que t’adresse chaque jour l’insensé.",
        "NAB": "Arise, God, defend your cause; remember the constant jeers of the fools.",
        "VAT_ES": "Levántate, oh Dios, defiende tu causa,",
        "CEI": "Sorgi, Dio, difendi la tua causa, ricorda che lo stolto ti insulta tutto il giorno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אַל תִּ֭שְׁכַּח ק֣וֹל צֹרְרֶ֑י/ךָ שְׁא֥וֹן קָ֝מֶ֗י/ךָ עֹלֶ֥ה תָמִֽיד׃",
        "NEO": "N’oublie pas les clameurs de tes adversaires, l’insolence toujours croissante de ceux qui te haïssent.",
        "NAB": "Do not ignore the clamor of your foes, the unceasing uproar of your enemies.",
        "VAT_ES": "No olvides los gritos de tus adversarios,",
        "CEI": "Non dimenticare lo strepito dei tuoi nemici; il tumulto dei tuoi avversari cresce senza fine."
      }
    }
  }
}