{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_076",
  "book_key": "PSAL",
  "sequence": 76,
  "chapter_in": {
    "MT": 76,
    "VUL": 75,
    "LXX": 75
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ בִּ/נְגִינֹ֑ת מִזְמ֖וֹר לְ/אָסָ֣ף שִֽׁיר׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ Ἰδιθούμ· τῷ Ἀσὰφ ψαλμός.",
        "VUL": "In finem, pro Idithun. Psalmus Asaph.",
        "SYN": "Начальнику хора Идифумова. Псалом Асафа.",
        "NEO": "Au maître de chant. Avec instruments à cordes. Psaume d’Asaph, cantique.",
        "NAB": "For the leader; a psalm with stringed instruments. A song of Asaph.",
        "CEI": "Al maestro del coro. Su strumenti a corda con cetre. Salmo. Di Asaf. Canto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נוֹדָ֣ע בִּֽ/יהוּדָ֣ה אֱלֹהִ֑ים בְּ֝/יִשְׂרָאֵ֗ל גָּד֥וֹל שְׁמֽ/וֹ׃",
        "LXX": "Φωνῇ μου πρὸς Κύριον ἐκέκραξα, καὶ ἡ φωνή μου πρὸς τὸν θεόν, καὶ προσέσχεν μοι.",
        "VUL": "[Voce mea ad Dominum clamavi ;/ voce mea ad Deum, et intendit mihi./",
        "SYN": "Глас мой к Богу, и я буду взывать; глас мой к Богу, и Он услышит меня.",
        "NEO": "Dieu s’est fait connaître en Juda, en Israël son nom est grand.",
        "NAB": "Renowned in Judah is God, whose name is great in Israel.",
        "VAT_ES": "Dios es bien conocido en Judá,",
        "CEI": "Dio è conosciuto in Giuda, in Israele è grande il suo nome."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בְ/שָׁלֵ֣ם סֻכּ֑/וֹ וּ/מְע֖וֹנָת֣/וֹ בְ/צִיּֽוֹן׃",
        "LXX": "ἐν ἡμέρᾳ θλίψεώς μου τὸν θεὸν ἐξεζήτησα, ταῖς χερσίν μου νυκτὸς ἐναντίον αὐτοῦ, καὶ οὐκ ἠπατήθην· ἀπηνήνατο παρακληθῆναι ἡ ψυχή μου.",
        "VUL": "In die tribulationis meæ Deum exquisivi ;/ manibus meis nocte contra eum, et non sum deceptus./ Renuit consolari anima mea ;/",
        "SYN": "В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.",
        "NEO": "Il a son tabernacle à Salem, et sa demeure en Sion.",
        "NAB": "On Salem is God's tent, a shelter on Zion.",
        "VAT_ES": "En Jerusalén está su Tienda de campaña,",
        "CEI": "È in Gerusalemme la sua dimora, la sua abitazione, in Sion."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שָׁ֭מָּ/ה שִׁבַּ֣ר רִשְׁפֵי קָ֑שֶׁת מָגֵ֬ן וְ/חֶ֖רֶב וּ/מִלְחָמָ֣ה סֶֽלָה׃",
        "LXX": "ἐμνήσθην τοῦ θεοῦ καὶ εὐφράνθην· ἠδολέσχησα καὶ ὠλιγοψύχησεν τὸ πνεῦμά μου. διάψαλμα.",
        "VUL": "memor fui Dei, et delectatus sum,/ et exercitatus sum, et defecit spiritus meus./",
        "SYN": "Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.",
        "NEO": "C’est là qu’il a brisé les éclairs de l’arc, le bouclier, l’épée et la guerre. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "There the flashing arrows were shattered, shield, sword, and weapons of war. Selah",
        "VAT_ES": "Allí quebró las flechas fulgurantes del arco,",
        "CEI": "Qui spezzò le saette dell'arco, lo scudo, la spada, la guerra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "נָ֭אוֹר אַתָּ֥ה אַדִּ֗יר מֵֽ/הַרְרֵי טָֽרֶף׃",
        "LXX": "προκατελάβοντο φυλακὰς οἱ ἐχθροί μου· ἐταράχθην καὶ οὐκ ἐλάλησα.",
        "VUL": "Anticipaverunt vigilias oculi mei ;/ turbatus sum, et non sum locutus./",
        "SYN": "Ты не даешь мне сомкнуть очей моих; я потрясен и не могу говорить.",
        "NEO": "Tu resplendis dans ta majesté, sur les montagnes d’où tu fonds sur ta proie.",
        "NAB": "Terrible and awesome are you, stronger than the ancient mountains.",
        "VAT_ES": "&iexcl;Tú eres resplandeciente, majestuoso!",
        "CEI": "Splendido tu sei, o Potente, sui monti della preda;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֶשְׁתּוֹלְל֨וּ אַבִּ֣ירֵי לֵ֭ב נָמ֣וּ שְׁנָתָ֑/ם וְ/לֹא מָצְא֖וּ כָל אַנְשֵׁי חַ֣יִל יְדֵי/הֶֽם׃",
        "LXX": "διελογισάμην ἡμέρας ἀρχαίας, καὶ ἔτη αἰώνια",
        "VUL": "Cogitavi dies antiquos,/ et annos æternos in mente habui./",
        "SYN": "Размышляю о днях древних, о летах веков _минувших;_",
        "NEO": "Ils ont été dépouillés, ces héros pleins de cœur ; ils se sont endormis de leur sommeil, ils n’ont pas su, tous ces vaillants, se servir de leurs bras.",
        "NAB": "Despoiled are the bold warriors; they sleep their final sleep; the hands of all the mighty have failed.",
        "VAT_ES": "Montañas de botín fueron arrebatadas a los valientes,",
        "CEI": "furono spogliati i valorosi, furono colti dal sonno, nessun prode ritrovava la sua mano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "מִ֭/גַּעֲרָ֣תְ/ךָ אֱלֹהֵ֣י יַעֲקֹ֑ב נִ֝רְדָּ֗ם וְ/רֶ֣כֶב וָ/סֽוּס׃",
        "LXX": "ἐμνήσθην καὶ ἐμελέτησα· νυκτὸς μετὰ τῆς καρδίας μου ἠδολέσχουν, καὶ ἔσκαλεν τὸ πνεῦμά μου.",
        "VUL": "Et meditatus sum nocte cum corde meo,/ et exercitabar, et scopebam spiritum meum./",
        "SYN": "припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:",
        "NEO": "A ta menace, Dieu de Jacob, char et coursier sont restés immobiles.",
        "NAB": "At your roar, O God of Jacob, chariots and steeds lay still.",
        "VAT_ES": "Por tu amenaza, Dios de Jacob,",
        "CEI": "Dio di Giacobbe, alla tua minaccia, si arrestarono carri e cavalli."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַתָּ֤ה נ֥וֹרָא אַ֗תָּה וּ/מִֽי יַעֲמֹ֥ד לְ/פָנֶ֗י/ךָ מֵ/אָ֥ז אַפֶּֽ/ךָ׃",
        "LXX": "μὴ εἰς τοὺς αἰῶνας ἀπώσεται Κύριος, καὶ οὐ προσθήσει τοῦ εὐδοκῆσαι ἔτι;",
        "VUL": "Numquid in æternum projiciet Deus ?/ aut non apponet ut complacitior sit adhuc ?/",
        "SYN": "неужели навсегда отринул Господь, и не будет более благоволить?",
        "NEO": "Tu es redoutable, toi ! Qui peut se tenir devant toi, quand ta colère éclate ?",
        "NAB": "So terrible and awesome are you; who can stand before you and your great anger?",
        "VAT_ES": "Sólo tú eres temible:",
        "CEI": "Tu sei terribile; chi ti resiste quando si scatena la tua ira?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מִ֭/שָּׁמַיִם הִשְׁמַ֣עְתָּ דִּ֑ין אֶ֖רֶץ יָֽרְאָ֣ה וְ/שָׁקָֽטָה׃",
        "LXX": "ἢ εἰς τέλος ἀποκόψει τὸ ἔλεος ἀπὸ γενεᾶς καὶ γενεᾶς;",
        "VUL": "aut in finem misericordiam suam abscindet,/ a generatione in generationem ?/",
        "SYN": "неужели навсегда престала милость Его, и пресеклось слово Его в род и род?",
        "NEO": "Du haut du ciel tu as proclamé la sentence ; la terre a tremblé et s’est tue,",
        "NAB": "From the heavens you pronounced sentence; the earth was terrified and reduced to silence,",
        "VAT_ES": "Desde el cielo proclamas la sentencia:",
        "CEI": "Dal cielo fai udire la sentenza: sbigottita la terra tace"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/קוּם לַ/מִּשְׁפָּ֥ט אֱלֹהִ֑ים לְ/הוֹשִׁ֖יעַ כָּל עַנְוֵי אֶ֣רֶץ סֶֽלָה׃",
        "LXX": "ἢ ἐπιλήσεται τοῦ οἰκτειρῆσαι ὁ θεός, ἢ συνέξει τοὺς οἰκτειρμοὺς αὐτοῦ ἐν τῇ ὀργῇ αὐτοῦ; διάψαλμα.",
        "VUL": "aut obliviscetur misereri Deus ?/ aut continebit in ira sua misericordias suas ?/",
        "SYN": "неужели Бог забыл миловать? Неужели во гневе затворил щедроты Свои?",
        "NEO": "lorsque Dieu s’est levé pour faire justice, pour sauver tous les malheureux du pays. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "When you arose, O God, for judgment to deliver the afflicted of the land. Selah",
        "VAT_ES": "cuando te alzas para el juicio, oh Dios,",
        "CEI": "quando Dio si alza per giudicare, per salvare tutti gli umili della terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי חֲמַ֣ת אָדָ֣ם תּוֹדֶ֑/ךָּ שְׁאֵרִ֖ית חֵמֹ֣ת תַּחְגֹּֽר׃",
        "LXX": "καὶ εἶπα Νῦν ἠρξάμην, αὕτη ἡ ἀλλοίωσις τῆς δεξιᾶς τοῦ ὑψίστου.",
        "VUL": "Et dixi : Nunc cpi ;/ hæc mutatio dexteræ Excelsi./",
        "SYN": "И сказал я: \"вот мое горе - изменение десницы Всевышнего\".",
        "NEO": "Ainsi la fureur de l’homme tourne à la gloire et les restes de la colère...",
        "NAB": "Even wrathful Edom praises you; the remnant of Hamath keeps your feast.",
        "VAT_ES": "Sí, el furor de los hombres tendrá que alabarte,",
        "CEI": "L'uomo colpito dal tuo furore ti dà gloria, gli scampati dall'ira ti fanno festa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "נִֽדֲר֣וּ וְ/שַׁלְּמוּ֮ לַ/יהוָ֪ה אֱֽלֹהֵ֫י/כֶ֥ם כָּל סְבִיבָ֑י/ו יוֹבִ֥ילוּ שַׁ֝֗י לַ/מּוֹרָֽא׃",
        "LXX": "ἐμνήσθην τῶν ἔργων Κυρίου, ὅτι μνησθήσομαι ἀπὸ τῆς ἀρχῆς τῶν θαυμασίων σου,",
        "VUL": "Memor fui operum Domini,/ quia memor ero ab initio mirabilium tuorum :/",
        "SYN": "Буду вспоминать о делах Господа; буду вспоминать о чудесах Твоих древних;",
        "NEO": "Faites des vœux et acquittez-les à \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu ; que tous ceux qui l’environnent apportent des dons au Dieu terrible !",
        "NAB": "Make and keep vows to the LORD your God. May all present bring gifts to this awesome God,",
        "VAT_ES": "Hagan votos al Señor, su Dios, y cúmplanlos;",
        "CEI": "Fate voti al Signore vostro Dio e adempiteli, quanti lo circondano portino doni al Terribile,"
      }
    }
  }
}