{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_078",
  "book_key": "PSAL",
  "sequence": 78,
  "chapter_in": {
    "MT": 78,
    "VUL": 77,
    "LXX": 77
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשְׂכִּ֗יל לְ/אָ֫סָ֥ף הַאֲזִ֣ינָ/ה עַ֭מִּ/י תּוֹרָתִ֑/י הַטּ֥וּ אָ֝זְנְ/כֶ֗ם לְ/אִמְרֵי פִֽ/י׃",
        "LXX": "Ψαλμὸς τῷ Ἀσάφ. Ὁ θεός, ἤλθοσαν ἔθνη εἰς τὴν κληρονομίαν σου, ἐμίαναν τὸν ναὸν τὸν ἅγιόν σου, ἔθεντο Ἰερουσαλὴμ εἰς ὀπωροφυλάκιον·",
        "VUL": "Psalmus Asaph. [Deus, venerunt gentes in hæreditatem tuam ;/ polluerunt templum sanctum tuum ;/ posuerunt Jerusalem in pomorum custodiam./",
        "SYN": "Боже! язычники пришли в наследие Твое, осквернили святый храм Твой, Иерусалим превратили в развалины;",
        "NEO": "Cantique d’Asaph.",
        "NAB": "A maskil of Asaph. Attend, my people, to my teaching; listen to the words of my mouth.",
        "CEI": "Maskil. Di Asaf. Popolo mio, porgi l'orecchio al mio insegnamento, ascolta le parole della mia bocca."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֶפְתְּחָ֣ה בְ/מָשָׁ֣ל פִּ֑/י אַבִּ֥יעָה חִ֝יד֗וֹת מִנִּי קֶֽדֶם׃",
        "LXX": "ἔθεντο τὰ θνησιμαῖα τῶν δούλων σου βρώματα τοῖς πετεινοῖς τοῦ οὐρανοῦ, τὰς σάρκας τῶν ὁσίων σου τοῖς θηρίοις τῆς γῆς·",
        "VUL": "Posuerunt morticina servorum tuorum escas volatilibus cæli ;/ carnes sanctorum tuorum bestiis terræ./",
        "SYN": "трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих - зверям земным;",
        "NEO": "Je vais ouvrir ma bouche pour dire des sentences, je publierai les mystères des temps anciens.",
        "NAB": "I will open my mouth in story, drawing lessons from of old.",
        "VAT_ES": "yo voy a recitar un poema,",
        "CEI": "Aprirò la mia bocca in parabole, rievocherò gli arcani dei tempi antichi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר שָׁ֭מַעְנוּ וַ/נֵּדָעֵ֑/ם וַ֝/אֲבוֹתֵ֗י/נוּ סִפְּרוּ לָֽ/נוּ׃",
        "LXX": "ἐξέχεαν τὸ αἷμα αὐτῶν ὡς ὕδωρ κύκλῳ Ἰερουσαλήμ, καὶ οὐκ ἦν ὁ θάπτων.",
        "VUL": "Effuderunt sanguinem eorum tamquam aquam in circuitu Jerusalem,/ et non erat qui sepeliret./",
        "SYN": "пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их.",
        "NEO": "Ce que nous avons entendu, ce que nous avons appris, ce que nos pères nous ont raconté,",
        "NAB": "We have heard them, we know them; our ancestors have recited them to us.",
        "VAT_ES": "Lo que hemos oído y aprendido,",
        "CEI": "Ciò che abbiamo udito e conosciuto e i nostri padri ci hanno raccontato,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לֹ֤א נְכַחֵ֨ד מִ/בְּנֵי/הֶ֗ם לְ/ד֥וֹר אַחֲר֗וֹן מְֽ֭סַפְּרִים תְּהִלּ֣וֹת יְהוָ֑ה וֶ/עֱזוּז֥/וֹ וְ֝/נִפְלְאוֹתָ֗י/ו אֲשֶׁ֣ר עָשָֽׂה׃",
        "LXX": "ἐγενήθημεν εἰς ὄνειδος τοῖς γείτοσιν ἡμῶν, μυκτηρισμὸς καὶ χλευασμὸς τοῖς κύκλῳ ἡμῶν.",
        "VUL": "Facti sumus opprobrium vicinis nostris ;/ subsannatio et illusio his qui in circuitu nostro sunt./",
        "SYN": "Мы сделались посмешищем у соседей наших, поруганием и посрамлением у окружающих нас.",
        "NEO": "nous ne le cacherons pas à leurs enfants ; nous dirons à la génération future les louanges de \\+w Yahweh|strong=\"H3068\"\\+w**, et sa puissance, et les prodiges qu’il a opérés.",
        "NAB": "We do not keep them from our children; we recite them to the next generation, The praiseworthy and mighty deeds of the LORD, the wonders that he performed.",
        "VAT_ES": "no queremos ocultarlo a nuestros hijos,",
        "CEI": "non lo terremo nascosto ai loro figli; diremo alla generazione futura le lodi del Signore, la sua potenza e le meraviglie che egli ha compiuto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֤קֶם עֵד֨וּת בְּֽ/יַעֲקֹ֗ב וְ/תוֹרָה֮ שָׂ֤ם בְּ/יִשְׂרָ֫אֵ֥ל אֲשֶׁ֣ר צִ֭וָּה אֶת אֲבוֹתֵ֑י/נוּ לְ֝/הוֹדִיעָ֗/ם לִ/בְנֵי/הֶֽם׃",
        "LXX": "ἕως πότε, Κύριε, ὀργισθήσῃ εἰς τέλος; ἐκκαυθήσεται ὡς πῦρ ὁ ζῆλός σου;",
        "VUL": "Usquequo, Domine, irasceris in finem ?/ accendetur velut ignis zelus tuus ?/",
        "SYN": "Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь?",
        "NEO": "Il a mis une règle en Jacob, il a établi une loi en Israël, qu’il a enjoint à nos pères d’apprendre à leurs enfants,",
        "NAB": "God set up a decree in Jacob, established a law in Israel: What he commanded our ancestors, they were to teach their children;",
        "VAT_ES": "El dio una norma a Jacob,",
        "CEI": "Ha stabilito una testimonianza in Giacobbe, ha posto una legge in Israele: ha comandato ai nostri padri di farle conoscere ai loro figli,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לְמַ֤עַן יֵדְע֨וּ דּ֣וֹר אַ֭חֲרוֹן בָּנִ֣ים יִוָּלֵ֑דוּ יָ֝קֻ֗מוּ וִֽ/יסַפְּר֥וּ לִ/בְנֵי/הֶֽם׃",
        "LXX": "ἔκχεον τὴν ὀργήν σου ἐπὶ ἔθνη τὰ μὴ ἐπεγνωκότα σε, καὶ ἐπὶ βασιλείας αἳ τὸ ὄνομά σου οὐκ ἐπεκαλέσαντο·",
        "VUL": "Effunde iram tuam in gentes quæ te non noverunt,/ et in regna quæ nomen tuum non invocaverunt :/",
        "SYN": "Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,",
        "NEO": "pour qu’elles soient connues des générations suivantes, des enfants qui naîtraient et qui se lèveraient, pour les raconter à leur tour à leurs enfants.",
        "NAB": "That the next generation might come to know, children yet to be born. In turn they were to recite them to their children,",
        "VAT_ES": "Así las aprenderán las generaciones futuras",
        "CEI": "perché le sappia la generazione futura, i figli che nasceranno. Anch'essi sorgeranno a raccontarlo ai loro figli"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/יָשִׂ֥ימוּ בֵֽ/אלֹהִ֗ים כִּ֫סְלָ֥/ם וְ/לֹ֣א יִ֭שְׁכְּחוּ מַֽעַלְלֵי אֵ֑ל וּ/מִצְוֺתָ֥י/ו יִנְצֹֽרוּ׃",
        "LXX": "ὅτι κατέφαγον τὸν Ἰακώβ, καὶ τὸν τόπον αὐτοῦ ἠρήμωσαν.",
        "VUL": "quia comederunt Jacob,/ et locum ejus desolaverunt./",
        "SYN": "ибо они пожрали Иакова и жилище его опустошили.",
        "NEO": "Ainsi ils mettraient en Dieu leur confiance, ils n’oublieraient pas les œuvres de Dieu, et ils observeraient ses préceptes ;",
        "NAB": "that they too might put their trust in God, And not forget the works of God, keeping his commandments.",
        "VAT_ES": "para que pongan su confianza en Dios,",
        "CEI": "perché ripongano in Dio la loro fiducia e non dimentichino le opere di Dio, ma osservino i suoi comandi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/לֹ֤א יִהְי֨וּ כַּ/אֲבוֹתָ֗/ם דּוֹר֮ סוֹרֵ֪ר וּ/מֹ֫רֶ֥ה דּ֭וֹר לֹא הֵכִ֣ין לִבּ֑/וֹ וְ/לֹא נֶאֶמְנָ֖ה אֶת אֵ֣ל רוּחֽ/וֹ׃",
        "LXX": "μὴ μνησθῇς ἡμῶν ἀνομιῶν ἀρχαίων· ταχὺ προκαταλαβέτωσαν ἡμᾶς οἱ οἰκτειρμοί σου, ὅτι ἐπτωχεύσαμεν σφόδρα.",
        "VUL": "Ne memineris iniquitatum nostrarum antiquarum ;/ cito anticipent nos misericordiæ tuæ,/ quia pauperes facti sumus nimis./",
        "SYN": "Не помяни нам грехов _наших_ предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены.",
        "NEO": "ils ne seraient point, comme leurs pères, une race indocile et rebelle, une race au cœur volage, dont l’esprit n’est pas fidèle à Dieu.",
        "NAB": "They were not to be like their ancestors, a rebellious and defiant generation, A generation whose heart was not constant, whose spirit was not faithful to God,",
        "VAT_ES": "Así no serán como sus padres,",
        "CEI": "Non siano come i loro padri, generazione ribelle e ostinata, generazione dal cuore incostante e dallo spirito infedele a Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בְּֽנֵי אֶפְרַ֗יִם נוֹשְׁקֵ֥י רוֹמֵי קָ֑שֶׁת הָ֝פְכ֗וּ בְּ/י֣וֹם קְרָֽב׃",
        "LXX": "βοήθησον ἡμῖν, ὁ θεὸς ὁ σωτὴρ ἡμῶν, ἕνεκα τῆς δόξης τοῦ ὀνόματός σου· Κύριε, ῥῦσαι ἡμᾶς, καὶ ἱλάσθητι ταῖς ἁμαρτίαις ἡμῶν ἕνεκα τοῦ ὀνόματός σου·",
        "VUL": "Adjuva nos, Deus salutaris noster,/ et propter gloriam nominis tui, Domine, libera nos :/ et propitius esto peccatis nostris, propter nomen tuum./",
        "SYN": "Помоги нам, Боже, Спаситель наш, ради славы имени Твоего; избавь нас и прости нам грехи наши ради имени Твоего.",
        "NEO": "Les fils d’Ephraïm, archers habiles à tirer de l’arc, ont tourné le dos au jour du combat ;",
        "NAB": "Like the ranks of Ephraimite archers, who retreated on the day of battle.",
        "VAT_ES": "como los arqueros de la tribu de Efraím,",
        "CEI": "I figli di Efraim, valenti tiratori d'arco, voltarono le spalle nel giorno della lotta."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לֹ֣א שָׁ֭מְרוּ בְּרִ֣ית אֱלֹהִ֑ים וּ֝/בְ/תוֹרָת֗/וֹ מֵאֲנ֥וּ לָ/לֶֽכֶת׃",
        "LXX": "μή ποτε εἴπωσιν ἐν τοῖς ἔθνεσιν Ποῦ ἐστιν ὁ θεὸς αὐτῶν; καὶ γνωσθήτω ἐν τοῖς ἔθνεσιν ἐνώπιον τῶν ὀφθαλμῶν ἡμῶν ἡ ἐκδίκησις τοῦ αἵματος τῶν δούλων σου τοῦ ἐκκεχυμένου.",
        "VUL": "Ne forte dicant in gentibus : Ubi est Deus eorum ?/ et innotescat in nationibus coram oculis nostris/ ultio sanguinis servorum tuorum qui effusus est./",
        "SYN": "Для чего язычникам говорить: \"где Бог их?\" Да сделается известным между язычниками пред глазами нашими отмщение за пролитую кровь рабов Твоих.",
        "NEO": "ils n’ont pas gardé l’alliance de Dieu, ils ont refusé de marcher selon sa loi ;",
        "NAB": "They did not keep God's covenant; they refused to walk by his law.",
        "VAT_ES": "Ellos no mantuvieron su alianza con Dios,",
        "CEI": "Non osservarono l'alleanza di Dio, rifiutando di seguire la sua legge."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁכְּח֥וּ עֲלִילוֹתָ֑י/ו וְ֝/נִפְלְאוֹתָ֗י/ו אֲשֶׁ֣ר הֶרְאָֽ/ם׃",
        "LXX": "εἰσελθάτω ἐνώπιόν σου ὁ στεναγμὸς τῶν πεπεδημένων, κατὰ τὴν μεγαλωσύνην τοῦ βραχίονός σου, περιποίησαι τοὺς υἱοὺς τῶν τεθανατωμένων.",
        "VUL": "Introëat in conspectu tuo gemitus compeditorum ;/ secundum magnitudinem brachii tui posside filios mortificatorum :/",
        "SYN": "Да придет пред лице Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть.",
        "NEO": "ils ont mis en oubli ses grandes œuvres, et les merveilles qu’il leur avait montrées.",
        "NAB": "They forgot his works, the wondrous deeds he had shown them.",
        "VAT_ES": "olvidaron sus proezas",
        "CEI": "Dimenticarono le sue opere, le meraviglie che aveva loro mostrato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "נֶ֣גֶד אֲ֭בוֹתָ/ם עָ֣שָׂה פֶ֑לֶא בְּ/אֶ֖רֶץ מִצְרַ֣יִם שְׂדֵה צֹֽעַן׃",
        "LXX": "ἀπόδος τοῖς γείτοσιν ἡμῶν ἑπταπλάσια εἰς τὸν κόλπον αὐτῶν, τὸν ὀνειδισμὸν αὐτῶν ὃν ὠνείδισάν σε, κύριε.",
        "VUL": "et redde vicinis nostris septuplum in sinu eorum ;/ improperium ipsorum quod exprobraverunt tibi, Domine./",
        "SYN": "Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили.",
        "NEO": "Devant leurs pères, il avait fait des prodiges, au pays de l’Égypte, dans les campagnes de Tanis.",
        "NAB": "In the sight of their ancestors God did wonders, in the land of Egypt, the plain of Zoan.",
        "VAT_ES": "cuando hizo prodigios a la vista de sus padres,",
        "CEI": "Aveva fatto prodigi davanti ai loro padri, nel paese d'Egitto, nei campi di Tanis."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בָּ֣קַע יָ֭ם וַ/יַּֽעֲבִירֵ֑/ם וַֽ/יַּצֶּב מַ֥יִם כְּמוֹ נֵֽד׃",
        "LXX": "ἡμεῖς γὰρ λαός σου καὶ πρόβατα τῆς νομῆς σου ἀνθομολογησόμεθά σοι εἰς τὸν αἰῶνα, εἰς γενεὰν καὶ γενεὰν ἐξαγγελοῦμεν τὴν αἴνεσίν σου.",
        "VUL": "Nos autem populus tuus, et oves pascuæ tuæ,/ confitebimur tibi in sæculum ;/ in generationem et generationem annuntiabimus laudem tuam.]",
        "SYN": "А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя и в род и род возвещать хвалу Тебе.",
        "NEO": "Il ouvrit la mer pour les faire passer ; Il retint les eaux dressées comme un monceau",
        "NAB": "He split the sea and led them across, piling up the waters rigid as walls.",
        "VAT_ES": "abrió el Mar para darles paso",
        "CEI": "Divise il mare e li fece passare e fermò le acque come un argine."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּנְחֵ֣/ם בֶּ/עָנָ֣ן יוֹמָ֑ם וְ/כָל הַ֝/לַּ֗יְלָה בְּ/א֣וֹר אֵֽשׁ׃",
        "NEO": "Il les conduisit le jour par la nuée, et toute la nuit par un feu brillant.",
        "NAB": "God led them with a cloud by day, all night with the light of fire.",
        "VAT_ES": "de día los guiaba con la nube",
        "CEI": "Li guidò con una nube di giorno e tutta la notte con un bagliore di fuoco."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יְבַקַּ֣ע צֻ֭רִים בַּ/מִּדְבָּ֑ר וַ֝/יַּ֗שְׁקְ כִּ/תְהֹמ֥וֹת רַבָּֽה׃",
        "NEO": "Il fendit les rochers dans le désert, et il donna à boire comme des flots abondants.",
        "NAB": "He split rock in the desert, gave water to drink, abounding as the deep.",
        "VAT_ES": "Partió las rocas en el desierto",
        "CEI": "Spaccò le rocce nel deserto e diede loro da bere come dal grande abisso."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יּוֹצִ֣א נוֹזְלִ֣ים מִ/סָּ֑לַע וַ/יּ֖וֹרֶד כַּ/נְּהָר֣וֹת מָֽיִם׃",
        "NEO": "Du rocher il fit jaillir des ruisseaux, et couler l’eau par torrents.",
        "NAB": "He made streams flow from crags, drew out rivers of water.",
        "VAT_ES": "sacó manantiales del peñasco,",
        "CEI": "Fece sgorgare ruscelli dalla rupe e scorrere l'acqua a torrenti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יּוֹסִ֣יפוּ ע֭וֹד לַ/חֲטֹא ל֑/וֹ לַֽ/מְר֥וֹת עֶ֝לְי֗וֹן בַּ/צִּיָּֽה׃",
        "NEO": "Mais ils continuèrent de pécher contre lui, de se révolter contre le Très-Haut dans le désert.",
        "NAB": "But they went on sinning against him, rebelling against the Most High in the desert.",
        "VAT_ES": "Pero volvieron a pecar contra él",
        "CEI": "Eppure continuarono a peccare contro di lui, a ribellarsi all'Altissimo nel deserto."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יְנַסּוּ אֵ֥ל בִּ/לְבָבָ֑/ם לִֽ/שְׁאָל אֹ֥כֶל לְ/נַפְשָֽׁ/ם׃",
        "NEO": "Ils tentèrent Dieu dans leur cœur, en demandant de la nourriture selon leur convoitise.",
        "NAB": "They tested God in their hearts, demanding the food they craved.",
        "VAT_ES": "tentaron a Dios en sus corazones,",
        "CEI": "Nel loro cuore tentarono Dio, chiedendo cibo per le loro brame;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְדַבְּר֗וּ בֵּֽ/אלֹ֫הִ֥ים אָ֭מְרוּ הֲ/י֣וּכַל אֵ֑ל לַ/עֲרֹ֥ךְ שֻׁ֝לְחָ֗ן בַּ/מִּדְבָּֽר׃",
        "NEO": "Ils parlèrent contre Dieu et dirent : « Dieu pourra-t-il dresser une table dans le désert ?",
        "NAB": "They spoke against God, and said, \"Can God spread a table in the desert?",
        "VAT_ES": "Hablaron contra Dios, diciendo:",
        "CEI": "mormorarono contro Dio dicendo: \"Potrà forse Dio preparare una mensa nel deserto?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הֵ֤ן הִכָּה צ֨וּר וַ/יָּז֣וּבוּ מַיִם֮ וּ/נְחָלִ֪ים יִ֫שְׁטֹ֥פוּ הֲ/גַם לֶ֭חֶם י֣וּכַל תֵּ֑ת אִם יָכִ֖ין שְׁאֵ֣ר לְ/עַמּֽ/וֹ׃",
        "NEO": "Voici qu’il a frappé le rocher, et des eaux ont coulé, et des torrents se sont répandus ; pourra-t-il aussi nous donner du pain ou bien procurer de la viande à son peuple ? »",
        "NAB": "True, when he struck the rock, water gushed forth, the wadis flooded. But can he also provide bread, give meat to his people?\"",
        "VAT_ES": "Es verdad que cuando golpeó la roca,",
        "CEI": "Ecco, egli percosse la rupe e ne scaturì acqua, e strariparono torrenti. \"Potrà forse dare anche pane o preparare carne al suo popolo?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לָ/כֵ֤ן שָׁמַ֥ע יְהוָ֗ה וַֽ/יִּתְעַבָּ֥ר וְ֭/אֵשׁ נִשְּׂקָ֣ה בְ/יַעֲקֹ֑ב וְ/גַם אַ֝֗ף עָלָ֥ה בְ/יִשְׂרָאֵֽל׃",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** entendit et il fut irrité, un feu s’alluma contre Jacob, et la colère s’éleva contre Israël,",
        "NAB": "The LORD heard and grew angry; fire blazed up against Jacob; anger flared up against Israel.",
        "VAT_ES": "El Señor, al oírlos, se indignó,",
        "CEI": "All'udirli il Signore ne fu adirato; un fuoco divampò contro Giacobbe e l'ira esplose contro Israele,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֤י לֹ֣א הֶ֭אֱמִינוּ בֵּ/אלֹהִ֑ים וְ/לֹ֥א בָ֝טְח֗וּ בִּֽ/ישׁוּעָתֽ/וֹ׃",
        "NEO": "parce qu’ils n’avaient pas eu foi en Dieu et n’avaient pas espéré en son secours.",
        "NAB": "For they did not believe in God, did not trust in his saving power.",
        "VAT_ES": "porque no creyeron en Dios",
        "CEI": "perché non ebbero fede in Dio né speranza nella sua salvezza."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו שְׁחָקִ֣ים מִ/מָּ֑עַל וְ/דַלְתֵ֖י שָׁמַ֣יִם פָּתָֽח׃",
        "NEO": "Cependant il commanda aux nuées d’en haut, et il ouvrit les portes du ciel ;",
        "NAB": "So he commanded the skies above; the doors of heaven he opened.",
        "VAT_ES": "Entonces mandó a las nubes en lo alto",
        "CEI": "Comandò alle nubi dall'alto e aprì le porte del cielo;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּמְטֵ֬ר עֲלֵי/הֶ֣ם מָ֣ן לֶ/אֱכֹ֑ל וּ/דְגַן שָׁ֝מַ֗יִם נָ֣תַן לָֽ/מוֹ׃",
        "NEO": "il fit pleuvoir sur eux la manne pour les nourrir, et leur donna le froment du ciel.",
        "NAB": "God rained manna upon them for food; bread from heaven he gave them.",
        "VAT_ES": "hizo llover sobre ellos el maná,",
        "CEI": "fece piovere su di essi la manna per cibo e diede loro pane del cielo:"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לֶ֣חֶם אַ֭בִּירִים אָ֣כַל אִ֑ישׁ צֵידָ֬ה שָׁלַ֖ח לָ/הֶ֣ם לָ/שֹֽׂבַע׃",
        "NEO": "Chacun mangea le pain des forts, Il leur envoya de la nourriture à satiété.",
        "NAB": "All ate a meal fit for heroes; food he sent in abundance.",
        "VAT_ES": "todos comieron en pan de ángeles,",
        "CEI": "l'uomo mangiò il pane degli angeli, diede loro cibo in abbondanza."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "יַסַּ֣ע קָ֭דִים בַּ/שָּׁמָ֑יִם וַ/יְנַהֵ֖ג בְּ/עֻזּ֣/וֹ תֵימָֽן׃",
        "NEO": "Il fit souffler dans le ciel le vent d’orient, il amena par sa puissance le vent du midi ;",
        "NAB": "He stirred up the east wind in the heavens; by his power God brought on the south wind.",
        "VAT_ES": "Hizo soplar desde el cielo el viento del este,",
        "CEI": "Scatenò nel cielo il vento d'oriente, fece spirare l'australe con potenza;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּמְטֵ֬ר עֲלֵי/הֶ֣ם כֶּ/עָפָ֣ר שְׁאֵ֑ר וּֽ/כְ/ח֥וֹל יַ֝מִּ֗ים ע֣וֹף כָּנָֽף׃",
        "NEO": "il fit pleuvoir sur eux la viande comme de la poussière, et les oiseaux ailés comme le sable des mers.",
        "NAB": "He rained meat upon them like dust, winged fowl like the sands of the sea,",
        "VAT_ES": "hizo llover sobre ellos carne como polvo",
        "CEI": "su di essi fece piovere la carne come polvere e gli uccelli come sabbia del mare;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ֭/יַּפֵּל בְּ/קֶ֣רֶב מַחֲנֵ֑/הוּ סָ֝בִ֗יב לְ/מִשְׁכְּנֹתָֽי/ו׃",
        "NEO": "Il les fit tomber au milieu de leur camp, autour de leurs tentes.",
        "NAB": "Brought them down in the midst of the camp, round about their tents.",
        "VAT_ES": "los dejó caer en medio del campamento,",
        "CEI": "caddero in mezzo ai loro accampamenti, tutto intorno alle loro tende."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּאכְל֣וּ וַ/יִּשְׂבְּע֣וּ מְאֹ֑ד וְ֝/תַֽאֲוָתָ֗/ם יָבִ֥א לָ/הֶֽם׃",
        "NEO": "Ils mangèrent et se rassasièrent à l’excès ; Dieu leur donna ce qu’ils avaient désiré.",
        "NAB": "They ate and were well filled; he gave them what they had craved.",
        "VAT_ES": "Ellos comieron y se hartaron,",
        "CEI": "Mangiarono e furono ben sazi, li soddisfece nel loro desiderio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לֹא זָר֥וּ מִ/תַּאֲוָתָ֑/ם ע֝֗וֹד אָכְלָ֥/ם בְּ/פִי/הֶֽם׃",
        "NEO": "Ils n’avaient pas encore satisfait leur convoitise, et leur nourriture était encore à leur bouche,",
        "NAB": "But while they still wanted more, and the food was still in their mouths,",
        "VAT_ES": "pero apenas saciaron su avidez,",
        "CEI": "La loro avidità non era ancora saziata, avevano ancora il cibo in bocca,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אַ֤ף אֱלֹהִ֨ים עָ֘לָ֤ה בָ/הֶ֗ם וַֽ֭/יַּהֲרֹג בְּ/מִשְׁמַנֵּי/הֶ֑ם וּ/בַחוּרֵ֖י יִשְׂרָאֵ֣ל הִכְרִֽיעַ׃",
        "NEO": "quand la colère de Dieu s’éleva contre eux ; il frappa de mort les mieux repus, il abattit les jeunes hommes d’Israël.",
        "NAB": "God's anger attacked them, killed their best warriors, laid low the youth of Israel.",
        "VAT_ES": "la ira de Dios se desató contra ellos:",
        "CEI": "quando l'ira di Dio si alzò contro di essi, facendo strage dei più vigorosi e abbattendo i migliori d'Israele."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "בְּ/כָל זֹ֭את חָֽטְאוּ ע֑וֹד וְ/לֹֽא הֶ֝אֱמִ֗ינוּ בְּ/נִפְלְאוֹתָֽי/ו׃",
        "NEO": "Après tout cela, ils péchèrent encore, et n’eurent pas foi dans ses prodiges.",
        "NAB": "In spite of all this they went on sinning, they did not believe in his wonders.",
        "VAT_ES": "A pesar de todo, volvieron a pecar",
        "CEI": "Con tutto questo continuarono a peccare e non credettero ai suoi prodigi."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יְכַל בַּ/הֶ֥בֶל יְמֵי/הֶ֑ם וּ֝/שְׁנוֹתָ֗/ם בַּ/בֶּהָלָֽה׃",
        "NEO": "Alors il dissipa leurs jours comme un souffle, et leurs années par une fin soudaine.",
        "NAB": "God ended their days abruptly, their years in sudden death.",
        "VAT_ES": "por eso él acabó sus días como un soplo,",
        "CEI": "Allora dissipò come un soffio i loro giorni e i loro anni con strage repentina."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "אִם הֲרָגָ֥/ם וּ/דְרָשׁ֑וּ/הוּ וְ֝/שָׁ֗בוּ וְ/שִֽׁחֲרוּ אֵֽל׃",
        "NEO": "Quand il les frappait de mort, ils le cherchaient, ils revenaient, empressés à retrouver Dieu,",
        "NAB": "When he slew them, they began to seek him; they again inquired of their God.",
        "VAT_ES": "Cuando los hacía morir, lo buscaban",
        "CEI": "Quando li faceva perire, lo cercavano, ritornavano e ancora si volgevano a Dio;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַֽ֭/יִּזְכְּרוּ כִּֽי אֱלֹהִ֣ים צוּרָ֑/ם וְ/אֵ֥ל עֶ֝לְיוֹן גֹּאֲלָֽ/ם׃",
        "NEO": "ils se rappelaient que Dieu était leur rocher, et le Dieu Très-Haut leur libérateur.",
        "NAB": "They remembered that God was their rock, God Most High, their redeemer.",
        "VAT_ES": "recordaban que Dios era su Roca,",
        "CEI": "ricordavano che Dio è loro rupe, e Dio, l'Altissimo, il loro salvatore;"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יְפַתּ֥וּ/הוּ בְּ/פִי/הֶ֑ם וּ֝/בִ/לְשׁוֹנָ֗/ם יְכַזְּבוּ לֽ/וֹ׃",
        "NEO": "Mais ils le trompaient par leurs paroles, et leur langue lui mentait ;",
        "NAB": "But they deceived him with their mouths, lied to him with their tongues.",
        "VAT_ES": "Pero lo elogiaban de labios para afuera",
        "CEI": "lo lusingavano con la bocca e gli mentivano con la lingua;"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ֭/לִבָּ/ם לֹא נָכ֣וֹן עִמּ֑/וֹ וְ/לֹ֥א נֶ֝אֶמְנ֗וּ בִּ/בְרִיתֽ/וֹ׃",
        "NEO": "leur cœur n’était pas ferme avec lui, ils n’étaient pas fidèles à son alliance.",
        "NAB": "Their hearts were not constant toward him; they were not faithful to his covenant.",
        "VAT_ES": "su corazón no era sincero con él",
        "CEI": "il loro cuore non era sincero con lui e non erano fedeli alla sua alleanza."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/ה֤וּא רַח֨וּם יְכַפֵּ֥ר עָוֺן֮ וְֽ/לֹא יַ֫שְׁחִ֥ית וְ֭/הִרְבָּה לְ/הָשִׁ֣יב אַפּ֑/וֹ וְ/לֹֽא יָ֝עִיר כָּל חֲמָתֽ/וֹ׃",
        "NEO": "Mais lui est miséricordieux : il pardonne le péché et ne détruit pas ; souvent il retint sa colère, et ne se livra pas à toute sa fureur.",
        "NAB": "But God is merciful and forgave their sin; he did not utterly destroy them. Time and again he turned back his anger, unwilling to unleash all his rage.",
        "VAT_ES": "Pero él, que es compasivo,",
        "CEI": "Ed egli, pietoso, perdonava la colpa, li perdonava invece di distruggerli. Molte volte placò la sua ira e trattenne il suo furore,"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ֭/יִּזְכֹּר כִּי בָשָׂ֣ר הֵ֑מָּה ר֥וּחַ ה֝וֹלֵ֗ךְ וְ/לֹ֣א יָשֽׁוּב׃",
        "NEO": "Il se souvenait qu’ils n’étaient que chair, un souffle qui s’en va et ne revient plus.",
        "NAB": "He was mindful that they were flesh, a breath that passes and does not return.",
        "VAT_ES": "sabía que eran simples mortales,",
        "CEI": "ricordando che essi sono carne, un soffio che va e non ritorna."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כַּ֭/מָּה יַמְר֣וּ/הוּ בַ/מִּדְבָּ֑ר יַ֝עֲצִיב֗וּ/הוּ בִּֽ/ישִׁימֽוֹן׃",
        "NEO": "Que de fois ils se révoltèrent contre lui dans le désert, ils l’irritèrent dans la solitude !",
        "NAB": "How often they rebelled against God in the desert, grieved him in the wasteland.",
        "VAT_ES": "&iexcl;Cuántas veces lo irritaron en el desierto",
        "CEI": "Quante volte si ribellarono a lui nel deserto, lo contristarono in quelle solitudini!"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יָּשׁ֣וּבוּ וַ/יְנַסּ֣וּ אֵ֑ל וּ/קְד֖וֹשׁ יִשְׂרָאֵ֣ל הִתְווּ׃",
        "NEO": "Ils ne cessèrent de tenter Dieu et de provoquer le Saint d’Israël.",
        "NAB": "Again and again they tested God, provoked the Holy One of Israel.",
        "VAT_ES": "Volvían a tentar a Dios",
        "CEI": "Sempre di nuovo tentavano Dio, esasperavano il Santo di Israele."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "לֹא זָכְר֥וּ אֶת יָד֑/וֹ י֝֗וֹם אֲֽשֶׁר פָּדָ֥/ם מִנִּי צָֽר׃",
        "NEO": "Ils ne se souvinrent plus de sa puissance, du jour où il les délivra de l’oppresseur,",
        "NAB": "They did not remember his power, the day he redeemed them from the foe,",
        "VAT_ES": "sin acordarse de lo que hizo su mano,",
        "CEI": "Non si ricordavano più della sua mano, del giorno che li aveva liberati dall'oppressore,"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "אֲשֶׁר שָׂ֣ם בְּ֭/מִצְרַיִם אֹֽתוֹתָ֑י/ו וּ֝/מוֹפְתָ֗י/ו בִּ/שְׂדֵה צֹֽעַן׃",
        "NEO": "où il montra ses prodiges en Égypte, ses actions merveilleuses dans les campagnes de Tanis.",
        "NAB": "When he displayed his wonders in Egypt, his marvels in the plain of Zoan.",
        "VAT_ES": "Porque él hizo portentos en Egipto",
        "CEI": "quando operò in Egitto i suoi prodigi, i suoi portenti nei campi di Tanis."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַ/יַּהֲפֹ֣ךְ לְ֭/דָם יְאֹרֵי/הֶ֑ם וְ֝/נֹזְלֵי/הֶ֗ם בַּל יִשְׁתָּיֽוּ/ן׃",
        "NEO": "Il changea leurs fleuves en sang, et ils ne purent boire à leurs ruisseaux.",
        "NAB": "God changed their rivers to blood; their streams they could not drink.",
        "VAT_ES": "convirtió en sangre sus canales,",
        "CEI": "Egli mutò in sangue i loro fiumi e i loro ruscelli, perché non bevessero."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "יְשַׁלַּ֬ח בָּ/הֶ֣ם עָ֭רֹב וַ/יֹּאכְלֵ֑/ם וּ֝/צְפַרְדֵּ֗עַ וַ/תַּשְׁחִיתֵֽ/ם׃",
        "NEO": "Il envoya contre eux le moucheron qui les dévora, et la grenouille qui les fit périr.",
        "NAB": "He sent insects that devoured them, frogs that destroyed them.",
        "VAT_ES": "les mandó tábanos voraces",
        "CEI": "Mandò tafàni a divorarli e rane a molestarli."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֣ן לֶ/חָסִ֣יל יְבוּלָ֑/ם וִֽ֝/יגִיעָ֗/ם לָ/אַרְבֶּֽה׃",
        "NEO": "Il livra leurs récoltes à la sauterelle, le produit de leur travail à ses essaims.",
        "NAB": "He gave their harvest to the caterpillar, the fruits of their labor to the locust.",
        "VAT_ES": "Entregó sus cosechas al pulgón",
        "CEI": "Diede ai bruchi il loro raccolto, alle locuste la loro fatica."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "יַהֲרֹ֣ג בַּ/בָּרָ֣ד גַּפְנָ֑/ם וְ֝/שִׁקְמוֹתָ֗/ם בַּֽ/חֲנָמַֽל׃",
        "NEO": "Il détruisit leurs vignes par la grêle, et leurs sycomores par les grêlons.",
        "NAB": "He killed their vines with hail, their sycamores with frost.",
        "VAT_ES": "destruyó sus viñedos con el granizo",
        "CEI": "Distrusse con la grandine le loro vigne, i loro sicomori con la brina."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וַ/יַּסְגֵּ֣ר לַ/בָּרָ֣ד בְּעִירָ֑/ם וּ֝/מִקְנֵי/הֶ֗ם לָ/רְשָׁפִֽים׃",
        "NEO": "Il abandonna leur bétail à la grêle, et leurs troupeaux aux coups de la foudre.",
        "NAB": "He exposed their flocks to deadly hail, their cattle to lightning.",
        "VAT_ES": "desató la peste contra el ganado",
        "CEI": "Consegnò alla grandine il loro bestiame, ai fulmini i loro greggi."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "יְשַׁלַּח בָּ֨/ם חֲר֬וֹן אַפּ֗/וֹ עֶבְרָ֣ה וָ/זַ֣עַם וְ/צָרָ֑ה מִ֝שְׁלַ֗חַת מַלְאֲכֵ֥י רָעִֽים׃",
        "NEO": "Il déchaîna contre eux le feu de son courroux, la fureur, la rage et la détresse, toute une armée d’anges de malheur.",
        "NAB": "He unleashed against them his fiery breath, roar, fury, and distress, storming messengers of death.",
        "VAT_ES": "Lanzó contra ellos el ardor de su enojo,",
        "CEI": "Scatenò contro di essi la sua ira ardente, la collera, lo sdegno, la tribolazione, e inviò messaggeri di sventure."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "יְפַלֵּ֥ס נָתִ֗יב לְ/אַ֫פּ֥/וֹ לֹא חָשַׂ֣ךְ מִ/מָּ֣וֶת נַפְשָׁ֑/ם וְ֝/חַיָּתָ֗/ם לַ/דֶּ֥בֶר הִסְגִּֽיר׃",
        "NEO": "Il donna libre carrière à sa colère, il ne sauva pas leur âme de la mort, il livra leur vie à la destruction.",
        "NAB": "He cleared a path for his anger; he did not spare them from death; he delivered their beasts to the plague.",
        "VAT_ES": "dando así libre curso a su furor;",
        "CEI": "Diede sfogo alla sua ira: non li risparmiò dalla morte e diede in preda alla peste la loro vita."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וַ/יַּ֣ךְ כָּל בְּכ֣וֹר בְּ/מִצְרָ֑יִם רֵאשִׁ֥ית א֝וֹנִ֗ים בְּ/אָהֳלֵי חָֽם׃",
        "NEO": "Il frappa tous les premiers-nés en Égypte, les prémices de la force sous les tentes de Cham.",
        "NAB": "He struck all the firstborn of Egypt, love's first child in the tents of Ham.",
        "VAT_ES": "Hirió a los primogénitos de Egipto,",
        "CEI": "Colpì ogni primogenito in Egitto, nelle tende di Cam la primizia del loro vigore."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וַ/יַּסַּ֣ע כַּ/צֹּ֣אן עַמּ֑/וֹ וַֽ/יְנַהֲגֵ֥/ם כַּ֝/עֵ֗דֶר בַּ/מִּדְבָּֽר׃",
        "NEO": "Il fit partir son peuple comme des brebis, il les mena comme un troupeau dans le désert.",
        "NAB": "God led forth his people like sheep; he guided them through the desert like a flock.",
        "VAT_ES": "sacó a su pueblo como a un rebaño,",
        "CEI": "Fece partire come gregge il suo popolo e li guidò come branchi nel deserto."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וַ/יַּנְחֵ֣/ם לָ֭/בֶטַח וְ/לֹ֣א פָחָ֑דוּ וְ/אֶת א֝וֹיְבֵי/הֶ֗ם כִּסָּ֥ה הַ/יָּֽם׃",
        "NEO": "Il les dirigea sûrement, sans qu’ils eussent rien à craindre, et la mer engloutit leurs ennemis.",
        "NAB": "He led them on secure and unafraid, but the sea enveloped their enemies.",
        "VAT_ES": "los condujo seguros y sin temor,",
        "CEI": "Li condusse sicuri e senza paura e i loro nemici li sommerse il mare."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "וַ֭/יְבִיאֵ/ם אֶל גְּב֣וּל קָדְשׁ֑/וֹ הַר זֶ֝֗ה קָנְתָ֥ה יְמִינֽ/וֹ׃",
        "NEO": "Il les fit arriver jusqu’à sa frontière sainte, jusqu’à la montagne que sa droite a conquise.",
        "NAB": "He brought them to his holy land, the mountain his right hand had won.",
        "VAT_ES": "Los llevó hasta su Tierra santa,",
        "CEI": "Li fece salire al suo luogo santo, al monte conquistato dalla sua destra."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "וַ/יְגָ֤רֶשׁ מִ/פְּנֵי/הֶ֨ם גּוֹיִ֗ם וַֽ֭/יַּפִּילֵ/ם בְּ/חֶ֣בֶל נַחֲלָ֑ה וַ/יַּשְׁכֵּ֥ן בְּ֝/אָהֳלֵי/הֶ֗ם שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "NEO": "Il chassa les nations devant eux, leur assigna par le sort leur part d’héritage, et fit habiter dans leurs tentes les tribus d’Israël.",
        "NAB": "God drove out the nations before them, apportioned them a heritage by lot, settled the tribes of Israel in their tents.",
        "VAT_ES": "delante de ellos expulsó a las naciones,",
        "CEI": "Scacciò davanti a loro i popoli e sulla loro eredità gettò la sorte, facendo dimorare nelle loro tende le tribù di Israele."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "וַ/יְנַסּ֣וּ וַ֭/יַּמְרוּ אֶת אֱלֹהִ֣ים עֶלְי֑וֹן וְ֝/עֵדוֹתָ֗י/ו לֹ֣א שָׁמָֽרוּ׃",
        "NEO": "Cependant ils ont encore tenté et provoqué le Dieu Très-Haut, et ils n’ont pas observé ses ordonnances.",
        "NAB": "But they tested, rebelled against God Most High, his decrees they did not observe.",
        "VAT_ES": "Pero ellos tentaron e irritaron a Dios,",
        "CEI": "Ma ancora lo tentarono, si ribellarono a Dio, l'Altissimo, non obbedirono ai suoi comandi."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "וַ/יִּסֹּ֣גוּ וַֽ֭/יִּבְגְּדוּ כַּ/אֲבוֹתָ֑/ם נֶ֝הְפְּכ֗וּ כְּ/קֶ֣שֶׁת רְמִיָּֽה׃",
        "NEO": "Ils se sont détournés et ont été infidèles comme leurs pères, ils se sont détournés comme un arc trompeur.",
        "NAB": "They turned back, deceitful like their ancestors; they proved false like a bow with no tension.",
        "VAT_ES": "desertaron y fueron traidores como sus padres,",
        "CEI": "Sviati, lo tradirono come i loro padri, fallirono come un arco allentato."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "וַ/יַּכְעִיס֥וּ/הוּ בְּ/בָמוֹתָ֑/ם וּ֝/בִ/פְסִילֵי/הֶ֗ם יַקְנִיאֽוּ/הוּ׃",
        "NEO": "Ils l’ont irrité par leurs hauts lieux, ils ont excité sa jalousie par leurs idoles.",
        "NAB": "They enraged him with their high places; with their idols they goaded him.",
        "VAT_ES": "Lo afligieron con sus lugares de culto,",
        "CEI": "Lo provocarono con le loro alture e con i loro idoli lo resero geloso."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "WLC": "שָׁמַ֣ע אֱ֭לֹהִים וַֽ/יִּתְעַבָּ֑ר וַ/יִּמְאַ֥ס מְ֝אֹ֗ד בְּ/יִשְׂרָאֵֽל׃",
        "NEO": "Dieu entendit et s’indigna, il prit Israël en grande aversion.",
        "NAB": "God heard and grew angry; he rejected Israel completely.",
        "VAT_ES": "Dios lo advirtió y se llenó de indignación,",
        "CEI": "Dio, all'udire, ne fu irritato e respinse duramente Israele."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "WLC": "וַ֭/יִּטֹּשׁ מִשְׁכַּ֣ן שִׁל֑וֹ אֹ֝֗הֶל שִׁכֵּ֥ן בָּ/אָדָֽם׃",
        "NEO": "Il dédaigna la demeure de Silo, la tente où il habitait parmi les hommes.",
        "NAB": "He forsook the shrine at Shiloh, the tent where he dwelt with humans.",
        "VAT_ES": "Abandonó la Morada de Silo,",
        "CEI": "Abbandonò la dimora di Silo, la tenda che abitava tra gli uomini."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֣ן לַ/שְּׁבִ֣י עֻזּ֑/וֹ וְֽ/תִפְאַרְתּ֥/וֹ בְ/יַד צָֽר׃",
        "NEO": "Il livra sa force à la captivité, et sa majesté aux mains de l’ennemi.",
        "NAB": "He gave up his might into captivity, his glorious ark into the hands of the foe.",
        "VAT_ES": "entregó su Fortaleza al cautiverio,",
        "CEI": "Consegnò in schiavitù la sua forza, la sua gloria in potere del nemico."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "WLC": "וַ/יַּסְגֵּ֣ר לַ/חֶ֣רֶב עַמּ֑/וֹ וּ֝/בְ/נַחֲלָת֗/וֹ הִתְעַבָּֽר׃",
        "NEO": "Il abandonna son peuple au glaive, et il s’indigna contre son héritage.",
        "NAB": "God abandoned his people to the sword; he was enraged against his heritage.",
        "VAT_ES": "Entregó su pueblo a la espada,",
        "CEI": "Diede il suo popolo in preda alla spada e contro la sua eredità si accese d'ira."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "WLC": "בַּחוּרָ֥י/ו אָֽכְלָה אֵ֑שׁ וּ֝/בְתוּלֹתָ֗י/ו לֹ֣א הוּלָּֽלוּ׃",
        "NEO": "Le feu dévora ses jeunes hommes, et ses vierges n’entendirent pas le chant nuptial.",
        "NAB": "Fire consumed their young men; their young women heard no wedding songs.",
        "VAT_ES": "el fuego devoró a sus jóvenes,",
        "CEI": "Il fuoco divorò il fiore dei suoi giovani, le sue vergini non ebbero canti nuziali."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "WLC": "כֹּ֭הֲנָי/ו בַּ/חֶ֣רֶב נָפָ֑לוּ וְ֝/אַלְמְנֹתָ֗י/ו לֹ֣א תִבְכֶּֽינָה׃",
        "NEO": "Ses prêtres tombèrent par l’épée, et ses veuves ne se lamentèrent point.",
        "NAB": "Their priests fell by the sword; their widows made no lamentation.",
        "VAT_ES": "sus sacerdotes cayeron bajo la espada,",
        "CEI": "I suoi sacerdoti caddero di spada e le loro vedove non fecero lamento."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "WLC": "וַ/יִּקַ֖ץ כְּ/יָשֵׁ֥ן אֲדֹנָ֑/י כְּ֝/גִבּ֗וֹר מִתְרוֹנֵ֥ן מִ/יָּֽיִן׃",
        "NEO": "Le Seigneur se réveilla, comme un homme endormi, pareil au guerrier subjugué par le vin.",
        "NAB": "Then the Lord awoke as from sleep, like a warrior from the effects of wine.",
        "VAT_ES": "Pero el Señor se levantó como de un sueño,",
        "CEI": "Ma poi il Signore si destò come da un sonno, come un prode assopito dal vino."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "WLC": "וַ/יַּךְ צָרָ֥י/ו אָח֑וֹר חֶרְפַּ֥ת ע֝וֹלָ֗ם נָ֣תַן לָֽ/מוֹ׃",
        "NEO": "Il frappa ses ennemis par derrière, il leur infligea une honte éternelle.",
        "NAB": "He put his enemies to flight; everlasting shame he dealt them.",
        "VAT_ES": "él hirió al enemigo con la espada,",
        "CEI": "Colpì alle spalle i suoi nemici, inflisse loro una vergogna eterna."
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "WLC": "וַ֭/יִּמְאַס בְּ/אֹ֣הֶל יוֹסֵ֑ף וּֽ/בְ/שֵׁ֥בֶט אֶ֝פְרַ֗יִם לֹ֣א בָחָֽר׃",
        "NEO": "Mais il prit en aversion la tente de Joseph, et il répudia la tribu d’Ephraïm.",
        "NAB": "He rejected the tent of Joseph, chose not the tribe of Ephraim.",
        "VAT_ES": "Rechazó a los campamentos de José",
        "CEI": "Ripudiò le tende di Giuseppe, non scelse la tribù di Efraim;"
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "WLC": "וַ֭/יִּבְחַר אֶת שֵׁ֣בֶט יְהוּדָ֑ה אֶֽת הַ֥ר צִ֝יּ֗וֹן אֲשֶׁ֣ר אָהֵֽב׃",
        "NEO": "Il choisit la tribu de Juda, la montagne de Sion qu’il aimait.",
        "NAB": "God chose the tribe of Judah, Mount Zion which he favored.",
        "VAT_ES": "eligió a la tribu de Judá,",
        "CEI": "ma elesse la tribù di Giuda, il monte Sion che egli ama."
      }
    },
    "69": {
      "seq": 69,
      "v_in": {
        "MT": 69,
        "VUL": 69,
        "LXX": 69
      },
      "text": {
        "WLC": "וַ/יִּ֣בֶן כְּמוֹ רָ֭מִים מִקְדָּשׁ֑/וֹ כְּ֝/אֶ֗רֶץ יְסָדָ֥/הּ לְ/עוֹלָֽם׃",
        "NEO": "Et il bâtit son sanctuaire comme les hauteurs du ciel, comme la terre qu’il a fondée pour toujours.",
        "NAB": "He built his shrine like the heavens, like the earth which he founded forever.",
        "VAT_ES": "Construyó su Santuario como el cielo en lo alto,",
        "CEI": "Costruì il suo tempio alto come il cielo e come la terra stabile per sempre."
      }
    },
    "70": {
      "seq": 70,
      "v_in": {
        "MT": 70,
        "VUL": 70,
        "LXX": 70
      },
      "text": {
        "WLC": "וַ֭/יִּבְחַר בְּ/דָוִ֣ד עַבְדּ֑/וֹ וַ֝/יִּקָּחֵ֗/הוּ מִֽ/מִּכְלְאֹ֥ת צֹֽאן׃",
        "NEO": "Il choisit David, son serviteur, et le tira des bergeries ;",
        "NAB": "He chose David his servant, took him from the sheepfold.",
        "VAT_ES": "y eligió a David, su servidor,",
        "CEI": "Egli scelse Davide suo servo e lo trasse dagli ovili delle pecore."
      }
    },
    "71": {
      "seq": 71,
      "v_in": {
        "MT": 71,
        "VUL": 71,
        "LXX": 71
      },
      "text": {
        "WLC": "מֵ/אַחַ֥ר עָל֗וֹת הֱ֫בִיא֥/וֹ לִ֭/רְעוֹת בְּ/יַעֲקֹ֣ב עַמּ֑/וֹ וּ֝/בְ/יִשְׂרָאֵ֗ל נַחֲלָתֽ/וֹ׃",
        "NEO": "Il le prit derrière les brebis mères, pour paître Jacob, son peuple, et Israël, son héritage.",
        "NAB": "From tending sheep God brought him, to shepherd Jacob, his people, Israel, his heritage.",
        "VAT_ES": "Cuando iba detrás de las ovejas, lo llamó",
        "CEI": "Lo chiamò dal seguito delle pecore madri per pascere Giacobbe suo popolo, la sua eredità Israele."
      }
    },
    "72": {
      "seq": 72,
      "v_in": {
        "MT": 72,
        "VUL": 72,
        "LXX": 72
      },
      "text": {
        "WLC": "וַ֭/יִּרְעֵ/ם כְּ/תֹ֣ם לְבָב֑/וֹ וּ/בִ/תְבוּנ֖וֹת כַּפָּ֣י/ו יַנְחֵֽ/ם׃",
        "NEO": "Et David les guida dans la droiture de son cœur, et il les conduisit d’une main habile.",
        "NAB": "He shepherded them with a pure heart; with skilled hands he guided them.",
        "VAT_ES": "él los apacentó con integridad de corazón",
        "CEI": "Fu per loro pastore dal cuore integro e li guidò con mano sapiente."
      }
    }
  }
}