{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_079",
  "book_key": "PSAL",
  "sequence": 79,
  "chapter_in": {
    "MT": 79,
    "VUL": 78,
    "LXX": 78
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִזְמ֗וֹר לְ/אָ֫סָ֥ף אֱֽלֹהִ֡ים בָּ֤אוּ גוֹיִ֨ם בְּֽ/נַחֲלָתֶ֗/ךָ טִ֭מְּאוּ אֶת הֵיכַ֣ל קָדְשֶׁ֑/ךָ שָׂ֖מוּ אֶת יְרוּשָׁלִַ֣ם לְ/עִיִּֽים׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῶν ἀλλοιωθησομένων· μαρτύριον τῷ Ἀσάφ, ψαλμὸς ὑπὲρ τοῦ Ἀσσυρίου.",
        "VUL": "In finem, pro iis qui commutabuntur. Testimonium Asaph, psalmus.",
        "SYN": "Начальнику хора. На музыкальном _орудии_ Шошанним-Эдуф. Псалом Асафа.",
        "NEO": "Psaume d’Asaph.",
        "NAB": "A psalm of Asaph. O God, the nations have invaded your heritage; they have defiled your holy temple, have laid Jerusalem in ruins.",
        "CEI": "Salmo. Di Asaf. O Dio, nella tua eredità sono entrate le nazioni, hanno profanato il tuo santo tempio, hanno ridotto in macerie Gerusalemme."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נָֽתְנ֡וּ אֶת נִבְלַ֬ת עֲבָדֶ֗י/ךָ מַ֭אֲכָל לְ/ע֣וֹף הַ/שָּׁמָ֑יִם בְּשַׂ֥ר חֲ֝סִידֶ֗י/ךָ לְ/חַיְת/וֹ אָֽרֶץ׃",
        "LXX": "Ὁ ποιμαίνων τὸν Ἰσραὴλ πρόσχες, ὁ ὁδηγῶν ὡσεὶ πρόβατα τὸν Ἰωσήφ· ὁ καθήμενος ἐπὶ τῶν χερουβεὶμ ἐμφάνηθι,",
        "VUL": "[Qui regis Israël, intende ;/ qui deducis velut ovem Joseph./ Qui sedes super cherubim, manifestare/",
        "SYN": "Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на Херувимах, яви Себя.",
        "NEO": "Elles ont livré les cadavres de tes serviteurs en pâture aux oiseaux du ciel, et la chair de tes fidèles aux bêtes de la terre.",
        "NAB": "They have left the corpses of your servants as food for the birds of the heavens, the flesh of your faithful for the beasts of the earth.",
        "VAT_ES": "dieron los cadáveres de tus servidores",
        "CEI": "Hanno abbandonato i cadaveri dei tuoi servi in pasto agli uccelli del cielo, la carne dei tuoi fedeli agli animali selvaggi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "שָׁפְכ֬וּ דָמָ֨/ם כַּ/מַּ֗יִם סְֽבִ֘יב֤וֹת יְֽרוּשָׁלִָ֗ם וְ/אֵ֣ין קוֹבֵֽר׃",
        "LXX": "ἐναντίον Ἐφράιμ καὶ Βενιαμεὶν καὶ Μανασσή, ἐξέγειρον τὴν δυναστείαν σου καὶ ἐλθὲ εἰς τὸ σῶσαι ἡμᾶς.",
        "VUL": "coram Ephraim, Benjamin, et Manasse./ Excita potentiam tuam, et veni,/ ut salvos facias nos./",
        "SYN": "Пред Ефремом и Вениамином и Манассиею воздвигни силу Твою, и приди спасти нас.",
        "NEO": "Elles ont versé leur sang comme de l’eau, tout autour de Jérusalem, et personne pour leur donner la sépulture !",
        "NAB": "They have spilled their blood like water all around Jerusalem, and no one is left to bury them.",
        "VAT_ES": "Derramaron su sangre como agua",
        "CEI": "Hanno versato il loro sangue come acqua intorno a Gerusalemme, e nessuno seppelliva."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הָיִ֣ינוּ חֶ֭רְפָּה לִ/שְׁכֵנֵ֑י/נוּ לַ֥עַג וָ֝/קֶ֗לֶס לִ/סְבִיבוֹתֵֽי/נוּ׃",
        "LXX": "ὁ θεός, ἐπίστρεψον ἡμᾶς καὶ ἐπίφανον τὸ πρόσωπόν σου, καὶ σωθησόμεθα.",
        "VUL": "Deus, converte nos, et ostende faciem tuam,/ et salvi erimus./",
        "SYN": "Боже! восстанови нас; да воссияет лице Твое, и спасемся!",
        "NEO": "Nous sommes devenus un objet d’opprobre pour nos voisins, de risée et de moquerie pour ceux qui nous entourent.",
        "NAB": "We have become the reproach of our neighbors, the scorn and derision of those around us.",
        "VAT_ES": "Fuimos el escarnio de nuestros vecinos,",
        "CEI": "Siamo divenuti l'obbrobrio dei nostri vicini, scherno e ludibrio di chi ci sta intorno."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַד מָ֣ה יְ֭הוָה תֶּאֱנַ֣ף לָ/נֶ֑צַח תִּבְעַ֥ר כְּמוֹ אֵ֝֗שׁ קִנְאָתֶֽ/ךָ׃",
        "LXX": "Κύριε ὁ θεὸς τῶν δυνάμεων, ἕως πότε ὀργίζῃ ἐπὶ τὴν προσευχὴν τοῦ δούλου σου;",
        "VUL": "Domine Deus virtutum,/ quousque irasceris super orationem servi tui ?/",
        "SYN": "Господи, Боже сил! доколе будешь гневен к молитвам народа Твоего?",
        "NEO": "Jusques à quand, \\+w Yahweh|strong=\"H3068\"\\+w**, seras-tu irrité pour toujours, et ta colère s’allumera-t-elle comme le feu ?",
        "NAB": "How long, LORD? Will you be angry forever? Will your rage keep burning like fire?",
        "VAT_ES": "&iquest;Hasta cuándo, Señor? &iquest;Estarás enojado para siempre?",
        "CEI": "Fino a quando, Signore, sarai adirato: per sempre? Arderà come fuoco la tua gelosia?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׁפֹ֤ךְ חֲמָתְ/ךָ֨ אֶֽל הַ/גּוֹיִם֮ אֲשֶׁ֪ר לֹא יְדָ֫ע֥וּ/ךָ וְ/עַ֥ל מַמְלָכ֑וֹת אֲשֶׁ֥ר בְּ֝/שִׁמְ/ךָ֗ לֹ֣א קָרָֽאוּ׃",
        "LXX": "ψωμιεῖς ἡμᾶς ἄρτον δακρύων, καὶ ποτιεῖς ἡμᾶς ἐν δάκρυσιν ἐν μέτρῳ;",
        "VUL": "cibabis nos pane lacrimarum,/ et potum dabis nobis in lacrimis in mensura ?/",
        "SYN": "Ты напитал их хлебом слезным, и напоил их слезами в большой мере,",
        "NEO": "Répands ta fureur sur les nations qui ne te connaissent pas, sur les royaumes qui n’invoquent pas ton nom.",
        "NAB": "Pour out your wrath on nations that reject you, on kingdoms that do not call on your name,",
        "VAT_ES": "Derrama tu furor",
        "CEI": "Riversa il tuo sdegno sui popoli che non ti riconoscono e sui regni che non invocano il tuo nome,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֭י אָכַ֣ל אֶֽת יַעֲקֹ֑ב וְֽ/אֶת נָוֵ֥/הוּ הֵשַֽׁמּוּ׃",
        "LXX": "ἔθου ἡμᾶς εἰς ἀντιλογίαν τοῖς γείτοσιν ἡμῶν, καὶ οἱ ἐχθροὶ ἡμῶν ἐμυκτήρισαν ἡμᾶς.",
        "VUL": "Posuisti nos in contradictionem vicinis nostris,/ et inimici nostri subsannaverunt nos./",
        "SYN": "положил нас в пререкание соседям нашим, и враги наши издеваются _над нами._",
        "NEO": "Car ils ont dévoré Jacob, et ravagé sa demeure.",
        "NAB": "For they have devoured Jacob, laid waste his home.",
        "VAT_ES": "porque han devorado a Jacob,",
        "CEI": "perché hanno divorato Giacobbe, hanno devastato la sua dimora."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַֽל תִּזְכָּר לָ/נוּ֮ עֲוֺנֹ֪ת רִאשֹׁ֫נִ֥ים מַ֭הֵר יְקַדְּמ֣וּ/נוּ רַחֲמֶ֑י/ךָ כִּ֖י דַלּ֣וֹנוּ מְאֹֽד׃",
        "LXX": "Κύριε ὁ θεὸς τῶν δυνάμεων, ἐπίστρεψον ἡμᾶς καὶ ἐπίφανον τὸ πρόσωπόν σου, καὶ σωθησόμεθα. διάψαλμα.",
        "VUL": "Deus virtutum, converte nos, et ostende faciem tuam,/ et salvi erimus./",
        "SYN": "Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!",
        "NEO": "Ne te souviens plus contre nous des iniquités de nos pères ; que ta compassion vienne en hâte au-devant de nous, car notre misère est au comble.",
        "NAB": "Do not hold past iniquities against us; may your compassion come quickly, for we have been brought very low.",
        "VAT_ES": "No recuerdes para nuestro mal",
        "CEI": "Non imputare a noi le colpe dei nostri padri, presto ci venga incontro la tua misericordia, poiché siamo troppo infelici."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עָזְרֵ֤/נוּ אֱלֹ֘הֵ֤י יִשְׁעֵ֗/נוּ עַל דְּבַ֥ר כְּבֽוֹד שְׁמֶ֑/ךָ וְ/הַצִּילֵ֥/נוּ וְ/כַפֵּ֥ר עַל חַ֝טֹּאתֵ֗י/נוּ לְמַ֣עַן שְׁמֶֽ/ךָ׃",
        "LXX": "ἄμπελον ἐξ Αἰγύπτου μετῆρας, ἐξέβαλες ἔθνη καὶ κατεφύτευσας αὐτήν·",
        "VUL": "Vineam de Ægypto transtulisti :/ ejecisti gentes, et plantasti eam./",
        "SYN": "Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;",
        "NEO": "Secours-nous, Dieu de notre salut, pour la gloire de ton nom, délivre-nous et pardonne nos péchés à cause de ton nom.",
        "NAB": "Help us, God our savior, for the glory of your name. Deliver us, pardon our sins for your name's sake.",
        "VAT_ES": "Ayúdanos, Dios salvador nuestro,",
        "CEI": "Aiutaci, Dio, nostra salvezza, per la gloria del tuo nome, salvaci e perdona i nostri peccati per amore del tuo nome."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָ֤/מָּה יֹאמְר֣וּ הַ/גּוֹיִם֮ אַיֵּ֪ה אֱֽלֹהֵ֫י/הֶ֥ם יִוָּדַ֣ע ב/גיים בַּ/גּוֹיִ֣ם לְ/עֵינֵ֑י/נוּ נִ֝קְמַ֗ת דַּֽם עֲבָדֶ֥י/ךָ הַ/שָּׁפֽוּךְ׃",
        "LXX": "ὡδοποίησας ἔμπροσθεν αὐτῆς, καὶ κατεφὺτευσας τὰς ῥίζας αὐτῆς, καὶ ἐπλήσθη ἡ γῆ.",
        "VUL": "Dux itineris fuisti in conspectu ejus ;/ plantasti radices ejus, et implevit terram./",
        "SYN": "очистил для нее место, и утвердил корни ее, и она наполнила землю.",
        "NEO": "Pourquoi les nations diraient-elles : « Où est leur Dieu ? » Qu’on connaisse parmi les nations, et sous nos yeux, la vengeance que tu tires du sang de tes serviteurs, quand il est répandu !",
        "NAB": "Why should the nations say, \"Where is their God?\" Before our eyes make clear to the nations that you avenge the blood of your servants.",
        "VAT_ES": "&iquest;Por qué han de decir los paganos:",
        "CEI": "Perché i popoli dovrebbero dire: \"Dov'è il loro Dio?\". Si conosca tra i popoli, sotto i nostri occhi, la vendetta per il sangue dei tuoi servi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "תָּ֤ב֣וֹא לְ/פָנֶי/ךָ֮ אֶנְקַ֪ת אָ֫סִ֥יר כְּ/גֹ֥דֶל זְרוֹעֲ/ךָ֑ ה֝וֹתֵ֗ר בְּנֵ֣י תְמוּתָֽה׃",
        "LXX": "ἐκάλυψεν ὄρη ἡ σκιὰ αὐτῆς, καὶ αἱ ἀναδενδράδες αὐτῆς ⸂⸆⸃ τὰς κέδρους τοῦ θεοῦ.",
        "VUL": "Operuit montes umbra ejus,/ et arbusta ejus cedros Dei./",
        "SYN": "Горы покрылись тенью ее, и ветви ее как кедры Божии;",
        "NEO": "Que les gémissements des captifs montent jusqu’à toi ; selon la grandeur de ton bras, sauve ceux qui vont périr !",
        "NAB": "Let the groans of prisoners come before you; by your great power free those doomed to death.",
        "VAT_ES": "Llegue hasta tu presencia el lamento de los cautivos,",
        "CEI": "Giunga fino a te il gemito dei prigionieri; con la potenza della tua mano salva i votati alla morte."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָ֘שֵׁ֤ב לִ/שְׁכֵנֵ֣י/נוּ שִׁ֭בְעָתַיִם אֶל חֵיקָ֑/ם חֶרְפָּ֘תָ֤/ם אֲשֶׁ֖ר חֵרְפ֣וּ/ךָ אֲדֹנָֽ/י׃",
        "LXX": "ἐξέτεινεν τὰ κλήματα αὐτῆς ἕως θαλάσσης, καὶ ἕως ποταμοῦ τὰς παραφυάδας αὐτῆς.",
        "VUL": "Extendit palmites suos usque ad mare,/ et usque ad flumen propagines ejus./",
        "SYN": "она пустила ветви свои до моря и отрасли свои до реки.",
        "NEO": "Fais retomber sept fois dans le sein de nos voisins les outrages qu’ils t’ont faits, Seigneur !",
        "NAB": "Lord, inflict on our neighbors seven fold the disgrace they inflicted on you.",
        "VAT_ES": "Devuelve siete veces a nuestros vecinos",
        "CEI": "Fà ricadere sui nostri vicini sette volte l'affronto con cui ti hanno insultato, Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/אֲנַ֤חְנוּ עַמְּ/ךָ֨ וְ/צֹ֥אן מַרְעִיתֶ/ךָ֮ נ֤וֹדֶ֥ה לְּ/ךָ֗ לְ/ע֫וֹלָ֥ם לְ/דֹ֥ר וָ/דֹ֑ר נְ֝סַפֵּ֗ר תְּהִלָּתֶֽ/ךָ׃",
        "LXX": "ἵνα τί καθεῖλες τὸν φραγμὸν αὐτῆς, καὶ τρυγῶσιν αὐτὴν πάντες οἱ παραπορευόμενοι τὴν ὁδόν;",
        "VUL": "Ut quid destruxisti maceriam ejus,/ et vindemiant eam omnes qui prætergrediuntur viam ?/",
        "SYN": "Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?",
        "NEO": "Et nous, ton peuple, le troupeau de ton pâturage, nous te rendrons gloire à jamais ; d’âge en âge, nous publierons tes louanges.",
        "NAB": "Then we, your people, the sheep of your pasture, will give thanks to you forever; through all ages we will declare your praise.",
        "VAT_ES": "Y nosotros, que somos tu pueblo",
        "CEI": "E noi, tuo popolo e gregge del tuo pascolo, ti renderemo grazie per sempre; di età in età proclameremo la tua lode."
      }
    }
  }
}