{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_080",
  "book_key": "PSAL",
  "sequence": 80,
  "chapter_in": {
    "MT": 80,
    "VUL": 79,
    "LXX": 79
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ אֶל שֹׁשַׁנִּ֑ים עֵד֖וּת לְ/אָסָ֣ף מִזְמֽוֹר׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῶν ληνῶν· τῷ Ἀσὰφ ψαλμός.",
        "VUL": "In finem, pro torcularibus. Psalmus ipsi Asaph.",
        "SYN": "Начальнику хора. На Гефском орудии. Псалом Асафа.",
        "NEO": "Au maître de chant. Sur les lis du témoignage. Psaume d’Asaph.",
        "NAB": "For the leader; according to \"Lilies.\" Eduth. A psalm of Asaph.",
        "CEI": "Al maestro del coro. Su \"Giglio del precetto\". Di Asaf. Salmo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "רֹ֘עֵ֤ה יִשְׂרָאֵ֨ל הַאֲזִ֗ינָ/ה נֹהֵ֣ג כַּ/צֹּ֣אן יוֹסֵ֑ף יֹשֵׁ֖ב הַ/כְּרוּבִ֣ים הוֹפִֽיעָ/ה׃",
        "LXX": "Ἀγαλλιᾶσθε τῷ θεῷ τῷ βοηθῷ ἡμῶν, ἀλαλάξατε τῷ θεῷ Ἰακώβ·",
        "VUL": "[Exsultate Deo adjutori nostro ;/ jubilate Deo Jacob./",
        "SYN": "Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;",
        "NEO": "Pasteur d’Israël, prête l’oreille, toi qui conduis Joseph comme un troupeau ; toi qui trônes sur les Chérubins, parais avec splendeur.",
        "NAB": "Shepherd of Israel, listen, guide of the flock of Joseph! From your throne upon the cherubim reveal yourself",
        "VAT_ES": "Escucha, Pastor de Israel,",
        "CEI": "Tu, pastore d'Israele, ascolta, tu che guidi Giuseppe come un gregge. Assiso sui cherubini rifulgi"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לִ/פְנֵ֤י אֶפְרַ֨יִם וּ/בִנְיָ֘מִ֤ן וּ/מְנַשֶּׁ֗ה עוֹרְרָ֥/ה אֶת גְּבֽוּרָתֶ֑/ךָ וּ/לְכָ֖/ה לִ/ישֻׁעָ֣תָ/ה לָּֽ/נוּ׃",
        "LXX": "λάβετε ψαλμὸν καὶ δότε τύμπανον, ψαλτήριον τερπνὸν μετὰ κιθάρας·",
        "VUL": "Sumite psalmum, et date tympanum ;/ psalterium jucundum cum cithara./",
        "SYN": "возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;",
        "NEO": "Devant Ephraïm, Benjamin et Manassé, réveille ta force, et viens à notre secours.",
        "NAB": "to Ephraim, Benjamin, and Manasseh. Stir up your power, come to save us.",
        "VAT_ES": "resplandece entre Efraím, Benjamín y Manasés;",
        "CEI": "davanti a Efraim, Beniamino e Manasse. Risveglia la tua potenza e vieni in nostro soccorso."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֱלֹהִ֥ים הֲשִׁיבֵ֑/נוּ וְ/הָאֵ֥ר פָּ֝נֶ֗י/ךָ וְ/נִוָּשֵֽׁעָה׃",
        "LXX": "σαλπίσατε ἐν νεομηνίᾳ σάλπιγγι, ἐν εὐσήμῳ ἡμέρᾳ ἑορτῆς ἡμῶν,",
        "VUL": "Buccinate in neomenia tuba,/ in insigni die solemnitatis vestræ :/",
        "SYN": "трубите в новомесячие трубою, в определенное время, в день праздника нашего;",
        "NEO": "O Dieu, rétablis-nous ; fais briller ta face, et nous serons sauvés.",
        "NAB": "O LORD of hosts, restore us; Let your face shine upon us, that we may be saved.",
        "VAT_ES": "&iexcl;Restáuranos, Dios de los ejércitos,",
        "CEI": "Rialzaci, Signore, nostro Dio, fà splendere il tuo volto e noi saremo salvi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יְהוָ֣ה אֱלֹהִ֣ים צְבָא֑וֹת עַד מָתַ֥י עָ֝שַׁ֗נְתָּ בִּ/תְפִלַּ֥ת עַמֶּֽ/ךָ׃",
        "LXX": "ὅτι πρόσταγμα τῷ Ἰσραήλ ἐστιν, καὶ κρίμα τῷ θεῷ Ἰακώβ·",
        "VUL": "quia præceptum in Israël est,/ et judicium Deo Jacob./",
        "SYN": "ибо это закон для Израиля, устав от Бога Иаковлева.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées, jusques à quand seras-tu irrité contre la prière de ton peuple ?",
        "NAB": "LORD of hosts, how long will you burn with anger while your people pray?",
        "VAT_ES": "Señor, Dios de los ejércitos,",
        "CEI": "Signore, Dio degli eserciti, fino a quando fremerai di sdegno contro le preghiere del tuo popolo?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הֶ֭אֱכַלְתָּ/ם לֶ֣חֶם דִּמְעָ֑ה וַ֝/תַּשְׁקֵ֗/מוֹ בִּ/דְמָע֥וֹת שָׁלִֽישׁ׃",
        "LXX": "μαρτύριον ἐν τῷ Ἰωσὴφ ἔθετο αὐτόν, ἐν τῷ ἐξελθεῖν αὐτὸν ἐκ γῆς Αἰγύπτου. γλῶσσαν ἣν οὐκ ἔγνω ἤκουσεν,",
        "VUL": "Testimonium in Joseph posuit illud,/ cum exiret de terra Ægypti ;/ linguam quam non noverat, audivit./",
        "SYN": "Он установил это во свидетельство для Иосифа, когда он вышел из земли Египетской, где услышал звуки языка, которого не знал:",
        "NEO": "Tu les as nourris d’un pain de larmes, tu les as abreuvés de larmes abondantes.",
        "NAB": "You have fed them the bread of tears, made them drink tears in abundance.",
        "VAT_ES": "Les diste de comer un pan de lágrimas,",
        "CEI": "Tu ci nutri con pane di lacrime, ci fai bere lacrime in abbondanza."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "תְּשִׂימֵ֣/נוּ מָ֭דוֹן לִ/שְׁכֵנֵ֑י/נוּ וְ֝/אֹיְבֵ֗י/נוּ יִלְעֲגוּ לָֽ/מוֹ׃",
        "LXX": "ἀπέστησεν ἀπὸ ἄρσεων τὸν νῶτον αὐτοῦ, αἱ χεῖρες αὐτοῦ ἐν τῷ κοφίνῳ ἐδούλευσαν.",
        "VUL": "Divertit ab oneribus dorsum ejus ;/ manus ejus in cophino servierunt./",
        "SYN": "\"Я снял с рамен его тяжести, и руки его освободились от корзин.",
        "NEO": "Tu as fait de nous un objet de dispute pour nos voisins, et nos ennemis se raillent de nous.",
        "NAB": "You have left us to be fought over by our neighbors; our enemies deride us.",
        "VAT_ES": "nos entregaste a las disputas de nuestros vecinos,",
        "CEI": "Ci hai fatto motivo di contesa per i vicini, e i nostri nemici ridono di noi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֱלֹהִ֣ים צְבָא֣וֹת הֲשִׁיבֵ֑/נוּ וְ/הָאֵ֥ר פָּ֝נֶ֗י/ךָ וְ/נִוָּשֵֽׁעָה׃",
        "LXX": "ἐν θλίψει ἐπεκαλέσω με καὶ ἐρυσάμην σε· ἐπήκουσά σου ἐν ἀποκρύφῳ καταιγίδος, ἐδοκίμασά σε ἐπὶ ὕδατος Ἀντιλογίας. διάψαλμα.",
        "VUL": "In tribulatione invocasti me, et liberavi te./ Exaudivi te in abscondito tempestatis ;/ probavi te apud aquam contradictionis./",
        "SYN": "В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.",
        "NEO": "Dieu des armées, rétablis-nous ; fais briller sur nous ta face, et nous serons sauvés.",
        "NAB": "O LORD of hosts, restore us; let your face shine upon us, that we may be saved.",
        "VAT_ES": "&iexcl;Restáuranos, Señor de los ejércitos,",
        "CEI": "Rialzaci, Dio degli eserciti, fà risplendere il tuo volto e noi saremo salvi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "גֶּ֭פֶן מִ/מִּצְרַ֣יִם תַּסִּ֑יעַ תְּגָרֵ֥שׁ גּ֝וֹיִ֗ם וַ/תִּטָּעֶֽ/הָ׃",
        "LXX": "ἄκουσον, λαός μου, καὶ λαλήσω σοι· Ἰσραήλ, καὶ διαμαρτύρομαί σοι. ἐὰν ἀκούσῃς μου,",
        "VUL": "Audi, populus meus, et contestabor te./ Israël, si audieris me,/",
        "SYN": "Слушай, народ Мой, и Я буду свидетельствовать тебе: Израиль! о, если бы ты послушал Меня!",
        "NEO": "Tu as arraché de l’Égypte une vigne ; tu as chassé les nations et tu l’as plantée.",
        "NAB": "You brought a vine out of Egypt; you drove away the nations and planted it.",
        "VAT_ES": "Tú sacaste de Egipto una vid,",
        "CEI": "Hai divelto una vite dall'Egitto, per trapiantarla hai espulso i popoli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "פִּנִּ֥יתָ לְ/פָנֶ֑י/הָ וַ/תַּשְׁרֵ֥שׁ שָׁ֝רָשֶׁ֗י/הָ וַ/תְּמַלֵּא אָֽרֶץ׃",
        "LXX": "οὐκ ἔσται ἐν σοὶ θεὸς πρόσφατος, οὐδὲ προσκυνήσεις θεῷ ἀλλοτρίῳ.",
        "VUL": "non erit in te deus recens,/ neque adorabis deum alienum./",
        "SYN": "Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.",
        "NEO": "Tu as ménagé de la place devant elle, elle a enfoncé ses racines et rempli la terre.",
        "NAB": "You cleared the ground; it took root and filled the land.",
        "VAT_ES": "le preparaste el terreno,",
        "CEI": "Le hai preparato il terreno, hai affondato le sue radici e ha riempito la terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּסּ֣וּ הָרִ֣ים צִלָּ֑/הּ וַ֝/עֲנָפֶ֗י/הָ אַֽרְזֵי אֵֽל׃",
        "LXX": "ἐγὼ γάρ εἰμι Κύριος ὁ θεός σου, ὁ ἀναγαγών σε ἐκ γῆς Αἰγύπτου· πλάτυνον τὸ στόμα σου καὶ πληρώσω αὐτό.",
        "VUL": "Ego enim sum Dominus Deus tuus,/ qui eduxi te de terra Ægypti./ Dilata os tuum, et implebo illud./",
        "SYN": "Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их\".",
        "NEO": "Son ombre couvrait les montagnes, et ses rameaux les cèdres de Dieu ;",
        "NAB": "The mountains were covered by its shadow, the cedars of God by its branches.",
        "VAT_ES": "Las montañas se cubrieron con su sombra,",
        "CEI": "La sua ombra copriva le montagne e i suoi rami i più alti cedri."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תְּשַׁלַּ֣ח קְצִירֶ֣/הָ עַד יָ֑ם וְ/אֶל נָ֝הָ֗ר יֽוֹנְקוֹתֶֽי/הָ׃",
        "LXX": "καὶ οὐκ ἤκουσεν ὁ λαός μου τῆς φωνῆς μου, καὶ Ἰσραὴλ οὐ προσέσχεν μοι·",
        "VUL": "Et non audivit populus meus vocem meam,/ et Israël non intendit mihi./",
        "SYN": "Но народ Мой не слушал гласа Моего, и Израиль не покорялся Мне;",
        "NEO": "elle étendait ses branches jusqu’à la Mer, et ses rejetons jusqu’au Fleuve.",
        "NAB": "It sent out boughs as far as the sea, shoots as far as the river.",
        "VAT_ES": "extendió sus sarmientos hasta el mar",
        "CEI": "Ha esteso i suoi tralci fino al mare e arrivavano al fiume i suoi germogli."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לָ֭/מָּה פָּרַ֣צְתָּ גְדֵרֶ֑י/הָ וְ֝/אָר֗וּ/הָ כָּל עֹ֥בְרֵי דָֽרֶךְ׃",
        "LXX": "καὶ ἐξαπέστειλα αὐτοὺς κατὰ τὰ ἐπιτηδεύματα τῶν καρδιῶν αὐτῶν, πορεύσονται ἐν τοῖς ἐπιτηδεύμασιν αὐτῶν.",
        "VUL": "Et dimisi eos secundum desideria cordis eorum ;/ ibunt in adinventionibus suis./",
        "SYN": "потому Я оставил их упорству сердца их, пусть ходят по своим помыслам.",
        "NEO": "Pourquoi as-tu rompu ses clôtures, en sorte que tous les passants la dévastent ?",
        "NAB": "Why have you broken down the walls, so that all who pass by pluck its fruit?",
        "VAT_ES": "&iquest;Por qué has derribado sus cercos",
        "CEI": "Perché hai abbattuto la sua cinta e ogni viandante ne fa vendemmia?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יְכַרְסְמֶ֣/נָּֽה חֲזִ֣יר מִ/יָּ֑ וְ/זִ֖יז שָׂדַ֣י יִרְעֶֽ/נָּה׃",
        "LXX": "εἰ ὁ λαὸς ἤκουσέν μου Ἰσραήλ, ταῖς ὁδοῖς μου εἰ ἐπορεύθη,",
        "VUL": "Si populus meus audisset me,/ Israël si in viis meis ambulasset,/",
        "SYN": "О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!",
        "NEO": "Le sanglier de la forêt la dévore, et les bêtes des champs en font leur pâture.",
        "NAB": "The boar from the forest strips the vine; the beast of the field feeds upon it.",
        "VAT_ES": "Los jabalíes del bosque la devastan",
        "CEI": "La devasta il cinghiale del bosco e se ne pasce l'animale selvatico."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֱלֹהִ֣ים צְבָאוֹת֮ שֽׁ֫וּב נָ֥א הַבֵּ֣ט מִ/שָּׁמַ֣יִם וּ/רְאֵ֑ה וּ֝/פְקֹ֗ד גֶּ֣פֶן זֹֽאת׃",
        "LXX": "ἐν τῷ μηδενὶ τοὺς ἐχθροὺς αὐτῶν ἐταπείνωσα, καὶ ἐπὶ τοὺς θλίβοντας αὐτοὺς ἐπέβαλον τὴν χεῖρά μου.",
        "VUL": "pro nihilo forsitan inimicos eorum humiliassem,/ et super tribulantes eos misissem manum meam./",
        "SYN": "Я скоро смирил бы врагов их и обратил бы руку Мою на притеснителей их:",
        "NEO": "Dieu des armées, reviens, regarde du haut du ciel et vois, considère cette vigne !",
        "NAB": "Turn again, LORD of hosts; look down from heaven and see; Attend to this vine,",
        "VAT_ES": "Vuélvete, Dios de los ejércitos,",
        "CEI": "Dio degli eserciti, volgiti, guarda dal cielo e vedi e visita questa vigna,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ֭/כַנָּה אֲשֶׁר נָטְעָ֣ה יְמִינֶ֑/ךָ וְ/עַל בֵּ֝֗ן אִמַּ֥צְתָּה לָּֽ/ךְ׃",
        "LXX": "οἱ ἐχθροὶ Κυρίου ἐψεύσαντο αὐτῷ, καὶ ἔσται ὁ καιρὸς αὐτῶν εἰς τὸν αἰῶνα·",
        "VUL": "Inimici Domini mentiti sunt ei,/ et erit tempus eorum in sæcula./",
        "SYN": "ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;",
        "NEO": "Protège ce que ta droite a planté, et le fils que tu t’es choisi !...",
        "NAB": "the shoot your right hand has planted.",
        "VAT_ES": "la cepa que plantó tu mano,",
        "CEI": "proteggi il ceppo che la tua destra ha piantato, il germoglio che ti sei coltivato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שְׂרֻפָ֣ה בָ/אֵ֣שׁ כְּסוּחָ֑ה מִ/גַּעֲרַ֖ת פָּנֶ֣י/ךָ יֹאבֵֽדוּ׃",
        "LXX": "καὶ ἐψώμισεν αὐτοὺς ἐκ στέατος πυροῦ, καὶ ἐκ πέτρας μέλι ἐχόρτασεν αὐτούς.",
        "VUL": "Et cibavit eos ex adipe frumenti,/ et de petra melle saturavit eos.]",
        "SYN": "Я питал бы их туком пшеницы и насыщал бы их медом из скалы.",
        "NEO": "Elle est brûlée par le feu, elle est coupée ; devant ta face menaçante, tout périt.",
        "NAB": "Those who would burn or cut it down - may they perish at your rebuke.",
        "VAT_ES": "&iexcl;Que perezcan ante el furor de tu mirada",
        "CEI": "Quelli che l'arsero col fuoco e la recisero, periranno alla minaccia del tuo volto."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "תְּֽהִי יָ֭דְ/ךָ עַל אִ֣ישׁ יְמִינֶ֑/ךָ עַל בֶּן אָ֝דָ֗ם אִמַּ֥צְתָּ לָּֽ/ךְ׃",
        "NEO": "Que ta main soit sur l’homme de ta droite, sur le fils de l’homme que tu t’es choisi.",
        "NAB": "May your help be with the man at your right hand, with the one whom you once made strong.",
        "VAT_ES": "Que tu mano sostenga al que está a tu derecha,",
        "CEI": "Sia la tua mano sull'uomo della tua destra, sul figlio dell'uomo che per te hai reso forte."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/לֹא נָס֥וֹג מִמֶּ֑/ךָּ תְּ֝חַיֵּ֗/נוּ וּ/בְ/שִׁמְ/ךָ֥ נִקְרָֽא׃",
        "NEO": "Et nous ne nous éloignerons plus de toi ; rends-nous la vie, et nous invoquerons ton nom.",
        "NAB": "Then we will not withdraw from you; revive us, and we will call on your name.",
        "VAT_ES": "y nunca nos apartaremos de ti:",
        "CEI": "Da te più non ci allontaneremo, ci farai vivere e invocheremo il tuo nome."
      }
    }
  }
}