{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_083",
  "book_key": "PSAL",
  "sequence": 83,
  "chapter_in": {
    "MT": 83,
    "VUL": 82,
    "LXX": 82
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁ֖יר מִזְמ֣וֹר לְ/אָסָֽף׃",
        "LXX": "Εἰς τὸ τέλος, ὑπὲρ τῶν ληνῶν· τοῖς υἱοῖς Κόρε ψαλμός.",
        "VUL": "In finem, pro torcularibus filiis Core. Psalmus.",
        "SYN": "Начальнику хора. На Гефском _орудии._ Кореевых сынов. Псалом.",
        "NEO": "Cantique. Psaume d’Asaph.",
        "NAB": "A song; a psalm of Asaph.",
        "CEI": "Canto. Salmo. Di Asaf."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֱלֹהִ֥ים אַל דֳּמִי לָ֑/ךְ אַל תֶּחֱרַ֖שׁ וְ/אַל תִּשְׁקֹ֣ט אֵֽל׃",
        "LXX": "Ὡς ἀγαπητὰ τὰ σκηνώματά σου, Κύριε τῶν δυνάμεων.",
        "VUL": "[Quam dilecta tabernacula tua, Domine virtutum !/",
        "SYN": "Как вожделенны жилища Твои, Господи сил!",
        "NEO": "O Dieu, ne reste pas dans l’inaction ; ne te tais pas et ne te repose pas, ô Dieu !",
        "NAB": "God, do not be silent; God, be not still and unmoved!",
        "VAT_ES": "&iexcl;Oh Dios, no te quedes callado,",
        "CEI": "Dio, non darti riposo, non restare muto e inerte, o Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי הִנֵּ֣ה א֭וֹיְבֶי/ךָ יֶהֱמָי֑וּ/ן וּ֝/מְשַׂנְאֶ֗י/ךָ נָ֣שְׂאוּ רֹֽאשׁ׃",
        "LXX": "ἐπιποθεῖ καὶ ἐκλείπει ἡ ψυχή μου εἰς τὰς αὐλὰς τοῦ κυρίου· ἡ καρδία μου καὶ ἡ σάρξ μου ἠγαλλιάσαντο ἐπὶ θεὸν ζῶντα.",
        "VUL": "Concupiscit, et deficit anima mea in atria Domini ;/ cor meum et caro mea exsultaverunt in Deum vivum./",
        "SYN": "Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.",
        "NEO": "Car voici que tes ennemis s’agitent bruyamment, ceux qui te haïssent lèvent la tête.",
        "NAB": "See how your enemies rage; your foes proudly raise their heads.",
        "VAT_ES": "Mira cómo se agitan tus enemigos",
        "CEI": "Vedi: i tuoi avversari fremono e i tuoi nemici alzano la testa."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַֽל עַ֭מְּ/ךָ יַעֲרִ֣ימוּ ס֑וֹד וְ֝/יִתְיָעֲצ֗וּ עַל צְפוּנֶֽי/ךָ׃",
        "LXX": "καὶ γὰρ στρουθίον εὗρεν ἑαυτῷ οἰκίαν, καὶ τρυγὼν νοσσιὰν ἑαυτῇ οὗ θήσει τὰ νοσσία αὐτῆς· τὰ θυσιαστήριά σου, Κύριε τῶν δυνάμεων, ὁ βασιλεύς μου καὶ ὁ θεός μου.",
        "VUL": "Etenim passer invenit sibi domum,/ et turtur nidum sibi, ubi ponat pullos suos :/ altaria tua, Domine virtutum,/ rex meus, et Deus meus./",
        "SYN": "И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих, у алтарей Твоих, Господи сил, Царь мой и Бог мой!",
        "NEO": "Ils forment contre ton peuple un dessein perfide, ils conspirent contre ceux que tu protèges :",
        "NAB": "They conspire against your people, plot against those you protect.",
        "VAT_ES": "hacen planes contra tu pueblo",
        "CEI": "Contro il tuo popolo ordiscono trame e congiurano contro i tuoi protetti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָמְר֗וּ לְ֭כוּ וְ/נַכְחִידֵ֣/ם מִ/גּ֑וֹי וְ/לֹֽא יִזָּכֵ֖ר שֵֽׁם יִשְׂרָאֵ֣ל עֽוֹד׃",
        "LXX": "μακάριοι πάντες οἱ κατοικοῦντες ἐν τῷ οἴκῳ σου, εἰς τοὺς αἰῶνας τῶν αἰώνων αἰνέσουσίν σε. διάψαλμα.",
        "VUL": "Beati qui habitant in domo tua, Domine ;/ in sæcula sæculorum laudabunt te./",
        "SYN": "Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.",
        "NEO": "« Venez, disent-ils, exterminons-les d’entre les nations, et qu’on ne prononce plus le nom d’Israël ! »",
        "NAB": "They say, \"Come, let us wipe out their nation; let Israel's name be mentioned no more!\"",
        "VAT_ES": "Dicen: «Vamos a eliminarlos como nación,",
        "CEI": "Hanno detto: \"Venite, cancelliamoli come popolo e più non si ricordi il nome di Israele\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י נוֹעֲצ֣וּ לֵ֣ב יַחְדָּ֑ו עָ֝לֶ֗י/ךָ בְּרִ֣ית יִכְרֹֽתוּ׃",
        "LXX": "μακάριος ἀνὴρ οὗ ἐστιν ἡ ἀντίλημψις αὐτοῦ παρὰ σοῦ, Κύριε· ἀναβάσεις ἐν τῇ καρδίᾳ αὐτοῦ διέθετο,",
        "VUL": "Beatus vir cujus est auxilium abs te :/ ascensiones in corde suo disposuit,/",
        "SYN": "Блажен человек, которого сила в Тебе и у которого в сердце стези направлены _к Тебе._",
        "NEO": "Ils se concertent tous d’un même cœur, contre toi ils forment une alliance,",
        "NAB": "They scheme with one mind, in league against you:",
        "VAT_ES": "Así conspiran de común acuerdo",
        "CEI": "Hanno tramato insieme concordi, contro di te hanno concluso un'alleanza;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָהֳלֵ֣י אֱ֭דוֹם וְ/יִשְׁמְעֵאלִ֗ים מוֹאָ֥ב וְ/הַגְרִֽים׃",
        "LXX": "ἐν τῇ κοίλαδι τοῦ κλαυθμῶνος, εἰς τόπον ὃν ἔθετο. καὶ γὰρ εὐλογίας δώσει ὁ νομοθετῶν·",
        "VUL": "in valle lacrimarum, in loco quem posuit./",
        "SYN": "Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;",
        "NEO": "les tentes d’Edom et les Ismaélites, Moab et les Agaréniens,",
        "NAB": "The tents of Ishmael and Edom, the people of Moab and Hagar,",
        "VAT_ES": "Son los campamentos de Edom,",
        "CEI": "le tende di Edom e gli Ismaeliti, Moab e gli Agarèni,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "גְּבָ֣ל וְ֭/עַמּוֹן וַ/עֲמָלֵ֑ק פְּ֝לֶ֗שֶׁת עִם יֹ֥שְׁבֵי צֽוֹר׃",
        "LXX": "πορεύσονται ἐκ δυνάμεως εἰς δύναμιν, ὀφθήσεται ὁ θεὸς τῶν θεῶν ἐν Σιών.",
        "VUL": "Etenim benedictionem dabit legislator ;/ ibunt de virtute in virtutem :/ videbitur Deus deorum in Sion./",
        "SYN": "приходят от силы в силу, являются пред Богом на Сионе.",
        "NEO": "Gébal, Ammon et Amalec, les Philistins avec les habitants de Tyr ;",
        "NAB": "Gebal, Ammon, and Amalek, Philistia and the inhabitants of Tyre.",
        "VAT_ES": "Guebal, Amón y Amalec;",
        "CEI": "Gebal, Ammon e Amalek la Palestina con gli abitanti di Tiro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "גַּם אַ֭שּׁוּר נִלְוָ֣ה עִמָּ֑/ם הָ֤י֥וּ זְר֖וֹעַ לִ/בְנֵי ל֣וֹט סֶֽלָה׃",
        "LXX": "Κύριε ὁ θεὸς τῶν δυνάμεων, εἰσάκουσον τῆς προσευχῆς μου, ἐνώτισαι, ὁ θεὸς Ἰακώβ. διάψαλμα.",
        "VUL": "Domine Deus virtutum, exaudi orationem meam ;/ auribus percipe, Deus Jacob./",
        "SYN": "Господи, Боже сил! Услышь молитву мою, внемли, Боже Иаковлев!",
        "NEO": "Assur aussi se joint à eux et prête son bras aux enfants de Lot. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Assyria, too, in league with them gives aid to the descendants of Lot. Selah",
        "VAT_ES": "hasta los asirios se aliaron con ellos",
        "CEI": "Anche Assur è loro alleato e ai figli di Lot presta man forte."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֲשֵֽׂה לָ/הֶ֥ם כְּ/מִדְיָ֑ן כְּֽ/סִֽיסְרָ֥א כְ֝/יָבִ֗ין בְּ/נַ֣חַל קִישֽׁוֹן׃",
        "LXX": "ὑπερασπιστὰ ἡμῶν ἴδε ὁ θεός, καὶ ἐπίβλεψον ἐπὶ τὸ πρόσωπον τοῦ χριστοῦ σου.",
        "VUL": "Protector noster, aspice, Deus,/ et respice in faciem christi tui./",
        "SYN": "Боже, защитник наш! Приникни и призри на лице помазанника Твоего.",
        "NEO": "Traite-les comme Madian, comme Sisara, comme Jabin au torrent de Cison.",
        "NAB": "Deal with them as with Midian; as with Sisera and Jabin at the torrent Kishon,",
        "VAT_ES": "Trátalos como a Madián y como a Sísara,",
        "CEI": "Trattali come Madian e Sisara, come Iabin al torrente di Kison:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "נִשְׁמְד֥וּ בְֽ/עֵין דֹּ֑אר הָ֥יוּ דֹּ֝֗מֶן לָ/אֲדָמָֽה׃",
        "LXX": "ὅτι κρείσσων ἡμέρα μία ἐν ταῖς αὐλαῖς σου ὑπὲρ χιλιάδας· ἐξελεξάμην παραριπτεῖσθαι ἐν τῷ οἴκῳ τοῦ θεοῦ μᾶλλον ἢ οἰκεῖν ἐπὶ σκηνώμασιν ἁμαρτωλῶν.",
        "VUL": "Quia melior est dies una in atriis tuis super millia ;/ elegi abjectus esse in domo Dei mei/ magis quam habitare in tabernaculis peccatorum./",
        "SYN": "Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.",
        "NEO": "Ils ont été anéantis à Endor, ils ont servi d’engrais à la terre.",
        "NAB": "Those destroyed at Endor, who became dung for the ground.",
        "VAT_ES": "ellos fueron exterminados en Endor",
        "CEI": "essi furono distrutti a Endor, diventarono concime per la terra."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שִׁיתֵ֣/מוֹ נְ֭דִיבֵ/מוֹ כְּ/עֹרֵ֣ב וְ/כִ/זְאֵ֑ב וּֽ/כְ/זֶ֥בַח וּ֝/כְ/צַלְמֻנָּ֗ע כָּל נְסִיכֵֽ/מוֹ׃",
        "LXX": "ὅτι ἔλεον καὶ ἀλήθειαν ἀγαπᾷ Κύριος ὁ θεός, χάριν καὶ δόξαν δώσει· Κύριος οὐχ ὑστερήσει τὰ ἀγαθὰ τοὺς πορευομένους ἐν ἀκακίᾳ.",
        "VUL": "Quia misericordiam et veritatem diligit Deus :/ gratiam et gloriam dabit Dominus./",
        "SYN": "Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.",
        "NEO": "Traite leurs chefs comme Oreb et Zeb, et tous leurs princes comme Zébée et Salmana.",
        "NAB": "Make their nobles like Oreb and Zeeb, all their princes like Zebah and Zalmunna,",
        "VAT_ES": "Trata a sus jefes como a Oreb y a Zeeb,",
        "CEI": "Rendi i loro principi come Oreb e Zeb, e come Zebee e Sàlmana tutti i loro capi;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר אָ֭מְרוּ נִ֣ירֲשָׁה לָּ֑/נוּ אֵ֝֗ת נְא֣וֹת אֱלֹהִֽים׃",
        "LXX": "Κύριε τῶν δυνάμεων, μακάριος ἄνθρωπος ὁ ἐλπίζων ἐπὶ σέ.",
        "VUL": "Non privabit bonis eos qui ambulant in innocentia :/ Domine virtutum, beatus homo qui sperat in te.]",
        "SYN": "Господи сил! Блажен человек, уповающий на Тебя!",
        "NEO": "Car ils disent : « Emparons-nous des demeures de Dieu ! »",
        "NAB": "Who made a plan together, \"Let us seize the pastures of God.\"",
        "VAT_ES": "los que dijeron: «&iexcl;Conquistemos para nosotros",
        "CEI": "essi dicevano: \"I pascoli di Dio conquistiamoli per noi\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֱֽלֹהַ֗/י שִׁיתֵ֥/מוֹ כַ/גַּלְגַּ֑ל כְּ֝/קַ֗שׁ לִ/פְנֵי רֽוּחַ׃",
        "NEO": "Mon Dieu, rends-les semblables au tourbillon, au chaume qu’emporte le vent !",
        "NAB": "My God, turn them into withered grass, into chaff flying before the wind.",
        "VAT_ES": "Conviértelos, Dios mío, en hojarasca,",
        "CEI": "Mio Dio, rendili come turbine, come pula dispersa dal vento."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כְּ/אֵ֥שׁ תִּבְעַר יָ֑עַר וּ֝/כְ/לֶהָבָ֗ה תְּלַהֵ֥ט הָרִֽים׃",
        "NEO": "Comme le feu dévore la forêt, comme la flamme embrase les montagnes,",
        "NAB": "As a fire raging through a forest, a flame setting mountains ablaze,",
        "VAT_ES": "Como fuego que abrasa la selva,",
        "CEI": "Come il fuoco che brucia il bosco e come la fiamma che divora i monti,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֵּ֭ן תִּרְדְּפֵ֣/ם בְּ/סַעֲרֶ֑/ךָ וּ/בְ/סוּפָתְ/ךָ֥ תְבַהֲלֵֽ/ם׃",
        "NEO": "ainsi poursuis-les dans ta tempête, épouvante-les dans ton ouragan.",
        "NAB": "Pursue them with your tempest; terrify them with your storm.",
        "VAT_ES": "persíguelos con tu tormenta,",
        "CEI": "così tu inseguili con la tua bufera e sconvolgili con il tuo uragano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מַלֵּ֣א פְנֵי/הֶ֣ם קָל֑וֹן וִֽ/יבַקְשׁ֖וּ שִׁמְ/ךָ֣ יְהוָֽה׃",
        "NEO": "Couvre leurs faces d’ignominie, afin qu’ils cherchent ton nom, \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Cover their faces with shame, till they pay you homage, LORD.",
        "VAT_ES": "Cúbreles el rostro de ignominia,",
        "CEI": "Copri di vergogna i loro volti perché cerchino il tuo nome, Signore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יֵבֹ֖שׁוּ וְ/יִבָּהֲל֥וּ עֲדֵי עַ֗ד וְֽ/יַחְפְּר֥וּ וְ/יֹאבֵֽדוּ׃",
        "NEO": "Qu’ils soient à jamais dans la confusion et l’épouvante, dans la honte et dans la ruine !",
        "NAB": "Let them be dismayed and shamed forever; let them perish in disgrace.",
        "VAT_ES": "Queden avergonzados, aterrados para siempre,",
        "CEI": "Restino confusi e turbati per sempre, siano umiliati, periscano;"
      }
    }
  }
}