{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_084",
  "book_key": "PSAL",
  "sequence": 84,
  "chapter_in": {
    "MT": 84,
    "VUL": 83,
    "LXX": 83
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֥חַ עַֽל הַ/גִּתִּ֑ית לִ/בְנֵי קֹ֥רַח מִזְמֽוֹר׃",
        "LXX": "Εἰς τὸ τέλος· τοῖς υἱοῖς Κόρε ψαλμός.",
        "VUL": "In finem, filiis Core. Psalmus.",
        "SYN": "Начальнику хора. Кореевых сынов. Псалом.",
        "NEO": "Au maître de chant. Sur la Gitthienne. Psaume des fils de Coré.",
        "NAB": "For the leader; \"upon the gittith.\" A psalm of the Korahites.",
        "CEI": "Al maestro del coro. Su \"I torchi...\". Dei figli di Core. Salmo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מַה יְּדִיד֥וֹת מִשְׁכְּנוֹתֶ֗י/ךָ יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "Εὐδόκησας, Κύριε, τὴν γῆν σου, ἀπέστρεψας τὴν αἰχμαλωσίαν Ἰακώβ·",
        "VUL": "[Benedixisti, Domine, terram tuam ;/ avertisti captivitatem Jacob./",
        "SYN": "Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;",
        "NEO": "Que tes demeures sont aimables, \\+w Yahweh|strong=\"H3068\"\\+w** des armées !",
        "NAB": "How lovely your dwelling, O LORD of hosts!",
        "VAT_ES": "&iexcl;Qué amable es tu Morada,",
        "CEI": "Quanto sono amabili le tue dimore, Signore degli eserciti!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "נִכְסְפָ֬ה וְ/גַם כָּלְתָ֨ה נַפְשִׁ/י֮ לְ/חַצְר֪וֹת יְה֫וָ֥ה לִבִּ֥/י וּ/בְשָׂרִ֑/י יְ֝רַנְּנ֗וּ אֶ֣ל אֵֽל חָֽי׃",
        "LXX": "ἀφῆκας τὰς ἀνομίας τῷ λαῷ σου, ἐκάλυψας τὰς ἁμαρτίας αὐτῶν. διάψαλμα.",
        "VUL": "Remisisti iniquitatem plebis tuæ ;/ operuisti omnia peccata eorum./",
        "SYN": "простил беззаконие народа Твоего, покрыл все грехи его,",
        "NEO": "Mon âme s’épuise en soupirant après les parvis de \\+w Yahweh|strong=\"H3068\"\\+w** ; mon cœur et ma chair tressaillent vers le Dieu vivant.",
        "NAB": "My soul yearns and pines for the courts of the LORD. My heart and flesh cry out for the living God.",
        "VAT_ES": "Mi alma se consume de deseos",
        "CEI": "L'anima mia languisce e brama gli atri del Signore. Il mio cuore e la mia carne esultano nel Dio vivente."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "גַּם צִפּ֨וֹר מָ֪צְאָה בַ֡יִת וּ/דְר֤וֹר קֵ֥ן לָ/הּ֮ אֲשֶׁר שָׁ֪תָה אֶפְרֹ֫חֶ֥י/הָ אֶֽת מִ֭זְבְּחוֹתֶי/ךָ יְהוָ֣ה צְבָא֑וֹת מַ֝לְכִּ֗/י וֵ/אלֹהָֽ/י׃",
        "LXX": "κατέπαυσας τὴν ὀργήν σου, ἀπέστρεψας ἀπὸ ὀργῆς θυμοῦ σου.",
        "VUL": "Mitigasti omnem iram tuam ;/ avertisti ab ira indignationis tuæ./",
        "SYN": "отъял всю ярость Твою, отвратил лютость гнева Твоего.",
        "NEO": "Le passereau même trouve une demeure, et l’hirondelle un nid où elle repose ses petits : Tes autels, \\+w Yahweh|strong=\"H3068\"\\+w** des armées, mon roi et mon Dieu !",
        "NAB": "As the sparrow finds a home and the swallow a nest to settle her young, My home is by your altars, LORD of hosts, my king and my God!",
        "VAT_ES": "Hasta el gorrión encontró una casa,",
        "CEI": "Anche il passero trova la casa, la rondine il nido, dove porre i suoi piccoli, presso i tuoi altari, Signore degli eserciti, mio re e mio Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַ֭שְׁרֵי יוֹשְׁבֵ֣י בֵיתֶ֑/ךָ ע֝֗וֹד יְֽהַלְל֥וּ/ךָ סֶּֽלָה׃",
        "LXX": "ἐπίστρεψον ἡμᾶς, ὁ θεὸς τῶν σωτηρίων ἡμῶν, καὶ ἀπόστρεψον τὸν θυμόν σου ἀφ’ ἡμῶν.",
        "VUL": "Converte nos, Deus salutaris noster,/ et averte iram tuam a nobis./",
        "SYN": "Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас.",
        "NEO": "Heureux ceux qui habitent ta maison ! Ils peuvent te louer encore. — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "Happy are those who dwell in your house! They never cease to praise you. Selah",
        "VAT_ES": "&iexcl;Felices los que habitan en tu Casa",
        "CEI": "Beato chi abita la tua casa: sempre canta le tue lodi!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אַשְׁרֵ֣י אָ֭דָם עֽוֹז ל֥/וֹ בָ֑/ךְ מְ֝סִלּ֗וֹת בִּ/לְבָבָֽ/ם׃",
        "LXX": "μὴ εἰς τὸν αἰῶνα ὀργισθήσῃ ἡμῖν; ἢ διατενεῖς τὴν ὀργήν σου ἀπὸ γενεᾶς εἰς γενεάν;",
        "VUL": "Numquid in æternum irasceris nobis ?/ aut extendes iram tuam a generatione in generationem ?/",
        "SYN": "Неужели вечно будешь гневаться на нас, прострешь гнев Твой от рода в род?",
        "NEO": "Heureux les hommes qui ont en toi leur force ; ils ne pensent qu’aux saintes montées.",
        "NAB": "Happy are those who find refuge in you, whose hearts are set on pilgrim roads.",
        "VAT_ES": "&iexcl;Felices los que encuentran su fuerza en ti,",
        "CEI": "Beato chi trova in te la sua forza e decide nel suo cuore il santo viaggio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עֹבְרֵ֤י בְּ/עֵ֣מֶק הַ֭/בָּכָא מַעְיָ֣ן יְשִׁית֑וּ/הוּ גַּם בְּ֝רָכ֗וֹת יַעְטֶ֥ה מוֹרֶֽה׃",
        "LXX": "ὁ θεός, σὺ ἐπιστρέψας ζωώσεις ἡμᾶς, καὶ ὁ λαός σου εὐφρανθήσεται ἐπὶ σοί.",
        "VUL": "Deus, tu conversus vivificabis nos,/ et plebs tua lætabitur in te./",
        "SYN": "Неужели снова не оживишь нас, чтобы народ Твой возрадовался о Тебе?",
        "NEO": "Lorsqu’ils traversent la vallée des Larmes ils la changent en un lieu plein de sources, et la pluie d’automne la couvre aussi de bénédictions.",
        "NAB": "As they pass through the Baca valley, they find spring water to drink. Also from pools the Lord provides water for those who lose their way.",
        "VAT_ES": "Al pasar por el valle árido,",
        "CEI": "Passando per la valle del pianto la cambia in una sorgente, anche la prima pioggia l'ammanta di benedizioni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יֵ֭לְכוּ מֵ/חַ֣יִל אֶל חָ֑יִל יֵרָאֶ֖ה אֶל אֱלֹהִ֣ים בְּ/צִיּֽוֹן׃",
        "LXX": "δεῖξον ἡμῖν, Κύριε, τὸ ἔλεός σου, καὶ τὸ σωτήριόν σου, Κύριε, δῴης ἡμῖν.",
        "VUL": "Ostende nobis, Domine, misericordiam tuam,/ et salutare tuum da nobis./",
        "SYN": "Яви нам, Господи, милость Твою, и спасение Твое даруй нам.",
        "NEO": "Pendant la marche s’accroît la vigueur, et ils paraissent devant Dieu à Sion :",
        "NAB": "They pass through outer and inner wall and see the God of gods on Zion.",
        "VAT_ES": "ellos avanzan con vigor siempre creciente",
        "CEI": "Cresce lungo il cammino il suo vigore, finché compare davanti a Dio in Sion."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יְה֘וָ֤ה אֱלֹהִ֣ים צְ֭בָאוֹת שִׁמְעָ֣/ה תְפִלָּתִ֑/י הַאֲזִ֨ינָ/ה אֱלֹהֵ֖י יַעֲקֹ֣ב סֶֽלָה׃",
        "LXX": "ἀκούσομαι τί λαλήσει ἐν ἐμοὶ Κύριος ὁ θεός, ὅτι λαλήσει εἰρήνην ἐπὶ τὸν λαὸν αὐτοῦ καὶ ἐπὶ τοὺς ὁσίους αὐτοῦ καὶ τοὺς ἐπιστρέφοντας πρὸς αὐτὸν καρδίαν.",
        "VUL": "Audiam quid loquatur in me Dominus Deus,/ quoniam loquetur pacem in plebem suam,/ et super sanctos suos,/ et in eos qui convertuntur ad cor./",
        "SYN": "Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.",
        "NEO": "« \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées, disent-ils, écoute ma prière ; prête l’oreille, Dieu de Jacob. » — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "LORD of hosts, hear my prayer; listen, God of Jacob. Selah",
        "VAT_ES": "Señor del universo, oye mi plegaria,",
        "CEI": "Signore, Dio degli eserciti, ascolta la mia preghiera, porgi l'orecchio, Dio di Giacobbe."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מָ֭גִנֵּ/נוּ רְאֵ֣ה אֱלֹהִ֑ים וְ֝/הַבֵּ֗ט פְּנֵ֣י מְשִׁיחֶֽ/ךָ׃",
        "LXX": "πλὴν ἐγγὺς τῶν φοβουμένων αὐτὸν τὸ σωτήριον αὐτοῦ, τοῦ κατασκηνῶσαι δόξαν ἐν τῇ γῇ ἡμῶν.",
        "VUL": "Verumtamen prope timentes eum salutare ipsius,/ ut inhabitet gloria in terra nostra./",
        "SYN": "Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!",
        "NEO": "Toi qui es notre bouclier, vois, ô Dieu, et regarde la face de ton Oint !",
        "NAB": "O God, look kindly on our shield; look upon the face of your anointed.",
        "VAT_ES": "protege, Dios, a nuestro Escudo",
        "CEI": "Vedi, Dio, nostro scudo, guarda il volto del tuo consacrato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֤י טֽוֹב י֥וֹם בַּ/חֲצֵרֶ֗י/ךָ מֵ֫/אָ֥לֶף בָּחַ֗רְתִּי הִ֭סְתּוֹפֵף בְּ/בֵ֣ית אֱלֹהַ֑/י מִ֝/דּ֗וּר בְּ/אָהֳלֵי רֶֽשַׁע׃",
        "LXX": "ἔλεος καὶ ἀλήθεια συνήντησαν, δικαιοσύνη καὶ εἰρήνη κατεφίλησαν·",
        "VUL": "Misericordia et veritas obviaverunt sibi ;/ justitia et pax osculatæ sunt./",
        "SYN": "Милость и истина сретятся, правда и мир облобызаются;",
        "NEO": "Car un jour dans tes parvis vaut mieux que mille ; je préfère me tenir sur le seuil de la maison de mon Dieu, plutôt que d’habiter sous les tentes des méchants.",
        "NAB": "Better one day in your courts than a thousand elsewhere. Better the threshold of the house of my God than a home in the tents of the wicked.",
        "VAT_ES": "Vale más un día en tus atrios",
        "CEI": "Per me un giorno nei tuoi atri è più che mille altrove, stare sulla soglia della casa del mio Dio è meglio che abitare nelle tende degli empi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֤י שֶׁ֨מֶשׁ וּ/מָגֵן֮ יְהוָ֪ה אֱלֹ֫הִ֥ים חֵ֣ן וְ֭/כָבוֹד יִתֵּ֣ן יְהוָ֑ה לֹ֥א יִמְנַע ט֝֗וֹב לַֽ/הֹלְכִ֥ים בְּ/תָמִֽים׃",
        "LXX": "ἀλήθεια ἐκ τῆς γῆς ἀνέτειλεν, καὶ δικαιοσύνη ἐκ τοῦ οὐρανοῦ διέκυψεν.",
        "VUL": "Veritas de terra orta est,/ et justitia de cælo prospexit./",
        "SYN": "истина возникнет из земли, и правда приникнет с небес;",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** Dieu est un soleil et un bouclier ; \\+w Yahweh|strong=\"H3068\"\\+w** donne la grâce et la gloire, il ne refuse aucun bien à ceux qui marchent dans l’innocence.",
        "NAB": "For a sun and shield is the LORD God, bestowing all grace and glory. The LORD withholds no good thing from those who walk without reproach.",
        "VAT_ES": "Porque el Señor es sol y escudo;",
        "CEI": "Poiché sole e scudo è il Signore Dio; il Signore concede grazia e gloria, non rifiuta il bene a chi cammina con rettitudine."
      }
    }
  }
}