{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_085",
  "book_key": "PSAL",
  "sequence": 85,
  "chapter_in": {
    "MT": 85,
    "VUL": 84,
    "LXX": 84
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ/מְנַצֵּ֬חַ לִ/בְנֵי קֹ֬רַח מִזְמֽוֹר׃",
        "LXX": "Προσευχὴ τῷ Δαυείδ. Κλῖνον, Κύριε, τὸ οὖς σου καὶ εἰσάκουσόν μου, ὅτι πτωχὸς καὶ πένης εἰμὶ ἐγώ.",
        "VUL": "Oratio ipsi David. [Inclina, Domine, aurem tuam et exaudi me,/ quoniam inops et pauper sum ego./",
        "SYN": "Приклони, Господи, ухо Твое и услышь меня, ибо я беден и нищ.",
        "NEO": "Au maître de chant. Psaume des fils de Coré.",
        "NAB": "For the leader. A psalm of the Korahites.",
        "CEI": "Al maestro del coro. Dei figli di Core. Salmo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "רָצִ֣יתָ יְהוָ֣ה אַרְצֶ֑/ךָ שַׁ֝֗בְתָּ שבות שְׁבִ֣ית יַעֲקֹֽב׃",
        "LXX": "φύλαξον τὴν ψυχήν μου, ὅτι ὅσιός εἰμι· σῶσον τὸν δοῦλόν σου, ὁ θεός μου, τὸν ἐλπίζοντα ἐπὶ σέ.",
        "VUL": "Custodi animam meam, quoniam sanctus sum ;/ salvum fac servum tuum, Deus meus, sperantem in te./",
        "SYN": "Сохрани душу мою, ибо я благоговею пред Тобою; спаси, Боже мой, раба Твоего, уповающего на Тебя.",
        "NEO": "Tu as été favorable à ton pays, \\+w Yahweh|strong=\"H3068\"\\+w**, tu as ramené les captifs de Jacob ;",
        "NAB": "You once favored, LORD, your land, restored the good fortune of Jacob.",
        "VAT_ES": "Fuiste propicio, Señor, con tu tierra,",
        "CEI": "Signore, sei stato buono con la tua terra, hai ricondotto i deportati di Giacobbe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "נָ֭שָׂאתָ עֲוֺ֣ן עַמֶּ֑/ךָ כִּסִּ֖יתָ כָל חַטָּאתָ֣/ם סֶֽלָה׃",
        "LXX": "ἐλέησόν με, κύριε, ὅτι πρὸς σὲ κεκράξομαι ὅλην τὴν ἡμέραν.",
        "VUL": "Miserere mei, Domine,/ quoniam ad te clamavi tota die ;/",
        "SYN": "Помилуй меня, Господи, ибо к Тебе взываю каждый день.",
        "NEO": "tu as pardonné l’iniquité à ton peuple, tu as couvert tous ses péchés ; — \\+w Séla|strong=\"H5554\"\\+w*.*",
        "NAB": "You forgave the guilt of your people, pardoned all their sins. Selah",
        "VAT_ES": "perdonaste la culpa de tu pueblo,",
        "CEI": "Hai perdonato l'iniquità del tuo popolo, hai cancellato tutti i suoi peccati."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אָסַ֥פְתָּ כָל עֶבְרָתֶ֑/ךָ הֱ֝שִׁיב֗וֹתָ מֵ/חֲר֥וֹן אַפֶּֽ/ךָ׃",
        "LXX": "εὔφρανον τὴν ψυχὴν τοῦ δούλου σου, ὅτι πρὸς σέ, κύριε, ἦρα τὴν ψυχήν μου.",
        "VUL": "lætifica animam servi tui,/ quoniam ad te, Domine, animam meam levavi./",
        "SYN": "Возвесели душу раба Твоего, ибо к Тебе, Господи, возношу душу мою,",
        "NEO": "tu as retiré toute ton indignation, tu es revenu de l’ardeur de ta colère.",
        "NAB": "You withdrew all your wrath, turned back your burning anger.",
        "VAT_ES": "reprimiste toda tu indignación",
        "CEI": "Hai deposto tutto il tuo sdegno e messo fine alla tua grande ira."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שׁ֭וּבֵ/נוּ אֱלֹהֵ֣י יִשְׁעֵ֑/נוּ וְ/הָפֵ֖ר כַּֽעַסְ/ךָ֣ עִמָּֽ/נוּ׃",
        "LXX": "ὅτι σύ, κύριε, χρηστὸς καὶ ἐπιεικὴς καὶ πολυέλεος πᾶσι τοῖς ἐπικαλουμένοις σε.",
        "VUL": "Quoniam tu, Domine, suavis et mitis,/ et multæ misericordiæ omnibus invocantibus te./",
        "SYN": "ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.",
        "NEO": "Rétablis-nous, Dieu de notre salut ; mets fin à ton sentiment contre nous.",
        "NAB": "Restore us once more, God our savior; abandon your wrath against us.",
        "VAT_ES": "&iexcl;Restáuranos, Dios, salvador nuestro;",
        "CEI": "Rialzaci, Dio nostra salvezza, e placa il tuo sdegno verso di noi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הַ/לְ/עוֹלָ֥ם תֶּֽאֱנַף בָּ֑/נוּ תִּמְשֹׁ֥ךְ אַ֝פְּ/ךָ֗ לְ/דֹ֣ר וָ/דֹֽר׃",
        "LXX": "ἐνώτισαι, Κύριε, τὴν προσευχήν μου, καὶ πρόσχες τῇ φωνῇ τῆς δεήσεώς μου.",
        "VUL": "Auribus percipe, Domine, orationem meam,/ et intende voci deprecationis meæ./",
        "SYN": "Услышь, Господи, молитву мою и внемли гласу моления моего.",
        "NEO": "Seras-tu toujours irrité contre nous, prolongeras-tu ton courroux éternellement ?",
        "NAB": "Will you be angry with us forever, drag out your anger for all generations?",
        "VAT_ES": "&iquest;Vas a estar enojado para siempre?",
        "CEI": "Forse per sempre sarai adirato con noi, di età in età estenderai il tuo sdegno?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֲֽ/לֹא אַ֭תָּה תָּשׁ֣וּב תְּחַיֵּ֑/נוּ וְ֝/עַמְּ/ךָ֗ יִשְׂמְחוּ בָֽ/ךְ׃",
        "LXX": "ἐν ἡμέρᾳ θλίψεώς μου ἐκέκραξα πρὸς σέ, ὅτι εἰσήκουσάς μου.",
        "VUL": "In die tribulationis meæ clamavi ad te,/ quia exaudisti me./",
        "SYN": "В день скорби моей взываю к Тебе, потому что Ты услышишь меня.",
        "NEO": "Ne nous feras-tu pas revenir à la vie, afin que ton peuple se réjouisse en toi ?",
        "NAB": "Please give us life again, that your people may rejoice in you.",
        "VAT_ES": "&iquest;No volverás a darnos la vida,",
        "CEI": "Non tornerai tu forse a darci vita, perché in te gioisca il tuo popolo?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַרְאֵ֣/נוּ יְהוָ֣ה חַסְדֶּ֑/ךָ וְ֝/יֶשְׁעֲ/ךָ֗ תִּתֶּן לָֽ/נוּ׃",
        "LXX": "οὐκ ἔστιν ὅμοιός σοι ἐν θεοῖς, κύριε, καὶ οὐκ ἔστιν κατὰ τὰ ἔργα σου.",
        "VUL": "Non est similis tui in diis, Domine,/ et non est secundum opera tua./",
        "SYN": "Нет между богами, как Ты, Господи, и нет дел, как Твои.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, fais-nous voir ta bonté, et accorde-nous ton salut.",
        "NAB": "Show us, LORD, your love; grant us your salvation.",
        "VAT_ES": "&iexcl;Manifiéstanos, Señor, tu misericordia",
        "CEI": "Mostraci, Signore, la tua misericordia e donaci la tua salvezza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶשְׁמְעָ֗ה מַה יְדַבֵּר֮ הָ/אֵ֪ל יְה֫וָ֥ה כִּ֤י יְדַבֵּ֬ר שָׁל֗וֹם אֶל עַמּ֥/וֹ וְ/אֶל חֲסִידָ֑י/ו וְֽ/אַל יָשׁ֥וּבוּ לְ/כִסְלָֽה׃",
        "LXX": "πάντα τὰ ἔθνη ὅσα ἐποίησας ἥξουσιν καὶ προσκυνήσουσιν ἐνώπιόν σου, Κύριε, καὶ δοξάσουσιν τὸ ὄνομά σου·",
        "VUL": "Omnes gentes quascumque fecisti venient,/ et adorabunt coram te, Domine,/ et glorificabunt nomen tuum./",
        "SYN": "Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое,",
        "NEO": "Je veux écouter ce que dira le Dieu \\+w Yahweh|strong=\"H3068\"\\+w** : — Il a des paroles de paix pour son peuple et pour ses fidèles ; pourvu qu’ils ne retournent pas à leur folie. —",
        "NAB": "I will listen for the word of God; surely the LORD will proclaim peace To his people, to the faithful, to those who trust in him.",
        "VAT_ES": "Voy a proclamar lo que dice el Señor:",
        "CEI": "Ascolterò che cosa dice Dio, il Signore: egli annunzia la pace per il suo popolo, per i suoi fedeli, per chi ritorna a lui con tutto il cuore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַ֤ךְ קָר֣וֹב לִ/ירֵאָ֣י/ו יִשְׁע֑/וֹ לִ/שְׁכֹּ֖ן כָּב֣וֹד בְּ/אַרְצֵֽ/נוּ׃",
        "LXX": "ὅτι μέγας εἶ σὺ καὶ ποιῶν θαυμάσια, σὺ εἶ ὁ θεὸς μόνος ὁ μέγας.",
        "VUL": "Quoniam magnus es tu, et faciens mirabilia ;/ tu es Deus solus./",
        "SYN": "ибо Ты велик и творишь чудеса, - Ты, Боже, един Ты.",
        "NEO": "Oui, son salut est proche de ceux qui le craignent, et la gloire habitera de nouveau dans notre pays.",
        "NAB": "Near indeed is salvation for the loyal; prosperity will fill our land.",
        "VAT_ES": "Su salvación está muy cerca de sus fieles,",
        "CEI": "La sua salvezza è vicina a chi lo teme e la sua gloria abiterà la nostra terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חֶֽסֶד וֶ/אֱמֶ֥ת נִפְגָּ֑שׁוּ צֶ֖דֶק וְ/שָׁל֣וֹם נָשָֽׁקוּ׃",
        "LXX": "ὁδήγησόν με, Κύριε, τῇ ὁδῷ σου, καὶ πορεύσομαι τῇ ἀληθείᾳ σου· εὐφρανθήτω ἡ καρδία μου τοῦ φοβεῖσθαι τὸ ὄνομά σου.",
        "VUL": "Deduc me, Domine, in via tua, et ingrediar in veritate tua ;/ lætetur cor meum, ut timeat nomen tuum./",
        "SYN": "Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.",
        "NEO": "La bonté et la vérité vont se rencontrer, la justice et la paix s’embrasseront.",
        "NAB": "Love and truth will meet; justice and peace will kiss.",
        "VAT_ES": "El Amor y la Verdad se encontrarán,",
        "CEI": "Misericordia e verità s'incontreranno, giustizia e pace si baceranno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֱ֭מֶת מֵ/אֶ֣רֶץ תִּצְמָ֑ח וְ֝/צֶ֗דֶק מִ/שָּׁמַ֥יִם נִשְׁקָֽף׃",
        "LXX": "ἐξομολογήσομαί σοι, Κύριε ὁ θεός μου, ἐν ὅλῃ καρδίᾳ μου, καὶ δοξάσω τὸ ὄνομά σου εἰς τὸν αἰῶνα·",
        "VUL": "Confitebor tibi, Domine Deus meus, in toto corde meo,/ et glorificabo nomen tuum in æternum :/",
        "SYN": "Буду восхвалять Тебя, Господи, Боже мой, всем сердцем моим и славить имя Твое вечно,",
        "NEO": "La vérité germera de la terre, et la justice regardera du haut du ciel.",
        "NAB": "Truth will spring from the earth; justice will look down from heaven.",
        "VAT_ES": "la Verdad brotará de la tierra",
        "CEI": "La verità germoglierà dalla terra e la giustizia si affaccerà dal cielo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "גַּם יְ֭הוָה יִתֵּ֣ן הַ/טּ֑וֹב וְ֝/אַרְצֵ֗/נוּ תִּתֵּ֥ן יְבוּלָֽ/הּ׃",
        "LXX": "ὅτι τὸ ἔλεός σου μέγα ἐπ’ ἐμέ, καὶ ἐρρύσω τὴν ψυχήν μου ἐξ ᾅδου κατωτάτου.",
        "VUL": "quia misericordia tua magna est super me,/ et eruisti animam meam ex inferno inferiori./",
        "SYN": "ибо велика милость Твоя ко мне: Ты избавил душу мою от ада преисподнего.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui-même accordera tout bien, et notre terre donnera son fruit.",
        "NAB": "The LORD will surely grant abundance; our land will yield its increase.",
        "VAT_ES": "El mismo Señor nos dará sus bienes",
        "CEI": "Quando il Signore elargirà il suo bene, la nostra terra darà il suo frutto."
      }
    }
  }
}