{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_090",
  "book_key": "PSAL",
  "sequence": 90,
  "chapter_in": {
    "MT": 90,
    "VUL": 89,
    "LXX": 89
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "תְּפִלָּה֮ לְ/מֹשֶׁ֪ה אִֽישׁ הָ/אֱלֹ֫הִ֥ים אֲֽדֹנָ֗/י מָע֣וֹן אַ֭תָּה הָיִ֥יתָ לָּ֗/נוּ בְּ/דֹ֣ר וָ/דֹֽר׃",
        "LXX": "Αἶνος ᾠδῆς τῷ Δαυείδ. Ὁ κατοικῶν ἐν βοηθείᾳ τοῦ ὑψίστου ἐν σκέπῃ τοῦ θεοῦ τοῦ οὐρανοῦ αὐλισθήσεται.",
        "VUL": "Laus cantici David. [Qui habitat in adjutorio Altissimi,/ in protectione Dei cæli commorabitur./",
        "SYN": "Живущий под кровом Всевышнего под сенью Всемогущего покоится,",
        "NEO": "Prière de Moïse, homme de Dieu.",
        "NAB": "A prayer of Moses, the man of God. Lord, you have been our refuge through all generations.",
        "CEI": "Preghiera. Di Mosè, uomo di Dio. Signore, tu sei stato per noi un rifugio di generazione in generazione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּ/טֶ֤רֶם הָ֘רִ֤ים יֻלָּ֗דוּ וַ/תְּח֣וֹלֵֽל אֶ֣רֶץ וְ/תֵבֵ֑ל וּֽ/מֵ/עוֹלָ֥ם עַד ע֝וֹלָ֗ם אַתָּ֥ה אֵֽל׃",
        "LXX": "ἐρεῖ τῷ θεῷ Ἀντιλήμπτωρ μου εἶ· καὶ καταφυγή μου ὁ θεός μου, ἐλπιῶ ἐπ’ αὐτόν.",
        "VUL": "Dicet Domino : Susceptor meus es tu, et refugium meum ;/ Deus meus, sperabo in eum./",
        "SYN": "говорит Господу: \"прибежище мое и защита моя, Бог мой, на Которого я уповаю!\"",
        "NEO": "Avant que les montagnes fussent nées, et que tu eusses enfanté la terre et le monde, de l’éternité à l’éternité tu es, ô Dieu !",
        "NAB": "Before the mountains were born, the earth and the world brought forth, from eternity to eternity you are God.",
        "VAT_ES": "Antes que fueran engendradas las montañas,",
        "CEI": "Prima che nascessero i monti e la terra e il mondo fossero generati, da sempre e per sempre tu sei, Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "תָּשֵׁ֣ב אֱ֭נוֹשׁ עַד דַּכָּ֑א וַ֝/תֹּ֗אמֶר שׁ֣וּבוּ בְנֵי אָדָֽם׃",
        "LXX": "ὅτι αὐτὸς ῥύσεται ἐκ παγίδος θηρευτῶν, καὶ ἀπὸ λόγου ταραχώδους·",
        "VUL": "Quoniam ipse liberavit me de laqueo venantium,/ et a verbo aspero./",
        "SYN": "Он избавит тебя от сети ловца, от гибельной язвы,",
        "NEO": "Tu réduis les mortels en poussière, et tu dis : « Retournez, fils de l’homme ! »",
        "NAB": "But humans you return to dust, saying, \"Return, you mortals!\"",
        "VAT_ES": "Tú haces que los hombres vuelvan al polvo,",
        "CEI": "Tu fai ritornare l'uomo in polvere e dici: \"Ritornate, figli dell'uomo\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י אֶ֪לֶף שָׁנִ֡ים בְּֽ/עֵינֶ֗י/ךָ כְּ/י֣וֹם אֶ֭תְמוֹל כִּ֣י יַעֲבֹ֑ר וְ/אַשְׁמוּרָ֥ה בַ/לָּֽיְלָה׃",
        "LXX": "ἐν τοῖς μεταφρένοις αὐτοῦ ἐπισκιάσει σοι, καὶ ὑπὸ τὰς πτέρυγας αὐτοῦ ἐλπιεῖς· ὅπλῳ κυκλώσει σε ἡ ἀλήθεια αὐτοῦ.",
        "VUL": "Scapulis suis obumbrabit tibi,/ et sub pennis ejus sperabis./",
        "SYN": "перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение - истина Его.",
        "NEO": "Car mille ans sont, à tes yeux, comme le jour d’hier, quand il passe, et comme une veille de la nuit.",
        "NAB": "A thousand years in your eyes are merely a yesterday,",
        "VAT_ES": "Porque mil años son ante tus ojos",
        "CEI": "Ai tuoi occhi, mille anni sono come il giorno di ieri che è passato, come un turno di veglia nella notte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "זְ֭רַמְתָּ/ם שֵׁנָ֣ה יִהְי֑וּ בַּ֝/בֹּ֗קֶר כֶּ/חָצִ֥יר יַחֲלֹֽף׃",
        "LXX": "οὐ φοβηθήσῃ ἀπὸ φόβου νυκτερινοῦ, ἀπὸ βέλους πετομένου ἡμέρας,",
        "VUL": "Scuto circumdabit te veritas ejus :/ non timebis a timore nocturno ;/",
        "SYN": "Не убоишься ужасов в ночи, стрелы, летящей днем,",
        "NEO": "Tu les emportes, semblables à un songe ; le matin, comme l’herbe, ils repoussent :",
        "NAB": "you have brought them to their end; They disappear like sleep at dawn; they are like grass that dies.",
        "VAT_ES": "Tú los arrebatas, y son como un sueño,",
        "CEI": "Li annienti: li sommergi nel sonno; sono come l'erba che germoglia al mattino:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בַּ֭/בֹּקֶר יָצִ֣יץ וְ/חָלָ֑ף לָ֝/עֶ֗רֶב יְמוֹלֵ֥ל וְ/יָבֵֽשׁ׃",
        "LXX": "ἀπὸ πράγματος διαπορευομένου ἐν σκότει, ἀπὸ συμπτώματος καὶ δαιμονίου μεσημβρινοῦ.",
        "VUL": "a sagitta volante in die,/ a negotio perambulante in tenebris,/ ab incursu, et dæmonio meridiano./",
        "SYN": "язвы, ходящей во мраке, заразы, опустошающей в полдень.",
        "NEO": "le matin, elle fleurit et pousse ; le soir, elle se flétrit et se dessèche.",
        "NAB": "It sprouts green in the morning; by evening it is dry and withered.",
        "VAT_ES": "por la mañana brota y florece,",
        "CEI": "al mattino fiorisce, germoglia, alla sera è falciata e dissecca."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי כָלִ֥ינוּ בְ/אַפֶּ֑/ךָ וּֽ/בַ/חֲמָתְ/ךָ֥ נִבְהָֽלְנוּ׃",
        "LXX": "πεσεῖται ἐκ τοῦ κλίτους σου χιλιάς, καὶ μυριὰς ἐκ δεξιῶν σου, πρὸς σὲ δὲ οὐκ ἐγγιεῖ·",
        "VUL": "Cadent a latere tuo mille, et decem millia a dextris tuis ;/ ad te autem non appropinquabit./",
        "SYN": "Падут подле тебя тысяча и десять тысяч одесную тебя; но к тебе не приблизится:",
        "NEO": "Ainsi nous sommes consumés par ta colère, et ta fureur nous terrifie.",
        "NAB": "Truly we are consumed by your anger, filled with terror by your wrath.",
        "VAT_ES": "&iexcl;Estamos consumidos por tu ira",
        "CEI": "Perché siamo distrutti dalla tua ira, siamo atterritti dal tuo furore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שת שַׁתָּ֣ה עֲוֺנֹתֵ֣י/נוּ לְ/נֶגְדֶּ֑/ךָ עֲ֝לֻמֵ֗/נוּ לִ/מְא֥וֹר פָּנֶֽי/ךָ׃",
        "LXX": "πλὴν τοῖς ὀφθαλμοῖς σου κατανοήσεις, καὶ ἀνταπόδοσιν ἁμαρτωλῶν ὄψῃ.",
        "VUL": "Verumtamen oculis tuis considerabis,/ et retributionem peccatorum videbis./",
        "SYN": "только смотреть будешь очами твоими и видеть возмездие нечестивым.",
        "NEO": "Tu mets devant toi nos iniquités, nos fautes cachées à la lumière de ta face.",
        "NAB": "You have kept our faults before you, our hidden sins exposed to your sight.",
        "VAT_ES": "Pusiste nuestras culpas delante de tus ojos,",
        "CEI": "Davanti a te poni le nostre colpe, i nostri peccati occulti alla luce del tuo volto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י כָל יָ֭מֵי/נוּ פָּנ֣וּ בְ/עֶבְרָתֶ֑/ךָ כִּלִּ֖ינוּ שָׁנֵ֣י/נוּ כְמוֹ הֶֽגֶה׃",
        "LXX": "ὅτι σύ, Κύριε, ἡ ἐλπίς μου· τὸν ὕψιστον ἔθου καταφυγήν σου.",
        "VUL": "Quoniam tu es, Domine, spes mea ;/ Altissimum posuisti refugium tuum./",
        "SYN": "Ибо ты _сказал:_ \"Господь - упование мое\"; Всевышнего избрал ты прибежищем твоим;",
        "NEO": "Tous nos jours disparaissent par ton courroux, nous voyons nos années s’évanouir comme un son léger.",
        "NAB": "Our life ebbs away under your wrath; our years end like a sigh.",
        "VAT_ES": "Nuestros días transcurren bajo el peso de tu enojo,",
        "CEI": "Tutti i nostri giorni svaniscono per la tua ira, finiamo i nostri anni come un soffio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יְמֵֽי שְׁנוֹתֵ֨י/נוּ בָ/הֶ֥ם שִׁבְעִ֪ים שָׁנָ֡ה וְ/אִ֤ם בִּ/גְבוּרֹ֨ת שְׁמ֘וֹנִ֤ים שָׁנָ֗ה וְ֭/רָהְבָּ/ם עָמָ֣ל וָ/אָ֑וֶן כִּי גָ֥ז חִ֝֗ישׁ וַ/נָּעֻֽפָ/ה׃",
        "LXX": "οὐ προσελεύσεται πρὸς σὲ κακά, καὶ μάστιξ οὐκ ἐγγιεῖ τῷ σκηνώματί σου·",
        "VUL": "Non accedet ad te malum,/ et flagellum non appropinquabit tabernaculo tuo./",
        "SYN": "не приключится тебе зло, и язва не приблизится к жилищу твоему;",
        "NEO": "Nos jours s’élèvent à soixante-dix ans, et dans leur pleine mesure à quatre-vingts ans ; et leur splendeur n’est que peine et misère, car ils passent vite, et nous nous envolons !",
        "NAB": "Seventy is the sum of our years, or eighty, if we are strong; Most of them are sorrow and toil; they pass quickly, we are all but gone.",
        "VAT_ES": "Nuestra vida dura apenas setenta años,",
        "CEI": "Gli anni della nostra vita sono settanta, ottanta per i più robusti, ma quasi tutti sono fatica, dolore; passano presto e noi ci dileguiamo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִֽי י֭וֹדֵעַ עֹ֣ז אַפֶּ֑/ךָ וּ֝/כְ/יִרְאָתְ/ךָ֗ עֶבְרָתֶֽ/ךָ׃",
        "LXX": "ὅτι τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ τοῦ διαφυλάξαι σε ἐν ταῖς ὁδοῖς σου·",
        "VUL": "Quoniam angelis suis mandavit de te,/ ut custodiant te in omnibus viis tuis./",
        "SYN": "ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих:",
        "NEO": "Qui comprend la puissance de ta colère, et ton courroux, selon la crainte qui t’est due ?",
        "NAB": "Who comprehends your terrible anger? Your wrath matches the fear it inspires.",
        "VAT_ES": "&iquest;Quién puede conocer la violencia de tu enojo",
        "CEI": "Chi conosce l'impeto della tua ira, tuo sdegno, con il timore a te dovuto?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לִ/מְנ֣וֹת יָ֭מֵי/נוּ כֵּ֣ן הוֹדַ֑ע וְ֝/נָבִ֗א לְבַ֣ב חָכְמָֽה׃",
        "LXX": "ἐπὶ χειρῶν ἀροῦσίν σε, μή ποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.",
        "VUL": "In manibus portabunt te,/ ne forte offendas ad lapidem pedem tuum./",
        "SYN": "на руках понесут тебя, да не преткнешься о камень ногою твоею;",
        "NEO": "Enseigne-nous à bien compter nos jours. afin que nous acquérions un cœur sage.",
        "NAB": "Teach us to count our days aright, that we may gain wisdom of heart.",
        "VAT_ES": "Enséñanos a calcular nuestros años,",
        "CEI": "Insegnaci a contare i nostri giorni e giungeremo alla sapienza del cuore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שׁוּבָ֣/ה יְ֭הוָה עַד מָתָ֑י וְ֝/הִנָּחֵ֗ם עַל עֲבָדֶֽי/ךָ׃",
        "LXX": "ἐπ’ ἀσπίδα καὶ βασιλίσκον ἐπιβήσῃ, καὶ καταπατήσεις λέοντα καὶ δράκοντα.",
        "VUL": "Super aspidem et basiliscum ambulabis,/ et conculcabis leonem et draconem./",
        "SYN": "на аспида и василиска наступишь; попирать будешь льва и дракона.",
        "NEO": "Reviens, \\+w Yahweh|strong=\"H3068\"\\+w** ; jusques à quand ? Aie pitié de tes serviteurs.",
        "NAB": "Relent, O LORD! How long? Have pity on your servants!",
        "VAT_ES": "&iexcl;Vuélvete, Señor! &iquest;Hasta cuándo...?",
        "CEI": "Volgiti, Signore; fino a quando? Muoviti a pietà dei tuoi servi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "שַׂבְּעֵ֣/נוּ בַ/בֹּ֣קֶר חַסְדֶּ֑/ךָ וּֽ/נְרַנְּנָ֥ה וְ֝/נִשְׂמְחָ֗ה בְּ/כָל יָמֵֽי/נוּ׃",
        "LXX": "ὅτι ἐπ’ ἐμὲ ἤλπισεν, καὶ ῥύσομαι αὐτόν· σκεπάσω αὐτόν, ὅτι ἔγνω τὸ ὄνομά μου.",
        "VUL": "Quoniam in me speravit, liberabo eum ;/ protegam eum, quoniam cognovit nomen meum./",
        "SYN": "\"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.",
        "NEO": "Rassasie-nous le matin de ta bonté, et nous serons tous nos jours dans la joie et l’allégresse.",
        "NAB": "Fill us at daybreak with your love, that all our days we may sing for joy.",
        "VAT_ES": "Sácianos en seguida con tu amor,",
        "CEI": "Saziaci al mattino con la tua grazia: esulteremo e gioiremo per tutti i nostri giorni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שַׂ֭מְּחֵ/נוּ כִּ/ימ֣וֹת עִנִּיתָ֑/נוּ שְׁ֝נ֗וֹת רָאִ֥ינוּ רָעָֽה׃",
        "LXX": "ἐπικαλέσεταί με, καὶ εἰσακούσομαι αὐτοῦ, μετ’ αὐτοῦ εἰμι ἐν θλίψει, καὶ ἐξελοῦμαι καὶ δοξάσω αὐτόν.",
        "VUL": "Clamabit ad me, et ego exaudiam eum ;/ cum ipso sum in tribulatione :/ eripiam eum, et glorificabo eum./",
        "SYN": "Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,",
        "NEO": "Réjouis-nous autant de jours que tu nous as humiliés, autant d’années que nous avons connu le malheur.",
        "NAB": "Make us glad as many days as you humbled us, for as many years as we have seen trouble.",
        "VAT_ES": "Alégranos por los días en que nos afligiste,",
        "CEI": "Rendici la gioia per i giorni di afflizione, per gli anni in cui abbiamo visto la sventura."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יֵרָאֶ֣ה אֶל עֲבָדֶ֣י/ךָ פָעֳלֶ֑/ךָ וַ֝/הֲדָרְ/ךָ֗ עַל בְּנֵי/הֶֽם׃",
        "LXX": "μακρότητι ἡμερῶν ἐμπλήσω αὐτόν, καὶ δείξω αὐτῷ τὸ σωτήριόν μου.",
        "VUL": "Longitudine dierum replebo eum,/ et ostendam illi salutare meum.]",
        "SYN": "долготою дней насыщу его, и явлю ему спасение Мое\".",
        "NEO": "Que ton œuvre se manifeste à tes serviteurs, ainsi que ta gloire, pour leurs enfants !",
        "NAB": "Show your deeds to your servants, your glory to their children.",
        "VAT_ES": "Que tu obra se manifieste a tus servidores,",
        "CEI": "Si manifesti ai tuoi servi la tua opera e la tua gloria ai loro figli."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וִ/יהִ֤י נֹ֤עַם אֲדֹנָ֥/י אֱלֹהֵ֗י/נוּ עָ֫לֵ֥י/נוּ וּ/מַעֲשֵׂ֣ה יָ֭דֵי/נוּ כּוֹנְנָ֥/ה עָלֵ֑י/נוּ וּֽ/מַעֲשֵׂ֥ה יָ֝דֵ֗י/נוּ כּוֹנְנֵֽ/הוּ׃",
        "NEO": "Que la faveur de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, soit sur nous ! Affermis pour nous l’ouvrage de nos mains ; oui, affermis l’ouvrage de nos mains !",
        "NAB": "May the favor of the Lord our God be ours. Prosper the work of our hands! Prosper the work of our hands!",
        "VAT_ES": "Que descienda hasta nosotros la bondad del Señor;",
        "CEI": "Sia su di noi la bontà del Signore, nostro Dio: rafforza per noi l'opera delle nostre mani, l'opera delle nostre mani rafforza."
      }
    }
  }
}