{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_091",
  "book_key": "PSAL",
  "sequence": 91,
  "chapter_in": {
    "MT": 91,
    "VUL": 90,
    "LXX": 90
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "יֹ֭שֵׁב בְּ/סֵ֣תֶר עֶלְי֑וֹן בְּ/צֵ֥ל שַׁ֝דַּ֗י יִתְלוֹנָֽן׃",
        "LXX": "Ψαλμὸς ᾠδῆς, εἰς τὴν ἡμέραν τοῦ σαββάτου.",
        "VUL": "Psalmus cantici, in die sabbati.",
        "SYN": "Псалом. Песнь на день субботний.",
        "NEO": "Celui qui s’abrite sous la protection du Très-Haut repose à l’ombre du Tout-Puissant.",
        "NAB": "You who dwell in the shelter of the Most High, who abide in the shadow of the Almighty,",
        "VAT_ES": "Tú que vives al amparo del Altísimo",
        "CEI": "Tu che abiti al riparo dell'Altissimo e dimori all'ombra dell'Onnipotente,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֹמַ֗ר לַֽ֭/יהוָה מַחְסִ֣/י וּ/מְצוּדָתִ֑/י אֱ֝לֹהַ֗/י אֶבְטַח בּֽ/וֹ׃",
        "LXX": "Ἀγαθὸν τὸ ἐξομολογεῖσθαι τῷ κυρίῳ, καὶ ψάλλειν τῷ ὀνόματί σου, Ὕψιστε·",
        "VUL": "[Bonum est confiteri Domino,/ et psallere nomini tuo, Altissime :/",
        "SYN": "Благо есть славить Господа и петь имени Твоему, Всевышний,",
        "NEO": "Je dis à \\+w Yahweh|strong=\"H3068\"\\+w** : « Tu es mon refuge et ma forteresse, mon Dieu en qui je me confie. »",
        "NAB": "Say to the LORD, \"My refuge and fortress, my God in whom I trust.\"",
        "VAT_ES": "di al Señor: «Mi refugio y mi baluarte,",
        "CEI": "dì al Signore: \"Mio rifugio e mia fortezza, mio Dio, in cui confido\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֤י ה֣וּא יַ֭צִּֽילְ/ךָ מִ/פַּ֥ח יָק֗וּשׁ מִ/דֶּ֥בֶר הַוּֽוֹת׃",
        "LXX": "τοῦ ἀναγγέλλειν τὸ πρωὶ τὸ ἔλεός σου, καὶ τὴν ἀλήθειάν σου κατὰ νύκτα,",
        "VUL": "ad annuntiandum mane misericordiam tuam,/ et veritatem tuam per noctem,/",
        "SYN": "возвещать утром милость Твою и истину Твою в ночи,",
        "NEO": "Car c’est lui qui te délivre du filet de l’oiseleur et de la peste funeste.",
        "NAB": "God will rescue you from the fowler's snare, from the destroying plague,",
        "VAT_ES": "El te librará de la red del cazador",
        "CEI": "Egli ti libererà dal laccio del cacciatore, dalla peste che distrugge."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בְּ/אֶבְרָת֨/וֹ יָ֣סֶךְ לָ֭/ךְ וְ/תַֽחַת כְּנָפָ֣י/ו תֶּחְסֶ֑ה צִנָּ֖ה וְֽ/סֹחֵרָ֣ה אֲמִתּֽ/וֹ׃",
        "LXX": "ἐν δεκαχόρδῳ ψαλτηρίῳ μετ’ ᾠδῆς ἐν κιθάρᾳ·",
        "VUL": "in decachordo, psalterio ;/ cum cantico, in cithara./",
        "SYN": "на десятиструнном и псалтири, с песнью на гуслях.",
        "NEO": "Il te couvrira de ses ailes, et sous ses plumes tu trouveras un refuge. Sa fidélité est un bouclier et une cuirasse.",
        "NAB": "Will shelter you with pinions, spread wings that you may take refuge; God's faithfulness is a protecting shield.",
        "VAT_ES": "te cubrirá con sus plumas,",
        "CEI": "Ti coprirà con le sue penne sotto le sue ali troverai rifugio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹא תִ֭ירָא מִ/פַּ֣חַד לָ֑יְלָה מֵ֝/חֵ֗ץ יָע֥וּף יוֹמָֽם׃",
        "LXX": "ὅτι εὔφρανάς με, Κύριε, ἐν τῷ ποιήματί σου, καὶ ἐν τοῖς ἔργοις τῶν χειρῶν σου ἀγαλλιάσομαι.",
        "VUL": "Quia delectasti me, Domine, in factura tua ;/ et in operibus manuum tuarum exsultabo./",
        "SYN": "Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.",
        "NEO": "Tu n’auras à craindre ni les terreurs de la nuit, ni la flèche qui vole pendant le jour,",
        "NAB": "You shall not fear the terror of the night nor the arrow that flies by day,",
        "VAT_ES": "No temerás los terrores de la noche,",
        "CEI": "La sua fedeltà ti sarà scudo e corazza; non temerai i terrori della notte né la freccia che vola di giorno,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מִ֭/דֶּבֶר בָּ/אֹ֣פֶל יַהֲלֹ֑ךְ מִ֝/קֶּ֗טֶב יָשׁ֥וּד צָהֳרָֽיִם׃",
        "LXX": "ὡς ἐμεγαλύνθη τὰ ἔργα σου, Κύριε, σφόδρα ἐβαρύνθησαν οἱ διαλογισμοί σου.",
        "VUL": "Quam magnificata sunt opera tua, Domine !/ nimis profundæ factæ sunt cogitationes tuæ./",
        "SYN": "Как велики дела Твои, Господи! дивно глубоки помышления Твои!",
        "NEO": "ni la peste qui marche dans les ténèbres, ni la contagion qui ravage en plein midi.",
        "NAB": "Nor the pestilence that roams in darkness, nor the plague that ravages at noon.",
        "VAT_ES": "ni la peste que acecha en las tinieblas,",
        "CEI": "la peste che vaga nelle tenebre, lo sterminio che devasta a mezzogiorno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִפֹּ֤ל מִ/צִּדְּ/ךָ֨ אֶ֗לֶף וּ/רְבָבָ֥ה מִ/ימִינֶ֑/ךָ אֵ֝לֶ֗י/ךָ לֹ֣א יִגָּֽשׁ׃",
        "LXX": "ἀνὴρ ἄφρων οὐ γνώσεται, καὶ ἀσύνετος οὐ συνήσει ταῦτα.",
        "VUL": "Vir insipiens non cognoscet,/ et stultus non intelliget hæc./",
        "SYN": "Человек несмысленный не знает, и невежда не разумеет того.",
        "NEO": "Que mille tombent à ton côté, et dix mille à ta droite, tu ne seras pas atteint.",
        "NAB": "Though a thousand fall at your side, ten thousand at your right hand, near you it shall not come.",
        "VAT_ES": "Aunque caigan mil a tu izquierda",
        "CEI": "Mille cadranno al tuo fianco e diecimila alla tua destra; ma nulla ti potrà colpire."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "רַ֭ק בְּ/עֵינֶ֣י/ךָ תַבִּ֑יט וְ/שִׁלֻּמַ֖ת רְשָׁעִ֣ים תִּרְאֶֽה׃",
        "LXX": "ἐν τῷ ἀνατεῖλαι τοὺς ἁμαρτωλοὺς ὡς χόρτον, καὶ διέκυψαν πάντες οἱ ἐργαζόμενοι τὴν ἀνομίαν, ὅπως ἂν ἐξολεθρευθῶσιν εἰς τὸν αἰῶνα τοῦ αἰῶνος.",
        "VUL": "Cum exorti fuerint peccatores sicut fnum,/ et apparuerint omnes qui operantur iniquitatem,/ ut intereant in sæculum sæculi :/",
        "SYN": "Тогда как нечестивые возникают, как трава, и делающие беззаконие цветут, чтобы исчезнуть на веки, -",
        "NEO": "De tes yeux seulement tu regarderas, et tu verras la rétribution des méchants.",
        "NAB": "You need simply watch; the punishment of the wicked you will see.",
        "VAT_ES": "Con sólo dirigir una mirada,",
        "CEI": "Solo che tu guardi, con i tuoi occhi vedrai il castigo degli empi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּֽי אַתָּ֣ה יְהוָ֣ה מַחְסִ֑/י עֶ֝לְי֗וֹן שַׂ֣מְתָּ מְעוֹנֶֽ/ךָ׃",
        "LXX": "σὺ δὲ Ὕψιστος εἰς τὸν αἰῶνα, Κύριε.",
        "VUL": "tu autem Altissimus in æternum, Domine./",
        "SYN": "Ты, Господи, высок во веки!",
        "NEO": "Car tu as dit : « Tu es mon refuge, \\+w Yahweh|strong=\"H3068\"\\+w** ! » tu as fait du Très-Haut ton asile.",
        "NAB": "You have the LORD for your refuge; you have made the Most High your stronghold.",
        "VAT_ES": "porque hiciste del Señor tu refugio",
        "CEI": "Poiché tuo rifugio è il Signore e hai fatto dell'Altissimo la tua dimora,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לֹֽא תְאֻנֶּ֣ה אֵלֶ֣י/ךָ רָעָ֑ה וְ֝/נֶ֗גַע לֹא יִקְרַ֥ב בְּ/אָהֳלֶֽ/ךָ׃",
        "LXX": "ὅτι ἰδοὺ οἱ ἐχθροί σου ἀπολοῦνται, καὶ διασκορπισθήσονται πάντες οἱ ἐργαζόμενοι τὴν ἀνομίαν.",
        "VUL": "Quoniam ecce inimici tui, Domine,/ quoniam ecce inimici tui peribunt ;/ et dispergentur omnes qui operantur iniquitatem./",
        "SYN": "Ибо вот, враги Твои, Господи, - вот, враги Твои гибнут, и рассыпаются все делающие беззаконие;",
        "NEO": "Le malheur ne viendra pas jusqu’à toi, aucun fléau n’approchera de ta tente.",
        "NAB": "No evil shall befall you, no affliction come near your tent.",
        "VAT_ES": "No te alcanzará ningún mal,",
        "CEI": "non ti potrà colpire la sventura, nessun colpo cadrà sulla tua tenda."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֣י מַ֭לְאָכָי/ו יְצַוֶּה לָּ֑/ךְ לִ֝/שְׁמָרְ/ךָ֗ בְּ/כָל דְּרָכֶֽי/ךָ׃",
        "LXX": "καὶ ὑψωθήσεται ὡς μονοκέρωτος τὸ κέρας μου, καὶ τὸ γῆράς μου ἐν ἐλαίῳ πίονι·",
        "VUL": "Et exaltabitur sicut unicornis cornu meum,/ et senectus mea in misericordia uberi./",
        "SYN": "а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;",
        "NEO": "Car il ordonnera à ses anges de te garder dans toutes tes voies.",
        "NAB": "For God commands the angels to guard you in all your ways.",
        "VAT_ES": "porque hiciste del Señor tu refugio",
        "CEI": "Egli darà ordine ai suoi angeli di custodirti in tutti i tuoi passi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עַל כַּפַּ֥יִם יִשָּׂא֑וּ/נְ/ךָ פֶּן תִּגֹּ֖ף בָּ/אֶ֣בֶן רַגְלֶֽ/ךָ׃",
        "LXX": "καὶ ἐπεῖδεν ὁ ὀφθαλμός μου ἐν τοῖς ἐχθροῖς μου, καὶ ἐν τοῖς ἐπανισταμένοις ἐπ’ ἐμὲ πονηρευομένοις εἰσακούσεται τὸ οὖς μου.",
        "VUL": "Et despexit oculus meus inimicos meos,/ et in insurgentibus in me malignantibus audiet auris mea./",
        "SYN": "и око мое смотрит на врагов моих, и уши мои слышат о восстающих на меня злодеях.",
        "NEO": "Ils te porteront sur leurs mains, de peur que ton pied ne heurte contre la pierre.",
        "NAB": "With their hands they shall support you, lest you strike your foot against a stone.",
        "VAT_ES": "Ellos te llevarán en sus manos",
        "CEI": "Sulle loro mani ti porteranno perché non inciampi nella pietra il tuo piede."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "עַל שַׁ֣חַל וָ/פֶ֣תֶן תִּדְרֹ֑ךְ תִּרְמֹ֖ס כְּפִ֣יר וְ/תַנִּֽין׃",
        "LXX": "δίκαιος ὡς φοίνιξ ἀνθήσει, ὡς ἡ κέδρος ἡ ἐν τῷ Λιβάνῳ πληθυνθήσεται.",
        "VUL": "Justus ut palma florebit ;/ sicut cedrus Libani multiplicabitur./",
        "SYN": "Праведник цветет, как пальма, возвышается подобно кедру на Ливане.",
        "NEO": "Tu marcheras sur le lion et sur l’aspic, tu fouleras le lionceau et le dragon. —",
        "NAB": "You shall tread upon the asp and the viper, trample the lion and the dragon.",
        "VAT_ES": "caminarás sobre leones y víboras,",
        "CEI": "Camminerai su aspidi e vipere, schiaccerai leoni e draghi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֤י בִ֣/י חָ֭שַׁק וַ/אֲפַלְּטֵ֑/הוּ אֲ֝שַׂגְּבֵ֗/הוּ כִּֽי יָדַ֥ע שְׁמִֽ/י׃",
        "LXX": "πεφυτευμένοι ἐν τῷ οἴκῳ Κυρίου ἐν ταῖς αὐλαῖς τοῦ θεοῦ ἡμῶν ἐξανθήσουσιν·",
        "VUL": "Plantati in domo Domini,/ in atriis domus Dei nostri florebunt./",
        "SYN": "Насажденные в доме Господнем, они цветут во дворах Бога нашего;",
        "NEO": "« Puisqu’il s’est attaché à moi, je le délivrerai ; je le protégerai, puisqu’il connaît mon nom.",
        "NAB": "Whoever clings to me I will deliver; whoever knows my name I will set on high.",
        "VAT_ES": "«El se entregó a mí,",
        "CEI": "Lo salverò, perché a me si è affidato; lo esalterò, perché ha conosciuto il mio nome."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "יִקְרָאֵ֨/נִי וְֽ/אֶעֱנֵ֗/הוּ עִמּֽ/וֹ אָנֹכִ֥י בְ/צָרָ֑ה אֲ֝חַלְּצֵ֗/הוּ וַֽ/אֲכַבְּדֵֽ/הוּ׃",
        "LXX": "τότε πληθυνθήσονται ἐν γήρει πίονι, καὶ εὐπαθοῦντες ἔσονται·",
        "VUL": "Adhuc multiplicabuntur in senecta uberi,/ et bene patientes erunt :/",
        "SYN": "они и в старости плодовиты, сочны и свежи,",
        "NEO": "Il m’invoquera et je l’exaucerai ; je serai avec lui dans la détresse.",
        "NAB": "All who call upon me I will answer; I will be with them in distress; I will deliver them and give them honor.",
        "VAT_ES": "me invocará, y yo le responderé.",
        "CEI": "Mi invocherà e gli darò risposta; presso di lui sarò nella sventura, lo salverò e lo renderò glorioso."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֹ֣רֶךְ יָ֭מִים אַשְׂבִּיעֵ֑/הוּ וְ֝/אַרְאֵ֗/הוּ בִּֽ/ישׁוּעָתִֽ/י׃",
        "LXX": "τοῦ ἀναγγεῖλαι ὅτι εὐθὴς Κύριος ὁ θεός μου, καὶ οὐκ ἔστιν ἀδικία ἐν αὐτῷ.",
        "VUL": "ut annuntient quoniam rectus Dominus Deus noster,/ et non est iniquitas in eo.]",
        "SYN": "чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.",
        "NEO": "Je le rassasierai de longs jours, et je lui ferai voir mon salut. »",
        "NAB": "With length of days I will satisfy them and show them my saving power.",
        "VAT_ES": "le haré gozar de una larga vida",
        "CEI": "Lo sazierò di lunghi giorni e gli mostrerò la mia salvezza."
      }
    }
  }
}