{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_094",
  "book_key": "PSAL",
  "sequence": 94,
  "chapter_in": {
    "MT": 94,
    "VUL": 93,
    "LXX": 93
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֵל נְקָמ֥וֹת יְהוָ֑ה אֵ֖ל נְקָמ֣וֹת הוֹפִֽיַע׃",
        "LXX": "Αἶνος ᾠδῆς τῷ Δαυείδ. Δεῦτε ἀγαλλιασώμεθα τῷ κυρίῳ, ἀλαλάξωμεν τῷ θεῷ τῷ σωτῆρι ἡμῶν·",
        "VUL": "Laus cantici ipsi David. [Venite, exsultemus Domino ;/ jubilemus Deo salutari nostro ;/",
        "SYN": "Приидите, воспоем Господу, воскликнем [Богу], твердыне спасения нашего;",
        "NEO": "Dieu des vengeances, \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des vengeances, parais !",
        "NAB": "LORD, avenging God, avenging God, shine forth!",
        "VAT_ES": "&iexcl;Dios vengador de las injusticias,",
        "CEI": "Dio che fai giustizia, o Signore, Dio che fai giustizia: mostrati!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הִ֭נָּשֵׂא שֹׁפֵ֣ט הָ/אָ֑רֶץ הָשֵׁ֥ב גְּ֝מ֗וּל עַל גֵּאִֽים׃",
        "LXX": "προφθάσωμεν τὸ πρόσωπον αὐτοῦ ἐν ἐξομολογήσει, καὶ ἐν ψαλμοῖς ἀλαλάξωμεν αὐτῷ.",
        "VUL": "præoccupemus faciem ejus in confessione,/ et in psalmis jubilemus ei :/",
        "SYN": "предстанем лицу Его со славословием, в песнях воскликнем Ему,",
        "NEO": "Lève-toi, juge de la terre, rends aux superbes selon leurs œuvres !",
        "NAB": "Rise up, judge of the earth; give the proud what they deserve.",
        "VAT_ES": "&iexcl;Levántate, Juez de la tierra,",
        "CEI": "Alzati, giudice della terra, rendi la ricompensa ai superbi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עַד מָתַ֖י רְשָׁעִ֥ים יְהוָ֑ה עַד מָ֝תַ֗י רְשָׁעִ֥ים יַעֲלֹֽזוּ׃",
        "LXX": "ὅτι θεὸς μέγας Κύριος καὶ βασιλεὺς μέγας ἐπὶ πάντας τοὺς θεούς.",
        "VUL": "quoniam Deus magnus Dominus,/ et rex magnus super omnes deos./",
        "SYN": "ибо Господь есть Бог великий и Царь великий над всеми богами.",
        "NEO": "Jusques à quand les méchants, \\+w Yahweh|strong=\"H3068\"\\+w**, jusques à quand les méchants triompheront-ils ?",
        "NAB": "How long, LORD, shall the wicked, how long shall the wicked glory?",
        "VAT_ES": "&iquest;Hasta cuándo triunfarán, Señor,",
        "CEI": "Fino a quando gli empi, Signore, fino a quando gli empi trionferanno?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יַבִּ֣יעוּ יְדַבְּר֣וּ עָתָ֑ק יִֽ֝תְאַמְּר֗וּ כָּל פֹּ֥עֲלֵי אָֽוֶן׃",
        "LXX": "ὅτι οὐκ ἀπώσεται Κύριος τὸν λαὸν αὐτοῦ, ὅτι ἐν τῇ χειρὶ αὐτοῦ τὰ πέρατα τῆς γῆς καὶ τὰ ὕψη τῶν ὀρέων αὐτοῦ ἐστιν·",
        "VUL": "Quia in manu ejus sunt omnes fines terræ,/ et altitudines montium ipsius sunt ;/",
        "SYN": "В Его руке глубины земли, и вершины гор - Его же;",
        "NEO": "Ils se répandent en discours arrogants, ils se glorifient, tous ces artisans d’iniquité.",
        "NAB": "How long will they mouth haughty speeches, go on boasting, all these evildoers?",
        "VAT_ES": "&iquest;Hasta cuando hablarán con arrogancia",
        "CEI": "Sparleranno, diranno insolenze, si vanteranno tutti i malfattori?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַמְּ/ךָ֣ יְהוָ֣ה יְדַכְּא֑וּ וְֽ/נַחֲלָתְ/ךָ֥ יְעַנּֽוּ׃",
        "LXX": "ὅτι αὐτοῦ ἐστιν ἡ θάλασσα καὶ αὐτὸς ἐποίησεν αὐτήν, καὶ τὴν ξηρὰν αἱ χεῖρες αὐτοῦ ἔπλασαν.",
        "VUL": "quoniam ipsius est mare, et ipse fecit illud,/ et siccam manus ejus formaverunt./",
        "SYN": "Его - море, и Он создал его, и сушу образовали руки Его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ils écrasent ton peuple, ils oppriment ton héritage,",
        "NAB": "They crush your people, LORD, torment your very own.",
        "VAT_ES": "Ellos pisotean a tu pueblo, Señor,",
        "CEI": "Signore, calpestano il tuo popolo, opprimono la tua eredità."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אַ֭לְמָנָה וְ/גֵ֣ר יַהֲרֹ֑גוּ וִֽ/יתוֹמִ֣ים יְרַצֵּֽחוּ׃",
        "LXX": "δεῦτε προσκυνήσωμεν καὶ προσπέσωμεν αὐτῷ, καὶ κλαύσωμεν ἐναντίον Κυρίου τοῦ ποιήσαντος ἡμᾶς·",
        "VUL": "Venite, adoremus, et procidamus,/ et ploremus ante Dominum qui fecit nos :/",
        "SYN": "Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;",
        "NEO": "ils égorgent la veuve et l’étranger, ils massacrent les orphelins.",
        "NAB": "They kill the widow and alien; the fatherless they murder.",
        "VAT_ES": "matan a la viuda y al extranjero,",
        "CEI": "Uccidono la vedova e il forestiero, danno la morte agli orfani."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ֭/יֹּ֣אמְרוּ לֹ֣א יִרְאֶה יָּ֑הּ וְ/לֹא יָ֝בִ֗ין אֱלֹהֵ֥י יַעֲקֹֽב׃",
        "LXX": "ὅτι αὐτός ἐστιν ὁ θεὸς ἡμῶν, καὶ ἡμεῖς λαὸς νομῆς αὐτοῦ καὶ πρόβατα χειρὸς αὐτοῦ.",
        "VUL": "quia ipse est Dominus Deus noster,/ et nos populus pascuæ ejus, et oves manus ejus./",
        "SYN": "ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:",
        "NEO": "Et ils disent : « \\+w Yahweh|strong=\"H3068\"\\+w** ne regarde pas, le Dieu de Jacob ne fait pas attention. »",
        "NAB": "They say, \"The LORD does not see; the God of Jacob takes no notice.\"",
        "VAT_ES": "y exclaman: «El Señor no lo ve,",
        "CEI": "Dicono: \"Il Signore non vede, il Dio di Giacobbe non se ne cura\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בִּ֭ינוּ בֹּעֲרִ֣ים בָּ/עָ֑ם וּ֝/כְסִילִ֗ים מָתַ֥י תַּשְׂכִּֽילוּ׃",
        "LXX": "σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν, ὡς ἐν τῷ παραπικρασμῷ, κατὰ τὴν ἡμέραν τοῦ πειρασμοῦ ἐν τῇ ἐρήμῳ·",
        "VUL": "Hodie si vocem ejus audieritis,/ nolite obdurare corda vestra",
        "SYN": "\"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,",
        "NEO": "Comprenez-donc, stupides enfants du peuple ! Insensés, quand aurez-vous l’intelligence ?",
        "NAB": "Understand, you stupid people! You fools, when will you be wise?",
        "VAT_ES": "&iexcl;Entiendan, los más necios del pueblo!",
        "CEI": "Comprendete, insensati tra il popolo, stolti, quando diventerete saggi?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲ/נֹ֣טַֽע אֹ֭זֶן הֲ/לֹ֣א יִשְׁמָ֑ע אִֽם יֹ֥צֵֽר עַ֝֗יִן הֲ/לֹ֣א יַבִּֽיט׃",
        "LXX": "οὗ ἐπείρασαν οἱ πατέρες ὑμῶν, ἐδοκίμασαν καὶ ἴδοσαν τὰ ἔργα μου.",
        "VUL": "sicut in irritatione,/ secundum diem tentationis in deserto,/ ubi tentaverunt me patres vestri :/ probaverunt me, et viderunt opera mea./",
        "SYN": "где искушали Меня отцы ваши, испытывали Меня, и видели дело Мое.",
        "NEO": "Celui qui a planté l’oreille n’entendrait-il pas ? Celui qui a formé l’œil ne verrait-il pas ?",
        "NAB": "Does the one who shaped the ear not hear? The one who formed the eye not see?",
        "VAT_ES": "El que hizo el oído, &iquest;no va a escuchar?",
        "CEI": "Chi ha formato l'orecchio, forse non sente? Chi ha plasmato l'occhio, forse non guarda?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הֲ/יֹסֵ֣ר גּ֭וֹיִם הֲ/לֹ֣א יוֹכִ֑יחַ הַֽ/מְלַמֵּ֖ד אָדָ֣ם דָּֽעַת׃",
        "LXX": "τεσσεράκοντα ἔτη προσώχθισα τῇ γενεᾷ ἐκείνῃ, καὶ εἶπα Ἀεὶ πλανῶνται τῇ καρδίᾳ, καὶ αὐτοὶ οὐκ ἔγνωσαν τὰς ὁδούς μου.",
        "VUL": "Quadraginta annis offensus fui generationi illi,/ et dixi : Semper hi errant corde./",
        "SYN": "Сорок лет Я был раздражаем родом сим, и сказал: это народ, заблуждающийся сердцем; они не познали путей Моих,",
        "NEO": "Celui qui châtie les nations ne punirait-il pas ? Celui qui donne à l’homme l’intelligence ne reconnaîtrait-il pas ?",
        "NAB": "Does the one who guides nations not rebuke? The one who teaches humans not have knowledge?",
        "VAT_ES": "&iquest;Dejará de castigar el que educa a las naciones",
        "CEI": "Chi regge i popoli forse non castiga, lui che insegna all'uomo il sapere?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יְֽהוָ֗ה יֹ֭דֵעַ מַחְשְׁב֣וֹת אָדָ֑ם כִּי הֵ֥מָּה הָֽבֶל׃",
        "LXX": "ὡς ὤμοσα ἐν τῇ ὀργῇ μου Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου.",
        "VUL": "Et isti non cognoverunt vias meas :/ ut juravi in ira mea :/ Si introibunt in requiem meam.]",
        "SYN": "и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** connaît les pensées des hommes, il sait qu’elles sont vaines.",
        "NAB": "The LORD does know human plans; they are only puffs of air.",
        "VAT_ES": "&iexcl;El Señor conoce los planes de los hombres",
        "CEI": "Il Signore conosce i pensieri dell'uomo: non sono che un soffio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַשְׁרֵ֤י הַ/גֶּ֣בֶר אֲשֶׁר תְּיַסְּרֶ֣/נּוּ יָּ֑הּ וּֽ/מִ/תּוֹרָתְ/ךָ֥ תְלַמְּדֶֽ/נּוּ׃",
        "NEO": "Heureux l’homme que tu instruis, \\+w Yahweh|strong=\"H3068\"\\+w**, et à qui tu donnes l’enseignement de ta loi,",
        "NAB": "Happy those whom you guide, LORD, whom you teach by your instruction.",
        "VAT_ES": "Feliz el que es educado por ti, Señor,",
        "CEI": "Beato l'uomo che tu istruisci, Signore, e che ammaestri nella tua legge,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לְ/הַשְׁקִ֣יט ל֭/וֹ מִ֣/ימֵי רָ֑ע עַ֤ד יִכָּרֶ֖ה לָ/רָשָׁ֣ע שָֽׁחַת׃",
        "NEO": "pour l’apaiser aux jours du malheur, jusqu’à ce que la fosse soit creusée pour le méchant.",
        "NAB": "You give them rest from evil days, while a pit is being dug for the wicked.",
        "VAT_ES": "para darle un descanso después de la adversidad,",
        "CEI": "per dargli riposo nei giorni di sventura, finché all'empio sia scavata la fossa."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֤י לֹא יִטֹּ֣שׁ יְהוָ֣ה עַמּ֑/וֹ וְ֝/נַחֲלָת֗/וֹ לֹ֣א יַעֲזֹֽב׃",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** ne rejettera pas son peuple, il n’abandonnera pas son héritage ;",
        "NAB": "You, LORD, will not forsake your people, nor abandon your very own.",
        "VAT_ES": "Porque el Señor no abandona a su pueblo",
        "CEI": "Perché il Signore non respinge il suo popolo, la sua eredità non la può abbandonare,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי עַד צֶ֭דֶק יָשׁ֣וּב מִשְׁפָּ֑ט וְ֝/אַחֲרָ֗י/ו כָּל יִשְׁרֵי לֵֽב׃",
        "NEO": "mais le jugement redeviendra conforme à la justice, et tous les hommes au cœur droit y applaudiront.",
        "NAB": "Judgment shall again be just, and all the upright of heart will follow it.",
        "VAT_ES": "la justicia volverá a los tribunales",
        "CEI": "ma il giudizio si volgerà a giustizia, la seguiranno tutti i retti di cuore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִֽי יָק֣וּם לִ֭/י עִם מְרֵעִ֑ים מִֽי יִתְיַצֵּ֥ב לִ֝/י עִם פֹּ֥עֲלֵי אָֽוֶן׃",
        "NEO": "Qui se lèvera pour moi contre les méchants ? Qui me soutiendra contre ceux qui font le mal ?",
        "NAB": "Who will rise up for me against the wicked? Who will stand up for me against evildoers?",
        "VAT_ES": "&iquest;Quién se pondrá a mi favor contra los impíos?",
        "CEI": "Chi sorgerà per me contro i malvagi? Chi starà con me contro i malfattori?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לוּלֵ֣י יְ֭הוָה עֶזְרָ֣תָ/ה לִּ֑/י כִּ/מְעַ֓ט שָֽׁכְנָ֖ה דוּמָ֣ה נַפְשִֽׁ/י׃",
        "NEO": "Si \\+w Yahweh|strong=\"H3068\"\\+w** n’était pas mon secours, mon âme habiterait bientôt le séjour du silence.",
        "NAB": "If the LORD were not my help, I would long have been silent in the grave.",
        "VAT_ES": "Si el Señor no me hubiera ayudado,",
        "CEI": "Se il Signore non fosse il mio aiuto, in breve io abiterei nel regno del silenzio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אִם אָ֭מַרְתִּי מָ֣טָה רַגְלִ֑/י חַסְדְּ/ךָ֥ יְ֝הוָ֗ה יִסְעָדֵֽ/נִי׃",
        "NEO": "Quand je dis : « Mon pied chancelle, » ta bonté, \\+w Yahweh|strong=\"H3068\"\\+w**, me soutient.",
        "NAB": "When I say, \"My foot is slipping,\" your love, LORD, holds me up.",
        "VAT_ES": "Cuando pienso que voy a resbalar,",
        "CEI": "Quando dicevo: \"Il mio piede vacilla\", la tua grazia, Signore, mi ha sostenuto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּ/רֹ֣ב שַׂרְעַפַּ֣/י בְּ/קִרְבִּ֑/י תַּ֝נְחוּמֶ֗י/ךָ יְֽשַׁעַשְׁע֥וּ נַפְשִֽׁ/י׃",
        "NEO": "Quand les angoisses s’agitent en foule dans ma pensée, tes consolations réjouissent mon âme.",
        "NAB": "When cares increase within me, your comfort gives me joy.",
        "VAT_ES": "cuando estoy cargado de preocupaciones,",
        "CEI": "Quand'ero oppresso dall'angoscia, il tuo conforto mi ha consolato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הַֽ֭/יְחָבְרְ/ךָ כִּסֵּ֣א הַוּ֑וֹת יֹצֵ֖ר עָמָ֣ל עֲלֵי חֹֽק׃",
        "NEO": "A-t-il rien de commun avec toi le tribunal de perdition, qui fait le mal dans les formes légales ?",
        "NAB": "Can unjust judges be your allies, those who create burdens in the name of law,",
        "VAT_ES": "&iquest;Podrá aliarse contigo un tribunal inicuo,",
        "CEI": "Può essere tuo alleato un tribunale iniquo, che fa angherie contro la legge?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יָ֭גוֹדּוּ עַל נֶ֣פֶשׁ צַדִּ֑יק וְ/דָ֖ם נָקִ֣י יַרְשִֽׁיעוּ׃",
        "NEO": "Ils s’empressent contre la vie du juste, et ils condamnent le sang innocent.",
        "NAB": "Those who conspire against the just and condemn the innocent to death?",
        "VAT_ES": "Ellos atentan contra la vida de los justos",
        "CEI": "Si avventano contro la vita del giusto, e condannano il sangue innocente."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְהִ֬י יְהוָ֣ה לִ֣/י לְ/מִשְׂגָּ֑ב וֵ֝/אלֹהַ֗/י לְ/צ֣וּר מַחְסִֽ/י׃",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w** est ma forteresse, mon Dieu est le rocher où je m’abrite.",
        "NAB": "No, the LORD is my secure height, my God, the rock where I find refuge,",
        "VAT_ES": "Pero el Señor es mi fortaleza,",
        "CEI": "Ma il Signore è la mia difesa, roccia del mio rifugio è il mio Dio;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יָּ֤שֶׁב עֲלֵי/הֶ֨ם אֶת אוֹנָ֗/ם וּ/בְ/רָעָתָ֥/ם יַצְמִיתֵ֑/ם יַ֝צְמִיתֵ֗/ם יְהוָ֥ה אֱלֹהֵֽי/נוּ׃",
        "NEO": "Il fera retomber sur eux leur iniquité, il les exterminera par leur propre malice, il les exterminera, \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu !",
        "NAB": "Who will turn back their evil upon them and destroy them for their wickedness. Surely the LORD our God will destroy them!",
        "VAT_ES": "él les devolverá a su misma iniquidad",
        "CEI": "egli ritorcerà contro di essi la loro malizia, per la loro perfidia li farà perire, li farà perire il Signore, nostro Dio."
      }
    }
  }
}