{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_095",
  "book_key": "PSAL",
  "sequence": 95,
  "chapter_in": {
    "MT": 95,
    "VUL": 94,
    "LXX": 94
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְ֭כוּ נְרַנְּנָ֣ה לַ/יהוָ֑ה נָ֝רִ֗יעָה לְ/צ֣וּר יִשְׁעֵֽ/נוּ׃",
        "LXX": "Ὅτε ὁ οἶκος οἰκοδομεῖται μετὰ τὴν αἰχμαλωσίαν· ᾠδὴ τῷ Δαυείδ. ᾌσατε τῷ κυρίῳ ᾆσμα καινόν, ᾄσατε τῷ κυρίῳ πᾶσα ἡ γῆ·",
        "VUL": "Canticum ipsi David, quando domus ædificabatur post captivitatem. [Cantate Domino canticum novum ;/ cantate Domino omnis terra./",
        "SYN": "Воспойте Господу песнь новую; воспойте Господу, вся земля;",
        "NEO": "Venez, chantons avec allégresse à \\+w Yahweh|strong=\"H3068\"\\+w** ! Poussons des cris de joie vers le Rocher de notre salut !",
        "NAB": "Come, let us sing joyfully to the LORD; cry out to the rock of our salvation.",
        "VAT_ES": "&iexcl;Vengan, cantemos con júbilo al Señor,",
        "CEI": "Venite, applaudiamo al Signore, acclamiamo alla roccia della nostra salvezza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נְקַדְּמָ֣ה פָנָ֣י/ו בְּ/תוֹדָ֑ה בִּ֝/זְמִר֗וֹת נָרִ֥יעַֽ לֽ/וֹ׃",
        "LXX": "ᾄσατε τῷ κυρίῳ, εὐλογήσατε τὸ ὄνομα αὐτοῦ, εὐαγγελίζεσθε ἡμέραν ἐξ ἡμέρας τὸ σωτήριον αὐτοῦ.",
        "VUL": "Cantate Domino, et benedicite nomini ejus ;/ annuntiate de die in diem salutare ejus./",
        "SYN": "пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его;",
        "NEO": "Allons au-devant de lui avec des louanges, faisons retentir des hymnes en son honneur.",
        "NAB": "Let us greet him with a song of praise, joyfully sing out our psalms.",
        "VAT_ES": "&iexcl;Lleguemos hasta él dándole gracias,",
        "CEI": "Accostiamoci a lui per rendergli grazie, a lui acclamiamo con canti di gioia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֤י אֵ֣ל גָּד֣וֹל יְהוָ֑ה וּ/מֶ֥לֶךְ גָּ֝ד֗וֹל עַל כָּל אֱלֹהִֽים׃",
        "LXX": "ἀναγγείλατε ἐν τοῖς ἔθνεσιν τὴν δόξαν αὐτοῦ, ἐν πᾶσι τοῖς λαοῖς τὰ θαυμάσια αὐτοῦ.",
        "VUL": "Annuntiate inter gentes gloriam ejus ;/ in omnibus populis mirabilia ejus./",
        "SYN": "возвещайте в народах славу Его, во всех племенах чудеса Его;",
        "NEO": "Car c’est un grand Dieu que \\+w Yahweh|strong=\"H3068\"\\+w**, un grand roi au-dessus de tous les dieux.",
        "NAB": "For the LORD is the great God, the great king over all gods,",
        "VAT_ES": "Porque el Señor es un Dios grande,",
        "CEI": "Poiché grande Dio è il Signore, grande re sopra tutti gli dei."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר בְּ֭/יָד/וֹ מֶחְקְרֵי אָ֑רֶץ וְ/תוֹעֲפ֖וֹת הָרִ֣ים לֽ/וֹ׃",
        "LXX": "ὅτι μέγας Κύριος καὶ αἰνετὸς σφόδρα, φοβερός ἐστιν ἐπὶ πάντας τοὺς θεούς·",
        "VUL": "Quoniam magnus Dominus, et laudabilis nimis :/ terribilis est super omnes deos./",
        "SYN": "ибо велик Господь и достохвален, страшен Он паче всех богов.",
        "NEO": "Il tient dans sa main les fondements de la terre, et les sommets des montagnes sont à lui.",
        "NAB": "Whose hand holds the depths of the earth; who owns the tops of the mountains.",
        "VAT_ES": "en su mano están los abismos de la tierra,",
        "CEI": "Nella sua mano sono gli abissi della terra, sono sue le vette dei monti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֲשֶׁר ל֣/וֹ הַ֭/יָּם וְ/ה֣וּא עָשָׂ֑/הוּ וְ֝/יַבֶּ֗שֶׁת יָדָ֥י/ו יָצָֽרוּ׃",
        "LXX": "ὅτι πάντες οἱ θεοὶ τῶν ἐθνῶν δαιμόνια, ὁ δὲ κύριος τοὺς οὐρανοὺς ἐποίησεν.",
        "VUL": "Quoniam omnes dii gentium dæmonia ;/ Dominus autem cælos fecit./",
        "SYN": "Ибо все боги народов - идолы, а Господь небеса сотворил.",
        "NEO": "A lui la mer, car c’est lui qui l’a faite ; la terre aussi : ses mains l’ont formée.",
        "NAB": "The sea and dry land belong to God, who made them, formed them by hand.",
        "VAT_ES": "suyo es el mar, porque él lo hizo,",
        "CEI": "Suo è il mare, egli l'ha fatto, le sue mani hanno plasmato la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בֹּ֭אוּ נִשְׁתַּחֲוֶ֣ה וְ/נִכְרָ֑עָה נִ֝בְרְכָ֗ה לִֽ/פְנֵי יְהוָ֥ה עֹשֵֽׂ/נוּ׃",
        "LXX": "ἐξομολόγησις καὶ ὡραιότης ἐνώπιον αὐτοῦ, ἁγιωσύνη καὶ μεγαλοπρέπεια ἐν τῷ ἁγιάσματι αὐτοῦ.",
        "VUL": "Confessio et pulchritudo in conspectu ejus ;/ sanctimonia et magnificentia in sanctificatione ejus./",
        "SYN": "Слава и величие пред лицем Его, сила и великолепие во святилище Его.",
        "NEO": "Venez, prosternons-nous et adorons, fléchissons le genou devant \\+w Yahweh|strong=\"H3068\"\\+w**, notre Créateur.",
        "NAB": "Enter, let us bow down in worship; let us kneel before the LORD who made us.",
        "VAT_ES": "&iexcl;Entren, inclinémonos para adorarlo!",
        "CEI": "Venite, prostràti adoriamo, in ginocchio davanti al Signore che ci ha creati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֘י ה֤וּא אֱלֹהֵ֗י/נוּ וַ/אֲנַ֤חְנוּ עַ֣ם מַ֭רְעִית/וֹ וְ/צֹ֣אן יָד֑/וֹ הַ֝/יּ֗וֹם אִֽם בְּ/קֹל֥/וֹ תִשְׁמָֽעוּ׃",
        "LXX": "ἐνέγκατε τῷ κυρίῳ, αἱ πατριαὶ τῶν ἐθνῶν, ἐνέγκατε τῷ κυρίῳ δόξαν καὶ τιμήν·",
        "VUL": "Afferte Domino, patriæ gentium,/ afferte Domino gloriam et honorem ;/",
        "SYN": "Воздайте Господу, племена народов, воздайте Господу славу и честь;",
        "NEO": "Car il est notre Dieu, et nous, nous sommes le peuple de son pâturage, le troupeau que sa main conduit.",
        "NAB": "For this is our God, whose people we are, God's well-tended flock. Oh, that today you would hear his voice:",
        "VAT_ES": "Porque él es nuestro Dios,",
        "CEI": "Egli è il nostro Dio, e noi il popolo del suo pascolo, il gregge che egli conduce."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַל תַּקְשׁ֣וּ לְ֭בַבְ/כֶם כִּ/מְרִיבָ֑ה כְּ/י֥וֹם מַ֝סָּ֗ה בַּ/מִּדְבָּֽר׃",
        "LXX": "ἐνέγκατε τῷ κυρίῳ δόξαν ὀνόματι αὐτοῦ, ἄρατε θυσίας καὶ εἰσπορεύεσθε εἰς τὰς αὐλὰς αὐτοῦ.",
        "VUL": "afferte Domino gloriam nomini ejus./ Tollite hostias, et introite in atria ejus ;/",
        "SYN": "воздайте Господу славу имени Его, несите дары и идите во дворы Его;",
        "NEO": "N’endurcissez pas votre cœur comme à Mériba, comme à la journée de Massa, dans le désert,",
        "NAB": "Do not harden your hearts as at Meribah, as on the day of Massah in the desert.",
        "VAT_ES": "«No endurezcan su corazón como en Meribá,",
        "CEI": "Ascoltate oggi la sua voce: \"Non indurite il cuore, come a Meriba, come nel giorno di Massa nel deserto,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר נִ֭סּוּ/נִי אֲבוֹתֵי/כֶ֑ם בְּ֝חָנ֗וּ/נִי גַּם רָא֥וּ פָעֳלִֽ/י׃",
        "LXX": "προσκυνήσατε τῷ κυρίῳ ἐν αὐλῇ ἁγίᾳ αὐτοῦ· σαλευθήτω ἀπὸ προσώπου αὐτοῦ πᾶσα ἡ γῆ.",
        "VUL": "adorate Dominum in atrio sancto ejus./ Commoveatur a facie ejus universa terra ;/",
        "SYN": "поклонитесь Господу во благолепии святыни. Трепещи пред лицем Его, вся земля!",
        "NEO": "où vos pères m’ont tenté, m’ont éprouvé, quoiqu’ils eussent vu mes œuvres.",
        "NAB": "There your ancestors tested me; they tried me though they had seen my works.",
        "VAT_ES": "cuando sus padres me tentaron y provocaron,",
        "CEI": "dove mi tentarono i vostri padri: mi misero alla prova pur avendo visto le mie opere."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַרְבָּ֘עִ֤ים שָׁנָ֨ה אָ֘ק֤וּט בְּ/ד֗וֹר וָ/אֹמַ֗ר עַ֤ם תֹּעֵ֣י לֵבָ֣ב הֵ֑ם וְ֝/הֵ֗ם לֹא יָדְע֥וּ דְרָכָֽ/י׃",
        "LXX": "εἴπατε ἐν τοῖς ἔθνεσιν Ὁ κύριος ἐβασίλευσεν, καὶ γὰρ κατώρθωσεν τὴν οἰκουμένην, ἥτις οὐ σαλευθήσεται· κρινεῖ λαοὺς ἐν εὐθύτητι.",
        "VUL": "dicite in gentibus, quia Dominus regnavit./ Etenim correxit orbem terræ, qui non commovebitur ;/ judicabit populos in æquitate./",
        "SYN": "Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.",
        "NEO": "Pendant quarante ans j’eus cette race en dégoût, et je dis : C’est un peuple au cœur égaré ; et ils n’ont pas connu mes voies.",
        "NAB": "Forty years I loathed that generation; I said: \"This people's heart goes astray; they do not know my ways.\"",
        "VAT_ES": "Cuarenta años me disgustó esa generación,",
        "CEI": "Per quarant'anni mi disgustai di quella generazione e dissi: Sono un popolo dal cuore traviato, non conoscono le mie vie;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֲשֶׁר נִשְׁבַּ֥עְתִּי בְ/אַפִּ֑/י אִם יְ֝בֹא֗וּ/ן אֶל מְנוּחָתִֽ/י׃",
        "LXX": "εὐφραινέσθωσαν οἱ οὐρανοὶ καὶ ἀγαλλιάσθω ἡ γῆ, σαλευθήτω ἡ θάλασσα καὶ τὸ πλήρωμα αὐτῆς·",
        "VUL": "Lætentur cæli, et exsultet terra ;/ commoveatur mare et plenitudo ejus ;/",
        "SYN": "Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;",
        "NEO": "Aussi je jurai dans ma colère : ils n’entreront pas dans mon repos.",
        "NAB": "Therefore I swore in my anger: \"They shall never enter my rest.\"",
        "VAT_ES": "Por eso juré en mi indignación:",
        "CEI": "perciò ho giurato nel mio sdegno: Non entreranno nel luogo del mio riposo\"."
      }
    }
  }
}