{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_096",
  "book_key": "PSAL",
  "sequence": 96,
  "chapter_in": {
    "MT": 96,
    "VUL": 95,
    "LXX": 95
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שִׁ֣ירוּ לַ֭/יהוָה שִׁ֣יר חָדָ֑שׁ שִׁ֥ירוּ לַ֝/יהוָ֗ה כָּל הָ/אָֽרֶץ׃",
        "LXX": "Τῷ Δαυείδ, ὅτε ἡ γῆ αὐτοῦ καθίσταται. Ὁ κύριος ἐβασίλευσεν, ἀγαλλιάσεται ἡ γῆ, εὐφρανθήτωσαν νῆσοι πολλαί.",
        "VUL": "Huic David, quando terra ejus restituta est. [Dominus regnavit : exsultet terra ;/ lætentur insulæ multæ./",
        "SYN": "Господь царствует: да радуется земля; да веселятся многочисленные острова.",
        "NEO": "Chantez à \\+w Yahweh|strong=\"H3068\"\\+w** un cantique nouveau ! Chantez à \\+w Yahweh|strong=\"H3068\"\\+w**, vous habitants de toute la terre !",
        "NAB": "Sing to the LORD a new song; sing to the LORD, all the earth.",
        "VAT_ES": "Canten al Señor un canto nuevo,",
        "CEI": "Cantate al Signore un canto nuovo, cantate al Signore da tutta la terra."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁ֣ירוּ לַ֭/יהוָה בָּרֲכ֣וּ שְׁמ֑/וֹ בַּשְּׂר֥וּ מִ/יּֽוֹם לְ֝/י֗וֹם יְשׁוּעָתֽ/וֹ׃",
        "LXX": "νεφέλη καὶ γνόφος κύκλῳ αὐτοῦ, δικαιοσύνη καὶ κρίμα κατόρθωσις τοῦ θρόνου αὐτοῦ.",
        "VUL": "Nubes et caligo in circuitu ejus ;/ justitia et judicium correctio sedis ejus./",
        "SYN": "Облако и мрак окрест Его; правда и суд - основание престола Его.",
        "NEO": "Chantez à \\+w Yahweh|strong=\"H3068\"\\+w**, bénissez son nom !",
        "NAB": "Sing to the LORD, bless his name; announce his salvation day after day.",
        "VAT_ES": "canten al Señor, bendigan su Nombre,",
        "CEI": "Cantate al Signore, benedite il suo nome, annunziate di giorno in giorno la sua salvezza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "סַפְּר֣וּ בַ/גּוֹיִ֣ם כְּבוֹד֑/וֹ בְּ/כָל הָֽ֝/עַמִּ֗ים נִפְלְאוֹתָֽי/ו׃",
        "LXX": "πῦρ ἐναντίον αὐτοῦ προπορεύσεται, καὶ φλογιεῖ κύκλῳ τοὺς ἐχθροὺς αὐτοῦ·",
        "VUL": "Ignis ante ipsum præcedet,/ et inflammabit in circuitu inimicos ejus./",
        "SYN": "Пред Ним идет огонь и вокруг попаляет врагов Его.",
        "NEO": "Racontez sa gloire parmi les nations, ses merveilles parmi tous les peuples.",
        "NAB": "Tell God's glory among the nations; among all peoples, God's marvelous deeds.",
        "VAT_ES": "Anuncien su gloria entre las naciones,",
        "CEI": "In mezzo ai popoli raccontate la sua gloria, a tutte le nazioni dite i suoi prodigi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֥י גָ֘ד֤וֹל יְהוָ֣ה וּ/מְהֻלָּ֣ל מְאֹ֑ד נוֹרָ֥א ה֝֗וּא עַל כָּל אֱלֹהִֽים׃",
        "LXX": "ἔφαναν αἱ ἀστραπαὶ αὐτοῦ τῇ οἰκουμένῃ, εἶδεν καὶ ἐσαλεύθη ἡ γῆ.",
        "VUL": "Illuxerunt fulgura ejus orbi terræ ;/ vidit, et commota est terra./",
        "SYN": "Молнии Его освещают вселенную; земля видит и трепещет.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** est grand et digne de toute louange, il est redoutable par dessus tous les dieux,",
        "NAB": "For great is the LORD and highly to be praised, to be feared above all gods.",
        "VAT_ES": "Porque el Señor es grande y muy digno de alabanza,",
        "CEI": "Grande è il Signore e degno di ogni lode, terribile sopra tutti gli dei."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י כָּל אֱלֹהֵ֣י הָ/עַמִּ֣ים אֱלִילִ֑ים וַֽ֝/יהוָ֗ה שָׁמַ֥יִם עָשָֽׂה׃",
        "LXX": "τὰ ὄρη ἐτάκησαν ὡσεὶ κηρὸς ἀπὸ προσώπου Κυρίου, ἀπὸ προσώπου Κυρίου πάσης τῆς γῆς.",
        "VUL": "Montes sicut cera fluxerunt a facie Domini ;/ a facie Domini omnis terra./",
        "SYN": "Горы, как воск, тают от лица Господа, от лица Господа всей земли.",
        "NEO": "car tous les dieux des peuples sont néant.",
        "NAB": "For the gods of the nations all do nothing, but the LORD made the heavens.",
        "VAT_ES": "Los dioses de los pueblos no son más que apariencia,",
        "CEI": "Tutti gli dei delle nazioni sono un nulla, ma il Signore ha fatto i cieli."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הוֹד וְ/הָדָ֥ר לְ/פָנָ֑י/ו עֹ֥ז וְ֝/תִפְאֶ֗רֶת בְּ/מִקְדָּשֽׁ/וֹ׃",
        "LXX": "ἀνήγγειλαν οἱ οὐρανοὶ τὴν δικαιοσύνην αὐτοῦ, καὶ εἴδοσαν πάντες οἱ λαοὶ τὴν δόξαν αὐτοῦ.",
        "VUL": "Annuntiaverunt cæli justitiam ejus,/ et viderunt omnes populi gloriam ejus./",
        "SYN": "Небеса возвещают правду Его, и все народы видят славу Его.",
        "NEO": "La splendeur et la magnificence sont devant lui, la puissance et la majesté sont dans son sanctuaire.",
        "NAB": "Splendor and power go before him; power and grandeur are in his holy place.",
        "VAT_ES": "en su presencia hay esplendor y majestad,",
        "CEI": "Maestà e bellezza sono davanti a lui, potenza e splendore nel suo santuario."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הָב֣וּ לַ֭/יהוָה מִשְׁפְּח֣וֹת עַמִּ֑ים הָב֥וּ לַ֝/יהוָ֗ה כָּב֥וֹד וָ/עֹֽז׃",
        "LXX": "αἰσχυνθήτωσαν πάντες οἱ προσκυνοῦντες τοῖς γλυπτοῖς, οἱ ἐγκαυχώμενοι ἐν τοῖς εἰδώλοις αὐτῶν· προσκυνήσατε αὐτῷ πάντες οἱ ἄγγελοι αὐτοῦ.",
        "VUL": "Confundantur omnes qui adorant sculptilia,/ et qui gloriantur in simulacris suis./ Adorate eum omnes angeli ejus./",
        "SYN": "Да постыдятся все служащие истуканам, хвалящиеся идолами. Поклонитесь пред Ним, все боги.",
        "NEO": "Rendez à \\+w Yahweh|strong=\"H3068\"\\+w**, famille des peuples, rendez à \\+w Yahweh|strong=\"H3068\"\\+w** gloire et puissance !",
        "NAB": "Give to the LORD, you families of nations, give to the LORD glory and might;",
        "VAT_ES": "Aclamen al Señor, familias de los pueblos,",
        "CEI": "Date al Signore, o famiglie dei popoli, date al Signore gloria e potenza,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הָב֣וּ לַ֭/יהוָה כְּב֣וֹד שְׁמ֑/וֹ שְׂאֽוּ מִ֝נְחָ֗ה וּ/בֹ֥אוּ לְ/חַצְרוֹתָֽי/ו׃",
        "LXX": "ἤκουσεν καὶ εὐφράνθη Σειών, καὶ ἠγαλλιάσαντο αἱ θυγατέρες τῆς Ἰουδαίας, ἕνεκεν τῶν κριμάτων σου, Κύριε·",
        "VUL": "Audivit, et lætata est Sion,/ et exsultaverunt filiæ Judæ/ propter judicia tua, Domine./",
        "SYN": "Слышит Сион и радуется, и веселятся дщери Иудины ради судов Твоих, Господи,",
        "NEO": "Rendez à \\+w Yahweh|strong=\"H3068\"\\+w** la gloire due à son nom !",
        "NAB": "give to the LORD the glory due his name! Bring gifts and enter his courts;",
        "VAT_ES": "aclamen la gloria del nombre del Señor.",
        "CEI": "date al Signore la gloria del suo nome. Portate offerte ed entrate nei suoi atri,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הִשְׁתַּחֲו֣וּ לַ֭/יהוָה בְּ/הַדְרַת קֹ֑דֶשׁ חִ֥ילוּ מִ֝/פָּנָ֗י/ו כָּל הָ/אָֽרֶץ׃",
        "LXX": "ὅτι σὺ εἶ Κύριος ὁ ὕψιστος ἐπὶ πᾶσαν τὴν γῆν, σφόδρα ὑπερυψώθης ὑπὲρ πάντας τοὺς θεούς.",
        "VUL": "Quoniam tu Dominus altissimus super omnem terram ;/ nimis exaltatus es super omnes deos./",
        "SYN": "ибо Ты, Господи, высок над всею землею, превознесен над всеми богами.",
        "NEO": "Prosternez-vous devant \\+w Yahweh|strong=\"H3068\"\\+w** avec l’ornement sacré ; tremblez devant lui, vous, habitants de toute la terre !",
        "NAB": "bow down to the LORD, splendid in holiness. Tremble before God, all the earth;",
        "VAT_ES": "adoren al Señor al manifestarse su santidad:",
        "CEI": "prostratevi al Signore in sacri ornamenti. Tremi davanti a lui tutta la terra."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אִמְר֤וּ בַ/גּוֹיִ֨ם יְה֘וָ֤ה מָלָ֗ךְ אַף תִּכּ֣וֹן תֵּ֭בֵל בַּל תִּמּ֑וֹט יָדִ֥ין עַ֝מִּ֗ים בְּ/מֵישָׁרִֽים׃",
        "LXX": "οἱ ἀγαπῶντες τὸν κύριον, μισεῖτε πονηρόν· φυλάσσει Κύριος τὰς ψυχὰς τῶν ὁσίων αὐτοῦ, ἐκ χειρὸς ἁμαρτωλῶν ῥύσεται αὐτούς.",
        "VUL": "Qui diligitis Dominum, odite malum :/ custodit Dominus animas sanctorum suorum ;/ de manu peccatoris liberabit eos./",
        "SYN": "Любящие Господа, ненавидьте зло! Он хранит души святых Своих; из руки нечестивых избавляет их.",
        "NEO": "Dites parmi les nations : « \\+w Yahweh|strong=\"H3068\"\\+w** est roi ; aussi le monde sera stable et ne chancellera pas ; il jugera les peuples avec droiture. »",
        "NAB": "say among the nations: The LORD is king. The world will surely stand fast, never to be moved. God rules the peoples with fairness.",
        "VAT_ES": "Digan entre las naciones: «&iexcl;el Señor reina!",
        "CEI": "Dite tra i popoli: \"Il Signore regna!\". Sorregge il mondo, perché non vacilli; giudica le nazioni con rettitudine."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "יִשְׂמְח֣וּ הַ֭/שָּׁמַיִם וְ/תָגֵ֣ל הָ/אָ֑רֶץ יִֽרְעַ֥ם הַ֝/יָּ֗ם וּ/מְלֹאֽ/וֹ׃",
        "LXX": "φῶς ἀνέτειλεν τῷ δικαίῳ, καὶ τοῖς εὐθέσι τῇ καρδίᾳ εὐφροσύνη.",
        "VUL": "Lux orta est justo,/ et rectis corde lætitia./",
        "SYN": "Свет сияет на праведника, и на правых сердцем - веселие.",
        "NEO": "Que les cieux se réjouissent et que la terre soit dans l’allégresse ! Que la mer s’agite avec tout ce qu’elle contient !",
        "NAB": "Let the heavens be glad and the earth rejoice; let the sea and what fills it resound;",
        "VAT_ES": "Alégrese el cielo y exulte la tierra,",
        "CEI": "Gioiscano i cieli, esulti la terra, frema il mare e quanto racchiude;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יַעֲלֹ֣ז שָׂ֭דַי וְ/כָל אֲשֶׁר בּ֑/וֹ אָ֥ז יְ֝רַנְּנ֗וּ כָּל עֲצֵי יָֽעַר׃",
        "LXX": "εὐφράνθητε, δίκαιοι, ἐπὶ τῷ κυρίῳ, καὶ ἐξομολογεῖσθε τῇ μνήμῃ τῆς ἁγιωσύνης ⸆ αὐτοῦ.",
        "VUL": "Lætamini, justi, in Domino,/ et confitemini memoriæ sanctificationis ejus.]",
        "SYN": "Радуйтесь, праведные, о Господе и славьте память святыни Его.",
        "NEO": "Que la campagne s’égaie avec tout ce qu’elle renferme, que tous les arbres des forêts poussent des cris de joie,",
        "NAB": "let the plains be joyful and all that is in them. Then let all the trees of the forest rejoice",
        "VAT_ES": "regocíjese el campo con todos sus frutos,",
        "CEI": "esultino i campi e quanto contengono, si rallegrino gli alberi della foresta"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לִ/פְנֵ֤י יְהוָ֨ה כִּ֬י בָ֗א כִּ֥י בָא֮ לִ/שְׁפֹּ֪ט הָ֫/אָ֥רֶץ יִשְׁפֹּֽט תֵּבֵ֥ל בְּ/צֶ֑דֶק וְ֝/עַמִּ֗ים בֶּ/אֱמוּנָתֽ/וֹ׃",
        "NEO": "devant \\+w Yahweh|strong=\"H3068\"\\+w**, car il vient !",
        "NAB": "before the LORD who comes, who comes to govern the earth, To govern the world with justice and the peoples with faithfulness.",
        "VAT_ES": "Griten de gozo delante del Señor,",
        "CEI": "davanti al Signore che viene, perché viene a giudicare la terra. Giudicherà il mondo con giustizia e con verità tutte le genti."
      }
    }
  }
}