{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_100",
  "book_key": "PSAL",
  "sequence": 100,
  "chapter_in": {
    "MT": 100,
    "VUL": 99,
    "LXX": 99
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִזְמ֥וֹר לְ/תוֹדָ֑ה הָרִ֥יעוּ לַ֝/יהוָ֗ה כָּל הָ/אָֽרֶץ׃",
        "LXX": "Τῷ Δαυεὶδ ψαλμός. Ἔλεος καὶ κρίσιν ᾄσομαί σοι, Κύριε·",
        "VUL": "Psalmus ipsi David. [Misericordiam et judicium cantabo tibi, Domine ;/ psallam,",
        "SYN": "Милость и суд буду петь; Тебе, Господи, буду петь.",
        "NEO": "Psaume de louange.",
        "NAB": "A psalm of thanksgiving. Shout joyfully to the LORD, all you lands;",
        "CEI": "Salmo. In rendimento di grazie."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עִבְד֣וּ אֶת יְהוָ֣ה בְּ/שִׂמְחָ֑ה בֹּ֥אוּ לְ֝/פָנָ֗י/ו בִּ/רְנָנָֽה׃",
        "LXX": "ψαλῶ καὶ συνήσω ἐν ᾠδῇ ἀμώμῳ· πότε ἥξεις πρὸς μέ; διεπορευόμην ἐν ἀκακίᾳ καρδίας μου, ἐν μέσῳ τοῦ οἴκου μου.",
        "VUL": "et intelligam in via immaculata : quando venies ad me ?/ Perambulabam in innocentia cordis mei, in medio domus meæ./",
        "SYN": "Буду размышлять о пути непорочном: \"когда ты придешь ко мне?\" Буду ходить в непорочности моего сердца посреди дома моего.",
        "NEO": "Servez \\+w Yahweh|strong=\"H3068\"\\+w** avec joie, venez en sa présence avec allégresse !",
        "NAB": "worship the LORD with cries of gladness; come before him with joyful song.",
        "VAT_ES": "sirvan al Señor con alegría,",
        "CEI": "Acclamate al Signore, voi tutti della terra, servite il Signore nella gioia, presentatevi a lui con esultanza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "דְּע֗וּ כִּֽי יְהוָה֮ ה֤וּא אֱלֹ֫הִ֥ים הֽוּא עָ֭שָׂ/נוּ ו/לא וְ/ל֣/וֹ אֲנַ֑חְנוּ עַ֝מּ֗/וֹ וְ/צֹ֣אן מַרְעִיתֽ/וֹ׃",
        "LXX": "οὐ προεθέμην πρὸ ὀφθαλμῶν μου πρᾶγμα παράνομον, ποιοῦντας παραβάσεις ἐμίσησα· οὐκ ἐκολλήθη μοι καρδία σκαμβή,",
        "VUL": "Non proponebam ante oculos meos rem injustam ;/ facientes prævaricationes odivi ;/ non adhæsit mihi",
        "SYN": "Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне.",
        "NEO": "Reconnaissez que \\+w Yahweh|strong=\"H3068\"\\+w** est Dieu. C’est lui qui nous a faits et nous lui appartenons ; nous sommes son peuple et le troupeau de son pâturage.",
        "NAB": "Know that the LORD is God, our maker to whom we belong, whosepeople we are, God's well-tended flock.",
        "VAT_ES": "Reconozcan que el Señor es Dios:",
        "CEI": "Riconoscete che il Signore è Dio; egli ci ha fatti e noi siamo suoi, suo popolo e gregge del suo pascolo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בֹּ֤אוּ שְׁעָרָ֨י/ו בְּ/תוֹדָ֗ה חֲצֵרֹתָ֥י/ו בִּ/תְהִלָּ֑ה הֽוֹדוּ ל֝֗/וֹ בָּרֲכ֥וּ שְׁמֽ/וֹ׃",
        "LXX": "ἐκκλίνοντος ἀπ’ ἐμοῦ τοῦ πονηροῦ οὐκ ἐγίνωσκον.",
        "VUL": "cor pravum ;/ declinantem a me malignum non cognoscebam./",
        "SYN": "Сердце развращенное будет удалено от меня; злого я не буду знать.",
        "NEO": "Venez à ses portiques avec des louanges, à ses parvis avec des cantiques ; célébrez-le, bénissez son nom.",
        "NAB": "Enter the temple gates with praise, its courts with thanksgiving. Give thanks to God, bless his name;",
        "VAT_ES": "Entren por sus puertas dando gracias,",
        "CEI": "Varcate le sue porte con inni di grazie, i suoi atri con canti di lode, lodatelo, benedite il suo nome;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּי ט֣וֹב יְ֭הֹוָה לְ/עוֹלָ֣ם חַסְדּ֑/וֹ וְ/עַד דֹּ֥ר וָ֝/דֹ֗ר אֱמוּנָתֽ/וֹ׃",
        "LXX": "τὸν καταλαλοῦντα λάθρα τοῦ πλησίον αὐτοῦ, τοῦτον ἐξεδίωκον· ὑπερηφάνῳ ὀφθαλμῷ καὶ ἀπλήστῳ καρδίᾳ, τούτῳ οὐ συνήσθιον.",
        "VUL": "Detrahentem secreto proximo suo, hunc persequebar :/ superbo oculo, et insatiabili corde, cum hoc non edebam./",
        "SYN": "Тайно клевещущего на ближнего своего изгоню; гордого очами и надменного сердцем не потерплю.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** est bon, sa miséricorde est éternelle, et sa fidélité demeure d’âge en âge.",
        "NAB": "good indeed is the LORD, Whose love endures forever, whose faithfulness lasts through every age.",
        "VAT_ES": "&iexcl;Qué bueno es el Señor!",
        "CEI": "poiché buono è il Signore, eterna la sua misericordia, la sua fedeltà per ogni generazione."
      }
    }
  }
}