{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_102",
  "book_key": "PSAL",
  "sequence": 102,
  "chapter_in": {
    "MT": 102,
    "VUL": 101,
    "LXX": 101
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "תְּ֭פִלָּה לְ/עָנִ֣י כִֽי יַעֲטֹ֑ף וְ/לִ/פְנֵ֥י יְ֝הוָ֗ה יִשְׁפֹּ֥ךְ שִׂיחֽ/וֹ׃",
        "LXX": "Τῷ Δαυείδ. Εὐλόγει ἡ ψυχή μου τὸν κύριον, καὶ πάντα τὰ ἐντός μου τό ὄνομα τὸ ἅγιον αὐτοῦ.",
        "VUL": "Ipsi David. [Benedic, anima mea, Domino,/ et omnia quæ intra me sunt nomini sancto ejus./",
        "SYN": "Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.",
        "NEO": "Prière du malheureux, lorsqu’il est accablé et qu’il répand sa plainte devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The prayer of one afflicted and wasting away whose anguish is poured out before the LORD.",
        "CEI": "Preghiera di un afflitto che è stanco e sfoga dinanzi a Dio la sua angoscia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יְ֭הוָה שִׁמְעָ֣/ה תְפִלָּתִ֑/י וְ֝/שַׁוְעָתִ֗/י אֵלֶ֥י/ךָ תָבֽוֹא׃",
        "LXX": "εὐλόγει ἡ ψυχή μου τὸν κύριον, καὶ μὴ ἐπιλανθάνου πάσας τὰς αἰνέσεις αὐτοῦ·",
        "VUL": "Benedic, anima mea, Domino,/ et noli oblivisci omnes retributiones ejus./",
        "SYN": "Благослови, душа моя, Господа и не забывай всех благодеяний Его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** écoute ma prière, et que mon cri arrive jusqu’à toi.",
        "NAB": "LORD, hear my prayer; let my cry come to you.",
        "VAT_ES": "Señor, escucha mi oración",
        "CEI": "Signore, ascolta la mia preghiera, a te giunga il mio grido."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַל תַּסְתֵּ֬ר פָּנֶ֨י/ךָ מִמֶּ/נִּי֮ בְּ/י֪וֹם צַ֫ר לִ֥/י הַטֵּֽה אֵלַ֥/י אָזְנֶ֑/ךָ בְּ/י֥וֹם אֶ֝קְרָ֗א מַהֵ֥ר עֲנֵֽ/נִי׃",
        "LXX": "τὸν εὐιλατεύοντα πάσαις ταῖς ἀνομίαις σου, τὸν ἰώμενον πάσας τὰς νόσους σου·",
        "VUL": "Qui propitiatur omnibus iniquitatibus tuis ;/ qui sanat omnes infirmitates tuas :/",
        "SYN": "Он прощает все беззакония твои, исцеляет все недуги твои;",
        "NEO": "Ne me cache pas ton visage, au jour de ma détresse ; incline vers moi ton oreille, quand je crie, hâte-toi de m’exaucer.",
        "NAB": "Do not hide your face from me now that I am in distress. Turn your ear to me; when I call, answer me quickly.",
        "VAT_ES": "no me ocultes tu rostro",
        "CEI": "Non nascondermi il tuo volto; nel giorno della mia angoscia piega verso di me l'orecchio. Quando ti invoco: presto, rispondimi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי כָל֣וּ בְ/עָשָׁ֣ן יָמָ֑/י וְ֝/עַצְמוֹתַ֗/י כְּ/מוֹ קֵ֥ד נִחָֽרוּ׃",
        "LXX": "τὸν λυτρούμενον ἐκ φθορᾶς τὴν ζωήν σου, τὸν στεφανοῦντά σε ἐν ἐλέει καὶ οἰκτειρμοῖς,",
        "VUL": "qui redimit de interitu vitam tuam ;/ qui coronat te in misericordia et miserationibus :/",
        "SYN": "избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;",
        "NEO": "Car mes jours s’évanouissent comme en fumée, et mes os sont embrasés comme par un feu.",
        "NAB": "For my days vanish like smoke; my bones burn away as in a furnace.",
        "VAT_ES": "Porque mis días se disipan como el humo,",
        "CEI": "Si dissolvono in fumo i miei giorni e come brace ardono le mie ossa."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הוּכָּֽה כָ֭/עֵשֶׂב וַ/יִּבַ֣שׁ לִבִּ֑/י כִּֽי שָׁ֝כַ֗חְתִּי מֵ/אֲכֹ֥ל לַחְמִֽ/י׃",
        "LXX": "τὸν ἐμπιμπλῶντα ἐν ἀγαθοῖς τὴν ἐπιθυμίαν σου· ἀνακαινισθήσεται ὡς ἀετοῦ ἡ νεότης σου.",
        "VUL": "qui replet in bonis desiderium tuum ;/ renovabitur ut aquilæ juventus tua :/",
        "SYN": "насыщает благами желание твое: обновляется, подобно орлу, юность твоя.",
        "NEO": "Frappé comme l’herbe, mon cœur se dessèche ; j’oublie même de manger mon pain.",
        "NAB": "I am withered, dried up like grass, too wasted to eat my food.",
        "VAT_ES": "mi corazón se seca, marchitado como la hierba,",
        "CEI": "Il mio cuore abbattuto come erba inaridisce, dimentico di mangiare il mio pane."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "מִ/קּ֥וֹל אַנְחָתִ֑/י דָּבְקָ֥ה עַ֝צְמִ֗/י לִ/בְשָׂרִֽ/י׃",
        "LXX": "ποιῶν ἐλεημοσύνας ὁ κύριος, καὶ κρίμα πᾶσι τοῖς ἀδικουμένοις.",
        "VUL": "faciens misericordias Dominus,/ et judicium omnibus injuriam patientibus./",
        "SYN": "Господь творит правду и суд всем обиженным.",
        "NEO": "A force de crier et de gémir, mes os s’attachent à ma chair.",
        "NAB": "From my loud groaning I become just skin and bones.",
        "VAT_ES": "Los huesos se me pegan a la piel,",
        "CEI": "Per il lungo mio gemere aderisce la mia pelle alle mie ossa."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "דָּ֭מִיתִי לִ/קְאַ֣ת מִדְבָּ֑ר הָ֝יִ֗יתִי כְּ/כ֣וֹס חֳרָבֽוֹת׃",
        "LXX": "ἐγνώρισεν τὰς ὁδοὺς αὐτοῦ τῷ Μωυσῇ, τοῖς υἱοῖς Ἰσραὴλ τὰ θελήματα αὐτοῦ.",
        "VUL": "Notas fecit vias suas Moysi ;/ filiis Israël voluntates suas./",
        "SYN": "Он показал пути Свои Моисею, сынам Израилевым - дела Свои.",
        "NEO": "Je ressemble au pélican du désert, je suis devenu comme le hibou des ruines.",
        "NAB": "I am like a desert owl, like an owl among the ruins.",
        "VAT_ES": "Me parezco a una lechuza del desierto,",
        "CEI": "Sono simile al pellicano del deserto, sono come un gufo tra le rovine."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שָׁקַ֥דְתִּי וָ/אֶֽהְיֶ֑ה כְּ֝/צִפּ֗וֹר בּוֹדֵ֥ד עַל גָּֽג׃",
        "LXX": "οἰκτείρμων καὶ ἐλεήμων ὁ κύριος, μακρόθυμος καὶ πολυέλεος.",
        "VUL": "Miserator et misericors Dominus :/ longanimis, et multum misericors./",
        "SYN": "Щедр и милостив Господь, долготерпелив и многомилостив:",
        "NEO": "Je passe les nuits sans sommeil, comme l’oiseau solitaire sur le toit.",
        "NAB": "I lie awake and moan, like a lone sparrow on the roof.",
        "VAT_ES": "estoy desvelado, y me lamento",
        "CEI": "Veglio e gemo come uccello solitario sopra un tetto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כָּל הַ֭/יּוֹם חֵרְפ֣וּ/נִי אוֹיְבָ֑/י מְ֝הוֹלָלַ֗/י בִּ֣/י נִשְׁבָּֽעוּ׃",
        "LXX": "οὐκ εἰς τέλος ὀργισθήσεται, οὐδὲ εἰς τὸν αἰῶνα μηνιεῖ·",
        "VUL": "Non in perpetuum irascetur,/ neque in æternum comminabitur./",
        "SYN": "не до конца гневается, и не вовек негодует.",
        "NEO": "Tout le jour mes adversaires m’outragent, mes ennemis furieux jurent ma ruine.",
        "NAB": "All day long my enemies taunt me; in their rage, they make my name a curse.",
        "VAT_ES": "mis enemigos me insultan sin cesar,",
        "CEI": "Tutto il giorno mi insultano i miei nemici, furenti imprecano contro il mio nome."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּי אֵ֭פֶר כַּ/לֶּ֣חֶם אָכָ֑לְתִּי וְ֝/שִׁקֻּוַ֗/י בִּ/בְכִ֥י מָסָֽכְתִּי׃",
        "LXX": "οὐ κατὰ τὰς ἁμαρτίας ἡμῶν ἐποίησεν ἡμῖν, οὐδὲ κατὰ τὰς ἀνομίας ἡμῶν ἀνταπέδωκεν ἡμῖν.",
        "VUL": "Non secundum peccata nostra fecit nobis,/ neque secundum iniquitates nostras retribuit nobis./",
        "SYN": "Не по беззакониям нашим сотворил нам, и не по грехам нашим воздал нам:",
        "NEO": "Je mange la cendre comme du pain, et je mêle mes larmes à mon breuvage,",
        "NAB": "I eat ashes like bread, mingle my drink with tears.",
        "VAT_ES": "Yo como ceniza en vez de pan",
        "CEI": "Di cenere mi nutro come di pane, alla mia bevanda mescolo il pianto,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִ/פְּנֵֽי זַֽעַמְ/ךָ֥ וְ/קִצְפֶּ֑/ךָ כִּ֥י נְ֝שָׂאתַ֗/נִי וַ/תַּשְׁלִיכֵֽ/נִי׃",
        "LXX": "ὅτι κατὰ τὸ ὕψος τοῦ οὐρανοῦ ἀπὸ τῆς γῆς ἐκραταίωσεν Κύριος τὸ ἔλεος αὐτοῦ ἐπὶ τοὺς φοβουμένους αὐτόν·",
        "VUL": "Quoniam secundum altitudinem cæli a terra,/ corroboravit misericordiam suam super timentes se ;/",
        "SYN": "ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;",
        "NEO": "à cause de ta colère et de ton indignation, car tu m’as soulevé et jeté au loin.",
        "NAB": "Because of your furious wrath, you lifted me up just to cast me down.",
        "VAT_ES": "a causa de tu indignación y tu furor,",
        "CEI": "davanti alla tua collera e al tuo sdegno, perché mi sollevi e mi scagli lontano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יָ֭מַ/י כְּ/צֵ֣ל נָט֑וּי וַ֝/אֲנִ֗י כָּ/עֵ֥שֶׂב אִיבָֽשׁ׃",
        "LXX": "καθ’ ὅσον ἀπέχουσιν ἀνατολαὶ ἀπὸ δυσμῶν, ἐμάκρυνεν ἀφ’ ἡμῶν τὰς ἀνομίας ἡμῶν.",
        "VUL": "quantum distat ortus ab occidente,/ longe fecit a nobis iniquitates nostras./",
        "SYN": "как далеко восток от запада, так удалил Он от нас беззакония наши;",
        "NEO": "Mes jours sont comme l’ombre qui s’allonge, et je me dessèche comme l’herbe.",
        "NAB": "My days are like a lengthening shadow; I wither like the grass.",
        "VAT_ES": "Mis días son como sombras que se agrandan,",
        "CEI": "I miei giorni sono come ombra che declina, e io come erba inaridisco."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה יְ֭הוָה לְ/עוֹלָ֣ם תֵּשֵׁ֑ב וְ֝/זִכְרְ/ךָ֗ לְ/דֹ֣ר וָ/דֹֽר׃",
        "LXX": "καὶ καθὼς οἰκτείρει πατὴρ υἱούς, οἰκτείρησεν Κύριος τοὺς φοβουμένους αὐτόν,",
        "VUL": "Quomodo miseretur pater filiorum,/ misertus est Dominus timentibus se./",
        "SYN": "как отец милует сынов, так милует Господь боящихся Его.",
        "NEO": "Mais toi, \\+w Yahweh|strong=\"H3068\"\\+w**, tu es assis sur un trône éternel, et ta mémoire vit d’âge en âge.",
        "NAB": "But you, LORD, are enthroned forever; your renown is for all generations.",
        "VAT_ES": "Pero tú, Señor, reinas para siempre,",
        "CEI": "Ma tu, Signore, rimani in eterno, il tuo ricordo per ogni generazione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַתָּ֣ה תָ֭קוּם תְּרַחֵ֣ם צִיּ֑וֹן כִּי עֵ֥ת לְ֝/חֶֽנְנָ֗/הּ כִּי בָ֥א מוֹעֵֽד׃",
        "LXX": "ὅτι αὐτὸς ἔγνω τὸ πλάσμα ἡμῶν· μνήσθητι ὅτι χοῦς ἐσμεν.",
        "VUL": "Quoniam ipse cognovit figmentum nostrum ;/ recordatus est quoniam pulvis sumus./",
        "SYN": "Ибо Он знает состав наш, помнит, что мы - персть.",
        "NEO": "Tu te lèveras, tu auras pitié de Sion, car le temps de lui faire grâce, le moment fixé est venu.",
        "NAB": "You will again show mercy to Zion; now is the time for pity; the appointed time has come.",
        "VAT_ES": "Tú te levantarás, te compadecerás de Sión,",
        "CEI": "Tu sorgerai, avrai pietà di Sion, perché è tempo di usarle misericordia: l'ora è giunta."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּֽי רָצ֣וּ עֲ֭בָדֶי/ךָ אֶת אֲבָנֶ֑י/הָ וְֽ/אֶת עֲפָרָ֥/הּ יְחֹנֵֽנוּ׃",
        "LXX": "ἄνθρωπος, ὡσεὶ χόρτος αἱ ἡμέραι αὐτοῦ· ὡσεὶ ἄνθος τοῦ ἀγροῦ, οὕτως ἐξανθήσει.",
        "VUL": "Homo, sicut fnum dies ejus ;/ tamquam flos agri, sic efflorebit :/",
        "SYN": "Дни человека - как трава; как цвет полевой, так он цветет.",
        "NEO": "Car tes serviteurs en chérissent les pierres, ils s’attendrissent sur sa poussière.",
        "NAB": "Its stones are dear to your servants; its dust moves them to pity.",
        "VAT_ES": "tus servidores sienten amor por esas piedras",
        "CEI": "Poiché ai tuoi servi sono care le sue pietre e li muove a pietà la sua rovina."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/יִֽירְא֣וּ ג֭וֹיִם אֶת שֵׁ֣ם יְהוָ֑ה וְֽ/כָל מַלְכֵ֥י הָ֝/אָ֗רֶץ אֶת כְּבוֹדֶֽ/ךָ׃",
        "LXX": "ὅτι πνεῦμα διῆλθεν ἐν αὐτῷ καὶ οὐχ ὑπάρξει, καὶ οὐκ ἐπιγνώσεται ἔτι τὸν τόπον αὐτοῦ.",
        "VUL": "quoniam spiritus pertransibit in illo, et non subsistet,/ et non cognoscet amplius locum suum./",
        "SYN": "Пройдет над ним ветер, и нет его, и место его уже не узнает его.",
        "NEO": "Alors les nations révéreront le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, et tous les rois de la terre ta majesté,",
        "NAB": "The nations shall revere your name, LORD, all the kings of the earth, your glory,",
        "VAT_ES": "Las naciones temerán tu Nombre, Señor,",
        "CEI": "I popoli temeranno il nome del Signore e tutti i re della terra la tua gloria,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי בָנָ֣ה יְהוָ֣ה צִיּ֑וֹן נִ֝רְאָ֗ה בִּ/כְבוֹדֽ/וֹ׃",
        "LXX": "τὸ δὲ ἔλεος τοῦ κυρίου ἀπὸ τοῦ αἰῶνος καὶ ἕως τοῦ αἰῶνος ἐπὶ τοὺς φοβουμένους αὐτόν· καὶ ἡ δικαιοσύνη αὐτοῦ ἐπὶ υἱοὺς υἱῶν·",
        "VUL": "Misericordia autem Domini ab æterno,/ et usque in æternum super timentes eum./ Et justitia illius in filios filiorum,/",
        "SYN": "Милость же Господня от века и до века к боящимся Его,",
        "NEO": "parce que \\+w Yahweh|strong=\"H3068\"\\+w** a rebâti Sion ; il s’est montré dans sa gloire.",
        "NAB": "Once the LORD has rebuilt Zion and appeared in glory,",
        "VAT_ES": "cuando el Señor reedifique a Sión",
        "CEI": "quando il Signore avrà ricostruito Sion e sarà apparso in tutto il suo splendore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "פָּ֭נָה אֶל תְּפִלַּ֣ת הָ/עַרְעָ֑ר וְ/לֹֽא בָ֝זָ֗ה אֶת תְּפִלָּתָֽ/ם׃",
        "LXX": "τοῖς φυλάσσουσιν τὴν διαθήκην αὐτοῦ, καὶ μεμνημένοις τῶν ἐντολῶν αὐτοῦ τοῦ ποιῆσαι αὐτάς.",
        "VUL": "his qui servant testamentum ejus,/ et memores sunt mandatorum ipsius ad faciendum ea./",
        "SYN": "и правда Его на сынах сынов, хранящих завет Его и помнящих заповеди Его, чтобы исполнять их.",
        "NEO": "Il s’est tourné vers la prière du misérable, il n’a pas dédaigné sa supplication.",
        "NAB": "Heeding the plea of the lowly, not scorning their prayer.",
        "VAT_ES": "cuando acepte la oración del desvalido",
        "CEI": "Egli si volge alla preghiera del misero e non disprezza la sua supplica."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "תִּכָּ֣תֶב זֹ֭את לְ/ד֣וֹר אַחֲר֑וֹן וְ/עַ֥ם נִ֝בְרָ֗א יְהַלֶּל יָֽהּ׃",
        "LXX": "Κύριος ἐν τῷ οὐρανῷ ἡτοίμασεν τὸν θρόνον αὐτοῦ, καὶ ἡ βασιλεία αὐτοῦ πάντων δεσπόζει.",
        "VUL": "Dominus in cælo paravit sedem suam,/ et regnum ipsius omnibus dominabitur./",
        "SYN": "Господь на небесах поставил престол Свой, и царство Его всем обладает.",
        "NEO": "Que cela soit écrit pour la génération future, et que le peuple qui sera créé célèbre \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Let this be written for the next generation, for a people not yet born, that they may praise the LORD:",
        "VAT_ES": "Quede esto escrito para el tiempo futuro",
        "CEI": "Questo si scriva per la generazione futura e un popolo nuovo darà lode al Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּֽי הִ֭שְׁקִיף מִ/מְּר֣וֹם קָדְשׁ֑/וֹ יְ֝הוָ֗ה מִ/שָּׁמַ֤יִם אֶל אֶ֬רֶץ הִבִּֽיט׃",
        "LXX": "εὐλογεῖτε τὸν κύριον, πάντες οἱ ἄγγελοι αὐτοῦ, δυνατοὶ ἰσχύι, ποιοῦντες τὸν λόγον αὐτοῦ, τοῦ ἀκοῦσαι τῆς φωνῆς τῶν λόγων αὐτοῦ.",
        "VUL": "Benedicite Domino, omnes angeli ejus :/ potentes virtute, facientes verbum illius,/ ad audiendam vocem sermonum ejus./",
        "SYN": "Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;",
        "NEO": "parce qu’il a regardé de sa sainte hauteur, parce que \\+w Yahweh|strong=\"H3068\"\\+w** a regardé des cieux sur la terre,",
        "NAB": "\"The LORD looked down from the holy heights, viewed the earth from heaven,",
        "VAT_ES": "porque él se inclinó desde su alto Santuario",
        "CEI": "Il Signore si è affacciato dall'alto del suo santuario, dal cielo ha guardato la terra,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לִ֭/שְׁמֹעַ אֶנְקַ֣ת אָסִ֑יר לְ֝/פַתֵּ֗חַ בְּנֵ֣י תְמוּתָֽה׃",
        "LXX": "εὐλογεῖτε τὸν κύριον, πᾶσαι αἱ δυνάμεις αὐτοῦ, λειτουργοὶ αὐτοῦ ποιοῦντες τὰ θελήματα αὐτοῦ.",
        "VUL": "Benedicite Domino, omnes virtutes ejus ;/ ministri ejus, qui facitis voluntatem ejus./",
        "SYN": "благословите Господа, все воинства Его, служители Его, исполняющие волю Его;",
        "NEO": "pour écouter les gémissements des captifs, pour délivrer ceux qui sont voués à la mort,",
        "NAB": "To attend to the groaning of the prisoners, to release those doomed to die.\"",
        "VAT_ES": "para escuchar el lamento de los cautivos",
        "CEI": "per ascoltare il gemito del prigioniero, per liberare i condannati a morte;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לְ/סַפֵּ֣ר בְּ֭/צִיּוֹן שֵׁ֣ם יְהוָ֑ה וּ֝/תְהִלָּת֗/וֹ בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "εὐλογεῖτε τὸν κύριον, πάντα τὰ ἔργα αὐτοῦ ἐν παντὶ τόπῳ τῆς δυναστείας αὐτοῦ· εὐλόγει, ἡ ψυχή μου, τὸν κύριον.",
        "VUL": "Benedicite Domino, omnia opera ejus :/ in omni loco dominationis ejus,/ benedic, anima mea, Domino.]",
        "SYN": "благословите Господа, все дела Его, во всех местах владычества Его. Благослови, душа моя, Господа!",
        "NEO": "afin qu’ils publient dans Sion le nom de \\+w Yahweh|strong=\"H3068\"\\+w**, et sa louange dans Jérusalem,",
        "NAB": "Then the LORD'S name will be declared on Zion, the praise of God in Jerusalem,",
        "VAT_ES": "para proclamar en Sión el nombre del Señor",
        "CEI": "perché sia annunziato in Sion il nome del Signore e la sua lode in Gerusalemme,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בְּ/הִקָּבֵ֣ץ עַמִּ֣ים יַחְדָּ֑ו וּ֝/מַמְלָכ֗וֹת לַ/עֲבֹ֥ד אֶת יְהוָֽה׃",
        "NEO": "quand s’assembleront tous les peuples, et les royaumes pour servir \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When all peoples and kingdoms gather to worship the LORD.",
        "VAT_ES": "cuando se reúnan los pueblos y los reinos,",
        "CEI": "quando si aduneranno insieme i popoli e i regni per servire il Signore."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "עִנָּ֖ה בַ/דֶּ֥רֶךְ כח/ו כֹּחִ֗/י קִצַּ֥ר יָמָֽ/י׃",
        "NEO": "Il a brisé ma force sur le chemin, il a abrégé mes jours.",
        "NAB": "God has shattered my strength in mid-course, has cut short my days.",
        "VAT_ES": "Mis fuerzas se debilitaron por el camino",
        "CEI": "Ha fiaccato per via la mia forza, ha abbreviato i miei giorni."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֹמַ֗ר אֵלִ֗/י אַֽל תַּ֭עֲלֵ/נִי בַּ/חֲצִ֣י יָמָ֑/י בְּ/ד֖וֹר דּוֹרִ֣ים שְׁנוֹתֶֽי/ךָ׃",
        "NEO": "Je dis : Mon Dieu, ne m’enlève pas au milieu de mes jours, toi, dont les années durent d’âge en âge.",
        "NAB": "I plead, O my God, do not take me in the midst of my days. Your years last through all generations.",
        "VAT_ES": "pero yo digo: «Dios mío,",
        "CEI": "Io dico: Mio Dio, non rapirmi a metà dei miei giorni; i tuoi anni durano per ogni generazione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לְ֭/פָנִים הָ/אָ֣רֶץ יָסַ֑דְתָּ וּֽ/מַעֲשֵׂ֖ה יָדֶ֣י/ךָ שָׁמָֽיִם׃",
        "NEO": "Au commencement tu as fondé la terre, et les cieux sont l’ouvrage de tes mains.",
        "NAB": "Of old you laid the earth's foundations; the heavens are the work of your hands.",
        "VAT_ES": "En tiempos remotos, fundaste la tierra,",
        "CEI": "In principio tu hai fondato la terra, i cieli sono opera delle tue mani."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הֵ֤מָּה יֹאבֵדוּ֮ וְ/אַתָּ֪ה תַ֫עֲמֹ֥ד וְ֭/כֻלָּ/ם כַּ/בֶּ֣גֶד יִבְל֑וּ כַּ/לְּב֖וּשׁ תַּחֲלִיפֵ֣/ם וְֽ/יַחֲלֹֽפוּ׃",
        "NEO": "Ils périront, mais toi, tu subsistes. Ils s’useront tous comme un vêtement ; Tu les changeras comme un manteau, et ils seront changés :",
        "NAB": "They perish, but you remain; they all wear out like a garment; Like clothing you change them and they are changed,",
        "VAT_ES": "ellos se acaban, y tú permaneces:",
        "CEI": "Essi periranno, ma tu rimani, tutti si logorano come veste, come un abito tu li muterai ed essi passeranno."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אַתָּה ה֑וּא וּ֝/שְׁנוֹתֶ֗י/ךָ לֹ֣א יִתָּֽמּוּ׃",
        "NEO": "mais toi, tu restes le même, et tes années n’ont pas de fin.",
        "NAB": "but you are the same, your years have no end.",
        "VAT_ES": "Tú, en cambio, eres siempre el mismo,",
        "CEI": "Ma tu resti lo stesso e i tuoi anni non hanno fine."
      }
    }
  }
}