{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_136",
  "book_key": "PSAL",
  "sequence": 136,
  "chapter_in": {
    "MT": 136,
    "VUL": 135,
    "LXX": 135
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הוֹד֣וּ לַ/יהוָ֣ה כִּי ט֑וֹב כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "Τῷ Δαυείδ Ἐπὶ τῶν ποταμῶν Βαβυλῶνος ἐκεῖ ἐκαθίσαμεν, καὶ ἐκλαύσαμεν ἐν τῷ μνησθῆναι ἡμᾶς τῆς Σιών·",
        "VUL": "Psalmus David, Jeremiæ. [Super flumina Babylonis illic sedimus et flevimus,/ cum recordaremur Sion./",
        "SYN": "При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;",
        "NEO": "Célébrez \\+w Yahweh|strong=\"H3068\"\\+w**, car il est bon, car sa miséricorde est éternelle.",
        "NAB": "Praise the LORD, who is so good; God's love endures forever;",
        "VAT_ES": "&iexcl;Aleluya! &iexcl;Den gracias al Señor, porque es bueno,",
        "CEI": "Alleluia. Lodate il Signore perché è buono: perché eterna è la sua misericordia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ה֭וֹדוּ לֵֽ/אלֹהֵ֣י הָ/אֱלֹהִ֑ים כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "ἐπὶ ταῖς ἰτέαις ἐν μέσῳ αὐτῆς ἐκρεμάσαμεν τὰ ὄργανα ἡμῶν.",
        "VUL": "In salicibus in medio ejus/ suspendimus organa nostra :/",
        "SYN": "на вербах, посреди его, повесили мы наши арфы.",
        "NEO": "Célébrez le Dieu des dieux, car sa miséricorde est éternelle.",
        "NAB": "Praise the God of gods; God's love endures forever;",
        "VAT_ES": "&iexcl;Den gracias al Dios de los Dioses,",
        "CEI": "Lodate il Dio degli dei: perché eterna è la sua misericordia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "ה֭וֹדוּ לַ/אֲדֹנֵ֣י הָ/אֲדֹנִ֑ים כִּ֖י לְ/עֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "ὅτι ἐκεῖ ἠρώτησαν ἡμᾶς οἱ αἰχμαλωτεύσαντες ἡμᾶς λόγους ᾠδῶν, καὶ οἱ ἀπαγαγόντες ἡμᾶς Ὑμνήσατε ἡμῖν ἐκ τῶν ᾠδῶν Σιών.",
        "VUL": "quia illic interrogaverunt nos, qui captivos duxerunt nos,/ verba cantionum ;/ et qui abduxerunt nos :/ Hymnum cantate nobis de canticis Sion./",
        "SYN": "Там пленившие нас требовали от нас слов песней, и притеснители наши - веселья: \"пропойте нам из песней Сионских\".",
        "NEO": "Célébrez le Seigneur des seigneurs, car sa miséricorde est éternelle.",
        "NAB": "Praise the Lord of lords; God's love endures forever;",
        "VAT_ES": "&iexcl;Den gracias al Señor de los señores,",
        "CEI": "Lodate il Signore dei signori: perché eterna è la sua misericordia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לְ/עֹ֘שֵׂ֤ה נִפְלָא֣וֹת גְּדֹל֣וֹת לְ/בַדּ֑/וֹ כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "πῶς ᾄσωμεν τὴν ᾠδὴν Κυρίου ἐπὶ γῆς ἀλλοτρίας;",
        "VUL": "Quomodo cantabimus canticum Domini/ in terra aliena ?/",
        "SYN": "Как нам петь песнь Господню на земле чужой?",
        "NEO": "A celui qui seul opère de grands prodiges, car sa miséricorde est éternelle.",
        "NAB": "Who alone has done great wonders, God's love endures forever;",
        "VAT_ES": "Al único que hace maravillas,",
        "CEI": "Egli solo ha compiuto meraviglie: perché eterna è la sua misericordia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לְ/עֹשֵׂ֣ה הַ֭/שָּׁמַיִם בִּ/תְבוּנָ֑ה כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "ἐὰν ἐπιλάθωμαί σου, Ἰερουσαλήμ, ἐπιλησθείη ἡ δεξιά μου·",
        "VUL": "Si oblitus fuero tui, Jerusalem,/ oblivioni detur dextera mea./",
        "SYN": "Если я забуду тебя, Иерусалим, - забудь меня десница моя;",
        "NEO": "Qui a fait les cieux avec sagesse, car sa miséricorde est éternelle.",
        "NAB": "Who skillfully made the heavens, God's love endures forever;",
        "VAT_ES": "al que hizo los cielos sabiamente,",
        "CEI": "Ha creato i cieli con sapienza: perché eterna è la sua misericordia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לְ/רֹקַ֣ע הָ֭/אָרֶץ עַל הַ/מָּ֑יִם כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "κολληθείη ἡ γλῶσσά μου τῷ λάρυγγί μου, ἐὰν μή σου μνησθῶ, ἐὰν μὴ προανατάξωμαι τὴν Ἰερουσαλὴμ ἐν ἀρχῇ τῆς εὐφροσύνης μου.",
        "VUL": "Adhæreat lingua mea faucibus meis,/ si non meminero tui ;/ si non proposuero Jerusalem/ in principio lætitiæ meæ./",
        "SYN": "прилипни язык мой к гортани моей, если не буду помнить тебя, если не поставлю Иерусалима во главе веселия моего.",
        "NEO": "Qui a étendu la terre sur les eaux, car sa miséricorde est éternelle.",
        "NAB": "Who spread the earth upon the waters, God's love endures forever;",
        "VAT_ES": "al que afirmó la tierra sobre las aguas,",
        "CEI": "Ha stabilito la terra sulle acque: perché eterna è la sua misericordia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְ֭/עֹשֵׂה אוֹרִ֣ים גְּדֹלִ֑ים כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "μνήσθητι, Κύριε, τῶν υἱῶν Ἐδὼμ τὴν ἡμέραν Ἰερουσαλήμ, τῶν λεγόντων Ἐκκενοῦτε, ἐκκενοῦτε, ἕως ὁ θεμέλιος ἐν αὐτῇ.",
        "VUL": "Memor esto, Domine, filiorum Edom,/ in die Jerusalem :/ qui dicunt : Exinanite, exinanite/ usque ad fundamentum in ea./",
        "SYN": "Припомни, Господи, сынам Едомовым день Иерусалима, когда они говорили: \"разрушайте, разрушайте до основания его\".",
        "NEO": "Qui a fait les grands luminaires, car sa miséricorde est éternelle.",
        "NAB": "Who made the great lights, God's love endures forever;",
        "VAT_ES": "Al que hizo los grandes astros,",
        "CEI": "Ha fatto i grandi luminari: perché eterna è la sua misericordia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶת הַ֭/שֶּׁמֶשׁ לְ/מֶמְשֶׁ֣לֶת בַּ/יּ֑וֹם כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "θυγάτηρ Βαβυλῶνος ἡ ταλαίπωρος, μακάριος ὃς ἀνταποδώσει σοι τὸ ἀνταπόδομά σου ὃ ἀνταπέδωκας ἡμῖν·",
        "VUL": "Filia Babylonis misera ! beatus qui retribuet tibi/ retributionem tuam quam retribuisti nobis./",
        "SYN": "Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!",
        "NEO": "Le soleil pour dominer sur le jour, car sa miséricorde est éternelle.",
        "NAB": "The sun to rule the day, God's love endures forever;",
        "VAT_ES": "el sol, para gobernar el día,",
        "CEI": "Il sole per regolare il giorno: perché eterna è la sua misericordia;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶת הַ/יָּרֵ֣חַ וְ֭/כוֹכָבִים לְ/מֶמְשְׁל֣וֹת בַּ/לָּ֑יְלָה כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "LXX": "μακάριος ὃς κρατήσει καὶ ἐδαφιεῖ τὰ νήπιά σου πρὸς τὴν πέτραν.",
        "VUL": "Beatus qui tenebit,/ et allidet parvulos tuos ad petram.]",
        "SYN": "Блажен, кто возьмет и разобьет младенцев твоих о камень!",
        "NEO": "La lune et les étoiles pour dominer sur la nuit, car sa miséricorde est éternelle.",
        "NAB": "The moon and stars to rule the night, God's love endures forever;",
        "VAT_ES": "la luna y las estrellas para gobernar la noche,",
        "CEI": "la luna e le stelle per regolare la notte: perché eterna è la sua misericordia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לְ/מַכֵּ֣ה מִ֭צְרַיִם בִּ/בְכוֹרֵי/הֶ֑ם כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "A celui qui frappa les Egyptiens dans leurs premiers-nés, car sa miséricorde est éternelle.",
        "NAB": "Who struck down the firstborn of Egypt, God's love endures forever;",
        "VAT_ES": "Al que hirió a los primogénitos de Egipto,",
        "CEI": "Percosse l'Egitto nei suoi primogeniti: perché eterna è la sua misericordia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יּוֹצֵ֣א יִ֭שְׂרָאֵל מִ/תּוֹכָ֑/ם כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Il fit sortir Israël du milieu d’eux, car sa miséricorde est éternelle.",
        "NAB": "And led Israel from their midst, God's love endures forever;",
        "VAT_ES": "y sacó de allí a su pueblo,",
        "CEI": "Da loro liberò Israele: perché eterna è la sua misericordia;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּ/יָ֣ד חֲ֭זָקָה וּ/בִ/זְר֣וֹעַ נְטוּיָ֑ה כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "D’une main forte et d’un bras étendu, car sa miséricorde est éternelle.",
        "NAB": "With mighty hand and outstretched arm, God's love endures forever;",
        "VAT_ES": "con mano fuerte y brazo poderoso,",
        "CEI": "con mano potente e braccio teso: perché eterna è la sua misericordia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לְ/גֹזֵ֣ר יַם ס֭וּף לִ/גְזָרִ֑ים כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "A celui qui divisa en deux la mer Rouge, car sa miséricorde est éternelle.",
        "NAB": "Who split in two the Red Sea, God's love endures forever;",
        "VAT_ES": "Al que abrió en dos partes el Mar Rojo,",
        "CEI": "Divise il mar Rosso in due parti: perché eterna è la sua misericordia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הֶעֱבִ֣יר יִשְׂרָאֵ֣ל בְּ/תוֹכ֑/וֹ כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Qui fit passer Israël au travers, car sa miséricorde est éternelle.",
        "NAB": "And led Israel through, God's love endures forever;",
        "VAT_ES": "al que hizo pasar por el medio a Israel,",
        "CEI": "In mezzo fece passare Israele: perché eterna è la sua misericordia."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/נִ֘עֵ֤ר פַּרְעֹ֣ה וְ/חֵיל֣/וֹ בְ/יַם ס֑וּף כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Et précipita Pharaon et son armée dans la mer Rouge, car sa miséricorde est éternelle.",
        "NAB": "But swept Pharaoh and his army into the Red Sea, God's love endures forever;",
        "VAT_ES": "y hundió en el Mar Rojo al Faraón con sus tropas,",
        "CEI": "Travolse il faraone e il suo esercito nel mar Rosso: perché eterna è la sua misericordia."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לְ/מוֹלִ֣יךְ עַ֭מּ/וֹ בַּ/מִּדְבָּ֑ר כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "A celui qui conduisit son peuple dans le désert, car sa miséricorde est éternelle.",
        "NAB": "Who led the people through the desert, God's love endures forever;",
        "VAT_ES": "Al que guió a su pueblo por el desierto",
        "CEI": "Guidò il suo popolo nel deserto: perché eterna è la sua misericordia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לְ֭/מַכֵּה מְלָכִ֣ים גְּדֹלִ֑ים כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Qui frappa de grands rois, car sa miséricorde est éternelle.",
        "NAB": "Who struck down great kings, God's love endures forever;",
        "VAT_ES": "al que derrotó a reyes poderosos,",
        "CEI": "Percosse grandi sovrani perché eterna è la sua misericordia;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽ֭/יַּהֲרֹג מְלָכִ֣ים אַדִּירִ֑ים כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Et fit périr des rois puissants, car sa miséricorde est éternelle.",
        "NAB": "Slew powerful kings, God's love endures forever;",
        "VAT_ES": "y dio muerte a reyes temibles,",
        "CEI": "uccise re potenti: perché eterna è la sua misericordia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לְ֭/סִיחוֹן מֶ֣לֶךְ הָ/אֱמֹרִ֑י כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Séhon, roi des Amorrhéens, car sa miséricorde est éternelle.",
        "NAB": "Sihon, king of the Amorites, God's love endures forever;",
        "VAT_ES": "a Sijón, rey de los amorreos,",
        "CEI": "Seon, re degli Amorrèi: perché eterna è la sua misericordia."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ֭/לְ/עוֹג מֶ֣לֶךְ הַ/בָּשָׁ֑ן כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Et Og, roi de Basan, car sa miséricorde est éternelle.",
        "NAB": "Og, king of Bashan, God's love endures forever;",
        "VAT_ES": "y a Og, rey de Basán,",
        "CEI": "Og, re di Basan: perché eterna è la sua misericordia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/נָתַ֣ן אַרְצָ֣/ם לְ/נַחֲלָ֑ה כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Qui donna leur pays en héritage, car sa miséricorde est éternelle.",
        "NAB": "And made their lands a heritage, God's love endures forever;",
        "VAT_ES": "Al que dio sus territorios en herencia,",
        "CEI": "Diede in eredità il loro paese; perché eterna è la sua misericordia;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "נַ֭חֲלָה לְ/יִשְׂרָאֵ֣ל עַבְדּ֑/וֹ כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "En héritage à Israël, son serviteur, car sa miséricorde est éternelle.",
        "NAB": "A heritage for Israel, God's servant, God's love endures forever.",
        "VAT_ES": "en herencia a Israel, su servidor,",
        "CEI": "in eredità a Israele suo servo: perché eterna è la sua misericordia."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שֶׁ֭/בְּ/שִׁפְלֵ/נוּ זָ֣כַר לָ֑/נוּ כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "A celui qui se souvint de nous quand nous étions humiliés, car sa miséricorde est éternelle.",
        "NAB": "The LORD remembered us in our misery, God's love endures forever;",
        "VAT_ES": "al que en nuestra humillación se acordó de nosotros,",
        "CEI": "Nella nostra umiliazione si è ricordato di noi: perché eterna è la sua misericordia;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּפְרְקֵ֥/נוּ מִ/צָּרֵ֑י/נוּ כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Et nous délivra de nos oppresseurs, car sa miséricorde est éternelle.",
        "NAB": "Freed us from our foes, God's love endures forever;",
        "VAT_ES": "y nos libró de nuestros opresores,",
        "CEI": "ci ha liberati dai nostri nemici: perché eterna è la sua misericordia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "נֹתֵ֣ן לֶ֭חֶם לְ/כָל בָּשָׂ֑ר כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "A celui qui donne à tout ce qui vit la nourriture, car sa miséricorde est éternelle.",
        "NAB": "And gives food to all flesh, God's love endures forever.",
        "VAT_ES": "Al que da el alimento a todos los vivientes,",
        "CEI": "Egli dà il cibo ad ogni vivente: perché eterna è la sua misericordia."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "ה֭וֹדוּ לְ/אֵ֣ל הַ/שָּׁמָ֑יִם כִּ֖י לְ/עוֹלָ֣ם חַסְדּֽ/וֹ׃",
        "NEO": "Célébrez le Dieu des cieux, car sa miséricorde est éternelle.",
        "NAB": "Praise the God of heaven, God's love endures forever.",
        "VAT_ES": "&iexcl;Den gracias al Dios de los cielos,",
        "CEI": "Lodate il Dio del cielo: perché eterna è la sua misericordia."
      }
    }
  }
}