{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_137",
  "book_key": "PSAL",
  "sequence": 137,
  "chapter_in": {
    "MT": 137,
    "VUL": 136,
    "LXX": 136
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "עַ֥ל נַהֲר֨וֹת בָּבֶ֗ל שָׁ֣ם יָ֭שַׁבְנוּ גַּם בָּכִ֑ינוּ בְּ֝/זָכְרֵ֗/נוּ אֶת צִיּֽוֹן׃",
        "LXX": "Τῷ Δαυείδ. Ἐξομολογήσομαί σοι, Κύριε, ἐν ὅλῃ καρδίᾳ μου, ὅτι ἤκουσας τὰ ῥήματα τοῦ στόματός μου· καὶ ἐναντίον ἀγγέλων ψαλῶ σοι.",
        "VUL": "Ipsi David. [Confitebor tibi, Domine, in toto corde meo,/ quoniam audisti verba oris mei./ In conspectu angelorum psallam tibi ;/",
        "SYN": "Славлю Тебя всем сердцем моим, пред богами пою Тебе, [что Ты услышал все слова уст моих].",
        "NEO": "Au bord des fleuves de Babylone nous étions assis et nous pleurions, en nous souvenant de Sion.",
        "NAB": "By the rivers of Babylon we sat mourning and weeping when we remembered Zion.",
        "VAT_ES": "Junto a los ríos de Babilonia,",
        "CEI": "Sui fiumi di Babilonia, là sedevamo piangendo al ricordo di Sion."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עַֽל עֲרָבִ֥ים בְּ/תוֹכָ֑/הּ תָּ֝לִ֗ינוּ כִּנֹּרוֹתֵֽי/נוּ׃",
        "LXX": "προσκυνήσω πρὸς ναὸν ἅγιόν σου, καὶ ἐξομολογήσομαι τῷ ὀνόματί σου ἐπὶ τῷ ἐλέει σου καὶ τῇ ἀληθείᾳ σου, ὅτι ἐμεγάλυνας ἐπὶ πᾶν ὄνομα τὸ ἅγιόν σου.",
        "VUL": "adorabo ad templum sanctum tuum,/ et confitebor nomini tuo :/ super misericordia tua et veritate tua ;/ quoniam magnificasti super omne, nomen sanctum tuum./",
        "SYN": "Поклоняюсь пред святым храмом Твоим и славлю имя Твое за милость Твою и за истину Твою, ибо Ты возвеличил слово Твое превыше всякого имени Твоего.",
        "NEO": "Aux saules de ses vallées nous avions suspendu nos harpes.",
        "NAB": "On the poplars of that land we hung up our harps.",
        "VAT_ES": "En los sauces de las orillas",
        "CEI": "Ai salici di quella terra appendemmo le nostre cetre."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֤י שָׁ֨ם שְֽׁאֵל֪וּ/נוּ שׁוֹבֵ֡י/נוּ דִּבְרֵי שִׁ֭יר וְ/תוֹלָלֵ֣י/נוּ שִׂמְחָ֑ה שִׁ֥ירוּ לָ֝֗/נוּ מִ/שִּׁ֥יר צִיּֽוֹן׃",
        "LXX": "ἐν ᾗ ἂν ἡμέρᾳ ἐπικαλέσωμαι, ταχὺ ἐπάκουσόν μου· πολυωρήσεις με ἐν ψυχῇ μου ἐν δυνάμει πολλῇ.",
        "VUL": "In quacumque die invocavero te, exaudi me ;/ multiplicabis in anima mea virtutem./",
        "SYN": "В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость.",
        "NEO": "Car là, ceux qui nous tenaient captifs nous demandaient des hymnes et des cantiques, nos oppresseurs, des chants joyeux : « Chantez-nous un cantique de Sion ! »",
        "NAB": "There our captors asked us for the words of a song; Our tormentors, for a joyful song: \"Sing for us a song of Zion!\"",
        "VAT_ES": "Allí nuestros carceleros nos pedían cantos,",
        "CEI": "Là ci chiedevano parole di canto coloro che ci avevano deportato, canzoni di gioia, i nostri oppressori: \"Cantateci i canti di Sion!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֵ֗יךְ נָשִׁ֥יר אֶת שִׁיר יְהוָ֑ה עַ֝֗ל אַדְמַ֥ת נֵכָֽר׃",
        "LXX": "ἐξομολογησάσθωσάν σοι, Κύριε, πάντες οἱ βασιλεῖς τῆς γῆς, ὅτι ἤκουσαν πάντα τὰ ῥήματα τοῦ στόματός σου·",
        "VUL": "Confiteantur tibi, Domine, omnes reges terræ,/ quia audierunt omnia verba oris tui./",
        "SYN": "Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих",
        "NEO": "Comment chanterions-nous le cantique de \\+w Yahweh|strong=\"H3068\"\\+w**, sur la terre de l’étranger ?",
        "NAB": "But how could we sing a song of the LORD in a foreign land?",
        "VAT_ES": "&iquest;Cómo podíamos cantar un canto del Señor",
        "CEI": "Come cantare i canti del Signore in terra straniera?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אִֽם אֶשְׁכָּחֵ֥/ךְ יְֽרוּשָׁלִָ֗ם תִּשְׁכַּ֥ח יְמִינִֽ/י׃",
        "LXX": "καὶ ᾀσάτωσαν ἐν ταῖς ὁδοῖς Κυρίου, ὅτι ἡ δόξα Κυρίου μεγάλη·",
        "VUL": "Et cantent in viis Domini,/ quoniam magna est gloria Domini ;/",
        "SYN": "и воспоют пути Господни, ибо велика слава Господня.",
        "NEO": "Si jamais je t’oublie, Jérusalem, que ma droite oublie de se mouvoir !...",
        "NAB": "If I forget you, Jerusalem, may my right hand wither.",
        "VAT_ES": "Si me olvidara de ti, Jerusalén,",
        "CEI": "Se ti dimentico, Gerusalemme, si paralizzi la mia destra;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "תִּדְבַּ֥ק לְשׁוֹנִ֨/י לְ/חִכִּ/י֮ אִם לֹ֪א אֶ֫זְכְּרֵ֥/כִי אִם לֹ֣א אַ֭עֲלֶה אֶת יְרוּשָׁלִַ֑ם עַ֝֗ל רֹ֣אשׁ שִׂמְחָתִֽ/י׃",
        "LXX": "ὅτι ὑψηλὸς Κύριος, καὶ τὰ ταπεινὰ ἐφορᾷ, ⸂⸆⸃ καὶ τὰ ὑψηλὰ ἀπὸ μακρόθεν γινώσκει.",
        "VUL": "quoniam excelsus Dominus, et humilia respicit,/ et alta a longe cognoscit./",
        "SYN": "Высок Господь: и смиренного видит, и гордого узнает издали.",
        "NEO": "Que ma langue s’attache à mon palais, si je cesse de penser à toi, si je ne mets pas Jérusalem au premier rang de mes joies !",
        "NAB": "May my tongue stick to my palate if I do not remember you, If I do not exalt Jerusalem beyond all my delights.",
        "VAT_ES": "que la lengua se me pegue al paladar",
        "CEI": "mi si attacchi la lingua al palato, se lascio cadere il tuo ricordo, se non metto Gerusalemme al di sopra di ogni mia gioia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זְכֹ֤ר יְהוָ֨ה לִ/בְנֵ֬י אֱד֗וֹם אֵת֮ י֤וֹם יְֽרוּשָׁ֫לִָ֥ם הָ֭/אֹ֣מְרִים עָ֤רוּ עָ֑רוּ עַ֝֗ד הַ/יְס֥וֹד בָּֽ/הּ׃",
        "LXX": "ἐὰν πορευθῶ ἐν μέσῳ θλίψεως, ζήσεις με· ἐπ’ ὀργὴν ἐχθρῶν ἐξέτεινας χεῖράς μου, καὶ ἔσωσέν με ἡ δεξιά σου.",
        "VUL": "Si ambulavero in medio tribulationis, vivificabis me ;/ et super iram inimicorum meorum extendisti manum tuam,/ et salvum me fecit dextera tua./",
        "SYN": "Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя.",
        "NEO": "Souviens-toi, \\+w Yahweh|strong=\"H3068\"\\+w**, des enfants d’Edom, quand au jour de Jérusalem, ils disaient : « Détruisez, détruisez-la, jusqu’en ses fondements ! »",
        "NAB": "Remember, LORD, against Edom that day at Jerusalem. They said: \"Level it, level it down to its foundations!\"",
        "VAT_ES": "Recuerda, Señor, contra los edomitas,",
        "CEI": "Ricordati, Signore, dei figli di Edom, che nel giorno di Gerusalemme, dicevano: \"Distruggete, distruggete anche le sue fondamenta\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בַּת בָּבֶ֗ל הַ/שְּׁד֫וּדָ֥ה אַשְׁרֵ֥י שֶׁ/יְשַׁלֶּם לָ֑/ךְ אֶת גְּ֝מוּלֵ֗/ךְ שֶׁ/גָּמַ֥לְתְּ לָֽ/נוּ׃",
        "LXX": "Κύριε, ἀνταποδώσεις ὑπὲρ ἐμοῦ· Κύριε, τὸ ἔλεός σου εἰς τὸν αἰῶνα, Κύριε, τὰ ἔργα τῶν χειρῶν σου μὴ παρῇς.",
        "VUL": "Dominus retribuet pro me./ Domine, misericordia tua in sæculum ;/ opera manuum tuarum ne despicias.]",
        "SYN": "Господь совершит за меня! Милость Твоя, Господи, вовек: дело рук Твоих не оставляй.",
        "NEO": "Fille de Babylone, vouée à la ruine, heureux celui qui te rendra le mal que tu nous as fait !",
        "NAB": "Fair Babylon, you destroyer, happy those who pay you back the evil you have done us!",
        "VAT_ES": "&iexcl;Ciudad de Babilonia, la devastadora,",
        "CEI": "Figlia di Babilonia devastatrice, beato chi ti renderà quanto ci hai fatto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַשְׁרֵ֤י שֶׁ/יֹּאחֵ֓ז וְ/נִפֵּ֬ץ אֶֽת עֹ֝לָלַ֗יִ/ךְ אֶל הַ/סָּֽלַע׃",
        "NEO": "Heureux celui qui saisira et brisera tes petits enfants contre la pierre !",
        "NAB": "Happy those who seize your children and smash them against a rock.",
        "VAT_ES": "&iexcl;Feliz el que tome a tus hijos",
        "CEI": "Beato chi afferrerà i tuoi piccoli e li sbatterà contro la pietra."
      }
    }
  }
}