{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_138",
  "book_key": "PSAL",
  "sequence": 138,
  "chapter_in": {
    "MT": 138,
    "VUL": 137,
    "LXX": 137
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְ/דָוִ֨ד אוֹדְ/ךָ֥ בְ/כָל לִבִּ֑/י נֶ֖גֶד אֱלֹהִ֣ים אֲזַמְּרֶֽ/ךָּ׃",
        "LXX": "Εἰς τὸ τέλος· ψαλμὸς τῷ Δαυείδ. Κύριε, ἐδοκίμασάς με καὶ ἔγνως με·",
        "VUL": "In finem, psalmus David. [Domine, probasti me, et cognovisti me ;/",
        "SYN": "Господи! Ты испытал меня и знаешь.",
        "NEO": "De David.",
        "NAB": "Of David. I thank you, LORD, with all my heart; before the gods to you I sing.",
        "CEI": "Di Davide. Ti rendo grazie, Signore, con tutto il cuore: hai ascoltato le parole della mia bocca. A te voglio cantare davanti agli angeli,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֶשְׁתַּחֲוֶ֨ה אֶל הֵיכַ֪ל קָדְשְׁ/ךָ֡ וְ/א֘וֹדֶ֤ה אֶת שְׁמֶ֗/ךָ עַל חַסְדְּ/ךָ֥ וְ/עַל אֲמִתֶּ֑/ךָ כִּֽי הִגְדַּ֥לְתָּ עַל כָּל שִׁ֝מְ/ךָ֗ אִמְרָתֶֽ/ךָ׃",
        "LXX": "σὺ ἔγνως τὴν καθέδραν μου καὶ τὴν ἔγερσίν μου, σὺ συνῆκας πάντας τοὺς διαλογισμούς μου ἀπὸ μακρόθεν·",
        "VUL": "tu cognovisti sessionem meam et resurrectionem meam./",
        "SYN": "Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.",
        "NEO": "Je veux me prosterner dans ton saint temple, et célébrer ton nom, à cause de ta bonté et de ta fidélité, parce que tu as fait une promesse magnifique, au-dessus de toutes les gloires de ton nom.",
        "NAB": "I bow low toward your holy temple; I praise your name for your fidelity and love. For you have exalted over all your name and your promise.",
        "VAT_ES": "Me postraré ante tu santo Templo,",
        "CEI": "mi prostro verso il tuo tempio santo. Rendo grazie al tuo nome per la tua fedeltà e la tua misericordia: hai reso la tua promessa più grande di ogni fama."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/י֣וֹם קָ֭רָֽאתִי וַֽ/תַּעֲנֵ֑/נִי תַּרְהִבֵ֖/נִי בְ/נַפְשִׁ֣/י עֹֽז׃",
        "LXX": "τὴν τρίβον μου καὶ τὴν σχοῖνόν μου ἐξιχνίασας, καὶ πάσας τὰς ὁδούς μου πρόιδες,",
        "VUL": "Intellexisti cogitationes meas de longe ;/ semitam meam et funiculum meum investigasti :/",
        "SYN": "Иду ли я, отдыхаю ли - Ты окружаешь меня, и все пути мои известны Тебе.",
        "NEO": "Le jour où je t’ai invoqué, tu m’as exaucé, tu as rendu à mon âme la force et le courage.",
        "NAB": "When I cried out, you answered; you strengthened my spirit.",
        "VAT_ES": "Me respondiste cada vez que te invoqué",
        "CEI": "Nel giorno in cui t'ho invocato, mi hai risposto, hai accresciuto in me la forza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יוֹד֣וּ/ךָ יְ֭הוָה כָּל מַלְכֵי אָ֑רֶץ כִּ֥י שָׁ֝מְע֗וּ אִמְרֵי פִֽי/ךָ׃",
        "LXX": "ὅτι οὐκ ἔστιν λόγος ἄδικος ἐν γλώσσῃ μου· ἰδού, Κύριε, σὺ ἔγνως πάντα",
        "VUL": "et omnes vias meas prævidisti,/ quia non est sermo in lingua mea./",
        "SYN": "Еще нет слова на языке моем, - Ты, Господи, уже знаешь его совершенно.",
        "NEO": "Tous les rois de la terre te loueront, \\+w Yahweh|strong=\"H3068\"\\+w**, quand ils auront appris les oracles de ta bouche.",
        "NAB": "All the kings of earth will praise you, LORD, when they hear the words of your mouth.",
        "VAT_ES": "Que los reyes de la tierra te bendigan",
        "CEI": "Ti loderanno, Signore, tutti i re della terra quando udranno le parole della tua bocca."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ֭/יָשִׁירוּ בְּ/דַרְכֵ֣י יְהוָ֑ה כִּ֥י גָ֝ד֗וֹל כְּב֣וֹד יְהוָֽה׃",
        "LXX": "τὰ ἔσχατα καὶ τὰ ἀρχαῖα· σὺ ἔπλασάς με καὶ ἔθηκας ἐπ’ ἐμὲ τὴν χεῖρά σου.",
        "VUL": "Ecce, Domine, tu cognovisti omnia,/ novissima et antiqua./ Tu formasti me, et posuisti super me manum tuam./",
        "SYN": "Сзади и спереди Ты объемлешь меня, и полагаешь на мне руку Твою.",
        "NEO": "Ils célébreront les voies de \\+w Yahweh|strong=\"H3068\"\\+w**, car la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** est grande.",
        "NAB": "They will sing of the ways of the LORD: \"How great is the glory of the LORD!\"",
        "VAT_ES": "y canten los designios del Señor,",
        "CEI": "Canteranno le vie del Signore, perché grande è la gloria del Signore;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּי רָ֣ם יְ֭הוָה וְ/שָׁפָ֣ל יִרְאֶ֑ה וְ֝/גָבֹ֗הַּ מִ/מֶּרְחָ֥ק יְיֵדָֽע׃",
        "LXX": "ἐθαυμαστώθη ἡ γνῶσίς σου ἐξ ἐμοῦ· ἐκραταιώθη, οὐ μὴ δύνωμαι πρὸς αὐτήν.",
        "VUL": "Mirabilis facta est scientia tua ex me ;/ confortata est, et non potero ad eam./",
        "SYN": "Дивно для меня ведение [Твое], - высоко, не могу постигнуть его!",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** est élevé, et il voit les humbles, et il connaît de loin les orgueilleux.",
        "NAB": "The LORD is on high, but cares for the lowly and knows the proud from afar.",
        "VAT_ES": "El Señor está en las alturas,",
        "CEI": "eccelso è il Signore e guarda verso l'umile ma al superbo volge lo sguardo da lontano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם אֵלֵ֤ךְ בְּ/קֶ֥רֶב צָרָ֗ה תְּחַ֫יֵּ֥/נִי עַ֤ל אַ֣ף אֹ֭יְבַ/י תִּשְׁלַ֣ח יָדֶ֑/ךָ וְ/ת֖וֹשִׁיעֵ֣/נִי יְמִינֶֽ/ךָ׃",
        "LXX": "ποῦ πορευθῶ ἀπὸ τοῦ πνεύματός σου; καὶ ἀπὸ τοῦ προσώπου σου ποῦ φύγω;",
        "VUL": "Quo ibo a spiritu tuo ?/ et quo a facie tua fugiam ?/",
        "SYN": "Куда пойду от Духа Твоего, и от лица Твоего куда убегу?",
        "NEO": "Si je marche en pleine détresse, tu me rends la vie, tu étends ta main pour arrêter la colère de mes ennemis, et ta droite ma sauve.",
        "NAB": "Though I walk in the midst of dangers, you guard my life when my enemies rage. You stretch out your hand; your right hand saves me.",
        "VAT_ES": "Si camino entre peligros, me conservas la vida,",
        "CEI": "Se cammino in mezzo alla sventura tu mi ridoni vita; contro l'ira dei miei nemici stendi la mano e la tua destra mi salva."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יְהוָה֮ יִגְמֹ֪ר בַּ֫עֲדִ֥/י יְ֭הוָה חַסְדְּ/ךָ֣ לְ/עוֹלָ֑ם מַעֲשֵׂ֖י יָדֶ֣י/ךָ אַל תֶּֽרֶף׃",
        "LXX": "ἐὰν ἀναβῶ εἰς τὸν οὐρανόν, σὺ εἶ ἐκεῖ· ἐὰν καταβῶ εἰς τὸν ᾅδην, πάρει·",
        "VUL": "Si ascendero in cælum, tu illic es ;/ si descendero in infernum, ades./",
        "SYN": "Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** achèvera ce qu’il a fait pour moi. \\+w Yahweh|strong=\"H3068\"\\+w**, ta bonté est éternelle : n’abandonne pas l’ouvrage de tes mains !",
        "NAB": "The LORD is with me to the end. LORD, your love endures forever. Never forsake the work of your hands!",
        "VAT_ES": "El Señor lo hará todo por mí.",
        "CEI": "Il Signore completerà per me l'opera sua. Signore, la tua bontà dura per sempre: non abbandonare l'opera delle tue mani."
      }
    }
  }
}