{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_139",
  "book_key": "PSAL",
  "sequence": 139,
  "chapter_in": {
    "MT": 139,
    "VUL": 138,
    "LXX": 138
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לַ֭/מְנַצֵּחַ לְ/דָוִ֣ד מִזְמ֑וֹר יְהוָ֥ה חֲ֝קַרְתַּ֗/נִי וַ/תֵּדָֽע׃",
        "LXX": "Εἰς τὸ τέλος· τῷ Δαυεὶδ ψαλμός.",
        "VUL": "In finem. Psalmus David.",
        "SYN": "Начальнику хора. Псалом Давида.",
        "NEO": "Au maître de chant. Psaume de David.",
        "NAB": "For the leader. A psalm of David. I LORD, you have probed me, you know me:",
        "CEI": "Al maestro del coro. Di Davide. Salmo. Signore, tu mi scruti e mi conosci,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַתָּ֣ה יָ֭דַעְתָּ שִׁבְתִּ֣/י וְ/קוּמִ֑/י בַּ֥נְתָּה לְ֝/רֵעִ֗/י מֵ/רָחֽוֹק׃",
        "LXX": "Ἐξελοῦ με, Κύριε, ἐξ ἀνθρώπου πονηροῦ, ἀπὸ ἀνδρὸς ἀδίκου ῥῦσαί με,",
        "VUL": "[Eripe me, Domine, ab homine malo ;/ a viro iniquo eripe me./",
        "SYN": "Избавь меня, Господи, от человека злого; сохрани меня от притеснителя:",
        "NEO": "tu sais quand je suis assis ou levé, tu découvres ma pensée de loin.",
        "NAB": "you know when I sit and stand; you understand my thoughts from afar.",
        "VAT_ES": "tú sabes si me siento o me levanto;",
        "CEI": "tu sai quando seggo e quando mi alzo. Penetri da lontano i miei pensieri,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אָרְחִ֣/י וְ/רִבְעִ֣/י זֵרִ֑יתָ וְֽ/כָל דְּרָכַ֥/י הִסְכַּֽנְתָּה׃",
        "LXX": "οἵτινες ἐλογίσαντο ἀδικίας ἐν καρδίᾳ, ὅλην τὴν ἡμέραν παρετάσσοντο πολέμους·",
        "VUL": "Qui cogitaverunt iniquitates in corde,/ tota die constituebant prælia./",
        "SYN": "они злое мыслят в сердце, всякий день ополчаются на брань,",
        "NEO": "Tu m’observes quand je suis en marche ou couché, et toutes mes voies te sont familières.",
        "NAB": "My travels and my rest you mark; with all my ways you are familiar.",
        "VAT_ES": "te das cuenta si camino o si descanso,",
        "CEI": "mi scruti quando cammino e quando riposo. Ti sono note tutte le mie vie;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֤י אֵ֣ין מִ֭לָּה בִּ/לְשׁוֹנִ֑/י הֵ֥ן יְ֝הוָ֗ה יָדַ֥עְתָּ כֻלָּֽ/הּ׃",
        "LXX": "ἠκόνησαν γλῶσσαν αὐτῶν ὡσεὶ ὄφεως, ἰὸς ἀσπίδων ὑπὸ τὰ χείλη αὐτῶν. διάψαλμα.",
        "VUL": "Acuerunt linguas suas sicut serpentis ;/ venenum aspidum sub labiis eorum./",
        "SYN": "изощряют язык свой, как змея; яд аспида под устами их.",
        "NEO": "La parole n’est pas encore sur ma langue, que déjà, \\+w Yahweh|strong=\"H3068\"\\+w**, tu la connais entièrement.",
        "NAB": "Even before a word is on my tongue, LORD, you know it all.",
        "VAT_ES": "Antes que la palabra esté en mi lengua,",
        "CEI": "la mia parola non è ancora sulla lingua e tu, Signore, già la conosci tutta."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָח֣וֹר וָ/קֶ֣דֶם צַרְתָּ֑/נִי וַ/תָּ֖שֶׁת עָלַ֣/י כַּפֶּֽ/כָה׃",
        "LXX": "φύλαξόν με, Κύριε, ἐκ χειρὸς ἁμαρτωλοῦ, ἀπὸ ἀνθρώπων ἀδίκων ἐξελοῦ με, οἵτινες ἐλογίσαντο ὑποσκελίσαι τὰ διαβήματά μου·",
        "VUL": "Custodi me, Domine, de manu peccatoris,/ et ab hominibus iniquis eripe me./ Qui cogitaverunt supplantare gressus meos :/",
        "SYN": "Соблюди меня, Господи, от рук нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои.",
        "NEO": "En avant et en arrière tu m’entoures, et tu mets ta main sur moi :",
        "NAB": "Behind and before you encircle me and rest your hand upon me.",
        "VAT_ES": "me rodeas por detrás y por delante",
        "CEI": "Alle spalle e di fronte mi circondi e poni su di me la tua mano."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "פלאיה פְּלִ֣יאָֽה דַ֣עַת מִמֶּ֑/נִּי נִ֝שְׂגְּבָ֗ה לֹא א֥וּכַֽל לָֽ/הּ׃",
        "LXX": "ἔκρυψαν ὑπερήφανοι παγίδα μοι, καὶ σχοινία διέτειναν, παγίδας τοῖς ποσίν μου· ἐχόμενα τρίβου σκάνδαλον ἔθεντό μοι. διάψαλμα.",
        "VUL": "absconderunt superbi laqueum mihi./ Et funes extenderunt in laqueum ;/ juxta iter, scandalum posuerunt mihi./",
        "SYN": "Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня.",
        "NEO": "Science trop merveilleuse pour moi, elle est trop élevée pour que j’y puisse atteindre !",
        "NAB": "Such knowledge is beyond me, far too lofty for me to reach.",
        "VAT_ES": "una ciencia tan admirable me sobrepasa:",
        "CEI": "Stupenda per me la tua saggezza, troppo alta, e io non la comprendo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָ֭נָ֥ה אֵלֵ֣ךְ מֵ/רוּחֶ֑/ךָ וְ֝/אָ֗נָה מִ/פָּנֶ֥י/ךָ אֶבְרָֽח׃",
        "LXX": "εἶπα τῷ κυρίῳ Θεός μου εἶ σύ· ἐνώτισαι, Κύριε, τὴν φωνὴν τῆς δεήσεώς μου.",
        "VUL": "Dixi Domino : Deus meus es tu ;/ exaudi, Domine, vocem deprecationis meæ./",
        "SYN": "Я сказал Господу: Ты Бог мой; услышь, Господи, голос молений моих!",
        "NEO": "Où aller loin de ton esprit, où fuir loin de ta face ?",
        "NAB": "Where can I hide from your spirit? From your presence, where can I flee?",
        "VAT_ES": "&iquest;A dónde iré para estar lejos de tu espíritu?",
        "CEI": "Dove andare lontano dal tuo spirito, dove fuggire dalla tua presenza?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִם אֶסַּ֣ק שָׁ֭מַיִם שָׁ֣ם אָ֑תָּה וְ/אַצִּ֖יעָה שְּׁא֣וֹל הִנֶּֽ/ךָּ׃",
        "LXX": "Κύριε κύριε, δύναμις τῆς σωτηρίας μου, ἐπεσκίασας ἐπὶ τὴν κεφαλήν μου ἐν ἡμέρᾳ πολέμου.",
        "VUL": "Domine, Domine, virtus salutis meæ,/ obumbrasti super caput meum in die belli./",
        "SYN": "Господи, Господи, сила спасения моего! Ты покрыл голову мою в день брани.",
        "NEO": "Si je monte aux cieux, tu y es ; si je me couche dans le schéol, te voilà !",
        "NAB": "If I ascend to the heavens, you are there; if I lie down in Sheol, you are there too.",
        "VAT_ES": "Si subo al cielo, allí estás tú;",
        "CEI": "Se salgo in cielo, là tu sei, se scendo negli inferi, eccoti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֶשָּׂ֥א כַנְפֵי שָׁ֑חַר אֶ֝שְׁכְּנָ֗ה בְּ/אַחֲרִ֥ית יָֽם׃",
        "LXX": "μὴ παραδῷς με, Κύριε, ἀπὸ τῆς ἐπιθυμίας μου ἁμαρτωλῷ· διελογίσαντο κατ’ ἐμοῦ, μὴ ἐγκαταλίπῃς με, μή ποτε ὑψωθῶσιν. διάψαλμα.",
        "VUL": "Ne tradas me, Domine, a desiderio meo peccatori :/ cogitaverunt contra me ;/ ne derelinquas me, ne forte exaltentur./",
        "SYN": "Не дай, Господи, желаемого нечестивому; не дай успеха злому замыслу его: они возгордятся.",
        "NEO": "Si je prends les ailes de l’aurore, et que j’aille habiter aux confins de la mer,",
        "NAB": "If I fly with the wings of dawn and alight beyond the sea,",
        "VAT_ES": "Si tomara las alas de la aurora",
        "CEI": "Se prendo le ali dell'aurora per abitare all'estremità del mare,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "גַּם שָׁ֭ם יָדְ/ךָ֣ תַנְחֵ֑/נִי וְֽ/תֹאחֲזֵ֥/נִי יְמִינֶֽ/ךָ׃",
        "LXX": "ἡ κεφαλὴ τοῦ κυκλώματος αὐτῶν, κόπος τῶν χειλέων αὐτῶν καλύψει αὐτούς.",
        "VUL": "Caput circuitus eorum :/ labor labiorum ipsorum operiet eos./",
        "SYN": "Да покроет головы окружающих меня зло собственных уст их.",
        "NEO": "là encore ta main me conduira, et ta droite me saisira.",
        "NAB": "Even there your hand will guide me, your right hand hold me fast.",
        "VAT_ES": "también allí me llevaría tu mano",
        "CEI": "anche là mi guida la tua mano e mi afferra la tua destra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ֭/אֹמַר אַךְ חֹ֣שֶׁךְ יְשׁוּפֵ֑/נִי וְ֝/לַ֗יְלָה א֣וֹר בַּעֲדֵֽ/נִי׃",
        "LXX": "πεσοῦνται ἐπ’ αὐτοὺς ἄνθρακες πυρὸς ἐπὶ τῆς γῆς, καὶ καταβαλεῖς αὐτούς. ἐν ταλαιπωρίαις οὐ μὴ ὑποστῶσιν·",
        "VUL": "Cadent super eos carbones ;/ in ignem dejicies eos :/ in miseriis non subsistent./",
        "SYN": "Да падут на них горящие угли; да будут они повержены в огонь, в пропасти, так, чтобы не встали.",
        "NEO": "Et je dis : Au moins les ténèbres me couvriront, et la nuit sera la seule lumière qui m’entoure !...",
        "NAB": "If I say, \"Surely darkness shall hide me, and night shall be my light\" -",
        "VAT_ES": "Si dijera: «&iexcl;Que me cubran las tinieblas",
        "CEI": "Se dico: \"Almeno l'oscurità mi copra e intorno a me sia la notte\";"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "גַּם חֹשֶׁךְ֮ לֹֽא יַחְשִׁ֪יךְ מִ֫מֶּ֥/ךָ וְ֭/לַיְלָה כַּ/יּ֣וֹם יָאִ֑יר כַּ֝/חֲשֵׁיכָ֗ה כָּ/אוֹרָֽה׃",
        "LXX": "ἄνδρα ἄδικον κακὰ θηρεύσει εἰς καταφθοράν.",
        "VUL": "Vir linguosus non dirigetur in terra ;/ virum injustum mala capient in interitu./",
        "SYN": "Человек злоязычный не утвердится на земле; зло увлечет притеснителя в погибель.",
        "NEO": "Les ténèbres mêmes n’ont pas pour toi d’obscurité ; pour toi la nuit brille comme le jour, et les ténèbres comme la lumière.",
        "NAB": "Darkness is not dark for you, and night shines as the day. Darkness and light are but one.",
        "VAT_ES": "las tinieblas no serían oscuras para ti",
        "CEI": "nemmeno le tenebre per te sono oscure, e la notte è chiara come il giorno; per te le tenebre sono come luce."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּֽי אַ֭תָּה קָנִ֣יתָ כִלְיֹתָ֑/י תְּ֝סֻכֵּ֗/נִי בְּ/בֶ֣טֶן אִמִּֽ/י׃",
        "LXX": "ἔγνων ὅτι ποιήσει Κύριος τὴν κρίσιν τοῦ πτωχοῦ καὶ τὴν δίκην τῶν πενήτων.",
        "VUL": "Cognovi quia faciet Dominus judicium inopis,/ et vindictam pauperum./",
        "SYN": "Знаю, что Господь сотворит суд угнетенным и справедливость бедным.",
        "NEO": "C’est toi qui as formé mes reins, et qui m’as tissé dans le sein de ma mère.",
        "NAB": "You formed my inmost being; you knit me in my mother's womb.",
        "VAT_ES": "Tú creaste mis entrañas,",
        "CEI": "Sei tu che hai creato le mie viscere e mi hai tessuto nel seno di mia madre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֽוֹדְ/ךָ֗ עַ֤ל כִּ֥י נוֹרָא֗וֹת נִ֫פְלֵ֥יתִי נִפְלָאִ֥ים מַעֲשֶׂ֑י/ךָ וְ֝/נַפְשִׁ֗/י יֹדַ֥עַת מְאֹֽד׃",
        "LXX": "πλὴν δίκαιοι ἐξομολογήσονται τῷ ὀνόματί σου, καὶ κατοικήσουσιν εὐθεῖς ἐν τῷ προσώπῳ σου.",
        "VUL": "Verumtamen justi confitebuntur nomini tuo,/ et habitabunt recti cum vultu tuo.]",
        "SYN": "Так! праведные будут славить имя Твое; непорочные будут обитать пред лицем Твоим.",
        "NEO": "Je te loue d’avoir fait de moi une créature si merveilleuse ; tes œuvres sont admirables, et mon âme se plaît à le reconnaître.",
        "NAB": "I praise you, so wonderfully you made me; wonderful are your works! My very self you knew;",
        "VAT_ES": "te doy gracias porque fui formado",
        "CEI": "Ti lodo, perché mi hai fatto come un prodigio; sono stupende le tue opere, tu mi conosci fino in fondo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לֹא נִכְחַ֥ד עָצְמִ֗/י מִ֫מֶּ֥/ךָּ אֲשֶׁר עֻשֵּׂ֥יתִי בַ/סֵּ֑תֶר רֻ֝קַּ֗מְתִּי בְּֽ/תַחְתִּיּ֥וֹת אָֽרֶץ׃",
        "NEO": "Ma substance n’était pas cachée devant toi, lorsque j’étais formé dans le secret, tissé avec art dans les profondeurs de la terre.",
        "NAB": "my bones were not hidden from you, When I was being made in secret, fashioned as in the depths of the earth.",
        "VAT_ES": "y nada de mi ser se te ocultaba,",
        "CEI": "Non ti erano nascoste le mie ossa quando venivo formato nel segreto, intessuto nelle profondità della terra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "גָּלְמִ֤/י רָ֘א֤וּ עֵינֶ֗י/ךָ וְ/עַֽל סִפְרְ/ךָ֮ כֻּלָּ֪/ם יִכָּ֫תֵ֥בוּ יָמִ֥ים יֻצָּ֑רוּ ו/לא וְ/ל֖/וֹ אֶחָ֣ד בָּ/הֶֽם׃",
        "NEO": "Je n’étais qu’un germe informe, et tes yeux me voyaient, et sur ton livre étaient tous inscrits les jours qui m’étaient destinés, avant qu’aucun d’eux fût encore.",
        "NAB": "Your eyes foresaw my actions; in your book all are written down; my days were shaped, before one came to be.",
        "VAT_ES": "Tus ojos ya veían mis acciones,",
        "CEI": "Ancora informe mi hanno visto i tuoi occhi e tutto era scritto nel tuo libro; i miei giorni erano fissati, quando ancora non ne esisteva uno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לִ֗/י מַה יָּקְר֣וּ רֵעֶ֣י/ךָ אֵ֑ל מֶ֥ה עָ֝צְמוּ רָאשֵׁי/הֶֽם׃",
        "NEO": "O Dieu, que tes pensées me semblent ravissantes ! Que le nombre en est grand !",
        "NAB": "How precious to me are your designs, O God; how vast the sum of them!",
        "VAT_ES": "&iexcl;Qué difíciles son para mí tus designios!",
        "CEI": "Quanto profondi per me i tuoi pensieri, quanto grande il loro numero, o Dio;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶ֭סְפְּרֵ/ם מֵ/ח֣וֹל יִרְבּ֑וּ/ן הֱ֝קִיצֹ֗תִי וְ/עוֹדִ֥/י עִמָּֽ/ךְ׃",
        "NEO": "Si je compte, elles surpassent en nombre les grains de sable : je m’éveille, et je suis encore avec toi !",
        "NAB": "Were I to count, they would outnumber the sands; to finish, I would need eternity.",
        "VAT_ES": "Si me pongo a contarlos,",
        "CEI": "se li conto sono più della sabbia, se li credo finiti, con te sono ancora."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אִם תִּקְטֹ֖ל אֱל֥וֹהַּ רָשָׁ֑ע וְ/אַנְשֵׁ֥י דָ֝מִ֗ים ס֣וּרוּ מֶֽ/נִּי׃",
        "NEO": "O Dieu, ne feras-tu pas périr le méchant ? Hommes de sang, éloignez-vous de moi !",
        "NAB": "If only you would destroy the wicked, O God, and the bloodthirsty would depart from me!",
        "VAT_ES": "&iexcl;Ojalá, Dios mío, hicieras morir a los malvados",
        "CEI": "Se Dio sopprimesse i peccatori! Allontanatevi da me, uomini sanguinari."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר יֹ֭אמְרֻ/ךָ לִ/מְזִמָּ֑ה נָשֻׂ֖א לַ/שָּׁ֣וְא עָרֶֽי/ךָ׃",
        "NEO": "Ils parlent de toi d’une manière criminelle, ils prennent ton nom en vain, eux, tes ennemis !",
        "NAB": "Deceitfully they invoke your name; your foes swear faithless oaths.",
        "VAT_ES": "esos que hablan de ti con perfidia",
        "CEI": "Essi parlano contro di te con inganno: contro di te insorgono con frode."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הֲ/לֽוֹא מְשַׂנְאֶ֖י/ךָ יְהוָ֥ה אֶשְׂנָ֑א וּ֝/בִ/תְקוֹמְמֶ֗י/ךָ אֶתְקוֹטָֽט׃",
        "NEO": "Ne dois-je pas, \\+w Yahweh|strong=\"H3068\"\\+w**, haïr ceux qui te haïssent, avoir en horreur ceux qui s’élèvent contre toi ?",
        "NAB": "Do I not hate, LORD, those who hate you? Those who rise against you, do I not loathe?",
        "VAT_ES": "&iquest;Acaso yo no odio a los que te odian",
        "CEI": "Non odio, forse, Signore, quelli che ti odiano e non detesto i tuoi nemici?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "תַּכְלִ֣ית שִׂנְאָ֣ה שְׂנֵאתִ֑י/ם לְ֝/אוֹיְבִ֗ים הָ֣יוּ לִֽ/י׃",
        "NEO": "Oui, je les hais d’une haine complète, ils sont pour moi des ennemis.",
        "NAB": "With fierce hatred I hate them, enemies I count as my own.",
        "VAT_ES": "Yo los detesto implacablemente,",
        "CEI": "Li detesto con odio implacabile come se fossero miei nemici."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "חָקְרֵ֣/נִי אֵ֭ל וְ/דַ֣ע לְבָבִ֑/י בְּ֝חָנֵ֗/נִי וְ/דַ֣ע שַׂרְעַפָּֽ/י׃",
        "NEO": "Sonde-moi, ô Dieu, et connais mon cœur ; éprouve-moi, et connais mes pensées.",
        "NAB": "Probe me, God, know my heart; try me, know my concerns.",
        "VAT_ES": "Sondéame, Dios mío, y penetra mi interior;",
        "CEI": "Scrutami, Dio, e conosci il mio cuore, provami e conosci i miei pensieri:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/רְאֵ֗ה אִם דֶּֽרֶךְ עֹ֥צֶב בִּ֑/י וּ֝/נְחֵ֗/נִי בְּ/דֶ֣רֶךְ עוֹלָֽם׃",
        "NEO": "Regarde si je suis sur une voie funeste, et conduis-moi dans la voie éternelle.",
        "NAB": "See if my way is crooked, then lead me in the ancient paths.",
        "VAT_ES": "observa si estoy en un camino falso",
        "CEI": "vedi se percorro una via di menzogna e guidami sulla via della vita."
      }
    }
  }
}