{
  "_schema_version": "2.0",
  "chapter_id": "PSAL_142",
  "book_key": "PSAL",
  "sequence": 142,
  "chapter_in": {
    "MT": 142,
    "VUL": 141,
    "LXX": 141
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשְׂכִּ֥יל לְ/דָוִ֑ד בִּ/הְיוֹת֖/וֹ בַ/מְּעָרָ֣ה תְפִלָּֽה׃",
        "LXX": "Ψαλμὸς τῷ Δαυείδ, ὅτε αὐτὸν ὁ υἱὸς καταδιώκει. Κύριε, εἰσάκουσον τῆς προσευχῆς μου, ἐνώτισαι τὴν δέησίν μου ἐν τῇ ἀληθείᾳ σου, ἐπάκουσόν μου ἐν τῇ δικαιοσύνῃ σου·",
        "VUL": "Psalmus David, quando persequebatur eum Absalom filius ejus. [Domine, exaudi orationem meam ;/ auribus percipe obsecrationem meam in veritate tua ;/ exaudi me in tua justitia./",
        "SYN": "Господи! услышь молитву мою, внемли молению моему по истине Твоей; услышь меня по правде Твоей",
        "NEO": "Cantique de David. Lorsqu’il était dans la caverne. Prière.",
        "NAB": "A maskil of David, when he was in the cave. A prayer.",
        "CEI": "Maskil. Di Davide, quando era nella caverna. Preghiera."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ק֭וֹלִ/י אֶל יְהוָ֣ה אֶזְעָ֑ק ק֝וֹלִ֗/י אֶל יְהוָ֥ה אֶתְחַנָּֽן׃",
        "LXX": "καὶ μὴ εἰσέλθῃς εἰς κρίσιν μετὰ τοῦ δούλου σου, ὅτι οὐ δικαιωθήσεται ἐνώπιόν σου πᾶς ζῶν.",
        "VUL": "Et non intres in judicium cum servo tuo,/ quia non justificabitur in conspectu tuo omnis vivens./",
        "SYN": "и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.",
        "NEO": "De ma voix je crie à \\+w Yahweh|strong=\"H3068\"\\+w**, de ma voix j’implore \\+w Yahweh|strong=\"H3068\"\\+w** ;",
        "NAB": "With full voice I cry to the LORD; with full voice I beseech the LORD.",
        "VAT_ES": "Invocaré al Señor con toda mi voz,",
        "CEI": "Con la mia voce al Signore grido aiuto, con la mia voce supplico il Signore;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶשְׁפֹּ֣ךְ לְ/פָנָ֣י/ו שִׂיחִ֑/י צָ֝רָתִ֗/י לְ/פָנָ֥י/ו אַגִּֽיד׃",
        "LXX": "ἐταπείνωσεν εἰς τὴν γῆν τὴν ζωήν μου· ἐκάθισέν με ἐν σκοτεινοῖς ὡς νεκροὺς αἰῶνος·",
        "VUL": "Quia persecutus est inimicus animam meam ;/ humiliavit in terra vitam meam ;/ collocavit me in obscuris, sicut mortuos sæculi./",
        "SYN": "Враг преследует душу мою, втоптал в землю жизнь мою, принудил меня жить во тьме, как давно умерших, -",
        "NEO": "Je répands ma plainte en sa présence, devant lui j’expose ma détresse.",
        "NAB": "Before God I pour out my complaint, lay bare my distress.",
        "VAT_ES": "expondré mi queja ante él,",
        "CEI": "davanti a lui effondo il mio lamento, al tuo cospetto sfogo la mia angoscia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בְּ/הִתְעַטֵּ֬ף עָלַ֨/י רוּחִ֗/י וְ/אַתָּה֮ יָדַ֪עְתָּ נְֽתִיבָ֫תִ֥/י בְּ/אֹֽרַח ז֥וּ אֲהַלֵּ֑ךְ טָמְנ֖וּ פַ֣ח לִֽ/י׃",
        "LXX": "καὶ ἠκηδίασεν ἐπ’ ἐμὲ τὸ πνεῦμά μου, ἐν ἐμοὶ ἐταράχθη ἡ καρδία μου.",
        "VUL": "Et anxiatus est super me spiritus meus ;/ in me turbatum est cor meum./",
        "SYN": "и уныл во мне дух мой, онемело во мне сердце мое.",
        "NEO": "Lorsqu’en moi mon esprit défaille, toi tu connais mon sentier ; tu sais que, dans la route où je marche, ils me tendent des pièges.",
        "NAB": "My spirit is faint within me, but you know my path. Along the way I walk they have hidden a trap for me.",
        "VAT_ES": "Ya se me acaba el aliento,",
        "CEI": "Mentre il mio spirito vien meno, tu conosci la mia via. Nel sentiero dove cammino mi hanno teso un laccio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַבֵּ֤יט יָמִ֨ין וּ/רְאֵה֮ וְ/אֵֽין לִ֪/י מַ֫כִּ֥יר אָבַ֣ד מָנ֣וֹס מִמֶּ֑/נִּי אֵ֖ין דּוֹרֵ֣שׁ לְ/נַפְשִֽׁ/י׃",
        "LXX": "ἐμνήσθην ἡμερῶν ἀρχαίων, καὶ ἐμελέτησα ἐν πᾶσι τοῖς ἔργοις σου, ἐν ποιήμασιν τῶν χειρῶν σου ἐμελέτων.",
        "VUL": "Memor fui dierum antiquorum ;/ meditatus sum in omnibus operibus tuis :/ in factis manuum tuarum meditabar./",
        "SYN": "Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих.",
        "NEO": "Jette les yeux à ma droite et vois : personne ne me reconnaît ; tout refuge me fait défaut, nul n’a souci de mon âme.",
        "NAB": "I look to my right hand, but no friend is there. There is no escape for me; no one cares for me.",
        "VAT_ES": "Miro a la derecha, observo,",
        "CEI": "Guarda a destra e vedi: nessuno mi riconosce. Non c'è per me via di scampo, nessuno ha cura della mia vita."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "זָעַ֥קְתִּי אֵלֶ֗י/ךָ יְה֫וָ֥ה אָ֭מַרְתִּי אַתָּ֣ה מַחְסִ֑/י חֶ֝לְקִ֗/י בְּ/אֶ֣רֶץ הַֽ/חַיִּים׃",
        "LXX": "διεπέτασα τὰς χεῖράς μου πρὸς σέ, ἡ ψυχή μου ὡς γῆ ἄνυδρός σοι. διάψαλμα.",
        "VUL": "Expandi manus meas ad te ;/ anima mea sicut terra sine aqua tibi./",
        "SYN": "Простираю к Тебе руки мои; душа моя - к Тебе, как жаждущая земля.",
        "NEO": "Je crie vers toi, \\+w Yahweh|strong=\"H3068\"\\+w**, je dis : Tu es mon refuge, mon partage sur la terre des vivants !",
        "NAB": "I cry out to you, LORD, I say, You are my refuge, my portion in the land of the living.",
        "VAT_ES": "Por eso clamo a ti, Señor, y te digo:",
        "CEI": "Io grido a te, Signore; dico: Sei tu il mio rifugio, sei tu la mia sorte nella terra dei viventi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הַקְשִׁ֤יבָ/ה אֶֽל רִנָּתִ/י֮ כִּֽי דַלּ֪וֹתִ֫י מְאֹ֥ד הַצִּילֵ֥/נִי מֵ/רֹדְפַ֑/י כִּ֖י אָמְצ֣וּ מִמֶּֽ/נִּי׃",
        "LXX": "ταχὺ εἰσάκουσόν μου, Κύριε, ἐξέλιπεν τὸ πνεῦμά μου· μὴ ἀποστρέψῃς τὸ πρόσωπόν σου ἀπ’ ἐμοῦ, καὶ ὁμοιωθήσομαι τοῖς καταβαίνουσιν εἰς λάκκον.",
        "VUL": "Velociter exaudi me, Domine ;/ defecit spiritus meus./ Non avertas faciem tuam a me,/ et similis ero descendentibus in lacum./",
        "SYN": "Скоро услышь меня, Господи: дух мой изнемогает; не скрывай лица Твоего от меня, чтобы я не уподобился нисходящим в могилу.",
        "NEO": "Prête l’oreille à ma plainte, car je suis malheureux à l’excès ; délivre-moi de ceux qui me poursuivent, car ils sont plus forts que moi.",
        "NAB": "Listen to my cry for help, for I am brought very low. Rescue me from my pursuers, for they are too strong for me.",
        "VAT_ES": "Atiende a mi clamor,",
        "CEI": "Ascolta la mia supplica: ho toccato il fondo dell'angoscia. Salvami dai miei persecutori perché sono di me più forti."
      }
    }
  }
}