{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_001",
  "book_key": "I_COR",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος κλητὸς ἀπόστολος Ἰησοῦ χριστοῦ διὰ θελήματος θεοῦ, καὶ Σωσθένης ὁ ἀδελφός,",
        "VUL": "Paulus vocatus Apostolus Jesu Christi per voluntatem Dei, et Sosthenes frater,",
        "SYN": "Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат,",
        "NEO": "Paul, apôtre de Jésus-Christ appelé par la volonté de Dieu, et Sosthène, son frère,",
        "NAB": "Paul, called to be an apostle of Christ Jesus by the will of God, and Sosthenes our brother,",
        "VAT_ES": "Pablo, llamado a ser Apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,",
        "CEI": "Perciò, investiti di questo ministero per la misericordia che ci è stata usata, non ci perdiamo d'animo;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "τῇ ἐκκλησίᾳ τοῦ θεοῦ τῇ οὔσῃ ἐν Κορίνθῳ, ἡγιασμένοις ἐν χριστῷ Ἰησοῦ, κλητοῖς ἁγίοις, σὺν πᾶσιν τοῖς ἐπικαλουμένοις τὸ ὄνομα τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ ἐν παντὶ τόπῳ, αὐτῶν τε καὶ ἡμῶν·",
        "VUL": "ecclesiæ Dei, quæ est Corinthi, sanctificatis in Christo Jesu, vocatis sanctis, cum omnibus qui invocant nomen Domini nostri Jesu Christi, in omni loco ipsorum et nostro.",
        "SYN": "церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:",
        "NEO": "à l’Église de Dieu qui est à Corinthe, aux fidèles sanctifiés en Jésus-Christ, saints par vocation, et à tous ceux qui invoquent, en quelque lieu que ce soit, le nom de Notre-Seigneur Jésus-Christ, leur Seigneur et le nôtre :",
        "NAB": "to the church of God that is in Corinth, to you who have been sanctified in Christ Jesus, called to be holy, with all those everywhere who call upon the name of our Lord Jesus Christ, their Lord and ours.",
        "VAT_ES": "saludan a la Iglesia de Dios que reside en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos aquellos que en cualquier parte invocan el nombre de Jesucristo, nuestro Señor, Señor de ellos y nuestro.",
        "CEI": "al contrario, rifiutando le dissimulazioni vergognose, senza comportarci con astuzia né falsificando la parola di Dio, ma annunziando apertamente la verità, ci presentiamo davanti a ogni coscienza, al cospetto di Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "grâce et paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ !",
        "NAB": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
        "VAT_ES": "Llegue a ustedes la gracia y la paz que proceden de Dios, nuestro Padre, y del Señor Jesucristo.",
        "CEI": "E se il nostro vangelo rimane velato, lo è per coloro che si perdono,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Εὐχαριστῶ τῷ θεῷ μου πάντοτε περὶ ὑμῶν, ἐπὶ τῇ χάριτι τοῦ θεοῦ τῇ δοθείσῃ ὑμῖν ἐν χριστῷ Ἰησοῦ·",
        "VUL": "Gratias ago Deo meo semper pro vobis in gratia Dei, quæ data est vobis in Christo Jesu :",
        "SYN": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,",
        "NEO": "Je rends à mon Dieu de continuelles actions de grâces à votre sujet, pour la grâce de Dieu qui vous a été faite en Jésus-Christ.",
        "NAB": "I give thanks to my God always on your account for the grace of God bestowed on you in Christ Jesus,",
        "VAT_ES": "No dejo de dar gracias a Dios por ustedes, por la gracia que él les ha concedido en Cristo Jesús.",
        "CEI": "ai quali il dio di questo mondo ha accecato la mente incredula, perché non vedano lo splendore del glorioso vangelo di Cristo che è immagine di Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὅτι ἐν παντὶ ἐπλουτίσθητε ἐν αὐτῷ, ἐν παντὶ λόγῳ καὶ πάσῃ γνώσει,",
        "VUL": "quod in omnibus divites facti estis in illo, in omni verbo, et in omni scientia.",
        "SYN": "потому что в Нем вы обогатились всем, всяким словом и всяким познанием, --",
        "NEO": "Car par votre union avec lui, vous avez été comblés de toute sorte de richesses, en toute parole et en toute connaissance,",
        "NAB": "that in him you were enriched in every way, with all discourse and all knowledge,",
        "VAT_ES": "En efecto, ustedes han sido colmados en él con toda clase de riquezas, las de la palabra y las del conocimiento,",
        "CEI": "Noi infatti non predichiamo noi stessi, ma Cristo Gesù Signore; quanto a noi, siamo i vostri servitori per amore di Gesù."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καθὼς τὸ μαρτύριον τοῦ χριστοῦ ἐβεβαιώθη ἐν ὑμῖν·",
        "VUL": "Sicut testimonium Christi confirmatum est in vobis :",
        "SYN": "ибо свидетельство Христово утвердилось в вас, --",
        "NEO": "le témoignage du Christ ayant été solidement établi parmi vous,",
        "NAB": "as the testimony to Christ was confirmed among you,",
        "VAT_ES": "en la medida que el testimonio de Cristo se arraigó en ustedes.",
        "CEI": "E Dio che disse: Rifulga la luce dalle tenebre, rifulse nei nostri cuori, per far risplendere la conoscenza della gloria divina che rifulge sul volto di Cristo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ὥστε ὑμᾶς μὴ ὑστερεῖσθαι ἐν μηδενὶ χαρίσματι, ἀπεκδεχομένους τὴν ἀποκάλυψιν τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ,",
        "VUL": "ita ut nihil vobis desit in ulla gratia, exspectantibus revelationem Domini nostri Jesu Christi,",
        "SYN": "так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,",
        "NEO": "de sorte que vous ne le cédez à personne en aucun don de grâce, attendant avec confiance la révélation de Notre-Seigneur Jésus-Christ.",
        "NAB": "so that you are not lacking in any spiritual gift as you wait for the revelation of our Lord Jesus Christ.",
        "VAT_ES": "Por eso, mientras esperan la Revelación de nuestro Señor Jesucristo, no les falta ningún don de la gracia.",
        "CEI": "Però noi abbiamo questo tesoro in vasi di creta, perché appaia che questa potenza straordinaria viene da Dio e non da noi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὃς καὶ βεβαιώσει ὑμᾶς ἕως τέλους, ἀνεγκλήτους ἐν τῇ ἡμέρᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ.",
        "VUL": "qui et confirmabit vos usque in finem sine crimine, in die adventus Domini nostri Jesu Christi.",
        "SYN": "Который и утвердит вас до конца, _чтобы_ _вам_ _быть_ неповинными в день Господа нашего Иисуса Христа.",
        "NEO": "Il vous affermira aussi jusqu’à la fin, pour que vous soyez irréprochables, au jour de Notre-Seigneur Jésus-Christ.",
        "NAB": "He will keep you firm to the end, irreproachable on the day of our Lord Jesus (Christ).",
        "VAT_ES": "El los mantendrá firmes hasta el fin, para que sean irreprochables en el día de la Venida de nuestro Señor Jesucristo.",
        "CEI": "Siamo infatti tribolati da ogni parte, ma non schiacciati; siamo sconvolti, ma non disperati;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Πιστὸς ὁ θεός, δι’ οὗ ἐκλήθητε εἰς κοινωνίαν τοῦ υἱοῦ αὐτοῦ Ἰησοῦ χριστοῦ τοῦ κυρίου ἡμῶν.",
        "VUL": "Fidelis Deus : per quem vocati estis in societatem filii ejus Jesu Christi Domini nostri.",
        "SYN": "Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.",
        "NEO": "Il est fidèle, le Dieu, qui vous a appelés à la communion de son Fils Jésus-Christ, Notre-Seigneur. PREMIÈRE PARTIE. [I, 10 — VI, 20.] DE QUELQUES ABUS À RÉFORMER DANS L’ÉGLISE DE CORINTHE.",
        "NAB": "God is faithful, and by him you were called to fellowship with his Son, Jesus Christ our Lord.",
        "VAT_ES": "Porque Dios es fiel, y él los llamó a vivir en comunión con su Hijo Jesucristo, nuestro Señor.",
        "CEI": "perseguitati, ma non abbandonati; colpiti, ma non uccisi,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί, διὰ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ἵνα τὸ αὐτὸ λέγητε πάντες, καὶ μὴ ᾖ ἐν ὑμῖν σχίσματα, ἦτε δὲ κατηρτισμένοι ἐν τῷ αὐτῷ νοῒ καὶ ἐν τῇ αὐτῇ γνώμῃ.",
        "VUL": "Obsecro autem vos fratres per nomen Domini nostri Jesu Christi : ut idipsum dicatis omnes, et non sint in vobis schismata : sitis autem perfecti in eodem sensu, et in eadem sententia.",
        "SYN": "Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях.",
        "NEO": "Je vous exhorte, frères, au nom de Notre-Seigneur Jésus-Christ, à avoir tous un même langage ; qu’il n’y ait pas de scission parmi vous, mais soyez parfaitement unis dans un même esprit, et un même sentiment.",
        "NAB": "I urge you, brothers, in the name of our Lord Jesus Christ, that all of you agree in what you say, and that there be no divisions among you, but that you be united in the same mind and in the same purpose.",
        "VAT_ES": "Hermanos, en el nombre de nuestro Señor Jesucristo, yo los exhorto a que se pongan de acuerdo: que no haya divisiones entre ustedes y vivan en perfecta armonía, teniendo la misma manera de pensar y de sentir.",
        "CEI": "portando sempre e dovunque nel nostro corpo la morte di Gesù, perché anche la vita di Gesù si manifesti nel nostro corpo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἐδηλώθη γάρ μοι περὶ ὑμῶν, ἀδελφοί μου, ὑπὸ τῶν Χλόης, ὅτι ἔριδες ἐν ὑμῖν εἰσιν.",
        "VUL": "Significatum est enim mihi de vobis fratres mei ab iis, qui sunt Chloës, quia contentiones sunt inter vos.",
        "SYN": "Ибо от _домашних_ Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры.",
        "NEO": "Car il m’a été rapporté à votre sujet, mes frères, par les gens de Chloé, qu’il y a des disputes parmi vous.",
        "NAB": "For it has been reported to me about you, my brothers, by Chloe's people, that there are rivalries among you.",
        "VAT_ES": "Porque los de la familia de Cloe me han contado que hay discordias entre ustedes.",
        "CEI": "Sempre infatti, noi che siamo vivi, veniamo esposti alla morte a causa di Gesù, perché anche la vita di Gesù sia manifesta nella nostra carne mortale."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Λέγω δὲ τοῦτο, ὅτι ἕκαστος ὑμῶν λέγει, Ἐγὼ μέν εἰμι Παύλου, Ἐγὼ δὲ Ἀπολλώ, Ἐγὼ δὲ Κηφᾶ, Ἐγὼ δὲ χριστοῦ.",
        "VUL": "Hoc autem dico, quod unusquisque vestrum dicit : Ego quidem sum Pauli : ego autem Apollo : ego vero Cephæ : ego autem Christi.",
        "SYN": "Я разумею то, что у вас говорят: \"я Павлов\"; \"я Аполлосов\"; \"я Кифин\"; \"а я Христов\".",
        "NEO": "Je veux dire que tel d’entre vous dit : « Moi, je suis à Paul ! — tel autre : et moi, à Apollos ! — et moi à Céphas ! — et moi, au Christ ! »",
        "NAB": "I mean that each of you is saying, \"I belong to Paul,\" or \"I belong to Apollos,\" or \"I belong to Kephas,\" or \"I belong to Christ.\"",
        "VAT_ES": "Me refiero a que cada uno afirma: «Yo soy de Pablo, yo de Apolo, yo de Cefas, yo de Cristo».",
        "CEI": "Di modo che in noi opera la morte, ma in voi la vita."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Μεμέρισται ὁ χριστός; Μὴ Παῦλος ἐσταυρώθη ὑπὲρ ὑμῶν, ἢ εἰς τὸ ὄνομα Παύλου ἐβαπτίσθητε;",
        "VUL": "Divisus est Christus ? numquid Paulus crucifixus est pro vobis ? aut in nomine Pauli baptizati estis ?",
        "SYN": "Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?",
        "NEO": "Le Christ est-il divisé ? Est-ce Paul qui a été crucifié pour vous ? Est-ce au nom de Paul que vous avez été baptisés ?",
        "NAB": "Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul?",
        "VAT_ES": "&iquest;Acaso Cristo está dividido? &iquest;O es que Pablo fue crucificado por ustedes? &iquest;O será que ustedes fueron bautizados en el nombre de Pablo?",
        "CEI": "Animati tuttavia da quello stesso spirito di fede di cui sta scritto: Ho creduto, perciò ho parlato, anche noi crediamo e perciò parliamo,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εὐχαριστῶ τῷ θεῷ ὅτι οὐδένα ὑμῶν ἐβάπτισα, εἰ μὴ Κρίσπον καὶ Γάϊον·",
        "VUL": "Gratias ago Deo, quod neminem vestrum baptizavi, nisi Crispum et Caium :",
        "SYN": "Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,",
        "NEO": "Je rends grâces à Dieu de ce que je n’ai baptisé aucun de vous, si ce n’est Crispus et Gaïus,+ 1:14 I, 14. Crispus; voy. Act. viii, 8. — \\+qt Gaius\\+qt* : Rom. xvi, 23.*",
        "NAB": "I give thanks (to God) that I baptized none of you except Crispus and Gaius,",
        "VAT_ES": "Felizmente yo no he bautizado a ninguno de ustedes, excepto a Crispo y a Gayo.",
        "CEI": "convinti che colui che ha risuscitato il Signore Gesù, risusciterà anche noi con Gesù e ci porrà accanto a lui insieme con voi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἵνα μή τις εἴπῃ ὅτι εἰς τὸ ἐμὸν ὄνομα ἐβάπτισα.",
        "VUL": "ne quis dicat quod in nomine meo baptizati estis.",
        "SYN": "дабы не сказал кто, что я крестил в мое имя.",
        "NEO": "afin que personne ne puisse dire qu’il a été baptisé en mon nom.",
        "NAB": "so that no one can say you were baptized in my name.",
        "VAT_ES": "Así nadie puede decir que ha sido bautizado en mi nombre.",
        "CEI": "Tutto infatti è per voi, perché la grazia, ancora più abbondante ad opera di un maggior numero, moltiplichi l'inno di lode alla gloria di Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐβάπτισα δὲ καὶ τὸν Στεφανᾶ οἶκον· λοιπὸν οὐκ οἶδα εἴ τινα ἄλλον ἐβάπτισα.",
        "VUL": "Baptizavi autem et Stephanæ domum : ceterum nescio si quem alium baptizaverim.",
        "SYN": "Крестил я также Стефанов дом; а крестил ли еще кого, не знаю.",
        "NEO": "J’ai encore baptisé la famille de Stéphanas ;+ 1:16 16. Stéphanas: voy. xvi, 15-17.* du reste, je ne sache pas que j’ai baptisé personne d’autre.",
        "NAB": "(I baptized the household of Stephanas also; beyond that I do not know whether I baptized anyone else.)",
        "VAT_ES": "Sí, también he bautizado a la familia de Estéfanas, pero no recuerdo haber bautizado a nadie más.",
        "CEI": "Per questo non ci scoraggiamo, ma se anche il nostro uomo esteriore si va disfacendo, quello interiore si rinnova di giorno in giorno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἀπέστειλέν με χριστὸς βαπτίζειν, ἀλλ’ εὐαγγελίζεσθαι· οὐκ ἐν σοφίᾳ λόγου, ἵνα μὴ κενωθῇ ὁ σταυρὸς τοῦ χριστοῦ.",
        "VUL": "Non enim misit me Christus baptizare, sed evangelizare : non in sapientia verbi, ut non evacuetur crux Christi.",
        "SYN": "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.",
        "NEO": "Ce n’est pas pour baptiser que le Christ m’a envoyé, c’est pour prêcher l’Évangile, non pas par la sagesse du discours, afin que la croix du Christ ne soit pas rendue vaine.",
        "NAB": "For Christ did not send me to baptize but to preach the gospel, and not with the wisdom of human eloquence, so that the cross of Christ might not be emptied of its meaning.",
        "VAT_ES": "Porque Cristo no me envió a bautizar, sino a anunciar la Buena Noticia, y esto sin recurrir a la elocuencia humana, para que la cruz de Cristo no pierda su eficacia.",
        "CEI": "Infatti il momentaneo, leggero peso della nostra tribolazione, ci procura una quantità smisurata ed eterna di gloria,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Ὁ λόγος γὰρ ὁ τοῦ σταυροῦ τοῖς μὲν ἀπολλυμένοις μωρία ἐστίν, τοῖς δὲ σῳζομένοις ἡμῖν δύναμις θεοῦ ἐστιν.",
        "VUL": "Verbum enim crucis pereuntibus quidem stultitia est : iis autem qui salvi fiunt, id est nobis, Dei virtus est.",
        "SYN": "Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, -- сила Божия.",
        "NEO": "En effet, la doctrine de la croix est une folie pour ceux qui périssent ; mais pour nous qui sommes sauvés, elle est une force divine.",
        "NAB": "The message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.",
        "VAT_ES": "El mensaje de la cruz es una locura para los que se pierden, pero para los que se salvan –para nosotros– es fuerza de Dios.",
        "CEI": "perché noi non fissiamo lo sguardo sulle cose visibili, ma su quelle invisibili. Le cose visibili sono d'un momento, quelle invisibili sono eterne."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Γέγραπται γάρ, Ἀπολῶ τὴν σοφίαν τῶν σοφῶν, καὶ τὴν σύνεσιν τῶν συνετῶν ἀθετήσω.",
        "VUL": "Scriptum est enim : Perdam sapientiam sapientium, et prudentiam prudentium reprobabo.",
        "SYN": "Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.",
        "NEO": "Car il est écrit :+ 1:19 19. Ecrit, Is. xxix, 4, cité librement d’après les Septante.* « Je détruirai la sagesse des sages, et j’anéantirai la science des savants. »",
        "NAB": "For it is written: \"I will destroy the wisdom of the wise, and the learning of the learned I will set aside.\"",
        "VAT_ES": "Porque está escrito: \"Destruiré la sabiduría de los sabios y rechazaré la ciencia de los inteligentes\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ποῦ σοφός; Ποῦ γραμματεύς; Ποῦ συζητητὴς τοῦ αἰῶνος τούτου; Οὐχὶ ἐμώρανεν ὁ θεὸς τὴν σοφίαν τοῦ κόσμου τούτου;",
        "VUL": "Ubi sapiens ? ubi scriba ? ubi conquisitor hujus sæculi ? Nonne stultam fecit Deus sapientiam hujus mundi ?",
        "SYN": "Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?",
        "NEO": "Où est le sage ? où est le docteur ? où est le disputeur de ce siècle ? Dieu n’a-t-il pas convaincu de folie la sagesse du monde ?",
        "NAB": "Where is the wise one? Where is the scribe? Where is the debater of this age? Has not God made the wisdom of the world foolish?",
        "VAT_ES": "&iquest;Dónde está el sabio? &iquest;Dónde el hombre culto? &iquest;Dónde el razonador sutil de este mundo? &iquest;Acaso Dios no ha demostrado que la sabiduría del mundo es una necedad?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐπειδὴ γὰρ ἐν τῇ σοφίᾳ τοῦ θεοῦ οὐκ ἔγνω ὁ κόσμος διὰ τῆς σοφίας τὸν θεόν, εὐδόκησεν ὁ θεὸς διὰ τῆς μωρίας τοῦ κηρύγματος σῶσαι τοὺς πιστεύοντας.",
        "VUL": "Nam quia in Dei sapientia non cognovit mundus per sapientiam Deum : placuit Deo per stultitiam prædicationis salvos facere credentes.",
        "SYN": "Ибо когда мир _своею_ мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.",
        "NEO": "Car le monde, avec sa sagesse, n’ayant pas connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication.",
        "NAB": "For since in the wisdom of God the world did not come to know God through wisdom, it was the will of God through the foolishness of the proclamation to save those who have faith.",
        "VAT_ES": "En efecto, ya que el mundo, con su sabiduría, no reconoció a Dios en las obras que manifiestan su sabiduría, Dios quiso salvar a los que creen por la locura de la predicación."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἐπειδὴ καὶ Ἰουδαῖοι σημεῖον αἰτοῦσιν, καὶ Ἕλληνες σοφίαν ζητοῦσιν·",
        "VUL": "Quoniam et Judæi signa petunt, et Græci sapientiam quærunt :",
        "SYN": "Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;",
        "NEO": "Les Juifs exigent des miracles, et les Grecs cherchent la sagesse ;",
        "NAB": "For Jews demand signs and Greeks look for wisdom,",
        "VAT_ES": "Mientras los judíos piden milagros y los griegos van en busca de sabiduría,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ἡμεῖς δὲ κηρύσσομεν χριστὸν ἐσταυρωμένον, Ἰουδαίοις μὲν σκάνδαλον, Ἕλλησιν δὲ μωρίαν·",
        "VUL": "nos autem prædicamus Christum crucifixum : Judæis quidem scandalum, gentibus autem stultitiam,",
        "SYN": "а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,",
        "NEO": "nous, nous prêchons un Christ crucifié, scandale pour les Juifs et folie pour les Gentils,",
        "NAB": "but we proclaim Christ crucified, a stumbling block to Jews and foolishness to Gentiles,",
        "VAT_ES": "nosotros, en cambio, predicamos a un Cristo crucificado, escándalo para los judíos y locura para los paganos,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "αὐτοῖς δὲ τοῖς κλητοῖς, Ἰουδαίοις τε καὶ Ἕλλησιν, χριστὸν θεοῦ δύναμιν καὶ θεοῦ σοφίαν.",
        "VUL": "ipsis autem vocatis Judæis, atque Græcis Christum Dei virtutem, et Dei sapientiam :",
        "SYN": "для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;",
        "NEO": "mais pour ceux qui sont appelés, soit Juifs, soit Grecs, puissance de Dieu et sagesse de Dieu.",
        "NAB": "but to those who are called, Jews and Greeks alike, Christ the power of God and the wisdom of God.",
        "VAT_ES": "pero fuerza y sabiduría de Dios para los que han sido llamados, tanto judíos como griegos."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὅτι τὸ μωρὸν τοῦ θεοῦ σοφώτερον τῶν ἀνθρώπων ἐστίν, καὶ τὸ ἀσθενὲς τοῦ θεοῦ ἰσχυρότερον τῶν ἀνθρώπων ἐστίν.",
        "VUL": "quia quod stultum est Dei, sapientius est hominibus : et quod infirmum est Dei, fortius est hominibus.",
        "SYN": "потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.",
        "NEO": "Car ce qui serait folie de Dieu est plus sage que la sagesse des hommes, et ce qui serait faiblesse de Dieu est plus fort que la force des hommes.",
        "NAB": "For the foolishness of God is wiser than human wisdom, and the weakness of God is stronger than human strength.",
        "VAT_ES": "Porque la locura de Dios es más sabia que la sabiduría de los hombres, y la debilidad de Dios es más fuerte que la fortaleza de los hombres."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Βλέπετε γὰρ τὴν κλῆσιν ὑμῶν, ἀδελφοί, ὅτι οὐ πολλοὶ σοφοὶ κατὰ σάρκα, οὐ πολλοὶ δυνατοί, οὐ πολλοὶ εὐγενεῖς·",
        "VUL": "Videte enim vocationem vestram, fratres, quia non multi sapientes secundum carnem, non multi potentes, non multi nobiles :",
        "SYN": "Посмотрите, братия, кто вы, призванные: не много _из_ _вас_ мудрых по плоти, не много сильных, не много благородных;",
        "NEO": "Considérez en effet votre vocation, mes frères ; il n’y a parmi vous* ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.",
        "NAB": "Consider your own calling, brothers. Not many of you were wise by human standards, not many were powerful, not many were of noble birth.",
        "VAT_ES": "Hermanos, tengan en cuenta quiénes son los que han sido llamados: no hay entre ustedes muchos sabios, hablando humanamente, ni son muchos los poderosos ni los nobles."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ἀλλὰ τὰ μωρὰ τοῦ κόσμου ἐξελέξατο ὁ θεός, ἵνα τοὺς σοφοὺς καταισχύνῃ· καὶ τὰ ἀσθενῆ τοῦ κόσμου ἐξελέξατο ὁ θεός, ἵνα καταισχύνῃ τὰ ἰσχυρά·",
        "VUL": "sed quæ stulta sunt mundi elegit Deus, ut confundat sapientes : et infirma mundi elegit Deus, ut confundat fortia :",
        "SYN": "но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;",
        "NEO": "Mais ce que le monde tient pour insensé, c’est ce que Dieu a choisi pour confondre les sages ; et ce que le monde tient pour rien, c’est ce que Dieu a choisi pour confondre les forts ;",
        "NAB": "Rather, God chose the foolish of the world to shame the wise, and God chose the weak of the world to shame the strong,",
        "VAT_ES": "Al contrario, Dios eligió lo que el mundo tiene por necio, para confundir a los sabios; lo que el mundo tiene por débil, para confundir a los fuertes;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ τὰ ἀγενῆ τοῦ κόσμου καὶ τὰ ἐξουθενημένα ἐξελέξατο ὁ θεός, καὶ τὰ μὴ ὄντα, ἵνα τὰ ὄντα καταργήσῃ·",
        "VUL": "et ignobilia mundi, et contemptibilia elegit Deus, et ea quæ non sunt, ut ea quæ sunt destrueret :",
        "SYN": "и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, --",
        "NEO": "et Dieu a choisi ce qui dans le monde est sans considération et sans puissance, ce qui n’est rien, pour réduire au néant ce qui est,",
        "NAB": "and God chose the lowly and despised of the world, those who count for nothing, to reduce to nothing those who are something,",
        "VAT_ES": "lo que es vil y despreciable y lo que no vale nada, para aniquilar a lo que vale."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ὅπως μὴ καυχήσηται πᾶσα σὰρξ ἐνώπιον τοῦ θεοῦ.",
        "VUL": "ut non glorietur omnis caro in conspectu ejus.",
        "SYN": "для того, чтобы никакая плоть не хвалилась пред Богом.",
        "NEO": "afin que nulle chair ne se glorifie devant Dieu.",
        "NAB": "so that no human being might boast before God.",
        "VAT_ES": "Así, nadie podrá gloriarse delante de Dios."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἐξ αὐτοῦ δὲ ὑμεῖς ἐστε ἐν χριστῷ Ἰησοῦ, ὃς ἐγενήθη ἡμῖν σοφία ἀπὸ θεοῦ, δικαιοσύνη τε καὶ ἁγιασμός, καὶ ἀπολύτρωσις·",
        "VUL": "Ex ipso autem vos estis in Christo Jesu, qui factus est nobis sapientia a Deo, et justitia, et sanctificatio, et redemptio :",
        "SYN": "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,",
        "NEO": "Or c’est par lui que vous êtes dans le Christ-Jésus, lequel, de par Dieu, a été fait pour nous sagesse, et justice, et sanctification, et rédemption,",
        "NAB": "It is due to him that you are in Christ Jesus, who became for us wisdom from God, as well as righteousness, sanctification, and redemption,",
        "VAT_ES": "Por él, ustedes están unidos a Cristo Jesús, que por disposición de Dios, se convirtió para nosotros en sabiduría y justicia, en santificación y redención,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "ἵνα, καθὼς γέγραπται, Ὁ καυχώμενος, ἐν κυρίῳ καυχάσθω.",
        "VUL": "ut quemadmodum scriptum est : Qui gloriatur, in Domino glorietur.",
        "SYN": "чтобы _было,_ как написано: хвалящийся хвались Господом.",
        "NEO": "afin que, selon le mot de l’Écriture, « celui qui se glorifie, se glorifie dans le Seigneur. »+ 1:31 31. Citation libre de Jér. ix, 24, d’après les Septante.*",
        "NAB": "so that, as it is written, \"Whoever boasts, should boast in the Lord.\"",
        "VAT_ES": "a fin de que, como está escrito: \"El que se gloría, que se gloríe en el Señor\"."
      }
    }
  }
}