{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_003",
  "book_key": "I_COR",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ ἐγώ, ἀδελφοί, οὐκ ἠδυνήθην ὑμῖν λαλῆσαι ὡς πνευματικοῖς, ἀλλ’ ὡς σαρκικοῖς, ὡς νηπίοις ἐν χριστῷ.",
        "VUL": "Et ego, fratres, non potui vobis loqui quasi spiritualibus, sed quasi carnalibus. Tamquam parvulis in Christo,",
        "SYN": "И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.",
        "NEO": "Moi-même, mes frères, ce n’est pas comme à des hommes spirituels que j’ai pu vous parler, mais comme à des hommes charnels, comme à de petits enfants dans le Christ.",
        "NAB": "Brothers, I could not talk to you as spiritual people, but as fleshly people, as infants in Christ.",
        "VAT_ES": "Por mi parte, no pude hablarles como a hombres espirituales, sino como a hombres carnales, como a quienes todavía son niños en Cristo.",
        "CEI": "E poiché siamo suoi collaboratori, vi esortiamo a non accogliere invano la grazia di Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Γάλα ὑμᾶς ἐπότισα, καὶ οὐ βρῶμα· οὔπω γὰρ ἐδύνασθε, ἀλλ’ οὔτε ἔτι νῦν δύνασθε·",
        "VUL": "lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.",
        "SYN": "Я питал вас молоком, а не _твердою_ пищею, ибо вы были еще не в силах, да и теперь не в силах,",
        "NEO": "Je vous ai donné du lait+ 3:2 III, 2. Du lait, partie élémentaire de l’enseignement chrétien. Comp. Hébr. v, 11 sv.* à boire, non de la nourriture solide, car vous n’en étiez pas capables, et vous ne l’êtes pas même à présent, parce que vous êtes encore charnels.",
        "NAB": "I fed you milk, not solid food, because you were unable to take it. Indeed, you are still not able, even now,",
        "VAT_ES": "Los alimenté con leche y no con alimento sólido, porque aún no podían tolerarlo, como tampoco ahora,",
        "CEI": "Egli dice infatti: Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso. Ecco ora il momento favorevole, ecco ora il giorno della salvezza!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἔτι γὰρ σαρκικοί ἐστε· ὅπου γὰρ ἐν ὑμῖν ζῆλος καὶ ἔρις καὶ διχοστασίαι, οὐχὶ σαρκικοί ἐστε, καὶ κατὰ ἄνθρωπον περιπατεῖτε;",
        "VUL": "Cum enim sit inter vos zelus, et contentio : nonne carnales estis, et secundum hominem ambulatis ?",
        "SYN": "потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли _обычаю_ поступаете?",
        "NEO": "En effet, puisqu’il y a parmi vous de la jalousie et des disputes, n’êtes-vous pas charnels, et ne marchez-vous pas selon l’homme ?",
        "NAB": "for you are still of the flesh. While there is jealousy and rivalry among you, are you not of the flesh, and behaving in an ordinary human way?",
        "VAT_ES": "ya que siguen siendo carnales. Los celos y discordias que hay entre ustedes, &iquest;no prueban acaso, que todavía son carnales y se comportan de una manera puramente humana?",
        "CEI": "Da parte nostra non diamo motivo di scandalo a nessuno, perché non venga biasimato il nostro ministero;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ὅταν γὰρ λέγῃ τις, Ἐγὼ μέν εἰμι Παύλου, ἕτερος δέ, Ἐγὼ Ἀπολλώ, οὐχὶ σαρκικοί ἐστε;",
        "VUL": "Cum enim quis dicat : Ego quidem sum Pauli ; alius autem : Ego Apollo : nonne homines estis ?\\ Quid igitur est Apollo ? quid vero Paulus ?",
        "SYN": "Ибо когда один говорит: \"я Павлов\", а другой: \"я Аполлосов\", то не плотские ли вы?",
        "NEO": "Quand l’un dit : Moi je suis à Paul ! et un autre : Moi, je suis à Apollos ! n’êtes-vous pas des hommes ? Qu’est-ce donc qu’Apollos ? et qu’est-ce que Paul ?",
        "NAB": "Whenever someone says, \"I belong to Paul,\" and another, \"I belong to Apollos,\" are you not merely human?",
        "VAT_ES": "Cuando uno dice: «Yo soy de Pablo», y el otro: «Yo de Apolo», &iquest;acaso no están procediendo como lo haría cualquier hombre?",
        "CEI": "ma in ogni cosa ci presentiamo come ministri di Dio, con molta fermezza nelle tribolazioni, nelle necessità, nelle angosce,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τίς οὖν ἐστιν Παῦλος, τίς δὲ Ἀπολλώς, ἀλλ’ ἢ διάκονοι δι’ ὧν ἐπιστεύσατε, καὶ ἑκάστῳ ὡς ὁ κύριος ἔδωκεν;",
        "VUL": "ministri ejus, cui credidistis, et unicuique sicut Dominus dedit.",
        "SYN": "Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.",
        "NEO": "Des ministres par le moyen desquels vous avez cru, selon ce que le Seigneur a donné à chacun.",
        "NAB": "What is Apollos, after all, and what is Paul? Ministers through whom you became believers, just as the Lord assigned each one.",
        "VAT_ES": "Después de todo, &iquest;quién es Apolo, quién es Pablo? Simples servidores, por medio de los cuales ustedes han creído, y cada uno de ellos lo es según lo que ha recibido del Señor.",
        "CEI": "nelle percosse, nelle prigioni, nei tumulti, nelle fatiche, nelle veglie, nei digiuni;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐγὼ ἐφύτευσα, Ἀπολλὼς ἐπότισεν, ἀλλ’ ὁ θεὸς ηὔξανεν.",
        "VUL": "Ego plantavi, Apollo rigavit : sed Deus incrementum dedit.",
        "SYN": "Я насадил, Аполлос поливал, но возрастил Бог;",
        "NEO": "Moi, j’ai planté, Apollos a arrosé ; mais Dieu a fait croître.",
        "NAB": "I planted, Apollos watered, but God caused the growth.",
        "VAT_ES": "Yo planté y Apolo regó, pero el que ha hecho crecer es Dios.",
        "CEI": "con purezza, sapienza, pazienza, benevolenza, spirito di santità, amore sincero;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὥστε οὔτε ὁ φυτεύων ἐστίν τι, οὔτε ὁ ποτίζων, ἀλλ’ ὁ αὐξάνων θεός.",
        "VUL": "Itaque neque qui plantat est aliquid, neque qui rigat : sed qui incrementum dat, Deus.",
        "SYN": "посему и насаждающий и поливающий есть ничто, а _все_ Бог возращающий.",
        "NEO": "Ainsi ni celui qui plante n’est quelque chose, ni celui qui arrose ; mais Dieu, qui fait croître.",
        "NAB": "Therefore, neither the one who plants nor the one who waters is anything, but only God, who causes the growth.",
        "VAT_ES": "Ni el que planta ni el que riega valen algo, sino Dios, que hace crecer.",
        "CEI": "con parole di verità, con la potenza di Dio; con le armi della giustizia a destra e a sinistra;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ὁ φυτεύων δὲ καὶ ὁ ποτίζων ἕν εἰσιν· ἕκαστος δὲ τὸν ἴδιον μισθὸν λήψεται κατὰ τὸν ἴδιον κόπον.",
        "VUL": "Qui autem plantat, et qui rigat, unum sunt. Unusquisque autem propriam mercedem accipiet, secundum suum laborem.",
        "SYN": "Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду.",
        "NEO": "Celui qui plante et celui qui arrose sont égaux ; et chacun recevra sa propre récompense selon son propre travail.",
        "NAB": "The one who plants and the one who waters are equal, and each will receive wages in proportion to his labor.",
        "VAT_ES": "No hay ninguna diferencia entre el que planta y el que riega; sin embargo, cada uno recibirá su salario de acuerdo con el trabajo que haya realizado.",
        "CEI": "nella gloria e nel disonore, nella cattiva e nella buona fama. Siamo ritenuti impostori, eppure siamo veritieri;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Θεοῦ γάρ ἐσμεν συνεργοί· θεοῦ γεώργιον, θεοῦ οἰκοδομή ἐστε.",
        "VUL": "Dei enim sumus adjutores : Dei agricultura estis, Dei ædificatio estis.",
        "SYN": "Ибо мы соработники у Бога, _а_ вы Божия нива, Божие строение.",
        "NEO": "Car nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, l’édifice de Dieu.",
        "NAB": "For we are God's co-workers; you are God's field, God's building.",
        "VAT_ES": "Porque nosotros somos cooperadores de Dios, y ustedes son el campo de Dios, el edificio de Dios.",
        "CEI": "sconosciuti, eppure siamo notissimi; moribondi, ed ecco viviamo; puniti, ma non messi a morte;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Κατὰ τὴν χάριν τοῦ θεοῦ τὴν δοθεῖσάν μοι, ὡς σοφὸς ἀρχιτέκτων θεμέλιον τέθεικα, ἄλλος δὲ ἐποικοδομεῖ. Ἕκαστος δὲ βλεπέτω πῶς ἐποικοδομεῖ.",
        "VUL": "Secundum gratiam Dei, quæ data est mihi, ut sapiens architectus fundamentum posui : alius autem superædificat. Unusquisque autem videat quomodo superædificet.",
        "SYN": "Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на _нем;_ но каждый смотри, как строит.",
        "NEO": "Selon la grâce de Dieu qui m’a été donnée, j’ai, comme un sage architecte, posé le fondement, et un autre bâtit dessus. Seulement que chacun prenne garde comment il bâtit dessus.",
        "NAB": "According to the grace of God given to me, like a wise master builder I laid a foundation, and another is building upon it. But each one must be careful how he builds upon it,",
        "VAT_ES": "Según la gracia que Dios me ha dado, yo puse los cimientos como lo hace un buen arquitecto, y otro edifica encima. Que cada cual se fije bien de qué manera construye.",
        "CEI": "afflitti, ma sempre lieti; poveri, ma facciamo ricchi molti; gente che non ha nulla e invece possediamo tutto!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Θεμέλιον γὰρ ἄλλον οὐδεὶς δύναται θεῖναι παρὰ τὸν κείμενον, ὅς ἐστιν Ἰησοῦς χριστός.",
        "VUL": "Fundamentum enim aliud nemo potest ponere præter id quod positum est, quod est Christus Jesus.",
        "SYN": "Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.",
        "NEO": "Car personne ne peut poser un autre fondement que celui qui est déjà posé, savoir Jésus-Christ.",
        "NAB": "for no one can lay a foundation other than the one that is there, namely, Jesus Christ.",
        "VAT_ES": "El fundamento ya está puesto y nadie puede poner otro, porque el fundamento es Jesucristo.",
        "CEI": "La nostra bocca vi ha parlato francamente, Corinzi, e il nostro cuore si è tutto aperto per voi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἰ δέ τις ἐποικοδομεῖ ἐπὶ τὸν θεμέλιον τοῦτον χρυσόν, ἄργυρον, λίθους τιμίους, ξύλα, χόρτον, καλάμην,",
        "VUL": "Si quis autem superædificat super fundamentum hoc, aurum, argentum, lapides pretiosos, ligna, fnum, stipulam,",
        "SYN": "Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, --",
        "NEO": "Si l’on bâtit sur ce fondement avec de l’or, de l’argent, des pierres précieuses, du bois, du foin, du chaume,+ 3:12 12. Ces divers matériaux figurent les diverses doctrines, vraies ou fausses, solides ou sans consistance qui, sans renverser le dogme fondamental le Jésus-Christ crucifié, en dérivent ou s’y ajoutent.*",
        "NAB": "If anyone builds on this foundation with gold, silver, precious stones, wood, hay, or straw,",
        "VAT_ES": "Sobre él se puede edificar con oro, plata, piedras preciosas, madera, pasto o paja:",
        "CEI": "Non siete davvero allo stretto in noi; è nei vostri cuori invece che siete allo stretto."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἑκάστου τὸ ἔργον φανερὸν γενήσεται· ἡ γὰρ ἡμέρα δηλώσει, ὅτι ἐν πυρὶ ἀποκαλύπτεται· καὶ ἑκάστου τὸ ἔργον ὁποῖόν ἐστιν τὸ πῦρ δοκιμάσει.",
        "VUL": "uniuscujusque opus manifestum erit : dies enim Domini declarabit, quia in igne revelabitur : et uniuscujusque opus quale sit, ignis probabit.",
        "SYN": "каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.",
        "NEO": "l’ouvrage de chacun sera manifesté ; car le jour du Seigneur* le fera connaître, parce qu’il va se révéler dans le feu, et le feu même éprouvera ce qu’est l’ouvrage de chacun.+ 3:13 13. L’ouvrage, la part de travail fourni par chacun dans la construction de l’édifice. Le jugement de Dieu qui manifestera par sa providence ce qui est pur et de bon aloi, comme ce qui est impur et faux.*",
        "NAB": "the work of each will come to light, for the Day will disclose it. It will be revealed with fire, and the fire (itself) will test the quality of each one's work.",
        "VAT_ES": "la obra de cada uno aparecerá tal como es, porque el día del Juicio, que se revelará por medio del fuego, la pondrá de manifiesto; y el fuego probará la calidad de la obra de cada uno.",
        "CEI": "Io parlo come a figli: rendeteci il contraccambio, aprite anche voi il vostro cuore!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εἴ τινος τὸ ἔργον μένει ὃ ἐποικοδόμησεν, μισθὸν λήψεται.",
        "VUL": "Si cujus opus manserit quod superædificavit, mercedem accipiet.",
        "SYN": "У кого дело, которое он строил, устоит, тот получит награду.",
        "NEO": "Si l’ouvrage que l’on aura bâti dessus subsiste, on recevra une récompense ;",
        "NAB": "If the work stands that someone built upon the foundation, that person will receive a wage.",
        "VAT_ES": "Si la obra construida sobre el fundamento resiste la prueba, el que la hizo recibirá la recompensa;",
        "CEI": "Non lasciatevi legare al giogo estraneo degli infedeli. Quale rapporto infatti ci può essere tra la giustizia e l'iniquità, o quale unione tra la luce e le tenebre?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Εἴ τινος τὸ ἔργον κατακαήσεται, ζημιωθήσεται· αὐτὸς δὲ σωθήσεται, οὕτως δὲ ὡς διὰ πυρός.",
        "VUL": "Si cujus opus arserit, detrimentum patietur : ipse autem salvus erit, sic tamen quasi per ignem.",
        "SYN": "А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.",
        "NEO": "si l’ouvrage de quelqu’un est consumé, il perdra sa récompense ; lui pourtant sera sauvé, mais comme au travers du feu.+ 3:15 14-15. S. Paul nous présente l’image d’un édifice embrasé, où le feu dévore toutes les matières combustibles ; celui qui a bâti réussit à en sortir, mais nu et dépouillé, comme un homme qui échappe aux flammes. Ainsi le prédicateur qui aura mêlé à la pure doctrine du christianisme des éléments imparfaits, empruntés, soit pour le fond, soit pour la forme, à la sagesse mondaine, perdra la récompense spéciale promise à l’apôtre, tout en ayant part, mais à grand’peine, au salut.*",
        "NAB": "But if someone's work is burned up, that one will suffer loss; the person will be saved, but only as through fire.",
        "VAT_ES": "si la obra es consumida, se perderá. Sin embargo, su autor se salvará, como quien se libra del fuego.",
        "CEI": "Quale intesa tra Cristo e Beliar, o quale collaborazione tra un fedele e un infedele?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Οὐκ οἴδατε ὅτι ναὸς θεοῦ ἐστε, καὶ τὸ πνεῦμα τοῦ θεοῦ οἰκεῖ ἐν ὑμῖν;",
        "VUL": "Nescitis quia templum Dei estis, et Spiritus Dei habitat in vobis ?",
        "SYN": "Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?",
        "NEO": "Ne savez-vous pas que vous êtes un temple de Dieu, et que l’Esprit de Dieu habite en vous ?",
        "NAB": "Do you not know that you are the temple of God, and that the Spirit of God dwells in you?",
        "VAT_ES": "&iquest;No saben que ustedes son templo de Dios y que el Espíritu de Dios habita en ustedes?",
        "CEI": "Quale accordo tra il tempio di Dio e gli idoli? Noi siamo infatti il tempio del Dio vivente, come Dio stesso ha detto: Abiterò in mezzo a loro e con loro camminerò e sarò il loro Dio, ed essi saranno il mio popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἴ τις τὸν ναὸν τοῦ θεοῦ φθείρει, φθερεῖ τοῦτον ὁ θεός· ὁ γὰρ ναὸς τοῦ θεοῦ ἅγιός ἐστιν, οἵτινές ἐστε ὑμεῖς.",
        "VUL": "Si quis autem templum Dei violaverit, disperdet illum Deus. Templum enim Dei sanctum est, quod estis vos.",
        "SYN": "Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот _храм_ -- вы.",
        "NEO": "Si quelqu’un détruit le temple de Dieu, Dieu le détruira ; car le temple de Dieu est saint, et c’est ce que vous êtes vous-mêmes.",
        "NAB": "If anyone destroys God's temple, God will destroy that person; for the temple of God, which you are, is holy.",
        "VAT_ES": "Si alguno destruye el templo de Dios, Dios lo destruirá a él. Porque el templo de Dios es sagrado, y ustedes son ese templo.",
        "CEI": "Perciò uscite di mezzo a loro e riparatevi, dice il Signore, non toccate nulla d'impuro. E io vi accoglierò,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Μηδεὶς ἑαυτὸν ἐξαπατάτω· εἴ τις δοκεῖ σοφὸς εἶναι ἐν ὑμῖν ἐν τῷ αἰῶνι τούτῳ, μωρὸς γενέσθω, ἵνα γένηται σοφός.",
        "VUL": "Nemo se seducat : si quis videtur inter vos sapiens esse in hoc sæculo, stultus fiat ut sit sapiens.",
        "SYN": "Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.",
        "NEO": "Que nul ne s’abuse soi-même. Si quelqu’un parmi vous pense être sage dans ce siècle, qu’il devienne fou, afin de devenir sage.",
        "NAB": "Let no one deceive himself. If any one among you considers himself wise in this age, let him become a fool so as to become wise.",
        "VAT_ES": "&iexcl;Que nadie se engañe! Si alguno de ustedes se tiene por sabio en este mundo, que se haga insensato para ser realmente sabio.",
        "CEI": "e sarò per voi come un padre, e voi mi sarete come figli e figlie, dice il Signore onnipotente."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἡ γὰρ σοφία τοῦ κόσμου τούτου μωρία παρὰ τῷ θεῷ ἐστιν. Γέγραπται γάρ, Ὁ δρασσόμενος τοὺς σοφοὺς ἐν τῇ πανουργίᾳ αὐτῶν.",
        "VUL": "Sapientia enim hujus mundi, stultitia est apud Deum. Scriptum est enim : Comprehendam sapientes in astutia eorum.",
        "SYN": "Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.",
        "NEO": "En effet, la sagesse de ce monde est folie devant Dieu ; car il est écrit : « Je prendrai les sages dans leurs ruses. »",
        "NAB": "For the wisdom of this world is foolishness in the eyes of God, for it is written: \"He catches the wise in their own ruses,\"",
        "VAT_ES": "Porque la sabiduría de este mundo es locura delante de Dios. En efecto, dice la Escritura: \"El sorprende a los sabios en su propia astucia\","
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ πάλιν, Κύριος γινώσκει τοὺς διαλογισμοὺς τῶν σοφῶν, ὅτι εἰσὶν μάταιοι.",
        "VUL": "Et iterum : Dominus novit cogitationes sapientium quoniam vanæ sunt.",
        "SYN": "И еще: Господь знает умствования мудрецов, что они суетны.",
        "NEO": "Et encore : « Le Seigneur connaît les pensées des sages, il sait* qu’elles sont vaines. »+ 3:20 19-20. Job, v, 13. Je prendrai: litt. \\+qt c’est lui\\+qt* (Dieu) \\+qt qui prend. Et encore\\+qt*, Ps. xciv (93), 11.*",
        "NAB": "and again: \"The Lord knows the thoughts of the wise, that they are vain.\"",
        "VAT_ES": "y además: \"El Señor conoce los razonamientos de los sabios y sabe que son vanos\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὥστε μηδεὶς καυχάσθω ἐν ἀνθρώποις· πάντα γὰρ ὑμῶν ἐστιν,",
        "VUL": "Nemo itaque glorietur in hominibus.",
        "SYN": "Итак никто не хвались человеками, ибо все ваше:",
        "NEO": "Que personne donc ne mette sa gloire dans des hommes ;",
        "NAB": "So let no one boast about human beings, for everything belongs to you,",
        "VAT_ES": "En consecuencia, que nadie se gloríe en los hombres, porque todo les pertenece a ustedes:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "εἴτε Παῦλος, εἴτε Ἀπολλώς, εἴτε Κηφᾶς, εἴτε κόσμος, εἴτε ζωή, εἴτε θάνατος, εἴτε ἐνεστῶτα, εἴτε μέλλοντα· πάντα ὑμῶν ἐστιν,",
        "VUL": "Omnia enim vestra sunt, sive Paulus, sive Apollo, sive Cephas, sive mundus, sive vita, sive mors, sive præsentia, sive futura : omnia enim vestra sunt :",
        "SYN": "Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, -- все ваше;",
        "NEO": "car tout est à vous, et Paul, et Apollos, et Céphas, et le monde, et la vie, et la mort, et les choses présentes, et les choses à venir. Tout est à vous,+ 3:22 22. Rom. viii, 28.*",
        "NAB": "Paul or Apollos or Kephas, or the world or life or death, or the present or the future: all belong to you,",
        "VAT_ES": "Pablo, Apolo o Cefas, el mundo, la vida, la muerte, el presente o el futuro. Todo es de ustedes,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ὑμεῖς δὲ χριστοῦ, χριστὸς δὲ θεοῦ.",
        "VUL": "vos autem Christi : Christus autem Dei.",
        "SYN": "вы же -- Христовы, а Христос -- Божий.",
        "NEO": "mais vous vous êtes au Christ, et le Christ est à Dieu.",
        "NAB": "and you to Christ, and Christ to God.",
        "VAT_ES": "pero ustedes son de Cristo y Cristo es de Dios."
      }
    }
  }
}