{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_004",
  "book_key": "I_COR",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Οὕτως ἡμᾶς λογιζέσθω ἄνθρωπος, ὡς ὑπηρέτας χριστοῦ καὶ οἰκονόμους μυστηρίων θεοῦ.",
        "VUL": "Sic nos existimet homo ut ministros Christi, et dispensatores mysteriorum Dei.",
        "SYN": "Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.",
        "NEO": "Ainsi, qu’on nous regarde comme des serviteurs du Christ et des dispensateurs des mystères de Dieu.+ 4:1 IV, 1. Les 5 premiers versets de ce chapitre se rattachent à ce qui précède.*",
        "NAB": "Thus should one regard us: as servants of Christ and stewards of the mysteries of God.",
        "VAT_ES": "Los hombres deben considerarnos simplemente como servidores de Cristo y administradores de los misterios de Dios.",
        "CEI": "In possesso dunque di queste promesse, carissimi, purifichiamoci da ogni macchia della carne e dello spirito, portando a compimento la nostra santificazione, nel timore di Dio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ὃ δὲ λοιπόν, ζητεῖται ἐν τοῖς οἰκονόμοις, ἵνα πιστός τις εὑρεθῇ.",
        "VUL": "Hic jam quæritur inter dispensatores ut fidelis quis inveniatur.",
        "SYN": "От домостроителей же требуется, чтобы каждый оказался верным.",
        "NEO": "Eh bien ! ce que l’on cherche dans les dispensateurs, c’est que",
        "NAB": "Now it is of course required of stewards that they be found trustworthy.",
        "VAT_ES": "Ahora bien, lo que se pide a un administrador es que sea fiel.",
        "CEI": "Fateci posto nei vostri cuori! A nessuno abbiamo fatto ingiustizia, nessuno abbiamo danneggiato, nessuno abbiamo sfruttato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐμοὶ δὲ εἰς ἐλάχιστόν ἐστιν ἵνα ὑφ’ ὑμῶν ἀνακριθῶ, ἢ ὑπὸ ἀνθρωπίνης ἡμέρας· ἀλλ’ οὐδὲ ἐμαυτὸν ἀνακρίνω.",
        "VUL": "Mihi autem pro minimo est ut a vobis judicer, aut ab humano die : sed neque meipsum judico.",
        "SYN": "Для меня очень мало значит, как судите обо мне вы или _как_ _судят_ другие люди; я и сам не сужу о себе.",
        "NEO": "Pour moi, il m’importe fort peu d’être jugé par vous ou par un tribunal humain ; je ne me juge pas moi-même ;",
        "NAB": "It does not concern me in the least that I be judged by you or any human tribunal; I do not even pass judgment on myself;",
        "VAT_ES": "En cuanto a mí, poco me importa que me juzguen ustedes o un tribunal humano; ni siquiera yo mismo me juzgo.",
        "CEI": "Non dico questo per condannare qualcuno; infatti vi ho già detto sopra che siete nel nostro cuore, per morire insieme e insieme vivere."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οὐδὲν γὰρ ἐμαυτῷ σύνοιδα, ἀλλ’ οὐκ ἐν τούτῳ δεδικαίωμαι· ὁ δὲ ἀνακρίνων με κύριός ἐστιν.",
        "VUL": "Nihil enim mihi conscius sum, sed non in hoc justificatus sum : qui autem judicat me, Dominus est.",
        "SYN": "Ибо _хотя_ я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.",
        "NEO": "car, quoique je ne me sente coupable de rien, je ne suis pas pour cela justifié : mon juge, c’est le Seigneur.",
        "NAB": "I am not conscious of anything against me, but I do not thereby stand acquitted; the one who judges me is the Lord.",
        "VAT_ES": "Es verdad que mi conciencia nada me reprocha, pero no por eso estoy justificado: mi juez es el Señor.",
        "CEI": "Sono molto franco con voi e ho molto da vantarmi di voi. Sono pieno di consolazione, pervaso di gioia in ogni nostra tribolazione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὥστε μὴ πρὸ καιροῦ τι κρίνετε, ἕως ἂν ἔλθῃ ὁ κύριος, ὃς καὶ φωτίσει τὰ κρυπτὰ τοῦ σκότους, καὶ φανερώσει τὰς βουλὰς τῶν καρδιῶν· καὶ τότε ὁ ἔπαινος γενήσεται ἑκάστῳ ἀπὸ τοῦ θεοῦ.",
        "VUL": "Itaque nolite ante tempus judicare, quoadusque veniat Dominus : qui et illuminabit abscondita tenebrarum, et manifestabit consilia cordium : et tunc laus erit unicuique a Deo.",
        "SYN": "Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.",
        "NEO": "C’est pourquoi ne jugez de rien avant le temps jusqu’à ce que vienne le Seigneur : il mettra en lumière ce qui est caché dans les ténèbres et manifestera les desseins des cœurs, et alors chacun recevra de Dieu la louange qui lui est due.",
        "NAB": "Therefore, do not make any judgment before the appointed time, until the Lord comes, for he will bring to light what is hidden in darkness and will manifest the motives of our hearts, and then everyone will receive praise from God.",
        "VAT_ES": "Por eso, no hagan juicios prematuros. Dejen que venga el Señor: él sacará a la luz lo que está oculto en las tinieblas y manifestará las intenciones secretas de los corazones. Entonces, cada uno recibirá de Dios la alabanza que le corresponda.",
        "CEI": "Infatti, da quando siamo giunti in Macedonia, la nostra carne non ha avuto sollievo alcuno, ma da ogni parte siamo tribolati: battaglie all'esterno, timori al di dentro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "¶Ταῦτα δέ, ἀδελφοί, μετεσχημάτισα εἰς ἐμαυτὸν καὶ Ἀπολλὼ δι’ ὑμᾶς, ἵνα ἐν ἡμῖν μάθητε τὸ μὴ ὑπὲρ ὃ γέγραπται φρονεῖν, ἵνα μὴ εἷς ὑπὲρ τοῦ ἑνὸς φυσιοῦσθε κατὰ τοῦ ἑτέρου.",
        "VUL": "Hæc autem, fratres, transfiguravi in me et Apollo, propter vos : ut in nobis discatis, ne supra quam scriptum est, unus adversus alterum infletur pro alio.",
        "SYN": "Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим.",
        "NEO": "Ce que je viens de dire d’Apollos et de moi, n’est qu’une forme que j’ai prise à cause de vous, frères, afin que vous appreniez en nos personnes à ne pas aller au delà de ce qui est écrit, ne vous enflant pas d’orgueil en faveur de l’un contre l’autre.+ 4:6 6. Litt. : ces choses (dites à partir de iii, 5,) au lieu de leur donner une teneur générale ou de les adresser directement aux prédicateurs dont elles condamnent la présomption et l’orgueil, \\+qt je les ai\\+qt*, par une figure de langage, \\+qt tournées vers Apollos et vers moi.\\+qt* Certains rapportent \\+qt au delà de ce qui a été écrit\\+qt*, à ce que l’Apôtre vient de dire au commencement de ce chapitre : « Qu’on nous regarde comme des serviteurs du Christ, » etc.*",
        "NAB": "I have applied these things to myself and Apollos for your benefit, brothers, so that you may learn from us not to go beyond what is written, so that none of you will be inflated with pride in favor of one person over against another.",
        "VAT_ES": "En todo esto, hermanos, les puse mi ejemplo y el de Apolo, a fin de que aprendan de nosotros el refrán: «No vayamos más allá de lo que está escrito», y así nadie tome partido orgullosamente en favor de uno contra otro.",
        "CEI": "Ma Dio che consola gli afflitti ci ha consolati con la venuta di Tito,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Τίς γάρ σε διακρίνει; Τί δὲ ἔχεις ὃ οὐκ ἔλαβες; Εἰ δὲ καὶ ἔλαβες, τί καυχᾶσαι ὡς μὴ λαβών;",
        "VUL": "Quis enim te discernit ? quid autem habes quod non accepisti ? si autem accepisti, quid gloriaris quasi non acceperis ?",
        "SYN": "Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?",
        "NEO": "Car qui est-ce qui te distingue ? Qu’as-tu que tu ne l’aies reçu ? Et si tu l’as reçu, pourquoi te glorifies-tu comme si tu ne l’avais pas reçu ?",
        "NAB": "Who confers distinction upon you? What do you possess that you have not received? But if you have received it, why are you boasting as if you did not receive it?",
        "VAT_ES": "En efecto, &iquest;con qué derecho te distingues de los demás? &iquest;Y qué tienes que no hayas recibido? Y si lo has recibido, &iquest;por qué te glorías como si no lo hubieras recibido?",
        "CEI": "e non solo con la sua venuta, ma con la consolazione che ha ricevuto da voi. Egli ci ha annunziato infatti il vostro desiderio, il vostro dolore, il vostro affetto per me; cosicché la mia gioia si è ancora accresciuta."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἤδη κεκορεσμένοι ἐστέ, ἤδη ἐπλουτήσατε, χωρὶς ἡμῶν ἐβασιλεύσατε· καὶ ὄφελόν γε ἐβασιλεύσατε, ἵνα καὶ ἡμεῖς ὑμῖν συμβασιλεύσωμεν.",
        "VUL": "Jam saturati estis, jam divites facti estis : sine nobis regnatis : et utinam regnetis, ut et nos vobiscum regnemus.",
        "SYN": "Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы _и_ _в_ _самом_ _деле_ царствовали, чтобы и нам с вами царствовать!",
        "NEO": "Déjà vous êtes rassasiés ! Déjà vous êtes riches ! Sans nous, vous êtes rois ! Dieu veuille que vous le soyez en effet, afin que nous aussi nous régnions avec vous !+ 4:8 8. À voir la suffisance des Corinthiens, on dirait qu’ils sont déjà arrivés à la pleine royauté messianique, à laquelle les fidèles seront associés dans la vie future (II Tim. ii, 12. Comp. Rom. viii, 17), co-royauté qui les mettra en possession de tous les biens de l’éternelle béatitude (Matth. v, 6 ; II Cor. viii, 7).*",
        "NAB": "You are already satisfied; you have already grown rich; you have become kings without us! Indeed, I wish that you had become kings, so that we also might become kings with you.",
        "VAT_ES": "&iexcl;Será que ustedes ya están satisfechos! &iexcl;Será que se han enriquecido o que se han convertido en reyes, sin necesidad de nosotros! &iexcl;Ojalá que así fuera, para que nosotros pudiéramos reinar con ustedes!",
        "CEI": "Se anche vi ho rattristati con la mia lettera, non me ne dispiace. E se me ne è dispiaciuto - vedo infatti che quella lettera, anche se per breve tempo soltanto, vi ha rattristati -"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Δοκῶ γὰρ ὅτι ὁ θεὸς ἡμᾶς τοὺς ἀποστόλους ἐσχάτους ἀπέδειξεν ὡς ἐπιθανατίους· ὅτι θέατρον ἐγενήθημεν τῷ κόσμῳ, καὶ ἀγγέλοις, καὶ ἀνθρώποις.",
        "VUL": "Puto enim quod Deus nos Apostolos novissimos ostendit, tamquam morti destinatos : quia spectaculum facti sumus mundo, et angelis, et hominibus.",
        "SYN": "Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.",
        "NEO": "Car+ 4:9 9. Car rattache ce verset au vœu qui précède et continue l’ironie.* il semble que Dieu nous ait fait paraître, nous les Apôtres, comme les derniers des hommes, comme des condamnés à mort, puisque nous avons été en spectacle au monde, aux anges et aux hommes.",
        "NAB": "For as I see it, God has exhibited us apostles as the last of all, like people sentenced to death, since we have become a spectacle to the world, to angels and human beings alike.",
        "VAT_ES": "Pienso que a nosotros, los Apóstoles, Dios nos ha puesto en el último lugar, como condenados a muerte, ya que hemos llegado a ser un espectáculo para el mundo, para los ángeles y los hombres.",
        "CEI": "ora ne godo; non per la vostra tristezza, ma perché questa tristezza vi ha portato a pentirvi. Infatti vi siete rattristati secondo Dio e così non avete ricevuto alcun danno da parte nostra;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἡμεῖς μωροὶ διὰ χριστόν, ὑμεῖς δὲ φρόνιμοι ἐν χριστῷ· ἡμεῖς ἀσθενεῖς, ὑμεῖς δὲ ἰσχυροί· ὑμεῖς ἔνδοξοι, ἡμεῖς δὲ ἄτιμοι.",
        "VUL": "Nos stulti propter Christum, vos autem prudentes in Christo : nos infirmi, vos autem fortes : vos nobiles, nos autem ignobiles.",
        "SYN": "Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии.",
        "NEO": "Nous, nous sommes insensés à cause du Christ, et vous, vous êtes sages en Jésus-Christ ; nous, nous sommes faibles, et vous, vous êtes forts ; vous, vous êtes en honneur, et nous dans le mépris !",
        "NAB": "We are fools on Christ's account, but you are wise in Christ; we are weak, but you are strong; you are held in honor, but we in disrepute.",
        "VAT_ES": "Nosotros somos tenidos por necios, a causa de Cristo, y en cambio, ustedes son sensatos en Cristo. Nosotros somos débiles, y ustedes, fuertes. Ustedes gozan de prestigio, y nosotros somos despreciados.",
        "CEI": "perché la tristezza secondo Dio produce un pentimento irrevocabile che porta alla salvezza, mentre la tristezza del mondo produce la morte."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἄχρι τῆς ἄρτι ὥρας καὶ πεινῶμεν, καὶ διψῶμεν, καὶ γυμνητεύομεν, καὶ κολαφιζόμεθα, καὶ ἀστατοῦμεν,",
        "VUL": "Usque in hanc horam et esurimus, et sitimus, et nudi sumus, et colaphis cædimur, et instabiles sumus,",
        "SYN": "Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,",
        "NEO": "À cette heure encore, nous souffrons la faim, la soif, la nudité ; nous sommes meurtris de coups, nous n’avons ni feu ni lieu,",
        "NAB": "To this very hour we go hungry and thirsty, we are poorly clad and roughly treated, we wander about homeless",
        "VAT_ES": "Hasta ahora sufrimos hambre, sed y frío. Somos maltratados y vivimos errantes.",
        "CEI": "Ecco, infatti, quanta sollecitudine ha prodotto in voi proprio questo rattristarvi secondo Dio; anzi quante scuse, quanta indignazione, quale timore, quale desiderio, quale affetto, quale punizione! Vi siete dimostrati innocenti sotto ogni riguardo in questa faccenda."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ κοπιῶμεν ἐργαζόμενοι ταῖς ἰδίαις χερσίν· λοιδορούμενοι εὐλογοῦμεν· διωκόμενοι ἀνεχόμεθα·",
        "VUL": "et laboramus operantes manibus nostris : maledicimur, et benedicimus : persecutionem patimur, et sustinemus :",
        "SYN": "и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;",
        "NEO": "et nous nous fatiguons à travailler de nos propres mains ; maudits, nous bénissons ; persécutés, nous le supportons ;",
        "NAB": "and we toil, working with our own hands. When ridiculed, we bless; when persecuted, we endure;",
        "VAT_ES": "Nos agotamos, trabajando con nuestras manos.",
        "CEI": "Così se anche vi ho scritto, non fu tanto a motivo dell'offensore o a motivo dell'offeso, ma perché apparisse chiara la vostra sollecitudine per noi davanti a Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "βλασφημούμενοι παρακαλοῦμεν· ὡς περικαθάρματα τοῦ κόσμου ἐγενήθημεν, πάντων περίψημα ἕως ἄρτι.",
        "VUL": "blasphemamur, et obsecramus : tamquam purgamenta hujus mundi facti sumus, omnium peripsema usque adhuc.",
        "SYN": "хулят нас, мы молим; мы как сор для мира, _как_ прах, всеми _попираемый_ доныне.",
        "NEO": "calomniés, nous supplions ; nous sommes jusqu’à présent comme les balayures du monde, le rebut des hommes.",
        "NAB": "when slandered, we respond gently. We have become like the world's rubbish, the scum of all, to this very moment.",
        "VAT_ES": "Nos insultan y deseamos el bien. Padecemos persecución y la soportamos. Nos calumnian y consolamos a los demás. Hemos llegado a ser como la basura del mundo, objeto de desprecio para todos hasta el día de hoy.",
        "CEI": "Ecco quello che ci ha consolati. A questa nostra consolazione si è aggiunta una gioia ben più grande per la letizia di Tito, poiché il suo spirito è stato rinfrancato da tutti voi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Οὐκ ἐντρέπων ὑμᾶς γράφω ταῦτα, ἀλλ’ ὡς τέκνα μου ἀγαπητὰ νουθετῶ.",
        "VUL": "Non ut confundam vos, hæc scribo, sed ut filios meos carissimos moneo.",
        "SYN": "Не к постыжению вашему пишу сие, но вразумляю вас, как возлюбленных детей моих.",
        "NEO": "Ce n’est pas pour vous faire honte que j’écris ces choses ; mais je vous avertis comme mes enfants bien-aimés.",
        "NAB": "I am writing you this not to shame you, but to admonish you as my beloved children.",
        "VAT_ES": "No les escribo estas cosas para avergonzarlos, sino para reprenderlos como a hijos muy queridos.",
        "CEI": "Cosicché se in qualche cosa mi ero vantato di voi con lui, non ho dovuto vergognarmene, ma come abbiamo detto a voi ogni cosa secondo verità, così anche il nostro vanto con Tito si è dimostrato vero."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἐὰν γὰρ μυρίους παιδαγωγοὺς ἔχητε ἐν χριστῷ, ἀλλ’ οὐ πολλοὺς πατέρας· ἐν γὰρ χριστῷ Ἰησοῦ διὰ τοῦ εὐαγγελίου ἐγὼ ὑμᾶς ἐγέννησα.",
        "VUL": "Nam si decem millia pædagogorum habeatis in Christo, sed non multos patres. Nam in Christo Jesu per Evangelium ego vos genui.",
        "SYN": "Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.",
        "NEO": "Car, eussiez-vous dix mille maîtres dans le Christ, vous n’avez pas cependant plusieurs pères, puisque c’est moi qui vous ai engendrés en Jésus-Christ par l’Évangile.",
        "NAB": "Even if you should have countless guides to Christ, yet you do not have many fathers, for I became your father in Christ Jesus through the gospel.",
        "VAT_ES": "Porque, aunque tengan diez mil preceptores en Cristo, no tienen muchos padres: soy yo el que los ha engendrado en Cristo Jesús, mediante la predicación de la Buena Noticia.",
        "CEI": "E il suo affetto per voi è cresciuto, ricordando come tutti gli avete obbedito e come lo avete accolto con timore e trepidazione."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Παρακαλῶ οὖν ὑμᾶς, μιμηταί μου γίνεσθε.",
        "VUL": "Rogo ergo vos, imitatores mei estote, sicut et ego Christi.",
        "SYN": "Посему умоляю вас: подражайте мне, как я Христу.",
        "NEO": "Je vous en conjure donc, soyez mes imitateurs, (comme je le suis du Christ).",
        "NAB": "Therefore, I urge you, be imitators of me.",
        "VAT_ES": "Les ruego, por lo tanto, que sigan mi ejemplo.",
        "CEI": "Mi rallegro perché posso contare totalmente su di voi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ἔπεμψα ὑμῖν Τιμόθεον, ὅς ἐστιν τέκνον μου ἀγαπητὸν καὶ πιστὸν ἐν κυρίῳ, ὃς ὑμᾶς ἀναμνήσει τὰς ὁδούς μου τὰς ἐν χριστῷ, καθὼς πανταχοῦ ἐν πάσῃ ἐκκλησίᾳ διδάσκω.",
        "VUL": "Ideo misi ad vos Timotheum, qui est filius meus carissimus, et fidelis in Domino : qui vos commonefaciet vias meas, quæ sunt in Christo Jesu, sicut ubique in omni ecclesia doceo.",
        "SYN": "Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.",
        "NEO": "C’est pour cela que je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur ; il vous rappellera quelles sont mes voies en Jésus-Christ, de quelle manière j’enseigne partout, dans toutes les Églises.",
        "NAB": "For this reason I am sending you Timothy, who is my beloved and faithful son in the Lord; he will remind you of my ways in Christ (Jesus), just as I teach them everywhere in every church.",
        "VAT_ES": "Por esta misma razón les envié a Timoteo, mi hijo muy querido y fiel en el Señor; él les recordará mis normas de conducta, que son las de Cristo, y que yo enseño siempre en todas las Iglesias."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὡς μὴ ἐρχομένου δέ μου πρὸς ὑμᾶς ἐφυσιώθησάν τινες.",
        "VUL": "Tamquam non venturus sim ad vos, sic inflati sunt quidam.",
        "SYN": "Как я не иду к вам, то некоторые _у_ _вас_ возгордились;",
        "NEO": "Quelques-uns, présumant que je n’irais plus chez vous, se sont enflés d’orgueil.",
        "NAB": "Some have become inflated with pride, as if I were not coming to you.",
        "VAT_ES": "Algunos de ustedes, pensando que yo no regresaría, se han llenado de orgullo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐλεύσομαι δὲ ταχέως πρὸς ὑμᾶς, ἐὰν ὁ κύριος θελήσῃ, καὶ γνώσομαι οὐ τὸν λόγον τῶν πεφυσιωμένων, ἀλλὰ τὴν δύναμιν.",
        "VUL": "Veniam autem ad vos cito, si Dominus voluerit : et cognoscam non sermonem eorum qui inflati sunt, sed virtutem.",
        "SYN": "но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,",
        "NEO": "Mais j’irai bientôt chez vous, s’il plaît au Seigneur, et je prendrai connaissance non des paroles de ceux qui se sont enflés, mais de ce qu’ils peuvent faire.",
        "NAB": "But I will come to you soon, if the Lord is willing, and I shall ascertain not the talk of these inflated people but their power.",
        "VAT_ES": "Pero pronto iré a verlos –si así lo quiere el Señor– y entonces los juzgaré, no por sus palabras, sino por el poder que tienen."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἐν λόγῳ ἡ βασιλεία τοῦ θεοῦ, ἀλλ’ ἐν δυνάμει.",
        "VUL": "Non enim in sermone est regnum Dei, sed in virtute.",
        "SYN": "ибо Царство Божие не в слове, а в силе.",
        "NEO": "Car le royaume de Dieu consiste, non en paroles, mais en œuvres.",
        "NAB": "For the kingdom of God is not a matter of talk but of power.",
        "VAT_ES": "&iexcl;Porque el Reino de Dios no es cuestión de palabras sino de poder!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τί θέλετε; Ἐν ῥάβδῳ ἔλθω πρὸς ὑμᾶς, ἢ ἐν ἀγάπῃ πνεύματί τε πρᾳότητος;",
        "VUL": "Quid vultis ? in virga veniam ad vos, an in caritate, et spiritu mansuetudinis ?",
        "SYN": "Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?",
        "NEO": "Que voulez-vous ? Que j’aille chez vous avec la verge, ou avec amour et dans un esprit de douceur ?",
        "NAB": "Which do you prefer? Shall I come to you with a rod, or with love and a gentle spirit?",
        "VAT_ES": "&iquest;Qué prefieren? &iquest;Qué vaya a verlos con la vara en la mano, o con amor y espíritu de mansedumbre?"
      }
    }
  }
}