{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_005",
  "book_key": "I_COR",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὅλως ἀκούεται ἐν ὑμῖν πορνεία, καὶ τοιαύτη πορνεία, ἥτις οὐδὲ ἐν τοῖς ἔθνεσιν ὀνομάζεται, ὥστε γυναῖκά τινα τοῦ πατρὸς ἔχειν.",
        "VUL": "Omnino auditur inter vos fornicatio, et talis fornicatio, qualis nec inter gentes, ita ut uxorem patris sui aliquis habeat.",
        "SYN": "Есть верный слух, что у вас _появилось_ блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто _вместо_ _жены_ имеет жену отца своего.",
        "NEO": "On n’entend parler que d’une impudicité commise parmi vous, et d’une impudicité telle qu’il ne s’en rencontre pas de semblable même chez les païens ; c’est au point que quelqu’un a la femme de son père.+ 5:1 V, 3-5. S’il le livre à Satan c’est pour être tourmenté dans son corps, au moyen de maladies et d’autres affections extérieures. Comparez l’histoire de Job, d’Ananie (Act. v, 1-5) et d’Elymas (Act. xiii, 8-11). L’esprit, de l’homme en tant qu’animé de la vie surnaturelle, sera sauvé : tel est, dans les desseins de Dieu et dans l’intention de l’Apôtre, le but final de ce terrible châtiment.*",
        "NAB": "It is widely reported that there is immorality among you, and immorality of a kind not found even among pagans - a man living with his father's wife.",
        "VAT_ES": "Es cosa pública que se cometen entre ustedes actos deshonestos, como no se encuentran ni siquiera entre los paganos, &iexcl;a tal extremo que uno convive con la mujer de su padre!",
        "CEI": "Vogliamo poi farvi nota, fratelli, la grazia di Dio concessa alle Chiese della Macedonia:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς πεφυσιωμένοι ἐστέ, καὶ οὐχὶ μᾶλλον ἐπενθήσατε, ἵνα ἐξαρθῇ ἐκ μέσου ὑμῶν ὁ τὸ ἔργον τοῦτο ποιήσας.",
        "VUL": "Et vos inflati estis : et non magis luctum habuistis ut tollatur de medio vestrum qui hoc opus fecit.",
        "SYN": "И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.",
        "NEO": "Et vous êtes enflés d’orgueil ! Et vous n’avez pas été plutôt dans le deuil, afin que celui qui a commis un tel acte fût retranché du milieu de vous !",
        "NAB": "And you are inflated with pride. Should you not rather have been sorrowful? The one who did this deed should be expelled from your midst.",
        "VAT_ES": "&iexcl;Y todavía se enorgullecen, en lugar de estar de duelo para que se expulse al que cometió esa acción!",
        "CEI": "nonostante la lunga prova della tribolazione, la loro grande gioia e la loro estrema povertà si sono tramutate nella ricchezza della loro generosità."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐγὼ μὲν γὰρ ὡς ἀπὼν τῷ σώματι παρὼν δὲ τῷ πνεύματι, ἤδη κέκρικα ὡς παρών, τὸν οὕτως τοῦτο κατεργασάμενον,",
        "VUL": "Ego quidem absens corpore, præsens autem spiritu, jam judicavi ut præsens eum, qui sic operatus est,",
        "SYN": "А я, отсутствуя телом, но присутствуя _у_ _вас_ духом, уже решил, как бы находясь у вас: сделавшего такое дело,",
        "NEO": "Pour moi, absent de corps, mais présent d’esprit, j’ai déjà jugé, comme si j’étais présent, celui qui a commis un tel attentat :",
        "NAB": "I, for my part, although absent in body but present in spirit, have already, as if present, pronounced judgment on the one who has committed this deed,",
        "VAT_ES": "En lo que a mí respecta, estando ausente con el cuerpo pero presente con el espíritu, ya lo he juzgado, como si yo mismo estuviera allí.",
        "CEI": "Posso testimoniare infatti che hanno dato secondo i loro mezzi e anche al di là dei loro mezzi, spontaneamente,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἐν τῷ ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, συναχθέντων ὑμῶν καὶ τοῦ ἐμοῦ πνεύματος, σὺν τῇ δυνάμει τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ,",
        "VUL": "in nomine Domini nostri Jesu Christi, congregatis vobis et meo spiritu, cum virtute Domini nostri Jesu,",
        "SYN": "в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,",
        "NEO": "Au nom de Notre-Seigneur Jésus-Christ, vous tous réunis et moi en esprit au milieu de vous, avec la puissance de Notre-Seigneur Jésus,",
        "NAB": "in the name of (our) Lord Jesus: when you have gathered together and I am with you in spirit with the power of the Lord Jesus,",
        "VAT_ES": "Es necesario que ustedes y yo nos reunamos espiritualmente, en el nombre y con el poder de nuestro Señor Jesús,",
        "CEI": "domandandoci con insistenza la grazia di prendere parte a questo servizio a favore dei santi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "παραδοῦναι τὸν τοιοῦτον τῷ Σατανᾷ εἰς ὄλεθρον τῆς σαρκός, ἵνα τὸ πνεῦμα σωθῇ ἐν τῇ ἡμέρᾳ τοῦ κυρίου Ἰησοῦ.",
        "VUL": "tradere hujusmodi Satanæ in interitum carnis, ut spiritus salvus sit in die Domini nostri Jesu Christi.",
        "SYN": "предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.",
        "NEO": "qu’un tel homme soit livré à Satan pour la mort de la chair, afin que l’esprit soit sauvé au jour du Seigneur Jésus. —",
        "NAB": "you are to deliver this man to Satan for the destruction of his flesh, so that his spirit may be saved on the day of the Lord.",
        "VAT_ES": "para que este hombre sea entregado a Satanás: así se perderá su carne, pero se salvará su espíritu en el Día del Señor.",
        "CEI": "Superando anzi le nostre stesse speranze, si sono offerti prima di tutto al Signore e poi a noi, secondo la volontà di Dio;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Οὐ καλὸν τὸ καύχημα ὑμῶν. Οὐκ οἴδατε ὅτι μικρὰ ζύμη ὅλον τὸ φύραμα ζυμοῖ;",
        "VUL": "Non est bona gloriatio vestra. Nescitis quia modicum fermentum totam massam corrumpit ?",
        "SYN": "Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?",
        "NEO": "Vous avez tort de vous tant glorifier ! Ne savez-vous pas qu’un peu de levain fait lever toute la pâte ?",
        "NAB": "Your boasting is not appropriate. Do you not know that a little yeast leavens all the dough?",
        "VAT_ES": "&iexcl;No es como para gloriarse! &iquest;No saben que «un poco de levadura hace fermentar toda la masa»?",
        "CEI": "cosicché abbiamo pregato Tito di portare a compimento fra voi quest'opera generosa, dato che lui stesso l'aveva incominciata."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἐκκαθάρατε τὴν παλαιὰν ζύμην, ἵνα ἦτε νέον φύραμα, καθώς ἐστε ἄζυμοι. Καὶ γὰρ τὸ Πάσχα ἡμῶν ὑπὲρ ἡμῶν ἐτύθη χριστός·",
        "VUL": "Expurgate vetus fermentum, ut sitis nova conspersio, sicut estis azymi. Etenim Pascha nostrum immolatus est Christus.",
        "SYN": "Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.",
        "NEO": "Purifiez-vous du vieux levain,+ 5:7 7. Vieux levain, synonyme de vieil homme (Rom. vi, 6 ; Eph. iv, 22 ; Col. iii, 9). L’image est empruntée à la coutume des Juifs de faire disparaître de leurs maisons toute espèce de levain à l’approche de la fête de Pâque (Exod. xii, 15, 19 ; xiii, 7). — \\+qt Pâte nouvelle\\+qt*, même sens que \\+qt créature nouvelle\\+qt* (II Cor. v, 17), \\+qt homme nouveau\\+qt* (Eph. iv, 24), que le levain du péché n’a pas fait fermenter. — \\+qt Comme aussi\\+qt* bien, \\+qt vous êtes sans levain\\+qt*, vous, chrétiens, purifiés par le baptême du levain du péché. — \\+qt Notre Pâque\\+qt*, notre agneau pascal, est immolé ; la vraie Pâque spirituelle, dont la Pâque juive n’était que la figure, est arrivée pour nous. Nous devons donc nous abstenir du ferment du péché, comme les Juifs, la Pâque venue, s’abstenaient de pain fermenté.* afin que vous soyez une pâte nouvelle, comme aussi vous êtes des azymes ; car notre Pâque, le Christ, a été immolé.",
        "NAB": "Clear out the old yeast, so that you may become a fresh batch of dough, inasmuch as you are unleavened. For our paschal lamb, Christ, has been sacrificed.",
        "VAT_ES": "Despójense de la vieja levadura, para ser una nueva masa, ya que ustedes mismos son como el pan sin levadura. Porque Cristo, nuestra Pascua, ha sido inmolado.",
        "CEI": "E come vi segnalate in ogni cosa, nella fede, nella parola, nella scienza, in ogni zelo e nella carità che vi abbiamo insegnato, così distinguetevi anche in quest'opera generosa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὥστε ἑορτάζωμεν, μὴ ἐν ζύμῃ παλαιᾷ, μηδὲ ἐν ζύμῃ κακίας καὶ πονηρίας, ἀλλ’ ἐν ἀζύμοις εἰλικρινείας καὶ ἀληθείας.",
        "VUL": "Itaque epulemur : non in fermento veteri, neque in fermento malitiæ et nequitiæ : sed in azymis sinceritatis et veritatis.",
        "SYN": "Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.",
        "NEO": "Célébrons donc la fête, non avec du vieux levain ni avec un levain de malice et de perversité, mais avec les azymes de la pureté et de la vérité.",
        "NAB": "Therefore let us celebrate the feast, not with the old yeast, the yeast of malice and wickedness, but with the unleavened bread of sincerity and truth.",
        "VAT_ES": "Celebremos, entonces, nuestra Pascua, no con la vieja levadura de la malicia y la perversidad, sino con los panes sin levadura de la pureza y la verdad.",
        "CEI": "Non dico questo per farvene un comando, ma solo per mettere alla prova la sincerità del vostro amore con la premura verso gli altri."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Ἔγραψα ὑμῖν ἐν τῇ ἐπιστολῇ μὴ συναναμίγνυσθαι πόρνοις·",
        "VUL": "Scripsi vobis in epistola : Ne commisceamini fornicariis :",
        "SYN": "Я писал вам в послании -- не сообщаться с блудниками;",
        "NEO": "Je vous ai écrit dans ma lettre+ 5:9 9-10. Dans ma lettre ci-dessus, ou dans une lettre précédente, qui n’est pas parvenue jusqu’à nous.* de ne pas avoir de relations avec les impudiques :",
        "NAB": "I wrote you in my letter not to associate with immoral people,",
        "VAT_ES": "En una carta anterior, les advertí que no se mezclaran con los deshonestos.",
        "CEI": "Conoscete infatti la grazia del Signore nostro Gesù Cristo: da ricco che era, si è fatto povero per voi, perché voi diventaste ricchi per mezzo della sua povertà."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ οὐ πάντως τοῖς πόρνοις τοῦ κόσμου τούτου ἢ τοῖς πλεονέκταις, ἢ ἅρπαξιν, ἢ εἰδωλολάτραις· ἐπεὶ ὀφείλετε ἄρα ἐκ τοῦ κόσμου ἐξελθεῖν.",
        "VUL": "non utique fornicariis hujus mundi, aut avaris, aut rapacibus, aut idolis servientibus : alioquin debueratis de hoc mundo exiisse.",
        "SYN": "впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира _сего._",
        "NEO": "non pas absolument avec les impudiques de ce monde, ou avec les hommes cupides et rapaces, ou avec les idolâtres ; autrement il vous faudrait sortir du monde.",
        "NAB": "not at all referring to the immoral of this world or the greedy and robbers or idolaters; for you would then have to leave the world.",
        "VAT_ES": "No quiero decir que se aparten por completo de los deshonestos de este mundo, de los avaros, de los ladrones y de los idólatras: de ser así, tendrían que abandonar este mundo.",
        "CEI": "E a questo riguardo vi do un consiglio: si tratta di cosa vantaggiosa per voi, che fin dall'anno passato siete stati i primi, non solo a intraprenderla ma a desiderarla."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Νῦν δὲ ἔγραψα ὑμῖν μὴ συναναμίγνυσθαι, ἐάν τις ἀδελφὸς ὀνομαζόμενος ᾖ πόρνος, ἢ πλεονέκτης, ἢ εἰδωλολάτρης, ἢ λοίδορος, ἢ μέθυσος, ἢ ἅρπαξ· τῷ τοιούτῳ μηδὲ συνεσθίειν.",
        "VUL": "Nunc autem scripsi vobis non commisceri : si is qui frater nominatur, est fornicator, aut avarus, aut idolis serviens, aut maledicus, aut ebriosus, aut rapax, cum ejusmodi nec cibum sumere.",
        "SYN": "Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.",
        "NEO": "J’ai simplement voulu vous dire de n’avoir pas de relations avec un homme qui, portant le nom de frère+ 5:11 11. Portant le nom de frère, chrétien de nom. — \\+qt Idolâtre\\+qt*, en prenant part à des fêtes païennes.*, est impudique ou cupide, ou idolâtre, ou médisant, ou ivrogne, ou rapace, de ne pas même manger avec un tel homme.",
        "NAB": "But I now write to you not to associate with anyone named a brother, if he is immoral, greedy, an idolater, a slanderer, a drunkard, or a robber, not even to eat with such a person.",
        "VAT_ES": "Lo que quise decirles es que se no mezclen con aquellos que, diciéndose hermanos, son deshonestos, avaros, idólatras, difamadores, bebedores o ladrones: les aconsejo que ni siquiera coman con ellos.",
        "CEI": "Ora dunque realizzatela, perché come vi fu la prontezza del volere, così anche vi sia il compimento, secondo i vostri mezzi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Τί γάρ μοι καὶ τοὺς ἔξω κρίνειν; Οὐχὶ τοὺς ἔσω ὑμεῖς κρίνετε;",
        "VUL": "Quid enim mihi de iis qui foris sunt, judicare ? nonne de iis qui intus sunt, vos judicatis ?",
        "SYN": "Ибо что мне судить и внешних? Не внутренних ли вы судите?",
        "NEO": "Car est-ce à moi de juger ceux du dehors ?+ 5:12 12. Ceux du dehors, qui sont en dehors de l’Église, les non-chrétiens.* N’est-ce pas ceux du dedans qu’il vous appartient de juger ?",
        "NAB": "For why should I be judging outsiders? Is it not your business to judge those within?",
        "VAT_ES": "No es asunto mío juzgar a los que están fuera de la Iglesia. Ustedes juzguen a los que están dentro;",
        "CEI": "Se infatti c'è la buona volontà, essa riesce gradita secondo quello che uno possiede e non secondo quello che non possiede."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τοὺς δὲ ἔξω ὁ θεὸς κρινεῖ. Καὶ ἐξαρεῖτε τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν.",
        "VUL": "nam eos qui foris sunt, Deus judicabit. Auferte malum ex vobis ipsis.",
        "SYN": "Внешних же судит Бог. Итак, извергните развращенного из среды вас.",
        "NEO": "Ceux du dehors, c’est Dieu qui les juge. Retranchez le méchant du milieu de vous.",
        "NAB": "God will judge those outside. \"Purge the evil person from your midst.\"",
        "VAT_ES": "porque a los de afuera los juzga Dios. Expulsen al perverso de en medio de ustedes.",
        "CEI": "Qui non si tratta infatti di mettere in ristrettezza voi per sollevare gli altri, ma di fare uguaglianza."
      }
    }
  }
}