{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_008",
  "book_key": "I_COR",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Περὶ δὲ τῶν εἰδωλοθύτων, οἴδαμεν ὅτι πάντες γνῶσιν ἔχομεν. Ἡ γνῶσις φυσιοῖ, ἡ δὲ ἀγάπη οἰκοδομεῖ.",
        "VUL": "De iis autem quæ idolis sacrificantur, scimus quia omnes scientiam habemus. Scientia inflat, caritas vero ædificat.",
        "SYN": "О идоложертвенных _яствах_ мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.",
        "NEO": "Pour ce qui est des viandes sacrifiées aux idoles, nous savons, car nous sommes tous éclairés… — La science enfle, tandis que la charité édifie.",
        "NAB": "Now in regard to meat sacrificed to idols: we realize that \"all of us have knowledge\"; knowledge inflates with pride, but love builds up.",
        "VAT_ES": "Con respecto a la carne sacrificada a los ídolos, todos tenemos el conocimiento debido, ya lo sabemos, pero el conocimiento llena de orgullo, mientras que el amor edifica.",
        "CEI": "Oh se poteste sopportare un pò di follia da parte mia! Ma, certo, voi mi sopportate."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Εἰ δέ τις δοκεῖ εἰδέναι τι, οὐδέπω οὐδὲν ἔγνωκεν καθὼς δεῖ γνῶναι·",
        "VUL": "Si quis autem se existimat scire aliquid, nondum cognovit quemadmodum oporteat eum scire.",
        "SYN": "Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.",
        "NEO": "Si quelqu’un présume de sa science, il n’a encore rien connu comme on doit le connaître.",
        "NAB": "If anyone supposes he knows something, he does not yet know as he ought to know.",
        "VAT_ES": "Si alguien se imagina que conoce algo, no ha llegado todavía a conocer como es debido;",
        "CEI": "Io provo infatti per voi una specie di gelosia divina, avendovi promessi a un unico sposo, per presentarvi quale vergine casta a Cristo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "εἰ δέ τις ἀγαπᾷ τὸν θεόν, οὗτος ἔγνωσται ὑπ’ αὐτοῦ.",
        "VUL": "Si quis autem diligit Deum, hic cognitus est ab eo.",
        "SYN": "Но кто любит Бога, тому дано знание от Него.",
        "NEO": "Mais si quelqu’un aime Dieu, celui-là est connu de lui. —",
        "NAB": "But if one loves God, one is known by him.",
        "VAT_ES": "en cambio, el que ama a Dios es reconocido por Dios.",
        "CEI": "Temo però che, come il serpente nella sua malizia sedusse Eva, così i vostri pensieri vengano in qualche modo traviati dalla loro semplicità e purezza nei riguardi di Cristo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Περὶ τῆς βρώσεως οὖν τῶν εἰδωλοθύτων, οἴδαμεν ὅτι οὐδὲν εἴδωλον ἐν κόσμῳ, καὶ ὅτι οὐδεὶς θεὸς ἕτερος εἰ μὴ εἷς.",
        "VUL": "De escis autem quæ idolis immolantur, scimus quia nihil est idolum in mundo, et quod nullus est Deus, nisi unus.",
        "SYN": "Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.",
        "NEO": "Pour ce qui est donc de manger des viandes immolées aux idoles, nous savons qu’une idole n’est rien+ 8:4 VIII, 4. Qu’une idole n’est rien: pensée souvent exprimée dans l’Ancien Testament : les idoles sont \\+qt vanité\\+qt* (Ps. xcvi (95), 5 ; \\+qt néant\\+qt* (Is. xli, 24 ; xliv, 9 sv. etc.). Il serait plus conforme à la grammaire de traduire : \\+qt qu’il n’y a aucune\\+qt* \\+qt idole dans le monde\\+qt* ; la pensée est la même, savoir, non pas que les divinités païennes manquent absolument d’existence (comp. vers. 5 et x, 20), mais qu’aucune d’elles n’a l’être que les païens lui attribuent, par ex., qu’à l’idole d’un Jupiter, d’un Apollon ne correspond aucune réalité.* dans le monde et qu’il n’y a de Dieu, qu’un seul.",
        "NAB": "So about the eating of meat sacrificed to idols: we know that \"there is no idol in the world,\" and that \"there is no God but one.\"",
        "VAT_ES": "En cuanto a comer la carne sacrificada a los ídolos, sabemos bien que los ídolos no son nada y que no hay más que un solo Dios.",
        "CEI": "Se infatti il primo venuto vi predica un Gesù diverso da quello che vi abbiamo predicato noi o se si tratta di ricevere uno spirito diverso da quello che avete ricevuto o un altro vangelo che non avete ancora sentito, voi siete ben disposti ad accettarlo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ γὰρ εἴπερ εἰσὶν λεγόμενοι θεοί, εἴτε ἐν οὐρανῷ εἴτε ἐπὶ γῆς· ὥσπερ εἰσὶν θεοὶ πολλοί, καὶ κύριοι πολλοί·",
        "VUL": "Nam etsi sunt qui dicantur dii sive in cælo, sive in terra (siquidem sunt dii multi, et domini multi) :",
        "SYN": "Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, --",
        "NEO": "Car s’il est des êtres qui sont appelés dieux, soit dans le ciel, soit sur la terre, — il y a de la sorte beaucoup de dieux et beaucoup de seigneurs, —",
        "NAB": "Indeed, even though there are so-called gods in heaven and on earth (there are, to be sure, many \"gods\" and many \"lords\"),",
        "VAT_ES": "Es verdad que algunos son considerados dioses, sea en el cielo o en la tierra: de hecho, hay una cantidad de dioses y una cantidad de señores.",
        "CEI": "Ora io ritengo di non essere in nulla inferiore a questi \"superapostoli\"!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἀλλ’ ἡμῖν εἷς θεὸς ὁ πατήρ, ἐξ οὗ τὰ πάντα, καὶ ἡμεῖς εἰς αὐτόν· καὶ εἷς κύριος Ἰησοῦς χριστός, δι’ οὗ τὰ πάντα, καὶ ἡμεῖς δι’ αὐτοῦ.",
        "VUL": "nobis tamen unus est Deus, Pater, ex quo omnia, et nos in illum : et unus Dominus Jesus Christus, per quem omnia, et nos per ipsum.",
        "SYN": "но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.",
        "NEO": "pour nous néanmoins, il n’y a qu’un seul Dieu, le Père, de qui viennent toutes choses et pour qui nous sommes, et un seul Seigneur, Jésus-Christ, par qui sont toutes choses et par qui nous sommes.",
        "NAB": "yet for us there is one God, the Father, from whom all things are and for whom we exist, and one Lord, Jesus Christ, through whom all things are and through whom we exist.",
        "VAT_ES": "Pero para nosotros, no hay más que un solo Dios, el Padre, de quien todo procede y a quien nosotros estamos destinados, y un solo Señor, Jesucristo, por quien todo existe y por quien nosotros existimos.",
        "CEI": "E se anche sono un profano nell'arte del parlare, non lo sono però nella dottrina, come vi abbiamo dimostrato in tutto e per tutto davanti a tutti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀλλ’ οὐκ ἐν πᾶσιν ἡ γνῶσις· τινὲς δὲ τῇ συνειδήσει τοῦ εἰδώλου ἕως ἄρτι ὡς εἰδωλόθυτον ἐσθίουσιν, καὶ ἡ συνείδησις αὐτῶν ἀσθενὴς οὖσα μολύνεται.",
        "VUL": "Sed non in omnibus est scientia. Quidam autem cum conscientia usque nunc idoli, quasi idolothytum manducant : et conscientia ipsorum cum sit infirma, polluitur.",
        "SYN": "Но не у всех _такое_ знание: некоторые и доныне с совестью, _признающею_ идолов, едят _идоложертвенное_ как жертвы идольские, и совесть их, будучи немощна, оскверняется.",
        "NEO": "Mais tous n’ont pas cette connaissance. Quelques-uns, conservant encore leur ancienne manière d’envisager l’idole, mangent de ces viandes comme ayant été immolées à une idole, et leur conscience, qui est faible, se trouve souillée.",
        "NAB": "But not all have this knowledge. There are some who have been so used to idolatry up until now that, when they eat meat sacrificed to idols, their conscience, which is weak, is defiled.",
        "VAT_ES": "Sin embargo, no todos tienen este conocimiento. Algunos, habituados hasta hace poco a la idolatría, comen la carne sacrificada a los ídolos como si fuera sagrada, y su conciencia, que es débil, queda manchada.",
        "CEI": "O forse ho commesso una colpa abbassando me stesso per esaltare voi, quando vi ho annunziato gratuitamente il vangelo di Dio?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Βρῶμα δὲ ἡμᾶς οὐ παρίστησιν τῷ θεῷ· οὔτε γὰρ ἐὰν φάγωμεν περισσεύομεν, οὔτε ἐὰν μὴ φάγωμεν ὑστερούμεθα.",
        "VUL": "Esca autem nos non commendat Deo. Neque enim si manducaverimus, abundabimus : neque si non manducaverimus, deficiemus.",
        "SYN": "Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.",
        "NEO": "Un aliment n’est pas chose qui nous recommande à Dieu ; si nous en mangeons, nous n’avons rien de plus ; si nous n’en mangeons pas, nous n’avons rien de moins.",
        "NAB": "Now food will not bring us closer to God. We are no worse off if we do not eat, nor are we better off if we do.",
        "VAT_ES": "Ciertamente, no es un alimento lo que no acerca a Dios: ni por dejar de comer somos menos, ni por comer somos más.",
        "CEI": "Ho spogliato altre Chiese accettando da loro il necessario per vivere, allo scopo di servire voi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Βλέπετε δὲ μήπως ἡ ἐξουσία ὑμῶν αὕτη πρόσκομμα γένηται τοῖς ἀσθενοῦσιν.",
        "VUL": "Videte autem ne forte hæc licentia vestra offendiculum fiat infirmis.",
        "SYN": "Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.",
        "NEO": "Toutefois prenez garde que cette liberté dont vous jouissez ne devienne une occasion de chute pour les faibles.",
        "NAB": "But make sure that this liberty of yours in no way becomes a stumbling block to the weak.",
        "VAT_ES": "Pero tengan cuidado que el uso de esta libertad no sea ocasión de caída para el débil.",
        "CEI": "E trovandomi presso di voi e pur essendo nel bisogno, non sono stato d'aggravio a nessuno, perché alle mie necessità hanno provveduto i fratelli giunti dalla Macedonia. In ogni circostanza ho fatto il possibile per non esservi di aggravio e così farò in avvenire."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐὰν γάρ τις ἴδῃ σε τὸν ἔχοντα γνῶσιν ἐν εἰδωλείῳ κατακείμενον, οὐχὶ ἡ συνείδησις αὐτοῦ ἀσθενοῦς ὄντος οἰκοδομηθήσεται εἰς τὸ τὰ εἰδωλόθυτα ἐσθίειν;",
        "VUL": "Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?",
        "SYN": "Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?",
        "NEO": "Car si quelqu’un te voit, toi qui es un homme éclairé, assis à table dans un temple d’idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes immolées aux idoles ?+ 8:10 10. Vulg., sa conscience étant faible.*",
        "NAB": "If someone sees you, with your knowledge, reclining at table in the temple of an idol, may not his conscience too, weak as it is, be \"built up\" to eat the meat sacrificed to idols?",
        "VAT_ES": "Si alguien te ve a ti, que sabes cómo se debe obrar, sentado a la mesa en un templo pagano, &iquest;no se sentirá autorizado, a causa de la debilidad de su conciencia, a comer lo que ha sido sacrificado a los ídolos?",
        "CEI": "Com'è vero che c'è la verità di Cristo in me, nessuno mi toglierà questo vanto in terra di Acaia!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ ἀπολεῖται ὁ ἀσθενῶν ἀδελφὸς ἐπὶ τῇ σῇ γνώσει, δι’ ὃν χριστὸς ἀπέθανεν;",
        "VUL": "Et peribit infirmus in tua scientia, frater, propter quem Christus mortuus est ?",
        "SYN": "И от знания твоего погибнет немощный брат, за которого умер Христос.",
        "NEO": "Et ainsi se perd le faible par ta science, ce frère pour lequel le Christ est mort !",
        "NAB": "Thus through your knowledge, the weak person is brought to destruction, the brother for whom Christ died.",
        "VAT_ES": "Y así, tú, que tienes el debido conocimiento, haces perecer al débil, &iexcl;ese hermano por el que murió Cristo!",
        "CEI": "Questo perché? Forse perché non vi amo? Lo sa Dio!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Οὕτως δὲ ἁμαρτάνοντες εἰς τοὺς ἀδελφούς, καὶ τύπτοντες αὐτῶν τὴν συνείδησιν ἀσθενοῦσαν, εἰς χριστὸν ἁμαρτάνετε.",
        "VUL": "Sic autem peccantes in fratres, et percutientes conscientiam eorum infirmam, in Christum peccatis.",
        "SYN": "А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.",
        "NEO": "En péchant de la sorte contre vos frères, et en violentant leur conscience encore faible, vous péchez contre le Christ.",
        "NAB": "When you sin in this way against your brothers and wound their consciences, weak as they are, you are sinning against Christ.",
        "VAT_ES": "Pecando de esa manera contra sus hermanos e hiriendo su conciencia, que es débil, ustedes pecan contra Cristo.",
        "CEI": "Lo faccio invece, e lo farò ancora, per troncare ogni pretesto a quelli che cercano un pretesto per apparire come noi in quello di cui si vantano."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Διόπερ εἰ βρῶμα σκανδαλίζει τὸν ἀδελφόν μου, οὐ μὴ φάγω κρέα εἰς τὸν αἰῶνα, ἵνα μὴ τὸν ἀδελφόν μου σκανδαλίσω.",
        "VUL": "Quapropter si esca scandalizat fratrem meum, non manducabo carnem in æternum, ne fratrem meum scandalizem.",
        "SYN": "И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.",
        "NEO": "C’est pourquoi, si un aliment est une occasion de chute pour mon frère, je me passerai éternellement de viande, afin de ne pas être pour lui une occasion de chute.+ 8:13 13. Comp. Matth. xviii, 6 sv. ; Rom. xiv, 21.*",
        "NAB": "Therefore, if food causes my brother to sin, I will never eat meat again, so that I may not cause my brother to sin.",
        "VAT_ES": "Por lo tanto, si un alimento es ocasión de caída para mi hermano, nunca probaré carne, a fin de evitar su caída.",
        "CEI": "Questi tali sono falsi apostoli, operai fraudolenti, che si mascherano da apostoli di Cristo."
      }
    }
  }
}