{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_011",
  "book_key": "I_COR",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μιμηταί μου γίνεσθε, καθὼς κἀγὼ χριστοῦ.",
        "VUL": "Imitatores mei estote, sicut et ego Christi.",
        "SYN": "Будьте подражателями мне, как я Христу.",
        "NEO": "Soyez mes imitateurs, comme je le suis moi-même du Christ.+ 11:1 XI, 1. Ce verset est la conclusion du chapitre précédent, et n’aurait pas dû en être séparé.*",
        "NAB": "Be imitators of me, as I am of Christ.",
        "VAT_ES": "Sigan mi ejemplo, así como yo sigo el ejemplo de Cristo.",
        "CEI": "Paolo, apostolo non da parte di uomini, né per mezzo di uomo, ma per mezzo di Gesù Cristo e di Dio Padre che lo ha risuscitato dai morti,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "¶Ἐπαινῶ δὲ ὑμᾶς, ἀδελφοί, ὅτι πάντα μου μέμνησθε, καὶ καθὼς παρέδωκα ὑμῖν τὰς παραδόσεις κατέχετε.",
        "VUL": "Laudo autem vos fratres quod per omnia mei memores estis : et sicut tradidi vobis, præcepta mea tenetis.",
        "SYN": "Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам.",
        "NEO": "Je vous loue, [mes frères], de ce que vous vous souvenez de moi à tous égards, et de ce que vous retenez mes instructions telles que je vous les ai données.",
        "NAB": "I praise you because you remember me in everything and hold fast to the traditions, just as I handed them on to you.",
        "VAT_ES": "Los felicito porque siempre se acuerdan de mí y guardan las tradiciones tal como yo se las he transmitido.",
        "CEI": "e tutti i fratelli che sono con me, alle Chiese della Galazia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Θέλω δὲ ὑμᾶς εἰδέναι, ὅτι παντὸς ἀνδρὸς ἡ κεφαλὴ ὁ χριστός ἐστιν· κεφαλὴ δὲ γυναικός, ὁ ἀνήρ· κεφαλὴ δὲ χριστοῦ, ὁ θεός.",
        "VUL": "Volo autem vos scire quod omnis viri caput, Christus est : caput autem mulieris, vir : caput vero Christi, Deus.",
        "SYN": "Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава -- муж, а Христу глава -- Бог.",
        "NEO": "Je veux cependant que vous sachiez que le chef de tout homme c’est le Christ, que le chef de la femme, c’est l’homme, et que le chef du Christ, c’est Dieu.+ 11:3 3. Dans les trois unions qu’il énumère, un des membres est le chef. Dieu est le chef du Christ comme homme.*",
        "NAB": "But I want you to know that Christ is the head of every man, and a husband the head of his wife, and God the head of Christ.",
        "VAT_ES": "Sin embargo, quiero que sepan esto: Cristo es la cabeza del hombre; la cabeza de la mujer es el hombre y la cabeza de Cristo es Dios.",
        "CEI": "Grazia a voi e pace da parte di Dio Padre nostro e dal Signore Gesù Cristo,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πᾶς ἀνὴρ προσευχόμενος ἢ προφητεύων, κατὰ κεφαλῆς ἔχων, καταισχύνει τὴν κεφαλὴν αὐτοῦ.",
        "VUL": "Omnis vir orans, aut prophetans velato capite, deturpat caput suum.",
        "SYN": "Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.",
        "NEO": "Tout homme qui prie ou qui prophétise+ 11:4 4. Prie ou prophétise, parle sous l’inspiration comme organe de Dieu (xii, 10), dans les assemblées religieuses publiques. — \\+qt La tête couverte\\+qt* : les Juifs priaient ainsi, mais les Grecs assistaient nu-tête à leurs cérémonies religieuses. — \\+qt Déshonore sa tête\\+qt*, en mettant sur elle le signe de la servitude ; avoir la tête couverte était, dans l’antiquité, le propre des esclaves. Sa tête nue doit montrer qu’il n’est asservi à aucun autre homme, mais qu’il a pour chef le Christ, et par le Christ Dieu lui-même (Estius). D’autres plutôt : \\+qt Déshonore son chef\\+qt*, savoir le Christ (vers. 3) : l’homme tient la place de Dieu sur la terre, il en est le roi ; comme tel, il est le représentant visible de l’Homme-Dieu, du Christ, maintenant glorifié et assis à la droite de son Père. Si donc il couvre sa tête, il fait acte de sujétion à un autre homme, et par là non seulement se fait injure à lui-même, mais déshonore le chef divin qu’il représente.* la tête couverte, déshonore sa tête.",
        "NAB": "Any man who prays or prophesies with his head covered brings shame upon his head.",
        "VAT_ES": "En consecuencia, el hombre que ora o profetiza con la cabeza cubierta deshonra a su cabeza;",
        "CEI": "che ha dato se stesso per i nostri peccati, per strapparci da questo mondo perverso, secondo la volontà di Dio e Padre nostro,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Πᾶσα δὲ γυνὴ προσευχομένη ἢ προφητεύουσα ἀκατακαλύπτῳ τῇ κεφαλῇ, καταισχύνει τὴν κεφαλὴν ἑαυτῆς· ἓν γάρ ἐστιν καὶ τὸ αὐτὸ τῇ ἐξυρημένῃ.",
        "VUL": "Omnis autem mulier orans, aut prophetans non velato capite, deturpat caput suum : unum enim est ac si decalvetur.",
        "SYN": "И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо _это_ то же, как если бы она была обритая.",
        "NEO": "Toute femme qui prie ou qui prophétise la tête non voilée, déshonore sa tête+ 11:5 5. Déshonore sa tête: elle ne se comporte pas comme une femme modeste et soumise, dont le voile montre à tous qu’elle a l’homme pour chef. D’autres mieux : \\+qt Déshonore son chef\\+qt*, son mari (vers. 3) ; elle semble faire acte d’indépendance vis-à-vis de lui et méconnaître son autorité.* : elle est comme celle qui est rasée.",
        "NAB": "But any woman who prays or prophesies with her head unveiled brings shame upon her head, for it is one and the same thing as if she had had her head shaved.",
        "VAT_ES": "y la mujer que ora o profetiza con la cabeza descubierta deshonra a su cabeza, exactamente como si estuviera rapada.",
        "CEI": "al quale sia gloria nei secoli dei secoli. Amen."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Εἰ γὰρ οὐ κατακαλύπτεται γυνή, καὶ κειράσθω· εἰ δὲ αἰσχρὸν γυναικὶ τὸ κείρασθαι ἢ ξυρᾶσθαι, κατακαλυπτέσθω.",
        "VUL": "Nam si non velatur mulier, tondeatur. Si vero turpe est mulieri tonderi, aut decalvari, velet caput suum.",
        "SYN": "Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.",
        "NEO": "Si une femme ne se voile pas la tête*, qu’elle se coupe aussi les cheveux. Or, s’il est honteux à une femme d’avoir les cheveux coupés ou la tête rasée, qu’elle se voile.",
        "NAB": "For if a woman does not have her head veiled, she may as well have her hair cut off. But if it is shameful for a woman to have her hair cut off or her head shaved, then she should wear a veil.",
        "VAT_ES": "Si una mujer no se cubre con el velo, que se corte el cabello. Pero si es deshonroso para una mujer cortarse el cabello o raparse, que se ponga el velo.",
        "CEI": "Mi meraviglio che così in fretta da colui che vi ha chiamati con la grazia di Cristo passiate ad un altro vangelo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀνὴρ μὲν γὰρ οὐκ ὀφείλει κατακαλύπτεσθαι τὴν κεφαλήν, εἰκὼν καὶ δόξα θεοῦ ὑπάρχων· γυνὴ δὲ δόξα ἀνδρός ἐστιν.",
        "VUL": "Vir quidem non debet velare caput suum : quoniam imago et gloria Dei est, mulier autem gloria viri est.",
        "SYN": "Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.",
        "NEO": "L’homme ne doit pas se couvrir la tête, parce qu’il est l’image+ 11:7 7. L’image et le reflet de \\+qt la gloire\\+qt* de Dieu (Gen. i, 26 sv.), Seigneur et maître de toutes choses, qui l’a créé immédiatement et dont il est le représentant sur la terre. — \\+qt La femme est\\+qt* le reflet de \\+qt la gloire\\+qt* de l’homme, de qui elle a été tirée (Gen. ii, 26 sv.), et avec lequel elle est dans un rapport de subordination et de dépendance.* de la gloire de Dieu, tandis que la femme est la gloire de l’homme.",
        "NAB": "A man, on the other hand, should not cover his head, because he is the image and glory of God, but woman is the glory of man.",
        "VAT_ES": "El hombre, no debe cubrir su cabeza, porque él es la imagen y el reflejo de Dios, mientras que la mujer es el reflejo del hombre.",
        "CEI": "In realtà, però, non ce n'è un altro; solo che vi sono alcuni che vi turbano e vogliono sovvertire il vangelo di Cristo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οὐ γάρ ἐστιν ἀνὴρ ἐκ γυναικός, ἀλλὰ γυνὴ ἐξ ἀνδρός·",
        "VUL": "Non enim vir ex muliere est, sed mulier ex viro.",
        "SYN": "Ибо не муж от жены, но жена от мужа;",
        "NEO": "En effet, l’homme n’a pas été tiré de la femme, mais la femme de l’homme ;",
        "NAB": "For man did not come from woman, but woman from man;",
        "VAT_ES": "En efecto, no es el hombre el que procede de la mujer, sino la mujer del hombre;",
        "CEI": "Orbene, se anche noi stessi o un angelo dal cielo vi predicasse un vangelo diverso da quello che vi abbiamo predicato, sia anàtema!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ γὰρ οὐκ ἐκτίσθη ἀνὴρ διὰ τὴν γυναῖκα, ἀλλὰ γυνὴ διὰ τὸν ἄνδρα·",
        "VUL": "Etenim non est creatus vir propter mulierem, sed mulier propter virum.",
        "SYN": "и не муж создан для жены, но жена для мужа.",
        "NEO": "et l’homme n’a pas été créé pour la femme, mais la femme pour l’homme.",
        "NAB": "nor was man created for woman, but woman for man;",
        "VAT_ES": "ni fue creado el hombre a causa de la mujer, sino la mujer a causa del hombre.",
        "CEI": "L'abbiamo già detto e ora lo ripeto: se qualcuno vi predica un vangelo diverso da quello che avete ricevuto, sia anàtema!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "διὰ τοῦτο ὀφείλει ἡ γυνὴ ἐξουσίαν ἔχειν ἐπὶ τῆς κεφαλῆς διὰ τοὺς ἀγγέλους.",
        "VUL": "Ideo debet mulier potestatem habere supra caput propter angelos.",
        "SYN": "Посему жена и должна иметь на голове своей _знак_ власти _над_ _нею,_ для Ангелов.",
        "NEO": "C’est pourquoi la femme doit, à cause des anges, avoir sur la tête un signe de sujétion.",
        "NAB": "for this reason a woman should have a sign of authority on her head, because of the angels.",
        "VAT_ES": "Por esta razón, la mujer debe tener sobre su cabeza un signo de sujeción, por respeto a los ángeles.",
        "CEI": "Infatti, è forse il favore degli uomini che intendo guadagnarmi, o non piuttosto quello di Dio? Oppure cerco di piacere agli uomini? Se ancora io piacessi agli uomini, non sarei più servitore di Cristo!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Πλὴν οὔτε ἀνὴρ χωρὶς γυναικός, οὔτε γυνὴ χωρὶς ἀνδρός, ἐν κυρίῳ.",
        "VUL": "Verumtamen neque vir sine muliere : neque mulier sine viro in Domino.",
        "SYN": "Впрочем ни муж без жены, ни жена без мужа, в Господе.",
        "NEO": "Toutefois, ni la femme n’est sans l’homme, ni l’homme sans la femme, dans le Seigneur.+ 11:11 11. Toutefois, dans le Seigneur, en J.-C., dans l’ordre surnaturel de la grâce, il y a égalité entre l’homme et la femme (Gal. iii, 28. Comp. Matth. xxii, 30).*",
        "NAB": "Woman is not independent of man or man of woman in the Lord.",
        "VAT_ES": "Por supuesto que para el Señor, la mujer no existe sin el hombre ni el hombre sin la mujer.",
        "CEI": "Vi dichiaro dunque, fratelli, che il vangelo da me annunziato non è modellato sull'uomo;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὥσπερ γὰρ ἡ γυνὴ ἐκ τοῦ ἀνδρός, οὕτως καὶ ὁ ἀνὴρ διὰ τῆς γυναικός, τὰ δὲ πάντα ἐκ τοῦ θεοῦ.",
        "VUL": "Nam sicut mulier de viro, ita et vir per mulierem : omnia autem ex Deo.",
        "SYN": "Ибо как жена от мужа, так и муж через жену; все же -- от Бога.",
        "NEO": "Car, si la femme a été tirée de l’homme, l’homme aussi naît de la femme, et tout vient de Dieu.",
        "NAB": "For just as woman came from man, so man is born of woman; but all things are from God.",
        "VAT_ES": "Porque si la mujer procede del hombre, a su vez, el hombre nace de la mujer y todo procede de Dios.",
        "CEI": "infatti io non l'ho ricevuto né l'ho imparato da uomini, ma per rivelazione di Gesù Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἐν ὑμῖν αὐτοῖς κρίνατε· πρέπον ἐστὶν γυναῖκα ἀκατακάλυπτον τῷ θεῷ προσεύχεσθαι;",
        "VUL": "Vos ipsi judicate : decet mulierem non velatam orare Deum ?",
        "SYN": "Рассудите сами, прилично ли жене молиться Богу с непокрытою _головою?_",
        "NEO": "Jugez-en vous-mêmes : est-il bienséant qu’une femme prie Dieu sans être voilée ?",
        "NAB": "Judge for yourselves: is it proper for a woman to pray to God with her head unveiled?",
        "VAT_ES": "Juzguen por ustedes mismos: &iquest;Les parece conveniente que la mujer ore con la cabeza descubierta?",
        "CEI": "Voi avete certamente sentito parlare della mia condotta di un tempo nel giudaismo, come io perseguitassi fieramente la Chiesa di Dio e la devastassi,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἢ οὐδὲ αὐτὴ ἡ φύσις διδάσκει ὑμᾶς, ὅτι ἀνὴρ μὲν ἐὰν κομᾷ, ἀτιμία αὐτῷ ἐστίν;",
        "VUL": "Nec ipsa natura docet vos, quod vir quidem si comam nutriat, ignominia est illi :",
        "SYN": "Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,",
        "NEO": "La nature elle-même ne nous enseigne-t-elle pas que c’est une honte à un homme de porter de longs cheveux,",
        "NAB": "Does not nature itself teach you that if a man wears his hair long it is a disgrace to him,",
        "VAT_ES": "&iquest;Acaso la misma naturaleza no nos enseña que es una verg&uuml;enza para el hombre dejarse el cabello largo,",
        "CEI": "superando nel giudaismo la maggior parte dei miei coetanei e connazionali, accanito com'ero nel sostenere le tradizioni dei padri."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Γυνὴ δὲ ἐὰν κομᾷ, δόξα αὐτῇ ἐστίν. Ὅτι ἡ κόμη ἀντὶ περιβολαίου δέδοται.",
        "VUL": "mulier vero si comam nutriat, gloria est illi : quoniam capilli pro velamine ei dati sunt.",
        "SYN": "но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?",
        "NEO": "tandis que c’est une gloire pour la femme qu’une longue chevelure, parce que la chevelure lui a été donnée en guise de voile ?",
        "NAB": "whereas if a woman has long hair it is her glory, because long hair has been given (her) for a covering?",
        "VAT_ES": "mientras que para la mujer es una gloria llevarlo así? Porque la cabellera le ha sido dada a manera de velo.",
        "CEI": "Ma quando colui che mi scelse fin dal seno di mia madre e mi chiamò con la sua grazia si compiacque"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Εἰ δέ τις δοκεῖ φιλόνεικος εἶναι, ἡμεῖς τοιαύτην συνήθειαν οὐκ ἔχομεν, οὐδὲ αἱ ἐκκλησίαι τοῦ θεοῦ.",
        "VUL": "Si quis autem videtur contentiosus esse : nos talem consuetudinem non habemus, neque ecclesia Dei.",
        "SYN": "А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.",
        "NEO": "Si quelqu’un se plaît à contester, nous n’avons pas cette habitude, non plus que les Églises+ 11:16 16. Les Églises: Vulgate \\+qt l’Église\\+qt*.* de Dieu.",
        "NAB": "But if anyone is inclined to be argumentative, we do not have such a custom, nor do the churches of God.",
        "VAT_ES": "Por lo demás, si alguien es amigo de discusiones, le advertimos que entre nosotros se acostumbra usar el velo y también en las Iglesias de Dios.",
        "CEI": "di rivelare a me suo Figlio perché lo annunziassi in mezzo ai pagani, subito, senza consultare nessun uomo,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Τοῦτο δὲ παραγγέλλων οὐκ ἐπαινῶ, ὅτι οὐκ εἰς τὸ κρεῖττον ἀλλ’ εἰς τὸ ἧττον συνέρχεσθε.",
        "VUL": "Hoc autem præcipio : non laudans quod non in melius, sed in deterius convenitis.",
        "SYN": "Но, предлагая сие, не хвалю _вас,_ что вы собираетесь не на лучшее, а на худшее.",
        "NEO": "Mais en vous recommandant ce point,+ 11:17 17. Ce point, ce qui précède ; d’autres (Vulg.), ce qui suit.* je n’ai garde de vous louer de ce que vous vous assemblez, non pour votre avantage, mais pour votre préjudice.",
        "NAB": "In giving this instruction, I do not praise the fact that your meetings are doing more harm than good.",
        "VAT_ES": "Y ya que les hago esta advertencia, no puedo felicitarlos por sus reuniones, que en lugar de beneficiarlos, los perjudican.",
        "CEI": "senza andare a Gerusalemme da coloro che erano apostoli prima di me, mi recai in Arabia e poi ritornai a Damasco."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Πρῶτον μὲν γὰρ συνερχομένων ὑμῶν ἐν ἐκκλησίᾳ, ἀκούω σχίσματα ἐν ὑμῖν ὑπάρχειν, καὶ μέρος τι πιστεύω.",
        "VUL": "Primum quidem convenientibus vobis in ecclesiam, audio scissuras esse inter vos, et ex parte credo.",
        "SYN": "Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю.",
        "NEO": "Et d’abord j’apprends que, lorsque vous vous réunissez en assemblée,+ 11:18 18. Assemblée: au lieu de \\+qt ecclesiam\\+qt* qui se trouve dans la Vulgate actuelle, d’anciens manuscrits de cette version, et S. Thomas lisent \\+qt ecclesia\\+qt*.* il y a des scissions parmi vous, — et je le crois en partie ;",
        "NAB": "First of all, I hear that when you meet as a church there are divisions among you, and to a degree I believe it;",
        "VAT_ES": "Ante todo, porque he oído decir que cuando celebran sus asambleas, hay divisiones entre ustedes, y en parte lo creo.",
        "CEI": "In seguito, dopo tre anni andai a Gerusalemme per consultare Cefa, e rimasi presso di lui quindici giorni;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Δεῖ γὰρ καὶ αἱρέσεις ἐν ὑμῖν εἶναι, ἵνα οἱ δόκιμοι φανεροὶ γένωνται ἐν ὑμῖν.",
        "VUL": "Nam oportet et hæreses esse, ut et qui probati sunt, manifesti fiant in vobis.",
        "SYN": "Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.",
        "NEO": "car il faut qu’il y ait parmi vous même des sectes, afin que les frères d’une vertu éprouvée soient manifestés parmi vous, —",
        "NAB": "there have to be factions among you in order that (also) those who are approved among you may become known.",
        "VAT_ES": "Sin embargo, es preciso que se formen partidos entre ustedes, para se pongan de manifiesto los que tienen verdadera virtud.",
        "CEI": "degli apostoli non vidi nessun altro, se non Giacomo, il fratello del Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Συνερχομένων οὖν ὑμῶν ἐπὶ τὸ αὐτό, οὐκ ἔστιν κυριακὸν δεῖπνον φαγεῖν.",
        "VUL": "Convenientibus ergo vobis in unum, jam non est Dominicam cnam manducare.",
        "SYN": "Далее, вы собираетесь, _так,_ _что_ _это_ не значит вкушать вечерю Господню;",
        "NEO": "lors donc que vous vous réunissez ce n’est plus le repas du Seigneur que vous célébrez ;",
        "NAB": "When you meet in one place, then, it is not to eat the Lord's supper,",
        "VAT_ES": "Cuando se reúnen, lo que menos hacen es comer la Cena del Señor,",
        "CEI": "In ciò che vi scrivo, io attesto davanti a Dio che non mentisco."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἕκαστος γὰρ τὸ ἴδιον δεῖπνον προλαμβάνει ἐν τῷ φαγεῖν, καὶ ὃς μὲν πεινᾷ, ὃς δὲ μεθύει.",
        "VUL": "Unusquisque enim suam cnam præsumit ad manducandum, et alius quidem esurit, alius autem ebrius est.",
        "SYN": "ибо всякий поспешает прежде _других_ есть свою пищу, _так_ _что_ иной бывает голоден, а иной упивается.",
        "NEO": "car, à table, chacun commence par prendre son propre repas, en sorte que tels ont faim, tandis que d’autres se gorgent.",
        "NAB": "for in eating, each one goes ahead with his own supper, and one goes hungry while another gets drunk.",
        "VAT_ES": "porque apenas se sientan a la mesa, cada uno se apresura a comer su propia comida, y mientras uno pasa hambre, el otro se pone ebrio.",
        "CEI": "Quindi andai nelle regioni della Siria e della Cilicia."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Μὴ γὰρ οἰκίας οὐκ ἔχετε εἰς τὸ ἐσθίειν καὶ πίνειν; Ἢ τῆς ἐκκλησίας τοῦ θεοῦ καταφρονεῖτε, καὶ καταισχύνετε τοὺς μὴ ἔχοντας; Τί ὑμῖν εἴπω; Ἐπαινέσω ὑμᾶς ἐν τούτῳ; Οὐκ ἐπαινῶ.",
        "VUL": "Numquid domos non habetis ad manducandum, et bibendum ? aut ecclesiam Dei contemnitis, et confunditis eos qui non habent ? Quid dicam vobis ? laudo vos ? in hoc non laudo.",
        "SYN": "Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете церковь Божию и унижаете неимущих? Что сказать вам? похвалить ли вас за это? Не похвалю.",
        "NEO": "N’avez-vous pas des maisons pour y manger et boire ? ou méprisez-vous l’Église de Dieu, et voulez-vous faire un affront à ceux qui n’ont rien ? Que vous dirai-je ? Que je vous loue ? Non, je ne vous loue pas en cela.",
        "NAB": "Do you not have houses in which you can eat and drink? Or do you show contempt for the church of God and make those who have nothing feel ashamed? What can I say to you? Shall I praise you? In this matter I do not praise you.",
        "VAT_ES": "&iquest;Acaso no tienen sus casas para comer y beber? &iquest;O tan poco aprecio tienen a la Iglesia de Dios, que quieren hacer pasar verg&uuml;enza a los que no tienen nada? &iquest;Qué les diré? &iquest;Los voy a alabar? En esto, no puedo alabarlos.",
        "CEI": "Ma ero sconosciuto personalmente alle Chiese della Giudea che sono in Cristo;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἐγὼ γὰρ παρέλαβον ἀπὸ τοῦ κυρίου ὃ καὶ παρέδωκα ὑμῖν, ὅτι ὁ κύριος Ἰησοῦς ἐν τῇ νυκτὶ ᾗ παρεδίδοτο ἔλαβεν ἄρτον,",
        "VUL": "Ego enim accepi a Domino quod et tradidi vobis, quoniam Dominus Jesus in qua nocte tradebatur, accepit panem,",
        "SYN": "Ибо я от _Самого_ Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб",
        "NEO": "Car, pour moi, j’ai reçu du Seigneur, ce que je vous ai aussi transmis, savoir,* que le Seigneur Jésus, dans la nuit où il fut livré, prit du pain,",
        "NAB": "For I received from the Lord what I also handed on to you, that the Lord Jesus, on the night he was handed over, took bread,",
        "VAT_ES": "Lo que yo recibí del Señor, y a mi vez les he transmitido, es lo siguiente: El Señor Jesús, la noche en que fue entregado, tomó el pan,",
        "CEI": "soltanto avevano sentito dire: \"Colui che una volta ci perseguitava, va ora annunziando la fede che un tempo voleva distruggere\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "καὶ εὐχαριστήσας ἔκλασεν καὶ εἶπεν, Λάβετε, φάγετε· τοῦτό μού ἐστιν τὸ σῶμα τὸ ὑπὲρ ὑμῶν κλώμενον· τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.",
        "VUL": "et gratias agens fregit, et dixit : Accipite, et manducate : hoc est corpus meum, quod pro vobis tradetur : hoc facite in meam commemorationem.",
        "SYN": "и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.",
        "NEO": "et après avoir rendu grâces, le rompit et dit : « [Prenez et mangez]+ 11:24 24. Les mots prenez et mangez manquent dans les meilleurs manuscrits grecs ; ils viennent probablement de Matth. xxvi, 26. — \\+qt Qui sera livré\\+qt*, etc. Les meilleurs manuscrits portent, \\+qt qui est rompu pour vous\\+qt*, ou simplement \\+qt qui est pour vous\\+qt*. Ces mots, surtout au présent, nous montrent l’Eucharistie comme un véritable sacrifice. \\+qt Faites ceci\\+qt*, etc. Par ces paroles N.-S. donne à ses Apôtres et par eux aux prêtres de tous les temps le pouvoir de consacrer (Conc. de Trente, xxii, chap. 2).* ; ceci est mon corps, [qui sera livré] pour vous ; faites ceci en mémoire de moi. »",
        "NAB": "and, after he had given thanks, broke it and said, \"This is my body that is for you. Do this in remembrance of me.\"",
        "VAT_ES": "dio gracias, lo partió y dijo: «Esto es mi Cuerpo, que se entrega por ustedes. Hagan esto en memoria mía».",
        "CEI": "E glorificavano Dio a causa mia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὡσαύτως καὶ τὸ ποτήριον μετὰ τὸ δειπνῆσαι, λέγων, Τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐστὶν ἐν τῷ ἐμῷ αἵματι· τοῦτο ποιεῖτε, ὁσάκις ἂν πίνητε, εἰς τὴν ἐμὴν ἀνάμνησιν.",
        "VUL": "Similiter et calicem, postquam cnavit, dicens : Hic calix novum testamentum est in meo sanguine : hoc facite quotiescumque bibetis, in meam commemorationem.",
        "SYN": "Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание.",
        "NEO": "De même, après avoir soupé, il prit le calice et dit : « Ce calice+ 11:25 25. Ce calice, etc. Sens : ce que contient ce calice est mon sang, dans lequel est conclue la nouvelle alliance de Dieu avec les hommes. Comp. Luc, xxii, 20 ; Exod. xxiv, 8.* est la nouvelle alliance en mon sang ; faites ceci, toutes les fois que vous en boirez, en mémoire de moi. »",
        "NAB": "In the same way also the cup, after supper, saying, \"This cup is the new covenant in my blood. Do this, as often as you drink it, in remembrance of me.\"",
        "VAT_ES": "De la misma manera, después de cenar, tomó la copa, diciendo: «Esta copa es la Nueva Alianza que se sella con mi Sangre. Siempre que la beban, háganlo en memora mía»."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ὁσάκις γὰρ ἂν ἐσθίητε τὸν ἄρτον τοῦτον, καὶ τὸ ποτήριον τοῦτο πίνητε, τὸν θάνατον τοῦ κυρίου καταγγέλλετε ἄχρι οὗ ἂν ἔλθῃ.",
        "VUL": "Quotiescumque enim manducabitis panem hunc, et calicem bibetis, mortem Domini annuntiabitis donec veniat.",
        "SYN": "Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.",
        "NEO": "Car toutes les fois que vous mangez ce pain et que vous buvez ce calice, vous annoncez la mort du Seigneur, jusqu’à ce qu’il vienne.+ 11:26 26. Tous les verbes de ce verset sont au futur dans la Vulgate.*",
        "NAB": "For as often as you eat this bread and drink the cup, you proclaim the death of the Lord until he comes.",
        "VAT_ES": "Y así, siempre que coman este pan y beban esta copa, proclamarán la muerte del Señor hasta que él vuelva."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ὥστε ὃς ἂν ἐσθίῃ τὸν ἄρτον τοῦτον ἢ πίνῃ τὸ ποτήριον τοῦ κυρίου ἀναξίως τοῦ κυρίου, ἔνοχος ἔσται τοῦ σώματος καὶ τοῦ αἵματος τοῦ κυρίου.",
        "VUL": "Itaque quicumque manducaverit panem hunc, vel biberit calicem Domini indigne, reus erit corporis et sanguinis Domini.",
        "SYN": "Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.",
        "NEO": "C’est pourquoi celui qui mangera le pain ou boira le calice du Seigneur indignement, sera coupable envers le corps et le sang du Seigneur.",
        "NAB": "Therefore whoever eats the bread or drinks the cup of the Lord unworthily will have to answer for the body and blood of the Lord.",
        "VAT_ES": "Por eso, el que coma el pan o beba la copa del Señor indignamente tendrá que dar cuenta del Cuerpo y de la Sangre del Señor."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Δοκιμαζέτω δὲ ἄνθρωπος ἑαυτόν, καὶ οὕτως ἐκ τοῦ ἄρτου ἐσθιέτω, καὶ ἐκ τοῦ ποτηρίου πινέτω.",
        "VUL": "Probet autem seipsum homo : et sic de pane illo edat, et de calice bibat.",
        "SYN": "Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.",
        "NEO": "Que chacun donc s’éprouve soi-même, et qu’ainsi il mange de ce pain et boive de ce calice ;",
        "NAB": "A person should examine himself, and so eat the bread and drink the cup.",
        "VAT_ES": "Que cada uno se examine a sí mismo antes de comer este pan y beber esta copa;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ γὰρ ἐσθίων καὶ πίνων ἀναξίως, κρίμα ἑαυτῷ ἐσθίει καὶ πίνει, μὴ διακρίνων τὸ σῶμα τοῦ κυρίου.",
        "VUL": "Qui enim manducat et bibit indigne, judicium sibi manducat et bibit, non dijudicans corpus Domini.",
        "SYN": "Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.",
        "NEO": "car celui qui mange et boit [indignement], sans discerner le corps du Seigneur, mange et boit son propre jugement.",
        "NAB": "For anyone who eats and drinks without discerning the body, eats and drinks judgment on himself.",
        "VAT_ES": "porque si come y bebe sin discernir el Cuerpo del Señor, come y bebe su propia condenación."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Διὰ τοῦτο ἐν ὑμῖν πολλοὶ ἀσθενεῖς καὶ ἄρρωστοι, καὶ κοιμῶνται ἱκανοί.",
        "VUL": "Ideo inter vos multi infirmi et imbecilles, et dormiunt multi.",
        "SYN": "Оттого многие из вас немощны и больны и немало умирает.",
        "NEO": "C’est pour cela qu’il y a parmi vous beaucoup de gens débiles et de malades, et qu’un grand nombre sont morts.+ 11:30 30. Ce verset paraît devoir s’entendre de maladies et de morts physiques, comme châtiments de la profanation de l’Eucharistie.*",
        "NAB": "That is why many among you are ill and infirm, and a considerable number are dying.",
        "VAT_ES": "Por eso, entre ustedes hay muchos enfermos y débiles, y son muchos los que han muerto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Εἰ γὰρ ἑαυτοὺς διεκρίνομεν, οὐκ ἂν ἐκρινόμεθα.",
        "VUL": "Quod si nosmetipsos dijudicaremus, non utique judicaremur.",
        "SYN": "Ибо если бы мы судили сами себя, то не были бы судимы.",
        "NEO": "Si nous nous examinions nous-mêmes nous ne serions pas jugés.",
        "NAB": "If we discerned ourselves, we would not be under judgment;",
        "VAT_ES": "Si nos examináramos a nosotros mismos, no seríamos condenados."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Κρινόμενοι δέ, ὑπὸ κυρίου παιδευόμεθα, ἵνα μὴ σὺν τῷ κόσμῳ κατακριθῶμεν.",
        "VUL": "Dum judicamur autem, a Domino corripimur, ut non cum hoc mundo damnemur.",
        "SYN": "Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.",
        "NEO": "Mais le Seigneur nous juge et nous châtie, afin que nous ne soyons pas condamnés avec ce monde.",
        "NAB": "but since we are judged by (the) Lord, we are being disciplined so that we may not be condemned along with the world.",
        "VAT_ES": "Pero el Señor nos juzga y nos corrige para que no seamos condenados con el mundo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ὥστε, ἀδελφοί μου, συνερχόμενοι εἰς τὸ φαγεῖν, ἀλλήλους ἐκδέχεσθε.",
        "VUL": "Itaque fratres mei, cum convenitis ad manducandum, invicem exspectate.",
        "SYN": "Посему, братия мои, собираясь на вечерю, друг друга ждите.",
        "NEO": "Ainsi, mes frères, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres.",
        "NAB": "Therefore, my brothers, when you come together to eat, wait for one another.",
        "VAT_ES": "Así, hermanos, cuando se reúnan para participar de la Cena, espérense unos a otros."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Εἰ δέ τις πεινᾷ, ἐν οἴκῳ ἐσθιέτω· ἵνα μὴ εἰς κρίμα συνέρχησθε. Τὰ δὲ λοιπά, ὡς ἂν ἔλθω, διατάξομαι.",
        "VUL": "Si quis esurit, domi manducet, ut non in judicium conveniatis. Cetera autem, cum venero, disponam.",
        "SYN": "А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду.",
        "NEO": "Si quelqu’un a faim qu’il mange chez lui, afin que vous ne vous réunissiez pas pour votre condamnation.",
        "NAB": "If anyone is hungry, he should eat at home, so that your meetings may not result in judgment. The other matters I shall set in order when I come.",
        "VAT_ES": "Y si alguien tiene hambre, que coma en su casa, para que sus asambleas no sean motivo de condenación. Lo demás lo arreglaré cuando vaya."
      }
    }
  }
}