{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_013",
  "book_key": "I_COR",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἐὰν ταῖς γλώσσαις τῶν ἀνθρώπων λαλῶ καὶ τῶν ἀγγέλων, ἀγάπην δὲ μὴ ἔχω, γέγονα χαλκὸς ἠχῶν ἢ κύμβαλον ἀλαλάζον.",
        "VUL": "Si linguis hominum loquar, et angelorum, caritatem autem non habeam, factus sum velut æs sonans, aut cymbalum tinniens.",
        "SYN": "Если я говорю языками человеческими и ангельскими, а любви не имею, то я -- медь звенящая или кимвал звучащий.",
        "NEO": "Quand je parlerais les langues des hommes et des anges, si je n’ai pas la charité, je suis un airain qui résonne ou une cymbale qui retentit.+ 13:1 XIII, 2-3. Pensée : les dons extraordinaires (charismes) les plus excellents, tels que les dons de prophétie (xiii, 10), de sagesse et de science (xiii, 8) et la foi des miracles (xiii, 9) ne sont d’aucune utilité pour la vie éternelle sans la charité.*",
        "NAB": "If I speak in human and angelic tongues but do not have love, I am a resounding gong or a clashing cymbal.",
        "VAT_ES": "Aunque yo hablara todas las lenguas de los hombres y de los ángeles, si no tengo amor, soy como una campana que resuena o un platillo que retiñe.",
        "CEI": "O stolti Gàlati, chi mai vi ha ammaliati, proprio voi agli occhi dei quali fu rappresentato al vivo Gesù Cristo crocifisso?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἐὰν ἔχω προφητείαν, καὶ εἰδῶ τὰ μυστήρια πάντα καὶ πᾶσαν τὴν γνῶσιν, καὶ ἐὰν ἔχω πᾶσαν τὴν πίστιν, ὥστε ὄρη μεθιστάνειν, ἀγάπην δὲ μὴ ἔχω, οὐθέν εἰμι.",
        "VUL": "Et si habuero prophetiam, et noverim mysteria omnia, et omnem scientiam : et si habuero omnem fidem ita ut montes transferam, caritatem autem non habuero, nihil sum.",
        "SYN": "Если имею _дар_ пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что _могу_ и горы переставлять, а не имею любви, -- то я ничто.",
        "NEO": "Quand j’aurais le don de prophétie, que je connaîtrais tous les mystères, et que je posséderais toute science ; quand j’aurais même toute la foi, jusqu’à transporter des montagnes, si je n’ai pas la charité, je ne suis rien.",
        "NAB": "And if I have the gift of prophecy and comprehend all mysteries and all knowledge; if I have all faith so as to move mountains but do not have love, I am nothing.",
        "VAT_ES": "Aunque tuviera el don de la profecía y conociera todos los misterios y toda la ciencia, aunque tuviera toda la fe, una fe capaz de trasladar montañas, si no tengo amor, no soy nada.",
        "CEI": "Questo solo io vorrei sapere da voi: è per le opere della legge che avete ricevuto lo Spirito o per aver creduto alla predicazione?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐὰν ψωμίσω πάντα τὰ ὑπάρχοντά μου, καὶ ἐὰν παραδῶ τὸ σῶμά μου ἵνα καυθήσωμαι, ἀγάπην δὲ μὴ ἔχω, οὐδὲν ὠφελοῦμαι.",
        "VUL": "Et si distribuero in cibos pauperum omnes facultates meas, et si tradidero corpus meum ita ut ardeam, caritatem autem non habuero, nihil mihi prodest.",
        "SYN": "И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.",
        "NEO": "Quand je distribuerais tous mes biens pour la nourriture des pauvres, quand je livrerais mon corps aux flammes, si je n’ai pas la charité, tout cela ne me sert de rien.",
        "NAB": "If I give away everything I own, and if I hand my body over so that I may boast but do not have love, I gain nothing.",
        "VAT_ES": "Aunque repartiera todos mis bienes para alimentar a los pobres y entregara mi cuerpo a las llamas, si no tengo amor, no me sirve para nada.",
        "CEI": "Siete così privi d'intelligenza che, dopo aver incominciato con lo Spirito, ora volete finire con la carne?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἡ ἀγάπη μακροθυμεῖ, χρηστεύεται· ἡ ἀγάπη οὐ ζηλοῖ· ἡ ἀγάπη οὐ περπερεύεται, οὐ φυσιοῦται,",
        "VUL": "Caritas patiens est, benigna est. Caritas non æmulatur, non agit perperam, non inflatur,",
        "SYN": "Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,",
        "NEO": "La charité est patiente, elle est bonne ; la charité n’est pas envieuse, la charité n’est pas inconsidérée, elle ne s’enfle pas d’orgueil ;",
        "NAB": "Love is patient, love is kind. It is not jealous, (love) is not pompous, it is not inflated,",
        "VAT_ES": "El amor es paciente, es servicial; el amor no es envidioso, no hace alarde, no se envanece,",
        "CEI": "Tante esperienze le avete fatte invano? Se almeno fosse invano!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "οὐκ ἀσχημονεῖ, οὐ ζητεῖ τὰ ἑαυτῆς, οὐ παροξύνεται, οὐ λογίζεται τὸ κακόν,",
        "VUL": "non est ambitiosa, non quærit quæ sua sunt, non irritatur, non cogitat malum,",
        "SYN": "не бесчинствует, не ищет своего, не раздражается, не мыслит зла,",
        "NEO": "elle ne fait rien d’inconvenant, elle ne cherche pas son intérêt, elle ne s’irrite pas, elle ne tient pas compte du mal ;+ 13:5 5. Inconvenant, en général. Vulgate, \\+qt elle n’est pas avide d’honneur\\+qt*.*",
        "NAB": "it is not rude, it does not seek its own interests, it is not quick-tempered, it does not brood over injury,",
        "VAT_ES": "no procede con bajeza, no busca su propio interés, no se irrita, no tienen en cuenta el mal recibido,",
        "CEI": "Colui che dunque vi concede lo Spirito e opera portenti in mezzo a voi, lo fa grazie alle opere della legge o perché avete creduto alla predicazione?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "οὐ χαίρει ἐπὶ τῇ ἀδικίᾳ, συγχαίρει δὲ τῇ ἀληθείᾳ,",
        "VUL": "non gaudet super iniquitate, congaudet autem veritati :",
        "SYN": "не радуется неправде, а сорадуется истине;",
        "NEO": "elle ne prend pas plaisir à l’injustice, mais elle se réjouit de la vérité ;",
        "NAB": "it does not rejoice over wrongdoing but rejoices with the truth.",
        "VAT_ES": "no se alegra de la injusticia, sino que se regocija con la verdad.",
        "CEI": "Fu così che Abramo ebbe fede in Dio e gli fu accreditato come giustizia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "πάντα στέγει, πάντα πιστεύει, πάντα ἐλπίζει, πάντα ὑπομένει.",
        "VUL": "omnia suffert, omnia credit, omnia sperat, omnia sustinet.",
        "SYN": "все покрывает, всему верит, всего надеется, все переносит.",
        "NEO": "elle excuse tout, elle croit tout, elle espère tout, elle supporte tout.+ 13:7 7. Elle excuse (litt. \\+qt couvre\\+qt*) tout. Vulg., elle \\+qt souffre tout\\+qt*.*",
        "NAB": "It bears all things, believes all things, hopes all things, endures all things.",
        "VAT_ES": "El amor todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta.",
        "CEI": "Sappiate dunque che figli di Abramo sono quelli che vengono dalla fede."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἡ ἀγάπη οὐδέποτε ἐκπίπτει· εἴτε δὲ προφητεῖαι, καταργηθήσονται· εἴτε γλῶσσαι, παύσονται· εἴτε γνῶσις, καταργηθήσεται.",
        "VUL": "Caritas numquam excidit : sive prophetiæ evacuabuntur, sive linguæ cessabunt, sive scientia destruetur.",
        "SYN": "Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.",
        "NEO": "La charité ne passera jamais. S’agit-il des prophéties, elles prendront fin ; des langues, elles cesseront ; de la science, elle aura son terme.",
        "NAB": "Love never fails. If there are prophecies, they will be brought to nothing; if tongues, they will cease; if knowledge, it will be brought to nothing.",
        "VAT_ES": "El amor no pasará jamás. Las profecías acabarán, el don de lenguas terminará, la ciencia desaparecerá;",
        "CEI": "E la Scrittura, prevedendo che Dio avrebbe giustificato i pagani per la fede, preannunziò ad Abramo questo lieto annunzio: In te saranno benedette tutte le genti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐκ μέρους δὲ γινώσκομεν, καὶ ἐκ μέρους προφητεύομεν·",
        "VUL": "Ex parte enim cognoscimus, et ex parte prophetamus.",
        "SYN": "Ибо мы отчасти знаем, и отчасти пророчествуем;",
        "NEO": "Car nous ne connaissons qu’en partie, et nous ne prophétisons qu’en partie ;",
        "NAB": "For we know partially and we prophesy partially,",
        "VAT_ES": "porque nuestra ciencia es imperfecta y nuestras profecías, limitadas.",
        "CEI": "Di conseguenza, quelli che hanno la fede vengono benedetti insieme ad Abramo che credette."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ὅταν δὲ ἔλθῃ τὸ τέλειον, τότε τὸ ἐκ μέρους καταργηθήσεται.",
        "VUL": "Cum autem venerit quod perfectum est, evacuabitur quod ex parte est.",
        "SYN": "когда же настанет совершенное, тогда то, что отчасти, прекратится.",
        "NEO": "or, quand sera venu ce qui est parfait, ce qui est partiel prendra fin.",
        "NAB": "but when the perfect comes, the partial will pass away.",
        "VAT_ES": "Cuando llegue lo que es perfecto, cesará lo que es imperfecto.",
        "CEI": "Quelli invece che si richiamano alle opere della legge, stanno sotto la maledizione, poiché sta scritto: Maledetto chiunque non rimane fedele a tutte le cose scritte nel libro della legge per praticarle."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ὅτε ἤμην νήπιος, ὡς νήπιος ἐλάλουν, ὡς νήπιος ἐφρόνουν, ὡς νήπιος ἐλογιζόμην· ὅτε δὲ γέγονα ἀνήρ, κατήργηκα τὰ τοῦ νηπίου.",
        "VUL": "Cum essem parvulus, loquebar ut parvulus, sapiebam ut parvulus, cogitabam ut parvulus. Quando autem factus sum vir, evacuavi quæ erant parvuli.",
        "SYN": "Когда я был младенцем, то по-младенчески говорил, по-- младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.",
        "NEO": "Lorsque j’étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant ; lorsque je suis devenu homme, j’ai laissé là ce qui était de l’enfant.",
        "NAB": "When I was a child, I used to talk as a child, think as a child, reason as a child; when I became a man, I put aside childish things.",
        "VAT_ES": "Mientras yo era niño, hablaba como un niño, sentía como un niño, razonaba como un niño,",
        "CEI": "E che nessuno possa giustificarsi davanti a Dio per la legge risulta dal fatto che il giusto vivrà in virtù della fede."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Βλέπομεν γὰρ ἄρτι δι’ ἐσόπτρου ἐν αἰνίγματι, τότε δὲ πρόσωπον πρὸς πρόσωπον· ἄρτι γινώσκω ἐκ μέρους, τότε δὲ ἐπιγνώσομαι καθὼς καὶ ἐπεγνώσθην.",
        "VUL": "Videmus nunc per speculum in ænigmate : tunc autem facie ad faciem. Nunc cognosco ex parte : tunc autem cognoscam sicut et cognitus sum.",
        "SYN": "Теперь мы видим как бы сквозь _тусклое_ стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.",
        "NEO": "Maintenant nous voyons dans un miroir, d’une manière obscure, mais alors nous verrons* face à face ; aujourd’hui je connais en partie, mais alors je connaîtrai comme je suis connu.",
        "NAB": "At present we see indistinctly, as in a mirror, but then face to face. At present I know partially; then I shall know fully, as I am fully known.",
        "VAT_ES": "pero cuando me hice hombre, dejé a un lado las cosas de niño. Ahora vemos como en un espejo, confusamente; después veremos cara a cara. Ahora conozco todo imperfectamente; después conoceré como Dios me conoce a mí.",
        "CEI": "Ora la legge non si basa sulla fede; al contrario dice che chi praticherà queste cose, vivrà per esse."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Νυνὶ δὲ μένει πίστις, ἐλπίς, ἀγάπη, τὰ τρία ταῦτα· μείζων δὲ τούτων ἡ ἀγάπη.",
        "VUL": "Nunc autem manent fides, spes, caritas, tria hæc : major autem horum est caritas.",
        "SYN": "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.",
        "NEO": "Maintenant+ 13:13 13. Maintenant, dans l’état présent. — \\+qt Demeurent\\+qt*, étant pour tous les hommes, dans tous les temps, le fondement de la vie chrétienne, par opposition aux dons spirituels qui sont passagers et nullement indispensables.* ces trois choses demeurent : la foi, l’espérance, la charité ; mais la plus grande des trois c’est la charité.",
        "NAB": "So faith, hope, love remain, these three; but the greatest of these is love.",
        "VAT_ES": "En una palabra, ahora existen tres cosas: la fe, la esperanza y el amor, pero la más grande todas es el amor.",
        "CEI": "Cristo ci ha riscattati dalla maledizione della legge, diventando lui stesso maledizione per noi, come sta scritto: Maledetto chi pende dal legno,"
      }
    }
  }
}