{
  "_schema_version": "2.0",
  "chapter_id": "I_COR_016",
  "book_key": "I_COR",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Περὶ δὲ τῆς λογίας τῆς εἰς τοὺς ἁγίους, ὥσπερ διέταξα ταῖς ἐκκλησίαις τῆς Γαλατίας, οὕτως καὶ ὑμεῖς ποιήσατε.",
        "VUL": "De collectis autem, quæ fiunt in sanctos, sicut ordinavi ecclesiis Galatiæ, ita et vos facite.",
        "SYN": "При сборе же для святых поступайте так, как я установил в церквах Галатийских.",
        "NEO": "Quant à la collecte en faveur des saints, suivez, vous aussi, les prescriptions que j’ai données aux Églises de la Galatie.",
        "NAB": "Now in regard to the collection for the holy ones, you also should do as I ordered the churches of Galatia.",
        "VAT_ES": "En cuanto a la colecta en beneficio de los santos de Jerusalén, sigan las mismas instrucciones que di a las Iglesias de Galacia.",
        "CEI": "Fratelli, qualora uno venga sorpreso in qualche colpa, voi che avete lo Spirito correggetelo con dolcezza. E vigila su te stesso, per non cadere anche tu in tentazione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Κατὰ μίαν σαββάτων ἕκαστος ὑμῶν παρ’ ἑαυτῷ τιθέτω, θησαυρίζων ὅ τι ἂν εὐοδῶται, ἵνα μή, ὅταν ἔλθω, τότε λογίαι γίνωνται.",
        "VUL": "Per unam sabbati unusquisque vestrum apud se seponat, recondens quod ei bene placuerit : ut non, cum venero, tunc collectæ fiant.",
        "SYN": "В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.",
        "NEO": "Le premier jour de la semaine, que chacun de vous mette à part chez lui, et amasse ce qu’il peut épargner, afin qu’on n’attende pas mon arrivée pour faire les collectes.",
        "NAB": "On the first day of the week each of you should set aside and save whatever one can afford, so that collections will not be going on when I come.",
        "VAT_ES": "El primer día de la semana, cada uno de ustedes guarde en su casa lo que haya podido ahorrar, para que las donaciones no se recojan solamente a mi llegada.",
        "CEI": "Portate i pesi gli uni degli altri, così adempirete la legge di Cristo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ὅταν δὲ παραγένωμαι, οὓς ἐὰν δοκιμάσητε δι’ ἐπιστολῶν, τούτους πέμψω ἀπενεγκεῖν τὴν χάριν ὑμῶν εἰς Ἱερουσαλήμ·",
        "VUL": "Cum autem præsens fuero, quos probaveritis per epistolas, hos mittam perferre gratiam vestram in Jerusalem.",
        "SYN": "Когда же приду, то, которых вы изберете, тех отправлю с письмами, для доставления вашего подаяния в Иерусалим.",
        "NEO": "Et quand je serai arrivé, j’enverrai avec des lettres ceux que vous aurez désignés, porter vos libéralités à Jérusalem.",
        "NAB": "And when I arrive, I shall send those whom you have approved with letters of recommendation to take your gracious gift to Jerusalem.",
        "VAT_ES": "Una vez allí, enviaré a los que ustedes hayan elegido, para que lleven a Jerusalén esas donaciones con una carta de recomendación.",
        "CEI": "Se infatti uno pensa di essere qualcosa mentre non è nulla, inganna se stesso."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἐὰν δὲ ᾖ ἄξιον τοῦ κἀμὲ πορεύεσθαι, σὺν ἐμοὶ πορεύσονται.",
        "VUL": "Quod si dignum fuerit ut et ego eam, mecum ibunt.",
        "SYN": "А если прилично будет и мне отправиться, то они со мной пойдут.",
        "NEO": "S’il convient que j’y aille aussi moi-même, ils feront le voyage avec moi.",
        "NAB": "If it seems fitting that I should go also, they will go with me.",
        "VAT_ES": "Si conviene que yo también vaya, ellos viajarán conmigo.",
        "CEI": "Ciascuno esamini invece la propria condotta e allora solo in se stesso e non negli altri troverà motivo di vanto:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐλεύσομαι δὲ πρὸς ὑμᾶς, ὅταν Μακεδονίαν διέλθω· Μακεδονίαν γὰρ διέρχομαι·",
        "VUL": "Veniam autem ad vos, cum Macedoniam pertransiero : nam Macedoniam pertransibo.",
        "SYN": "Я приду к вам, когда пройду Македонию; ибо я иду через Македонию.",
        "NEO": "J’irai chez vous quand j’aurai passé par la Macédoine ; car je la traverserai seulement ;",
        "NAB": "I shall come to you after I pass through Macedonia (for I am going to pass through Macedonia),",
        "VAT_ES": "Yo iré a verlos, después de atravesar Macedonia donde estaré de paso.",
        "CEI": "ciascuno infatti porterà il proprio fardello."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "πρὸς ὑμᾶς δὲ τυχὸν παραμενῶ, ἢ καὶ παραχειμάσω, ἵνα ὑμεῖς με προπέμψητε οὗ ἐὰν πορεύωμαι.",
        "VUL": "Apud vos autem forsitan manebo, vel etiam hiemabo : ut vos me deducatis quocumque iero.",
        "SYN": "У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду.",
        "NEO": "mais peut-être séjournerai-je auprès de vous, ou même y passerai-je l’hiver, afin que ce soit vous qui m’accompagniez là où je dois aller.",
        "NAB": "and perhaps I shall stay or even spend the winter with you, so that you may send me on my way wherever I may go.",
        "VAT_ES": "Tal vez me quede con ustedes algún tiempo, a lo mejor durante todo el invierno, a fin de que me ayuden a proseguir viaje hasta el lugar de mi destino.",
        "CEI": "Chi viene istruito nella dottrina, faccia parte di quanto possiede a chi lo istruisce."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Οὐ θέλω γὰρ ὑμᾶς ἄρτι ἐν παρόδῳ ἰδεῖν· ἐλπίζω δὲ χρόνον τινὰ ἐπιμεῖναι πρὸς ὑμᾶς, ἐὰν ὁ κύριος ἐπιτρέπῃ.",
        "VUL": "Nolo enim vos modo in transitu videre, spero enim me aliquantulum temporis manere apud vos, si Dominus permiserit.",
        "SYN": "Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас несколько времени, если Господь позволит.",
        "NEO": "Je ne veux pas cette fois vous voir seulement* en passant, mais j’espère demeurer quelque temps auprès de vous, si le Seigneur le permet.",
        "NAB": "For I do not wish to see you now just in passing, but I hope to spend some time with you, if the Lord permits.",
        "VAT_ES": "Porque no quiero verlos sólo de paso, sino que espero quedarme algún tiempo entre ustedes, si el Señor lo permite.",
        "CEI": "Non vi fate illusioni; non ci si può prendere gioco di Dio. Ciascuno raccoglierà quello che avrà seminato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἐπιμενῶ δὲ ἐν Ἐφέσῳ ἕως τῆς Πεντηκοστῆς·",
        "VUL": "Permanebo autem Ephesi usque ad Pentecosten.",
        "SYN": "В Ефесе же я пробуду до Пятидесятницы,",
        "NEO": "Je resterai cependant à Éphèse jusqu’à la Pentecôte ;",
        "NAB": "I shall stay in Ephesus until Pentecost,",
        "VAT_ES": "Mientras tanto, permaneceré en Efeso hasta Pentecostés,",
        "CEI": "Chi semina nella sua carne, dalla carne raccoglierà corruzione; chi semina nello Spirito, dallo Spirito raccoglierà vita eterna."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "θύρα γάρ μοι ἀνέῳγεν μεγάλη καὶ ἐνεργής, καὶ ἀντικείμενοι πολλοί.",
        "VUL": "Ostium enim mihi apertum est magnum, et evidens : et adversarii multi.",
        "SYN": "ибо для меня отверста великая и широкая дверь, и противников много.",
        "NEO": "car une porte m’est ouverte, grande et efficace, et les adversaires sont nombreux.+ 16:9 XVI, 8-9. Porte ouverte, occasion favorable de prêcher l’Évangile, et de le faire avec \\+qt efficacité\\+qt*. Le mot \\+qt efficace\\+qt* ne continue pas l’image. De là sans doute la correction (ἐναργής, au lieu de ἐνεργής) adoptée par la Vulgate, \\+qt visible, manifeste\\+qt*.*",
        "NAB": "because a door has opened for me wide and productive for work, but there are many opponents.",
        "VAT_ES": "ya que se ha abierto una gran puerta para mi predicación, aunque los adversarios son numerosos.",
        "CEI": "E non stanchiamoci di fare il bene; se infatti non desistiamo, a suo tempo mieteremo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "¶Ἐὰν δὲ ἔλθῃ Τιμόθεος, βλέπετε ἵνα ἀφόβως γένηται πρὸς ὑμᾶς· τὸ γὰρ ἔργον κυρίου ἐργάζεται ὡς καὶ ἐγώ.",
        "VUL": "Si autem venerit Timotheus, videte ut sine timore sit apud vos : opus enim Domini operatur, sicut et ego.",
        "SYN": "Если же придет к вам Тимофей, смотрите, чтобы он был у вас безопасен; ибо он делает дело Господне, как и я.",
        "NEO": "Si Timothée vient chez vous, faites en sorte qu’il soit sans crainte parmi vous, car il travaille comme moi à l’œuvre du Seigneur.",
        "NAB": "If Timothy comes, see that he is without fear in your company, for he is doing the work of the Lord just as I am.",
        "VAT_ES": "Si llega antes Timoteo, procuren que permanezca entre ustedes sin ninguna clase de temor, porque él trabaja en la obra del Señor de la misma manera que yo.",
        "CEI": "Poiché dunque ne abbiamo l'occasione, operiamo il bene verso tutti, soprattutto verso i fratelli nella fede."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Μή τις οὖν αὐτὸν ἐξουθενήσῃ· προπέμψατε δὲ αὐτὸν ἐν εἰρήνῃ, ἵνα ἔλθῃ πρός με· ἐκδέχομαι γὰρ αὐτὸν μετὰ τῶν ἀδελφῶν.",
        "VUL": "Ne quis ergo illum spernat : deducite autem illum in pace, ut veniat ad me : exspecto enim illum cum fratribus.",
        "SYN": "Посему никто не пренебрегай его, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братиями.",
        "NEO": "Que personne donc ne le méprise. Reconduisez-le en paix, afin qu’il vienne me trouver, car je l’attends avec les frères.",
        "NAB": "Therefore no one should disdain him. Rather, send him on his way in peace that he may come to me, for I am expecting him with the brothers.",
        "VAT_ES": "Que nadie lo menosprecie. Ofrézcanle los medios necesarios para que se reúna conmigo, porque yo lo estoy esperando con los hermanos.",
        "CEI": "Vedete con che grossi caratteri vi scrivo, ora, di mia mano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Περὶ δὲ Ἀπολλὼ τοῦ ἀδελφοῦ, πολλὰ παρεκάλεσα αὐτὸν ἵνα ἔλθῃ πρὸς ὑμᾶς μετὰ τῶν ἀδελφῶν· καὶ πάντως οὐκ ἦν θέλημα ἵνα νῦν ἔλθῃ, ἐλεύσεται δὲ ὅταν εὐκαιρήσῃ.",
        "VUL": "De Apollo autem fratre vobis notum facio, quoniam multum rogavi eum ut veniret ad vos cum fratribus : et utique non fuit voluntas ut nunc veniret : veniet autem, cum ei vacuum fuerit.",
        "SYN": "А что до брата Аполлоса, я очень просил его, чтобы он с братиями пошел к вам; но он никак не хотел идти ныне, а придет, когда ему будет удобно.",
        "NEO": "Pour ce qui est de notre frère Apollos, je l’ai fortement engagé à se rendre chez vous avec les frères, mais il n’a absolument pas voulu le faire maintenant ; il ira quand il en trouvera l’occasion.",
        "NAB": "Now in regard to our brother Apollos, I urged him strongly to go to you with the brothers, but it was not at all his will that he go now. He will go when he has an opportunity.",
        "VAT_ES": "En cuanto a nuestro hermano Apolo, le insistí mucho para que fuera a visitarlos junto con los hermanos, pero él se negó rotundamente a hacerlo por ahora: irá cuando se le presente la ocasión.",
        "CEI": "Quelli che vogliono fare bella figura nella carne, vi costringono a farvi circoncidere, solo per non essere perseguitati a causa della croce di Cristo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Γρηγορεῖτε, στήκετε ἐν τῇ πίστει, ἀνδρίζεσθε, κραταιοῦσθε.",
        "VUL": "Vigilate, state in fide, viriliter agite, et confortamini.",
        "SYN": "Бодрствуйте, стойте в вере, будьте мужественны, тверды.",
        "NEO": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.",
        "NAB": "Be on your guard, stand firm in the faith, be courageous, be strong.",
        "VAT_ES": "Estén atentos, permanezcan firmes en la fe, compórtense varonilmente, sean fuertes.",
        "CEI": "Infatti neanche gli stessi circoncisi osservano la legge, ma vogliono la vostra circoncisione per trarre vanto dalla vostra carne."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Πάντα ὑμῶν ἐν ἀγάπῃ γινέσθω.",
        "VUL": "Omnia vestra in caritate fiant.",
        "SYN": "Все у вас да будет с любовью.",
        "NEO": "Que tout se fasse chez vous dans la charité.",
        "NAB": "Your every act should be done with love.",
        "VAT_ES": "Todo lo que hagan, háganlo con amor.",
        "CEI": "Quanto a me invece non ci sia altro vanto che nella croce del Signore nostro Gesù Cristo, per mezzo della quale il mondo per me è stato crocifisso, come io per il mondo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Παρακαλῶ δὲ ὑμᾶς, ἀδελφοί- οἴδατε τὴν οἰκίαν Στεφανᾶ, ὅτι ἐστὶν ἀπαρχὴ τῆς Ἀχαΐας, καὶ εἰς διακονίαν τοῖς ἁγίοις ἔταξαν ἑαυτούς-",
        "VUL": "Obsecro autem vos fratres, nostis domum Stephanæ, et Fortunati, et Achaici : quoniam sunt primitiæ Achaiæ, et in ministerium sanctorum ordinaverunt seipsos :",
        "SYN": "Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),",
        "NEO": "Je vous adresse encore cette recommandation, frères. Vous savez que la famille de Stéphanas est les prémices+ 16:15 15. Les prémices, la première famille d’Achaïe qui embrassa le christianisme. Voy. i, 16. Comp. Rom. xvi, 6. La Vulg. ajoute : Fortunat et Achaïque, tirés du verset 17.* de l’Achaïe, et qu’elle s’est dévouée aux services des saints :",
        "NAB": "I urge you, brothers - you know that the household of Stephanas is the firstfruits of Achaia and that they have devoted themselves to the service of the holy ones -",
        "VAT_ES": "Una recomendación más, hermanos. Ustedes saben que Estéfanas y su familia –los primeros que abrazaron la fe en Acaya– han decidido consagrase al servicio de los hermanos.",
        "CEI": "Non è infatti la circoncisione che conta, né la non circoncisione, ma l'essere nuova creatura."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἵνα καὶ ὑμεῖς ὑποτάσσησθε τοῖς τοιούτοις, καὶ παντὶ τῷ συνεργοῦντι καὶ κοπιῶντι.",
        "VUL": "ut et vos subditi sitis ejusmodi, et omni cooperanti, et laboranti.",
        "SYN": "будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся.",
        "NEO": "ayez à votre tour de la déférence pour des hommes de ce mérite, et pour quiconque coopère et travaille à la même œuvre.",
        "NAB": "be subordinate to such people and to everyone who works and toils with them.",
        "VAT_ES": "Por eso, les ruego que ustedes, a su vez, sean solícitos con ellos, y no sólo con ellos, sino con todos los que colaboran en sus trabajos y esfuerzos.",
        "CEI": "E su quanti seguiranno questa norma sia pace e misericordia, come su tutto l'Israele di Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Χαίρω δὲ ἐπὶ τῇ παρουσίᾳ Στεφανᾶ καὶ Φουρτουνάτου καὶ Ἀχαϊκοῦ, ὅτι τὸ ὑμῶν ὑστέρημα οὗτοι ἀνεπλήρωσαν.",
        "VUL": "Gaudeo autem in præsentia Stephanæ, et Fortunati, et Achaici : quoniam id, quod vobis deerat, ipsi suppleverunt :",
        "SYN": "Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,",
        "NEO": "Je suis heureux de la présence de Stéphanas, de Fortunat et d’Achaïque ; ils ont suppléé à votre absence,",
        "NAB": "I rejoice in the arrival of Stephanas, Fortunatus, and Achaicus, because they made up for your absence,",
        "VAT_ES": "Yo me alegré con la visita de Estéfanas, de Fortunato y de Acaico. Ellos llenaron el vacío que ustedes habían dejado,",
        "CEI": "D'ora innanzi nessuno mi procuri fastidi: difatti io porto le stigmate di Gesù nel mio corpo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀνέπαυσαν γὰρ τὸ ἐμὸν πνεῦμα καὶ τὸ ὑμῶν· ἐπιγινώσκετε οὖν τοὺς τοιούτους.",
        "VUL": "refecerunt enim et meum spiritum, et vestrum. Cognoscite ergo qui hujusmodi sunt.",
        "SYN": "ибо они мой и ваш дух успокоили. Почитайте таковых.",
        "NEO": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes.",
        "NAB": "for they refreshed my spirit as well as yours. So give recognition to such people.",
        "VAT_ES": "y han tranquilizado mi espíritu y el de ustedes. Sepan apreciarlos como corresponde.",
        "CEI": "La grazia del Signore nostro Gesù Cristo sia con il vostro spirito, fratelli. Amen."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἀσπάζονται ὑμᾶς αἱ ἐκκλησίαι τῆς Ἀσίας· ἀσπάζονται ὑμᾶς ἐν κυρίῳ πολλὰ Ἀκύλας καὶ Πρίσκιλλα, σὺν τῇ κατ’ οἶκον αὐτῶν ἐκκλησίᾳ.",
        "VUL": "Salutant vos ecclesiæ Asiæ. Salutant vos in Domino multum, Aquila et Priscilla cum domestica sua ecclesia : apud quos et hospitor.",
        "SYN": "Приветствуют вас церкви Асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашнею их церковью.",
        "NEO": "Les Églises d’Asie vous saluent. Aquilas et Priscille,+ 16:19 19. Aquila et Priscille, après s’être trouvés à Corinthe avec S. Paul (Act. xviii, 2), étaient avec lui à Ephèse (Act. xviii, 26).* avec l’Église qui est dans leur maison, vous saluent beaucoup dans le Seigneur.",
        "NAB": "The churches of Asia send you greetings. Aquila and Prisca together with the church at their house send you many greetings in the Lord.",
        "VAT_ES": "Las iglesias de la provincia de Asia les envían saludos. También los saludan en el Señor, Aquila y Priscila, junto con los hermanos que se congregan en su casa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀσπάζονται ὑμᾶς οἱ ἀδελφοὶ πάντες. Ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἁγίῳ.",
        "VUL": "Salutant vos omnes fratres. Salutate invicem in osculo sancto.",
        "SYN": "Приветствуют вас все братия. Приветствуйте друг друга святым целованием.",
        "NEO": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.",
        "NAB": "All the brothers greet you. Greet one another with a holy kiss.",
        "VAT_ES": "Todos los hermanos les envían saludos. Salúdense los unos a los otros con el beso santo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Ὁ ἀσπασμὸς τῇ ἐμῇ χειρὶ Παύλου.",
        "VUL": "Salutatio, mea manu Pauli.",
        "SYN": "Мое, Павлово, приветствие собственноручно.",
        "NEO": "La salutation est de ma propre main, à moi Paul.",
        "NAB": "I, Paul, write you this greeting in my own hand.",
        "VAT_ES": "Este es mi saludo, de puño y letra: Pablo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Εἴ τις οὐ φιλεῖ τὸν κύριον Ἰησοῦν χριστόν, ἤτω ἀνάθεμα. Μαρὰν ἀθά.",
        "VUL": "Si quis non amat Dominum nostrum Jesum Christum, sit anathema, Maran Atha.",
        "SYN": "Кто не любит Господа Иисуса Христа, анафема, маран-афа.",
        "NEO": "Si quelqu’un n’aime pas le Seigneur, qu’il soit anathème !",
        "NAB": "If anyone does not love the Lord, let him be accursed. Marana tha.",
        "VAT_ES": "&iexcl;Si alguien no ama al Señor, que sea maldito! «El Señor viene»."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἡ χάρις τοῦ κυρίου Ἰησοῦ χριστοῦ μεθ’ ὑμῶν.",
        "VUL": "Gratia Domini nostri Jesu Christi vobiscum.",
        "SYN": "Благодать Господа нашего Иисуса Христа с вами,",
        "NEO": "Que la grâce du Seigneur Jésus soit avec vous !",
        "NAB": "The grace of the Lord Jesus be with you.",
        "VAT_ES": "Que la gracia del Señor Jesús permanezca con ustedes."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἡ ἀγάπη μου μετὰ πάντων ὑμῶν ἐν χριστῷ Ἰησοῦ. Ἀμήν.",
        "VUL": "Caritas mea cum omnibus vobis in Christo Jesu. Amen.",
        "SYN": "и любовь моя со всеми вами во Христе Иисусе. Аминь.",
        "NEO": "Mon amour est avec vous tous en Jésus-Christ [Amen !].",
        "NAB": "My love to all of you in Christ Jesus.",
        "VAT_ES": "Yo los amo a todos ustedes en Cristo Jesús."
      }
    }
  }
}