{
  "_schema_version": "2.0",
  "chapter_id": "IOEL_001",
  "book_key": "IOEL",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "דְּבַר יְהוָה֙ אֲשֶׁ֣ר הָיָ֔ה אֶל יוֹאֵ֖ל בֶּן פְּתוּאֵֽל׃",
        "SYN": "Слово Господне, которое было к Иоилю, сыну Вафуила.",
        "NEO": "Parole de \\+w Yahweh|strong=\"H3068\"\\+w** qui fut adressée à Joël, fils de Phatuel.",
        "NAB": "The word of the LORD which came to Joel, the son of Pethuel.",
        "VAT_ES": "Palabra del Señor, que fue dirigida a Joel, hijo de Petuel.",
        "CEI": "Parola del Signore, rivolta a Gioele figlio di Petuèl."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְעוּ זֹאת֙ הַ/זְּקֵנִ֔ים וְ/הַֽאֲזִ֔ינוּ כֹּ֖ל יוֹשְׁבֵ֣י הָ/אָ֑רֶץ הֶ/הָ֤יְתָה זֹּאת֙ בִּֽ/ימֵי/כֶ֔ם וְ/אִ֖ם בִּ/ימֵ֥י אֲבֹֽתֵי/כֶֽם׃",
        "SYN": "Слушайте это, старцы, и внимайте, все жители земли сей: бывало ли такое во дни ваши, или во дни отцов ваших?",
        "NEO": "Écoutez ceci, vieillards ; prêtez l’oreille, vous tous habitants du pays ! Pareille chose est-elle arrivée de vos jours, ou bien dans les jours de vos pères ?",
        "NAB": "Hear this, you elders! Pay attention, all you who dwell in the land! Has the like of this happened in your days, or in the days of your fathers?",
        "VAT_ES": "&iexcl;Escuchen esto, ancianos, presten atención, todos los habitantes del país! &iquest;Sucedió algo así en los días de ustedes o en los días de sus padres?",
        "CEI": "Udite questo, anziani, porgete l'orecchio, voi tutti abitanti della regione. Accadde mai cosa simile ai giorni vostri o ai giorni dei vostri padri?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עָלֶ֖/יהָ לִ/בְנֵי/כֶ֣ם סַפֵּ֑רוּ וּ/בְנֵי/כֶם֙ לִ/בְנֵי/הֶ֔ם וּ/בְנֵי/הֶ֖ם לְ/ד֥וֹר אַחֵֽר׃",
        "SYN": "Передайте об этом детям вашим; а дети ваши пусть скажут своим детям, а их дети следующему роду:",
        "NEO": "Faites-en le récit à vos enfants, et vos enfants à leurs enfants, et leurs enfants à une autre génération.",
        "NAB": "Tell it to your children, and your children to their children, and their children to the next generation.",
        "VAT_ES": "Cuéntenlo a sus hijos, y estos a los suyos, y ellos a la siguiente generación.",
        "CEI": "Raccontatelo ai vostri figli e i figli vostri ai loro figli e i loro figli alla generazione seguente."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יֶ֤תֶר הַ/גָּזָם֙ אָכַ֣ל הָֽ/אַרְבֶּ֔ה וְ/יֶ֥תֶר הָ/אַרְבֶּ֖ה אָכַ֣ל הַ/יָּ֑לֶק וְ/יֶ֣תֶר הַ/יֶּ֔לֶק אָכַ֖ל הֶ/חָסִֽיל׃",
        "SYN": "оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки.",
        "NEO": "Ce qu’a laissé le gazam, la sauterelle l’a dévoré ; ce qu’a laissé la sauterelle, le yéleq l’a dévoré ; ce qu’a laissé le yéleq, le chasil l’a dévoré.",
        "NAB": "What the cutter left, the locust swarm has eaten; What the locust swarm left, the grasshopper has eaten; And what the grasshopper left, the devourer has eaten.",
        "VAT_ES": "Lo que dejó la oruga, lo devoró la langosta, lo que dejó la langosta, lo devoró el pulgón, lo que dejó el pulgón, lo devoró el roedor.",
        "CEI": "L'avanzo della cavalletta l'ha divorato la locusta, l'avanzo della locusta l'ha divorato il bruco, l'avanzo del bruco l'ha divorato il grillo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָקִ֤יצוּ שִׁכּוֹרִים֙ וּ/בְכ֔וּ וְ/הֵילִ֖לוּ כָּל שֹׁ֣תֵי יָ֑יִן עַל עָסִ֕יס כִּ֥י נִכְרַ֖ת מִ/פִּי/כֶֽם׃",
        "SYN": "Пробудитесь, пьяницы, и плачьте и рыдайте, все пьющие вино, о виноградном соке, ибо он отнят от уст ваших!",
        "NEO": "Réveillez-vous, ivrognes, et pleurez ; vous tous, buveurs de vin, lamentez-vous, à cause du vin nouveau ; car il vous est retiré de la bouche.",
        "NAB": "Wake up, you drunkards, and weep; wail, all you drinkers of wine, Because the juice of the grape will be withheld from your mouths.",
        "VAT_ES": "&iexcl;Despierten, borrachos, y lloren! Laméntense todos los bebedores de vino, porque el vino nuevo se les ha retirado de la boca.",
        "CEI": "Svegliatevi, ubriachi, e piangete, voi tutti che bevete vino, urlate per il vino nuovo che vi è tolto di bocca."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּֽי גוֹי֙ עָלָ֣ה עַל אַרְצִ֔/י עָצ֖וּם וְ/אֵ֣ין מִסְפָּ֑ר שִׁנָּי/ו֙ שִׁנֵּ֣י אַרְיֵ֔ה וּֽ/מְתַלְּע֥וֹת לָבִ֖יא לֽ/וֹ׃",
        "SYN": "Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него - зубы львиные, и челюсти у него - как у львицы.",
        "NEO": "Car un peuple est monté sur mon pays, puissant et innombrable ; ses dents sont des dents de lion, et il a des mâchoires de lionne.",
        "NAB": "For a people has invaded my land, mighty and without number; His teeth are the teeth of a lion, and his molars those of a lioness.",
        "VAT_ES": "Un pueblo ha subido contra mi país, un pueblo poderoso e innumerable; sus dientes son dientes de león y tiene colmillos de leona.",
        "CEI": "Poiché è venuta contro il mio paese una nazione potente, senza numero, che ha denti di leone, mascelle di leonessa."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שָׂ֤ם גַּפְנִ/י֙ לְ/שַׁמָּ֔ה וּ/תְאֵנָתִ֖/י לִ/קְצָפָ֑ה חָשֹׂ֤ף חֲשָׂפָ/הּ֙ וְ/הִשְׁלִ֔יךְ הִלְבִּ֖ינוּ שָׂרִיגֶֽי/הָ׃",
        "SYN": "Опустошил он виноградную лозу Мою, и смоковницу Мою обломал, ободрал ее догола, и бросил; сделались белыми ветви ее.",
        "NEO": "Il a dévasté ma vigne, et mis en morceaux mon figuier ; il les a pelés complètement et abattus ; les rameaux sont devenus tout blancs.",
        "NAB": "He has laid waste my vine, and blighted my fig tree; He has stripped it, sheared off its bark; its branches are made white.",
        "VAT_ES": "&iexcl;El convirtió mi viña en una desolación e hizo trizas mi higuera; las peló por completo y las derribó, y sus ramas se volvieron blancas!",
        "CEI": "Ha fatto delle mie viti una desolazione e tronconi delle piante di fico; li ha tutti scortecciati e abbandonati, i loro rami appaiono bianchi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֱלִ֕י כִּ/בְתוּלָ֥ה חֲגֻֽרַת שַׂ֖ק עַל בַּ֥עַל נְעוּרֶֽי/הָ׃",
        "SYN": "Рыдай, как молодая жена, препоясавшись _вретищем,_ о муже юности своей!",
        "NEO": "Désole-toi comme une vierge revêtue du sac, pour pleurer l’époux de sa jeunesse.",
        "NAB": "Lament like a virgin girt with sackcloth for the spouse of her youth.",
        "VAT_ES": "Gime, como una virgen vestida de luto por el esposo de su juventud.",
        "CEI": "Piangi, come una vergine che si è cinta di sacco per il fidanzato della sua giovinezza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הָכְרַ֥ת מִנְחָ֛ה וָ/נֶ֖סֶךְ מִ/בֵּ֣ית יְהוָ֑ה אָֽבְלוּ֙ הַ/כֹּ֣הֲנִ֔ים מְשָׁרְתֵ֖י יְהוָֽה׃",
        "SYN": "Прекратилось хлебное приношение и возлияние в доме Господнем; плачут священники, служители Господни.",
        "NEO": "Offrandes et libations ont été retranchées de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** ; ils sont dans le deuil les prêtres, ministres de \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "Abolished are offering and libation from the house of the LORD; In mourning are the priests, the ministers of the LORD.",
        "VAT_ES": "La ofrenda y la libación han desaparecido de la Casa del Señor.",
        "CEI": "Sono scomparse offerta e libazione dalla casa del Signore; fanno lutto i sacerdoti, ministri del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שֻׁדַּ֣ד שָׂדֶ֔ה אָבְלָ֖ה אֲדָמָ֑ה כִּ֚י שֻׁדַּ֣ד דָּגָ֔ן הוֹבִ֥ישׁ תִּיר֖וֹשׁ אֻמְלַ֥ל יִצְהָֽר׃",
        "SYN": "Опустошено поле, сетует земля; ибо истреблен хлеб, высох виноградный сок, завяла маслина.",
        "NEO": "Les champs sont ravagés, le sol est dans le deuil ; car le blé est détruit, le vin nouveau est dans la confusion, l’huile languit.",
        "NAB": "The field is ravaged, the earth mourns, Because the grain is ravaged, the must has failed, the oil languishes.",
        "VAT_ES": "El campo está devastado, la tierra está de duelo, porque el trigo ha sido arrasado, ha faltado el vino nuevo y el aceite fresco se agotó.",
        "CEI": "Devastata è la campagna, piange la terra, perchè il grano è devastato, è venuto a mancare il vino nuovo, è esaurito il succo dell'olivo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֹבִ֣ישׁוּ אִכָּרִ֗ים הֵילִ֨ילוּ֙ כֹּֽרְמִ֔ים עַל חִטָּ֖ה וְ/עַל שְׂעֹרָ֑ה כִּ֥י אָבַ֖ד קְצִ֥יר שָׂדֶֽה׃",
        "SYN": "Краснейте от стыда, земледельцы, рыдайте, виноградари, о пшенице и ячмене, потому что погибла жатва в поле,",
        "NEO": "Soyez confus, laboureurs, lamentez-vous, vignerons, à cause du froment et de l’orge ; car la moisson des champs est anéantie.",
        "NAB": "Be appalled, you husbandmen! wail, you vinedressers! Over the wheat and the barley, because the harvest of the field has perished.",
        "VAT_ES": "Aflíjanse, labradores, laméntense, viñadores, por el trigo y la cebada, porque se ha perdido la cosecha de los campos.",
        "CEI": "Affliggetevi, contadini, alzate lamenti, vignaiuoli, per il grano e per l'orzo, perchè il raccolto dei campi è perduto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הַ/גֶּ֣פֶן הוֹבִ֔ישָׁה וְ/הַ/תְּאֵנָ֖ה אֻמְלָ֑לָה רִמּ֞וֹן גַּם תָּמָ֣ר וְ/תַפּ֗וּחַ כָּל עֲצֵ֤י הַ/שָּׂדֶה֙ יָבֵ֔שׁוּ כִּֽי הֹבִ֥ישׁ שָׂשׂ֖וֹן מִן בְּנֵ֥י אָדָֽם׃",
        "SYN": "засохла виноградная лоза и смоковница завяла; гранатовое дерево, пальма и яблоня, все дерева в поле посохли; потому и веселье у сынов человеческих исчезло.",
        "NEO": "La vigne est dans la confusion, et les figuiers languissent ; le grenadier, et aussi le palmier et le pommier, tous les arbres des champs sont desséchés ; la joie s’est retirée confuse, loin des enfants des hommes.",
        "NAB": "The vine has dried up, the fig tree is withered; The pomegranate, the date palm also, and the apple, all the trees of the field are dried up; Yes, joy has withered away from among mankind.",
        "VAT_ES": "La viña está seca y la higuera marchita; granados, palmeras y manzanos, todos los árboles del campo se han secado. Sí, el gozo, lleno de confusión, se ha apartado de los seres humanos.",
        "CEI": "La vite è seccata, il fico inaridito, il melograno, la palma, il melo, tutti gli alberi dei campi sono secchi, è inaridita la gioia tra i figli dell'uomo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חִגְר֨וּ וְ/סִפְד֜וּ הַ/כֹּהֲנִ֗ים הֵילִ֨ילוּ֙ מְשָׁרְתֵ֣י מִזְבֵּ֔חַ בֹּ֚אוּ לִ֣ינוּ בַ/שַּׂקִּ֔ים מְשָׁרְתֵ֖י אֱלֹהָ֑/י כִּ֥י נִמְנַ֛ע מִ/בֵּ֥ית אֱלֹהֵי/כֶ֖ם מִנְחָ֥ה וָ/נָֽסֶךְ׃",
        "SYN": "Препояшьтесь _вретищем_ и плачьте, священники! рыдайте, служители алтаря! войдите, ночуйте во вретищах, служители Бога моего! ибо не стало в доме Бога вашего хлебного приношения и возлияния.",
        "NEO": "Prêtres, ceignez-vous et poussez des plaintes ; lamentez-vous, ministres de l’autel ! Venez, passez la nuit vêtus du sac, ministres de mon Dieu ; car l’offrande et la libation sont retenues loin de la maison de votre Dieu.",
        "NAB": "Gird yourselves and weep, O priests! wail, O ministers of the altar! Come, spend the night in sackcloth, O ministers of my God! The house of your God is deprived of offering and libation.",
        "VAT_ES": "&iexcl;Vístanse de duelo y laméntense, sacerdotes! &iexcl;Giman, servidores del altar! &iexcl;Vengan, pasen la noche vestidos de penitencia, ministros de mi Dios! Porque se ha privado a la Casa de su Dios de ofrenda y libación.",
        "CEI": "Cingete il cilicio e piangete, o sacerdoti, urlate, ministri dell'altare, venite, vegliate vestiti di sacco, ministri del mio Dio, poiché priva d'offerta e libazione è la casa del vostro Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "קַדְּשׁוּ צוֹם֙ קִרְא֣וּ עֲצָרָ֔ה אִסְפ֣וּ זְקֵנִ֗ים כֹּ֚ל יֹשְׁבֵ֣י הָ/אָ֔רֶץ בֵּ֖ית יְהוָ֣ה אֱלֹהֵי/כֶ֑ם וְ/זַעֲק֖וּ אֶל יְהוָֽה׃",
        "SYN": "Назначьте пост, объявите торжественное собрание, созовите старцев и всех жителей страны сей в дом Господа Бога вашего, и взывайте к Господу.",
        "NEO": "Publiez un jeûne, convoquez une assemblée ; réunissez les anciens, tous ceux qui habitent le pays, dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu,",
        "NAB": "Proclaim a fast, call an assembly; Gather the elders, all who dwell in the land, Into the house of the LORD, your God, and cry to the LORD!",
        "VAT_ES": "Prescriban un ayuno, convoquen a una reunión solemne, congreguen a los ancianos y a todos los habitantes del país, en la Casa del Señor, su Dios, y clamen al Señor.",
        "CEI": "Proclamate un digiuno, convocate un'assemblea, adunate gli anziani e tutti gli abitanti della regione nella casa del Signore vostro Dio, e gridate al Signore:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲהָ֖הּ לַ/יּ֑וֹם כִּ֤י קָרוֹב֙ י֣וֹם יְהוָ֔ה וּ/כְ/שֹׁ֖ד מִ/שַׁדַּ֥י יָבֽוֹא׃",
        "SYN": "О, какой день! ибо день Господень близок; как опустошение от Всемогущего придет он.",
        "NEO": "et criez à \\+w Yahweh|strong=\"H3068\"\\+w** : « Ah ! quel jour !... »",
        "NAB": "Alas, the day! for near is the day of the LORD, and it comes as ruin from the Almighty.",
        "VAT_ES": "&iexcl;Ah, que Día! Porque está cerca el Día del Señor, y viene del Devastador como una devastación.",
        "CEI": "Ahimè, quel giorno! È infatti vicino il giorno del Signore e viene come uno sterminio dall'Onnipotente."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֲ/ל֛וֹא נֶ֥גֶד עֵינֵ֖י/נוּ אֹ֣כֶל נִכְרָ֑ת מִ/בֵּ֥ית אֱלֹהֵ֖י/נוּ שִׂמְחָ֥ה וָ/גִֽיל׃",
        "SYN": "Не пред нашими ли глазами отнимается пища, от дома Бога нашего - веселье и радость?",
        "NEO": "La nourriture n’a-t-elle pas été retranchée sous nos yeux, ainsi que la joie et l’allégresse, de la maison de notre Dieu ?",
        "NAB": "From before our very eyes has not the food been cut off; And from the house of our God, joy and gladness?",
        "VAT_ES": "&iquest;No ha sido retirado el alimento delante de nuestros ojos, y también el gozo y la alegría, de la Casa de nuestro Dios?",
        "CEI": "Non è forse scomparso il cibo davanti ai nostri occhi e la letizia e la gioia dalla casa del nostro Dio?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עָבְשׁ֣וּ פְרֻד֗וֹת תַּ֚חַת מֶגְרְפֹ֣תֵי/הֶ֔ם נָשַׁ֨מּוּ֙ אֹֽצָר֔וֹת נֶהֶרְס֖וּ מַמְּגֻר֑וֹת כִּ֥י הֹבִ֖ישׁ דָּגָֽן׃",
        "SYN": "Истлели зерна под глыбами своими, опустели житницы, разрушены кладовые, ибо не стало хлеба.",
        "NEO": "Les semences ont séché sous leurs mottes ; les greniers sont vides, les magasins tombent en ruines, parce que le blé est dans la confusion.",
        "NAB": "The seed lies shriveled under its clods; the stores are destroyed, The barns are broken down, for the grain has failed.",
        "VAT_ES": "Los granos se han petrificado bajo los terrones; los silos están devastados, los graneros en ruinas, porque se ha perdido el trigo.",
        "CEI": "Sono marciti i semi sotto le loro zolle, i granai sono vuoti, distrutti i magazzini, perchè è venuto a mancare il grano."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מַה נֶּאֶנְחָ֣ה בְהֵמָ֗ה נָבֹ֨כוּ֙ עֶדְרֵ֣י בָקָ֔ר כִּ֛י אֵ֥ין מִרְעֶ֖ה לָ/הֶ֑ם גַּם עֶדְרֵ֥י הַ/צֹּ֖אן נֶאְשָֽׁמוּ׃",
        "SYN": "Как стонет скот! уныло ходят стада волов, ибо нет для них пажити; томятся и стада овец.",
        "NEO": "Comme les bêtes gémissent ! Les troupeaux de bœufs sont effarés, parce qu’ils n’ont pas de pâture ; même les troupeaux de brebis pâtissent.",
        "NAB": "How the beasts groan! The herds of cattle are bewildered! Because they have no pasturage, even the flocks of sheep have perished.",
        "VAT_ES": "&iexcl;Cómo muge el ganado! Las manadas de vacas vagan sin rumbo, porque no tienen donde pastar. &iexcl;También los rebaños de ovejas desfallecen!",
        "CEI": "Come geme il bestiame! Vanno errando le mandrie dei buoi, perchè non hanno più pascoli; anche i greggi di pecore vanno in rovina."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֵלֶ֥י/ךָ יְהוָ֖ה אֶקְרָ֑א כִּ֣י אֵ֗שׁ אָֽכְלָה֙ נְא֣וֹת מִדְבָּ֔ר וְ/לֶ֣הָבָ֔ה לִהֲטָ֖ה כָּל עֲצֵ֥י הַ/שָּׂדֶֽה׃",
        "SYN": "К Тебе, Господи, взываю; ибо огонь пожрал злачные пастбища пустыни, и пламя попалило все дерева в поле.",
        "NEO": "Je crie vers vous, \\+w Yahweh|strong=\"H3068\"\\+w** ; car le feu a dévoré les pâturages du désert, la flamme a brûlé tous les arbres des champs.",
        "NAB": "To you, O LORD, I cry! for fire has devoured the pastures of the plain, and flame has enkindled all the trees of the field.",
        "VAT_ES": "Señor, yo clamo a ti, porque el fuego ha devorado los pastizales de la estepa, las llamas han consumido todos los árboles del campo.",
        "CEI": "A te, Signore, io grido perchè il fuoco ha divorato i pascoli della steppa e la vampa ha bruciato tutti gli alberi della campagna."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "גַּם בַּהֲמ֥וֹת שָׂדֶ֖ה תַּעֲר֣וֹג אֵלֶ֑י/ךָ כִּ֤י יָֽבְשׁוּ֙ אֲפִ֣יקֵי מָ֔יִם וְ/אֵ֕שׁ אָכְלָ֖ה נְא֥וֹת הַ/מִּדְבָּֽר׃",
        "SYN": "Даже и животные на поле взывают к Тебе, потому что иссохли потоки вод, и огонь истребил пастбища пустыни.",
        "NEO": "Les bêtes sauvages mêmes brament après vous, parce que les courants d’eau sont à sec, et que le feu a dévoré les pâturages du désert.",
        "NAB": "Even the beasts of the field cry out to you; For the streams of water are dried up, and fire has devoured the pastures of the plain.",
        "VAT_ES": "Hasta los animales del campo suspiran por ti, porque los cauces de agua se han secado, y el fuego ha devorado los pastizales de la estepa.",
        "CEI": "Anche le bestie della terra sospirano a te, perchè sono secchi i corsi d'acqua e il fuoco ha divorato i pascoli della steppa."
      }
    }
  }
}