{
  "_schema_version": "2.0",
  "chapter_id": "IOEL_003",
  "book_key": "IOEL",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה אַֽחֲרֵי כֵ֗ן אֶשְׁפּ֤וֹךְ אֶת רוּחִ/י֙ עַל כָּל בָּשָׂ֔ר וְ/נִבְּא֖וּ בְּנֵי/כֶ֣ם וּ/בְנֽוֹתֵי/כֶ֑ם זִקְנֵי/כֶם֙ חֲלֹמ֣וֹת יַחֲלֹמ֔וּ/ן בַּח֣וּרֵי/כֶ֔ם חֶזְיֹנ֖וֹת יִרְאֽוּ׃",
        "SYN": "Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,",
        "NEO": "Et il arrivera après cela que je répandrai mon Esprit sur toute chair. Et vos fils et vos filles prophétiseront, vos vieillards auront des songes, vos jeunes gens verront des visions.",
        "NAB": "Then afterward I will pour out my spirit upon all mankind. Your sons and daughters shall prophesy, your old men shall dream dreams, your young men shall see visions;",
        "VAT_ES": "Después de esto, yo derramaré mi espíritu sobre todos los hombres: sus hijos y sus hijas profetizarán, sus ancianos tendrán sueños proféticos y sus jóvenes verán visiones.",
        "CEI": "Dopo questo, io effonderò il mio spirito sopra ogni uomo e diverranno profeti i vostri figli e le vostre figlie; i vostri anziani faranno sogni, i vostri giovani avranno visioni."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/גַ֥ם עַל הָֽ/עֲבָדִ֖ים וְ/עַל הַ/שְּׁפָח֑וֹת בַּ/יָּמִ֣ים הָ/הֵ֔מָּה אֶשְׁפּ֖וֹךְ אֶת רוּחִֽ/י׃",
        "SYN": "Я соберу все народы, и приведу их в долину Иосафата, и там произведу над ними суд за народ Мой и за наследие Мое, Израиля, который они рассеяли между народами, и землю Мою разделили.",
        "NEO": "Même sur les serviteurs et sur les servantes, en ces jours-là je répandrai mon esprit.",
        "NAB": "Even upon the servants and the handmaids, in those days, I will pour out my spirit.",
        "VAT_ES": "También sobre los esclavos y las esclavas derramaré mi espíritu en aquellos días.",
        "CEI": "Anche sopra gli schiavi e sulle schiave, in quei giorni, effonderò il mio spirito."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/נָֽתַתִּי֙ מֽוֹפְתִ֔ים בַּ/שָּׁמַ֖יִם וּ/בָ/אָ֑רֶץ דָּ֣ם וָ/אֵ֔שׁ וְ/תִֽימֲר֖וֹת עָשָֽׁן׃",
        "SYN": "И о народе Моем они бросали жребий, и отдавали отрока за блудницу, и продавали отроковицу за вино, и пили.",
        "NEO": "Je ferai paraître des prodiges dans les cieux et sur la terre, du sang, du feu et des colonnes de fumée.",
        "NAB": "And I will work wonders in the heavens and on the earth, blood, fire, and columns of smoke;",
        "VAT_ES": "Haré prodigios en el cielo y en la tierra: sangre, fuego y columnas de humo.",
        "CEI": "Farò prodigi nel cielo e sulla terra, sangue e fuoco e colonne di fumo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/שֶּׁ֨מֶשׁ֙ יֵהָפֵ֣ךְ לְ/חֹ֔שֶׁךְ וְ/הַ/יָּרֵ֖חַ לְ/דָ֑ם לִ/פְנֵ֗י בּ֚וֹא י֣וֹם יְהוָ֔ה הַ/גָּד֖וֹל וְ/הַ/נּוֹרָֽא׃",
        "SYN": "И что вы Мне, Тир и Сидон и все округи Филистимские? Хотите ли воздать Мне возмездие? хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши,",
        "NEO": "Le soleil se changera en ténèbres, et la lune en sang, avant que vienne le jour de \\+w Yahweh|strong=\"H3068\"\\+w**, grand et terrible.",
        "NAB": "The sun will be turned to darkness, and the moon to blood, At the coming of the Day of the LORD, the great and terrible day.",
        "VAT_ES": "El sol se convertirán en tinieblas y la luna en sangre, antes que llegue el Día del Señor, día grande y terrible.",
        "CEI": "Il sole si cambierà in tenebre e la luna in sangue, prima che venga il giorno del Signore, grande e terribile."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כֹּ֧ל אֲשֶׁר יִקְרָ֛א בְּ/שֵׁ֥ם יְהוָ֖ה יִמָּלֵ֑ט כִּ֠י בְּ/הַר צִיּ֨וֹן וּ/בִ/ירוּשָׁלִַ֜ם תִּֽהְיֶ֣ה פְלֵיטָ֗ה כַּֽ/אֲשֶׁר֙ אָמַ֣ר יְהוָ֔ה וּ/בַ֨/שְּׂרִידִ֔ים אֲשֶׁ֥ר יְהוָ֖ה קֹרֵֽא׃",
        "SYN": "потому что вы взяли серебро Мое и золото Мое, и наилучшие драгоценности Мои внесли в капища ваши,",
        "NEO": "Et quiconque invoquera le nom de \\+w Yahweh|strong=\"H3068\"\\+w** sera sauvé ; car sur la montagne de Sion et de Jérusalem, il y aura une réunion de sauvés, comme l’a dit \\+w Yahweh|strong=\"H3068\"\\+w**, et parmi les survivants que \\+w Yahweh|strong=\"H3068\"\\+w** appelle !",
        "NAB": "Then everyone shall be rescued who calls on the name of the LORD; For on Mount Zion there shall be a remnant, as the LORD has said, And in Jerusalem survivors whom the LORD shall call.",
        "VAT_ES": "Entonces, todo el que invoque el nombre del Señor se salvará, porque sobre el monte Sión y en Jerusalén se encontrará refugio, como lo ha dicho el Señor, y entre los sobrevivientes estarán los que llame el Señor.",
        "CEI": "Chiunque invocherà il nome del Signore sarà salvato, poiché sul monte Sion e in Gerusalemme vi sarà la salvezza, come ha detto il Signore, anche per i superstiti che il Signore avrà chiamati."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "SYN": "и сынов Иуды и сынов Иерусалима продавали сынам Еллинов, чтобы удалить их от пределов их."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "SYN": "Вот, Я подниму их из того места, куда вы продали их, и обращу мзду вашу на голову вашу."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "SYN": "И предам сыновей ваших и дочерей ваших в руки сынов Иуды, и они продадут их Савеям, народу отдаленному; так Господь сказал."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "SYN": "Провозгласите об этом между народами, приготовьтесь к войне, возбудите храбрых; пусть выступят, поднимутся все ратоборцы."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "SYN": "Перекуйте орала ваши на мечи и серпы ваши на копья; слабый пусть говорит: \"я силен\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "SYN": "Спешите и сходитесь, все народы окрестные, и соберитесь; туда, Господи, веди Твоих героев."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "SYN": "Пусть воспрянут народы и низойдут в долину Иосафата; ибо там Я воссяду, чтобы судить все народы отовсюду."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "SYN": "Пустите в дело серпы, ибо жатва созрела; идите, спуститесь, ибо точило полно и подточилия переливаются, потому что злоба их велика."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "SYN": "Толпы, толпы в долине суда! ибо близок день Господень к долине суда!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "SYN": "Солнце и луна померкнут и звезды потеряют блеск свой."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "SYN": "И возгремит Господь с Сиона, и даст глас Свой из Иерусалима; содрогнутся небо и земля; но Господь будет защитою для народа Своего и обороною для сынов Израилевых."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "SYN": "Тогда узнаете, что Я Господь Бог ваш, обитающий на Сионе, на святой горе Моей; и будет Иерусалим святынею, и не будут уже иноплеменники проходить через него."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "SYN": "И будет в тот день: горы будут капать вином и холмы потекут молоком, и все русла Иудейские наполнятся водою, а из дома Господня выйдет источник, и будет напоять долину Ситтим."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "SYN": "Египет сделается пустынею и Едом будет пустою степью - за то, что они притесняли сынов Иудиных и проливали невинную кровь в земле их."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "SYN": "А Иуда будет жить вечно и Иерусалим - в роды родов."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "SYN": "Я смою кровь их, которую не смыл еще, и Господь будет обитать на Сионе."
      }
    }
  }
}