{
  "_schema_version": "2.0",
  "chapter_id": "I_PETR_002",
  "book_key": "I_PETR",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἀποθέμενοι οὖν πᾶσαν κακίαν καὶ πάντα δόλον καὶ ὑποκρίσεις καὶ φθόνους καὶ πάσας καταλαλιάς,",
        "VUL": "Deponentes igitur omnem malitiam, et omnem dolum, et simulationes, et invidias, et omnes detractiones,",
        "SYN": "Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие,",
        "NEO": "Ayant donc+ 2:1 II, 1. Donc, rattache ce qui suit, à i, 22-23.* dépouillé toute malice et toute fausseté, la dissimulation, l’envie et toute sorte de médisance,",
        "NAB": "Rid yourselves of all malice and all deceit, insincerity, envy, and all slander;",
        "VAT_ES": "También las mujeres respeten a su marido, para que si alguno de ellos se resiste a creer en la Palabra, sea convencido sin palabra por la conducta de su mujer,",
        "CEI": "Quando l'Agnello sciolse il primo dei sette sigilli, vidi e udii il primo dei quattro esseri viventi che gridava come con voce di tuono: \"Vieni\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὡς ἀρτιγέννητα βρέφη, τὸ λογικὸν ἄδολον γάλα ἐπιποθήσατε, ἵνα ἐν αὐτῷ αὐξηθῆτε,",
        "VUL": "sicut modo geniti infantes, rationabile, sine dolo lac concupiscite : ut in eo crescatis in salutem :",
        "SYN": "как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;",
        "NEO": "comme des enfants nouvellement nés, désirez ardemment le pur lait spirituel, afin qu’il vous fasse grandir pour le salut,",
        "NAB": "like newborn infants, long for pure spiritual milk so that through it you may grow into salvation,",
        "VAT_ES": "al ver su vida casta y respetuosa.",
        "CEI": "Ed ecco mi apparve un cavallo bianco e colui che lo cavalcava aveva un arco, gli fu data una corona e poi egli uscì vittorioso per vincere ancora."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "εἴπερ ἐγεύσασθε ὅτι χρηστὸς ὁ κύριος·",
        "VUL": "si tamen gustastis quoniam dulcis est Dominus.",
        "SYN": "ибо вы вкусили, что благ Господь.",
        "NEO": "si « vous avez goûté que le Seigneur est bon. »+ 2:3 3. Ps. xxxiv (33), 9.*",
        "NAB": "for you have tasted that the Lord is good.",
        "VAT_ES": "Que su elegancia no sea el adorno exterior –consistente en peinados rebuscados, alhajas de oro y vestidos lujosos–",
        "CEI": "Quando l'Agnello aprì il secondo sigillo, udii il secondo essere vivente che gridava: \"Vieni\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "πρὸς ὃν προσερχόμενοι, λίθον ζῶντα, ὑπὸ ἀνθρώπων μὲν ἀποδεδοκιμασμένον, παρὰ δὲ θεῷ ἐκλεκτόν, ἔντιμον,",
        "VUL": "Ad quem accedentes lapidem vivum, ab hominibus quidem reprobatum, a Deo autem electum, et honorificatum :",
        "SYN": "Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,",
        "NEO": "Approchez-vous de lui, pierre vivante, rejetée des hommes, il est vrai, mais choisie et précieuse devant Dieu ;+ 2:4 4. Comp. Ps. cxix (118), 22 ; Matth. xxi, 42 ; Act. iv, 11.*",
        "NAB": "Come to him, a living stone, rejected by human beings but chosen and precious in the sight of God,",
        "VAT_ES": "sino la actitud interior del corazón, el adorno incorruptible de un espíritu dulce y sereno. Esto es lo que vale a los ojos de Dios.",
        "CEI": "Allora uscì un altro cavallo, rosso fuoco. A colui che lo cavalcava fu dato potere di togliere la pace dalla terra perché si sgozzassero a vicenda e gli fu consegnata una grande spada."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ αὐτοὶ ὡς λίθοι ζῶντες οἰκοδομεῖσθε οἶκος πνευματικός, ἱεράτευμα ἅγιον, ἀνενέγκαι πνευματικὰς θυσίας εὐπροσδέκτους τῷ θεῷ διὰ Ἰησοῦ χριστοῦ.",
        "VUL": "et ipsi tamquam lapides vivi superædificamini, domus spiritualis, sacerdotium sanctum, offerre spirituales hostias, acceptabiles Deo per Jesum Christum.",
        "SYN": "и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.",
        "NEO": "et, vous-mêmes comme des pierres vivantes, entrez dans la structure de l’édifice, pour former un temple spirituel, un sacerdoce saint, afin d’offrir des sacrifices spirituels, agréables à Dieu, par Jésus-Christ.+ 2:5 5. Comp. I Cor. iii, 16 sv. ; Eph. ii, 19. — Un sacerdoce saint ; plusieurs manuscrits grecs, pour un sacerdoce, etc. (Hébr. ix, 11-14).*",
        "NAB": "and, like living stones, let yourselves be built into a spiritual house to be a holy priesthood to offer spiritual sacrifices acceptable to God through Jesus Christ.",
        "VAT_ES": "Así se adornaban en otro tiempo las santas mujeres que tenían su esperanza puesta en Dios y respetaban a sus maridos,",
        "CEI": "Quando l'Agnello aprì il terzo sigillo, udii il terzo essere vivente che gridava: \"Vieni\". Ed ecco, mi apparve un cavallo nero e colui che lo cavalcava aveva una bilancia in mano."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Διότι περιέχει ἐν τῇ γραφῇ, Ἰδού, τίθημι ἐν Σιὼν λίθον ἀκρογωνιαῖον, ἐκλεκτόν, ἔντιμον· καὶ ὁ πιστεύων ἐπ’ αὐτῷ οὐ μὴ καταισχυνθῇ.",
        "VUL": "Propter quod continet Scriptura : Ecce pono in Sion lapidem summum angularem, electum, pretiosum : et qui crediderit in eum, non confundetur.",
        "SYN": "Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.",
        "NEO": "Car il est dit dans l’Écriture : « Voici que je pose en Sion une pierre angulaire, choisie, précieuse, et celui qui met en elle sa confiance ne sera pas confondu. »",
        "NAB": "For it says in scripture: \"Behold, I am laying a stone in Zion, a cornerstone, chosen and precious, and whoever believes in it shall not be put to shame.\"",
        "VAT_ES": "como por ejemplo, Sara, que obedecía a Abraham y lo llamaba su señor. Ahora ustedes han llegado a ser sus hijas, haciendo el bien y no dejándose inquietar por ninguna clase de temor.",
        "CEI": "E udii gridare una voce in mezzo ai quattro esseri viventi: \"Una misura di grano per un danaro e tre misure d'orzo per un danaro! Olio e vino non siano sprecati\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὑμῖν οὖν ἡ τιμὴ τοῖς πιστεύουσιν· ἀπειθοῦσιν δέ, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας,",
        "VUL": "Vobis igitur honor credentibus : non credentibus autem lapis, quem reprobaverunt ædificantes : hic factus est in caput anguli,",
        "SYN": "Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,",
        "NEO": "À vous donc l’honneur, vous qui croyez ; mais pour les incrédules, « la pierre qu’ont rejetée ceux qui bâtissaient, c’est elle qui est devenue une pierre d’angle,",
        "NAB": "Therefore, its value is for you who have faith, but for those without faith: \"The stone which the builders rejected has become the cornerstone,\"",
        "VAT_ES": "Los maridos, a su vez, comprendan que deben compartir su vida con un ser más débil, como es la mujer: trátenla con el respeto debido a coherederas de la gracia que da la Vida. De esa manera, nada será obstáculo para la oración.",
        "CEI": "Quando l'Agnello aprì il quarto sigillo, udii la voce del quarto essere vivente che diceva: \"Vieni\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καί, Λίθος προσκόμματος καὶ πέτρα σκανδάλου· οἳ προσκόπτουσιν τῷ λόγῳ ἀπειθοῦντες· εἰς ὃ καὶ ἐτέθησαν.",
        "VUL": "et lapis offensionis, et petra scandali, his qui offendunt verbo, nec credunt in quo et positi sunt.",
        "SYN": "о который они претыкаются, не покоряясь слову, на что они и оставлены.",
        "NEO": "une pierre d’achoppement et un rocher de scandale » : eux qui vont se heurter contre la parole parce qu’ils n’ont pas obéi ; aussi bien, c’est à cela qu’ils sont destinés.+ 2:8 6. Cit. libre d’Is.xxviii, 16.*",
        "NAB": "and \"A stone that will make people stumble, and a rock that will make them fall.\" They stumble by disobeying the word, as is their destiny.",
        "VAT_ES": "En fin, vivan todos unidos, compartan las preocupaciones de los demás, ámense como hermanos, sean misericordiosos y humildes.",
        "CEI": "Ed ecco, mi apparve un cavallo verdastro. Colui che lo cavalcava si chiamava Morte e gli veniva dietro l'Inferno. Fu dato loro potere sopra la quarta parte della terra per sterminare con la spada, con la fame, con la peste e con le fiere della terra."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὑμεῖς δὲ γένος ἐκλεκτόν, βασίλειον ἱεράτευμα, ἔθνος ἅγιον, λαὸς εἰς περιποίησιν, ὅπως τὰς ἀρετὰς ἐξαγγείλητε τοῦ ἐκ σκότους ὑμᾶς καλέσαντος εἰς τὸ θαυμαστὸν αὐτοῦ φῶς·",
        "VUL": "Vos autem genus electum, regale sacerdotium, gens sancta, populus acquisitionis : ut virtutes annuntietis ejus qui de tenebris vos vocavit in admirabile lumen suum.",
        "SYN": "Но вы -- род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;",
        "NEO": "Mais vous, vous êtes une race choisie,+ 2:9 9. Race choisie de Dieu, comme l’avait été le premier Israel (Is. xliii, 20). — Sacerdoce royal (Exod. xix, 6) : tout chrétien participe dans une certaine mesure à la royauté de Jésus-Christ, comme à son sacerdoce (verset 5). — \\+qt Nation sainte\\+qt*, consacrée à Dieu (Exod. xix, 6). — \\+qt Peuple acquis\\+qt* (Exod. xix, 5 ; Is. xliii, 21, d’après les Septante, propriété spéciale de Dieu.* un sacerdoce royal, une nation sainte, un peuple que Dieu* s’est acquis afin que vous annonciez les perfections de Celui qui vous a appelés des ténèbres à son admirable lumière ;",
        "NAB": "But you are \"a chosen race, a royal priesthood, a holy nation, a people of his own, so that you may announce the praises\" of him who called you out of darkness into his wonderful light.",
        "VAT_ES": "No devuelvan mal por mal, ni injuria por injuria: al contrario, retribuyan con bendiciones, porque ustedes mismos están llamados a heredar una bendición.",
        "CEI": "Quando l'Agnello aprì il quinto sigillo, vidi sotto l'altare le anime di coloro che furono immolati a causa della parola di Dio e della testimonianza che gli avevano resa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "οἱ ποτὲ οὐ λαός, νῦν δὲ λαὸς θεοῦ· οἱ οὐκ ἠλεημένοι, νῦν δὲ ἐλεηθέντες.",
        "VUL": "Qui aliquando non populus, nunc autem populus Dei : qui non consecuti misericordiam, nunc autem misericordiam consecuti.",
        "SYN": "некогда не народ, а ныне народ Божий; _некогда_ непомилованные, а ныне помилованы.",
        "NEO": "« vous qui autrefois n’étiez pas son peuple, et qui êtes maintenant le peuple de Dieu ; vous qui n’aviez pas obtenu miséricorde, et qui maintenant avez obtenu miséricorde. »+ 2:10 10. Osée, ii, 25.*",
        "NAB": "Once you were \"no people\" but now you are God's people; you \"had not received mercy\" but now you have received mercy.",
        "VAT_ES": "\"El que ama la vida y desea gozar de días felices, guarde su lengua del mal y sus labios de palabras mentirosas;",
        "CEI": "E gridarono a gran voce: \"Fino a quando, Sovrano, tu che sei santo e verace, non farai giustizia e non vendicherai il nostro sangue sopra gli abitanti della terra?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Ἀγαπητοί, παρακαλῶ ὡς παροίκους καὶ παρεπιδήμους, ἀπέχεσθαι τῶν σαρκικῶν ἐπιθυμιῶν, αἵτινες στρατεύονται κατὰ τῆς ψυχῆς·",
        "VUL": "Carissimi, obsecro vos tamquam advenas et peregrinos abstinere vos a carnalibus desideriis, quæ militant adversus animam,",
        "SYN": "Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,",
        "NEO": "Bien-aimés, je vous exhorte, comme des étrangers et des voyageurs, à vous garder des convoitises de la chair qui font la guerre à l’âme.",
        "NAB": "Beloved, I urge you as aliens and sojourners to keep away from worldly desires that wage war against the soul.",
        "VAT_ES": "apártese del mal y practique el bien; busque la paz y siga tras ella.",
        "CEI": "Allora venne data a ciascuno di essi una veste candida e fu detto loro di pazientare ancora un poco, finché fosse completo il numero dei loro compagni di servizio e dei loro fratelli che dovevano essere uccisi come loro."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "τὴν ἀναστροφὴν ὑμῶν ἔχοντες καλὴν ἐν τοῖς ἔθνεσιν, ἵνα, ἐν ᾧ καταλαλοῦσιν ὑμῶν ὡς κακοποιῶν, ἐκ τῶν καλῶν ἔργων, ἐποπτεύσαντες, δοξάσωσιν τὸν θεὸν ἐν ἡμέρᾳ ἐπισκοπῆς.",
        "VUL": "conversationem vestram inter gentes habentes bonam : ut in eo quod detrectant de vobis tamquam de malefactoribus, ex bonis operibus vos considerantes, glorificent Deum in die visitationis.",
        "SYN": "и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения.",
        "NEO": "Ayez une conduite honnête au milieu des Gentils, afin que, sur le point même où ils vous calomnient comme si vous étiez des malfaiteurs, ils arrivent, en y regardant bien, à glorifier Dieu pour vos bonnes œuvres au jour de sa visite.",
        "NAB": "Maintain good conduct among the Gentiles, so that if they speak of you as evildoers, they may observe your good works and glorify God on the day of visitation.",
        "VAT_ES": "Porque los ojos del Señor miran al justo y sus oídos están atentos a su plegaria, pero él rechaza a los que hacen el mal\".",
        "CEI": "Quando l'Agnello aprì il sesto sigillo, vidi che vi fu un violento terremoto. Il sole divenne nero come sacco di crine, la luna diventò tutta simile al sangue,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Ὑποτάγητε οὖν πάσῃ ἀνθρωπίνῃ κτίσει διὰ τὸν κύριον· εἴτε βασιλεῖ, ὡς ὑπερέχοντι·",
        "VUL": "Subjecti igitur estote omni humanæ creaturæ propter Deum : sive regi quasi præcellenti :",
        "SYN": "Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,",
        "NEO": "Soyez donc soumis à toute institution humaine à cause du Seigneur, soit au roi, comme souverain,+ 2:13 13. Rom. xiii, 1.*",
        "NAB": "Be subject to every human institution for the Lord's sake, whether it be to the king as supreme",
        "VAT_ES": "&iquest;Quién puede hacerles daño si se dedican a practicar el bien?",
        "CEI": "le stelle del cielo si abbatterono sopra la terra, come quando un fico, sbattuto dalla bufera, lascia cadere i fichi immaturi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "εἴτε ἡγεμόσιν, ὡς δι’ αὐτοῦ πεμπομένοις εἰς ἐκδίκησιν κακοποιῶν, ἔπαινον δὲ ἀγαθοποιῶν.",
        "VUL": "sive ducibus tamquam ab eo missis ad vindictam malefactorum, laudem vero bonorum :",
        "SYN": "правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, --",
        "NEO": "soit aux gouverneurs, comme délégués par lui pour faire justice des malfaiteurs et approuver les gens de bien.",
        "NAB": "or to governors as sent by him for the punishment of evildoers and the approval of those who do good.",
        "VAT_ES": "Dichosos ustedes, si tienen que sufrir por la justicia. No teman ni se inquieten;",
        "CEI": "Il cielo si ritirò come un volume che si arrotola e tutti i monti e le isole furono smossi dal loro posto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ὅτι οὕτως ἐστὶν τὸ θέλημα τοῦ θεοῦ, ἀγαθοποιοῦντας φιμοῦν τὴν τῶν ἀφρόνων ἀνθρώπων ἀγνωσίαν·",
        "VUL": "quia sic est voluntas Dei, ut benefacientes obmutescere faciatis imprudentium hominum ignorantiam :",
        "SYN": "ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, --",
        "NEO": "Car c’est la volonté de Dieu que, par votre bonne conduite, vous fermiez la bouche aux insensés qui vous méconnaissent.",
        "NAB": "For it is the will of God that by doing good you may silence the ignorance of foolish people.",
        "VAT_ES": "por el contrario, glorifiquen en sus corazones a Cristo, el Señor. Estén siempre dispuestos a defenderse delante de cualquiera que les pida razón de la esperanza que ustedes tienen.",
        "CEI": "Allora i re della terra e i grandi, i capitani, i ricchi e i potenti, e infine ogni uomo, schiavo o libero, si nascosero tutti nelle caverne e fra le rupi dei monti;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ὡς ἐλεύθεροι, καὶ μὴ ὡς ἐπικάλυμμα ἔχοντες τῆς κακίας τὴν ἐλευθερίαν, ἀλλ’ ὡς δοῦλοι θεοῦ.",
        "VUL": "quasi liberi, et non quasi velamen habentes malitiæ libertatem, sed sicut servi Dei.",
        "SYN": "как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии.",
        "NEO": "Comportez-vous comme des hommes libres, non pas comme des hommes qui se font de la liberté un manteau pour couvrir leur malice, mais comme des serviteurs de Dieu.",
        "NAB": "Be free, yet without using freedom as a pretext for evil, but as slaves of God.",
        "VAT_ES": "Pero háganlo con suavidad y respeto, y con tranquilidad de conciencia. Así se avergonzarán de sus calumnias todos aquellos que los difaman, porque ustedes se comportan como servidores de Cristo.",
        "CEI": "e dicevano ai monti e alle rupi: Cadete sopra di noi e nascondeteci dalla faccia di Colui che siede sul trono e dall'ira dell'Agnello,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Πάντας τιμήσατε. Τὴν ἀδελφότητα ἀγαπήσατε. Τὸν θεὸν φοβεῖσθε. Τὸν βασιλέα τιμᾶτε.",
        "VUL": "Omnes honorate : fraternitatem diligite : Deum timete : regem honorificate.",
        "SYN": "Всех почитайте, братство любите, Бога бойтесь, царя чтите.",
        "NEO": "Rendez honneur à tous ; aimez tous les frères ; craignez Dieu ; honorez le roi.",
        "NAB": "Give honor to all, love the community, fear God, honor the king.",
        "VAT_ES": "Es preferible sufrir haciendo el bien, si esta es la voluntad de Dios, que haciendo el mal.",
        "CEI": "perché è venuto il gran giorno della loro ira, e chi vi può resistere?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Οἱ οἰκέται, ὑποτασσόμενοι ἐν παντὶ φόβῳ τοῖς δεσπόταις, οὐ μόνον τοῖς ἀγαθοῖς καὶ ἐπιεικέσιν, ἀλλὰ καὶ τοῖς σκολιοῖς.",
        "VUL": "Servi, subditi estote in omni timore dominis, non tantum bonis et modestis, sed etiam dyscolis.",
        "SYN": "Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым.",
        "NEO": "Vous, serviteurs, soyez soumis à vos maîtres avec toutes sortes de respects, non seulement à ceux qui sont bons et doux, mais encore à ceux qui sont difficiles.",
        "NAB": "Slaves, be subject to your masters with all reverence, not only to those who are good and equitable but also to those who are perverse.",
        "VAT_ES": "Cristo murió una vez por nuestros pecados –siendo justo, padeció por la injusticia– para llevarnos a Dios. Entregado a la muerte en su carne, fue vivificado en el Espíritu."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Τοῦτο γὰρ χάρις, εἰ διὰ συνείδησιν θεοῦ ὑποφέρει τις λύπας, πάσχων ἀδίκως.",
        "VUL": "Hæc est enim gratia, si propter Dei conscientiam sustinet quis tristitias, patiens injuste.",
        "SYN": "Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо.",
        "NEO": "Car c’est une chose agréable à Dieu que ce soit en vue+ 2:19 19. En vue, litt. \\+qt par la conscience\\+qt* de Dieu : ayant conscience que Dieu lui en fait un devoir.* de lui que l’on endure des peines infligées injustement.",
        "NAB": "For whenever anyone bears the pain of unjust suffering because of consciousness of God, that is a grace.",
        "VAT_ES": "Y entonces fue a hacer su anuncio a los espíritus que estaban prisioneros,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ποῖον γὰρ κλέος, εἰ ἁμαρτάνοντες καὶ κολαφιζόμενοι ὑπομενεῖτε; Ἀλλ’ εἰ ἀγαθοποιοῦντες καὶ πάσχοντες ὑπομενεῖτε, τοῦτο χάρις παρὰ θεῷ.",
        "VUL": "Quæ enim est gloria, si peccantes, et colaphizati suffertis ? sed si bene facientes patienter sustinetis, hæc est gratia apud Deum.",
        "SYN": "Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.",
        "NEO": "En effet, quel mérite y a-t-il si, après avoir fait une faute, vous supportez patiemment les coups ? Mais si, après avoir fait le bien, vous avez à souffrir et que vous le supportiez avec patience, voilà ce qui est agréable à Dieu.+ 2:20 20. Il ne s’agit pas ici de ceux qui sont persécutés pour la justice, comme dans iii, 14, mais des serviteurs, qui faisant le bien sont néanmoins maltraités.*",
        "NAB": "But what credit is there if you are patient when beaten for doing wrong? But if you are patient when you suffer for doing what is good, this is a grace before God.",
        "VAT_ES": "a los que se resistieron a creer cuando Dios esperaba pacientemente, en los días en que Noé construía el arca. En ella, unos pocos –ocho en total– se salvaron a través del agua."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Εἰς τοῦτο γὰρ ἐκλήθητε, ὅτι καὶ χριστὸς ἔπαθεν ὑπὲρ ἡμῶν, ὑμῖν ὑπολιμπάνων ὑπογραμμόν, ἵνα ἐπακολουθήσητε τοῖς ἴχνεσιν αὐτοῦ·",
        "VUL": "In hoc enim vocati estis : quia et Christus passus est pro nobis, vobis relinquens exemplum ut sequamini vestigia ejus :",
        "SYN": "Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.",
        "NEO": "C’est à quoi, en effet, vous avez été appelés, puisque le Christ aussi a souffert pour vous, vous laissant un modèle, afin que vous suiviez ses traces :+ 2:21 21. Pour vous: Vulgate, et quelques manuscrits : \\+qt pour nous\\+qt*.*",
        "NAB": "For to this you have been called, because Christ also suffered for you, leaving you an example that you should follow in his footsteps.",
        "VAT_ES": "Todo esto es figura del bautismo, por el que ahora ustedes son salvados, el cual no consiste en la supresión de una mancha corporal, sino que es el compromiso con Dios de una conciencia pura, por la resurrección de Jesucristo,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "ὃς ἁμαρτίαν οὐκ ἐποίησεν, οὐδὲ εὑρέθη δόλος ἐν τῷ στόματι αὐτοῦ·",
        "VUL": "qui peccatum non fecit, nec inventus est dolus in ore ejus :",
        "SYN": "Он не сделал никакого греха, и не было лести в устах Его.",
        "NEO": "lui qui « n’a pas commis de péché, et dans la bouche duquel il ne s’est pas trouvé de fausseté » ;+ 2:22 22. Is. liii, 8.*",
        "NAB": "\"He committed no sin, and no deceit was found in his mouth.\"",
        "VAT_ES": "que está a la derecha de Dios, después de subir al cielo y de habérsele sometido los Angeles, las Dominaciones y las Potestades."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ὃς λοιδορούμενος οὐκ ἀντελοιδόρει, πάσχων οὐκ ἠπείλει, παρεδίδου δὲ τῷ κρίνοντι δικαίως·",
        "VUL": "qui cum malediceretur, non maledicebat : cum pateretur, non comminabatur : tradebat autem judicanti se injuste :",
        "SYN": "Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.",
        "NEO": "lui qui, outragé, ne rendait pas l’outrage ; qui, maltraité, ne faisait pas de menaces, mais s’en remettait à celui qui juge avec justice ;+ 2:23 23. Comp. Jean, viii, 15. Vulgate : se livrait à qui le jugeait injustement, à Pilate.*",
        "NAB": "When he was insulted, he returned no insult; when he suffered, he did not threaten; instead, he handed himself over to the one who judges justly."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὃς τὰς ἁμαρτίας ἡμῶν αὐτὸς ἀνήνεγκεν ἐν τῷ σώματι αὐτοῦ ἐπὶ τὸ ξύλον, ἵνα, ταῖς ἁμαρτίαις ἀπογενόμενοι, τῇ δικαιοσύνῃ ζήσωμεν· οὗ τῷ μώλωπι αὐτοῦ ἰάθητε.",
        "VUL": "qui peccata nostra ipse pertulit in corpore suo super lignum ; ut peccatis mortui, justitiæ vivamus : cujus livore sanati estis.",
        "SYN": "Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.",
        "NEO": "qui a lui-même porté nos péchés en son corps sur le bois, afin que, morts au péché, nous vivions pour la justice ; c’est « par ses meurtrissures que vous avez été guéris. »+ 2:24 24. Is. liii, 11.*",
        "NAB": "He himself bore our sins in his body upon the cross, so that, free from sin, we might live for righteousness. By his wounds you have been healed."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἦτε γὰρ ὡς πρόβατα πλανώμενα· ἀλλ’ ἐπεστράφητε νῦν ἐπὶ τὸν ποιμένα καὶ ἐπίσκοπον τῶν ψυχῶν ὑμῶν.",
        "VUL": "Eratis enim sicut oves errantes, sed conversi estis nunc ad pastorem, et episcopum animarum vestrarum.",
        "SYN": "Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.",
        "NEO": "Car « vous étiez comme des brebis errantes », mais maintenant vous êtes revenus à celui qui est le pasteur et l’évêque de vos âmes.+ 2:25 25. Is. liii, 6. Comp. Matth. xviii, 11-14, et paral. — Le pasteur: Hébr. xiii, 20 ; Jean, x, 11.*",
        "NAB": "For you had gone astray like sheep, but you have now returned to the shepherd and guardian of your souls."
      }
    }
  }
}