{
  "_schema_version": "2.0",
  "chapter_id": "I_PETR_003",
  "book_key": "I_PETR",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὁμοίως, αἱ γυναῖκες, ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν, ἵνα, καὶ εἴ τινες ἀπειθοῦσιν τῷ λόγῳ, διὰ τῆς τῶν γυναικῶν ἀναστροφῆς ἄνευ λόγου κερδηθήσονται,",
        "VUL": "Similiter et mulieres subditæ sint viris suis : ut etsi qui non credunt verbo, per mulierum conversationem sine verbo lucrifiant :",
        "SYN": "Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были,",
        "NEO": "Vous de même, femmes, soyez soumises à vos maris, afin que, s’il en est qui n’obéissent pas à la prédication, ils soient gagnés sans la prédication, par la conduite de leurs femmes,",
        "NAB": "Likewise, you wives should be subordinate to your husbands so that, even if some disobey the word, they may be won over without a word by their wives' conduct",
        "VAT_ES": "Y ya que Cristo sufrió en su carne, compenétrense también ustedes de esta convicción: el que ha sufrido en la carne ha roto con el pecado. Porque el que sufre en la carne está libre del pecado,",
        "CEI": "Dopo ciò, vidi quattro angeli che stavano ai quattro angoli della terra, e trattenevano i quattro venti, perché non soffiassero sulla terra, né sul mare, né su alcuna pianta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἐποπτεύσαντες τὴν ἐν φόβῳ ἁγνὴν ἀναστροφὴν ὑμῶν.",
        "VUL": "considerantes in timore castam conversationem vestram.",
        "SYN": "когда увидят ваше чистое, богобоязненное житие.",
        "NEO": "rien qu’en voyant votre vie chaste et pleine de respect.+ 3:2 III, 2. Eph. v, 33. Cf. S. Augustin, Confessions, I. ix, c. 9, n. 19.*",
        "NAB": "when they observe your reverent and chaste behavior.",
        "VAT_ES": "para vivir el resto de su vida mortal, no según los deseos humanos, sino según la voluntad de Dios.",
        "CEI": "Vidi poi un altro angelo che saliva dall'oriente e aveva il sigillo del Dio vivente. E gridò a gran voce ai quattro angeli ai quali era stato concesso il potere di devastare la terra e il mare:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ὧν ἔστω οὐχ ὁ ἔξωθεν ἐμπλοκῆς τριχῶν, καὶ περιθέσεως χρυσίων, ἢ ἐνδύσεως ἱματίων κόσμος·",
        "VUL": "Quarum non sit extrinsecus capillatura, aut circumdatio auri, aut indumenti vestimentorum cultus :",
        "SYN": "Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,",
        "NEO": "Que votre parure ne soit pas celle du dehors : les cheveux tressés avec art, les ornements d’or ou l’ajustement des habits ;",
        "NAB": "Your adornment should not be an external one: braiding the hair, wearing gold jewelry, or dressing in fine clothes,",
        "VAT_ES": "Ya han vivido bastante tiempo conforme al criterio de los paganos, entregándose a toda clase de desenfrenos, a los malos deseos, a las borracheras, a los excesos en la comida, a las orgías y al culto ilícito de los ídolos.",
        "CEI": "\"Non devastate né la terra, né il mare, né le piante, finché non abbiamo impresso il sigillo del nostro Dio sulla fronte dei suoi servi\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἀλλ’ ὁ κρυπτὸς τῆς καρδίας ἄνθρωπος, ἐν τῷ ἀφθάρτῳ τοῦ πρᾳέος καὶ ἡσυχίου πνεύματος, ὅ ἐστιν ἐνώπιον τοῦ θεοῦ πολυτελές.",
        "VUL": "sed qui absconditus est cordis homo, in incorruptibilitate quieti, et modesti spiritus, qui est in conspectu Dei locuples.",
        "SYN": "но сокровенный сердца человек в нетленной _красоте_ кроткого и молчаливого духа, что драгоценно пред Богом.",
        "NEO": "mais, parez l’homme caché du cœur, par la pureté incorruptible d’un esprit doux et paisible : telle est la vraie richesse devant Dieu.",
        "NAB": "but rather the hidden character of the heart, expressed in the imperishable beauty of a gentle and calm disposition, which is precious in the sight of God.",
        "VAT_ES": "Ahora los paganos se extrañan de que ustedes no se precipiten con ellos hacia ese desborde de libertinaje, y se deshacen en injurias contra ustedes.",
        "CEI": "Poi udii il numero di coloro che furon segnati con il sigillo: centoquarantaquattromila, segnati da ogni tribù dei figli d'Israele:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Οὕτως γάρ ποτε καὶ αἱ ἅγιαι γυναῖκες αἱ ἐλπίζουσαι ἐπὶ θεὸν ἐκόσμουν ἑαυτάς, ὑποτασσόμεναι τοῖς ἰδίοις ἀνδράσιν·",
        "VUL": "Sic enim aliquando et sanctæ mulieres, sperantes in Deo, ornabant se, subjectæ propriis viris.",
        "SYN": "Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям.",
        "NEO": "C’est ainsi qu’autrefois se paraient les saintes femmes qui espéraient en Dieu, étant soumises à leurs maris.",
        "NAB": "For this is also how the holy women who hoped in God once used to adorn themselves and were subordinate to their husbands;",
        "VAT_ES": "De esto, tendrán que rendir cuenta a aquel que juzgará a los vivos y a los muertos.",
        "CEI": "dalla tribù di Giuda dodicimila; dalla tribù di Ruben dodicimila; dalla tribù di Gad dodicimila;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὡς Σάρρα ὑπήκουσεν τῷ Ἀβραάμ, κύριον αὐτὸν καλοῦσα, ἧς ἐγενήθητε τέκνα, ἀγαθοποιοῦσαι καὶ μὴ φοβούμεναι μηδεμίαν πτόησιν.",
        "VUL": "Sicut Sara obediebat Abrahæ, dominum eum vocans : cujus estis filiæ benefacientes, et non pertimentes ullam perturbationem.",
        "SYN": "Так Сарра повиновалась Аврааму, называя его господином. Вы -- дети ее, если делаете добро и не смущаетесь ни от какого страха.",
        "NEO": "Ainsi Sara obéissait à Abraham, le traitant de Seigneur ; et vous êtes devenues ses filles, si vous faites le bien sans craindre aucune menace.",
        "NAB": "thus Sarah obeyed Abraham, calling him \"lord.\" You are her children when you do what is good and fear no intimidation.",
        "VAT_ES": "Porque la Buena Noticia ha sido anunciada a los muertos, para que ellos, después de haber sido juzgados en la carne conforme a su condición humana, vivan por el Espíritu con la vida de Dios.",
        "CEI": "dalla tribù di Aser dodicimila; dalla tribù di Nèftali dodicimila; dalla tribù di Manàsse dodicimila;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Οἱ ἄνδρες ὁμοίως, συνοικοῦντες κατὰ γνῶσιν, ὡς ἀσθενεστέρῳ σκεύει τῷ γυναικείῳ ἀπονέμοντες τιμήν, ὡς καὶ συγκληρονόμοι χάριτος ζωῆς, εἰς τὸ μὴ ἐγκόπτεσθαι τὰς προσευχὰς ὑμῶν.",
        "VUL": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et cohæredibus gratiæ vitæ : ut non impediantur orationes vestræ.",
        "SYN": "Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.",
        "NEO": "Vous de votre côté, maris, conduisez-vous avec sagesse à l’égard de vos femmes, comme avec des êtres plus faibles, les traitant avec honneur, puisqu’elles sont avec vous héritières de la grâce qui donne la vie ; afin que rien n’arrête vos prières.",
        "NAB": "Likewise, you husbands should live with your wives in understanding, showing honor to the weaker female sex, since we are joint heirs of the gift of life, so that your prayers may not be hindered.",
        "VAT_ES": "Ya se acerca el fin de todas las cosas: por eso, tengan la moderación y la sobriedad necesarias para poder orar.",
        "CEI": "dalla tribù di Simeone dodicimila; dalla tribù di Levi dodicimila; dalla tribù di Issacar dodicimila;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "¶Τὸ δὲ τέλος, πάντες ὁμόφρονες, συμπαθεῖς, φιλάδελφοι, εὔσπλαγχνοι, φιλόφρονες·",
        "VUL": "In fine autem omnes unanimes, compatientes fraternitatis amatores, misericordes, modesti, humiles :",
        "SYN": "Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;",
        "NEO": "Enfin qu’il y ait entre vous union de sentiments, bonté compatissante, charité fraternelle, affection miséricordieuse, humilité.",
        "NAB": "Finally, all of you, be of one mind, sympathetic, loving toward one another, compassionate, humble.",
        "VAT_ES": "Sobre todo, ámense profundamente los unos a los otros, porque el amor cubre todos los pecados.",
        "CEI": "dalla tribù di Zàbulon dodicimila; dalla tribù di Giuseppe dodicimila; dalla tribù di Beniamino dodicimila."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "μὴ ἀποδιδόντες κακὸν ἀντὶ κακοῦ, ἢ λοιδορίαν ἀντὶ λοιδορίας· τοὐναντίον δὲ εὐλογοῦντες, εἰδότες ὅτι εἰς τοῦτο ἐκλήθητε, ἵνα εὐλογίαν κληρονομήσητε.",
        "VUL": "non reddentes malum pro malo, nec maledictum pro maledicto, sed e contrario benedicentes : quia in hoc vocati estis, ut benedictionem hæreditate possideatis.",
        "SYN": "не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.",
        "NEO": "Ne rendez pas le mal pour le mal, ni l’injure pour l’injure ; bénissez, au contraire ; car c’est à cela que vous avez été appelés, afin de devenir héritiers de la bénédiction.",
        "NAB": "Do not return evil for evil, or insult for insult; but, on the contrary, a blessing, because to this you were called, that you might inherit a blessing.",
        "VAT_ES": "Practiquen la hospitalidad, sin quejarse.",
        "CEI": "Dopo ciò, apparve una moltitudine immensa, che nessuno poteva contare, di ogni nazione, razza, popolo e lingua. Tutti stavano in piedi davanti al trono e davanti all'Agnello, avvolti in vesti candide, e portavano palme nelle mani."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ γὰρ θέλων ζωὴν ἀγαπᾷν, καὶ ἰδεῖν ἡμέρας ἀγαθάς, παυσάτω τὴν γλῶσσαν αὐτοῦ ἀπὸ κακοῦ, καὶ χείλη αὐτοῦ τοῦ μὴ λαλῆσαι δόλον·",
        "VUL": "Qui enim vult vitam diligere, et dies videre bonos, coërceat linguam suam a malo, et labia ejus ne loquantur dolum.",
        "SYN": "Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;",
        "NEO": "« Celui qui veut aimer la vie et voir des jours heureux, qu’il garde sa langue du mal, et ses lèvres des paroles trompeuses ;+ 3:10 10. Ps. xxxiv (33), 13-17.*",
        "NAB": "For: \"Whoever would love life and see good days must keep the tongue from evil and the lips from speaking deceit,",
        "VAT_ES": "Pongan al servicio de los demás los dones que han recibido, como buenos administradores de la multiforme gracia de Dios.",
        "CEI": "E gridavano a gran voce: \"La salvezza appartiene al nostro Dio seduto sul trono e all'Agnello\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἐκκλινάτω ἀπὸ κακοῦ, καὶ ποιησάτω ἀγαθόν· ζητησάτω εἰρήνην, καὶ διωξάτω αὐτήν.",
        "VUL": "Declinet a malo, et faciat bonum : inquirat pacem, et sequatur eam :",
        "SYN": "уклоняйся от зла и делай добро; ищи мира и стремись к нему,",
        "NEO": "qu’il se détourne du mal, et fasse le bien ; qu’il cherche la paix et la poursuive.",
        "NAB": "must turn from evil and do good, seek peace and follow after it.",
        "VAT_ES": "El que ha recibido el don de la Palabra, que la enseñe como Palabra de Dios. El que ejerce un ministerio, que lo haga como quien recibe de Dios ese poder, para que Dios sea glorificado en todas las cosas, por Jesucristo. &iexcl;A él sea la gloria y el poder, por los siglos de los siglos! Amén.",
        "CEI": "Allora tutti gli angeli che stavano intorno al trono e i vegliardi e i quattro esseri viventi, si inchinarono profondamente con la faccia davanti al trono e adorarono Dio dicendo:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅτι ὀφθαλμοὶ κυρίου ἐπὶ δικαίους, καὶ ὦτα αὐτοῦ εἰς δέησιν αὐτῶν· πρόσωπον δὲ κυρίου ἐπὶ ποιοῦντας κακά.",
        "VUL": "quia oculi Domini super justos, et aures ejus in preces eorum : vultus autem Domini super facientes mala.",
        "SYN": "потому что очи Господа _обращены_ к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли).",
        "NEO": "Car le Seigneur a les yeux sur les justes, et ses oreilles sont attentives à leurs prières ; mais la face du Seigneur est contre ceux qui font le mal. »",
        "NAB": "For the eyes of the Lord are on the righteous and his ears turned to their prayer, but the face of the Lord is against evildoers.\"",
        "VAT_ES": "Queridos míos, no se extrañen de la violencia que se ha desatado contra ustedes para ponerlos a prueba, como si les sucediera algo extraordinario.",
        "CEI": "\"Amen! Lode, gloria, sapienza, azione di grazie, onore, potenza e forza al nostro Dio nei secoli dei secoli. Amen\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ τίς ὁ κακώσων ὑμᾶς, ἐὰν τοῦ ἀγαθοῦ μιμηταὶ γένησθε;",
        "VUL": "Et quis est qui vobis noceat, si boni æmulatores fueritis ?",
        "SYN": "И кто сделает вам зло, если вы будете ревнителями доброго?",
        "NEO": "Et qui pourra vous faire du mal, si vous êtes appliqués à faire le bien ?",
        "NAB": "Now who is going to harm you if you are enthusiastic for what is good?",
        "VAT_ES": "Alégrense en la medida en que puedan compartir los sufrimientos de Cristo. Así, cuando se manifieste su gloria, ustedes también desbordarán de gozo y de alegría.",
        "CEI": "Uno dei vegliardi allora si rivolse a me e disse: \"Quelli che sono vestiti di bianco, chi sono e donde vengono?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀλλ’ εἰ καὶ πάσχοιτε διὰ δικαιοσύνην, μακάριοι· τὸν δὲ φόβον αὐτῶν μὴ φοβηθῆτε, μηδὲ ταραχθῆτε·",
        "VUL": "Sed et si quid patimini propter justitiam, beati. Timorem autem eorum ne timueritis, et non conturbemini.",
        "SYN": "Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь.",
        "NEO": "Que si pourtant vous souffrez pour la justice, heureux êtes-vous ! « Ne craignez pas leurs menaces et ne vous laissez pas troubler ;",
        "NAB": "But even if you should suffer because of righteousness, blessed are you. Do not be afraid or terrified with fear of them,",
        "VAT_ES": "Felices si son ultrajados por el nombre de Cristo, porque el Espíritu de gloria, el Espíritu de Dios, reposa sobre ustedes.",
        "CEI": "Gli risposi: \"Signore mio, tu lo sai\". E lui: \"Essi sono coloro che sono passati attraverso la grande tribolazione e hanno lavato le loro vesti rendendole candide col sangue dell'Agnello."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "κύριον δὲ τὸν θεὸν ἁγιάσατε ἐν ταῖς καρδίαις ὑμῶν· ἕτοιμοι δὲ ἀεὶ πρὸς ἀπολογίαν παντὶ τῷ αἰτοῦντι ὑμᾶς λόγον περὶ τῆς ἐν ὑμῖν ἐλπίδος, μετὰ πρᾳΰτητος καὶ φόβου·",
        "VUL": "Dominum autem Christum sanctificate in cordibus vestris, parati semper ad satisfactionem omni poscenti vos rationem de ea, quæ in vobis est, spe.",
        "SYN": "Господа Бога святите в сердцах ваших; _будьте_ всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.",
        "NEO": "mais sanctifiez+ 3:15 15. Sanctifiez, adorez \\+qt le Seigneur\\+qt* qui n’est autre que \\+qt le Christ\\+qt*, comme étant le \\+qt Saint\\+qt*. Citation libre d’Is. (viii, 12 sv.).* dans vos cœurs le Seigneur, le Christ, étant toujours prêts à répondre mais avec douceur et respect, à quiconque vous demande raison de l’espérance qui est en vous ;",
        "NAB": "but sanctify Christ as Lord in your hearts. Always be ready to give an explanation to anyone who asks you for a reason for your hope,",
        "VAT_ES": "Que nadie tenga que sufrir como asesino, ladrón, malhechor o delator.",
        "CEI": "Per questo stanno davanti al trono di Dio e gli prestano servizio giorno e notte nel suo santuario; e Colui che siede sul trono stenderà la sua tenda sopra di loro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "συνείδησιν ἔχοντες ἀγαθήν, ἵνα, ἐν ᾧ καταλαλοῦσιν ὑμῶν ὡς κακοποιῶν, καταισχυνθῶσιν οἱ ἐπηρεάζοντες ὑμῶν τὴν ἀγαθὴν ἐν χριστῷ ἀναστροφήν.",
        "VUL": "Sed cum modestia, et timore, conscientiam habentes bonam : ut in eo, quod detrahunt vobis, confundantur, qui calumniantur vestram bonam in Christo conversationem.",
        "SYN": "Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие ваше доброе житие во Христе.",
        "NEO": "ayant une bonne conscience, afin que, sur le point même où l’on vous calomnie, vous couvriez de confusion ceux qui diffament votre bonne conduite dans le Christ.",
        "NAB": "but do it with gentleness and reverence, keeping your conscience clear, so that, when you are maligned, those who defame your good conduct in Christ may themselves be put to shame.",
        "VAT_ES": "Pero si sufre por ser cristiano, que no se averg&uuml;ence y glorifique a Dios por llevar ese nombre.",
        "CEI": "Non avranno più fame, né avranno più sete, né li colpirà il sole, né arsura di sorta,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Κρεῖττον γὰρ ἀγαθοποιοῦντας, εἰ θέλοι τὸ θέλημα τοῦ θεοῦ, πάσχειν, ἢ κακοποιοῦντας.",
        "VUL": "Melius est enim benefacientes (si voluntas Dei velit) pati, quam malefacientes.",
        "SYN": "Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;",
        "NEO": "En effet, il vaut mieux souffrir, si Dieu le veut ainsi, en faisant le bien, qu’en faisant le mal.",
        "NAB": "For it is better to suffer for doing good, if that be the will of God, than for doing evil.",
        "VAT_ES": "Porque ha llegado el tiempo en que comenzará el juicio, empezando por la casa de Dios. Ahora bien, si el juicio comienza por nosotros, &iquest;cuál será la suerte de los que se niegan a creer en la Buena Noticia de Dios?",
        "CEI": "perché l'Agnello che sta in mezzo al trono sarà il loro pastore e li guiderà alle fonti delle acque della vita. E Dio tergerà ogni lacrima dai loro occhi\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὅτι καὶ χριστὸς ἅπαξ περὶ ἁμαρτιῶν ἔπαθεν, δίκαιος ὑπὲρ ἀδίκων, ἵνα ὑμᾶς προσαγάγῃ τῷ θεῷ, θανατωθεὶς μὲν σαρκί, ζῳοποιηθεὶς δὲ πνεύματι,",
        "VUL": "Quia et Christus semel pro peccatis nostris mortuus est, justus pro injustis, ut nos offerret Deo, mortificatus quidem carne, vivificatus autem spiritu.",
        "SYN": "потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,",
        "NEO": "Aussi le Christ a souffert une fois la mort pour nos péchés, lui juste pour des injustes, afin de nous ramener à Dieu, ayant été mis à mort selon la chair, mais rendu à la vie selon l’esprit.+ 3:18 18. À Dieu, dont l’homme est séparé par le péché (Eph. ii, 13, 18). Vulgate, de nous offrir à Dieu.*",
        "NAB": "For Christ also suffered for sins once, the righteous for the sake of the unrighteous, that he might lead you to God. Put to death in the flesh, he was brought to life in the spirit.",
        "VAT_ES": "Si el justo apenas se salva, &iquest;qué pasará con el impío y el pecador?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἐν ᾧ καὶ τοῖς ἐν φυλακῇ πνεύμασιν πορευθεὶς ἐκήρυξεν,",
        "VUL": "In quo et his, qui in carcere erant, spiritibus veniens prædicavit :",
        "SYN": "которым Он и находящимся в темнице духам, сойдя, проповедал,",
        "NEO": "C’est aussi dans cet esprit+ 3:19 19. Dans cet esprit: dans son âme séparée de son corps, mais unie à la divinité, Notre-Seigneur \\+qt est descendu aux enfers\\+qt*, dans le séjour des âmes, le \\+qt scheol\\+qt*, où les âmes des justes attendaient, avec sa venue, leur délivrance, c’est-à-dire leur entrée au ciel. — \\+qt Prêcher\\+qt*, annoncer l’Évangile, l’heureux accomplissement de la Rédemption.* qu’il est allé prêcher aux esprits en prison,",
        "NAB": "In it he also went to preach to the spirits in prison,",
        "VAT_ES": "Por lo tanto, aquellos que sufren conforme a la voluntad de Dios, practiquen el bien, poniéndose en las manos de su Creador, que es fiel."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ἀπειθήσασίν ποτε, ὅτε ἀπεξεδέχετο ἡ τοῦ θεοῦ μακροθυμία ἐν ἡμέραις Νῶε, κατασκευαζομένης κιβωτοῦ, εἰς ἣν ὀλίγαι, τοῦτ’ ἔστιν ὀκτὼ ψυχαί, διεσώθησαν δι’ ὕδατος·",
        "VUL": "qui increduli fuerant aliquando, quando exspectabant Dei patientiam in diebus Noë, cum fabricaretur arca : in qua pauci, id est octo animæ, salvæ factæ sunt per aquam.",
        "SYN": "некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.",
        "NEO": "rebelles autrefois, lorsqu’aux jours de Noé la longanimité de Dieu temporisait,+ 3:20 20. Temporisait, pendant 120 ans (Gen. vi, 3 sv. ; Hébr. xi, 7) afin de laisser aux hommes le temps de se convertir. — Vulg. \\+qt Alors qu’ils attendaient la longanimité de Dieu\\+qt*, espérant par une confiance présomptueuse que la patience de Dieu se prolongerait. Comp. Matth. xxiv, 38 sv.* pendant que se construisait l’arche, dans laquelle un petit nombre, savoir huit personnes, furent sauvées à travers l’eau.",
        "NAB": "who had once been disobedient while God patiently waited in the days of Noah during the building of the ark, in which a few persons, eight in all, were saved through water."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ὃ ἀντίτυπον νῦν καὶ ἡμᾶς σῴζει βάπτισμα, οὐ σαρκὸς ἀπόθεσις ῥύπου, ἀλλὰ συνειδήσεως ἀγαθῆς ἐπερώτημα εἰς θεόν, δι’ ἀναστάσεως Ἰησοῦ χριστοῦ,",
        "VUL": "Quod et vos nunc similis formæ salvos fecit baptisma : non carnis depositio sordium, sed conscientiæ bonæ interrogatio in Deum per resurrectionem Jesu Christi.",
        "SYN": "Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,",
        "NEO": "C’est elle qui aujourd’hui vous sauve, vous aussi, par son antitype le baptême, non pas cette ablution qui ôte les souillures du corps, mais celle qui est la demande faite à Dieu d’une bonne conscience, par la résurrection de Jésus-Christ.+ 3:21 21. Le grec ἰπερώτημα (employé dans le Nouveau Testament en ce seul endroit, et une autre fois dans les LXX, Dan. iv, 14, où il répond au chaldéen sche’eltha) dérive sa signification du verbe ἐπιρωτὰν, qui n’est jamais celle de s’engager, mais celle de demander (comp. Matth. xvi, 1 ; Ps. cxxxvii (136, 3). De plus le génitif συνειδήσεως ἀγαθῆς, répond au membre précédent ἀπόθεσις ῥύπου, et par conséquent désigne non pas le sujet, mais l’objet de l’ἐπερώτημα. C’est donc le rite sacramentel lui-même qui est la \\+qt demande faite à Dieu\\+qt* (ἐπερώτημα εἰς θεὸν) \\+qt d’une conscience bonne\\+qt*, c’est-à-dire purifiée de tout péché et sanctifiée par l’infusion de la grâce justifiante et des vertus. Comp. Hébr. x, 22.*",
        "NAB": "This prefigured baptism, which saves you now. It is not a removal of dirt from the body but an appeal to God for a clear conscience, through the resurrection of Jesus Christ,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "ὅς ἐστιν ἐν δεξιᾷ τοῦ θεοῦ, πορευθεὶς εἰς οὐρανόν, ὑποταγέντων αὐτῷ ἀγγέλων καὶ ἐξουσιῶν καὶ δυνάμεων.",
        "VUL": "Qui est in dextera Dei, deglutiens mortem ut vitæ æternæ hæredes efficeremur : profectus in cælum subjectis sibi angelis, et potestatibus, et virtutibus.",
        "SYN": "Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.",
        "NEO": "Après être monté au ciel, il est maintenant à la droite de Dieu ;+ 3:22 22. Après la droite de Dieu, la Vulg. ajoute : \\+qt ayant englouti la mort pour que nous devinssions héritiers de la vie éternelle\\+qt*. — \\+qt Les anges\\+qt*, etc. : voyez Eph. i, 21-22.* à lui sont soumis les anges, les principautés et les puissances.",
        "NAB": "who has gone into heaven and is at the right hand of God, with angels, authorities, and powers subject to him."
      }
    }
  }
}