{
  "_schema_version": "2.0",
  "chapter_id": "I_PETR_004",
  "book_key": "I_PETR",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Χριστοῦ οὖν παθόντος ὑπὲρ ἡμῶν σαρκί, καὶ ὑμεῖς τὴν αὐτὴν ἔννοιαν ὁπλίσασθε· ὅτι ὁ παθὼν ἐν σαρκί, πέπαυται ἁμαρτίας·",
        "VUL": "Christo igitur passo in carne, et vos eadem cogitatione armamini : quia qui passus est in carne, desiit a peccatis :",
        "SYN": "Итак, как Христос пострадал за нас плотию, то и вы вооружитесь тою же мыслью; ибо страдающий плотию перестает грешить,",
        "NEO": "Puis donc que le Christ a souffert [pour nous] en la chair, armez-vous, vous aussi, de la même pensée, savoir,* que celui qui a souffert dans la chair a rompu avec le péché,+ 4:1 IV, 1. Pour nous, addition d’un grand nombre de manuscrits.*",
        "NAB": "Therefore, since Christ suffered in the flesh, arm yourselves also with the same attitude (for whoever suffers in the flesh has broken with sin),",
        "VAT_ES": "Exhorto a los presbíteros que están entre ustedes, siendo yo presbítero como ellos y testigo de los sufrimientos de Cristo y copartícipe de la gloria que va a ser revelada.",
        "CEI": "Quando l'Agnello aprì il settimo sigillo, si fece silenzio in cielo per circa mezz'ora."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "εἰς τὸ μηκέτι ἀνθρώπων ἐπιθυμίαις, ἀλλὰ θελήματι θεοῦ τὸν ἐπίλοιπον ἐν σαρκὶ βιῶσαι χρόνον.",
        "VUL": "ut jam non desideriis hominum, sed voluntati Dei, quod reliquum est in carne vivat temporis.",
        "SYN": "чтобы остальное во плоти время жить уже не по человеческим похотям, но по воле Божией.",
        "NEO": "pour vivre, pendant le temps qu’il lui reste à passer dans la chair, non plus selon les convoitises des hommes, mais selon la volonté de Dieu.",
        "NAB": "so as not to spend what remains of one's life in the flesh on human desires, but on the will of God.",
        "VAT_ES": "Apacienten el Rebaño de Dios, que les ha sido confiado; velen por él, no forzada, sino espontáneamente, como lo quiere Dios; no por un interés mezquino, sino con abnegación;",
        "CEI": "Vidi che ai sette angeli ritti davanti a Dio furono date sette trombe."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀρκετὸς γὰρ ἡμῖν ὁ παρεληλυθὼς χρόνος τοῦ βίου τὸ θέλημα τῶν ἐθνῶν κατεργάσασθαι, πεπορευμένους ἐν ἀσελγείαις, ἐπιθυμίαις, οἰνοφλυγίαις, κώμοις, πότοις, καὶ ἀθεμίτοις εἰδωλολατρείαις·",
        "VUL": "Sufficit enim præteritum tempus ad voluntatem gentium consummandam his qui ambulaverunt in luxuriis, desideriis, vinolentiis, comessationibus, potationibus, et illicitis idolorum cultibus.",
        "SYN": "Ибо довольно, что вы в прошедшее время жизни поступали по воле языческой, предаваясь нечистотам, похотям (мужеложству, скотоложству, помыслам), пьянству, излишеству в пище и питии и нелепому идолослужению;",
        "NEO": "C’est bien assez d’avoir fait autrefois la volonté des païens,+ 4:3 3. La volonté des païens, par opposition à la \\+qt volonté de Dieu\\+qt*.* en vivant dans le désordre, les convoitises, l’ivrognerie, les orgies, les excès de boisson et le culte criminel des idoles.",
        "NAB": "For the time that has passed is sufficient for doing what the Gentiles like to do: living in debauchery, evil desires, drunkenness, orgies, carousing, and wanton idolatry.",
        "VAT_ES": "no pretendiendo dominar a los que les han sido encomendados, sino siendo de corazón ejemplo para el Rebaño.",
        "CEI": "Poi venne un altro angelo e si fermò all'altare, reggendo un incensiere d'oro. Gli furono dati molti profumi perché li offrisse insieme con le preghiere di tutti i santi bruciandoli sull'altare d'oro, posto davanti al trono."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἐν ᾧ ξενίζονται, μὴ συντρεχόντων ὑμῶν εἰς τὴν αὐτὴν τῆς ἀσωτίας ἀνάχυσιν, βλασφημοῦντες·",
        "VUL": "In quo admirantur non concurrentibus vobis in eamdem luxuriæ confusionem, blasphemantes.",
        "SYN": "почему они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас.",
        "NEO": "Ils s’étonnent maintenant que vous ne couriez pas avec eux dans le même débordement de débauches ; et ils se répandent en injures.",
        "NAB": "They are surprised that you do not plunge into the same swamp of profligacy, and they vilify you;",
        "VAT_ES": "Y cuando llegue el Jefe de los pastores, recibirán la corona imperecedera de gloria.",
        "CEI": "E dalla mano dell'angelo il fumo degli aromi salì davanti a Dio, insieme con le preghiere dei santi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "οἳ ἀποδώσουσιν λόγον τῷ ἑτοίμως ἔχοντι κρῖναι ζῶντας καὶ νεκρούς.",
        "VUL": "Qui reddent rationem ei qui paratus est judicare vivos et mortuos.",
        "SYN": "Они дадут ответ Имеющему вскоре судить живых и мертвых.",
        "NEO": "Mais* ils rendront compte à celui qui est prêt à juger les vivants et les morts.+ 4:5 5. Act. x, 42 ; I Tim. iv, 1.*",
        "NAB": "but they will give an account to him who stands ready to judge the living and the dead.",
        "VAT_ES": "De la misma manera, ustedes, los jóvenes, sométanse a los presbíteros. Que cada uno se revista de sentimientos de humildad para con los demás, porque Dios se opone a los orgullosos y da su ayuda a los humildes.",
        "CEI": "Poi l'angelo prese l'incensiere, lo riempì del fuoco preso dall'altare e lo gettò sulla terra: ne seguirono scoppi di tuono, clamori, fulmini e scosse di terremoto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Εἰς τοῦτο γὰρ καὶ νεκροῖς εὐηγγελίσθη, ἵνα κριθῶσιν μὲν κατὰ ἀνθρώπους σαρκί, ζῶσιν δὲ κατὰ θεὸν πνεύματι.",
        "VUL": "Propter hoc enim et mortuis evangelizatum est : ut judicentur quidem secundum homines in carne, vivant autem secundum Deum in spiritu.",
        "SYN": "Ибо для того и мертвым было благовествуемо, чтобы они, подвергшись суду по человеку плотию, жили по Богу духом.",
        "NEO": "C’est pour cela que l’Évangile a été aussi annoncé aux morts, afin que, condamnés, il est vrai, selon les hommes dans la chair, ils vivent selon Dieu dans l’esprit.+ 4:6 6. Ceux dont il vient d’être question iii, 19 sv. En leur annonçant l’Évangile de la Rédemption, le Christ exerce et manifeste sa souveraineté même sur les morts.*",
        "NAB": "For this is why the gospel was preached even to the dead that, though condemned in the flesh in human estimation, they might live in the spirit in the estimation of God.",
        "VAT_ES": "Humíllense bajo la mano poderosa de Dios, para que él los eleve en el momento oportuno.",
        "CEI": "I sette angeli che avevano le sette trombe si accinsero a suonarle."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "¶Πάντων δὲ τὸ τέλος ἤγγικεν· σωφρονήσατε οὖν καὶ νήψατε εἰς τὰς προσευχάς·",
        "VUL": "Omnium autem finis appropinquavit. Estote itaque prudentes, et vigilate in orationibus.",
        "SYN": "Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах.",
        "NEO": "Or la fin de toutes choses est proche. Soyez donc prudents et sobres pour vaquer à la prière.+ 4:7 7. I Cor. xv, 31 ; I Thess. iv, 15.*",
        "NAB": "The end of all things is at hand. Therefore, be serious and sober for prayers.",
        "VAT_ES": "Descarguen en él todas sus inquietudes, ya que él se ocupa de ustedes.",
        "CEI": "Appena il primo suonò la tromba, grandine e fuoco mescolati a sangue scrosciarono sulla terra. Un terzo della terra fu arso, un terzo degli alberi andò bruciato e ogni erba verde si seccò."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "πρὸ πάντων δὲ τὴν εἰς ἑαυτοὺς ἀγάπην ἐκτενῆ ἔχοντες, ὅτι ἀγάπη καλύψει πλῆθος ἁμαρτιῶν·",
        "VUL": "Ante omnia autem, mutuam in vobismetipsis caritatem continuam habentes : quia caritas operit multitudinem peccatorum.",
        "SYN": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.",
        "NEO": "Mais surtout ayez un ardent amour les uns pour les autres ; car l’amour couvre une multitude de péchés.+ 4:8 8. Dans Prov. x, 12Prov. x, 12, auxquels saint Pierre emprunte cette sentence, il s’agit des péchés du prochain: la charité les couvre de son manteau, et ainsi la paix et l’union se conservent dans la communauté.*",
        "NAB": "Above all, let your love for one another be intense, because love covers a multitude of sins.",
        "VAT_ES": "Sean sobrios y estén siempre alerta, porque su enemigo, el demonio, ronda como un león rugiente, buscando a quién devorar.",
        "CEI": "Il secondo angelo suonò la tromba: come una gran montagna di fuoco fu scagliata nel mare. Un terzo del mare divenne sangue,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "φιλόξενοι εἰς ἀλλήλους ἄνευ γογγυσμῶν·",
        "VUL": "Hospitales invicem sine murmuratione.",
        "SYN": "Будьте страннолюбивы друг ко другу без ропота.",
        "NEO": "Exercez entre vous l’hospitalité sans murmurer.",
        "NAB": "Be hospitable to one another without complaining.",
        "VAT_ES": "Resístanlo firmes en la fe, sabiendo que sus hermanos dispersos por el mundo padecen los mismos sufrimientos que ustedes.",
        "CEI": "un terzo delle creature che vivono nel mare morì e un terzo delle navi andò distrutto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἕκαστος καθὼς ἔλαβεν χάρισμα, εἰς ἑαυτοὺς αὐτὸ διακονοῦντες, ὡς καλοὶ οἰκονόμοι ποικίλης χάριτος θεοῦ·",
        "VUL": "Unusquisque, sicut accepit gratiam, in alterutrum illam administrantes, sicut boni dispensatores multiformis gratiæ Dei.",
        "SYN": "Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией.",
        "NEO": "Que chacun mette au service des autres le don qu’il a reçu comme de bons dispensateurs de la grâce de Dieu, laquelle est variée. Si quelqu’un parle, que ce soit selon les oracles de Dieu ;+ 4:10 10. I Cor. xii, 1 sv.*",
        "NAB": "As each one has received a gift, use it to serve one another as good stewards of God's varied grace.",
        "VAT_ES": "El Dios de toda gracia, que nos ha llamado a su gloria eterna en Cristo, después que hayan padecido un poco, los restablecerá y confirmará, los hará fuertes e inconmovibles.",
        "CEI": "Il terzo angelo suonò la tromba e cadde dal cielo una grande stella, ardente come una torcia, e colpì un terzo dei fiumi e le sorgenti delle acque."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "εἴ τις λαλεῖ, ὡς λόγια θεοῦ· εἴ τις διακονεῖ, ὡς ἐξ ἰσχύος ὡς χορηγεῖ ὁ θεός· ἵνα ἐν πᾶσιν δοξάζηται ὁ θεὸς διὰ Ἰησοῦ χριστοῦ, ᾧ ἐστὶν ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
        "VUL": "Si quis loquitur, quasi sermones Dei : si quis ministrat, tamquam ex virtute, quam administrat Deus : ut in omnibus honorificetur Deus per Jesum Christum : cui est gloria et imperium in sæcula sæculorum. Amen.",
        "SYN": "Говорит ли кто, _говори_ как слова Божии; служит ли кто, _служи_ по силе, какую дает Бог, дабы во всем прославлялся Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь.",
        "NEO": "si quelqu’un exerce un ministère, qu’il le fasse comme par la vertu que Dieu donne, afin qu’en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance aux siècles des siècles. Amen !+ 4:11 11. Comp. Rom. i, 25 ; cette doxologie n’est pas une conclusion, mais un élan du cœur.*",
        "NAB": "Whoever preaches, let it be with the words of God; whoever serves, let it be with the strength that God supplies, so that in all things God may be glorified through Jesus Christ, to whom belong glory and dominion forever and ever. Amen.",
        "VAT_ES": "&iexcl;A él sea la gloria y el poder eternamente! Amén.",
        "CEI": "La stella si chiama Assenzio; un terzo delle acque si mutò in assenzio e molti uomini morirono per quelle acque, perché erano divenute amare."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ἀγαπητοί, μὴ ξενίζεσθε τῇ ἐν ὑμῖν πυρώσει πρὸς πειρασμὸν ὑμῖν γινομένῃ, ὡς ξένου ὑμῖν συμβαίνοντος·",
        "VUL": "Carissimi, nolite peregrinari in fervore, qui ad tentationem vobis fit, quasi novi aliquid vobis contingat :",
        "SYN": "Возлюбленные! огненного искушения, для испытания вам посылаемого, не чуждайтесь, как приключения для вас странного,",
        "NEO": "Bien-aimés, ne soyez pas surpris de l’incendie qui s’est allumé au milieu de vous pour vous éprouver, comme s’il vous arrivait quelque chose d’extraordinaire.",
        "NAB": "Beloved, do not be surprised that a trial by fire is occurring among you, as if something strange were happening to you.",
        "VAT_ES": "Les escribo estas palabras por medio de Silvano, a quien considero un hermano fiel, para exhortarlos y atestiguar que esta es la verdadera gracia de Dios: permanezcan adheridos a ella.",
        "CEI": "Il quarto angelo suonò la tromba e un terzo del sole, un terzo della luna e un terzo degli astri fu colpito e si oscurò: il giorno perse un terzo della sua luce e la notte ugualmente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἀλλὰ καθὸ κοινωνεῖτε τοῖς τοῦ χριστοῦ παθήμασιν, χαίρετε, ἵνα καὶ ἐν τῇ ἀποκαλύψει τῆς δόξης αὐτοῦ χαρῆτε ἀγαλλιώμενοι.",
        "VUL": "sed communicantes Christi passionibus gaudete, ut et in revelatione gloriæ ejus gaudeatis exsultantes.",
        "SYN": "но как вы участвуете в Христовых страданиях, радуйтесь, да и в явление славы Его возрадуетесь и восторжествуете.",
        "NEO": "Mais, dans la mesure où vous avez part aux souffrances du Christ, réjouissez-vous, afin que, lorsque sa gloire sera manifestée, vous soyez aussi dans la joie et l’allégresse.",
        "NAB": "But rejoice to the extent that you share in the sufferings of Christ, so that when his glory is revealed you may also rejoice exultantly.",
        "VAT_ES": "La iglesia de Babilonia, que ha sido elegida como ustedes, los saluda, lo mismo que mi hijo Marcos.",
        "CEI": "Vidi poi e udii un'aquila che volava nell'alto del cielo e gridava a gran voce: \"Guai, guai, guai agli abitanti della terra al suono degli ultimi squilli di tromba che i tre angeli stanno per suonare!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εἰ ὀνειδίζεσθε ἐν ὀνόματι χριστοῦ, μακάριοι· ὅτι τὸ τῆς δόξης καὶ τὸ τοῦ θεοῦ πνεῦμα ἐφ’ ὑμᾶς ἀναπαύεται· κατὰ μὲν αὐτοὺς βλασφημεῖται, κατὰ δὲ ὑμᾶς δοξάζεται.",
        "VUL": "Si exprobramini in nomine Christi, beati eritis : quoniam quod est honoris, gloriæ, et virtutis Dei, et qui est ejus Spiritus, super vos requiescit.",
        "SYN": "Если злословят вас за имя Христово, то вы блаженны, ибо Дух Славы, Дух Божий почивает на вас. Теми Он хулится, а вами прославляется.",
        "NEO": "Si vous êtes outragés pour le nom du Christ, heureux êtes-vous, parce que l’Esprit de gloire+ 4:14 14. Esprit de gloire; quelques manuscrits ajoutent et de puissance avec la Vulgate, qui de plus traduit deux fois le mot δόξης, \\+qt honoris et gloriae\\+qt*.* (et de puissance), l’Esprit de Dieu repose sur vous.",
        "NAB": "If you are insulted for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you.",
        "VAT_ES": "Salúdense los unos a los otros con un beso de amor fraternal. Que descienda la paz sobre todos ustedes, los que están unidos a Cristo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Μὴ γάρ τις ὑμῶν πασχέτω ὡς φονεύς, ἢ κλέπτης, ἢ κακοποιός, ἢ ὡς ἀλλοτριοεπίσκοπος·",
        "VUL": "Nemo autem vestrum patiatur ut homicida, aut fur, aut maledicus, aut alienorum appetitor.",
        "SYN": "Только бы не пострадал кто из вас, как убийца, или вор, или злодей, или как посягающий на чужое;",
        "NEO": "Que nul d’entre vous ne souffre comme meurtrier, comme voleur ou malfaiteur, ou comme avide+ 4:15 15. Avide, etc. ; c’est le sens attribué au mot grec par la Vulgate. Ce mot, qui ne se rencontre nulle part ailleurs, signifie étymologiquement : \\+qt qui s’attribue une surveillance sur des choses étrangères\\+qt*, qui s’ingère dans les affaires d’autrui.* du bien d’autrui.",
        "NAB": "But let no one among you be made to suffer as a murderer, a thief, an evildoer, or as an intriguer."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "εἰ δὲ ὡς Χριστιανός, μὴ αἰσχυνέσθω, δοξαζέτω δὲ τὸν θεὸν ἐν τῷ μέρει τούτῳ.",
        "VUL": "Si autem ut christianus, non erubescat : glorificet autem Deum in isto nomine :",
        "SYN": "а если как Христианин, то не стыдись, но прославляй Бога за такую участь.",
        "NEO": "Mais s’il souffre comme chrétien, qu’il n’en ait pas honte ; plutôt, qu’il glorifie Dieu pour ce même nom.",
        "NAB": "But whoever is made to suffer as a Christian should not be ashamed but glorify God because of the name."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ὅτι ὁ καιρὸς τοῦ ἄρξασθαι τὸ κρίμα ἀπὸ τοῦ οἴκου τοῦ θεοῦ· εἰ δὲ πρῶτον ἀφ’ ἡμῶν, τί τὸ τέλος τῶν ἀπειθούντων τῷ τοῦ θεοῦ εὐαγγελίῳ;",
        "VUL": "quoniam tempus est ut incipiat judicium a domo Dei. Si autem primum a nobis, quis finis eorum, qui non credunt Dei Evangelio ?",
        "SYN": "Ибо время начаться суду с дома Божия; если же прежде с нас _начнется,_ то какой конец непокоряющимся Евангелию Божию?",
        "NEO": "Car voici le temps où le jugement+ 4:17 17. Le jugement, les épreuves (verset 12) de la jeune Église chrétienne, la véritable \\+qt maison de Dieu\\+qt* (I Tim, iii, 15), destinées à la purifier.* va commencer par la maison de Dieu. Et s’il commence par nous, quelle sera la fin de ceux qui n’obéissent pas à l’Évangile de Dieu ?",
        "NAB": "For it is time for the judgment to begin with the household of God; if it begins with us, how will it end for those who fail to obey the gospel of God?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ εἰ ὁ δίκαιος μόλις σῴζεται, ὁ ἀσεβὴς καὶ ἁμαρτωλὸς ποῦ φανεῖται;",
        "VUL": "et si justus vix salvabitur, impius et peccator ubi parebunt ?",
        "SYN": "И если праведник едва спасается, то нечестивый и грешный где явится?",
        "NEO": "Et « si le juste est sauvé avec peine, que deviendra l’impie et le pécheur ? »+ 4:18 18. Citation libre de Prov. xi, 31.*",
        "NAB": "\"And if the righteous one is barely saved, where will the godless and the sinner appear?\""
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ὥστε καὶ οἱ πάσχοντες κατὰ τὸ θέλημα τοῦ θεοῦ, ὡς πιστῷ κτίστῃ παρατιθέσθωσαν τὰς ψυχὰς αὐτῶν ἐν ἀγαθοποιΐᾳ.",
        "VUL": "Itaque et hi, qui patiuntur secundum voluntatem Dei, fideli Creatori commendent animas suas in benefactis.",
        "SYN": "Итак страждущие по воле Божией да предадут Ему, как верному Создателю, души свои, делая добро.",
        "NEO": "Que ceux qui souffrent selon la volonté de Dieu, lui confient leurs âmes comme au Créateur fidèle, en pratiquant le bien.+ 4:19 19. Comp. I Cor. x, 13.*",
        "NAB": "As a result, those who suffer in accord with God's will hand their souls over to a faithful creator as they do good."
      }
    }
  }
}