{
  "_schema_version": "2.0",
  "chapter_id": "I_PETR_005",
  "book_key": "I_PETR",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πρεσβυτέρους τοὺς ἐν ὑμῖν παρακαλῶ ὁ συμπρεσβύτερος καὶ μάρτυς τῶν τοῦ χριστοῦ παθημάτων, ὁ καὶ τῆς μελλούσης ἀποκαλύπτεσθαι δόξης κοινωνός·",
        "VUL": "Seniores ergo, qui in vobis sunt, obsecro, consenior et testis Christi passionum : qui et ejus, quæ in futuro revelanda est, gloriæ communicator :",
        "SYN": "Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:",
        "NEO": "J’exhorte les anciens qui sont parmi vous, moi ancien comme eux, témoin des souffrances du Christ, et qui prendrai part avec eux à la gloire qui doit être manifestée :+ 5:1 V, 1. πρεσβυτήρους, anciens: ce mot désignait alors les préposés des diverses communautés, prêtres ou évêques.*",
        "NAB": "So I exhort the presbyters among you, as a fellow presbyter and witness to the sufferings of Christ and one who has a share in the glory to be revealed.",
        "VAT_ES": "Simón Pedro, servidor y Apóstol de Jesucristo, saluda a todos aquellos que, por la justicia de nuestro Dios y Salvador Jesucristo, han recibido una fe tan preciosa como la nuestra.",
        "CEI": "Il quinto angelo suonò la tromba e vidi un astro caduto dal cielo sulla terra. Gli fu data la chiave del pozzo dell'Abisso;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ποιμάνατε τὸ ἐν ὑμῖν ποίμνιον τοῦ θεοῦ, ἐπισκοποῦντες μὴ ἀναγκαστῶς, ἀλλ’ ἑκουσίως· μηδὲ αἰσχροκερδῶς, ἀλλὰ προθύμως·",
        "VUL": "pascite qui in vobis est gregem Dei, providentes non coacte, sed spontanee secundum Deum : neque turpis lucri gratia, sed voluntarie :",
        "SYN": "пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,",
        "NEO": "paissez le troupeau de Dieu qui vous est confié, veillant sur lui, non par contrainte, mais de bon gré ; non dans un intérêt sordide, mais par dévouement ;",
        "NAB": "Tend the flock of God in your midst, (overseeing) not by constraint but willingly, as God would have it, not for shameful profit but eagerly.",
        "VAT_ES": "Lleguen a ustedes la gracia y la paz en abundancia, por medio del conocimiento de Dios y de Jesucristo, nuestro Señor.",
        "CEI": "egli aprì il pozzo dell'Abisso e salì dal pozzo un fumo come il fumo di una grande fornace, che oscurò il sole e l'atmosfera."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "μηδὲ ὡς κατακυριεύοντες τῶν κλήρων, ἀλλὰ τύποι γινόμενοι τοῦ ποιμνίου.",
        "VUL": "neque ut dominantes in cleris, sed forma facti gregis ex animo.",
        "SYN": "и не господствуя над наследием _Божиим,_ но подавая пример стаду;",
        "NEO": "non en dominateurs des Églises,+ 5:3 3. Des Églises, litt. \\+qt des portions\\+qt* ou groupes de fidèles confiés à chacun.* mais en devenant les modèles du troupeau.",
        "NAB": "Do not lord it over those assigned to you, but be examples to the flock.",
        "VAT_ES": "Su poder divino, en efecto, nos ha concedido gratuitamente todo lo necesario para la vida y la piedad, haciéndonos conocer a aquel que nos llamó por la fuerza de su propia gloria.",
        "CEI": "Dal fumo uscirono cavallette che si sparsero sulla terra e fu dato loro un potere pari a quello degli scorpioni della terra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ φανερωθέντος τοῦ ἀρχιποίμενος, κομιεῖσθε τὸν ἀμαράντινον τῆς δόξης στέφανον.",
        "VUL": "Et cum apparuerit princeps pastorum, percipietis immarcescibilem gloriæ coronam.",
        "SYN": "и когда явится Пастыреначальник, вы получите неувядающий венец славы.",
        "NEO": "Et quand le Prince des pasteurs paraîtra, vous recevrez la couronne de gloire, qui ne se flétrit jamais.",
        "NAB": "And when the chief Shepherd is revealed, you will receive the unfading crown of glory.",
        "VAT_ES": "Gracias a ella, se nos han concedido las más grandes y valiosas promesas, a fin de que ustedes lleguen a participar de la naturaleza divina, sustrayéndose a la corrupción que reina en el mundo a causa de la concupiscencia.",
        "CEI": "E fu detto loro di non danneggiare né erba né arbusti né alberi, ma soltanto gli uomini che non avessero il sigillo di Dio sulla fronte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ὁμοίως, νεώτεροι, ὑποτάγητε πρεσβυτέροις· πάντες δὲ ἀλλήλοις ὑποτασσόμενοι, τὴν ταπεινοφροσύνην ἐγκομβώσασθε· ὅτι ὁ θεὸς ὑπερηφάνοις ἀντιτάσσεται, ταπεινοῖς δὲ δίδωσιν χάριν.",
        "VUL": "Similiter adolescentes subditi estote senioribus.\\ Omnes autem invicem humilitatem insinuate, quia Deus superbis resistit, humilibus autem dat gratiam.",
        "SYN": "Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.",
        "NEO": "De même, vous qui êtes plus jeunes, soyez soumis aux anciens ; tous, les uns à l’égard des autres, revêtez-vous d’humilité, car « Dieu résiste aux orgueilleux et donne sa grâce aux humbles. »",
        "NAB": "Likewise, you younger members, be subject to the presbyters. And all of you, clothe yourselves with humility in your dealings with one another, for: \"God opposes the proud but bestows favor on the humble.\"",
        "VAT_ES": "Por esta misma razón, pongan todo el empeño posible en unir a la fe, la virtud; a la virtud, el conocimiento;",
        "CEI": "Però non fu concesso loro di ucciderli, ma di tormentarli per cinque mesi, e il tormento è come il tormento dello scorpione quando punge un uomo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ταπεινώθητε οὖν ὑπὸ τὴν κραταιὰν χεῖρα τοῦ θεοῦ, ἵνα ὑμᾶς ὑψώσῃ ἐν καιρῷ,",
        "VUL": "Humiliamini igitur sub potenti manu Dei, ut vos exaltet in tempore visitationis :",
        "SYN": "Итак смиритесь под крепкую руку Божию, да вознесет вас в свое время.",
        "NEO": "Humiliez-vous donc sous la puissante main de Dieu, afin qu’il vous élève au temps+ 5:6 6. Au temps marqué ; Vulgate, \\+qt au temps de sa visite\\+qt* (ii, 12).* marqué* ;",
        "NAB": "So humble yourselves under the mighty hand of God, that he may exalt you in due time.",
        "VAT_ES": "al conocimiento, la templanza; a la templanza, la perseverancia; a la perseverancia, la piedad;",
        "CEI": "In quei giorni gli uomini cercheranno la morte, ma non la troveranno; brameranno morire, ma la morte li fuggirà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "πᾶσαν τὴν μέριμναν ὑμῶν ἐπιρρίψαντες ἐπ’ αὐτόν, ὅτι αὐτῷ μέλει περὶ ὑμῶν.",
        "VUL": "omnem sollicitudinem vestram projicientes in eum, quoniam ipsi cura est de vobis.",
        "SYN": "Все заботы ваши возложите на Него, ибо Он печется о вас.",
        "NEO": "déchargez-vous sur lui de toutes vos sollicitudes, car lui-même prend soin de vous.",
        "NAB": "Cast all your worries upon him because he cares for you.",
        "VAT_ES": "a la piedad, el espíritu fraternal, y al espíritu fraternal, el amor.",
        "CEI": "Queste cavallette avevano l'aspetto di cavalli pronti per la guerra. Sulla testa avevano corone che sembravano d'oro e il loro aspetto era come quello degli uomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Νήψατε, γρηγορήσατε· ὁ ἀντίδικος ὑμῶν διάβολος, ὡς λέων ὠρυόμενος, περιπατεῖ ζητῶν τίνα καταπίῃ·",
        "VUL": "Sobrii estote, et vigilate : quia adversarius vester diabolus tamquam leo rugiens circuit, quærens quem devoret :",
        "SYN": "Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.",
        "NEO": "Soyez sobres, veillez ; votre adversaire, le diable, comme un lion rugissant, rode autour de vous, cherchant qui dévorer.",
        "NAB": "Be sober and vigilant. Your opponent the devil is prowling around like a roaring lion looking for (someone) to devour.",
        "VAT_ES": "Porque si ustedes poseen estas cosas en abundancia, no permanecerán inactivos ni estériles en lo que se refiere al conocimiento de nuestro Señor Jesucristo.",
        "CEI": "Avevano capelli, come capelli di donne, ma i loro denti erano come quelli dei leoni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ᾧ ἀντίστητε στερεοὶ τῇ πίστει, εἰδότες τὰ αὐτὰ τῶν παθημάτων τῇ ἐν κόσμῳ ὑμῶν ἀδελφότητι ἐπιτελεῖσθαι.",
        "VUL": "cui resistite fortes in fide : scientes eamdem passionem ei quæ in mundo est vestræ fraternitati fieri.",
        "SYN": "Противостойте ему твердою верою, зная, что такие же страдания случаются и с братьями вашими в мире.",
        "NEO": "Résistez-lui, fermes dans la foi, sachant que vos frères dispersés dans le monde, endurent les mêmes souffrances que vous.",
        "NAB": "Resist him, steadfast in faith, knowing that your fellow believers throughout the world undergo the same sufferings.",
        "VAT_ES": "El que no las posee es un ciego, un miope, porque olvida que ha sido purificado de sus pecados pasados.",
        "CEI": "Avevano il ventre simile a corazze di ferro e il rombo delle loro ali come rombo di carri trainati da molti cavalli lanciati all'assalto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ δὲ θεὸς πάσης χάριτος, ὁ καλέσας ὑμᾶς εἰς τὴν αἰώνιον αὐτοῦ δόξαν ἐν χριστῷ Ἰησοῦ, ὀλίγον παθόντας αὐτὸς καταρτίσαι ὑμᾶς, στηρίξει, σθενώσει, θεμελιώσει.",
        "VUL": "Deus autem omnis gratiæ, qui vocavit nos in æternam suam gloriam in Christo Jesu, modicum passos ipse perficiet, confirmabit, solidabitque.",
        "SYN": "Бог же всякой благодати, призвавший нас в вечную славу Свою во Христе Иисусе, Сам, по кратковременном страдании вашем, да совершит вас, да утвердит, да укрепит, да соделает непоколебимыми.",
        "NEO": "Le Dieu de toute grâce, qui vous a appelés à sa gloire éternelle dans le Christ, après quelques souffrances, achèvera lui-même son œuvre, vous affermira, vous fortifiera, vous rendra inébranlables.+ 5:10 10. Vous rendra inébranlables: ces mots ne sont pas dans la Vulgate.*",
        "NAB": "The God of all grace who called you to his eternal glory through Christ (Jesus) will himself restore, confirm, strengthen, and establish you after you have suffered a little.",
        "VAT_ES": "Por eso, hermanos, procuren consolidar cada vez más el llamado y la elección de que han sido objeto: si obran así, no caerán jamás",
        "CEI": "Avevano code come gli scorpioni, e aculei. Nelle loro code il potere di far soffrire gli uomini per cinque mesi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Αὐτῷ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν.",
        "VUL": "Ipsi gloria, et imperium in sæcula sæculorum. Amen.",
        "SYN": "Ему слава и держава во веки веков. Аминь.",
        "NEO": "À lui soient la gloire et la puissance aux siècles des siècles ! Amen ! ÉPILOGUE",
        "NAB": "To him be dominion forever. Amen.",
        "VAT_ES": "y se les abrirán ampliamente las puertas del Reino eterno de nuestro Señor y Salvador Jesucristo.",
        "CEI": "Il loro re era l'angelo dell'Abisso, che in ebraico si chiama Perdizione, in greco Sterminatore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Διὰ Σιλουανοῦ ὑμῖν τοῦ πιστοῦ ἀδελφοῦ, ὡς λογίζομαι, δι’ ὀλίγων ἔγραψα, παρακαλῶν καὶ ἐπιμαρτυρῶν ταύτην εἶναι ἀληθῆ χάριν τοῦ θεοῦ εἰς ἣν ἑστήκατε.",
        "VUL": "Per Silvanum fidelem fratrem vobis, ut arbitror, breviter scripsi : obsecrans et contestans, hanc esse veram gratiam Dei, in qua statis.",
        "SYN": "Сие кратко написал я вам чрез Силуана, верного, как думаю, вашего брата, чтобы уверить вас, утешая и свидетельствуя, что это истинная благодать Божия, в которой вы стоите.",
        "NEO": "C’est par Sylvain,+ 5:12 12. Silvain, ou Silas, secrétaire de Pierre ou porteur de cette lettre, était un compagnon de S. Paul (Act. xv, 27 ; II Cor. i, 19).* un frère dont la fidélité m’est connue, que je vous écris ce peu de mots, pour vous exhorter et vous assurer que c’est bien dans la vraie grâce de Dieu que vous êtes établis.",
        "NAB": "I write you this briefly through Silvanus, whom I consider a faithful brother, exhorting you and testifying that this is the true grace of God. Remain firm in it.",
        "VAT_ES": "Por eso yo les recordaré siempre estas cosas, aunque ustedes ya las saben y están bien convencidos de la verdad que ahora poseen.",
        "CEI": "Il primo \"guai\" è passato. Rimangono ancora due \"guai\" dopo queste cose."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀσπάζεται ὑμᾶς ἡ ἐν Βαβυλῶνι συνεκλεκτή, καὶ Μάρκος ὁ υἱός μου.",
        "VUL": "Salutat vos ecclesia quæ est in Babylone coëlecta, et Marcus filius meus.",
        "SYN": "Приветствует вас избранная, подобно _вам,_ _церковь_ в Вавилоне и Марк, сын мой.",
        "NEO": "L’Église de Babylone,+ 5:13 13. Babylone, Rome. — Marc, l’auteur du deuxième évangile. — \\+qt Mon fils\\+qt*, mon disciple, et probablement amené par Pierre à la foi.* élue avec vous, et Marc, mon fils, vous saluent.",
        "NAB": "The chosen one at Babylon sends you greeting, as does Mark, my son.",
        "VAT_ES": "Me parece justo que los mantenga despiertos, recordándoles esto mientras yo viva en esta tienda de campaña",
        "CEI": "Il sesto angelo suonò la tromba. Allora udii una voce dai lati dell'altare d'oro che si trova dinanzi a Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἀσπάσασθε ἀλλήλους ἐν φιλήματι ἀγάπης. ¶Εἰρήνη ὑμῖν πᾶσιν τοῖς ἐν χριστῷ Ἰησοῦ. Ἀμήν.",
        "VUL": "Salutate invicem in osculo sancto. Gratia vobis omnibus qui estis in Christo Jesu. Amen.",
        "SYN": "Приветствуйте друг друга лобзанием любви. Мир вам всем во Христе Иисусе. Аминь.",
        "NEO": "Saluez-vous les uns les autres par un baiser d’amour.",
        "NAB": "Greet one another with a loving kiss. Peace to all of you who are in Christ.",
        "VAT_ES": "porque sé que muy pronto tendré que dejarla, como me lo ha hecho saber nuestro Señor Jesucristo.",
        "CEI": "E diceva al sesto angelo che aveva la tromba: \"Sciogli i quattro angeli incatenati sul gran fiume Eufràte\"."
      }
    }
  }
}