{
  "_schema_version": "2.0",
  "chapter_id": "PROV_001",
  "book_key": "PROV",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִ֭שְׁלֵי שְׁלֹמֹ֣ה בֶן דָּוִ֑ד מֶ֝֗לֶךְ יִשְׂרָאֵֽל׃",
        "LXX": "ΠΑΡΟΙΜΙΑΙ Σαλωμῶντος υἱοῦ Δαυεὶδ ὃς ἐβασίλευσεν ἐν Ἰσραήλ,",
        "VUL": "[Parabolæ Salomonis, filii David, regis Israël,/",
        "SYN": "Притчи Соломона, сына Давидова, царя Израильского,",
        "NEO": "Proverbes de Salomon, fils de David, roi d’Israël :",
        "NAB": "The Proverbs of Solomon, the son of David, king of Israel:",
        "VAT_ES": "Proverbios de Salomón, hijo de David, rey de Israel,",
        "CEI": "Proverbi di Salomone, figlio di Davide, re d'Israele,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לָ/דַ֣עַת חָכְמָ֣ה וּ/מוּסָ֑ר לְ֝/הָבִ֗ין אִמְרֵ֥י בִינָֽה׃",
        "LXX": "γνῶναι σοφίαν καὶ παιδείαν ⸂⸆⸃ νοῆσαί τε λόγους φρονήσεως,",
        "VUL": "ad sciendam sapientiam et disciplinam ;/",
        "SYN": "чтобы познать мудрость и наставление, понять изречения разума;",
        "NEO": "pour connaître la sagesse et l’instruction ; pour comprendre les discours sensés ;",
        "NAB": "That men may appreciate wisdom and discipline, may understand words of intelligence;",
        "VAT_ES": "para conocer la sabiduría y la instrucción, para entender las palabras profundas,",
        "CEI": "per conoscere la sapienza e la disciplina, per capire i detti profondi,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לָ֭/קַחַת מוּסַ֣ר הַשְׂכֵּ֑ל צֶ֥דֶק וּ֝/מִשְׁפָּ֗ט וּ/מֵישָׁרִֽים׃",
        "LXX": "δέξασθαί τε στροφὰς λόγων, νοῆσαί τε δικαιοσύνην ἀληθῆ καὶ κρίμα κατευθύνειν·",
        "VUL": "ad intelligenda verba prudentiæ,/ et suscipiendam eruditionem doctrinæ,/ justitiam, et judicium, et æquitatem :/",
        "SYN": "усвоить правила благоразумия, правосудия, суда и правоты;",
        "NEO": "pour acquérir une instruction éclairée, la justice, l’équité et la droiture ;",
        "NAB": "May receive training in wise conduct, in what is right, just and honest;",
        "VAT_ES": "para obtener una instrucción esmerada –justicia, equidad y rectitud–",
        "CEI": "per acquistare un'istruzione illuminata, equità, giustizia e rettitudine,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לָ/תֵ֣ת לִ/פְתָאיִ֣ם עָרְמָ֑ה לְ֝/נַ֗עַר דַּ֣עַת וּ/מְזִמָּֽה׃",
        "LXX": "ἵνα δῷ ἀκάκοις πανουργίαν, παιδὶ δὲ νέῳ αἴσθησίν τε καὶ ἔννοιαν.",
        "VUL": "ut detur parvulis astutia,/ adolescenti scientia et intellectus./",
        "SYN": "простым дать смышленость, юноше - знание и рассудительность;",
        "NEO": "pour donner aux simples le discernement ; au jeune homme la connaissance et la réflexion.",
        "NAB": "That resourcefulness may be imparted to the simple, to the young man knowledge and discretion.",
        "VAT_ES": "para dar perspicacia a los incautos, y al joven, ciencia y reflexión;",
        "CEI": "per dare agli inesperti l'accortezza, ai giovani conoscenza e riflessione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יִשְׁמַ֣ע חָ֭כָם וְ/י֣וֹסֶף לֶ֑קַח וְ֝/נָב֗וֹן תַּחְבֻּל֥וֹת יִקְנֶֽה׃",
        "LXX": "τῶνδε γὰρ ἀκούσας σοφὸς σοφώτερος ἔσται, ὁ δὲ νοήμων κυβέρνησιν κτήσεται,",
        "VUL": "Audiens sapiens, sapientior erit,/ et intelligens gubernacula possidebit./",
        "SYN": "послушает мудрый - и умножит познания, и разумный найдет мудрые советы;",
        "NEO": "Que le sage écoute, et il gagnera en savoir ; l’homme intelligent connaîtra les conseils prudents,",
        "NAB": "A wise man by hearing them will advance in learning, an intelligent man will gain sound guidance,",
        "VAT_ES": "Que escuche el sabio, y acrecentará su saber, y el inteligente adquirirá el arte de dirigir.",
        "CEI": "Ascolti il saggio e aumenterà il sapere, e l'uomo accorto acquisterà il dono del consiglio,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לְ/הָבִ֣ין מָ֭שָׁל וּ/מְלִיצָ֑ה דִּבְרֵ֥י חֲ֝כָמִ֗ים וְ/חִידֹתָֽ/ם׃",
        "LXX": "νοήσει τε παραβολὴν καὶ σκοτεινὸν λόγον ῥήσεις τε σοφῶν καὶ αἰνίγματα.",
        "VUL": "Animadvertet parabolam et interpretationem,/ verba sapientum et ænigmata eorum./",
        "SYN": "чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.",
        "NEO": "il comprendra les proverbes et les sens mystérieux, les maximes des sages et leurs énigmes.",
        "NAB": "That he may comprehend proverb and parable, the words of the wise and their riddles.",
        "VAT_ES": "para entender los proverbios y las sentencias agudas, las palabras de los sabios y sus enigmas.",
        "CEI": "per comprendere proverbi e allegorie, le massime dei saggi e i loro enigmi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִרְאַ֣ת יְ֭הוָה רֵאשִׁ֣ית דָּ֑עַת חָכְמָ֥ה וּ֝/מוּסָ֗ר אֱוִילִ֥ים בָּֽזוּ׃",
        "LXX": "Ἀρχὴ σοφίας φόβος θεοῦ, σύνεσις δὲ ἀγαθὴ πᾶσι τοῖς ποιοῦσιν αὐτήν· εὐσέβεια δὲ εἰς θεὸν ἀρχὴ αἰσθήσεως, σοφίαν δὲ καὶ παιδείαν ἀσεβεῖς ἐξουθενήσουσιν.",
        "VUL": "Timor Domini principium sapientiæ ;/ sapientiam atque doctrinam stulti despiciunt.]",
        "SYN": "Начало мудрости - страх Господень; [доброе разумение у всех, водящихся им; а благоговение к Богу - начало разумения;] глупцы только презирают мудрость и наставление.",
        "NEO": "La crainte de \\+w Yahweh|strong=\"H3068\"\\+w** est le commencement de la sagesse ; les insensés méprisent la sagesse et l’instruction. PREMIÈRE PARTIE. AVERTISSEMENTS GÉNÉRAUX DE LA SAGESSE.",
        "NAB": "The fear of the LORD is the beginning of knowledge; wisdom and instruction fools despise.",
        "VAT_ES": "El temor del Señor es el comienzo de la sabiduría, los necios desprecian la sabiduría y la instrucción.",
        "CEI": "Il timore del Signore è il principio della scienza; gli stolti disprezzano la sapienza e l'istruzione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שְׁמַ֣ע בְּ֭נִ/י מוּסַ֣ר אָבִ֑י/ךָ וְ/אַל תִּ֝טֹּ֗שׁ תּוֹרַ֥ת אִמֶּֽ/ךָ׃",
        "LXX": "ἄκουε, υἱέ, παιδείαν πατρός σου, καὶ μὴ ἀπώσῃ θεσμοὺς μητρός σου·",
        "VUL": "[Audi, fili mi, disciplinam patris tui,/ et ne dimittas legem matris tuæ :/",
        "SYN": "Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей,",
        "NEO": "Ecoute, mon fils, l’instruction de ton père, et ne rejette pas l’enseignement de ta mère ;",
        "NAB": "Hear, my son, your father's instruction, and reject not your mother's teaching;",
        "VAT_ES": "Escucha, hijo mío, la instrucción de tu padre y no rechaces la enseñanza de tu madre,",
        "CEI": "Ascolta, figlio mio, l'istruzione di tuo padre e non disprezzare l'insegnamento di tua madre,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֤י לִוְיַ֤ת חֵ֓ן הֵ֬ם לְ/רֹאשֶׁ֑/ךָ וַ֝/עֲנָקִ֗ים לְ/גַרְגְּרֹתֶֽי/ךָ׃",
        "LXX": "στέφανον γὰρ χαρίτων δέξῃ σῇ κορυφῇ, καὶ κλοιὸν χρύσεον περὶ σῷ τραχήλῳ.",
        "VUL": "ut addatur gratia capiti tuo,/ et torques collo tuo./",
        "SYN": "потому что это - прекрасный венок для головы твоей и украшение для шеи твоей.",
        "NEO": "car c’est une couronne de grâce pour ta tête, et une parure pour ton cou.",
        "NAB": "A graceful diadem will they be for your head; a torque for your neck.",
        "VAT_ES": "porque son una diadema de gracia para tu cabeza y un collar para tu cuello.",
        "CEI": "perché saranno una corona graziosa sul tuo capo e monili per il tuo collo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּנִ֡/י אִם יְפַתּ֥וּ/ךָ חַ֝טָּאִ֗ים אַל תֹּבֵֽא׃",
        "LXX": "υἱέ, μή σε πλανήσωσιν ἄνδρες ἀσεβεῖς, μηδὲ βουληθῇς",
        "VUL": "Fili mi, si te lactaverint peccatores,/ ne acquiescas eis./",
        "SYN": "Сын мой! если будут склонять тебя грешники, не соглашайся;",
        "NEO": "Mon fils, si des pécheurs veulent te séduire, ne donne pas ton acquiescement.",
        "NAB": "My son, should sinners entice you,",
        "VAT_ES": "Hijo mío, si los pecadores intentan seducirte, tú no aceptes.",
        "CEI": "Figlio mio, se i peccatori ti vogliono traviare, non acconsentire!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אִם יֹאמְרוּ֮ לְכָ֪/ה אִ֫תָּ֥/נוּ נֶאֶרְבָ֥ה לְ/דָ֑ם נִצְפְּנָ֖ה לְ/נָקִ֣י חִנָּֽם׃",
        "LXX": "ἐὰν παρακαλέσωσί σε λέγοντες Ἐλθὲ μεθ’ ἡμῶν, κοινώνησον αἵματος, κρύψωμεν δὲ εἰς γῆν ἄνδρα δίκαιον ἀδίκως,",
        "VUL": "Si dixerint : Veni nobiscum, insidiemur sanguini ;/ abscondamus tendiculas contra insontem frustra ;/",
        "SYN": "если будут говорить: \"иди с нами, сделаем засаду для убийства, подстережем непорочного без вины,",
        "NEO": "S’ils disent : « Viens avec nous, dressons des embûches pour répandre le sang, tendons sans raison des pièges à l’innocent.",
        "NAB": "and say, \"Come along with us! Let us lie in wait for the honest man, let us, unprovoked, set a trap for the innocent;",
        "VAT_ES": "Si ellos dicen: «Ven con nosotros, tendamos una emboscada sangrienta, acechemos por puro gusto al inocente;",
        "CEI": "Se ti dicono: \"Vieni con noi, complottiamo per spargere sangue, insidiamo impunemente l'innocente,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "נִ֭בְלָעֵ/ם כִּ/שְׁא֣וֹל חַיִּ֑ים וּ֝/תְמִימִ֗ים כְּ/י֣וֹרְדֵי בֽוֹר׃",
        "LXX": "καταπίωμεν δὲ αὐτὸν ὥσπερ ᾅδης ζῶντα, καὶ ἄρωμεν αὐτοῦ τὴν μνήμην ἐκ γῆς·",
        "VUL": "deglutiamus eum sicut infernus viventem,/ et integrum quasi descendentem in lacum ;/",
        "SYN": "живых проглотим их, как преисподняя, и - целых, как нисходящих в могилу;",
        "NEO": "Engloutissons-les tout vifs, comme fait le schéol, tout entiers, comme ceux qui descendent dans la fosse.",
        "NAB": "Let us swallow them up, as the nether world does, alive, in the prime of life, like those who go down to the pit!",
        "VAT_ES": "traguémoslos vivos como el Abismo, todos enteros, como los que bajan a la Fosa;",
        "CEI": "inghiottiamoli vivi come gli inferi, interi, come coloro che scendon nella fossa;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כָּל ה֣וֹן יָקָ֣ר נִמְצָ֑א נְמַלֵּ֖א בָתֵּ֣י/נוּ שָׁלָֽל׃",
        "LXX": "τὴν κτῆσιν αὐτοῦ τὴν πολυτελῆ καταλαβώμεθα, πλήσωμεν δὲ οἴκους ἡμετέρους σκύλων·",
        "VUL": "omnem pretiosam substantiam reperiemus ;/ implebimus domos nostras spoliis :/",
        "SYN": "наберем всякого драгоценного имущества, наполним домы наши добычею;",
        "NEO": "Nous trouverons toutes sortes de biens précieux, nous remplirons de butin nos maisons ;",
        "NAB": "All kinds of precious wealth shall we gain, we shall fill our houses with booty;",
        "VAT_ES": "hallaremos toda clase de bienes preciosos, llenaremos nuestras casas con el botín;",
        "CEI": "troveremo ogni specie di beni preziosi, riempiremo di bottino le nostre case;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "גּ֭וֹרָ֣לְ/ךָ תַּפִּ֣יל בְּ/תוֹכֵ֑/נוּ כִּ֥יס אֶ֝חָ֗ד יִהְיֶ֥ה לְ/כֻלָּֽ/נוּ׃",
        "LXX": "τὸν δὲ σὸν κλῆρον βάλε ἐν ἡμῖν, κοινὸν δὲ βαλλάντιον κτησώμεθα πάντες καὶ μαρσίππιον ἓν γενηθήτω ἡμῖν.",
        "VUL": "sortem mitte nobiscum,/ marsupium unum sit omnium nostrum :/",
        "SYN": "жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас\", -",
        "NEO": "tu tireras ta part au sort avec nous, il n’y aura qu’une bourse pour nous tous. » —",
        "NAB": "Cast in your lot with us, we shall all have one purse!\" -",
        "VAT_ES": "tendrás tu parte igual que nosotros, todos haremos una bolsa común».",
        "CEI": "tu getterai la sorte insieme con noi, una sola borsa avremo in comune\","
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּנִ֗/י אַל תֵּלֵ֣ךְ בְּ/דֶ֣רֶךְ אִתָּ֑/ם מְנַ֥ע רַ֝גְלְ/ךָ֗ מִ/נְּתִיבָתָֽ/ם׃",
        "LXX": "μὴ πορευθῇς ἐν ὁδῷ μετ’ αὐτῶν, ἔκκλινον δὲ τὸν πόδα σου ἐκ τῶν τρίβων αὐτῶν·",
        "VUL": "fili mi, ne ambules cum eis ;/ prohibe pedem tuum a semitis eorum :/",
        "SYN": "сын мой! не ходи в путь с ними, удержи ногу твою от стези их,",
        "NEO": "Mon fils, ne va pas avec eux sur le chemin, détourne ton pied de leur sentier ;",
        "NAB": "My son, walk not in the way with them, hold back your foot from their path!",
        "VAT_ES": "hijo mío, no los acompañes por el camino, retira tus pies de sus senderos,",
        "CEI": "figlio mio, non andare per la loro strada, tieni lontano il piede dai loro sentieri!"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֣י רַ֭גְלֵי/הֶם לָ/רַ֣ע יָר֑וּצוּ וִֽ֝/ימַהֲר֗וּ לִ/שְׁפָּךְ דָּֽם׃",
        "VUL": "pedes enim illorum ad malum currunt,/ et festinant ut effundant sanguinem./",
        "SYN": "потому что ноги их бегут ко злу и спешат на пролитие крови.",
        "NEO": "car leurs pieds courent au mal, ils se hâtent pour répandre le sang.",
        "NAB": "(For their feet run to evil, they hasten to shed blood.)",
        "VAT_ES": "porque sus pies corren hacia el mal y se apresuran para derramar sangre.",
        "CEI": "I loro passi infatti corrono verso il male e si affrettano a spargere il sangue."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּֽי חִ֭נָּם מְזֹרָ֣ה הָ/רָ֑שֶׁת בְּ֝/עֵינֵ֗י כָל בַּ֥עַל כָּנָֽף׃",
        "LXX": "οὐ γὰρ ἀδίκως ἐκτείνεται δίκτυα πτερωτοῖς.",
        "VUL": "Frustra autem jacitur rete/ ante oculos pennatorum./",
        "SYN": "В глазах всех птиц напрасно расставляется сеть,",
        "NEO": "C’est vainement qu’on jette le filet devant les yeux de tout ce qui a des ailes ;",
        "NAB": "It is in vain that a net is spread before the eyes of any bird -",
        "VAT_ES": "Pero en vano se tiende la red, si pueden verla todos los pájaros:",
        "CEI": "Invano si tende la rete sotto gli occhi degli uccelli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ֭/הֵם לְ/דָמָ֣/ם יֶאֱרֹ֑בוּ יִ֝צְפְּנ֗וּ לְ/נַפְשֹׁתָֽ/ם׃",
        "LXX": "αὐτοὶ γὰρ οἱ φόνου μετέχοντες θησαυρίζουσιν ἑαυτοῖς κακά, ἡ δὲ καταστροφὴ ἀνδρῶν παρανόμων κακή.",
        "VUL": "Ipsi quoque contra sanguinem suum insidiantur,/ et moliuntur fraudes contra animas suas./",
        "SYN": "а делают засаду для их крови и подстерегают их души.",
        "NEO": "eux, c’est contre leur propre sang qu’ils dressent des embûches ; c’est à leur âme qu’ils tendent des pièges.",
        "NAB": "These men lie in wait for their own blood, they set a trap for their own lives.",
        "VAT_ES": "ellos tienden contra sí mismos una emboscada sangrienta, están al acecho contra sus propias vidas.",
        "CEI": "Ma costoro complottano contro il proprio sangue, pongono agguati contro se stessi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כֵּ֗ן אָ֭רְחוֹת כָּל בֹּ֣צֵֽעַ בָּ֑צַע אֶת נֶ֖פֶשׁ בְּעָלָ֣י/ו יִקָּֽח׃",
        "LXX": "αὗται αἱ ὁδοί εἰσιν πάντων τῶν συντελούντων τὰ ἄνομα· τῇ γὰρ ἀσεβείᾳ τὴν ἑαυτῶν ψυχὴν ἀφαιροῦνται.",
        "VUL": "Sic semitæ omnis avari :/ animas possidentium rapiunt.]",
        "SYN": "Таковы пути всякого, кто алчет чужого добра: оно отнимает жизнь у завладевшего им.",
        "NEO": "Telles sont les voies de tout homme âpre au gain ; le gain cause la perte de ceux qui le détiennent.",
        "NAB": "This is the fate of everyone greedy of loot: unlawful gain takes away the life of him who acquires it.",
        "VAT_ES": "Tal es la suerte del que obtiene ganancias injustas; le quitan la vida al que las posee.",
        "CEI": "Tale è la fine di chi si dà alla rapina; la cupidigia toglie di mezzo colui che ne è dominato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "חָ֭כְמוֹת בַּ/ח֣וּץ תָּרֹ֑נָּה בָּ֝/רְחֹב֗וֹת תִּתֵּ֥ן קוֹלָֽ/הּ׃",
        "LXX": "Σοφία ἐν ἐξόδοις ὑμνεῖται, ἐν δὲ πλατείαις παρρησίαν ἄγει·",
        "VUL": "[Sapientia foris prædicat ;/ in plateis dat vocem suam :/",
        "SYN": "Премудрость возглашает на улице, на площадях возвышает голос свой,",
        "NEO": "La sagesse crie dans les rues, elle élève sa voix sur les places.",
        "NAB": "Wisdom cries aloud in the street, in the open squares she raises her voice;",
        "VAT_ES": "La Sabiduría clama por las calles, en las plazas hace oír su voz;",
        "CEI": "La Sapienza grida per le strade nelle piazze fa udire la voce;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בְּ/רֹ֥אשׁ הֹמִיּ֗וֹת תִּ֫קְרָ֥א בְּ/פִתְחֵ֖י שְׁעָרִ֥ים בָּ/עִ֗יר אֲמָרֶ֥י/הָ תֹאמֵֽר׃",
        "LXX": "ἐπ’ ἄκρων δὲ τειχέων κηρύσσεται, ἐπὶ δὲ πύλαις δυναστῶν παρεδρεύει, ἐπὶ δὲ πύλαις πόλεως θαρροῦσα λέγει",
        "VUL": "in capite turbarum clamitat ;/ in foribus portarum urbis profert verba sua, dicens :/",
        "SYN": "в главных местах собраний проповедует, при входах в городские ворота говорит речь свою:",
        "NEO": "Elle prêche dans des carrefours bruyants ; à l’entrée des portes, dans la ville, elle dit ses paroles :",
        "NAB": "Down the crowded ways she calls out, at the city gates she utters her words:",
        "VAT_ES": "llama en las esquinas más concurridas, a la entrada de las puertas de la ciudad, dice sus palabras:",
        "CEI": "dall'alto delle mura essa chiama, pronunzia i suoi detti alle porte della città:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "עַד מָתַ֣י פְּתָיִם֮ תְּֽאֵהֲב֫וּ פֶ֥תִי וְ/לֵצִ֗ים לָ֭צוֹן חָמְד֣וּ לָ/הֶ֑ם וּ֝/כְסִילִ֗ים יִשְׂנְאוּ דָֽעַת׃",
        "LXX": "Ὅσον ἂν χρόνον ἄκακοι ἔχωνται τῆς δικαιοσύνης, οὐκ αἰσχυνθήσονται· οἱ δὲ ἄφρονες, τῆς ὕβρεως ὄντες ἐπιθυμηταί, ἀσεβεῖς γενόμενοι ἐμίσησαν αἴσθησιν,",
        "VUL": "Usquequo, parvuli, diligitis infantiam,/ et stulti ea quæ sibi sunt noxia cupient,/ et imprudentes odibunt scientiam ?/",
        "SYN": "\"доколе, невежды, будете любить невежество? _доколе_ буйные будут услаждаться буйством? доколе глупцы будут ненавидеть знание?",
        "NEO": "« Jusques à quand, simples, aimerez-vous la simplicité ? Jusques à quand les railleurs se plairont-ils à la raillerie, et les insensés haïront-ils la science ?",
        "NAB": "\"How long, you simple ones, will you love inanity,",
        "VAT_ES": "«&iquest;Hasta cuándo, incautos, amarán la ingenuidad? &iquest;Hasta cuándo los insolentes se complacerán en su insolencia y los necios aborrecerán la ciencia?",
        "CEI": "\"Fino a quando, o inesperti, amerete l'inesperienza e i beffardi si compiaceranno delle loro beffe e gli sciocchi avranno in odio la scienza?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "תָּשׁ֗וּבוּ לְֽ/ת֫וֹכַחְתִּ֥/י הִנֵּ֤ה אַבִּ֣יעָה לָ/כֶ֣ם רוּחִ֑/י אוֹדִ֖יעָה דְבָרַ֣/י אֶתְ/כֶֽם׃",
        "LXX": "καὶ ὑπεύθυνοι ἐγένοντο ἐλέγχοις. ἰδοὺ προήσομαι ὑμῖν ἐμῆς πνοῆς ῥῆσιν, διδάξω δὲ ὑμᾶς τὸν ἐμὸν λόγον.",
        "VUL": "convertimini ad correptionem meam./ En proferam vobis spiritum meum,/ et ostendam vobis verba mea./",
        "SYN": "Обратитесь к моему обличению: вот, я изолью на вас дух мой, возвещу вам слова мои.",
        "NEO": "Retournez-vous pour entendre ma réprimande ; voici que je répandrai sur vous mon esprit, je vous ferai connaître mes paroles.",
        "NAB": "how long will you turn away at my reproof? Lo! I will pour out to you my spirit, I will acquaint you with my words.",
        "VAT_ES": "Tengan en cuenta mi reproche: yo voy a abrirles mi corazón y les haré conocer mis palabras.",
        "CEI": "Volgetevi alle mie esortazioni: ecco, io effonderò il mio spirito su di voi e vi manifesterò le mie parole."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יַ֣עַן קָ֭רָאתִי וַ/תְּמָאֵ֑נוּ נָטִ֥יתִי יָ֝דִ֗/י וְ/אֵ֣ין מַקְשִֽׁיב׃",
        "LXX": "ἐπειδὴ ἐκάλουν καὶ οὐχ ὑπηκούσατε, καὶ ἐξέτεινον λόγους καὶ οὐ προσείχετε,",
        "VUL": "Quia vocavi, et renuistis ;/ extendi manum meam, et non fuit qui aspiceret :/",
        "SYN": "Я звала, и вы не послушались; простирала руку мою, и не было внимающего;",
        "NEO": "« Puisque j’appelle et que vous résistez, que j’étends ma main et que personne n’y prend garde,",
        "NAB": "\"Because I called and you refused, I extended my hand and no one took notice;",
        "VAT_ES": "Porque llamo y ustedes se resisten, extiendo mi mano y nadie presta atención,",
        "CEI": "Poiché vi ho chiamato e avete rifiutato, ho steso la mano e nessuno ci ha fatto attenzione;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/תִּפְרְע֥וּ כָל עֲצָתִ֑/י וְ֝/תוֹכַחְתִּ֗/י לֹ֣א אֲבִיתֶֽם׃",
        "LXX": "ἀλλὰ ἀκύρους ἐποιεῖτε ἐμὰς βουλάς, τοῖς δὲ ἐμοῖς ἐλέγχοις ἠπειθήσατε·",
        "VUL": "despexistis omne consilium meum,/ et increpationes meas neglexistis./",
        "SYN": "и вы отвергли все мои советы, и обличений моих не приняли.",
        "NEO": "puisque vous négligez tous mes conseils et que vous ne voulez pas de ma réprimande,",
        "NAB": "Because you disdained all my counsel, and my reproof you ignored -",
        "VAT_ES": "porque ustedes desoyen todos mis consejos y no aceptan mi reproche,",
        "CEI": "avete trascurato ogni mio consiglio e la mia esortazione non avete accolto;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "גַּם אֲ֭נִי בְּ/אֵידְ/כֶ֣ם אֶשְׂחָ֑ק אֶ֝לְעַ֗ג בְּ/בֹ֣א פַחְדְּ/כֶֽם׃",
        "LXX": "τοιγαροῦν κἀγὼ τῇ ὑμετέρᾳ ἀπωλείᾳ ἐπιγελάσομαι, καταχαροῦμαι δὲ ἡνίκα ἂν ἔρχηται ὑμῖν ὄλεθρος,",
        "VUL": "Ego quoque in interitu vestro ridebo,/ et subsannabo cum vobis id quod timebatis advenerit./",
        "SYN": "За то и я посмеюсь вашей погибели; порадуюсь, когда придет на вас ужас;",
        "NEO": "moi aussi je rirai de votre malheur, je me moquerai quand viendra sur vous l’épouvante,",
        "NAB": "I, in my turn, will laugh at your doom; I will mock when terror overtakes you;",
        "VAT_ES": "yo, a mi vez, me reiré de la ruina de ustedes, me burlaré cuando los asalte el terror,",
        "CEI": "anch'io riderò delle vostre sventure, mi farò beffe quando su di voi verrà la paura,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בְּ/בֹ֤א כ/שאוה כְ/שׁוֹאָ֨ה פַּחְדְּ/כֶ֗ם וְֽ֭/אֵידְ/כֶם כְּ/סוּפָ֣ה יֶאֱתֶ֑ה בְּ/בֹ֥א עֲ֝לֵי/כֶ֗ם צָרָ֥ה וְ/צוּקָֽה׃",
        "LXX": "καὶ ὡς ἂν ἀφίκηται ὑμῖν ἄφνω θόρυβος, ἡ δὲ καταστροφὴ ὁμοίως καταιγίδι παρῇ, καὶ ὅταν ἔρχηται ὑμῖν θλίψις καὶ πολιορκία, ἢ ὅταν ἔρχηται ὑμῖν ὄλεθρος.",
        "VUL": "Cum irruerit repentina calamitas,/ et interitus quasi tempestas ingruerit ;/ quando venerit super vos tribulatio et angustia :/",
        "SYN": "когда придет на вас ужас, как буря, и беда, как вихрь, принесется на вас; когда постигнет вас скорбь и теснота.",
        "NEO": "quand l’épouvante viendra sur vous comme une tempête, que le malheur fondra sur vous comme un tourbillon, que viendront sur vous la détresse et l’angoisse.",
        "NAB": "When terror comes upon you like a storm, and your doom approaches like a whirlwind; when distress and anguish befall you.",
        "VAT_ES": "cuando los invada el terror como una tormenta y les llegue la ruina como un huracán. cuando les sobrevengan la angustia y la tribulación:",
        "CEI": "quando come una tempesta vi piomberà addosso il terrore, quando la disgrazia vi raggiungerà come un uragano, quando vi colpirà l'angoscia e la tribolazione."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אָ֣ז יִ֭קְרָאֻ/נְנִי וְ/לֹ֣א אֶֽעֱנֶ֑ה יְ֝שַׁחֲרֻ֗/נְנִי וְ/לֹ֣א יִמְצָאֻֽ/נְנִי׃",
        "LXX": "ἔσται γὰρ ὅταν ἐπικαλέσησθέ με, ἐγὼ δὲ οὐκ εἰσακούσομαι ὑμῶν· ζητήσουσίν με κακοί, καὶ οὐχ εὑρήσουσιν.",
        "VUL": "tunc invocabunt me, et non exaudiam ;/ mane consurgent, et non invenient me :/",
        "SYN": "Тогда будут звать меня, и я не услышу; с утра будут искать меня, и не найдут меня.",
        "NEO": "« Alors ils m’appelleront, et je ne répondrai pas ; ils me chercheront, et ils ne me trouveront pas.",
        "NAB": "\"Then they call me, but I answer not; they seek me, but find me not;",
        "VAT_ES": "entonces me llamarán, y yo no responderé, me buscarán ansiosamente, y no me encontrarán.",
        "CEI": "Allora mi invocheranno, ma io non risponderò, mi cercheranno, ma non mi troveranno."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "תַּ֭חַת כִּי שָׂ֣נְאוּ דָ֑עַת וְ/יִרְאַ֥ת יְ֝הֹוָ֗ה לֹ֣א בָחָֽרוּ׃",
        "LXX": "ἐμίσησαν γὰρ σοφίαν, τὸν δὲ λόγον τοῦ κυρίου οὐ προείλαντο,",
        "VUL": "eo quod exosam habuerint disciplinam,/ et timorem Domini non susceperint,/",
        "SYN": "За то, что они возненавидели знание и не избрали _для себя_ страха Господня,",
        "NEO": "Parce qu’ils ont haï la science, et qu’ils n’ont pas désiré la crainte de \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Because they hated knowledge, and chose not the fear of the LORD;",
        "VAT_ES": "Porque ellos aborrecieron la ciencia y no eligieron el temor del Señor,",
        "CEI": "Poiché hanno odiato la sapienza e non hanno amato il timore del Signore;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לֹא אָב֥וּ לַ/עֲצָתִ֑/י נָ֝אֲצ֗וּ כָּל תּוֹכַחְתִּֽ/י׃",
        "LXX": "οὐδὲ ἤθελον ἐμαῖς προσέχειν βουλαῖς, ἐμυκτήριζον δὲ ἐμοὺς ἐλέγχους.",
        "VUL": "nec acquieverint consilio meo,/ et detraxerint universæ correptioni meæ./",
        "SYN": "не приняли совета моего, презрели все обличения мои;",
        "NEO": "parce qu’ils n’ont pas voulu de mes conseils, et qu’ils ont dédaigné toutes mes réprimandes,",
        "NAB": "They ignored my counsel, they spurned all my reproof; And in their arrogance they preferred arrogance, and like fools they hated knowledge:",
        "VAT_ES": "porque no quisieron mi consejo y despreciaron todos mis reproches,",
        "CEI": "non hanno accettato il mio consiglio e hanno disprezzato tutte le mie esortazioni;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְֽ֭/יֹאכְלוּ מִ/פְּרִ֣י דַרְכָּ֑/ם וּֽ/מִ/מֹּעֲצֹ֖תֵי/הֶ֣ם יִשְׂבָּֽעוּ׃",
        "LXX": "τοιγαροῦν ἔδονται τῆς ἑαυτῶν ὁδοῦ τοὺς καρπούς, καὶ τῆς ἑαυτῶν ἀσεβείας πλησθήσονται·",
        "VUL": "Comedent igitur fructus viæ suæ,/ suisque consiliis saturabuntur./",
        "SYN": "за то и будут они вкушать от плодов путей своих и насыщаться от помыслов их.",
        "NEO": "ils mangeront du fruit de leur voie, et ils se rassasieront de leurs propres conseils.",
        "NAB": "\"Now they must eat the fruit of their own way, and with their own devices be glutted.",
        "VAT_ES": "gustarán el fruto de su propia conducta, se hartarán de sus consejos.",
        "CEI": "mangeranno il frutto della loro condotta e si sazieranno dei risultati delle loro decisioni."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּ֤י מְשׁוּבַ֣ת פְּתָיִ֣ם תַּֽהַרְגֵ֑/ם וְ/שַׁלְוַ֖ת כְּסִילִ֣ים תְּאַבְּדֵֽ/ם׃",
        "LXX": "ἀνθ’ ὧν γὰρ ἠδίκουν νηπίους φονευθήσονται, καὶ ἐξετασμὸς ἀσεβεῖς ὀλεῖ.",
        "VUL": "Aversio parvulorum interficiet eos,/ et prosperitas stultorum perdet illos./",
        "SYN": "Потому что упорство невежд убьет их, и беспечность глупцов погубит их,",
        "NEO": "Car l’égarement des simples les tue, et la sécurité des insensés les perd.",
        "NAB": "For the self-will of the simple kills them, the smugness of fools destroys them.",
        "VAT_ES": "Porque a los ingenuos los mata su propio extravío y la desidia pierde a los necios,",
        "CEI": "Sì, lo sbandamento degli inesperti li ucciderà e la spensieratezza degli sciocchi li farà perire; ma chi ascolta me vivrà tranquillo e sicuro dal timore del male\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/שֹׁמֵ֣עַֽ לִ֭/י יִשְׁכָּן בֶּ֑טַח וְ֝/שַׁאֲנַ֗ן מִ/פַּ֥חַד רָעָֽה׃",
        "LXX": "ὁ δὲ ἐμοῦ ἀκούων κατασκηνώσει ἐπ’ ἐλπίδι, καὶ ἡσυχάσει ἀφόβως ἀπὸ παντὸς κακοῦ.",
        "VUL": "Qui autem me audierit, absque terrore requiescet,/ et abundantia perfruetur, timore malorum sublato.]",
        "SYN": "а слушающий меня будет жить безопасно и спокойно, не страшась зла\".",
        "NEO": "Mais celui qui m’écoute reposera avec sécurité, il vivra tranquille, sans craindre le malheur. »",
        "NAB": "But he who obeys me dwells in security, in peace, without fear of harm.\"",
        "VAT_ES": "pero el que me escucha vivirá seguro y estará tranquilo, sin temer ningún mal»."
      }
    }
  }
}