{
  "_schema_version": "2.0",
  "chapter_id": "PROV_006",
  "book_key": "PROV",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בְּ֭נִ/י אִם עָרַ֣בְתָּ לְ/רֵעֶ֑/ךָ תָּקַ֖עְתָּ לַ/זָּ֣ר כַּפֶּֽי/ךָ׃",
        "LXX": "Υἱέ, ἐὰν ἐγγυήσῃ σὸν φίλον, παραδώσεις σὴν χεῖρα ἐχθρῷ.",
        "VUL": "[Fili mi, si spoponderis pro amico tuo,/ defixisti apud extraneum manum tuam :/",
        "SYN": "Сын мой! если ты поручился за ближнего твоего и дал руку твою за другого, -",
        "NEO": "Mon fils, si tu t’es rendu caution pour ton ami, si tu t’es engagé pour un étranger,",
        "NAB": "My son, if you have become surety to your neighbor, given your hand in pledge to another,",
        "VAT_ES": "Hijo mío, si te has hecho garante de tu prójimo y has estrechado tu mano en favor de otro,",
        "CEI": "Figlio mio, se hai garantito per il tuo prossimo, se hai dato la tua mano per un estraneo,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נוֹקַ֥שְׁתָּ בְ/אִמְרֵי פִ֑י/ךָ נִ֝לְכַּ֗דְתָּ בְּ/אִמְרֵי פִֽי/ךָ׃",
        "LXX": "παγὶς γὰρ ἰσχυρὰ ἀνδρὶ τὰ ἴδια χείλη, καὶ ἁλίσκεται χείλεσιν ἰδίου στόματος.",
        "VUL": "illaqueatus es verbis oris tui,/ et captus propriis sermonibus./",
        "SYN": "ты опутал себя словами уст твоих, пойман словами уст твоих.",
        "NEO": "si tu es lié par les paroles de ta bouche, si tu es pris par les paroles de ta bouche,",
        "NAB": "You have been snared by the utterance of your lips, caught by the words of your mouth;",
        "VAT_ES": "si te has enredado con tus palabras y te has dejado atrapar por tu propia boca,",
        "CEI": "se ti sei legato con le parole delle tue labbra e ti sei lasciato prendere dalle parole della tua bocca,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "עֲשֵׂ֨ה זֹ֥את אֵפ֪וֹא בְּנִ֡/י וְֽ/הִנָּצֵ֗ל כִּ֘י בָ֤אתָ בְ/כַף רֵעֶ֑/ךָ לֵ֥ךְ הִ֝תְרַפֵּ֗ס וּ/רְהַ֥ב רֵעֶֽי/ךָ׃",
        "LXX": "ποίει, υἱέ, ἃ ἐγώ σοι ἐντέλλομαι, καὶ σώζου· ἥκεις γὰρ εἰς χεῖρας κακῶν διὰ σὸν φίλον· ἴσθι μὴ ἐκλυόμενος, παρόξυνε δὲ καὶ τὸν φίλον σου ὃν ἐνεγυήσω.",
        "VUL": "Fac ergo quod dico, fili mi, et temetipsum libera,/ quia incidisti in manum proximi tui./ Discurre, festina, suscita amicum tuum./",
        "SYN": "Сделай же, сын мой, вот что, и избавь себя, так как ты попался в руки ближнего твоего: пойди, пади к ногам и умоляй ближнего твоего;",
        "NEO": "fais donc ceci, mon ami : dégage-toi ! Puisque tu es tombé aux mains de ton prochain, va, prosterne-toi et presse-le vivement !",
        "NAB": "So do this, my son, to free yourself, since you have fallen into your neighbor's power: Go, hurry, stir up your neighbor!",
        "VAT_ES": "entonces, hijo mío, obra sí para librarte, ya que has caído en las manos de tu prójimo: ve a echarte a sus pies e importúnalo,",
        "CEI": "figlio mio, fà così per liberartene: poiché sei caduto nelle mani del tuo prossimo, và, gèttati ai suoi piedi, importuna il tuo prossimo;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַל תִּתֵּ֣ן שֵׁנָ֣ה לְ/עֵינֶ֑י/ךָ וּ֝/תְנוּמָ֗ה לְ/עַפְעַפֶּֽי/ךָ׃",
        "LXX": "μὴ δῷς ὕπνον σοῖς ὄμμασιν, μηδὲ ἐπινυστάξῃς σοῖς βλεφάροις,",
        "VUL": "Ne dederis somnum oculis tuis,/ nec dormitent palpebræ tuæ./",
        "SYN": "не давай сна глазам твоим и дремания веждам твоим;",
        "NEO": "Ne donne ni sommeil à tes yeux, ni assoupissement à tes paupières ;",
        "NAB": "Give no sleep to your eyes, nor slumber to your eyelids;",
        "VAT_ES": "no concedas descanso a tus ojos ni reposo a tus párpados;",
        "CEI": "non concedere sonno ai tuoi occhi né riposo alle tue palpebre,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הִ֭נָּצֵל כִּ/צְבִ֣י מִ/יָּ֑ד וּ֝/כְ/צִפּ֗וֹר מִ/יַּ֥ד יָקֽוּשׁ׃",
        "LXX": "ἵνα σώζῃ ὥσπερ δορκὰς ἐκ βρόχων καὶ ὥσπερ ὄρνεον ἐκ παγίδος.",
        "VUL": "Eruere quasi damula de manu,/ et quasi avis de manu aucupis.]",
        "SYN": "спасайся, как серна из руки и как птица из руки птицелова.",
        "NEO": "dégage-toi, comme la gazelle de la main du chasseur, comme l’oiseau de la main de l’oiseleur.",
        "NAB": "Free yourself as a gazelle from the snare, or as a bird from the hand of the fowler.",
        "VAT_ES": "líbrate como una gacela de la red y como un pájaro de la mano del cazador.",
        "CEI": "lìberatene come la gazzella dal laccio, come un uccello dalle mani del cacciatore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לֵֽךְ אֶל נְמָלָ֥ה עָצֵ֑ל רְאֵ֖ה דְרָכֶ֣י/הָ וַ/חֲכָֽם׃",
        "LXX": "Ἴσθι πρὸς τὸν μύρμηκα, ὦ ὀκνηρέ, καὶ ζήλωσον ἰδὼν τὰς ὁδοὺς αὐτοῦ, καὶ γενοῦ ἐκείνου σοφώτερος·",
        "VUL": "[Vade ad formicam, o piger,/ et considera vias ejus, et disce sapientiam./",
        "SYN": "Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.",
        "NEO": "Va vers la fourmi ô paresseux ; considère ses voies et deviens sage.",
        "NAB": "Go to the ant, O sluggard, study her ways and learn wisdom;",
        "VAT_ES": "Fíjate en la hormiga, perezoso, observa sus costumbres y aprende a ser sabio:",
        "CEI": "Và dalla formica, o pigro, guarda le sue abitudini e diventa saggio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֲשֶׁ֖ר אֵֽין לָ֥/הּ קָצִ֗ין שֹׁטֵ֥ר וּ/מֹשֵֽׁל׃",
        "LXX": "ἐκείνῳ γὰρ γεωργίου μὴ ὑπάρχοντος, μηδὲ τὸν ἀναγκάζοντα ἔχων μηδὲ ὑπὸ δεσπότην ὤν,",
        "VUL": "Quæ cum non habeat ducem,/ nec præceptorem, nec principem,/",
        "SYN": "Нет у него ни начальника, ни приставника, ни повелителя;",
        "NEO": "Elle qui n’a ni chef, ni inspecteur de travaux, ni souverain,",
        "NAB": "For though she has no chief, no commander or ruler,",
        "VAT_ES": "ella, que no tiene jefe ni capataz ni dueño.",
        "CEI": "Essa non ha né capo, né sorvegliante, né padrone,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "תָּכִ֣ין בַּ/קַּ֣יִץ לַחְמָ֑/הּ אָגְרָ֥ה בַ֝/קָּצִ֗יר מַאֲכָלָֽ/הּ׃",
        "LXX": "ἑτοιμάζεται θέρους τὴν τροφήν, πολλήν τε ἐν τῷ ἀμήτῳ ποιεῖται τὴν παράθεσιν. [1] ἢ πορεύθητι πρὸς τὴν μέλισσαν καὶ μάθε ὡς ἐργάτις ἐστιν, τήν τε ἐργασίαν ὡς σεμνὴν ποιεῖται· [2] ἧς τοὺς πόνους βασιλεῖς καὶ ἰδιῶται πρὸς ὑγείαν προσφέρονται, ποθεινὴ δέ ἐστιν πᾶσιν καὶ ἐπίδοξος· [3] καίπερ οὖσα τῇ ῥώμῃ ἀσθενής, τὴν σοφίαν τιμήσασα προήχθη.",
        "VUL": "parat in æstate cibum sibi,/ et congregat in messe quod comedat./",
        "SYN": "но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою. [Или пойди к пчеле и познай, как она трудолюбива, какую почтенную работу она производит; ее труды употребляют во здравие и цари и простолюдины; любима же она всеми и славна; хотя силою она слаба, но мудростью почтена.]",
        "NEO": "elle amasse en été de quoi manger, elle recueille pendant la moisson sa nourriture.",
        "NAB": "She procures her food in the summer, stores up her provisions in the harvest.",
        "VAT_ES": "se provee de alimento en verano y junta su comida durante la cosecha.",
        "CEI": "eppure d'estate si provvede il vitto, al tempo della mietitura accumula il cibo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "עַד מָתַ֖י עָצֵ֥ל תִּשְׁכָּ֑ב מָ֝תַ֗י תָּק֥וּם מִ/שְּׁנָתֶֽ/ךָ׃",
        "LXX": "ἕως τίνος, ὀκνηρέ, κατάκεισαι; πότε δὲ ἐξ ὕπνου ἐγερθήσῃ;",
        "VUL": "Usquequo, piger, dormies ?/ quando consurges e somno tuo ?/",
        "SYN": "Доколе ты, ленивец, будешь спать? когда ты встанешь от сна твоего?",
        "NEO": "Jusques à quand, ô paresseux, seras-tu couché, quand te lèveras-tu de ton sommeil ?",
        "NAB": "How long, O sluggard, will you rest? when will you rise from your sleep?",
        "VAT_ES": "&iquest;Hasta cuándo estarás recostado, perezoso, cuándo te levantarás de tu sueño?",
        "CEI": "Fino a quando, pigro, te ne starai a dormire? Quando ti scuoterai dal sonno?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מְעַ֣ט שֵׁ֭נוֹת מְעַ֣ט תְּנוּמ֑וֹת מְעַ֓ט חִבֻּ֖ק יָדַ֣יִם לִ/שְׁכָּֽב׃",
        "LXX": "ὀλίγον μὲν ὑπνοῖς, ὀλίγον δὲ κάθησαι, μικρὸν δὲ νυστάζεις, ὀλίγον δὲ ἐναγκαλίζῃ χερσὶν στήθη·",
        "VUL": "Paululum dormies, paululum dormitabis,/ paululum conseres manus ut dormias ;/",
        "SYN": "Немного поспишь, немного подремлешь, немного, сложив руки, полежишь:",
        "NEO": "« Un peu de sommeil, un peu d’assoupissement, un peu croiser les mains sur son lit. »",
        "NAB": "A little sleep, a little slumber, a little folding of the arms to rest -",
        "VAT_ES": "«Dormir un poco, dormitar otro poco, descansar otro poco de brazos cruzados»:",
        "CEI": "Un pò dormire, un pò sonnecchiare, un pò incrociare le braccia per riposare"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/בָֽא כִ/מְהַלֵּ֥ךְ רֵאשֶׁ֑/ךָ וּ֝/מַחְסֹֽרְ/ךָ֗ כְּ/אִ֣ישׁ מָגֵֽן׃",
        "LXX": "εἶτ’ ἐνπαραγίνεταί σοι ὥσπερ κακὸς ὁδοιπόρος ἡ πενία, καὶ ἡ ἔνδεια ὥσπερ ἀγαθὸς δρομεύς. [1] ἐὰν δὲ ἄοκνος ᾖς, ἥξει ὥσπερ πηγὴ ὁ ἀμητός σου, ἡ δὲ ἔνδεια ὥσπερ κακὸς δρομεὺς ἀπαυτομολήσει.",
        "VUL": "et veniet tibi quasi viator egestas,/ et pauperies quasi vir armatus./ Si vero impiger fueris, veniet ut fons messis tua,/ et egestas longe fugiet a te.]",
        "SYN": "и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник. [Если же будешь не ленив, то, как источник, придет жатва твоя; скудость же далеко убежит от тебя.]",
        "NEO": "Et ta pauvreté viendra comme un voyageur, et ta disette comme un homme en armes !",
        "NAB": "Then will poverty come upon you like a highway man, and want like an armed man.",
        "VAT_ES": "así te llegará la pobreza como un salteador y la miseria como un hombre armado.",
        "CEI": "e intanto giunge a te la miseria, come un vagabondo, e l'indigenza, come un mendicante."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אָדָ֣ם בְּ֭לִיַּעַל אִ֣ישׁ אָ֑וֶן ה֝וֹלֵ֗ךְ עִקְּשׁ֥וּת פֶּֽה׃",
        "LXX": "Ἀνὴρ ἄφρων καὶ παράνομος πορεύεται ὁδοὺς οὐκ ἀγαθάς·",
        "VUL": "[Homo apostata, vir inutilis, graditur ore perverso ;/",
        "SYN": "Человек лукавый, человек нечестивый ходит со лживыми устами,",
        "NEO": "Un homme pervers, un homme inique, marche la perversité dans la bouche ;",
        "NAB": "A scoundrel, a villain, is he who deals in crooked talk.",
        "VAT_ES": "Es un infame, un malvado, el que tiene la boca llena de perversidad;",
        "CEI": "Il perverso, uomo iniquo, va con la bocca distorta,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "קֹרֵ֣ץ בְּ֭/עֵינָ/ו מֹלֵ֣ל בְּ/רַגְלָ֑/ו מֹ֝רֶ֗ה בְּ/אֶצְבְּעֹתָֽי/ו׃",
        "LXX": "ὁ δ’ αὐτὸς ἐννεύει ὀφθαλμῷ, σημαίνει δὲ ποδί, διδάσκει δὲ ἐννεύμασιν δακτύλων·",
        "VUL": "annuit oculis, terit pede, digito loquitur,/",
        "SYN": "мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;",
        "NEO": "il cligne les yeux, gratte du pied, fait des signes avec les doigts.",
        "NAB": "He winks his eyes, shuffles his feet, makes signs with his fingers;",
        "VAT_ES": "guiña el ojo, toca con los pies, hace una seña con los dedos:",
        "CEI": "ammicca con gli occhi, stropiccia i piedi e fa cenni con le dita."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "תַּֽהְפֻּכ֨וֹת בְּ/לִבּ֗/וֹ חֹרֵ֣שׁ רָ֣ע בְּ/כָל עֵ֑ת מדנים מִדְיָנִ֥ים יְשַׁלֵּֽחַ׃",
        "LXX": "διεστραμμένῃ καρδίᾳ τεκταίνεται κακὰ, ἐν παντὶ καιρῷ· ὁ τοιοῦτος ταραχὰς συνίστησιν πόλει.",
        "VUL": "pravo corde machinatur malum,/ et omni tempore jurgia seminat./",
        "SYN": "коварство в сердце его: он умышляет зло во всякое время, сеет раздоры.",
        "NEO": "La perversité est dans son cœur, il médite le mal en tout temps, il suscite des querelles.",
        "NAB": "He has perversity in his heart, is always plotting evil, sows discord.",
        "VAT_ES": "en su corazón depravado maquina el mal, siempre está sembrando discordias.",
        "CEI": "Cova propositi malvagi nel cuore, in ogni tempo suscita liti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עַל כֵּ֗ן פִּ֭תְאֹם יָב֣וֹא אֵיד֑/וֹ פֶּ֥תַע יִ֝שָּׁבֵ֗ר וְ/אֵ֣ין מַרְפֵּֽא׃",
        "LXX": "διὰ τοῦτο ἐξαπίνης ἔρχεται ἡ ἀπώλεια αὐτοῦ, διακοπὴ καὶ συντριβὴ ἀνίατος·",
        "VUL": "Huic extemplo veniet perditio sua,/ et subito conteretur, nec habebit ultra medicinam.]",
        "SYN": "Зато внезапно придет погибель его, вдруг будет разбит - без исцеления.",
        "NEO": "Aussi sa ruine viendra subitement ; il sera brisé tout d’un coup et sans remède.",
        "NAB": "Therefore suddenly ruin comes upon him; in an instant he is crushed beyond cure.",
        "VAT_ES": "Por eso, llegará su ruina de repente, será destrozado de improviso y sin remedio.",
        "CEI": "Per questo improvvisa verrà la sua rovina, in un attimo crollerà senza rimedio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "שֶׁשׁ הֵ֭נָּה שָׂנֵ֣א יְהוָ֑ה וְ֝/שֶׁ֗בַע תועבות תּוֹעֲבַ֥ת נַפְשֽׁ/וֹ׃",
        "LXX": "ὅτι χαίρει πᾶσιν οἷς μισεῖ ὁ θεός, συντρίβεται δὲ δι’ ἀκαθαρσίαν ψυχῆς·",
        "VUL": "[Sex sunt quæ odit Dominus,/ et septimum detestatur anima ejus :/",
        "SYN": "Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:",
        "NEO": "Il y a six choses que hait \\+w Yahweh|strong=\"H3068\"\\+w**, il y en a sept qu’il a en horreur :",
        "NAB": "There are six things the LORD hates, yes, seven are an abomination to him;",
        "VAT_ES": "Hay seis cosas que detesta el Señor, y siete que son para él una abominación;",
        "CEI": "Sei cose odia il Signore, anzi sette gli sono in abominio:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עֵינַ֣יִם רָ֭מוֹת לְשׁ֣וֹן שָׁ֑קֶר וְ֝/יָדַ֗יִם שֹׁפְכ֥וֹת דָּם נָקִֽי׃",
        "LXX": "ὀφθαλμὸς ὑβριστοῦ, γλῶσσα ἄδικος, χεῖρες ἐκχέουσαι αἷμα δικαίου,",
        "VUL": "oculos sublimes, linguam mendacem,/ manus effundentes innoxium sanguinem,/",
        "SYN": "глаза гордые, язык лживый и руки, проливающие кровь невинную,",
        "NEO": "les yeux altiers, la langue menteuse, les mains qui font couler le sang innocent,",
        "NAB": "Haughty eyes, a lying tongue, and hands that shed innocent blood;",
        "VAT_ES": "los ojos altaneros, la lengua mentirosa y las manos que derraman sangre inocente;",
        "CEI": "occhi alteri, lingua bugiarda, mani che versano sangue innocente,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לֵ֗ב חֹ֭רֵשׁ מַחְשְׁב֣וֹת אָ֑וֶן רַגְלַ֥יִם מְ֝מַהֲר֗וֹת לָ/ר֥וּץ לָֽ/רָעָה׃",
        "LXX": "καὶ καρδία τεκταινομένη λογισμοὺς κακούς, καὶ πόδες ἐπισπεύδοντες κακοποιεῖν.",
        "VUL": "cor machinans cogitationes pessimas,/ pedes veloces ad currendum in malum,/",
        "SYN": "сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,",
        "NEO": "le cœur qui médite des projets coupables, les pieds empressés à courir au mal,",
        "NAB": "A heart that plots wicked schemes, feet that run swiftly to evil,",
        "VAT_ES": "el corazón que trama proyectos malignos, los pies rápidos para correr hacia el mal,",
        "CEI": "cuore che trama iniqui progetti, piedi che corrono rapidi verso il male,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יָפִ֣יחַ כְּ֭זָבִים עֵ֣ד שָׁ֑קֶר וּ/מְשַׁלֵּ֥חַ מְ֝דָנִ֗ים בֵּ֣ין אַחִֽים׃",
        "LXX": "ἐκκαίει ψευδῆ μάρτυς ἄδικος, καὶ ἐπιπέμπει κρίσεις ἀνὰ μέσον ἀδελφῶν.",
        "VUL": "proferentem mendacia testem fallacem,/ et eum qui seminat inter fratres discordias.]",
        "SYN": "лжесвидетель, наговаривающий ложь и сеющий раздор между братьями.",
        "NEO": "le faux témoin qui profère des mensonges, et celui qui sème la discorde entre frères.",
        "NAB": "The false witness who utters lies, and he who sows discord among brothers.",
        "VAT_ES": "el falso testigo que profiere mentiras, y el que siembra discordias entre hermanos.",
        "CEI": "falso testimone che diffonde menzogne e chi provoca litigi tra fratelli."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "נְצֹ֣ר בְּ֭נִ/י מִצְוַ֣ת אָבִ֑י/ךָ וְ/אַל תִּ֝טֹּ֗שׁ תּוֹרַ֥ת אִמֶּֽ/ךָ׃",
        "LXX": "Υἱέ, φύλασσε νόμους πατρός σου, καὶ μὴ ἀπώσῃ θεσμοὺς μητρός σου·",
        "VUL": "[Conserva, fili mi, præcepta patris tui,/ et ne dimittas legem matris tuæ./",
        "SYN": "Сын мой! храни заповедь отца твоего и не отвергай наставления матери твоей;",
        "NEO": "Mon fils, garde le précepte de ton père, et ne rejette pas l’enseignement de ta mère.",
        "NAB": "Observe, my son, your father's bidding, and reject not your mother's teaching;",
        "VAT_ES": "Observa, hijo mío, el precepto de tu padre y no rechaces la enseñanza de tu madre.",
        "CEI": "Figlio mio, osserva il comando di tuo padre, non disprezzare l'insegnamento di tua madre."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "קָשְׁרֵ֣/ם עַל לִבְּ/ךָ֣ תָמִ֑יד עָ֝נְדֵ֗/ם עַל גַּרְגְּרֹתֶֽ/ךָ׃",
        "LXX": "ἄφαψαι δὲ αὐτοὺς ἐπὶ σῇ ψυχῇ διὰ παντός, καὶ ἐνκλοίωσαι ἐπὶ σῷ τραχήλῳ.",
        "VUL": "Liga ea in corde tuo jugiter,/ et circumda gutturi tuo./",
        "SYN": "навяжи их навсегда на сердце твое, обвяжи ими шею твою.",
        "NEO": "Lie-les constamment sur ton cœur, attache-les à ton cou.",
        "NAB": "Keep them fastened over your heart always, put them around your neck;",
        "VAT_ES": "Atalos a tu corazón constantemente, anúdalos a tu cuello.",
        "CEI": "Fissali sempre nel tuo cuore, appendili al collo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּ/הִתְהַלֶּכְ/ךָ֨ תַּנְחֶ֬ה אֹתָ֗/ךְ בְּֽ֭/שָׁכְבְּ/ךָ תִּשְׁמֹ֣ר עָלֶ֑י/ךָ וַ֝/הֲקִיצ֗וֹתָ הִ֣יא תְשִׂיחֶֽ/ךָ׃",
        "LXX": "ἡνίκα ἂν περιπατῇς ἐπάγου αὐτὴν καὶ μετὰ σοῦ ἔστω· ὡς δ’ ἂν καθεύδῃς φυλασσέτω σε, ἵνα ἐγειρομένῳ συλλαλῇ σοι.",
        "VUL": "Cum ambulaveris, gradiantur tecum ;/ cum dormieris, custodiant te :/ et evigilans loquere cum eis./",
        "SYN": "Когда ты пойдешь, они будут руководить тебя; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобою:",
        "NEO": "Il te dirigera dans ta marche, il te gardera dans ton sommeil ; à ton réveil, il conversera avec toi.",
        "VAT_ES": "Que ellos te guíen mientras caminas, que velen sobre ti cuando estás acostado, y conversen contigo cuando despiertas.",
        "CEI": "Quando cammini ti guideranno, quando riposi veglieranno su di te, quando ti desti ti parleranno;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֤י נֵ֣ר מִ֭צְוָה וְ/ת֣וֹרָה א֑וֹר וְ/דֶ֥רֶךְ חַ֝יִּ֗ים תּוֹכְח֥וֹת מוּסָֽר׃",
        "LXX": "ὅτι λύχνος ἐντολὴ νόμου, καὶ φῶς ὁδὸς ζωῆς καὶ ἔλεγχος καὶ παιδεία,",
        "VUL": "Quia mandatum lucerna est, et lex lux,/ et via vitæ increpatio disciplinæ :/",
        "SYN": "ибо заповедь есть светильник, и наставление - свет, и назидательные поучения - путь к жизни,",
        "NEO": "Car le précepte est une lampe, et la loi une lumière, et les avertissements qui instruisent sont le chemin de la vie.",
        "NAB": "For the bidding is a lamp, and the teaching a light, and a way to life are the reproofs of discipline;",
        "VAT_ES": "Porque el precepto es una lámpara, la enseñanza, una luz, y las reglas de la instrucción, un camino de vida,",
        "CEI": "poiché il comando è una lampada e l'insegnamento una luce e un sentiero di vita le correzioni della disciplina,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לִ֭/שְׁמָרְ/ךָ מֵ/אֵ֣שֶׁת רָ֑ע מֵֽ֝/חֶלְקַ֗ת לָשׁ֥וֹן נָכְרִיָּֽה׃",
        "LXX": "τοῦ διαφυλάσσειν σε ἀπὸ γυναικὸς ὑπάνδρου καὶ ἀπὸ διαβολῆς γλώσσης ἀλλοτρίας.",
        "VUL": "ut custodiant te a muliere mala,/ et a blanda lingua extraneæ./",
        "SYN": "чтобы остерегать тебя от негодной женщины, от льстивого языка чужой.",
        "NEO": "Ils te préserveront de la femme perverse, de la langue doucereuse de l’étrangère.",
        "NAB": "To keep you from your neighbor's wife, from the smooth tongue of the adulteress.",
        "VAT_ES": "a fin de preservarte de una mala mujer y de la lengua seductora de una extraña.",
        "CEI": "per preservarti dalla donna altrui, dalle lusinghe di una straniera."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אַל תַּחְמֹ֣ד יָ֭פְיָ/הּ בִּ/לְבָבֶ֑/ךָ וְ/אַל תִּ֝קָּֽחֲ/ךָ֗ בְּ/עַפְעַפֶּֽי/הָ׃",
        "LXX": "μή σε νικήσῃ κάλλους ἐπιθυμία, μηδὲ ἀγρευθῇς σοῖς ὀφθαλμοῖς, μηδὲ συναρπασθῇς ἀπὸ τῶν αὐτῆς βλεφάρων.",
        "VUL": "Non concupiscat pulchritudinem ejus cor tuum,/ nec capiaris nutibus illius :/",
        "SYN": "Не пожелай красоты ее в сердце твоем, [да не уловлен будешь очами твоими,] и да не увлечет она тебя ресницами своими;",
        "NEO": "Ne convoite pas sa beauté dans ton cœur, et qu’elle ne te séduise pas par ses paupières.",
        "NAB": "Lust not in your heart after her beauty, let her not captivate you with her glance!",
        "VAT_ES": "No codicies su hermosura en tu corazón ni te dejes cautivar por sus miradas.",
        "CEI": "Non desiderare in cuor tuo la sua bellezza; non lasciarti adescare dai suoi sguardi,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּ֤י בְעַד אִשָּׁ֥ה זוֹנָ֗ה עַֽד כִּכַּ֫ר לָ֥חֶם וְ/אֵ֥שֶׁת אִ֑ישׁ נֶ֖פֶשׁ יְקָרָ֣ה תָצֽוּד׃",
        "LXX": "τιμὴ γὰρ πόρνης ὅση καὶ ἑνὸς ἄρτου, γυνὴ δὲ ἀνδρῶν τιμίας ψυχὰς ἀγρεύει.",
        "VUL": "pretium enim scorti vix est unius panis,/ mulier autem viri pretiosam animam capit./",
        "SYN": "потому что из-за жены блудной _обнищевают_ до куска хлеба, а замужняя жена уловляет дорогую душу.",
        "NEO": "Car pour la courtisane on se réduit à un morceau de pain, et la femme mariée prend au piège une vie précieuse.",
        "NAB": "For the price of a loose woman may be scarcely a loaf of bread, But if she is married, she is a trap for your precious life.",
        "VAT_ES": "Porque el precio de una prostituta es un mendrugo de pan, pero una mujer casada anda a la pesca de una vida lujosa.",
        "CEI": "perché, se la prostituta cerca un pezzo di pane, la maritata mira a una vita preziosa."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הֲ/יַחְתֶּ֤ה אִ֓ישׁ אֵ֬שׁ בְּ/חֵיק֑/וֹ וּ֝/בְגָדָ֗י/ו לֹ֣א תִשָּׂרַֽפְנָה׃",
        "LXX": "ἀποδήσει τις πῦρ ἐν κόλπῳ, τὰ δὲ ἱμάτια οὐ κατακαύσει;",
        "VUL": "Numquid potest homo abscondere ignem in sinu suo,/ ut vestimenta illius non ardeant ?/",
        "SYN": "Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?",
        "NEO": "Se peut-il qu’un homme mette du feu dans son sein, sans que ses vêtements s’enflamment ?",
        "NAB": "Can a man take fire to his bosom, and his garments not burned?",
        "VAT_ES": "&iquest;Puede un hombre ponerse fuego en el pecho sin que se inflame su ropa?",
        "CEI": "Si può portare il fuoco sul petto senza bruciarsi le vesti"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אִם יְהַלֵּ֣ךְ אִ֭ישׁ עַל הַ/גֶּחָלִ֑ים וְ֝/רַגְלָ֗י/ו לֹ֣א תִכָּוֶֽינָה׃",
        "LXX": "ἢ περιπατήσει τις ἐπ’ ἀνθράκων πυρός, τοὺς δὲ πόδας οὐ κατακαύσει;",
        "VUL": "aut ambulare super prunas,/ ut non comburantur plantæ ejus ?/",
        "SYN": "Может ли кто ходить по горящим угольям, чтобы не обжечь ног своих?",
        "NEO": "Ou bien un homme marchera-t-il sur des charbons ardents sans que ses pieds soient brûlés ?",
        "NAB": "Or can a man walk on live coals, and his feet not be scorched?",
        "VAT_ES": "&iquest;Se puede caminar sobre brasas sin quemarse los pies?",
        "CEI": "o camminare sulla brace senza scottarsi i piedi?"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כֵּ֗ן הַ֭/בָּא אֶל אֵ֣שֶׁת רֵעֵ֑/הוּ לֹ֥א יִ֝נָּקֶ֗ה כָּֽל הַ/נֹּגֵ֥עַ בָּֽ/הּ׃",
        "LXX": "οὕτως ὁ εἰσελθών πρὸς γυναῖκα ὕπανδρον· οὐκ ἀθῳωθήσεται, οὐδὲ πᾶς ὁ ἁπτόμενος αὐτῆς.",
        "VUL": "sic qui ingreditur ad mulierem proximi sui,/ non erit mundus cum tetigerit eam./",
        "SYN": "То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины.",
        "NEO": "Ainsi en est-il de celui qui va vers la femme de son prochain : quiconque la touche ne saurait rester impuni.",
        "NAB": "So with him who goes in to his neighbor's wife - none who touches her shall go unpunished.",
        "VAT_ES": "Eso le pasa al que se acuesta con la mujer de su prójimo: el que la toque no quedará impune.",
        "CEI": "Così chi si accosta alla donna altrui, chi la tocca, non resterà impunito."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לֹא יָב֣וּזוּ לַ֭/גַּנָּב כִּ֣י יִגְנ֑וֹב לְ/מַלֵּ֥א נַ֝פְשׁ֗/וֹ כִּ֣י יִרְעָֽב׃",
        "LXX": "οὐ θαυμαστὸν ἐὰν ἁλῷ τις κλέπτων, κλέπτει γὰρ ἵνα ἐμπλήσῃ τὴν ψυχὴν πεινῶν·",
        "VUL": "Non grandis est culpa cum quis furatus fuerit :/ furatur enim ut esurientem impleat animam ;/",
        "SYN": "Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;",
        "NEO": "On ne méprise pas un voleur qui dérobe pour satisfaire sa faim, quand il n’a rien à manger :",
        "NAB": "Men despise not the thief if he steals to satisfy his appetite when he is hungry;",
        "VAT_ES": "&iquest;Acaso no se desprecia al ladrón, aunque robe para sacar su apetito cuando tiene hambre?",
        "CEI": "Non si disapprova un ladro, se ruba per soddisfare l'appetito quando ha fame;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ֭/נִמְצָא יְשַׁלֵּ֣ם שִׁבְעָתָ֑יִם אֶת כָּל ה֖וֹן בֵּית֣/וֹ יִתֵּֽן׃",
        "LXX": "ἐὰν δὲ ἁλῷ, ἀποτίσει ἑπταπλάσια, καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ δοὺς ῥύσεται ἑαυτόν·",
        "VUL": "deprehensus quoque reddet septuplum,/ et omnem substantiam domus suæ tradet./",
        "SYN": "но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего.",
        "NEO": "surpris, il rend sept fois autant, il donne tout ce qu’il a dans sa maison.",
        "NAB": "Yet if he be caught he must pay back sevenfold; all the wealth of his house he may yield up.",
        "VAT_ES": "Una vez descubierto, paga siete veces y tiene que entregar todos los bienes de su casa.",
        "CEI": "eppure, se è preso, dovrà restituire sette volte, consegnare tutti i beni della sua casa."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "נֹאֵ֣ף אִשָּׁ֣ה חֲסַר לֵ֑ב מַֽשְׁחִ֥ית נַ֝פְשׁ֗/וֹ ה֣וּא יַעֲשֶֽׂ/נָּה׃",
        "LXX": "ὁ δὲ μοιχὸς δι’ ἔνδειαν φρενῶν ἀπώλειαν τῇ ψυχῇ αὐτοῦ περιποιεῖται,",
        "VUL": "Qui autem adulter est,/ propter cordis inopiam perdet animam suam ;/",
        "SYN": "Кто же прелюбодействует с женщиною, у того нет ума; тот губит душу свою, кто делает это:",
        "NEO": "Mais celui qui corrompt une femme est dépourvu de sens ; il se perd lui-même, celui qui agit de la sorte ;",
        "NAB": "But he who commits adultery is a fool; he who would destroy himself does it.",
        "VAT_ES": "El que comete adulterio es un insensato, se arruina a sí mismo el que obra así:",
        "CEI": "Ma l'adultero è privo di senno; solo chi vuole rovinare se stesso agisce così."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "נֶֽגַע וְ/קָל֥וֹן יִמְצָ֑א וְ֝/חֶרְפָּת֗/וֹ לֹ֣א תִמָּחֶֽה׃",
        "LXX": "ὀδύνας τε καὶ ἀτιμίας ὑποφέρει· τὸ δὲ ὄνειδος αὐτοῦ οὐκ ἐξαλειφθήσεται εἰς τὸν αἰῶνα.",
        "VUL": "turpitudinem et ignominiam congregat sibi,/ et opprobrium illius non delebitur :/",
        "SYN": "побои и позор найдет он, и бесчестие его не изгладится,",
        "NEO": "il ne recueille que plaie et ignominie, et son opprobre ne s’effacera pas.",
        "NAB": "A degrading beating will he get, and his disgrace will not be wiped away;",
        "VAT_ES": "lo que conseguirá son golpes e ignominia, y su oprobio nunca se borrará.",
        "CEI": "Incontrerà percosse e disonore, la sua vergogna non sarà cancellata,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "כִּֽי קִנְאָ֥ה חֲמַת גָּ֑בֶר וְ/לֹֽא יַ֝חְמ֗וֹל בְּ/י֣וֹם נָקָֽם׃",
        "LXX": "μεστὸς γὰρ ζήλου θυμὸς ἀνδρὸς αὐτῆς, οὐ φείσεται ἐν ἡμέρᾳ κρίσεως·",
        "VUL": "quia zelus et furor viri/ non parcet in die vindictæ,/",
        "SYN": "потому что ревность - ярость мужа, и не пощадит он в день мщения,",
        "NEO": "Car la jalousie excite la fureur de l’homme outragé ; il est sans pitié au jour de la vengeance ;",
        "NAB": "For vindictive is the husband's wrath, he will have no pity on the day of vengeance;",
        "VAT_ES": "Porque los celos enfurecen al varón, y no tendrá compasión en el día de la venganza;",
        "CEI": "poiché la gelosia accende lo sdegno del marito, che non avrà pietà nel giorno della vendetta;"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "לֹא יִ֭שָּׂא פְּנֵ֣י כָל כֹּ֑פֶר וְ/לֹֽא יֹ֝אבֶ֗ה כִּ֣י תַרְבֶּה שֹֽׁחַד׃",
        "LXX": "οὐκ ἀνταλλάξεται οὐδενὸς λύτρου τὴν ἔχθραν, οὐδὲ μὴ διαλυθῇ πολλῶν δώρων.",
        "VUL": "nec acquiescet cujusquam precibus,/ nec suscipiet pro redemptione dona plurima.]",
        "SYN": "не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров.",
        "NEO": "il n’a égard à aucune rançon ; il n’en veut pas, quand même tu multiplierais les présents.",
        "NAB": "He will not consider any restitution, nor be satisfied with the greatest gifts.",
        "VAT_ES": "no aceptará ninguna compensación, ni querrá saber nada aunque quieras darle más.",
        "CEI": "non vorrà accettare alcun compenso, rifiuterà ogni dono, anche se grande."
      }
    }
  }
}