{
  "_schema_version": "2.0",
  "chapter_id": "PROV_007",
  "book_key": "PROV",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בְּ֭נִ/י שְׁמֹ֣ר אֲמָרָ֑/י וּ֝/מִצְוֺתַ֗/י תִּצְפֹּ֥ן אִתָּֽ/ךְ׃",
        "LXX": "Υἱέ, φύλασσε ἐμοὺς λόγους, τὰς δὲ ἐμὰς ἐντολὰς κρύψον παρὰ σεαυτῷ· [1] υἱέ, τίμα τὸν κύριον καὶ ἰσχύσεις, πλὴν δὲ αὐτοῦ μὴ φοβοῦ ἄλλον.",
        "VUL": "[Fili mi, custodi sermones meos,/ et præcepta mea reconde tibi./ Fili,",
        "SYN": "Сын мой! храни слова мои и заповеди мои сокрой у себя. [Сын мой! чти Господа, - и укрепишься, и кроме Его не бойся никого.]",
        "NEO": "Mon fils, retiens mes paroles, et garde avec toi mes préceptes.",
        "NAB": "My son, keep my words, and treasure my commands.",
        "VAT_ES": "Hijo mío, observa mis palabras y atesora mis mandamientos.",
        "CEI": "Figlio mio, custodisci le mie parole e fà tesoro dei miei precetti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׁמֹ֣ר מִצְוֺתַ֣/י וֶ/חְיֵ֑ה וְ֝/תוֹרָתִ֗/י כְּ/אִישׁ֥וֹן עֵינֶֽי/ךָ׃",
        "LXX": "φύλαξον ἐμὰς ἐντολὰς καὶ βιώσεις, τοὺς δὲ ἐμοὺς λόγους ὥσπερ κόρας ὀμμάτων·",
        "VUL": "serva mandata mea, et vives ;/ et legem meam quasi pupillam oculi tui :/",
        "SYN": "Храни заповеди мои и живи, и учение мое, как зрачок глаз твоих.",
        "NEO": "Observe mes préceptes, et tu vivras, garde mon enseignement comme la prunelle de tes yeux.",
        "NAB": "Keep my commands and live, my teaching as the apple of your eye;",
        "VAT_ES": "Observa mis preceptos, y vivirás, guarda mi enseñanza como la pupila de tus ojos.",
        "CEI": "Osserva i miei precetti e vivrai, il mio insegnamento sia come la pupilla dei tuoi occhi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "קָשְׁרֵ֥/ם עַל אֶצְבְּעֹתֶ֑י/ךָ כָּ֝תְבֵ֗/ם עַל ל֥וּחַ לִבֶּֽ/ךָ׃",
        "LXX": "περίθου δὲ αὐτοὺς σοῖς δακτύλοις, ἐπίγραψον δὲ ἐπὶ τὸ πλάτος τῆς καρδίας σου.",
        "VUL": "liga eam in digitis tuis,/ scribe illam in tabulis cordis tui./",
        "SYN": "Навяжи их на персты твои, напиши их на скрижали сердца твоего.",
        "NEO": "Lie-les sur tes doigts, écris-les sur la table de ton cœur.",
        "NAB": "Bind them on your fingers, write them on the tablet of your heart.",
        "VAT_ES": "Atalos a tus dedos, escríbelos sobre la tabla de tu corazón.",
        "CEI": "Lègali alle tue dita, scrivili sulla tavola del tuo cuore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֱמֹ֣ר לַֽ֭/חָכְמָה אֲחֹ֣תִ/י אָ֑תְּ וּ֝/מֹדָ֗ע לַ/בִּינָ֥ה תִקְרָֽא׃",
        "LXX": "εἰπὸν τὴν σοφίαν σὴν ἀδελφὴν εἶναι, τὴν δὲ φρόνησιν γνώριμον περιποίησαι σεαυτῷ,",
        "VUL": "Dic sapientiæ : Soror mea es,/ et prudentiam voca amicam tuam :/",
        "SYN": "Скажи мудрости: \"Ты сестра моя!\" и разум назови родным твоим,",
        "NEO": "Dis à la sagesse : Tu es ma sœur ! et appelle l’intelligence ton amie,",
        "NAB": "Say to Wisdom, \"You are my sister!\" call Understanding, \"Friend!\"",
        "VAT_ES": "Di a la Sabiduría: «Tú eres mi hermana», y llama «Amiga» a la Inteligencia,",
        "CEI": "Dì alla sapienza: \"Tu sei mia sorella\", e chiama amica l'intelligenza,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לִ֭/שְׁמָרְ/ךָ מֵ/אִשָּׁ֣ה זָרָ֑ה מִ֝/נָּכְרִיָּ֗ה אֲמָרֶ֥י/הָ הֶחֱלִֽיקָה׃",
        "LXX": "ἵνα σε τηρήσῃ ἀπὸ γυναικὸς ἀλλοτρίας καὶ πονηρᾶς, ἐάν σε λόγοις τοῖς πρὸς χάριν ἐμβάληται.",
        "VUL": "ut custodiant te a muliere extranea,/ et ab aliena quæ verba sua dulcia facit./",
        "SYN": "чтобы они охраняли тебя от жены другого, от чужой, которая умягчает слова свои.",
        "NEO": "pour qu’elle te préserve de la femme d’autrui, de l’étrangère qui fait entendre de douces paroles.",
        "NAB": "That they may keep you from another's wife, from the adulteress with her smooth words.",
        "VAT_ES": "para preservarte de la mujer ajena, de la extraña que se vale de palabras seductoras.",
        "CEI": "perché ti preservi dalla donna forestiera, dalla straniera che ha parole di lusinga."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֭י בְּ/חַלּ֣וֹן בֵּיתִ֑/י בְּעַ֖ד אֶשְׁנַבִּ֣/י נִשְׁקָֽפְתִּי׃",
        "LXX": "ἀπὸ γὰρ θυρίδος ἐκ τοῦ οἴκου αὐτῆς εἰς τὰς πλατείας παρακύπτουσα,",
        "VUL": "De fenestra enim domus meæ/ per cancellos prospexi,/",
        "SYN": "Вот, однажды смотрел я в окно дома моего, сквозь решетку мою,",
        "NEO": "Etant à la fenêtre de ma maison, je regardais à travers le treillis.",
        "NAB": "For at the window of my house, through my lattice I looked out -",
        "VAT_ES": "Mientras yo estaba a la ventana de mi casa, miré a través de mi reja,",
        "CEI": "Mentre dalla finestra della mia casa stavo osservando dietro le grate,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֵ֤רֶא בַ/פְּתָאיִ֗ם אָ֘בִ֤ינָה בַ/בָּנִ֗ים נַ֣עַר חֲסַר לֵֽב׃",
        "LXX": "ὃν ἂν ἴδῃ τῶν ἀφρόνων τέκνων νεανίαν ἐνδεῆ φρενῶν,",
        "VUL": "et video parvulos ;/ considero vecordem juvenem,/",
        "SYN": "и увидел среди неопытных, заметил между молодыми людьми неразумного юношу,",
        "NEO": "J’aperçus parmi les insensés, je remarquai parmi les jeunes gens un garçon dépourvu de sens.",
        "NAB": "And I saw among the simple ones, I observed among the young men, a youth with no sense,",
        "VAT_ES": "y vi entre los incautos, divisé entre los adolescentes a un joven falto de juicio,",
        "CEI": "ecco vidi fra gli inesperti, scorsi fra i giovani un dissennato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עֹבֵ֣ר בַּ֭/שּׁוּק אֵ֣צֶל פִּנָּ֑/הּ וְ/דֶ֖רֶךְ בֵּיתָ֣/הּ יִצְעָֽד׃",
        "LXX": "παραπορευόμενον παρὰ γωνίαν ἐν διόδοις οἴκων αὐτῆς καὶ λαλοῦντα",
        "VUL": "qui transit per plateam juxta angulum/ et prope viam domus illius graditur :/",
        "SYN": "переходившего площадь близ угла ее и шедшего по дороге к дому ее,",
        "NEO": "Il passait dans la rue, près du logis d’une étrangère, et il s’avançait vers sa demeure.",
        "NAB": "Going along the street near the corner, then walking in the direction of her house -",
        "VAT_ES": "que pasaba por la calle, junto a la esquina, y se dirigía hacia la casa de ella,",
        "CEI": "Passava per la piazza, accanto all'angolo della straniera, e s'incamminava verso la casa di lei,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בְּ/נֶֽשֶׁף בְּ/עֶ֥רֶב י֑וֹם בְּ/אִישׁ֥וֹן לַ֝֗יְלָה וַ/אֲפֵלָֽה׃",
        "LXX": "ἐν σκότει ἑσπερινῷ, ἡνίκα ἂν ἡσυχία νυκτερινὴ καὶ γνοφώδης,",
        "VUL": "in obscuro, advesperascente die,/ in noctis tenebris et caligine./",
        "SYN": "в сумерки в вечер дня, в ночной темноте и во мраке.",
        "NEO": "C’était au crépuscule, à la chute du jour, au milieu de la nuit et de l’obscurité.",
        "NAB": "In the twilight, at dusk of day, at the time of the dark of night.",
        "VAT_ES": "en el crepúsculo, al caer el día, en medio de la noche y la oscuridad.",
        "CEI": "all'imbrunire, al declinare del giorno, all'apparir della notte e del buio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה אִ֭שָּׁה לִ/קְרָאת֑/וֹ שִׁ֥ית ז֝וֹנָ֗ה וּ/נְצֻ֥רַת לֵֽב׃",
        "LXX": "ἡ δὲ γυνὴ συναντᾷ αὐτῷ, εἶδος ἔχουσα πορνικόν, ἣ ποιεῖ νέων ἐξίπτασθαι καρδίας.",
        "VUL": "Et ecce occurrit illi mulier ornatu meretricio,/ præparata ad capiendas animas :/ garrula et vaga,/",
        "SYN": "И вот - навстречу к нему женщина, в наряде блудницы, с коварным сердцем,",
        "NEO": "Et voilà qu’une femme l’aborde, ayant la mise d’une courtisane et la dissimulation dans le cœur.",
        "NAB": "And lo! the woman comes to meet him, robed like a harlot, with secret designs -",
        "VAT_ES": "De pronto, le sale al paso esa mujer, con aire de prostituta y el corazón lleno de astucia:",
        "CEI": "Ecco farglisi incontro una donna, in vesti di prostituta e la dissimulazione nel cuore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֹמִיָּ֣ה הִ֣יא וְ/סֹרָ֑רֶת בְּ֝/בֵיתָ֗/הּ לֹא יִשְׁכְּנ֥וּ רַגְלֶֽי/הָ׃",
        "LXX": "ἀνεπτερωμένη δέ ἐστιν καὶ ἄσωτος, ἐν οἴκῳ δὲ οὐχ ἡσυχάζουσιν οἱ πόδες αὐτῆς·",
        "VUL": "quietis impatiens,/ nec valens in domo consistere pedibus suis ;/",
        "SYN": "шумливая и необузданная; ноги ее не живут в доме ее:",
        "NEO": "Elle est impétueuse et indomptable ; ses pieds ne peuvent se reposer dans sa maison ;",
        "NAB": "She is fickle and unruly, in her home her feet cannot rest;",
        "VAT_ES": "es bulliciosa, procaz, sus pies no paran en su casa;",
        "CEI": "Essa è audace e insolente, non sa tenere i piedi in casa sua."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "פַּ֤עַם בַּ/ח֗וּץ פַּ֥עַם בָּ/רְחֹב֑וֹת וְ/אֵ֖צֶל כָּל פִּנָּ֣ה תֶאֱרֹֽב׃",
        "LXX": "χρόνον γάρ τινα ἔξω ῥέμβεται, χρόνον δὲ ἐν πλατείαις παρὰ πᾶσαν γωνίαν ἐνεδρεύει.",
        "VUL": "nunc foris, nunc in plateis,/ nunc juxta angulos insidians./",
        "SYN": "то на улице, то на площадях, и у каждого угла строит она ковы.",
        "NEO": "tantôt dans la rue, tantôt sur les places, et près de tous les angles, elle se tient aux aguets.",
        "NAB": "Now she is in the streets, now in the open squares, and at every corner she lurks in ambush -",
        "VAT_ES": "unas veces en las calles, otras en las plazas, está al acecho en todas las esquinas.",
        "CEI": "Ora è per la strada, ora per le piazze, ad ogni angolo sta in agguato."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הֶחֱזִ֣יקָה בּ֭/וֹ וְ/נָ֣שְׁקָה לּ֑/וֹ הֵעֵ֥זָה פָ֝נֶ֗י/הָ וַ/תֹּ֣אמַר לֽ/וֹ׃",
        "LXX": "εἶτα ἐπιλαβομένη ἐφίλησεν αὐτόν, ἀναιδεῖ δὲ προσώπῳ προσεῖπεν αὐτῷ",
        "VUL": "Apprehensumque deosculatur juvenem,/ et procaci vultu blanditur, dicens :/",
        "SYN": "Она схватила его, целовала его, и с бесстыдным лицом говорила ему:",
        "NEO": "Elle saisit le jeune homme et l’embrasse, et avec un visage effronté lui dit :",
        "NAB": "When she seizes him, she kisses him, and with an impudent look says to him:",
        "VAT_ES": "Ella lo agarra, lo cubre de besos, y le dice con todo descaro:",
        "CEI": "Lo afferra, lo bacia e con sfacciataggine gli dice:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "זִבְחֵ֣י שְׁלָמִ֣ים עָלָ֑/י הַ֝/יּ֗וֹם שִׁלַּ֥מְתִּי נְדָרָֽ/י׃",
        "LXX": "Θυσία εἰρηνική μοί ἐστιν· σήμερον ἀποδίδωμι τὰς εὐχάς μου·",
        "VUL": "Victimas pro salute vovi ;/ hodie reddidi vota mea :/",
        "SYN": "\"мирная жертва у меня: сегодня я совершила обеты мои;",
        "NEO": "« Je devais offrir des victimes pacifiques, aujourd’hui j’ai accompli mes vœux.",
        "NAB": "\"I owed peace offerings, and today I have fulfilled my vows;",
        "VAT_ES": "«Tenía que ofrecer sacrificios de comunión, hoy mismo he cumplido mis votos;",
        "CEI": "\"Dovevo offrire sacrifici di comunione; oggi ho sciolto i miei voti;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עַל כֵּ֭ן יָצָ֣אתִי לִ/קְרָאתֶ֑/ךָ לְ/שַׁחֵ֥ר פָּ֝נֶ֗י/ךָ וָ/אֶמְצָאֶֽ/ךָּ׃",
        "LXX": "ἕνεκα τούτου ἐξῆλθον εἰς ὑπάντησίν σοι, ποθοῦσα τὸ σὸν πρόσωπον, εὕρηκά σε.",
        "VUL": "idcirco egressa sum in occursum tuum,/ desiderans te videre, et reperi./",
        "SYN": "поэтому и вышла навстречу тебе, чтобы отыскать тебя, и - нашла тебя;",
        "NEO": "C’est pourquoi je suis sortie à ta rencontre, pour te chercher, et je t’ai trouvé.",
        "NAB": "So I came out to meet you, to look for you, and I have found you!",
        "VAT_ES": "por eso salí a tu encuentro, ansiosa por verte, y te encontré.",
        "CEI": "per questo sono uscita incontro a te per cercarti e ti ho trovato."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מַ֭רְבַדִּים רָבַ֣דְתִּי עַרְשִׂ֑/י חֲ֝טֻב֗וֹת אֵט֥וּן מִצְרָֽיִם׃",
        "LXX": "κειρίᾳ τέτακα τὴν κλίνην μου, ἀμφιτάποις δὲ ἔστρωκα τοῖς ἀπ’ Αἰγύπτου·",
        "VUL": "Intexui funibus lectulum meum ;/ stravi tapetibus pictis ex Ægypto :/",
        "SYN": "коврами я убрала постель мою, разноцветными тканями Египетскими;",
        "NEO": "J’ai garni mon lit de couvertures, de tapis de fil d’Égypte.",
        "NAB": "With coverlets I have spread my couch, with brocaded cloths of Egyptian linen;",
        "VAT_ES": "He cubierto mi lecho con mantas de telas multicolores, de hilo de Egipto;",
        "CEI": "Ho messo coperte soffici sul mio letto, tela fine d'Egitto;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "נַ֥פְתִּי מִשְׁכָּבִ֑/י מֹ֥ר אֲ֝הָלִ֗ים וְ/קִנָּמֽוֹן׃",
        "LXX": "διέρραγκα τὴν κοίτην μου κρόκῳ, τὸν δὲ οἶκόν μου κινναμώμῳ·",
        "VUL": "aspersi cubile meum myrrha,/ et aloë, et cinnamomo./",
        "SYN": "спальню мою надушила смирною, алоем и корицею;",
        "NEO": "J’ai parfumé ma couche de myrrhe, d’aloès et de cinnamome.",
        "NAB": "I have sprinkled my bed with myrrh, with aloes, and with cinnamon.",
        "VAT_ES": "he perfumado mi cama con mirra, con áloes y cinamomo.",
        "CEI": "ho profumato il mio giaciglio di mirra, di àloe e di cinnamòmo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לְכָ֤/ה נִרְוֶ֣ה דֹ֭דִים עַד הַ/בֹּ֑קֶר נִ֝תְעַלְּסָ֗ה בָּ/אֳהָבִֽים׃",
        "LXX": "ἐλθὲ καὶ ἀπολαύσωμεν φιλίας ἕως ὄρθρου, δεῦρο καὶ ἐνκυλισθῶμεν ἔρωτι.",
        "VUL": "Veni, inebriemur uberibus,/ et fruamur cupitis amplexibus donec illucescat dies./",
        "SYN": "зайди, будем упиваться нежностями до утра, насладимся любовью,",
        "NEO": "Viens, enivrons-nous d’amour jusqu’au matin, livrons-nous aux délices de la volupté.",
        "NAB": "\"Come, let us drink our fill of love, until morning, let us feast on love!",
        "VAT_ES": "&iexcl;Ven! Embriaguémonos de amor hasta la mañana, entreguémonos a las delicias del placer.",
        "CEI": "Vieni, inebriamoci d'amore fino al mattino, godiamoci insieme amorosi piaceri,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֤י אֵ֣ין הָ/אִ֣ישׁ בְּ/בֵית֑/וֹ הָ֝לַ֗ךְ בְּ/דֶ֣רֶךְ מֵ/רָחֽוֹק׃",
        "LXX": "οὐ γὰρ πάρεστιν ὁ ἀνήρ μου ἐν οἴκῳ, πεπόρευται δὲ ὁδὸν μακράν,",
        "VUL": "Non est enim vir in domo sua :/ abiit via longissima :/",
        "SYN": "потому что мужа нет дома: он отправился в дальнюю дорогу;",
        "NEO": "Car mon mari n’est pas à la maison, il est parti pour un lointain voyage ;",
        "NAB": "For my husband is not at home, he has gone on a long journey;",
        "VAT_ES": "Porque mi marido no está en casa, ha emprendido un largo viaje,",
        "CEI": "poiché mio marito non è in casa, è partito per un lungo viaggio,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "צְֽרוֹר הַ֭/כֶּסֶף לָקַ֣ח בְּ/יָד֑/וֹ לְ/י֥וֹם הַ֝/כֵּ֗סֶא יָבֹ֥א בֵיתֽ/וֹ׃",
        "LXX": "ἔνδεσμον ἀργυρίου λαβὼν ἐν χειρὶ αὐτοῦ, δι’ ἡμερῶν πολλῶν ἐπανήξει εἰς τὸν οἶκον αὐτοῦ.",
        "VUL": "sacculum pecuniæ secum tulit ;/ in die plenæ lunæ reversurus est in domum suam./",
        "SYN": "кошелек серебра взял с собою; придет домой ко дню полнолуния\".",
        "NEO": "il a pris avec lui le sac de l’argent, il ne reviendra à la maison qu’à la pleine lune. »",
        "NAB": "A bag of money he took with him, not till the full moon will he return home.\"",
        "VAT_ES": "se llevó la bolsa del dinero, no volverá hasta la luna llena».",
        "CEI": "ha portato con sé il sacchetto del denaro, tornerà a casa il giorno del plenilunio\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הִ֭טַּתּ/וּ בְּ/רֹ֣ב לִקְחָ֑/הּ בְּ/חֵ֥לֶק שְׂ֝פָתֶ֗י/הָ תַּדִּיחֶֽ/נּוּ׃",
        "LXX": "ἀπεπλάνησεν δὲ αὐτὸν πολλῇ ὁμιλίᾳ, βρόχοις τε τοῖς ἀπὸ χειλέων ἐξώκειλεν αὐτόν·",
        "VUL": "Irretivit eum multis sermonibus,/ et blanditiis labiorum protraxit illum./",
        "SYN": "Множеством ласковых слов она увлекла его, мягкостью уст своих овладела им.",
        "NEO": "Elle le séduit à force de paroles, elle l’entraîne par les paroles de ses lèvres ;",
        "NAB": "She wins him over by her repeated urging, with her smooth lips she leads him astray;",
        "VAT_ES": "Así lo persuade con su gran desenvoltura, lo arrastra con sus labios seductores.",
        "CEI": "Lo lusinga con tante moine, lo seduce con labbra lascive;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "ה֤וֹלֵ֥ךְ אַחֲרֶ֗י/הָ פִּ֫תְאֹ֥ם כְּ֭/שׁוֹר אֶל טָ֣בַח יָב֑וֹא וּ֝/כְ/עֶ֗כֶס אֶל מוּסַ֥ר אֱוִֽיל׃",
        "LXX": "ὁ δὲ ἐπηκολούθησεν αὐτῇ κεπφωθείς, ὥσπερ δὲ βοῦς ἐπὶ σφαγὴν ἄγεται, καὶ ὥσπερ κύων ἐπὶ δεσμούς,",
        "VUL": "Statim eam sequitur quasi bos ductus ad victimam,/ et quasi agnus lasciviens,/ et ignorans quod ad vincula stultus trahatur :/",
        "SYN": "Тотчас он пошел за нею, как вол идет на убой, [и как пес - на цепь,] и как олень - на выстрел,",
        "NEO": "il se met aussitôt à la suivre, comme le bœuf qui va à la boucherie, comme l’insensé qui court au châtiment des entraves,",
        "NAB": "He follows her stupidly, like an ox that is led to slaughter; Like a stag that minces toward the net,",
        "VAT_ES": "En seguida, él la sigue, como un buey que es llevado al matadero, como un ciervo que cae en el lazo,",
        "CEI": "egli incauto la segue, come un bue va al macello; come un cervo preso al laccio,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "עַ֤ד יְפַלַּ֪ח חֵ֡ץ כְּֽבֵד֗/וֹ כְּ/מַהֵ֣ר צִפּ֣וֹר אֶל פָּ֑ח וְ/לֹֽא יָ֝דַ֗ע כִּֽי בְ/נַפְשׁ֥/וֹ הֽוּא׃",
        "LXX": "ἢ ὡς ἔλαφος τοξεύματι πεπληγὼς εἰς τὸ ἧπαρ· σπεύδει δὲ ὥσπερ ὄρνεον εἰς παγίδα, οὐκ εἰδὼς ὅτι περὶ ψυχῆς τρέχει.",
        "VUL": "donec transfigat sagitta jecur ejus,/ velut si avis festinet ad laqueum,/ et nescit quod de periculo animæ illius agitur./",
        "SYN": "доколе стрела не пронзит печени его; как птичка кидается в силки, и не знает, что они - на погибель ее.",
        "NEO": "jusqu’à ce qu’une flèche lui perce le foie, comme l’oiseau qui se précipite dans le filet, sans savoir qu’il y va pour lui de sa vie.",
        "NAB": "till an arrow pierces its liver; Like a bird that rushes into a snare, unaware that its life is at stake.",
        "VAT_ES": "hasta que una flecha le atraviesa el hígado, como un pájaro que se precipita en la trampa, sin advertir que está en juego su vida.",
        "CEI": "finché una freccia non gli lacera il fegato; come un uccello che si precipita nella rete e non sa che è in pericolo la sua vita."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה בָ֭נִים שִׁמְעוּ לִ֑/י וְ֝/הַקְשִׁ֗יבוּ לְ/אִמְרֵי פִֽ/י׃",
        "LXX": "νῦν οὖν, υἱέ, ἄκουέ μου, καὶ πρόσεχε ῥήμασιν στόματός μου.",
        "VUL": "Nunc ergo, fili mi, audi me,/ et attende verbis oris mei./",
        "SYN": "Итак, дети, слушайте меня и внимайте словам уст моих.",
        "NEO": "Et maintenant, mes fils, écoutez-moi, et soyez attentifs aux paroles de ma bouche.",
        "NAB": "So now, O children, listen to me, be attentive to the words of my mouth!",
        "VAT_ES": "Y ahora, hijo mío, escúchame, y presta atención a las palabras de mi boca:",
        "CEI": "Ora, figlio mio, ascoltami, fà attenzione alle parole della mia bocca."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אַל יֵ֣שְׂטְ אֶל דְּרָכֶ֣י/הָ לִבֶּ֑/ךָ אַל תֵּ֝תַע בִּ/נְתִיבוֹתֶֽי/הָ׃",
        "LXX": "μὴ ἐκκλινάτω εἰς τὰς ὁδοὺς αὐτῆς ἡ καρδία σου·",
        "VUL": "Ne abstrahatur in viis illius mens tua,/ neque decipiaris semitis ejus ;/",
        "SYN": "Да не уклоняется сердце твое на пути ее, не блуждай по стезям ее,",
        "NEO": "Que ton cœur ne se détourne pas vers ses voies, ne t’égare pas dans ses sentiers.",
        "NAB": "Let not your heart turn to her ways, go not astray in her paths;",
        "VAT_ES": "que tu corazón no se desvíe hacia sus caminos, que no se extravíe por sus senderos,",
        "CEI": "Il tuo cuore non si volga verso le sue vie, non aggirarti per i suoi sentieri,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּֽי רַבִּ֣ים חֲלָלִ֣ים הִפִּ֑ילָה וַ֝/עֲצֻמִ֗ים כָּל הֲרֻגֶֽי/הָ׃",
        "LXX": "πολλοὺς γὰρ τρώσασα καταβέβληκεν, καὶ ἀναρίθμητοί εἰσιν οὓς πεφόνευκεν·",
        "VUL": "multos enim vulneratos dejecit,/ et fortissimi quique interfecti sunt ab ea./",
        "SYN": "потому что многих повергла она ранеными, и много сильных убиты ею:",
        "NEO": "Car elle a fait de nombreux blessés, et nombreuses ont été ses victimes.",
        "NAB": "For many are those she has struck down dead, numerous, those she has slain.",
        "VAT_ES": "porque son muchas las víctimas que ella hizo caer, y eran fuertes todos los que ella mató:",
        "CEI": "perché molti ne ha fatti cadere trafitti ed erano vigorose tutte le sue vittime."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "דַּרְכֵ֣י שְׁא֣וֹל בֵּיתָ֑/הּ יֹ֝רְד֗וֹת אֶל חַדְרֵי מָֽוֶת׃",
        "LXX": "ὁδοὶ ᾅδου ὁ οἶκος αὐτῆς, κατάγουσαι εἰς τὰ ταμεῖα τοῦ θανάτου.",
        "VUL": "Viæ inferi domus ejus,/ penetrantes in interiora mortis.]",
        "SYN": "дом ее - пути в преисподнюю, нисходящие во внутренние жилища смерти.",
        "NEO": "Sa maison est le chemin du schéol, qui descend au séjour de la mort.",
        "NAB": "Her house is made up of ways to the nether world, leading down into the chambers of death.",
        "VAT_ES": "su casa es el camino del Abismo, que baja a las cámaras de la Muerte.",
        "CEI": "La sua casa è la strada per gli inferi, che scende nelle camere della morte."
      }
    }
  }
}