{
  "_schema_version": "2.0",
  "chapter_id": "PROV_008",
  "book_key": "PROV",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הֲ/לֹֽא חָכְמָ֥ה תִקְרָ֑א וּ֝/תְבוּנָ֗ה תִּתֵּ֥ן קוֹלָֽ/הּ׃",
        "LXX": "Σὺ τὴν σοφίαν κηρύξεις, ἵνα φρόνησίς σοι ὑπακούσῃ.",
        "VUL": "[Numquid non sapientia clamitat,/ et prudentia dat vocem suam ?/",
        "SYN": "Не премудрость ли взывает? и не разум ли возвышает голос свой?",
        "NEO": "La sagesse ne crie-t-elle pas, l’intelligence n’élève-t-elle pas sa voix ?",
        "NAB": "Does not Wisdom call, and Understanding raise her voice?",
        "VAT_ES": "&iquest;No está llamando la Sabiduría y no hace oír su voz la Inteligencia?",
        "CEI": "La Sapienza forse non chiama e la prudenza non fa udir la voce?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּ/רֹאשׁ מְרוֹמִ֥ים עֲלֵי דָ֑רֶךְ בֵּ֖ית נְתִיב֣וֹת נִצָּֽבָה׃",
        "LXX": "ἐπὶ γὰρ τῶν ὑψηλῶν ἄκρων ἐστιν, ἀνὰ μέσον δὲ τῶν τρίβων ἕστηκεν·",
        "VUL": "In summis excelsisque verticibus supra viam,/ in mediis semitis stans,/",
        "SYN": "Она становится на возвышенных местах, при дороге, на распутиях;",
        "NEO": "C’est au sommet des hauteurs, sur la route, à la jonction des chemins, qu’elle se place ;",
        "NAB": "On the top of the heights along the road, at the crossroads she takes her stand;",
        "VAT_ES": "En las cumbres más altas que bordean el camino, apostada en el cruce de los senderos,",
        "CEI": "In cima alle alture, lungo la via, nei crocicchi delle strade essa si è posta,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לְ/יַד שְׁעָרִ֥ים לְ/פִי קָ֑רֶת מְב֖וֹא פְתָחִ֣ים תָּרֹֽנָּה׃",
        "LXX": "παρὰ γὰρ πύλαις δυναστῶν παρεδρεύει, ἐν δὲ εἰσόδοις ὑμνεῖται",
        "VUL": "juxta portas civitatis,/ in ipsis foribus loquitur, dicens :/",
        "SYN": "она взывает у ворот при входе в город, при входе в двери:",
        "NEO": "près des portes, aux abords de la ville, à l’entrée des portes, elle fait entendre sa voix :",
        "NAB": "By the gates at the approaches of the city, in the entryways she cries aloud:",
        "VAT_ES": "al lado de las puertas, a la entrada de la ciudad, en los lugares de acceso, ella dice en alta voz:",
        "CEI": "presso le porte, all'ingresso della città, sulle soglie degli usci essa esclama:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲלֵי/כֶ֣ם אִישִׁ֣ים אֶקְרָ֑א וְ֝/קוֹלִ֗/י אֶל בְּנֵ֥י אָדָֽם׃",
        "LXX": "Ὑμᾶς, ὦ ἄνθρωποι, παρακαλῶ, καὶ προίεμαι ἐμὴν φωνὴν υἱοῖς ἀνθρώπων.",
        "VUL": "O viri, ad vos clamito,/ et vox mea ad filios hominum./",
        "SYN": "\"к вам, люди, взываю я, и к сынам человеческим голос мой!",
        "NEO": "« Hommes, c’est à vous que je crie, et ma voix s’adresse aux enfants des hommes.",
        "NAB": "\"To you, O men, I call; my appeal is to the children of men.",
        "VAT_ES": "«A ustedes, hombres, yo los llamo, y mi voz se dirige a los seres humanos.",
        "CEI": "\"A voi, uomini, io mi rivolgo, ai figli dell'uomo è diretta la mia voce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָבִ֣ינוּ פְתָאיִ֣ם עָרְמָ֑ה וּ֝/כְסִילִ֗ים הָבִ֥ינוּ לֵֽב׃",
        "LXX": "νοήσατε, ἄκακοι, πανουργίαν, οἱ δὲ ἀπαίδευτοι, ἔνθεσθε καρδίαν.",
        "VUL": "Intelligite, parvuli, astutiam,/ et insipientes, animadvertite./",
        "SYN": "Научитесь, неразумные, благоразумию, и глупые - разуму.",
        "NEO": "Simples, apprenez la prudence ; insensés, apprenez l’intelligence.",
        "NAB": "You simple ones, gain resource, you fools, gain sense.",
        "VAT_ES": "Entiendan, incautos, qué es la perspicacia; entiendan, necios, qué es la sensatez.",
        "CEI": "Imparate, inesperti, la prudenza e voi, stolti, fatevi assennati."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שִׁ֭מְעוּ כִּֽי נְגִידִ֣ים אֲדַבֵּ֑ר וּ/מִפְתַּ֥ח שְׂ֝פָתַ֗/י מֵישָׁרִֽים׃",
        "LXX": "εἰσακούσατέ μου· σεμνὰ γὰρ ἐρῶ, καὶ ἀνοίσω ἀπὸ χειλέων ὀρθά.",
        "VUL": "Audite, quoniam de rebus magnis locutura sum,/ et aperientur labia mea ut recta prædicent./",
        "SYN": "Слушайте, потому что я буду говорить важное, и изречение уст моих - правда;",
        "NEO": "Ecoutez, car j’ai à dire des choses magnifiques, et mes lèvres s’ouvrent pour enseigner ce qui est droit.",
        "NAB": "\"Give heed! for noble things I speak; honesty opens my lips.",
        "VAT_ES": "Escuchen: es muy importante lo que voy a decir, mis labios se abren para expresar lo que es recto.",
        "CEI": "Ascoltate, perché dirò cose elevate, dalle mie labbra usciranno sentenze giuste,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּֽי אֱ֭מֶת יֶהְגֶּ֣ה חִכִּ֑/י וְ/תוֹעֲבַ֖ת שְׂפָתַ֣/י רֶֽשַׁע׃",
        "LXX": "ὅτι ἀλήθειαν μελετήσει ὁ φάρυγξ μου, ἐβδελυγμένα δὲ ἐναντίον ἐμοῦ χείλη ψευδῆ·",
        "VUL": "Veritatem meditabitur guttur meum,/ et labia mea detestabuntur impium./",
        "SYN": "ибо истину произнесет язык мой, и нечестие - мерзость для уст моих;",
        "NEO": "« Car ma bouche proclame la vérité, et mes lèvres ont l’iniquité en horreur.",
        "NAB": "Yes, the truth my mouth recounts, but the wickedness my lips abhor.",
        "VAT_ES": "Sí, mi boca profiere la verdad, la maldad es una abominación para mis labios.",
        "CEI": "perché la mia bocca proclama la verità e abominio per le mie labbra è l'empietà."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/צֶ֥דֶק כָּל אִמְרֵי פִ֑/י אֵ֥ין בָּ֝/הֶ֗ם נִפְתָּ֥ל וְ/עִקֵּֽשׁ׃",
        "LXX": "μετὰ δικαιοσύνης πάντα τὰ ῥήματα τοῦ στόματός μου, οὐδὲν ἐν αὐτοῖς σκολιὸν οὐδὲ στραγγαλῶδες·",
        "VUL": "Justi sunt omnes sermones mei :/ non est in eis pravum quid, neque perversum ;/",
        "SYN": "все слова уст моих справедливы; нет в них коварства и лукавства;",
        "NEO": "Toutes les paroles de ma bouche sont justes ; il n’y a en elles rien de faux ni de tortueux.",
        "NAB": "Sincere are all the words of my mouth, no one of them is wily or crooked;",
        "VAT_ES": "Todas mis palabras son conformes a la justicia, no hay en ellas nada retorcido o sinuoso;",
        "CEI": "Tutte le parole della mia bocca sono giuste; niente vi è in esse di fallace o perverso;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֻּלָּ֣/ם נְ֭כֹחִים לַ/מֵּבִ֑ין וִֽ֝/ישָׁרִ֗ים לְ/מֹ֣צְאֵי דָֽעַת׃",
        "LXX": "πάντα ἐνώπια τοῖς συνιοῦσιν, καὶ ὀρθὰ τοῖς εὑρίσκουσι γνῶσιν.",
        "VUL": "recti sunt intelligentibus,/ et æqui invenientibus scientiam./",
        "SYN": "все они ясны для разумного и справедливы для приобретших знание.",
        "NEO": "Toutes sont justes pour celui qui est intelligent, et droites pour ceux qui ont trouvé la science.",
        "NAB": "All of them are plain to the man of intelligence, and right to those who attain knowledge.",
        "VAT_ES": "todas son exactas para el que sabe entender y rectas para los que ha hallado la ciencia.",
        "CEI": "tutte sono leali per chi le comprende e rette per chi possiede la scienza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "קְחֽוּ מוּסָרִ֥/י וְ/אַל כָּ֑סֶף וְ֝/דַ֗עַת מֵ/חָר֥וּץ נִבְחָֽר׃",
        "LXX": "λάβετε παιδείαν καὶ μὴ ἀργύριον, καὶ γνῶσιν ὑπὲρ χρυσίον δεδοκιμασμένον·",
        "VUL": "Accipite disciplinam meam, et non pecuniam ;/ doctrinam magis quam aurum eligite :/",
        "SYN": "Примите учение мое, а не серебро; лучше знание, нежели отборное золото;",
        "NEO": "Recevez mon instruction plutôt que l’argent, et la science plutôt que l’or pur.",
        "NAB": "Receive my instruction in preference to silver, and knowledge rather than choice gold.",
        "VAT_ES": "Adquieran mi instrucción, no la plata, y la ciencia más que el oro acrisolado.",
        "CEI": "Accettate la mia istruzione e non l'argento, la scienza anziché l'oro fino,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי טוֹבָ֣ה חָ֭כְמָה מִ/פְּנִינִ֑ים וְ/כָל חֲ֝פָצִ֗ים לֹ֣א יִֽשְׁווּ בָֽ/הּ׃",
        "LXX": "κρείσσων γὰρ σοφία λίθων πολυτελῶν, πᾶν δὲ τίμιον οὐκ ἄξιον αὐτῆς ἐστιν.",
        "VUL": "melior est enim sapientia cunctis pretiosissimis,/ et omne desiderabile ei non potest comparari.]",
        "SYN": "потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею.",
        "NEO": "Car la sagesse vaut mieux que les perles, et les objets les plus précieux ne l’égalent pas.",
        "NAB": "(For Wisdom is better than corals, and no choice possessions can compare with her.)",
        "VAT_ES": "Porque la Sabiduría vale más que las perlas, y nada apetecible se le puede igualar».",
        "CEI": "perché la scienza vale più delle perle e nessuna cosa preziosa l'uguaglia\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֲֽנִי חָ֭כְמָה שָׁכַ֣נְתִּי עָרְמָ֑ה וְ/דַ֖עַת מְזִמּ֣וֹת אֶמְצָֽא׃",
        "LXX": "ἐγὼ ἡ σοφία κατεσκήνωσα βουλήν, καὶ γνῶσιν καὶ ἔννοιαν ἐγὼ ἐπεκαλεσάμην· κρείσσων γὰρ σοφία λίθων πολυτελῶν.",
        "VUL": "[Ego sapientia, habito in consilio,/ et eruditis intersum cogitationibus./",
        "SYN": "Я, премудрость, обитаю с разумом и ищу рассудительного знания.",
        "NEO": "« Moi, la sagesse, j’habite avec la prudence, et je possède la science de la réflexion.",
        "NAB": "\"I, Wisdom, dwell with experience, and judicious knowledge I attain.",
        "VAT_ES": "Yo, la Sabiduría, habito con la prudencia y poseo la ciencia de la reflexión.",
        "CEI": "Io, la Sapienza, possiedo la prudenza e ho la scienza e la riflessione."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יִֽרְאַ֣ת יְהוָה֮ שְֽׂנֹ֫את רָ֥ע גֵּ֘אָ֤ה וְ/גָא֨וֹן וְ/דֶ֣רֶךְ רָ֭ע וּ/פִ֨י תַהְפֻּכ֬וֹת שָׂנֵֽאתִי׃",
        "LXX": "φόβος Κυρίου μισεῖ ἀδικίαν, ὕβριν τε καὶ ὑπερηφανίαν καὶ ὁδοὺς πονηρῶν· μεμίσηκα δὲ ἐγὼ διεστραμμένας ὁδοὺς κακῶν.",
        "VUL": "Timor Domini odit malum :/ arrogantiam, et superbiam,/ et viam pravam, et os bilingue, detestor./",
        "SYN": "Страх Господень - ненавидеть зло; гордость и высокомерие и злой путь и коварные уста я ненавижу.",
        "NEO": "La crainte de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est la haine du mal ; l’arrogance et l’orgueil, la voie du mal et la bouche perverse, voilà ce que je hais.",
        "NAB": "(The fear of the LORD is to hate evil;) Pride, arrogance, the evil way, and the perverse mouth I hate.",
        "VAT_ES": "El temor del Señor es detestar el mal: yo detesto la soberbia, el orgullo, la mala conducta y la boca perversa.",
        "CEI": "Temere il Signore è odiare il male: io detesto la superbia, l'arroganza, la cattiva condotta e la bocca perversa."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לִֽ/י עֵ֭צָה וְ/תוּשִׁיָּ֑ה אֲנִ֥י בִ֝ינָ֗ה לִ֣/י גְבוּרָֽה׃",
        "LXX": "ἐμὴ βουλὴ καὶ ἀσφάλεια, ἐμὴ φρόνησις, ἐμὴ δὲ ἰσχύς·",
        "VUL": "Meum est consilium et æquitas ;/ mea est prudentia, mea est fortitudo./",
        "SYN": "У меня совет и правда; я разум, у меня сила.",
        "NEO": "Le conseil et le succès m’appartiennent ; je suis l’intelligence, la force est à moi.",
        "NAB": "Mine are counsel and advice; Mine is strength; I am understanding.",
        "VAT_ES": "A mí me pertenecen el consejo y la habilidad, yo soy la inteligencia, mío es el poder.",
        "CEI": "A me appartiene il consiglio e il buon senso, io sono l'intelligenza, a me appartiene la potenza."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בִּ֭/י מְלָכִ֣ים יִמְלֹ֑כוּ וְ֝/רוֹזְנִ֗ים יְחֹ֣קְקוּ צֶֽדֶק׃",
        "LXX": "δι’ ἐμοῦ βασιλεῖς βασιλεύουσιν, καὶ οἱ δυνάσται γράφουσιν δικαιοσύνην·",
        "VUL": "Per me reges regnant,/ et legum conditores justa decernunt ;/",
        "SYN": "Мною цари царствуют и повелители узаконяют правду;",
        "NEO": "Par moi les rois règnent, et les princes ordonnent ce qui est juste.",
        "NAB": "By me kings reign, and lawgivers establish justice;",
        "VAT_ES": "Por mí reinan los reyes y los soberanos decretan la justicia;",
        "CEI": "Per mezzo mio regnano i re e i magistrati emettono giusti decreti;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בִּ֭/י שָׂרִ֣ים יָשֹׂ֑רוּ וּ֝/נְדִיבִ֗ים כָּל שֹׁ֥פְטֵי צֶֽדֶק׃",
        "LXX": "δι’ ἐμοῦ μεγιστᾶνες μεγαλύνονται, καὶ τύραννοι δι’ ἐμοῦ κρατοῦσι γῆς.",
        "VUL": "per me principes imperant,/ et potentes decernunt justitiam./",
        "SYN": "мною начальствуют начальники и вельможи и все судьи земли.",
        "NEO": "Par moi gouvernent les chefs, et les grands, — tous les juges de la terre.",
        "NAB": "By me princes govern, and nobles; all the rulers of earth.",
        "VAT_ES": "por mí gobiernan los príncipes y los nobles juzgan la tierra.",
        "CEI": "per mezzo mio i capi comandano e i grandi governano con giustizia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲ֭נִי אהבי/ה אֹהֲבַ֣/י אֵהָ֑ב וּ֝/מְשַׁחֲרַ֗/י יִמְצָאֻֽ/נְנִי׃",
        "LXX": "ἐγὼ τοὺς ἐμὲ φιλοῦντας ἀγαπῶ, οἱ δὲ ἐμὲ ζητοῦντες εὑρήσουσιν.",
        "VUL": "Ego diligentes me diligo,/ et qui mane vigilant ad me, invenient me./",
        "SYN": "Любящих меня я люблю, и ищущие меня найдут меня;",
        "NEO": "J’aime ceux qui m’aiment, et ceux qui me cherchent avec empressement me trouvent.",
        "NAB": "\"Those who love me I also love, and those who seek me find me.",
        "VAT_ES": "Yo amo a los que me aman y los que me buscan ardientemente, me encontrarán.",
        "CEI": "Io amo coloro che mi amano e quelli che mi cercano mi troveranno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עֹֽשֶׁר וְ/כָב֥וֹד אִתִּ֑/י ה֥וֹן עָ֝תֵ֗ק וּ/צְדָקָֽה׃",
        "LXX": "πλοῦτος καὶ δόξα ἐμοὶ ὑπάρχει, καὶ κτῆσις πολλῶν καὶ δικαιοσύνη.",
        "VUL": "Mecum sunt divitiæ et gloria,/ opes superbæ et justitia./",
        "SYN": "богатство и слава у меня, сокровище непогибающее и правда;",
        "NEO": "Avec moi sont les richesses et la gloire, les biens durables et la justice.",
        "NAB": "With me are riches and honor, enduring wealth and prosperity.",
        "VAT_ES": "Conmigo están la riqueza y la gloria, los bienes perdurables y la justicia.",
        "CEI": "Presso di me c'è ricchezza e onore, sicuro benessere ed equità."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ט֣וֹב פִּ֭רְיִ/י מֵ/חָר֣וּץ וּ/מִ/פָּ֑ז וּ֝/תְבוּאָתִ֗/י מִ/כֶּ֥סֶף נִבְחָֽר׃",
        "LXX": "βέλτιον ἐμὲ καρπίζεσθαι ὑπὲρ χρυσίον καὶ λίθον τίμιον, τὰ δὲ ἐμὰ γενήματα κρείσσω ἀργυρίου ἐκλεκτοῦ.",
        "VUL": "Melior est enim fructus meus auro et lapide pretioso,/ et genimina mea argento electo./",
        "SYN": "плоды мои лучше золота, и золота самого чистого, и пользы от меня больше, нежели от отборного серебра.",
        "NEO": "Mon fruit vaut mieux que l’or, que l’or pur, et ce qui vient de moi mieux que l’argent éprouvé.",
        "NAB": "My fruit is better than gold, yes, than pure gold, and my revenue than choice silver.",
        "VAT_ES": "Mi fruto vale más que el oro, que el oro fino, y rindo más que la plata acrisolada.",
        "CEI": "Il mio frutto val più dell'oro, dell'oro fino, il mio provento più dell'argento scelto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בְּ/אֹֽרַח צְדָקָ֥ה אֲהַלֵּ֑ך בְּ֝/ת֗וֹךְ נְתִיב֥וֹת מִשְׁפָּֽט׃",
        "LXX": "ἐν ὁδοῖς δικαιοσύνης περιπατῶ, καὶ ἀνὰ μέσον τρίβων δικαιώματος ἀναστρέφομαι,",
        "VUL": "In viis justitiæ ambulo,/ in medio semitarum judicii :/",
        "SYN": "Я хожу по пути правды, по стезям правосудия,",
        "NEO": "Je marche dans le chemin de la justice, au milieu des sentiers du jugement,",
        "NAB": "On the way of duty I walk, along the paths of justice,",
        "VAT_ES": "Yo voy por el sendero de la justicia, en medio de las sendas de la equidad,",
        "CEI": "Io cammino sulla via della giustizia e per i sentieri dell'equità,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לְ/הַנְחִ֖יל אֹהֲבַ֥/י יֵ֑שׁ וְ/אֹצְרֹ֖תֵי/הֶ֣ם אֲמַלֵּֽא׃",
        "LXX": "ἵνα μερίσω τοῖς ἐμὲ ἀγαπῶσιν ὕπαρξιν, καὶ τοὺς θησαυροὺς αὐτῶν ἐμπλήσω ἀγαθῶν. [1] ἐὰν ἀναγγείλω ὑμῖν τὰ καθ’ ἡμέραν γινόμενα, μνημονεύσω τὰ ἐξ αἰῶνος ἀριθμῆσαι.",
        "VUL": "ut ditem diligentes me,/ et thesauros eorum repleam.]",
        "SYN": "чтобы доставить любящим меня существенное благо, и сокровищницы их я наполняю. [Когда я возвещу то, что бывает ежедневно, то не забуду исчислить то, что от века.]",
        "NEO": "pour donner des biens à ceux qui m’aiment, et combler leurs trésors.",
        "NAB": "Granting wealth to those who love me, and filling their treasuries.",
        "VAT_ES": "para repartir posesiones a los que me aman y para colmar sus tesoros.",
        "CEI": "per dotare di beni quanti mi amano e riempire i loro forzieri."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יְֽהוָ֗ה קָ֭נָ/נִי רֵאשִׁ֣ית דַּרְכּ֑/וֹ קֶ֖דֶם מִפְעָלָ֣י/ו מֵ/אָֽז׃",
        "LXX": "Κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αὐτοῦ,",
        "VUL": "[Dominus possedit me in initio viarum suarum/ antequam quidquam faceret a principio./",
        "SYN": "Господь имел меня началом пути Своего, прежде созданий Своих, искони;",
        "NEO": "« \\+w Yahweh|strong=\"H3068\"\\+w** m’a possédée au commencement de ses voies, avant ses œuvres les plus anciennes.",
        "NAB": "\"The LORD begot me, the first-born of his ways, the forerunner of his prodigies of long ago;",
        "VAT_ES": "El Señor me creó como primicia de sus caminos, antes de sus obras, desde siempre.",
        "CEI": "Il Signore mi ha creato all'inizio della sua attività, prima di ogni sua opera, fin d'allora."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "מֵ֭/עוֹלָם נִסַּ֥כְתִּי מֵ/רֹ֗אשׁ מִ/קַּדְמֵי אָֽרֶץ׃",
        "LXX": "πρὸ τοῦ αἰῶνος ἐθεμελίωσέν με ἐν ἀρχῇ, πρὸ τοῦ τὴν γῆν ποιῆσαι",
        "VUL": "Ab æterno ordinata sum,/ et ex antiquis antequam terra fieret./",
        "SYN": "от века я помазана, от начала, прежде бытия земли.",
        "NEO": "J’ai été fondée dès l’éternité, dès le commencement, avant les origines de la terre.",
        "NAB": "From of old I was poured forth, at the first, before the earth.",
        "VAT_ES": "Yo fui formada desde la eternidad, desde el comienzo, antes de los orígenes de la tierra.",
        "CEI": "Dall'eternità sono stata costituita, fin dal principio, dagli inizi della terra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בְּ/אֵין תְּהֹמ֥וֹת חוֹלָ֑לְתִּי בְּ/אֵ֥ין מַ֝עְיָנ֗וֹת נִכְבַּדֵּי מָֽיִם׃",
        "LXX": "καὶ πρὸ τοῦ τὰς ἀβύσσους ποιῆσαι, πρὸ τοῦ προελθεῖν τὰς πηγὰς τῶν ὑδάτων,",
        "VUL": "Nondum erant abyssi, et ego jam concepta eram :/ necdum fontes aquarum eruperant,/",
        "SYN": "Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.",
        "NEO": "Il n’y avait pas d’abîmes quand je fus enfantée, pas de sources chargées d’eaux.",
        "NAB": "When there were no depths I was brought forth, when there were no fountains or springs of water;",
        "VAT_ES": "Yo nací cuando no existían los abismos, cuando no había fuentes de aguas caudalosas.",
        "CEI": "Quando non esistevano gli abissi, io fui generata; quando ancora non vi erano le sorgenti cariche d'acqua;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בְּ/טֶ֣רֶם הָרִ֣ים הָטְבָּ֑עוּ לִ/פְנֵ֖י גְבָע֣וֹת חוֹלָֽלְתִּי׃",
        "LXX": "πρὸ τοῦ ὄρη ἑδρασθῆναι, πρὸ δὲ πάντων βουνῶν γεννᾷ με.",
        "VUL": "necdum montes gravi mole constiterant :/ ante colles ego parturiebar./",
        "SYN": "Я родилась прежде, нежели водружены были горы, прежде холмов,",
        "NEO": "Avant que les montagnes fussent affermies, avant les collines, j’étais enfantée,",
        "NAB": "Before the mountains were settled into place, before the hills, I was brought forth;",
        "VAT_ES": "Antes que fueran cimentadas las montañas, antes que las colinas, yo nací,",
        "CEI": "prima che fossero fissate le basi dei monti, prima delle colline, io sono stata generata."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "עַד לֹ֣א עָ֭שָׂה אֶ֣רֶץ וְ/חוּצ֑וֹת וְ֝/רֹ֗אשׁ עָפְר֥וֹת תֵּבֵֽל׃",
        "LXX": "Κύριος ἐποίησεν χώρας καὶ ἀοικήτους καὶ ἄκρα οἰκούμενα τῆς ὑπ’ οὐρανῶν.",
        "VUL": "Adhuc terram non fecerat, et flumina,/ et cardines orbis terræ./",
        "SYN": "когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.",
        "NEO": "lorsqu’il n’avait encore fait ni la terre, ni les plaines, ni les premiers éléments de la poussière du globe.",
        "NAB": "While as yet the earth and the fields were not made, nor the first clods of the world.",
        "VAT_ES": "cuando él no había hecho aún la tierra ni los espacios ni los primeros elementos del mundo.",
        "CEI": "Quando ancora non aveva fatto la terra e i campi, né le prime zolle del mondo;"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בַּ/הֲכִינ֣/וֹ שָׁ֭מַיִם שָׁ֣ם אָ֑נִי בְּ/ח֥וּק/וֹ ח֝֗וּג עַל פְּנֵ֥י תְהֽוֹם׃",
        "LXX": "ἡνίκα ἡτοίμαζεν τὸν οὐρανόν, συνπαρήμην αὐτῷ, καὶ ὅτε ἀφώριζεν τὸν ἑαυτοῦ θρόνον ἐπ’ ἀνέμων·",
        "VUL": "Quando præparabat cælos, aderam ;/ quando certa lege et gyro vallabat abyssos ;/",
        "SYN": "Когда Он уготовлял небеса, _я была_ там. Когда Он проводил круговую черту по лицу бездны,",
        "NEO": "Lorsqu’il disposa les cieux, j’étais là, lorsqu’il traça un cercle à la surface de l’abîme,",
        "NAB": "\"When he established the heavens I was there, when he marked out the vault over the face of the deep;",
        "VAT_ES": "Cuando él afianzaba el cielo, yo estaba allí; cuando trazaba el horizonte sobre el océano,",
        "CEI": "quando egli fissava i cieli, io ero là; quando tracciava un cerchio sull'abisso;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "בְּ/אַמְּצ֣/וֹ שְׁחָקִ֣ים מִ/מָּ֑עַל בַּ֝/עֲז֗וֹז עִינ֥וֹת תְּהוֹם׃",
        "LXX": "καὶ ὡς ἰσχυρὰ ἐποίει τὰ ἄνω νέφη, καὶ ὡς ἀσφαλεῖς ἐτίθει πηγὰς τῆς ὑπ’ οὐρανόν,",
        "VUL": "quando æthera firmabat sursum,/ et librabat fontes aquarum ;/",
        "SYN": "когда утверждал вверху облака, когда укреплял источники бездны,",
        "NEO": "lorsqu’il affermit les nuages en haut, et qu’il dompta les sources de l’abîme,",
        "NAB": "When he made firm the skies above, when he fixed fast the foundations of the earth;",
        "VAT_ES": "cuando condensaba las nubes en lo alto, cuando infundía poder a las fuentes del océano,",
        "CEI": "quando condensava le nubi in alto, quando fissava le sorgenti dell'abisso;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בְּ/שׂ֘וּמ֤/וֹ לַ/יָּ֨ם חֻקּ֗/וֹ וּ֭/מַיִם לֹ֣א יַֽעַבְרוּ פִ֑י/ו בְּ֝/חוּק֗/וֹ מ֣וֹסְדֵי אָֽרֶץ׃",
        "LXX": "καὶ ὡς ἰσχυρὰ ἐποίει τὰ θεμέλια τῆς γῆς,",
        "VUL": "quando circumdabat mari terminum suum,/ et legem ponebat aquis, ne transirent fines suos ;/ quando appendebat fundamenta terræ :/",
        "SYN": "когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли:",
        "NEO": "lorsqu’il fixa sa limite à la mer, pour que les eaux n’en franchissent pas les bords, lorsqu’il posa les fondements de la terre.",
        "NAB": "When he set for the sea its limit, so that the waters should not transgress his command;",
        "VAT_ES": "cuando fijaba su límite al mar para que las aguas no transgredieran sus bordes, cuando afirmaba los cimientos de la tierra,",
        "CEI": "quando stabiliva al mare i suoi limiti, sicché le acque non ne oltrepassassero la spiaggia; quando disponeva le fondamenta della terra,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וָֽ/אֶהְיֶ֥ה אֶצְל֗/וֹ אָ֫מ֥וֹן וָֽ/אֶהְיֶ֣ה שַׁ֭עֲשֻׁעִים י֤וֹם י֑וֹם מְשַׂחֶ֖קֶת לְ/פָנָ֣י/ו בְּ/כָל עֵֽת׃",
        "LXX": "ἤμην παρ’ αὐτῷ ἁρμόζουσα· ἐγὼ ἤμην ᾗ προσέχαιρεν, καθ’ ἡμέραν δὲ εὐφραινόμην ἐν προσώπῳ αὐτοῦ ἐν παντὶ καιρῷ,",
        "VUL": "cum eo eram, cuncta componens./ Et delectabar per singulos dies,/ ludens coram eo omni tempore,/",
        "SYN": "тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,",
        "NEO": "J’étais à l’œuvre auprès de lui, me réjouissant chaque jour, et jouant sans cesse en sa présence,",
        "NAB": "Then was I beside him as his craftsman, and I was his delight day by day, Playing before him all the while,",
        "VAT_ES": "yo estaba a su lado como un hijo querido y lo deleitaba día tras día, recreándome delante de él en todo tiempo,",
        "CEI": "allora io ero con lui come architetto ed ero la sua delizia ogni giorno, dilettandomi davanti a lui in ogni istante;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "מְ֭שַׂחֶקֶת בְּ/תֵבֵ֣ל אַרְצ֑/וֹ וְ֝/שַׁעֲשֻׁעַ֗/י אֶת בְּנֵ֥י אָדָֽם׃",
        "LXX": "ὅτε ἐνευφραίνετο τὴν οἰκουμένην συντελέσας, καὶ εὐφραίνετο ἐν υἱοῖς ἀνθρώπων.",
        "VUL": "ludens in orbe terrarum ;/ et deliciæ meæ esse cum filiis hominum./",
        "SYN": "веселясь на земном кругу Его, и радость моя _была_ с сынами человеческими.",
        "NEO": "jouant sur le globe de sa terre, et trouvant mes délices parmi les enfants des hommes.",
        "NAB": "playing on the surface of his earth; and I found delight in the sons of men.",
        "VAT_ES": "recreándome sobre la faz de la tierra, y mi delicia era estar con los hijos de los hombres.",
        "CEI": "dilettandomi sul globo terrestre, ponendo le mie delizie tra i figli dell'uomo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה בָ֭נִים שִׁמְעוּ לִ֑/י וְ֝/אַשְׁרֵ֗י דְּרָכַ֥/י יִשְׁמֹֽרוּ׃",
        "LXX": "νῦν οὖν, υἱέ, ἄκουέ μου.",
        "VUL": "Nunc ergo, filii, audite me :/ beati qui custodiunt vias meas./",
        "SYN": "Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!",
        "NEO": "« Et maintenant, mes fils, écoutez-moi ; heureux ceux qui gardent mes voies !",
        "NAB": "\"So now, O children, listen to me;",
        "VAT_ES": "Y ahora, hijos, escúchenme: &iexcl;felices los que observan mis caminos!",
        "CEI": "Ora, figli, ascoltatemi: beati quelli che seguono le mie vie!"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "שִׁמְע֖וּ מוּסָ֥ר וַ/חֲכָ֗מוּ וְ/אַל תִּפְרָֽעוּ׃",
        "VUL": "Audite disciplinam, et estote sapientes,/ et nolite abjicere eam./",
        "SYN": "Послушайте наставления и будьте мудры, и не отступайте _от него_.",
        "NEO": "Ecoutez l’instruction pour devenir sages ; ne la rejetez pas.",
        "NAB": "instruction and wisdom do not reject! Happy the man who obeys me, and happy those who keep my ways,",
        "VAT_ES": "Escuchen la instrucción y sean sabios: &iexcl;no la descuiden!",
        "CEI": "Ascoltate l'esortazione e siate saggi, non trascuratela!"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "אַ֥שְֽׁרֵי אָדָם֮ שֹׁמֵ֪עַֽ֫ לִ֥/י לִ/שְׁקֹ֣ד עַל דַּ֭לְתֹתַ/י י֤וֹם י֑וֹם לִ֝/שְׁמֹ֗ר מְזוּזֹ֥ת פְּתָחָֽ/י׃",
        "LXX": "μακάριος ἀνὴρ ὃς εἰσακούσεταί μου, καὶ ἄνθρωπος ὃς τὰς ἐμὰς ὁδοὺς φυλάξει, ἀγρυπνῶν ἐπ’ ἐμαῖς θύραις καθ’ ἡμέραν, τηρῶν σταθμοὺς ἐμῶν εἰσόδων.",
        "VUL": "Beatus homo qui audit me,/ et qui vigilat ad fores meas quotidie,/ et observat ad postes ostii mei./",
        "SYN": "Блажен человек, который слушает меня, бодрствуя каждый день у ворот моих и стоя на страже у дверей моих!",
        "NEO": "Heureux l’homme qui m’écoute, qui veille chaque jour à mes portes, et qui en garde les montants !",
        "NAB": "Happy the man watching daily at my gates, waiting at my doorposts;",
        "VAT_ES": "&iexcl;Feliz el hombre que me escucha, velando a mis puertas día tras día y vigilando a la entrada de mi casa!",
        "CEI": "Beato l'uomo che mi ascolta, vegliando ogni giorno alle mie porte, per custodire attentamente la soglia."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "כִּ֣י מֹ֭צְאִ/י מצאי מָצָ֣א חַיִּ֑ים וַ/יָּ֥פֶק רָ֝צ֗וֹן מֵ/יְהוָֽה׃",
        "LXX": "αἱ γὰρ ἔξοδοί μου ἔξοδοι ζωῆς, καὶ ἑτοιμάζεται θέλησις παρὰ Κυρίου.",
        "VUL": "Qui me invenerit, inveniet vitam,/ et hauriet salutem a Domino./",
        "SYN": "потому что, кто нашел меня, тот нашел жизнь, и получит благодать от Господа;",
        "NEO": "Car celui qui me trouve a trouvé la vie, et il obtient la faveur de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For he who finds me finds life, and wins favor from the LORD;",
        "VAT_ES": "Porque el que me encuentra ha encontrado la vida y ha obtenido el favor del Señor;",
        "CEI": "Infatti, chi trova me trova la vita, e ottiene favore dal Signore;"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְֽ֭/חֹטְאִ/י חֹמֵ֣ס נַפְשׁ֑/וֹ כָּל מְ֝שַׂנְאַ֗/י אָ֣הֲבוּ מָֽוֶת׃",
        "LXX": "οἱ δὲ εἰς ἐμὲ ἁμαρτάνοντες ἀσεβοῦσιν τὰς ἑαυτῶν ψυχάς, καὶ οἱ μισοῦντές με ἀγαπῶσιν θάνατον.",
        "VUL": "Qui autem in me peccaverit, lædet animam suam ;/ omnes qui me oderunt diligunt mortem.]",
        "SYN": "а согрешающий против меня наносит вред душе своей: все ненавидящие меня любят смерть\".",
        "NEO": "Mais celui qui m’offense blesse son âme ; tous ceux qui me haïssent aiment la mort. »",
        "NAB": "But he who misses me harms himself; all who hate me love death.\"",
        "VAT_ES": "pero el que peca contra mí se hace daño a sí mismo y todos los que me odian, aman la muerte.",
        "CEI": "ma chi pecca contro di me, danneggia se stesso; quanti mi odiano amano la morte\"."
      }
    }
  }
}