{
  "_schema_version": "2.0",
  "chapter_id": "PROV_010",
  "book_key": "PROV",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מִשְׁלֵ֗י שְׁלֹ֫מֹ֥ה בֵּ֣ן חָ֭כָם יְשַׂמַּח אָ֑ב וּ/בֵ֥ן כְּ֝סִ֗יל תּוּגַ֥ת אִמּֽ/וֹ׃",
        "LXX": "Υἱὸς σοφὸς εὐφραίνει πατέρα, υἱὸς δὲ ἄφρων λύπη τῇ μητρί.",
        "VUL": "[Filius sapiens lætificat patrem,/ filius vero stultus mstitia est matris suæ./",
        "SYN": "Притчи Соломона. Сын мудрый радует отца, а сын глупый - огорчение для его матери.",
        "NEO": "Paraboles de Salomon.",
        "NAB": "The Proverbs of Solomon: A wise son makes his father glad, but a foolish son is a grief to his mother.",
        "VAT_ES": "Proverbios de Salomón. Un hijo sabio es la alegría de su padre, pero un hijo necio es la aflicción de su madre.",
        "CEI": "Proverbi di Salomone. Il figlio saggio rende lieto il padre; il figlio stolto contrista la madre."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֹא י֭וֹעִילוּ אוֹצְר֣וֹת רֶ֑שַׁע וּ֝/צְדָקָ֗ה תַּצִּ֥יל מִ/מָּֽוֶת׃",
        "LXX": "οὐκ ὠφελήσουσιν θησαυροὶ ἀνόμους, δικαιοσύνη δὲ ῥύσεται ἐκ θανάτου.",
        "VUL": "Nil proderunt thesauri impietatis,/ justitia vero liberabit a morte./",
        "SYN": "Не доставляют пользы сокровища неправедные, правда же избавляет от смерти.",
        "NEO": "Les trésors acquis par le crime ne profitent pas, mais la justice délivre de la mort.",
        "NAB": "Ill-gotten treasures profit nothing, but virtue saves from death.",
        "VAT_ES": "Tesoros mal adquiridos no sirven de nada, pero la justicia libra de la muerte.",
        "CEI": "Non giovano i tesori male acquistati, mentre la giustizia libera dalla morte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹֽא יַרְעִ֣יב יְ֭הוָה נֶ֣פֶשׁ צַדִּ֑יק וְ/הַוַּ֖ת רְשָׁעִ֣ים יֶהְדֹּֽף׃",
        "LXX": "οὐ λιμοκτονήσει Κύριος ψυχὴν δικαίαν, ζωὴν δὲ ἀσεβῶν ἀνατρέψει.",
        "VUL": "Non affliget Dominus fame animam justi,/ et insidias impiorum subvertet./",
        "SYN": "Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** ne laisse pas le juste souffrir de la faim, mais il repousse la convoitise du méchant.",
        "NAB": "The LORD permits not the just to hunger, but the craving of the wicked he thwarts.",
        "VAT_ES": "El Señor no deja que el justo sufra hambre, pero rechaza la avidez de los malvados.",
        "CEI": "Il Signore non lascia patir la fame al giusto, ma delude la cupidigia degli empi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "רָ֗אשׁ עֹשֶׂ֥ה כַף רְמִיָּ֑ה וְ/יַ֖ד חָרוּצִ֣ים תַּעֲשִֽׁיר׃",
        "LXX": "πενία ἄνδρα ταπεινοῖ, χεῖρες δὲ ἀνδρείων πλουτίζουσιν. [1] υἱὸς πεπαιδευμένος σοφὸς ἔσται, τῷ δὲ ἄφρονι διακόνῳ χρήσεται.",
        "VUL": "Egestatem operata est manus remissa ;/ manus autem fortium divitias parat./ Qui nititur mendaciis, hic pascit ventos ;/ idem autem ipse sequitur aves volantes./",
        "SYN": "Ленивая рука делает бедным, а рука прилежных обогащает.",
        "NEO": "Il s’appauvrit celui qui travaille d’une main paresseuse, mais la main des diligents amasse des richesses.",
        "NAB": "The slack hand impoverishes, but the hand of the diligent enriches.",
        "VAT_ES": "La mano indolente empobrece, pero el brazo laborioso enriquece.",
        "CEI": "La mano pigra fa impoverire, la mano operosa arricchisce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֹגֵ֣ר בַּ֭/קַּיִץ בֵּ֣ן מַשְׂכִּ֑יל נִרְדָּ֥ם בַּ֝/קָּצִ֗יר בֵּ֣ן מֵבִֽישׁ׃",
        "LXX": "διεσώθη ἀπὸ καύματος υἱὸς νοήμων, ἀνεμόφθορος δὲ γίνεται ἐν ἀμήτῳ υἱὸς παράνομος.",
        "VUL": "Qui congregat in messe, filius sapiens est ;/ qui autem stertit æstate, filius confusionis./",
        "SYN": "Собирающий во время лета - сын разумный, спящий же во время жатвы - сын беспутный.",
        "NEO": "Celui qui recueille pendant l’été est un fils prudent ; celui qui dort au temps de la moisson est un fils de confusion.",
        "NAB": "A son who fills the granaries in summer is a credit; a son who slumbers during harvest, a disgrace.",
        "VAT_ES": "El que junta en verano es un hombre precavido, el que duerme en la cosecha es despreciable.",
        "CEI": "Chi raccoglie d'estate è previdente; chi dorme al tempo della mietitura si disonora."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ֭רָכוֹת לְ/רֹ֣אשׁ צַדִּ֑יק וּ/פִ֥י רְ֝שָׁעִ֗ים יְכַסֶּ֥ה חָמָֽס׃",
        "LXX": "εὐλογία Κυρίου ἐπὶ κεφαλὴν δικαίου, στόμα δὲ ἀσεβῶν καλύψει πένθος ἄωρον.",
        "VUL": "Benedictio Domini super caput justi ;/ os autem impiorum operit iniquitas./",
        "SYN": "Благословения - на голове праведника, уста же беззаконных заградит насилие.",
        "NEO": "La bénédiction vient sur la tête du juste, mais l’injustice couvre la bouche des méchants.",
        "NAB": "Blessings are for the head of the just, but a rod for the back of the fool.",
        "VAT_ES": "Las bendiciones descienden sobre el justo, la boca de los malvados encubre la violencia.",
        "CEI": "Le benedizioni del Signore sul capo del giusto, la bocca degli empi nasconde il sopruso."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "זֵ֣כֶר צַ֭דִּיק לִ/בְרָכָ֑ה וְ/שֵׁ֖ם רְשָׁעִ֣ים יִרְקָֽב׃",
        "LXX": "μνήμη δικαίων μετ’ ἐγκωμίων, ὄνομα δὲ ἀσεβοῦς σβέννυται.",
        "VUL": "Memoria justi cum laudibus,/ et nomen impiorum putrescet./",
        "SYN": "Память праведника пребудет благословенна, а имя нечестивых омерзеет.",
        "NEO": "La mémoire du juste est en bénédiction, mais le nom des méchants tombe en pourriture.",
        "NAB": "The memory of the just will be blessed, but the name of the wicked will rot.",
        "VAT_ES": "La memoria del justo es bendecida, pero el nombre de los malvados se pudrirá.",
        "CEI": "La memoria del giusto è in benedizione, il nome degli empi svanisce."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חֲכַם לֵ֭ב יִקַּ֣ח מִצְוֺ֑ת וֶ/אֱוִ֥יל שְׂ֝פָתַ֗יִם יִלָּבֵֽט׃",
        "LXX": "σοφὸς καρδίᾳ δέξεται ἐντολάς, ὁ δὲ ἄστεγος χείλεσιν σκολιάζων ὑποσκελισθήσεται.",
        "VUL": "Sapiens corde præcepta suscipit ;/ stultus cæditur labiis./",
        "SYN": "Мудрый сердцем принимает заповеди, а глупый устами преткнется.",
        "NEO": "Celui qui est sage de cœur reçoit les préceptes, mais celui qui est insensé des lèvres va à sa perte.",
        "NAB": "A wise man heeds commands, but a prating fool will be overthrown.",
        "VAT_ES": "El de corazón sabio acepta los mandamientos, pero el de labios necios va a la perdición.",
        "CEI": "L'assennato accetta i comandi, il linguacciuto va in rovina."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הוֹלֵ֣ךְ בַּ֭/תֹּם יֵ֣לֶךְ בֶּ֑טַח וּ/מְעַקֵּ֥שׁ דְּ֝רָכָ֗י/ו יִוָּדֵֽעַ׃",
        "LXX": "ὃς πορεύεται ἁπλῶς, πορεύεται πεποιθώς· ὁ δὲ διαστρέφων τὰς ὁδοὺς αὐτοῦ γνωσθήσεται.",
        "VUL": "Qui ambulat simpliciter ambulat confidenter ;/ qui autem depravat vias suas manifestus erit./",
        "SYN": "Кто ходит в непорочности, тот ходит безопасно; а кто превращает пути свои, тот будет наказан.",
        "NEO": "Celui qui marche dans l’intégrité marche en confiance, mais celui qui prend des voies tortueuses sera découvert.",
        "NAB": "He who walks honestly walks securely, but he whose ways are crooked will fare badly.",
        "VAT_ES": "El que camina con integridad camina seguro, el que sigue caminos tortuosos será descubierto.",
        "CEI": "Chi cammina nell'integrità va sicuro, chi rende tortuose le sue vie sarà scoperto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "קֹ֣רֵֽץ עַ֭יִן יִתֵּ֣ן עַצָּ֑בֶת וֶ/אֱוִ֥יל שְׂ֝פָתַ֗יִם יִלָּבֵֽט׃",
        "LXX": "ὁ ἐννεύων ὀφθαλμοῖς μετὰ δόλου συνάγει ἀνδράσι λύπας, ὁ δὲ ἐλέγχων μετὰ παρρησίας εἰρηνοποιεῖ.",
        "VUL": "Qui annuit oculo dabit dolorem ;/ et stultus labiis verberabitur.]",
        "SYN": "Кто мигает глазами, тот причиняет досаду, а глупый устами преткнется.",
        "NEO": "Celui qui cligne les yeux sera une cause de chagrin, et celui qui est insensé des lèvres va à sa perte.",
        "NAB": "He who winks at a fault causes trouble, but he who frankly reproves promotes peace.",
        "VAT_ES": "El que guiña el ojo hace sufrir, el que reprende con franqueza da tranquilidad.",
        "CEI": "Chi chiude un occhio causa dolore, chi riprende a viso aperto procura pace."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מְק֣וֹר חַ֭יִּים פִּ֣י צַדִּ֑יק וּ/פִ֥י רְ֝שָׁעִ֗ים יְכַסֶּ֥ה חָמָֽס׃",
        "LXX": "πηγὴ ζωῆς ἐν χειρὶ δικαίου, στόμα δὲ ἀσεβοῦς καλύψει ἀπώλεια.",
        "VUL": "[Vena vitæ os justi,/ et os impiorum operit iniquitatem./",
        "SYN": "Уста праведника - источник жизни, уста же беззаконных заградит насилие.",
        "NEO": "La bouche du juste est une source de vie, mais l’injustice couvre la bouche du méchant.",
        "NAB": "A fountain of life is the mouth of the just, but the mouth of the wicked conceals violence.",
        "VAT_ES": "La boca del justo es una fuente de vida, pero la de los malvados encubre la violencia.",
        "CEI": "Fonte di vita è la bocca del giusto, la bocca degli empi nasconde violenza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שִׂ֭נְאָה תְּעוֹרֵ֣ר מְדָנִ֑ים וְ/עַ֥ל כָּל פְּ֝שָׁעִ֗ים תְּכַסֶּ֥ה אַהֲבָֽה׃",
        "LXX": "μῖσος ἐγείρει νεῖκος, πάντας δὲ τοὺς μὴ φιλονεικοῦντας καλύπτει φιλία·",
        "VUL": "Odium suscitat rixas,/ et universa delicta operit caritas./",
        "SYN": "Ненависть возбуждает раздоры, но любовь покрывает все грехи.",
        "NEO": "La haine suscite des querelles, mais l’amour couvre toutes les fautes.",
        "NAB": "Hatred stirs up disputes, but love covers all offenses.",
        "VAT_ES": "El odio provoca altercados, pero el amor cubre todas las faltas.",
        "CEI": "L'odio suscita litigi, l'amore ricopre ogni colpa."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/שִׂפְתֵ֣י נָ֭בוֹן תִּמָּצֵ֣א חָכְמָ֑ה וְ֝/שֵׁ֗בֶט לְ/גֵ֣ו חֲסַר לֵֽב׃",
        "LXX": "ῥάβδῳ τύπτει ἄνδρα ἀκάρδιον.",
        "VUL": "In labiis sapientis invenitur sapientia,/ et virga in dorso ejus qui indiget corde./",
        "SYN": "В устах разумного находится мудрость, но на теле глупого - розга.",
        "NEO": "Sur les lèvres de l’homme intelligent se trouve la sagesse, mais la verge est pour le dos de celui qui manque de sens.",
        "NAB": "On the lips of the intelligent is found wisdom, (but the mouth of the wicked conceals violence).",
        "VAT_ES": "En labios del inteligente se encuentra la sabiduría, y la vara es para las espaldas del insensato.",
        "CEI": "Sulle labbra dell'assennato si trova la sapienza, per la schiena di chi è privo di senno il bastone."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "חֲכָמִ֥ים יִצְפְּנוּ דָ֑עַת וּ/פִֽי אֱ֝וִיל מְחִתָּ֥ה קְרֹבָֽה׃",
        "LXX": "σοφοὶ κρύψουσιν αἴσθησιν, στόμα δὲ προπετοῦς ἐγγίζει συντριβῇ.",
        "VUL": "Sapientes abscondunt scientiam ;/ os autem stulti confusioni proximum est./",
        "SYN": "Мудрые сберегают знание, но уста глупого - близкая погибель.",
        "NEO": "Les sages tiennent la sagesse en réserve, mais la bouche de l’insensé est un malheur prochain.",
        "NAB": "Wise men store up knowledge, but the mouth of a fool is imminent ruin.",
        "VAT_ES": "Los sabios atesoran la ciencia, pero la boca del necio es una ruina inminente.",
        "CEI": "I saggi fanno tesoro della scienza, ma la bocca dello stolto è un pericolo imminente."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "ה֣וֹן עָ֭שִׁיר קִרְיַ֣ת עֻזּ֑/וֹ מְחִתַּ֖ת דַּלִּ֣ים רֵישָֽׁ/ם׃",
        "LXX": "κτῆσις πλουσίων πόλις ὀχυρά, συντριβὴ δὲ ἀσεβῶν πενία.",
        "VUL": "Substantia divitis, urbs fortitudinis ejus ;/ pavor pauperum egestas eorum./",
        "SYN": "Имущество богатого - крепкий город его, беда для бедных - скудость их.",
        "NEO": "La fortune est pour le riche sa place forte, le malheur des misérables, c’est leur pauvreté.",
        "NAB": "The rich man's wealth is his strong city; the ruination of the lowly is their poverty.",
        "VAT_ES": "La fortuna del rico es su plaza fuerte, la pobreza de los débiles es su ruina.",
        "CEI": "I beni del ricco sono la sua roccaforte, la rovina dei poveri è la loro miseria."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "פְּעֻלַּ֣ת צַדִּ֣יק לְ/חַיִּ֑ים תְּבוּאַ֖ת רָשָׁ֣ע לְ/חַטָּֽאת׃",
        "LXX": "ἔργα δικαίων ζωὴν ποιεῖ, καρποὶ δὲ ἀσεβῶν ἁμαρτίας.",
        "VUL": "Opus justi ad vitam,/ fructus autem impii ad peccatum./",
        "SYN": "Труды праведного - к жизни, успех нечестивого - ко греху.",
        "NEO": "L’œuvre du juste est pour la vie, le gain du méchant est pour le péché.",
        "NAB": "The just man's recompense leads to life, the gains of the wicked, to sin.",
        "VAT_ES": "El salario del justo lleva a la vida, la renta del impío, al pecado.",
        "CEI": "Il salario del giusto serve per la vita, il guadagno dell'empio è per i vizi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֹ֣רַח לְ֭/חַיִּים שׁוֹמֵ֣ר מוּסָ֑ר וְ/עוֹזֵ֖ב תּוֹכַ֣חַת מַתְעֶֽה׃",
        "LXX": "ὁδοὺς δικαίας ζωῆς φυλάσσει παιδεία, παιδεία δὲ ἀνεξέλεγκτος πλανᾶται.",
        "VUL": "Via vitæ custodienti disciplinam ;/ qui autem increpationes relinquit, errat./",
        "SYN": "Кто хранит наставление, тот на пути к жизни; а отвергающий обличение - блуждает.",
        "NEO": "Celui qui prend garde à l’instruction prend le chemin de la vie ; mais celui qui oublie la réprimande s’égare.",
        "NAB": "A path to life is his who heeds admonition, but he who disregards reproof goes astray.",
        "VAT_ES": "El que respeta la instrucción camina hacia la vida, pero el que rechaza la reprensión se extravía.",
        "CEI": "È sulla via della vita chi osserva la disciplina, chi trascura la correzione si smarrisce."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מְכַסֶּ֣ה שִׂ֭נְאָה שִׂפְתֵי שָׁ֑קֶר וּ/מוֹצִ֥א דִ֝בָּ֗ה ה֣וּא כְסִֽיל׃",
        "LXX": "καλύπτουσιν ἔχθραν χείλη δίκαια, οἱ δὲ ἐκφέροντες λοιδορίας ἀφρονέστατοί εἰσιν.",
        "VUL": "Abscondunt odium labia mendacia ;/ qui profert contumeliam, insipiens est./",
        "SYN": "Кто скрывает ненависть, у того уста лживые; и кто разглашает клевету, тот глуп.",
        "NEO": "Celui qui cache la haine a des lèvres menteuses, et celui qui répand la calomnie est un insensé.",
        "NAB": "It is the lips of the liar that conceal hostility; but he who spreads accusations is a fool.",
        "VAT_ES": "El que disimula su odio tiene labios mentirosos, y el que levanta una calumnia es un necio.",
        "CEI": "Placano l'odio le labbra sincere, chi diffonde la calunnia è uno stolto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בְּ/רֹ֣ב דְּ֭בָרִים לֹ֣א יֶחְדַּל פָּ֑שַׁע וְ/חֹשֵׂ֖ךְ שְׂפָתָ֣י/ו מַשְׂכִּֽיל׃",
        "LXX": "ἐκ πολυλογίας οὐκ ἐκφεύξῃ ἁμαρτίαν, φειδόμενος δὲ χειλέων νοήμων ἔσῃ.",
        "VUL": "In multiloquio non deerit peccatum,/ qui autem moderatur labia sua prudentissimus est./",
        "SYN": "При многословии не миновать греха, а сдерживающий уста свои - разумен.",
        "NEO": "L’abondance de paroles ne va pas sans péché, mais celui qui retient ses lèvres est un homme prudent.",
        "NAB": "Where words are many, sin is not wanting; but he who restrains his lips does well.",
        "VAT_ES": "Donde abundan las palabras nunca falta el pecado, el que refrena sus labios es un hombre precavido.",
        "CEI": "Nel molto parlare non manca la colpa, chi frena le labbra è prudente."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כֶּ֣סֶף נִ֭בְחָר לְשׁ֣וֹן צַדִּ֑יק לֵ֖ב רְשָׁעִ֣ים כִּ/מְעָֽט׃",
        "LXX": "ἄργυρος πεπυρωμένος γλῶσσα δικαίου, καρδία δὲ ἀσεβοῦς ἐκλείψει.",
        "VUL": "Argentum electum lingua justi ;/ cor autem impiorum pro nihilo./",
        "SYN": "Отборное серебро - язык праведного, сердце же нечестивых - ничтожество.",
        "NEO": "La langue du juste est un argent de choix ; le cœur des méchants est de peu de prix.",
        "NAB": "Like choice silver is the just man's tongue; the heart of the wicked is of little worth.",
        "VAT_ES": "Plata acrisolada es la lengua del justo, el corazón de los malvados no vale gran cosa.",
        "CEI": "Argento pregiato è la lingua del giusto, il cuore degli empi vale ben poco."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שִׂפְתֵ֣י צַ֭דִּיק יִרְע֣וּ רַבִּ֑ים וֶֽ֝/אֱוִילִ֗ים בַּ/חֲסַר לֵ֥ב יָמֽוּתוּ׃",
        "LXX": "χείλη δικαίων ἐπίσταται ὑψηλά, οἱ δὲ ἄφρονες ἐν ἐνδείᾳ τελευτῶσιν.",
        "VUL": "Labia justi erudiunt plurimos ;/ qui autem indocti sunt in cordis egestate morientur.]",
        "SYN": "Уста праведного пасут многих, а глупые умирают от недостатка разума.",
        "NEO": "Les lèvres du juste nourrissent beaucoup d’hommes, mais les insensés meurent par défaut d’intelligence.",
        "NAB": "The just man's lips nourish many, but fools die for want of sense.",
        "VAT_ES": "Los labios del justo sustentan a muchos, pero los necios mueren por falta de sensatez.",
        "CEI": "Le labbra del giusto nutriscono molti, gli stolti muoiono in miseria."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בִּרְכַּ֣ת יְ֭הוָה הִ֣יא תַעֲשִׁ֑יר וְ/לֹֽא יוֹסִ֖ף עֶ֣צֶב עִמָּֽ/הּ׃",
        "LXX": "εὐλογία Κυρίου ἐπὶ κεφαλὴν δικαίου· αὕτη πλουτίζει, καὶ οὐ μὴ προστεθῇ αὐτῇ λύπη ἐν καρδίᾳ.",
        "VUL": "[Benedictio Domini divites facit,/ nec sociabitur eis afflictio./",
        "SYN": "Благословение Господне - оно обогащает и печали с собою не приносит.",
        "NEO": "C’est la bénédiction du Seigneur qui procure la richesse, et la peine que l’on prend n’y ajoute rien.",
        "NAB": "It is the LORD'S blessing that brings wealth, and no effort can substitute for it.",
        "VAT_ES": "La bendición del Señor es la que enriquece, y nada le añade nuestro esfuerzo.",
        "CEI": "La benedizione del Signore arricchisce, non le aggiunge nulla la fatica."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ/שְׂח֣וֹק לִ֭/כְסִיל עֲשׂ֣וֹת זִמָּ֑ה וְ֝/חָכְמָ֗ה לְ/אִ֣ישׁ תְּבוּנָֽה׃",
        "LXX": "ἐν γέλωτι ἄφρων πράσσει κακά, ἡ δὲ σοφία ἀνδρὶ τίκτει φρόνησιν.",
        "VUL": "Quasi per risum stultus operatur scelus,/ sapientia autem est viro prudentia./",
        "SYN": "Для глупого преступное деяние как бы забава, а человеку разумному свойственна мудрость.",
        "NEO": "Commettre le crime paraît un jeu à l’insensé ; il en est de même de la sagesse pour l’homme intelligent.",
        "NAB": "Crime is the entertainment of the fool; so is wisdom for the man of sense.",
        "VAT_ES": "Cometer una infamia es una diversión para el insensato, y lo mismo es la sabiduría para el hombre inteligente.",
        "CEI": "È un divertimento per lo stolto compiere il male, come il coltivar la sapienza per l'uomo prudente."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "מְגוֹרַ֣ת רָ֭שָׁע הִ֣יא תְבוֹאֶ֑/נּוּ וְ/תַאֲוַ֖ת צַדִּיקִ֣ים יִתֵּֽן׃",
        "LXX": "ἐν ἀπωλείᾳ ἀσεβὴς περιφέρεται, ἐπιθυμία δὲ δικαίου δεκτή.",
        "VUL": "Quod timet impius veniet super eum ;/ desiderium suum justis dabitur./",
        "SYN": "Чего страшится нечестивый, то и постигнет его, а желание праведников исполнится.",
        "NEO": "Ce que redoute le méchant lui arrive, et Dieu accorde au juste ce qu’il désire.",
        "NAB": "What the wicked man fears will befall him, but the desire of the just will be granted.",
        "VAT_ES": "Al malvado le sucederá lo que teme, y a los justos se les dará lo que desean.",
        "CEI": "Al malvagio sopraggiunge il male che teme, il desiderio dei giusti invece è soddisfatto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כַּ/עֲב֣וֹר ס֭וּפָה וְ/אֵ֣ין רָשָׁ֑ע וְ֝/צַדִּ֗יק יְס֣וֹד עוֹלָֽם׃",
        "LXX": "παραπορευομένης καταιγίδος ἀφανίζεται ἀσεβής, δίκαιος δὲ ἐκκλίνας σώζεται εἰς τὸν αἰῶνα.",
        "VUL": "Quasi tempestas transiens non erit impius ;/ justus autem quasi fundamentum sempiternum./",
        "SYN": "Как проносится вихрь, _так_ нет более нечестивого; а праведник - на вечном основании.",
        "NEO": "Comme passe le tourbillon, le méchant disparaît ; le juste est établi sur un fondement éternel.",
        "NAB": "When the tempest passes, the wicked man is no more; but the just man is established forever.",
        "VAT_ES": "Pasa la tormenta, y ya no existe el malvado, pero el justo tiene cimientos eternos.",
        "CEI": "Al passaggio della bufera l'empio cessa di essere, ma il giusto resterà saldo per sempre."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כַּ/חֹ֤מֶץ לַ/שִּׁנַּ֗יִם וְ/כֶ/עָשָׁ֥ן לָ/עֵינָ֑יִם כֵּ֥ן הֶ֝/עָצֵ֗ל לְ/שֹׁלְחָֽי/ו׃",
        "LXX": "ὥσπερ ὄμφαξ ὀδοῦσι βλαβερὸν καὶ καπνὸς ὄμμασιν, οὕτως παρανομία τοῖς χρωμένοις αὐτήν.",
        "VUL": "Sicut acetum dentibus, et fumus oculis,/ sic piger his qui miserunt eum./",
        "SYN": "Что уксус для зубов и дым для глаз, то ленивый для посылающих его.",
        "NEO": "Ce que le vinaigre est aux dents et la fumée aux yeux, tel est le paresseux pour ceux qui l’envoient.",
        "NAB": "As vinegar to the teeth, and smoke to the eyes, is the sluggard to those who use him as a messenger.",
        "VAT_ES": "Como vinagre para los dientes y humo para los ojos, así es el perezoso para el que le da un encargo.",
        "CEI": "Come l'aceto ai denti e il fumo agli occhi così è il pigro per chi gli affida una missione."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "יִרְאַ֣ת יְ֭הוָה תּוֹסִ֣יף יָמִ֑ים וּ/שְׁנ֖וֹת רְשָׁעִ֣ים תִּקְצֹֽרְנָה׃",
        "LXX": "φόβος Κυρίου προστίθησιν ἡμέρας, ἔτη δὲ ἀσεβῶν ὀλιγωθήσεται.",
        "VUL": "Timor Domini apponet dies,/ et anni impiorum breviabuntur./",
        "SYN": "Страх Господень прибавляет дней, лета же нечестивых сократятся.",
        "NEO": "La crainte de \\+w Yahweh|strong=\"H3068\"\\+w** augmente les jours, mais les années des méchants sont abrégées.",
        "NAB": "The fear of the LORD prolongs life, but the years of the wicked are brief.",
        "VAT_ES": "El temor del Señor acrecienta los días, pero los años de los malvados serán acortados.",
        "CEI": "Il timore del Signore prolunga i giorni, ma gli anni dei malvagi sono accorciati."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "תּוֹחֶ֣לֶת צַדִּיקִ֣ים שִׂמְחָ֑ה וְ/תִקְוַ֖ת רְשָׁעִ֣ים תֹּאבֵֽד׃",
        "LXX": "ἐνχρονίζει δικαίοις εὐφροσύνη, ἐλπὶς δὲ ἀσεβῶν ἀπολεῖται.",
        "VUL": "Exspectatio justorum lætitia,/ spes autem impiorum peribit./",
        "SYN": "Ожидание праведников - радость, а надежда нечестивых погибнет.",
        "NEO": "L’attente des justes n’est que joie, mais l’espérance des méchants périra.",
        "NAB": "The hope of the just brings them joy, but the expectation of the wicked comes to nought.",
        "VAT_ES": "La esperanza de los justos es alegre, pero la expectativa de los malvados se desvanecerá.",
        "CEI": "L'attesa dei giusti finirà in gioia, ma la speranza degli empi svanirà."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "מָע֣וֹז לַ֭/תֹּם דֶּ֣רֶךְ יְהוָ֑ה וּ֝/מְחִתָּ֗ה לְ/פֹ֣עֲלֵי אָֽוֶן׃",
        "LXX": "ὀχύρωμα ὁσίου φόβος Κυρίου, συντριβὴ δὲ τοῖς ἐργαζομένοις κακά.",
        "VUL": "Fortitudo simplicis via Domini,/ et pavor his qui operantur malum./",
        "SYN": "Путь Господень - твердыня для непорочного и страх для делающих беззаконие.",
        "NEO": "La voie de \\+w Yahweh|strong=\"H3068\"\\+w** est un rempart pour le juste, mais elle est une ruine pour ceux qui font le mal.",
        "NAB": "The LORD is a stronghold to him who walks honestly, but to evildoers, their downfall.",
        "VAT_ES": "El camino del Señor es refugio para el hombre íntegro y ruina para los que hacen el mal.",
        "CEI": "La via del Signore è una fortezza per l'uomo retto, mentre è una rovina per i malfattori."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "צַדִּ֣יק לְ/עוֹלָ֣ם בַּל יִמּ֑וֹט וּ֝/רְשָׁעִ֗ים לֹ֣א יִשְׁכְּנוּ אָֽרֶץ׃",
        "LXX": "δίκαιος τὸν αἰῶνα οὐκ ἐνδώσει, ἀσεβεῖς δὲ οὐκ οἰκήσουσιν γῆν.",
        "VUL": "Justus in æternum non commovebitur,/ impii autem non habitabunt super terram./",
        "SYN": "Праведник во веки не поколеблется, нечестивые же не поживут на земле.",
        "NEO": "Le juste ne chancellera jamais, mais les méchants n’habiteront pas la terre.",
        "NAB": "The just man will never be disturbed, but the wicked will not abide in the land.",
        "VAT_ES": "El justo no vacilará jamás, pero los malvados no habitarán la tierra.",
        "CEI": "Il giusto non vacillerà mai, ma gli empi non dureranno sulla terra."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "פִּֽי צַ֭דִּיק יָנ֣וּב חָכְמָ֑ה וּ/לְשׁ֥וֹן תַּ֝הְפֻּכ֗וֹת תִּכָּרֵֽת׃",
        "LXX": "στόμα δικαίου ἀποστάζει σοφίαν, γλῶσσα δὲ ἀδίκου ἐξολεῖται.",
        "VUL": "Os justi parturiet sapientiam ;/ lingua pravorum peribit./",
        "SYN": "Уста праведника источают мудрость, а язык зловредный отсечется.",
        "NEO": "La bouche du juste produit la sagesse, et la langue perverse sera arrachée.",
        "NAB": "The mouth of the just yields wisdom, but the perverse tongue will be cut off.",
        "VAT_ES": "De la boca del justo brota la sabiduría, pero la lengua perversa será extirpada.",
        "CEI": "La bocca del giusto esprime la sapienza, la lingua perversa sarà tagliata."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "שִׂפְתֵ֣י צַ֭דִּיק יֵדְע֣וּ/ן רָצ֑וֹן וּ/פִ֥י רְ֝שָׁעִ֗ים תַּהְפֻּכֽוֹת׃",
        "LXX": "χείλη ἀνδρῶν δικαίων ἀποστάζει χάριτας, στόμα δὲ ἀσεβῶν ἀποστρέφεται.",
        "VUL": "Labia justi considerant placita,/ et os impiorum perversa.]",
        "SYN": "Уста праведного знают благоприятное, а уста нечестивых - развращенное.",
        "NEO": "Les lèvres du juste connaissent la grâce, et la bouche des méchants la perversité.",
        "NAB": "The lips of the just know how to please, but the mouth of the wicked, how to pervert.",
        "VAT_ES": "Los labios del justo destilan benevolencia, y la boca de los malvados, perversidad.",
        "CEI": "Le labbra del giusto stillano benevolenza, la bocca degli empi perversità."
      }
    }
  }
}