{
  "_schema_version": "2.0",
  "chapter_id": "PROV_012",
  "book_key": "PROV",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֹהֵ֣ב מ֭וּסָר אֹ֣הֵֽב דָּ֑עַת וְ/שֹׂנֵ֖א תוֹכַ֣חַת בָּֽעַר׃",
        "LXX": "ὁ ἀγαπῶν παιδείαν ἀγαπᾷ αἴσθησιν, ὁ δὲ μισῶν ἐλέγχους ἄφρων.",
        "VUL": "[Qui diligit disciplinam diligit scientiam ;/ qui autem odit increpationes insipiens est./",
        "SYN": "Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот невежда.",
        "NEO": "Celui qui aime l’instruction aime la science ; celui qui hait la réprimande est insensé.",
        "NAB": "He who loves correction loves knowledge, but he who hates reproof is stupid.",
        "VAT_ES": "El que ama la corrección, ama la ciencia, y el que detesta la reprensión se embrutece.",
        "CEI": "Chi ama la disciplina ama la scienza, chi odia la correzione è stolto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ט֗וֹב יָפִ֣יק רָ֭צוֹן מֵ/יְהוָ֑ה וְ/אִ֖ישׁ מְזִמּ֣וֹת יַרְשִֽׁיעַ׃",
        "LXX": "κρείσσων ὁ εὑρὼν χάριν παρὰ Κυρίῳ, ἀνὴρ δὲ παράνομος παρασιωπηθήσεται.",
        "VUL": "Qui bonus est hauriet gratiam a Domino ;/ qui autem confidit in cogitationibus suis impie agit./",
        "SYN": "Добрый приобретает благоволение от Господа; а человека коварного Он осудит.",
        "NEO": "Celui qui est bon obtient la faveur de \\+w Yahweh|strong=\"H3068\"\\+w**, mais \\+w Yahweh|strong=\"H3068\"\\+w** condamne l’homme de malice.",
        "NAB": "The good man wins favor from the LORD, but the schemer is condemned by him.",
        "VAT_ES": "El hombre de bien obtiene el favor del Señor, pero el Señor condena al malicioso.",
        "CEI": "Il buono si attira il favore del Signore, ma egli condanna l'intrigante."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹא יִכּ֣וֹן אָדָ֣ם בְּ/רֶ֑שַׁע וְ/שֹׁ֥רֶשׁ צַ֝דִּיקִ֗ים בַּל יִמּֽוֹט׃",
        "LXX": "οὐ κατορθώσει ἄνθρωπος ἐξ ἀνόμου, αἱ δὲ ῥίζαι τῶν δικαίων οὐκ ἐξαρθήσονται.",
        "VUL": "Non roborabitur homo ex impietate,/ et radix justorum non commovebitur./",
        "SYN": "Не утвердит себя человек беззаконием; корень же праведников неподвижен.",
        "NEO": "L’homme ne s’affermit pas par la méchanceté, mais la racine des justes ne sera pas ébranlée.",
        "NAB": "No man is built up by wickedness, but the root of the just will never be disturbed.",
        "VAT_ES": "Nadie se afianza por medio de la maldad, pero la raíz de los justos será inconmovible.",
        "CEI": "Non resta saldo l'uomo con l'empietà, ma la radice dei giusti non sarà smossa."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֵֽשֶׁת חַ֭יִל עֲטֶ֣רֶת בַּעְלָ֑/הּ וּ/כְ/רָקָ֖ב בְּ/עַצְמוֹתָ֣י/ו מְבִישָֽׁה׃",
        "LXX": "γυνὴ ἀνδρεία στέφανος τῷ ἀνδρὶ αὐτῆς· ὥσπερ δὲ ἐν ξύλῳ σκώληξ, οὕτως ἄνδρα ἀπόλλυσιν γυνὴ κακοποιός.",
        "VUL": "Mulier diligens corona est viro suo ;/ et putredo in ossibus ejus, quæ confusione res dignas gerit./",
        "SYN": "Добродетельная жена - венец для мужа своего; а позорная - как гниль в костях его.",
        "NEO": "Une femme vertueuse est la couronne de son mari, mais la femme sans honneur est comme la carie dans ses os.",
        "NAB": "A worthy wife is the crown of her husband, but a disgraceful one is like rot in his bones.",
        "VAT_ES": "Una mujer perfecta es la corona de su marido, la desvergonzada es como caries en sus huesos.",
        "CEI": "La donna perfetta è la corona del marito, ma quella che lo disonora è come carie nelle sue ossa."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מַחְשְׁב֣וֹת צַדִּיקִ֣ים מִשְׁפָּ֑ט תַּחְבֻּל֖וֹת רְשָׁעִ֣ים מִרְמָֽה׃",
        "LXX": "λογισμοὶ δικαίων κρίματα, κυβερνῶσιν δὲ ἀσεβεῖς δόλους.",
        "VUL": "Cogitationes justorum judicia,/ et consilia impiorum fraudulenta./",
        "SYN": "Промышления праведных - правда, а замыслы нечестивых - коварство.",
        "NEO": "Les pensées des justes sont l’équité ; les conseils des méchants, la fraude.",
        "NAB": "The plans of the just are legitimate; the designs of the wicked are deceitful.",
        "VAT_ES": "Los proyectos de los justos son rectos, las maquinaciones de los malvados no son más que engaño.",
        "CEI": "I pensieri dei giusti sono equità, i propositi degli empi sono frode."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "דִּבְרֵ֣י רְשָׁעִ֣ים אֱרָב דָּ֑ם וּ/פִ֥י יְ֝שָׁרִ֗ים יַצִּילֵֽ/ם׃",
        "LXX": "λόγοι ἀσεβῶν δόλιοι, στόμα δὲ ὀρθῶν ῥύσεται αὐτούς.",
        "VUL": "Verba impiorum insidiantur sanguini ;/ os justorum liberabit eos./",
        "SYN": "Речи нечестивых - засада для пролития крови, уста же праведных спасают их.",
        "NEO": "Les paroles des méchants sont des pièges de mort, mais la bouche des hommes droits les sauve.",
        "NAB": "The words of the wicked are a deadly ambush, but the speech of the upright saves them.",
        "VAT_ES": "Las palabras de los malvados son emboscadas sangrientas, pero a los hombres rectos los libra su propia boca.",
        "CEI": "Le parole degli empi sono agguati sanguinari, ma la bocca degli uomini retti vi si sottrarrà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הָפ֣וֹךְ רְשָׁעִ֣ים וְ/אֵינָ֑/ם וּ/בֵ֖ית צַדִּיקִ֣ים יַעֲמֹֽד׃",
        "LXX": "οὗ ἐὰν στραφῇ, ἀσεβὴς ἀφανίζεται, οἶκοι δὲ δικαίων παραμένουσιν.",
        "VUL": "Verte impios, et non erunt ;/ domus autem justorum permanebit./",
        "SYN": "Коснись нечестивых несчастие - и нет их, а дом праведных стоит.",
        "NEO": "Le méchant fait un tour, et il n’est plus ; mais la maison des justes reste debout.",
        "NAB": "The wicked are overthrown and are no more, but the house of the just stands firm.",
        "VAT_ES": "Apenas derribados, los malvados no existen más, pero la casa de los justos se mantiene en pie.",
        "CEI": "Gli empi, una volta abbattuti, più non sono, ma la casa dei giusti sta salda."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לְֽ/פִי שִׂ֭כְל/וֹ יְהֻלַּל אִ֑ישׁ וְ/נַעֲוֵה לֵ֝֗ב יִהְיֶ֥ה לָ/בֽוּז׃",
        "LXX": "στόμα συνετοῦ ἐγκωμιάζεται ὑπὸ ἀνδρός, νωθροκάρδιος δὲ μυκτηρίζεται.",
        "VUL": "Doctrina sua noscetur vir ;/ qui autem vanus et excors est patebit contemptui./",
        "SYN": "Хвалят человека по мере разума его, а развращенный сердцем будет в презрении.",
        "NEO": "L’homme est estimé dans la mesure de son intelligence ; mais l’homme au cœur pervers sera méprisé.",
        "NAB": "According to his good sense a man is praised, but one with a warped mind is despised.",
        "VAT_ES": "A un hombre se lo alaba por su buen juicio, pero el de corazón falso cae en la ignominia.",
        "CEI": "Un uomo è lodato per il senno, chi ha un cuore perverso è disprezzato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ט֣וֹב נִ֭קְלֶה וְ/עֶ֣בֶד ל֑/וֹ מִ֝/מְּתַכַּבֵּ֗ד וַ/חֲסַר לָֽחֶם׃",
        "LXX": "κρείσσων ἀνὴρ ἐν ἀτιμίᾳ δουλεύων ἑαυτῷ, ἢ τιμὴν ἑαυτῷ περιτιθεὶς καὶ προσδεόμενος ἄρτου.",
        "VUL": "Melior est pauper et sufficiens sibi/ quam gloriosus et indigens pane./",
        "SYN": "Лучше простой, но работающий на себя, нежели выдающий себя за знатного, но нуждающийся в хлебе.",
        "NEO": "Mieux vaut un homme humble qui suffit à ses besoins, qu’un glorieux manquant de pain.",
        "NAB": "Better a lowly man who supports himself than one of assumed importance who lacks bread.",
        "VAT_ES": "Más vale hombre sencillo que se basta a sí mismo, que jactancioso al que le falta el pan.",
        "CEI": "Un uomo di poco conto che basta a se stesso vale più di un uomo esaltato a cui manca il pane."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יוֹדֵ֣עַ צַ֭דִּיק נֶ֣פֶשׁ בְּהֶמְתּ֑/וֹ וְֽ/רַחֲמֵ֥י רְ֝שָׁעִ֗ים אַכְזָרִֽי׃",
        "LXX": "δίκαιος οἰκτείρει ψυχὰς κτηνῶν αὐτοῦ, τὰ δὲ σπλάγχνα τῶν ἀσεβῶν ἀνελεήμονα.",
        "VUL": "Novit justus jumentorum suorum animas ;/ viscera autem impiorum crudelia./",
        "SYN": "Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.",
        "NEO": "Le juste s’occupe de son bétail, mais les entrailles des méchants sont cruelles.",
        "NAB": "The just man takes care of his beast, but the heart of the wicked is merciless.",
        "VAT_ES": "El justo provee a las necesidades de su ganado, pero las entrañas de los malvados son crueles.",
        "CEI": "Il giusto ha cura del suo bestiame, ma i sentimenti degli empi sono spietati."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עֹבֵ֣ד אַ֭דְמָת/וֹ יִֽשְׂבַּֽע לָ֑חֶם וּ/מְרַדֵּ֖ף רֵיקִ֣ים חֲסַר לֵֽב׃",
        "LXX": "ὁ ἐργαζόμενος τὴν ἑαυτοῦ γῆν ἐμπλησθήσεται ἄρτων, οἱ δὲ διώκοντες μάταια ἐνδεεῖς φρενῶν. [1] ὅς ἐστιν ἡδὺς ἐν οἴνων διατριβαῖς, ἐν τοῖς ἑαυτοῦ ὀχυρώμασιν καταλείψει ἀτιμίαν.",
        "VUL": "Qui operatur terram suam satiabitur panibus ;/ qui autem sectatur otium stultissimus est./ Qui suavis est in vini demorationibus,/ in suis munitionibus relinquit contumeliam./",
        "SYN": "Кто возделывает землю свою, тот будет насыщаться хлебом; а кто идет по следам празднолюбцев, тот скудоумен. [Кто находит удовольствие в трате времени за вином, тот в своем доме оставит бесславие.]",
        "NEO": "Celui qui cultive son champ est rassasié de pain, mais celui qui poursuit des choses inutiles est dépourvu de sens.",
        "NAB": "He who tills his own land has food in plenty, but he who follows idle pursuits is a fool.",
        "VAT_ES": "El que cultiva su tierra se saciará de pan, pero el que persigue quimeras es un insensato.",
        "CEI": "Chi coltiva la sua terra si sazia di pane, chi insegue chimere è privo di senno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "חָמַ֣ד רָ֭שָׁע מְצ֣וֹד רָעִ֑ים וְ/שֹׁ֖רֶשׁ צַדִּיקִ֣ים יִתֵּֽן׃",
        "LXX": "ἐπιθυμίαι ἀσεβῶν κακαί, αἱ δὲ ῥίζαι τῶν εὐσεβῶν ἐν ὀχυρώμασιν.",
        "VUL": "Desiderium impii munimentum est pessimorum ;/ radix autem justorum proficiet.]",
        "SYN": "Нечестивый желает уловить в сеть зла; но корень праведных тверд.",
        "NEO": "Le méchant convoite la proie des méchants, mais la racine des justes donne son fruit.",
        "NAB": "The stronghold of evil men will be demolished, but the root of the just is enduring.",
        "VAT_ES": "El malvado codicia la presa de los impíos, pero la raíz de los justos está bien afianzada.",
        "CEI": "Le brame dell'empio sono una rete di mali, la radice dei giusti produce frutti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/פֶ֣שַׁע שְׂ֭פָתַיִם מוֹקֵ֣שׁ רָ֑ע וַ/יֵּצֵ֖א מִ/צָּרָ֣ה צַדִּֽיק׃",
        "LXX": "δι’ ἁμαρτίαν χειλέων ἐμπίπτει εἰς παγίδας ἁμαρτωλός, ἐκφεύγει δὲ ἐξ αὐτῶν δίκαιος. [1] ὁ βλέπων λεῖα ἐλεηθήσεται, ὁ δὲ συναντῶν ἐν πύλαις ἐκθλίψει ψυχάς.",
        "VUL": "[Propter peccata labiorum ruina proximat malo ;/ effugiet autem justus de angustia./",
        "SYN": "Нечестивый уловляется грехами уст своих; но праведник выйдет из беды. [Смотрящий кротко помилован будет, а встречающийся в воротах стеснит других.]",
        "NEO": "Il y a dans le péché des lèvres un piège funeste, mais le juste se tire de la détresse.",
        "NAB": "In the sin of his lips the evil man is ensnared, but the just comes free of trouble.",
        "VAT_ES": "En el pecado de los labios hay una trampa funesta, pero el justo escapa del peligro.",
        "CEI": "Nel peccato delle sue labbra si impiglia il malvagio, ma il giusto sfuggirà a tale angoscia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִ/פְּרִ֣י פִי אִ֭ישׁ יִשְׂבַּע ט֑וֹב וּ/גְמ֥וּל יְדֵי אָ֝דָ֗ם ישוב יָשִׁ֥יב לֽ/וֹ׃",
        "LXX": "ἀπὸ καρπῶν στόματος ψυχὴ ἀνδρὸς πλησθήσεται ἀγαθῶν, ἀνταπόδομα δὲ χειλέων αὐτοῦ δοθήσεται αὐτῷ.",
        "VUL": "De fructu oris sui unusquisque replebitur bonis,/ et juxta opera manuum suarum retribuetur ei./",
        "SYN": "От плода уст _своих_ человек насыщается добром, и воздаяние человеку - по делам рук его.",
        "NEO": "C’est par le fruit de sa bouche qu’on est rassasié de biens, et il sera rendu à chacun suivant l’œuvre de ses mains.",
        "NAB": "From the fruit of his words a man has his fill of good things, and the work of his hands comes back to reward him.",
        "VAT_ES": "El hombre se sacia con el fruto de sus palabras, y cada uno recibe el salario de su trabajo.",
        "CEI": "Ognuno si sazia del frutto della sua bocca, ma ciascuno sarà ripagato secondo le sue opere."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "דֶּ֣רֶךְ אֱ֭וִיל יָשָׁ֣ר בְּ/עֵינָ֑י/ו וְ/שֹׁמֵ֖עַ לְ/עֵצָ֣ה חָכָֽם׃",
        "LXX": "ὁδοὶ ἀφρόνων ὀρθαὶ ἐνώπιον αὐτῶν, εἰσακούει δὲ συμβουλίας σοφός.",
        "VUL": "Via stulti recta in oculis ejus ;/ qui autem sapiens est audit consilia./",
        "SYN": "Путь глупого прямой в его глазах; но кто слушает совета, тот мудр.",
        "NEO": "La voie de l’insensé est droite à ses yeux, mais le sage écoute les conseils.",
        "NAB": "The way of the fool seems right in his own eyes, but he who listens to advice is wise.",
        "VAT_ES": "Al necio le parece que su camino es recto, pero el sabio escucha un consejo.",
        "CEI": "Lo stolto giudica diritta la sua condotta, il saggio, invece, ascolta il consiglio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֱוִ֗יל בַּ֭/יּוֹם יִוָּדַ֣ע כַּעְס֑/וֹ וְ/כֹסֶ֖ה קָל֣וֹן עָרֽוּם׃",
        "LXX": "ἄφρων αὐθημερὸν ἐξαγγέλλει ὀργὴν αὐτοῦ, κρύπτει δὲ τὴν ἑαυτοῦ ἀτιμίαν πανοῦργος.",
        "VUL": "Fatuus statim indicat iram suam ;/ qui autem dissimulat injuriam callidus est./",
        "SYN": "У глупого тотчас же выкажется гнев его, а благоразумный скрывает оскорбление.",
        "NEO": "L’insensé laisse voir aussitôt sa colère, mais l’homme prudent sait dissimuler un outrage.",
        "NAB": "The fool immediately shows his anger, but the shrewd man passes over an insult.",
        "VAT_ES": "El necio manifiesta en seguida su disgusto pero el hombre prudente disimula una afrenta.",
        "CEI": "Lo stolto manifesta subito la sua collera, l'accorto dissimula l'offesa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יָפִ֣יחַ אֱ֭מוּנָה יַגִּ֣יד צֶ֑דֶק וְ/עֵ֖ד שְׁקָרִ֣ים מִרְמָֽה׃",
        "LXX": "ἐπιδεικνυμένην πίστιν ἀπαγγέλλει δίκαιος, ὁ δὲ μάρτυς τῶν ἀδίκων δόλιος.",
        "VUL": "Qui quod novit loquitur, index justitiæ est ;/ qui autem mentitur, testis est fraudulentus./",
        "SYN": "Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного - обман.",
        "NEO": "Celui qui proclame la vérité dit ce qui est juste, et le faux témoin profère la perfidie.",
        "NAB": "He tells the truth who states what he is sure of, but a lying witness speaks deceitfully.",
        "VAT_ES": "El que dice la verdad declara lo que es justo, pero el testigo falso es un impostor.",
        "CEI": "Chi aspira alla verità proclama la giustizia, il falso testimone proclama l'inganno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יֵ֣שׁ בּ֭וֹטֶה כְּ/מַדְקְר֣וֹת חָ֑רֶב וּ/לְשׁ֖וֹן חֲכָמִ֣ים מַרְפֵּֽא׃",
        "LXX": "εἰσὶν οἳ λέγοντες τιτρώσκουσιν μάχαιραι, γλῶσσαι δὲ σοφῶν ἰῶνται.",
        "VUL": "Est qui promittit, et quasi gladio pungitur conscientiæ :/ lingua autem sapientium sanitas est./",
        "SYN": "Иной пустослов уязвляет как мечом, а язык мудрых - врачует.",
        "NEO": "Tel qui parle inconsidérément blesse comme un glaive, mais la langue des sages procure la guérison.",
        "NAB": "The prating of some men is like sword thrusts, but the tongue of the wise is healing.",
        "VAT_ES": "El charlatán corta como una espada, pero la lengua de los sabios es un remedio.",
        "CEI": "V'è chi parla senza riflettere: trafigge come una spada; ma la lingua dei saggi risana."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "שְֽׂפַת אֱ֭מֶת תִּכּ֣וֹן לָ/עַ֑ד וְ/עַד אַ֝רְגִּ֗יעָה לְשׁ֣וֹן שָֽׁקֶר׃",
        "LXX": "χείλη ἀληθινὰ κατορθοῖ μαρτυρίαν, μάρτυς δὲ ταχὺς γλῶσσαν ἔχει ἄδικον.",
        "VUL": "Labium veritatis firmum erit in perpetuum ;/ qui autem testis est repentinus, concinnat linguam mendacii./",
        "SYN": "Уста правдивые вечно пребывают, а лживый язык - только на мгновение.",
        "NEO": "La langue véridique restera toujours, mais la langue mensongère est confondue en un clin d’œil.",
        "NAB": "Truthful lips endure forever, the lying tongue, for only a moment.",
        "VAT_ES": "Los labios veraces permanecen para siempre, pero la lengua mentirosa, sólo por un instante.",
        "CEI": "La bocca verace resta ferma per sempre, la lingua bugiarda per un istante solo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מִ֭רְמָה בְּ/לֶב חֹ֣רְשֵׁי רָ֑ע וּֽ/לְ/יֹעֲצֵ֖י שָׁל֣וֹם שִׂמְחָֽה׃",
        "LXX": "δόλος ἐν καρδίᾳ τεκταινομένου κακά, οἱ δὲ βουλόμενοι εἰρήνην εὐφρανθήσονται.",
        "VUL": "Dolus in corde cogitantium mala ;/ qui autem pacis ineunt consilia, sequitur eos gaudium./",
        "SYN": "Коварство - в сердце злоумышленников, радость - у миротворцев.",
        "NEO": "La fraude est dans le cœur de ceux qui méditent le mal, mais la joie est pour ceux qui conseillent la paix.",
        "NAB": "Deceit is in the hands of those who plot evil, but those who counsel peace have joy.",
        "VAT_ES": "Hay engaño en el corazón de los que traman el mal, y alegría para los que dan consejos saludables.",
        "CEI": "Amarezza è nel cuore di chi trama il male, gioia hanno i consiglieri di pace."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לֹא יְאֻנֶּ֣ה לַ/צַּדִּ֣יק כָּל אָ֑וֶן וּ֝/רְשָׁעִ֗ים מָ֣לְאוּ רָֽע׃",
        "LXX": "οὐκ ἀρέσει τῷ δικαίῳ οὐδὲν ἄδικον, οἱ δὲ ἀσεβεῖς πλησθήσονται κακῶν.",
        "VUL": "Non contristabit justum quidquid ei acciderit :/ impii autem replebuntur malo./",
        "SYN": "Не приключится праведнику никакого зла, нечестивые же будут преисполнены зол.",
        "NEO": "Aucun malheur n’arrive au juste, mais les méchants sont accablés de maux.",
        "NAB": "No harm befalls the just, but the wicked are overwhelmed with misfortune.",
        "VAT_ES": "Al justo no le pasará nada malo, pero los malvados están llenos de desgracias.",
        "CEI": "Al giusto non può capitare alcun danno, gli empi saranno pieni di mali."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת יְ֭הוָה שִׂפְתֵי שָׁ֑קֶר וְ/עֹשֵׂ֖י אֱמוּנָ֣ה רְצוֹנֽ/וֹ׃",
        "LXX": "βδέλυγμα Κυρίῳ χείλη ψευδῆ, ὁ δὲ ποιῶν πίστεις δεκτὸς παρ’ αὐτῷ.",
        "VUL": "Abominatio est Domino labia mendacia ;/ qui autem fideliter agunt placent ei./",
        "SYN": "Мерзость пред Господом - уста лживые, а говорящие истину благоугодны Ему.",
        "NEO": "Les lèvres menteuses sont en horreur à \\+w Yahweh|strong=\"H3068\"\\+w**, mais ceux qui agissent selon la vérité lui sont agréables.",
        "NAB": "Lying lips are an abomination to the LORD, but those who are truthful are his delight.",
        "VAT_ES": "Los labios mentirosos son abominables para el Señor, pero los que practican la verdad gozan de su favor.",
        "CEI": "Le labbra menzognere sono un abominio per il Signore che si compiace di quanti agiscono con sincerità."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אָדָ֣ם עָ֭רוּם כֹּ֣סֶה דָּ֑עַת וְ/לֵ֥ב כְּ֝סִילִ֗ים יִקְרָ֥א אִוֶּֽלֶת׃",
        "LXX": "ἀνὴρ συνετὸς θρόνος αἰσθήσεως, καρδία δὲ ἀφρόνων συναντήσεται ἀραῖς.",
        "VUL": "Homo versatus celat scientiam,/ et cor insipientium provocat stultitiam.]",
        "SYN": "Человек рассудительный скрывает знание, а сердце глупых высказывает глупость.",
        "NEO": "L’homme prudent cache sa science, mais le cœur de l’insensé publie sa folie.",
        "NAB": "A shrewd man conceals his knowledge, but the hearts of fools gush forth folly.",
        "VAT_ES": "El hombre prudente disimula lo que sabe, pero el corazón de los necios proclama su insensatez.",
        "CEI": "L'uomo accorto cela il sapere, il cuore degli stolti proclama la stoltezza."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יַד חָרוּצִ֥ים תִּמְשׁ֑וֹל ו֝/רְמִיָּ֗ה תִּהְיֶ֥ה לָ/מַֽס׃",
        "LXX": "χεὶρ ἐκλεκτῶν κρατήσει εὐχερῶς, δόλιοι δὲ ἔσονται ἐν προνομῇ.",
        "VUL": "[Manus fortium dominabitur ;/ quæ autem remissa est, tributis serviet./",
        "SYN": "Рука прилежных будет господствовать, а ленивая будет под данью.",
        "NEO": "La main vigilante dominera, mais la main indolente sera tributaire.",
        "NAB": "The diligent hand will govern, but the slothful will be enslaved.",
        "VAT_ES": "La mano laboriosa dominará, la indolente pagará tributo.",
        "CEI": "La mano operosa ottiene il comando, quella pigra sarà per il lavoro forzato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "דְּאָגָ֣ה בְ/לֶב אִ֣ישׁ יַשְׁחֶ֑/נָּה וְ/דָבָ֖ר ט֣וֹב יְשַׂמְּחֶֽ/נָּה׃",
        "LXX": "φοβερὸς λόγος καρδίαν ταράσσει ἀνδρὸς δικαίου, ἀγγελία δὲ ἀγαθὴ εὐφραίνει αὐτόν.",
        "VUL": "Mror in corde viri humiliabit illum,/ et sermone bono lætificabitur./",
        "SYN": "Тоска на сердце человека подавляет его, а доброе слово развеселяет его.",
        "NEO": "Le chagrin dans le cœur de l’homme l’abat, mais une bonne parole le réjouit.",
        "NAB": "Anxiety in a man's heart depresses it, but a kindly word makes it glad.",
        "VAT_ES": "La inquietud deprime el corazón del hombre, pero una buena palabra lo reconforta.",
        "CEI": "L'affanno deprime il cuore dell'uomo, una parola buona lo allieta."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "יָתֵ֣ר מֵ/רֵעֵ֣/הוּ צַדִּ֑יק וְ/דֶ֖רֶךְ רְשָׁעִ֣ים תַּתְעֵֽ/ם׃",
        "LXX": "ἐπιγνώμων δίκαιος ἑαυτοῦ φίλος ἔσται, ἁμαρτάνοντας δὲ καταδιώξεται κακά, ἡ δὲ ὁδὸς τῶν ἀσεβῶν πλανήσει αὐτούς.",
        "VUL": "Qui negligit damnum propter amicum, justus est ;/ iter autem impiorum decipiet eos./",
        "SYN": "Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение.",
        "NEO": "Le juste montre la voie à son ami, mais la voie des méchants les égare.",
        "NAB": "The just man surpasses his neighbor, but the way of the wicked leads them astray.",
        "VAT_ES": "El justo aventaja a los demás, pero a los malvados los extravía su conducta.",
        "CEI": "Il giusto è guida per il suo prossimo, ma la via degli empi fa smarrire."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "לֹא יַחֲרֹ֣ךְ רְמִיָּ֣ה צֵיד֑/וֹ וְ/הוֹן אָדָ֖ם יָקָ֣ר חָרֽוּץ׃",
        "LXX": "οὐκ ἐπιτεύξεται δόλιος θήρας, κτῆμα δὲ τίμιον ἀνὴρ καθαρός.",
        "VUL": "Non inveniet fraudulentus lucrum,/ et substantia hominis erit auri pretium./",
        "SYN": "Ленивый не жарит своей дичи; а имущество человека прилежного многоценно.",
        "NEO": "Le paresseux ne rôtit pas son gibier, mais l’activité est pour l’homme un précieux trésor.",
        "NAB": "The slothful man catches not his prey, but the wealth of the diligent man is great.",
        "VAT_ES": "El indolente no tiene presa de caza para asar, y el bien más preciado es un hombre laborioso.",
        "CEI": "Il pigro non troverà selvaggina; la diligenza è per l'uomo un bene prezioso."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "בְּ/אֹֽרַח צְדָקָ֥ה חַיִּ֑ים וְ/דֶ֖רֶךְ נְתִיבָ֣ה אַל מָֽוֶת׃",
        "LXX": "ἐν ὁδοῖς δικαιοσύνης ζωή, ὁδοὶ δὲ μνησικάκων εἰς θάνατον.",
        "VUL": "In semita justitiæ vita ;/ iter autem devium ducit ad mortem.]",
        "SYN": "На пути правды - жизнь, и на стезе ее нет смерти.",
        "NEO": "Dans le sentier de la justice est la vie, et dans le chemin qu’elle trace l’immortalité.",
        "NAB": "In the path of justice there is life, but the abominable way leads to death.",
        "VAT_ES": "En el sendero de la justicia está la vida, y el camino que ella sigue no lleva a la muerte.",
        "CEI": "Nella strada della giustizia è la vita, il sentiero dei perversi conduce alla morte."
      }
    }
  }
}