{
  "_schema_version": "2.0",
  "chapter_id": "PROV_015",
  "book_key": "PROV",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַֽעֲנֶה רַּ֭ךְ יָשִׁ֣יב חֵמָ֑ה וּ/דְבַר עֶ֝֗צֶב יַעֲלֶה אָֽף׃",
        "LXX": "ὀργὴ ἀπόλλυσιν καὶ φρονίμους, ἀπόκρισις δὲ ὑποπίπτουσα ἀποστρέφει θυμόν, λόγος δὲ λυπηρὸς ἐγείρει ὀργάς.",
        "VUL": "[Responsio mollis frangit iram ;/ sermo durus suscitat furorem./",
        "SYN": "[Гнев губит и разумных.] Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость.",
        "NEO": "Une réponse douce calme la fureur, mais une parole dure excite la colère.",
        "NAB": "A mild answer calms wrath, but a harsh word stirs up anger.",
        "VAT_ES": "Una respuesta suave aplaca la ira, una palabra hiriente exacerba el furor.",
        "CEI": "Una risposta gentile calma la collera, una parola pungente eccita l'ira."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לְשׁ֣וֹן חֲ֭כָמִים תֵּיטִ֣יב דָּ֑עַת וּ/פִ֥י כְ֝סִילִ֗ים יַבִּ֥יעַ אִוֶּֽלֶת׃",
        "LXX": "γλῶσσα σοφῶν καλὰ ἐπίσταται, στόμα δὲ ἀφρόνων ἀναγγελεῖ κακά.",
        "VUL": "Lingua sapientium ornat scientiam ;/ os fatuorum ebullit stultitiam./",
        "SYN": "Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость.",
        "NEO": "La langue des sages rend la science aimable ; de la bouche des insensés déborde la folie.",
        "NAB": "The tongue of the wise pours out knowledge, but the mouth of fools spurts forth folly.",
        "VAT_ES": "La lengua de los sabios hace amable la ciencia, pero la boca de los necios rebosa necedad.",
        "CEI": "La lingua dei saggi fa gustare la scienza, la bocca degli stolti esprime sciocchezze."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּֽ/כָל מָ֭קוֹם עֵינֵ֣י יְהוָ֑ה צֹ֝פ֗וֹת רָעִ֥ים ו/טוֹבִֽים׃",
        "LXX": "ἐν παντὶ τόπῳ ὀφθαλμοὶ Κυρίου· σκοπεύουσιν κακούς τε καὶ ἀγαθούς.",
        "VUL": "In omni loco, oculi Domini/ contemplantur bonos et malos./",
        "SYN": "На всяком месте очи Господни: они видят злых и добрых.",
        "NEO": "Les yeux de \\+w Yahweh|strong=\"H3068\"\\+w** sont en tout lieu, observant les méchants et les bons.",
        "NAB": "The eyes of the LORD are in every place, keeping watch on the evil and the good.",
        "VAT_ES": "Los ojos del Señor están en todas partes, vigilando a los malos y a los buenos.",
        "CEI": "In ogni luogo sono gli occhi del Signore, scrutano i malvagi e i buoni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מַרְפֵּ֣א לָ֭שׁוֹן עֵ֣ץ חַיִּ֑ים וְ/סֶ֥לֶף בָּ֝֗/הּ שֶׁ֣בֶר בְּ/רֽוּחַ׃",
        "LXX": "ἴασις γλώσσης δένδρον ζωῆς, ὁ δὲ συντηρῶν αὐτὴν πλησθήσεται πνεύματος.",
        "VUL": "Lingua placabilis lignum vitæ ;/ quæ autem immoderata est conteret spiritum./",
        "SYN": "Кроткий язык - древо жизни, но необузданный - сокрушение духа.",
        "NEO": "la parole douce est un arbre de vie, mais la langue perverse brise le cœur.",
        "NAB": "A soothing tongue is a tree of life, but a perverse one crushes the spirit.",
        "VAT_ES": "La lengua afable es un árbol de vida, la lengua perversa hiere en lo más vivo.",
        "CEI": "Una lingua dolce è un albero di vita, quella malevola è una ferita al cuore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֱוִ֗יל יִ֭נְאַץ מוּסַ֣ר אָבִ֑י/ו וְ/שֹׁמֵ֖ר תּוֹכַ֣חַת יַעְרִֽם׃",
        "LXX": "ἄφρων μυκτηρίζει παιδίαν πατρός, ὁ δὲ φυλάσσων ἐντολὰς πανουργότερος.",
        "VUL": "Stultus irridet disciplinam patris sui ;/ qui autem custodit increpationes astutior fiet./ In abundanti justitia virtus maxima est :/ cogitationes autem impiorum eradicabuntur./",
        "SYN": "Глупый пренебрегает наставлением отца своего; а кто внимает обличениям, тот благоразумен. [В обилии правды великая сила, а нечестивые искоренятся из земли.]",
        "NEO": "L’insensé méprise l’instruction de son père, mais celui qui profite de la réprimande devient plus sage.",
        "NAB": "The fool spurns his father's admonition, but prudent is he who heeds reproof.",
        "VAT_ES": "El necio desprecia la instrucción de su padre, el que acepta la reprensión se muestra prudente.",
        "CEI": "Lo stolto disprezza la correzione paterna; chi tiene conto dell'ammonizione diventa prudente."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בֵּ֣ית צַ֭דִּיק חֹ֣סֶן רָ֑ב וּ/בִ/תְבוּאַ֖ת רָשָׁ֣ע נֶעְכָּֽרֶת׃",
        "LXX": "ἐν πλεοναζούσῃ δικαιοσύνῃ ἰσχὺς πολλή, οἱ δὲ ἀσεβεῖς ὁλόριζοι ἐκ γῆς ἀπολοῦνται· οἴκοις δικαίων ἰσχὺς πολλή, καρποὶ δὲ ἀσεβῶν ἀπολοῦνται.",
        "VUL": "Domus justi plurima fortitudo,/ et in fructibus impii conturbatio./",
        "SYN": "В доме праведника - обилие сокровищ, а в прибытке нечестивого - расстройство.",
        "NEO": "Il y a grande richesse dans la maison du juste, mais il y a du trouble dans les gains du méchant.",
        "NAB": "In the house of the just there are ample resources, but the earnings of the wicked are in turmoil.",
        "VAT_ES": "En casa del justo hay mucha riqueza, en las ganancias del malo hay turbación.",
        "CEI": "Nella casa del giusto c'è abbondanza di beni, sulla rendita dell'empio incombe il dissesto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שִׂפְתֵ֣י חֲ֭כָמִים יְזָ֣רוּ דָ֑עַת וְ/לֵ֖ב כְּסִילִ֣ים לֹא כֵֽן׃",
        "LXX": "χείλη σοφῶν δέδεται αἰσθήσει, καρδίαι δὲ ἀφρόνων οὐκ ἀσφαλεῖς.",
        "VUL": "Labia sapientium disseminabunt scientiam ;/ cor stultorum dissimile erit./",
        "SYN": "Уста мудрых распространяют знание, а сердце глупых не так.",
        "NEO": "Les lèvres du sage répandent la science, mais non le cœur de l’insensé.",
        "NAB": "The lips of the wise disseminate knowledge, but the heart of fools is perverted.",
        "VAT_ES": "Los labios de los sabios siembran la ciencia, no así el corazón de los necios.",
        "CEI": "Le labbra dei saggi diffondono la scienza, non così il cuore degli stolti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "זֶ֣בַח רְ֭שָׁעִים תּוֹעֲבַ֣ת יְהוָ֑ה וּ/תְפִלַּ֖ת יְשָׁרִ֣ים רְצוֹנֽ/וֹ׃",
        "LXX": "θυσίαι ἀσεβῶν βδέλυγμα Κυρίῳ, εὐχαὶ δὲ κατευθυνόντων δεκταὶ παρ’ αὐτῷ.",
        "VUL": "Victimæ impiorum abominabiles Domino ;/ vota justorum placabilia./",
        "SYN": "Жертва нечестивых - мерзость пред Господом, а молитва праведных благоугодна Ему.",
        "NEO": "Le sacrifice des méchants est en horreur à \\+w Yahweh|strong=\"H3068\"\\+w**, mais la prière des hommes droits lui plaît.",
        "NAB": "The sacrifice of the wicked is an abomination to the LORD, but the prayer of the upright is his delight.",
        "VAT_ES": "El sacrificio de los malvados es abominable para el Señor, la plegaria de los hombres rectos obtiene su favor.",
        "CEI": "Il sacrificio degli empi è in abominio al Signore, la supplica degli uomini retti gli è gradita."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת יְ֭הוָה דֶּ֣רֶךְ רָשָׁ֑ע וּ/מְרַדֵּ֖ף צְדָקָ֣ה יֶאֱהָֽב׃",
        "LXX": "βδέλυγμα Κυρίῳ ὁδοὶ ἀσεβοῦς, διώκοντας δὲ δικαιοσύνην ἀγαπᾷ.",
        "VUL": "Abominatio est Domino via impii ;/ qui sequitur justitiam diligitur ab eo./",
        "SYN": "Мерзость пред Господом - путь нечестивого, а идущего путем правды Он любит.",
        "NEO": "La voie du méchant est en abomination à \\+w Yahweh|strong=\"H3068\"\\+w**, mais il aime celui qui poursuit la justice.",
        "NAB": "The way of the wicked is an abomination to the LORD, but he loves the man who pursues virtue.",
        "VAT_ES": "El Señor abomina la conducta del malvado, pero ama al que va tras la justicia.",
        "CEI": "La condotta perversa è in abominio al Signore; egli ama chi pratica la giustizia."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מוּסָ֣ר רָ֭ע לְ/עֹזֵ֣ב אֹ֑רַח שׂוֹנֵ֖א תוֹכַ֣חַת יָמֽוּת׃",
        "LXX": "παιδεία ἀκάκου γνωρίζεται ὑπὸ τῶν παριόντων, οἱ δὲ μισοῦντες ἐλέγχους τελευτῶσιν αἰσχρῶς.",
        "VUL": "Doctrina mala deserenti viam vitæ ;/ qui increpationes odit, morietur./",
        "SYN": "Злое наказание - уклоняющемуся от пути, и ненавидящий обличение погибнет.",
        "NEO": "Une correction sévère frappe celui qui abandonne le sentier ; celui qui hait la réprimande mourra.",
        "NAB": "Severe punishment is in store for the man who goes astray; he who hates reproof will die.",
        "VAT_ES": "El que abandona la senda recibirá su escarmiento, el que detesta la reprensión morirá.",
        "CEI": "Punizione severa per chi abbandona il retto sentiero, chi odia la correzione morirà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שְׁא֣וֹל וַ֭/אֲבַדּוֹן נֶ֣גֶד יְהוָ֑ה אַ֝֗ף כִּֽי לִבּ֥וֹת בְּֽנֵי אָדָֽם׃",
        "LXX": "ᾅδης καὶ ἀπώλεια φανερὰ παρὰ τῷ κυρίῳ, πῶς οὐχὶ καὶ αἱ καρδίαι τῶν ἀνθρώπων;",
        "VUL": "Infernus et perditio coram Domino ;/ quanto magis corda filiorum hominum !/",
        "SYN": "Преисподняя и Аваддон [открыты] пред Господом, тем более сердца сынов человеческих.",
        "NEO": "Le schéol et l’abîme sont à nu devant \\+w Yahweh|strong=\"H3068\"\\+w** : combien plus les cœurs des enfants des hommes !",
        "NAB": "The nether world and the abyss lie open before the LORD; how much more the hearts of men!",
        "VAT_ES": "El Abismo y la Perdición están delante del Señor: &iexcl;cuánto más los corazones de los hombres!",
        "CEI": "Gl'inferi e l'abisso sono davanti al Signore, tanto più i cuori dei figli dell'uomo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לֹ֣א יֶאֱהַב לֵ֭ץ הוֹכֵ֣חַֽ ל֑/וֹ אֶל חֲ֝כָמִ֗ים לֹ֣א יֵלֵֽךְ׃",
        "LXX": "οὐκ ἀγαπήσει ἀπαίδευτος τοὺς ἐλέγχοντας αὐτόν, μετὰ δὲ σοφῶν οὐχ ὁμιλήσει.",
        "VUL": "Non amat pestilens eum qui se corripit,/ nec ad sapientes graditur.]",
        "SYN": "Не любит распутный обличающих его, и к мудрым не пойдет.",
        "NEO": "Le moqueur n’aime pas qu’on le reprenne, il ne va pas vers les sages.",
        "NAB": "The senseless man loves not to be reproved; to wise men he will not go.",
        "VAT_ES": "Al insolente no le gusta que lo reprendan, ni va adonde están los sabios.",
        "CEI": "Lo spavaldo non vuol essere corretto, egli non si accompagna con i saggi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לֵ֣ב שָׂ֭מֵחַ יֵיטִ֣ב פָּנִ֑ים וּ/בְ/עַצְּבַת לֵ֝ב ר֣וּחַ נְכֵאָֽה׃",
        "LXX": "καρδίας εὐφραινομένης πρόσωπον θάλλει, ἐν δὲ λύπαις οὔσης σκυθρωπάζει.",
        "VUL": "[Cor gaudens exhilarat faciem ;/ in mrore animi dejicitur spiritus./",
        "SYN": "Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.",
        "NEO": "Un cœur joyeux rend le visage serein, mais, quand le cœur est triste, l’esprit est abattu.",
        "NAB": "A glad heart lights up the face, but by mental anguish the spirit is broken.",
        "VAT_ES": "Un corazón contento alegra el semblante, un corazón afligido abate el espíritu.",
        "CEI": "Un cuore lieto rende ilare il volto, ma, quando il cuore è triste, lo spirito è depresso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לֵ֣ב נָ֭בוֹן יְבַקֶּשׁ דָּ֑עַת ו/פני וּ/פִ֥י כְ֝סִילִ֗ים יִרְעֶ֥ה אִוֶּֽלֶת׃",
        "LXX": "καρδία ὀρθὴ ζητεῖ αἴσθησιν, στόμα δὲ ἀπαιδεύτων γνώσεται κακά.",
        "VUL": "Cor sapientis quærit doctrinam,/ et os stultorum pascitur imperitia./",
        "SYN": "Сердце разумного ищет знания, уста же глупых питаются глупостью.",
        "NEO": "Le cœur intelligent cherche la science, mais la bouche des insensés se repaît de folie.",
        "NAB": "The mind of the intelligent man seeks knowledge, but the mouth of fools feeds on folly.",
        "VAT_ES": "Un corazón inteligente busca la ciencia, la boca de los necios se alimenta de necedad.",
        "CEI": "Una mente retta ricerca il sapere, la bocca degli stolti si pasce di stoltezza."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כָּל יְמֵ֣י עָנִ֣י רָעִ֑ים וְ/טֽוֹב לֵ֝֗ב מִשְׁתֶּ֥ה תָמִֽיד׃",
        "LXX": "πάντα τὸν χρόνον οἱ ὀφθαλμοὶ τῶν κακῶν προσδέχονται κακά, οἱ δὲ ἀγαθοὶ ἡσυχάσουσιν διὰ παντός.",
        "VUL": "Omnes dies pauperis, mali ;/ secura mens quasi juge convivium./",
        "SYN": "Все дни несчастного печальны; а у кого сердце весело, у того всегда пир.",
        "NEO": "Tous les jours de l’affligé sont mauvais, mais le cœur content est un festin perpétuel.",
        "NAB": "Every day is miserable for the depressed, but a lighthearted man has a continual feast.",
        "VAT_ES": "Para el desdichado, todos los días son malos, pero el corazón feliz siempre está de fiesta.",
        "CEI": "Tutti i giorni son brutti per l'afflitto, per un cuore felice è sempre festa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "טוֹב מְ֭עַט בְּ/יִרְאַ֣ת יְהוָ֑ה מֵ/אוֹצָ֥ר רָ֝֗ב וּ/מְה֥וּמָה בֽ/וֹ׃",
        "LXX": "κρείσσων μικρὰ μερὶς μετὰ φόβου Κυρίου ἢ θησαυροὶ μεγάλοι μετὰ ἀφοβίας.",
        "VUL": "Melius est parum cum timore Domini,/ quam thesauri magni et insatiabiles./",
        "SYN": "Лучше немногое при страхе Господнем, нежели большое сокровище, и при нем тревога.",
        "NEO": "Mieux vaut peu avec la crainte de \\+w Yahweh|strong=\"H3068\"\\+w**, qu’un grand trésor avec le trouble.",
        "NAB": "Better a little with fear of the LORD than a great fortune with anxiety.",
        "VAT_ES": "Más vale poco con temor del Señor, que un gran tesoro con inquietud.",
        "CEI": "Poco con il timore di Dio è meglio di un gran tesoro con l'inquietudine."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "ט֤וֹב אֲרֻחַ֣ת יָ֭רָק וְ/אַהֲבָה שָׁ֑ם מִ/שּׁ֥וֹר אָ֝ב֗וּס וְ/שִׂנְאָה בֽ/וֹ׃",
        "LXX": "κρείσσων ξενισμὸς μετὰ λαχάνων πρὸς φιλίαν καὶ χάριν ἢ παράθεσις μόσχων μετὰ ἔχθρας.",
        "VUL": "Melius est vocari ad olera cum caritate,/ quam ad vitulum saginatum cum odio./",
        "SYN": "Лучше блюдо зелени, и при нем любовь, нежели откормленный бык, и при нем ненависть.",
        "NEO": "Mieux vaut des légumes avec de l’affection, qu’un bœuf gras avec de la haine.",
        "NAB": "Better a dish of herbs where love is than a fatted ox and hatred with it.",
        "VAT_ES": "Más vale un plato de legumbres con amor que un buey cebado, pero con odio.",
        "CEI": "Un piatto di verdura con l'amore è meglio di un bue grasso con l'odio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אִ֣ישׁ חֵ֭מָה יְגָרֶ֣ה מָד֑וֹן וְ/אֶ֥רֶך אַ֝פַּ֗יִם יַשְׁקִ֥יט רִֽיב׃",
        "LXX": "ἀνὴρ θυμώδης παρασκευάζει μάχας, μακρόθυμος δὲ καὶ τὴν μέλλουσαν καταπρᾳύνει· [1] μακρόθυμος ἀνὴρ κατασβέσει κρίσεις, ὁ δὲ ἀσεβὴς ἐγείρει μᾶλλον.",
        "VUL": "Vir iracundus provocat rixas ;/ qui patiens est mitigat suscitatas./",
        "SYN": "Вспыльчивый человек возбуждает раздор, а терпеливый утишает распрю.",
        "NEO": "L’homme violent excite des querelles, mais le patient apaise les disputes.",
        "NAB": "An ill-tempered man stirs up strife, but a patient man allays discord.",
        "VAT_ES": "El hombre iracundo provoca altercados, el que tarda en enojarse aplaca las disputas.",
        "CEI": "L'uomo collerico suscita litigi, il lento all'ira seda le contese."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "דֶּ֣רֶךְ עָ֭צֵל כִּ/מְשֻׂ֣כַת חָ֑דֶק וְ/אֹ֖רַח יְשָׁרִ֣ים סְלֻלָֽה׃",
        "LXX": "ὁδοὶ ἀεργῶν ἐστρωμέναι ἀκάνθαις, αἱ δὲ τῶν ἀνδρείων τετριμμέναι.",
        "VUL": "Iter pigrorum quasi sepes spinarum ;/ via justorum absque offendiculo./",
        "SYN": "Путь ленивого - как терновый плетень, а путь праведных - гладкий.",
        "NEO": "Le chemin du paresseux est comme une haie d’épines, mais le sentier des hommes droits est aplani.",
        "NAB": "The way of the sluggard is hemmed in as with thorns, but the path of the diligent is a highway.",
        "VAT_ES": "El camino del perezoso es como un cerco de espinas, pero la senda de los laboriosos está despejada.",
        "CEI": "La via del pigro è come una siepe di spine, la strada degli uomini retti è una strada appianata."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בֵּ֣ן חָ֭כָם יְשַׂמַּח אָ֑ב וּ/כְסִ֥יל אָ֝דָ֗ם בּוֹזֶ֥ה אִמּֽ/וֹ׃",
        "LXX": "υἱὸς σοφὸς εὐφραίνει πατέρα, υἱὸς δὲ ἄφρων μυκτηρίζει μητέρα αὐτοῦ.",
        "VUL": "Filius sapiens lætificat patrem,/ et stultus homo despicit matrem suam./",
        "SYN": "Мудрый сын радует отца, а глупый человек пренебрегает мать свою.",
        "NEO": "Un fils sage fait la joie de son père, et l’insensé méprise sa mère.",
        "NAB": "A wise son makes his father glad, but a fool of a man despises his mother.",
        "VAT_ES": "Un hijo sabio es la alegría de su padre, un hijo necio desprecia a su madre.",
        "CEI": "Il figlio saggio allieta il padre, l'uomo stolto disprezza la madre."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אִ֭וֶּלֶת שִׂמְחָ֣ה לַ/חֲסַר לֵ֑ב וְ/אִ֥ישׁ תְּ֝בוּנָ֗ה יְיַשֶׁר לָֽכֶת׃",
        "LXX": "ἀνοήτου τρίβοι ἐνδεεῖς φρενῶν, ἀνὴρ δὲ φρόνιμος κατευθύνων πορεύεται.",
        "VUL": "Stultitia gaudium stulto,/ et vir prudens dirigit gressus suos./",
        "SYN": "Глупость - радость для малоумного, а человек разумный идет прямою дорогою.",
        "NEO": "La folie est une joie pour l’homme dépourvu de sens, mais un homme intelligent suit le droit chemin.",
        "NAB": "Folly is joy to the senseless man, but the man of understanding goes the straight way.",
        "VAT_ES": "La necedad es la alegría del insensato, pero el inteligente va derecho por su camino.",
        "CEI": "La stoltezza è una gioia per chi è privo di senno; l'uomo prudente cammina diritto."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הָפֵ֣ר מַ֭חֲשָׁבוֹת בְּ/אֵ֣ין ס֑וֹד וּ/בְ/רֹ֖ב יוֹעֲצִ֣ים תָּקֽוּם׃",
        "LXX": "ὑπερτίθενται λογισμοὺς οἱ μὴ τιμῶντες συνέδρια, ἐν δὲ καρδίαις βουλευομένων μένει βουλή.",
        "VUL": "Dissipantur cogitationes ubi non est consilium ;/ ubi vero sunt plures consiliarii, confirmantur./",
        "SYN": "Без совета предприятия расстроятся, а при множестве советников они состоятся.",
        "NEO": "Les projets échouent faute de délibération, mais ils réussissent quand il y a de nombreux conseillers.",
        "NAB": "Plans fail when there is no counsel, but they succeed when counselors are many.",
        "VAT_ES": "Por falta de deliberación, fracasan los planes, con muchos consejeros, se llevan a cabo.",
        "CEI": "Falliscono le decisioni prese senza consultazione, riescono quelle prese da molti consiglieri."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שִׂמְחָ֣ה לָ֭/אִישׁ בְּ/מַעֲנֵה פִ֑י/ו וְ/דָבָ֖ר בְּ/עִתּ֣/וֹ מַה טּֽוֹב׃",
        "LXX": "οὐ μὴ ὑπακούσῃ ὁ κακὸς αὐτῇ, οὐδὲ μὴ εἴπῃ καίριόν τι καὶ καλὸν τῷ κοινῷ.",
        "VUL": "Lætatur homo in sententia oris sui,/ et sermo opportunus est optimus./",
        "SYN": "Радость человеку в ответе уст его, и как хорошо слово вовремя!",
        "NEO": "L’homme a de la joie pour une bonne réponse de sa bouche, et combien est agréable une parole dite à propos !",
        "NAB": "There is joy for a man in his utterance; a word in season, how good it is!",
        "VAT_ES": "Es un placer para el hombre dar una buena respuesta, &iexcl;y qué buena es una palabra oportuna!",
        "CEI": "È una gioia per l'uomo saper dare una risposta; quanto è gradita una parola detta a suo tempo!"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֹ֣רַח חַ֭יִּים לְ/מַ֣עְלָ/ה לְ/מַשְׂכִּ֑יל לְמַ֥עַן ס֝֗וּר מִ/שְּׁא֥וֹל מָֽטָּה׃",
        "LXX": "ὁδοὶ ζωῆς διανοήματα συνετοῦ, ἵνα ἐκκλίνας ἐκ τοῦ ᾅδου σωθῇ.",
        "VUL": "Semita vitæ super eruditum,/ ut declinet de inferno novissimo.]",
        "SYN": "Путь жизни мудрого вверх, чтобы уклониться от преисподней внизу.",
        "NEO": "Le sage suit un sentier de vie qui mène en haut, pour se détourner du schéol qui est en bas.",
        "NAB": "The path of life leads the prudent man upward, that he may avoid the nether world below.",
        "VAT_ES": "El prudente sube por un sendero de vida, y así se aparta del Abismo profundo.",
        "CEI": "Per l'uomo assennato la strada della vita è verso l'alto, per salvarlo dagli inferni che sono in basso."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בֵּ֣ית גֵּ֭אִים יִסַּ֥ח יְהוָ֑ה וְ֝/יַצֵּ֗ב גְּב֣וּל אַלְמָנָֽה׃",
        "LXX": "οἴκους ὑβριστῶν κατασπᾷ Κύριος, ἐστήρισεν δὲ ὅριον χήρας.",
        "VUL": "[Domum superborum demolietur Dominus,/ et firmos faciet terminos viduæ./",
        "SYN": "Дом надменных разорит Господь, а межу вдовы укрепит.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** renverse la maison des orgueilleux, mais il affermit les bornes de la veuve.",
        "NAB": "The LORD overturns the house of the proud, but he preserves intact the widow's landmark.",
        "VAT_ES": "El Señor derriba la casa de los soberbios, pero mantiene en pie los linderos de la viuda.",
        "CEI": "Il Signore abbatte la casa dei superbi e rende saldi i confini della vedova."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת יְ֭הוָה מַחְשְׁב֣וֹת רָ֑ע וּ֝/טְהֹרִ֗ים אִמְרֵי נֹֽעַם׃",
        "LXX": "βδέλυγμα Κυρίῳ λογισμὸς ἄδικος, ἁγνῶν δὲ ῥήσεις σεμναί.",
        "VUL": "Abominatio Domini cogitationes malæ,/ et purus sermo pulcherrimus firmabitur ab eo./",
        "SYN": "Мерзость пред Господом - помышления злых, слова же непорочных угодны Ему.",
        "NEO": "Les pensées mauvaises sont en horreur à \\+w Yahweh|strong=\"H3068\"\\+w**, mais les paroles bienveillantes sont pures à ses yeux.",
        "NAB": "The wicked man's schemes are an abomination to the LORD, but the pure speak what is pleasing to him.",
        "VAT_ES": "Las malas intenciones son abominables para el Señor, pero le agradan las palabras puras.",
        "CEI": "Sono in abominio al Signore i pensieri malvagi, ma gli sono gradite le parole benevole."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "עֹכֵ֣ר בֵּ֭ית/וֹ בּוֹצֵ֣עַ בָּ֑צַע וְ/שׂוֹנֵ֖א מַתָּנֹ֣ת יִחְיֶֽה׃",
        "LXX": "ἐξόλλυσιν ἑαυτὸν ὁ δωρολήμπτης, ὁ δὲ μισῶν δώρων λήμψεις σώζεται. ἐλεημοσύναις καὶ πίστεσιν ἀποκαθαίρονται ἁμαρτίαι, τῷ δὲ φόβῳ Κυρίου ἐκκλίνει πᾶς ἀπὸ κακοῦ.",
        "VUL": "Conturbat domum suam qui sectatur avaritiam ;/ qui autem odit munera, vivet./ Per misericordiam et fidem purgantur peccata :/ per timorem autem Domini declinat omnis a malo./",
        "SYN": "Корыстолюбивый расстроит дом свой, а ненавидящий подарки будет жить.",
        "NEO": "Celui qui est âpre au gain trouble sa maison, mais celui qui hait les présents vivra.",
        "NAB": "He who is greedy of gain brings ruin on his own house, but he who hates bribes will live.",
        "VAT_ES": "El que obtiene ganancias deshonestas perturba su casa, el que detesta el soborno vivirá.",
        "CEI": "Sconvolge la sua casa chi è avido di guadagni disonesti; ma chi detesta i regali vivrà."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "לֵ֣ב צַ֭דִּיק יֶהְגֶּ֣ה לַ/עֲנ֑וֹת וּ/פִ֥י רְ֝שָׁעִ֗ים יַבִּ֥יעַ רָעֽוֹת׃",
        "LXX": "καρδίαι δικαίων μελετῶσιν πίστεις, στόμα δὲ ἀσεβῶν ἀποκρίνεται κακά. δεκταὶ παρὰ Κυρίῳ ὁδοὶ ἀνθρώπων δικαίων, διὰ δὲ αὐτῶν καὶ οἱ ἐχθροὶ φίλοι γίνονται.",
        "VUL": "Mens justi meditatur obedientiam ;/ os impiorum redundat malis./",
        "SYN": "Сердце праведного обдумывает ответ, а уста нечестивых изрыгают зло. [Приятны пред Господом пути праведных; чрез них и враги делаются друзьями.]",
        "NEO": "Le cœur du juste médite ce qu’il doit répondre, mais le mal jaillit de la bouche des méchants.",
        "NAB": "The just man weighs well his utterance, but the mouth of the wicked pours out evil.",
        "VAT_ES": "El justo medita antes de responder, pero la boca de los malos rebosa maldad.",
        "CEI": "La mente del giusto medita prima di rispondere, la bocca degli empi esprime malvagità."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "רָח֣וֹק יְ֭הוָה מֵ/רְשָׁעִ֑ים וּ/תְפִלַּ֖ת צַדִּיקִ֣ים יִשְׁמָֽע׃",
        "LXX": "μακρὰν ἀπέχει ὁ θεὸς ἀπὸ ἀσεβῶν, εὐχαῖς δὲ δικαίων ἐπακούει. ⸂⸆⸃ κρείσσων ὀλίγη λῆμψις μετὰ δικαιοσύνης ἢ πολλὰ γενήματα μετὰ ἀδικίας.",
        "VUL": "Longe est Dominus ab impiis,/ et orationes justorum exaudiet./",
        "SYN": "Далек Господь от нечестивых, а молитву праведников слышит.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est loin des méchants, mais il écoute la prière des justes.",
        "NAB": "The LORD is far from the wicked, but the prayer of the just he hears.",
        "VAT_ES": "El Señor está lejos de los malvados, pero escucha la plegaria de los justos.",
        "CEI": "Il Signore è lontano dagli empi, ma egli ascolta la preghiera dei giusti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "מְֽאוֹר עֵ֭ינַיִם יְשַׂמַּֽח לֵ֑ב שְׁמוּעָ֥ה ט֝וֹבָ֗ה תְּדַשֶּׁן עָֽצֶם׃",
        "VUL": "Lux oculorum lætificat animam ;/ fama bona impinguat ossa./",
        "SYN": "Светлый взгляд радует сердце, добрая весть утучняет кости.",
        "NEO": "Un regard bienveillant réjouit le cœur ; une bonne nouvelle engraisse les os.",
        "NAB": "A cheerful glance brings joy to the heart; good news invigorates the bones.",
        "VAT_ES": "Una mirada luminosa alegra el corazón, una buena noticia vigoriza los huesos.",
        "CEI": "Uno sguardo luminoso allieta il cuore; una notizia lieta rianima le ossa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֹ֗זֶן שֹׁ֭מַעַת תּוֹכַ֣חַת חַיִּ֑ים בְּ/קֶ֖רֶב חֲכָמִ֣ים תָּלִֽין׃",
        "VUL": "Auris quæ audit increpationes vitæ/ in medio sapientium commorabitur./",
        "SYN": "Ухо, внимательное к учению жизни, пребывает между мудрыми.",
        "NEO": "L’oreille qui écoute les réprimandes salutaires a sa demeure parmi les sages.",
        "NAB": "He who listens to salutary reproof will abide among the wise.",
        "VAT_ES": "El oído atento a una advertencia saludable se hospedará en medio de los sabios.",
        "CEI": "L'orecchio che ascolta un rimprovero salutare avrà la dimora in mezzo ai saggi."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "פּוֹרֵ֣עַ מ֭וּסָר מוֹאֵ֣ס נַפְשׁ֑/וֹ וְ/שׁוֹמֵ֥עַ תּ֝וֹכַ֗חַת ק֣וֹנֶה לֵּֽב׃",
        "VUL": "Qui abjicit disciplinam despicit animam suam ;/ qui autem acquiescit increpationibus possessor est cordis./",
        "SYN": "Отвергающий наставление не радеет о своей душе; а кто внимает обличению, тот приобретает разум.",
        "NEO": "Celui qui rejette la correction méprise son âme, mais celui qui écoute la réprimande acquiert la sagesse.",
        "NAB": "He who rejects admonition despises his own soul, but he who heeds reproof gains understanding.",
        "VAT_ES": "El que rechaza la corrección se desprecia a sí mismo, el que escucha una reprensión adquiere sensatez.",
        "CEI": "Chi rifiuta la correzione disprezza se stesso, chi ascolta il rimprovero acquista senno."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "יִרְאַ֣ת יְ֭הוָה מוּסַ֣ר חָכְמָ֑ה וְ/לִ/פְנֵ֖י כָב֣וֹד עֲנָוָֽה׃",
        "VUL": "Timor Domini disciplina sapientiæ,/ et gloriam præcedit humilitas.]",
        "SYN": "Страх Господень научает мудрости, и славе предшествует смирение.",
        "NEO": "La crainte de \\+w Yahweh|strong=\"H3068\"\\+w** est l’école de la sagesse, et l’humilité précède la gloire.",
        "NAB": "The fear of the LORD is training for wisdom, and humility goes before honors.",
        "VAT_ES": "El temor del Señor es escuela de sabiduría, y la humildad precede a la gloria.",
        "CEI": "Il timore di Dio è una scuola di sapienza, prima della gloria c'è l'umiltà."
      }
    }
  }
}