{
  "_schema_version": "2.0",
  "chapter_id": "PROV_016",
  "book_key": "PROV",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְ/אָדָ֥ם מַֽעַרְכֵי לֵ֑ב וּ֝/מֵ/יְהוָ֗ה מַעֲנֵ֥ה לָשֽׁוֹן׃",
        "LXX": "καρδία δὲ ἀνδρὸς λογιζέσθω δίκαια, ἵνα ὑπὸ τοῦ θεοῦ διορθωθῇ τὰ διαβήματα αὐτοῦ.",
        "VUL": "[Hominis est animam præparare,/ et Domini gubernare linguam./",
        "SYN": "Человеку _принадлежат_ предположения сердца, но от Господа ответ языка.",
        "NEO": "A l’homme de former des projets dans son cœur, mais la réponse de la langue vient de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Man may make plans in his heart, but what the tongue utters is from the LORD.",
        "VAT_ES": "El hombre hace proyectos en su corazón, pero el Señor pone la respuesta en sus labios.",
        "CEI": "All'uomo appartengono i progetti della mente, ma dal Signore viene la risposta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כָּֽל דַּרְכֵי אִ֭ישׁ זַ֣ךְ בְּ/עֵינָ֑י/ו וְ/תֹכֵ֖ן רוּח֣וֹת יְהוָֽה׃",
        "LXX": "θεωρῶν ὀφθαλμὸς καλὰ εὐφραίνει καρδίαν, φήμη δὲ ἀγαθὴ πιαίνει ὀστᾶ.",
        "VUL": "Omnes viæ hominis patent oculis ejus ;/ spirituum ponderator est Dominus./",
        "SYN": "Все пути человека чисты в его глазах, но Господь взвешивает души.",
        "NEO": "Toutes les voies de l’homme sont pures à ses yeux, mais \\+w Yahweh|strong=\"H3068\"\\+w** pèse les esprits.",
        "NAB": "All the ways of a man may be pure in his own eyes, but it is the LORD who proves the spirit.",
        "VAT_ES": "El hombre piensa que todos sus caminos son puros, pero el Señor pesa los corazones.",
        "CEI": "Tutte le vie dell'uomo sembrano pure ai suoi occhi, ma chi scruta gli spiriti è il Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "גֹּ֣ל אֶל יְהוָ֣ה מַעֲשֶׂ֑י/ךָ וְ֝/יִכֹּ֗נוּ מַחְשְׁבֹתֶֽי/ךָ׃",
        "LXX": "ὃς ἀπωθεῖται παιδείαν μισεῖ ἑαυτόν, ὁ δὲ τηρῶν ἐλέγχους ἀγαπᾷ ψυχὴν αὐτοῦ.",
        "VUL": "Revela Domino opera tua,/ et dirigentur cogitationes tuæ./",
        "SYN": "Предай Господу дела твои, и предприятия твои совершатся.",
        "NEO": "Recommande tes œuvres à \\+w Yahweh|strong=\"H3068\"\\+w**, et tes projets réussiront.",
        "NAB": "Entrust your works to the LORD, and your plans will succeed.",
        "VAT_ES": "Encomienda tus obras al Señor, y se realizarán tus proyectos.",
        "CEI": "Affida al Signore la tua attività e i tuoi progetti riusciranno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֹּ֤ל פָּעַ֣ל יְ֭הוָה לַֽ/מַּעֲנֵ֑/הוּ וְ/גַם רָ֝שָׁ֗ע לְ/י֣וֹם רָעָֽה׃",
        "LXX": "φόβος θεοῦ παιδεία καὶ σοφία, καὶ ἀρχὴ δόξης ἀποκριθήσεται αὐτῇ·",
        "VUL": "Universa propter semetipsum operatus est Dominus ;/ impium quoque ad diem malum./",
        "SYN": "Все сделал Господь ради Себя; и даже нечестивого _блюдет_ на день бедствия.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a tout fait pour son but, et le méchant lui-même pour le jour du malheur.",
        "NAB": "The LORD has made everything for his own ends, even the wicked for the evil day.",
        "VAT_ES": "El Señor lo hizo todo con un fin, incluso al malvado, para el día nefasto.",
        "CEI": "Il Signore ha fatto tutto per un fine, anche l'empio per il giorno della sventura."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת יְ֭הוָה כָּל גְּבַהּ לֵ֑ב יָ֥ד לְ֝/יָ֗ד לֹ֣א יִנָּקֶֽה׃",
        "LXX": "πάντα τὰ ἔργα τοῦ ταπεινοῦ φανερὰ παρὰ τῷ θεῷ, οἱ δὲ ἀσεβεῖς ἐν ἡμέρᾳ κακῇ ὀλοῦνται.",
        "VUL": "Abominatio Domini est omnis arrogans ;/ etiamsi manus ad manum fuerit, non est innocens./ Initium viæ bonæ facere justitiam ;/ accepta est autem apud Deum magis quam immolare hostias./",
        "SYN": "Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным. [Начало доброго пути - делать правду; это угоднее пред Богом, нежели приносить жертвы. Ищущий Господа найдет знание с правдою; истинно ищущие Его найдут мир.]",
        "NEO": "Quiconque a le cœur hautain est en abomination à \\+w Yahweh|strong=\"H3068\"\\+w** ; sûrement, il ne sera pas impuni.",
        "NAB": "Every proud man is an abomination to the LORD; I assure you that he will not go unpunished.",
        "VAT_ES": "El corazón altanero es abominable para el Señor, tarde o temprano no quedará impune.",
        "CEI": "È un abominio per il Signore ogni cuore superbo, certamente non resterà impunito."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/חֶ֣סֶד וֶ֭/אֱמֶת יְכֻפַּ֣ר עָוֺ֑ן וּ/בְ/יִרְאַ֥ת יְ֝הוָ֗ה ס֣וּר מֵ/רָֽע׃",
        "LXX": "ἀκάθαρτος παρὰ θεῷ πᾶς ὑψηλοκάρδιος, χειρὶ δὲ χεῖρας ἐμβαλὼν ἀδίκως οὐκ ἀθῳωθήσεται.",
        "VUL": "Misericordia et veritate redimitur iniquitas,/ et in timore Domini declinatur a malo./",
        "SYN": "Милосердием и правдою очищается грех, и страх Господень отводит от зла.",
        "NEO": "Par la bonté et la fidélité on expie l’iniquité, et par la crainte de \\+w Yahweh|strong=\"H3068\"\\+w** on se détourne du mal.",
        "NAB": "By kindness and piety guilt is expiated, and by the fear of the LORD man avoids evil.",
        "VAT_ES": "Por la bondad y la fidelidad se expían las faltas, y con el temor del Señor se evita el mal.",
        "CEI": "Con la bontà e la fedeltà si espia la colpa, con il timore del Signore si evita il male."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בִּ/רְצ֣וֹת יְ֭הוָה דַּרְכֵי אִ֑ישׁ גַּם א֝וֹיְבָ֗י/ו יַשְׁלִ֥ם אִתּֽ/וֹ׃",
        "LXX": "ἀρχὴ ὁδοῦ ἀγαθῆς τὸ ποιεῖν τὰ δίκαια, δεκτὰ δὲ παρὰ θεῷ μᾶλλον ἢ θύειν θυσίας.",
        "VUL": "Cum placuerint Domino viæ hominis,/ inimicos quoque ejus convertet ad pacem./",
        "SYN": "Когда Господу угодны пути человека, Он и врагов его примиряет с ним.",
        "NEO": "Quand \\+w Yahweh|strong=\"H3068\"\\+w** a pour agréables les voies d’un homme, il réconcilie avec lui ses ennemis mêmes.",
        "NAB": "When the LORD is pleased with a man's ways, he makes even his enemies be at peace with him.",
        "VAT_ES": "Cuando el Señor se complace en la conducta de un hombre, lo reconcilia hasta con sus mismos enemigos.",
        "CEI": "Quando il Signore si compiace della condotta di un uomo, riconcilia con lui anche i suoi nemici."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "טוֹב מְ֭עַט בִּ/צְדָקָ֑ה מֵ/רֹ֥ב תְּ֝בוּא֗וֹת בְּ/לֹ֣א מִשְׁפָּֽט׃",
        "LXX": "ὁ ζητῶν τὸν κύριον εὑρήσει γνῶσιν μετὰ δικαιοσύνης, οἱ δὲ ὀρθῶς ζητοῦντες αὐτὸν εὑρήσουσιν εἰρήνην.",
        "VUL": "Melius est parum cum justitia/ quam multi fructus cum iniquitate./",
        "SYN": "Лучше немногое с правдою, нежели множество прибытков с неправдою.",
        "NEO": "Mieux vaut peu avec la justice, que de grands revenus avec l’injustice.",
        "NAB": "Better a little with virtue, than a large income with injustice.",
        "VAT_ES": "Más vale poco con justicia que abundantes ganancias con injusticia.",
        "CEI": "Poco con onestà è meglio di molte rendite senza giustizia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֵ֣ב אָ֭דָם יְחַשֵּׁ֣ב דַּרְכּ֑/וֹ וַֽ֝/יהוָ֗ה יָכִ֥ין צַעֲדֽ/וֹ׃",
        "LXX": "πάντα τὰ ἔργα τοῦ κυρίου μετὰ δικαιοσύνης, φυλάσσεται δὲ ὁ ἀσεβὴς εἰς ἡμέραν κακήν.",
        "VUL": "Cor hominis disponit viam suam,/ sed Domini est dirigere gressus ejus.]",
        "SYN": "Сердце человека обдумывает свой путь, но Господь управляет шествием его.",
        "NEO": "Le cœur de l’homme médite sa voie, mais c’est \\+w Yahweh|strong=\"H3068\"\\+w** qui dirige ses pas.",
        "NAB": "In his mind a man plans his course, but the LORD directs his steps.",
        "VAT_ES": "El corazón del hombre se fija un trayecto, pero el Señor asegura sus pasos.",
        "CEI": "La mente dell'uomo pensa molto alla sua via, ma il Signore dirige i suoi passi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "קֶ֤סֶם עַֽל שִׂפְתֵי מֶ֑לֶךְ בְּ֝/מִשְׁפָּ֗ט לֹ֣א יִמְעַל פִּֽי/ו׃",
        "LXX": "μαντεῖον ἐπὶ χείλεσιν βασιλέως, ἐν δὲ κρίσει οὐ μὴ πλανηθῇ τὸ στόμα αὐτοῦ.",
        "VUL": "[Divinatio in labiis regis ;/ in judicio non errabit os ejus./",
        "SYN": "В устах царя - слово вдохновенное; уста его не должны погрешать на суде.",
        "NEO": "Des oracles sont sur les lèvres du roi ; que sa bouche ne pèche pas quand il juge !",
        "NAB": "The king's lips are an oracle; no judgment he pronounces is false.",
        "VAT_ES": "Hay un oráculo en los labios del rey: él no se equivoca cuando dicta sentencia.",
        "CEI": "Un oracolo è sulle labbra del re, in giudizio la sua bocca non sbaglia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "פֶּ֤לֶס וּ/מֹאזְנֵ֣י מִ֭שְׁפָּט לַֽ/יהוָ֑ה מַ֝עֲשֵׂ֗/הוּ כָּל אַבְנֵי כִֽיס׃",
        "LXX": "ῥοπὴ ζυγοῦ δικαιοσύνη παρὰ Κυρίῳ, τὰ δὲ ἔργα αὐτοῦ στάθμια δίκαια.",
        "VUL": "Pondus et statera judicia Domini sunt,/ et opera ejus omnes lapides sacculi./",
        "SYN": "Верные весы и весовые чаши - от Господа; от Него же все гири в суме.",
        "NEO": "La balance et les plateaux justes sont de \\+w Yahweh|strong=\"H3068\"\\+w**, tous les poids du sac sont son ouvrage.",
        "NAB": "Balance and scales belong to the LORD; all the weights used with them are his concern.",
        "VAT_ES": "La báscula y las balanzas justas pertenecen al Señor, y son obra suya todas las pesas de la bolsa.",
        "CEI": "La stadera e le bilance giuste appartengono al Signore, sono opera sua tutti i pesi del sacchetto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת מְ֭לָכִים עֲשׂ֣וֹת רֶ֑שַׁע כִּ֥י בִ֝/צְדָקָ֗ה יִכּ֥וֹן כִּסֵּֽא׃",
        "LXX": "βδέλυγμα βασιλεῖ ὁ ποιῶν κακά, μετὰ γὰρ δικαιοσύνης ἑτοιμάζεται θρόνος ἀρχῆς.",
        "VUL": "Abominabiles regi qui agunt impie,/ quoniam justitia firmatur solium./",
        "SYN": "Мерзость для царей - дело беззаконное, потому что правдою утверждается престол.",
        "NEO": "C’est une abomination pour les rois de faire le mal, car c’est par la justice que le trône s’affermit.",
        "NAB": "Kings have a horror of wrongdoing, for by righteousness the throne endures.",
        "VAT_ES": "El rey aborrece las malas acciones, porque un trono se afianza gracias a la justicia.",
        "CEI": "È in abominio ai re commettere un'azione iniqua, poiché il trono si consolida con la giustizia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "רְצ֣וֹן מְ֭לָכִים שִׂפְתֵי צֶ֑דֶק וְ/דֹבֵ֖ר יְשָׁרִ֣ים יֶאֱהָֽב׃",
        "LXX": "δεκτὰ βασιλεῖ χείλη δίκαια, λόγους δὲ ὀρθοὺς ἀγαπᾷ.",
        "VUL": "Voluntas regum labia justa ;/ qui recta loquitur diligetur./",
        "SYN": "Приятны царю уста правдивые, и говорящего истину он любит.",
        "NEO": "Les lèvres justes jouissent de la faveur des rois, et ils aiment celui qui parle avec droiture.",
        "NAB": "The king takes delight in honest lips, and the man who speaks what is right he loves.",
        "VAT_ES": "Los labios justos gozan del favor del rey: él ama al que habla con rectitud.",
        "CEI": "Delle labbra giuste si compiace il re e ama chi parla con rettitudine."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "חֲמַת מֶ֥לֶךְ מַלְאֲכֵי מָ֑וֶת וְ/אִ֖ישׁ חָכָ֣ם יְכַפְּרֶֽ/נָּה׃",
        "LXX": "θυμὸς βασιλέως ἄγγελος θανάτου, ἀνὴρ δὲ σοφὸς ἐξιλάσεται αὐτόν.",
        "VUL": "Indignatio regis nuntii mortis,/ et vir sapiens placabit eam./",
        "SYN": "Царский гнев - вестник смерти; но мудрый человек умилостивит его.",
        "NEO": "La fureur du roi est un messager de mort, mais un homme sage l’apaise.",
        "NAB": "The king's wrath is like messengers of death, but a wise man can pacify it.",
        "VAT_ES": "El furor del rey es mensajero de muerte, pero un hombre sabio lo aplaca.",
        "CEI": "L'ira del re è messaggera di morte, ma l'uomo saggio la placherà."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/אוֹר פְּנֵי מֶ֥לֶךְ חַיִּ֑ים וּ֝/רְצוֹנ֗/וֹ כְּ/עָ֣ב מַלְקֽוֹשׁ׃",
        "LXX": "ἐν φωτὶ ζωῆς υἱὸς βασιλέως, οἱ δὲ προσδεκτοὶ αὐτῷ ὥσπερ νέφος ὄψιμον.",
        "VUL": "In hilaritate vultus regis vita,/ et clementia ejus quasi imber serotinus.]",
        "SYN": "В светлом взоре царя - жизнь, и благоволение его - как облако с поздним дождем.",
        "NEO": "La sérénité du visage du roi donne la vie, et sa faveur est comme la pluie du printemps.",
        "NAB": "In the light of the king's countenance is life, and his favor is like a rain cloud in spring.",
        "VAT_ES": "Cuando el resto del rey está radiante, hay vida, y su favor es como lluvia de primavera.",
        "CEI": "Nello splendore del volto del re è la vita, il suo favore è come nube di primavera."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "קְֽנֹה חָכְמָ֗ה מַה טּ֥וֹב מֵ/חָר֑וּץ וּ/קְנ֥וֹת בִּ֝ינָ֗ה נִבְחָ֥ר מִ/כָּֽסֶף׃",
        "LXX": "νοσσιαὶ σοφίας αἱρετώτεραι χρυσίου, νοσσιαὶ δὲ φρονήσεως αἱρετώτεραι ὑπὲρ ἀργύριον.",
        "VUL": "[Posside sapientiam, quia auro melior est,/ et acquire prudentiam, quia pretiosior est argento./",
        "SYN": "Приобретение мудрости гораздо лучше золота, и приобретение разума предпочтительнее отборного серебра.",
        "NEO": "Acquérir la sagesse vaut bien mieux que l’or ; acquérir l’intelligence est bien préférable à l’argent.",
        "NAB": "How much better to acquire wisdom than gold! To acquire understanding is more desirable than silver.",
        "VAT_ES": "Adquirir sabiduría vale más que el oro fino, adquirir inteligencia es preferible a la plata.",
        "CEI": "È molto meglio possedere la sapienza che l'oro, il possesso dell'intelligenza è preferibile all'argento."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מְסִלַּ֣ת יְ֭שָׁרִים ס֣וּר מֵ/רָ֑ע שֹׁמֵ֥ר נַ֝פְשׁ֗/וֹ נֹצֵ֥ר דַּרְכּֽ/וֹ׃",
        "LXX": "τρίβοι ζωῆς ἐκκλίνουσιν ἀπὸ κακῶν, μῆκος δὲ βίου ὁδοὶ δικαιοσύνης. ὁ δεχόμενος παιδείαν ἐν ἀγαθοῖς ἔσται, ὁ δὲ φυλάσσων ἐλέγχους σοφισθήσεται. ὃς φυλάσσει τὰς ἑαυτοῦ ὁδοὺς τηρεῖ τὴν ἑαυτοῦ ψυχήν, ἀγαπῶν δὲ ζωὴν αὐτοῦ φείσεται στόματος αὐτοῦ.",
        "VUL": "Semita justorum declinat mala ;/ custos animæ suæ servat viam suam./",
        "SYN": "Путь праведных - уклонение от зла: тот бережет душу свою, кто хранит путь свой.",
        "NEO": "Le grand chemin des hommes droits, c’est d’éviter le mal ; celui-là garde son âme qui veille sur sa voie.",
        "NAB": "The path of the upright avoids misfortune; he who pays attention to his way safeguards his life.",
        "VAT_ES": "La senda de los hombres rectos es apartarse del mal, el que vigila su camino preserva su vida.",
        "CEI": "La strada degli uomini retti è evitare il male, conserva la vita chi controlla la sua via."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לִ/פְנֵי שֶׁ֥בֶר גָּא֑וֹן וְ/לִ/פְנֵ֥י כִ֝שָּׁל֗וֹן גֹּ֣בַהּ רֽוּחַ׃",
        "LXX": "πρὸ συντριβῆς ἡγεῖται ὕβρις, πρὸ δὲ πτώματος κακοφροσύνη.",
        "VUL": "Contritionem præcedit superbia,/ et ante ruinam exaltatur spiritus./",
        "SYN": "Погибели предшествует гордость, и падению - надменность.",
        "NEO": "L’orgueil précède la ruine, et la fierté précède la chute.",
        "NAB": "Pride goes before disaster, and a haughty spirit before a fall.",
        "VAT_ES": "Antes de la catástrofe está el orgullo, y antes de la caída, el espíritu altanero.",
        "CEI": "Prima della rovina viene l'orgoglio e prima della caduta lo spirito altero."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ט֣וֹב שְׁפַל ר֭וּחַ אֶת עניים עֲנָוִ֑ים מֵֽ/חַלֵּ֥ק שָׁ֝לָ֗ל אֶת גֵּאִֽים׃",
        "LXX": "κρείσσων πρᾳύθυμος μετὰ ταπεινώσεως ἢ ὃς διαιρεῖται σκῦλα μετὰ ὑβριστῶν.",
        "VUL": "Melius est humiliari cum mitibus/ quam dividere spolia cum superbis./",
        "SYN": "Лучше смиряться духом с кроткими, нежели разделять добычу с гордыми.",
        "NEO": "Mieux vaut être humble avec les petits que de partager le butin avec les orgueilleux.",
        "NAB": "It is better to be humble with the meek than to share plunder with the proud.",
        "VAT_ES": "Más vale ser humilde entre los pobres que repartir el botín con los orgullosos.",
        "CEI": "È meglio abbassarsi con gli umili che spartire la preda con i superbi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מַשְׂכִּ֣יל עַל דָּ֭בָר יִמְצָא ט֑וֹב וּ/בוֹטֵ֖חַ בַּ/יהוָ֣ה אַשְׁרָֽי/ו׃",
        "LXX": "συνετὸς ἐν πράγμασιν εὑρετὴς ἀγαθῶν, πεποιθὼς δὲ ἐπὶ θεῷ μακαριστός.",
        "VUL": "Eruditus in verbo reperiet bona,/ et qui sperat in Domino beatus est./",
        "SYN": "Кто ведет дело разумно, тот найдет благо, и кто надеется на Господа, тот блажен.",
        "NEO": "Celui qui est attentif à la parole trouve le bonheur, et celui qui se confie en \\+w Yahweh|strong=\"H3068\"\\+w** est heureux.",
        "NAB": "He who plans a thing will be successful; happy is he who trusts in the LORD!",
        "VAT_ES": "El que está atento a la palabra encontrará la dicha, y &iexcl;feliz el que confía en el Señor!",
        "CEI": "Chi è prudente nella parola troverà il bene e chi confida nel Signore è beato."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לַ/חֲכַם לֵ֭ב יִקָּרֵ֣א נָב֑וֹן וּ/מֶ֥תֶק שְׂ֝פָתַ֗יִם יֹסִ֥יף לֶֽקַח׃",
        "LXX": "τοὺς σοφοὺς καὶ συνετοὺς φαύλους καλοῦσιν, οἱ δὲ γλυκεῖς ἐν λόγῳ πλείονα ἀκούσονται.",
        "VUL": "Qui sapiens est corde appellabitur prudens,/ et qui dulcis eloquio majora percipiet./",
        "SYN": "Мудрый сердцем прозовется благоразумным, и сладкая речь прибавит к учению.",
        "NEO": "Celui qui est sage de cœur est appelé intelligent, et la douceur des lèvres augmente le savoir.",
        "NAB": "The wise man is esteemed for his discernment, yet pleasing speech increases his persuasiveness.",
        "VAT_ES": "El que sabe discernir tiene fama de inteligente, y las palabras dulces son más persuasivas.",
        "CEI": "Sarà chiamato intelligente chi è saggio di mente; il linguaggio dolce aumenta la dottrina."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מְק֣וֹר חַ֭יִּים שֵׂ֣כֶל בְּעָלָ֑י/ו וּ/מוּסַ֖ר אֱוִלִ֣ים אִוֶּֽלֶת׃",
        "LXX": "πηγὴ ζωῆς ἔννοια τοῖς κεκτημένοις, παιδεία δὲ ἀφρόνων κακή.",
        "VUL": "Fons vitæ eruditio possidentis ;/ doctrina stultorum fatuitas.]",
        "SYN": "Разум для имеющих его - источник жизни, а ученость глупых - глупость.",
        "NEO": "La sagesse est une source de vie pour celui qui la possède, et le châtiment de l’insensé, c’est sa folie.",
        "NAB": "Good sense is a fountain of life to its possessor, but folly brings chastisement on fools.",
        "VAT_ES": "El buen juicio es fuente de vida para el que lo posee, pero la necedad es el castigo de los necios.",
        "CEI": "Fonte di vita è la prudenza per chi la possiede, castigo degli stolti è la stoltezza."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לֵ֣ב חָ֭כָם יַשְׂכִּ֣יל פִּ֑י/הוּ וְ/עַל שְׂ֝פָתָ֗י/ו יֹסִ֥יף לֶֽקַח׃",
        "LXX": "καρδία σοφοῦ νοήσει τὰ ἀπὸ τοῦ ἰδίου στόματος, ἐπὶ δὲ χείλεσιν φορέσει ἐπιγνωμοσύνην.",
        "VUL": "[Cor sapientis erudiet os ejus,/ et labiis ejus addet gratiam./",
        "SYN": "Сердце мудрого делает язык его мудрым и умножает знание в устах его.",
        "NEO": "Le cœur du sage donne la sagesse à sa bouche, et sur ses lèvres accroît le savoir.",
        "NAB": "The mind of the wise man makes him eloquent, and augments the persuasiveness of his lips.",
        "VAT_ES": "El corazón del sabio da sensatez a su boca y hace más persuasivas sus palabras.",
        "CEI": "Una mente saggia rende prudente la bocca e sulle sue labbra aumenta la dottrina."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "צוּף דְּ֭בַשׁ אִמְרֵי נֹ֑עַם מָת֥וֹק לַ֝/נֶּפֶשׁ וּ/מַרְפֵּ֥א לָ/עָֽצֶם׃",
        "LXX": "κηρία μέλιτος λόγοι καλοί, γλύκασμα δὲ αὐτοῦ ἴασις ψυχῆς.",
        "VUL": "Favus mellis composita verba ;/ dulcedo animæ sanitas ossium./",
        "SYN": "Приятная речь - сотовый мед, сладка для души и целебна для костей.",
        "NEO": "Les bonnes paroles sont un rayon de miel, douces à l’âme et salutaires au corps.",
        "NAB": "Pleasing words are a honeycomb, sweet to the taste and healthful to the body.",
        "VAT_ES": "Las palabras amables son un panal de miel, dulce al paladar y saludable para el cuerpo.",
        "CEI": "Favo di miele sono le parole gentili, dolcezza per l'anima e refrigerio per il corpo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "יֵ֤שׁ דֶּ֣רֶךְ יָ֭שָׁר לִ/פְנֵי אִ֑ישׁ וְ֝/אַחֲרִיתָ֗/הּ דַּרְכֵי מָֽוֶת׃",
        "LXX": "εἰσὶν ὁδοὶ δοκοῦσαι εἶναι ὀρθαὶ ἀνδρί, τὰ μέντοι τελευταῖα αὐτῶν βλέπει εἰς πυθμένα ᾅδου.",
        "VUL": "Est via quæ videtur homini recta,/ et novissima ejus ducunt ad mortem./",
        "SYN": "Есть пути, которые кажутся человеку прямыми, но конец их путь к смерти.",
        "NEO": "Telle voie paraît droite à un homme, mais son issue, c’est la voie de la mort.",
        "NAB": "Sometimes a way seems right to a man, but the end of it leads to death!",
        "VAT_ES": "Hay caminos que parecen rectos, pero al final son caminos de muerte.",
        "CEI": "C'è una via che pare diritta a qualcuno, ma sbocca in sentieri di morte."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "נֶ֣פֶשׁ עָ֭מֵל עָ֣מְלָה לּ֑/וֹ כִּֽי אָכַ֖ף עָלָ֣י/ו פִּֽי/הוּ׃",
        "LXX": "ἀνὴρ ἐν πόνοις πονεῖ ἑαυτῷ καὶ ἐκβιάζεται ἑαυτοῦ τὴν ἀπώλειαν· ὁ μέντοι σκολιὸς ἐπὶ τῷ ἑαυτοῦ στόματι φορεῖ τὴν ἀπώλειαν.",
        "VUL": "Anima laborantis laborat sibi,/ quia compulit eum os suum./",
        "SYN": "Трудящийся трудится для себя, потому что понуждает его _к тому_ рот его.",
        "NEO": "Le travailleur travaille pour lui, car sa bouche l’y excite.",
        "NAB": "The laborer's appetite labors for him, for his mouth urges him on.",
        "VAT_ES": "El hambre del trabajador trabaja para él, porque su boca lo estimula.",
        "CEI": "L'appetito del lavoratore lavora per lui, perché la sua bocca lo stimola."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אִ֣ישׁ בְּ֭לִיַּעַל כֹּרֶ֣ה רָעָ֑ה וְ/עַל שפתי/ו שְׂ֝פָת֗/וֹ כְּ/אֵ֣שׁ צָרָֽבֶת׃",
        "LXX": "ἀνὴρ ἄφρων ὀρύσσει ἑαυτῷ κακά, ἐπὶ δὲ τῶν ἑαυτοῦ χειλέων θησαυρίζει πῦρ.",
        "VUL": "Vir impius fodit malum,/ et in labiis ejus ignis ardescit./",
        "SYN": "Человек лукавый замышляет зло, и на устах его как бы огонь палящий.",
        "NEO": "L’homme pervers prépare le malheur, et il y a sur ses lèvres comme un feu ardent.",
        "NAB": "A scoundrel is a furnace of evil, and on his lips there is a scorching fire.",
        "VAT_ES": "El hombre infame cava la desgracia, y en sus labios hay como un fuego devorador.",
        "CEI": "L'uomo perverso produce la sciagura, sulle sue labbra c'è come un fuoco ardente."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אִ֣ישׁ תַּ֭הְפֻּכוֹת יְשַׁלַּ֣ח מָד֑וֹן וְ֝/נִרְגָּ֗ מַפְרִ֥יד אַלּֽוּף׃",
        "LXX": "ἀνὴρ σκολιὸς διαπέμπεται κακά, καὶ λαμπτῆρα δόλου πυρσεύσει κακοῖς, καὶ διαχωρίζει φίλους.",
        "VUL": "Homo perversus suscitat lites,/ et verbosus separat principes./",
        "SYN": "Человек коварный сеет раздор, и наушник разлучает друзей.",
        "NEO": "L’homme pervers excite des querelles, et le rapporteur divise les amis.",
        "NAB": "An intriguer sows discord, and a talebearer separates bosom friends.",
        "VAT_ES": "El hombre perverso siembra discordia, y el calumniador separa a los amigos.",
        "CEI": "L'uomo ambiguo provoca litigi, chi calunnia divide gli amici."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אִ֣ישׁ חָ֭מָס יְפַתֶּ֣ה רֵעֵ֑/הוּ וְ֝/הוֹלִיכ֗/וֹ בְּ/דֶ֣רֶךְ לֹא טֽוֹב׃",
        "LXX": "ἀνὴρ παράνομος ἀποπειρᾶται φίλων, καὶ ἀπάγει αὐτοὺς ὁδοὺς οὐκ ἀγαθάς.",
        "VUL": "Vir iniquus lactat amicum suum,/ et ducit eum per viam non bonam./",
        "SYN": "Человек неблагонамеренный развращает ближнего своего и ведет его на путь недобрый;",
        "NEO": "L’homme violent séduit son prochain, et le conduit dans une voie qui n’est pas bonne.",
        "NAB": "A lawless man allures his neighbor, and leads him into a way that is not good.",
        "VAT_ES": "El hombre violento seduce a su prójimo para llevarlo por el mal camino.",
        "CEI": "L'uomo violento seduce il prossimo e lo spinge per una via non buona."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "עֹצֶ֣ה עֵ֭ינָי/ו לַ/חְשֹׁ֣ב תַּהְפֻּכ֑וֹת קֹרֵ֥ץ שְׂ֝פָתָ֗י/ו כִּלָּ֥ה רָעָֽה׃",
        "LXX": "στηρίζων δὲ ὀφθαλμοὺς αὐτοῦ διαλογίζεται διεστραμμένα, ὁρίζει δὲ τοῖς χείλεσιν αὐτοῦ πάντα τὰ κακά, οὗτος κάμινός ἐστιν κακίας.",
        "VUL": "Qui attonitis oculis cogitat prava,/ mordens labia sua perficit malum./",
        "SYN": "прищуривает глаза свои, чтобы придумать коварство; закусывая себе губы, совершает злодейство; [он - печь злобы].",
        "NEO": "Celui qui ferme les yeux pour méditer la tromperie, celui qui pince les lèvres, commet déjà le mal.",
        "NAB": "He who winks his eye is plotting trickery; he who compresses his lips has mischief ready.",
        "VAT_ES": "El que cierra los ojos, maquinando cosas perversas, y aprieta los labios, ya ha cometido el mal.",
        "CEI": "Chi socchiude gli occhi medita inganni, chi stringe le labbra ha già commesso il male."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "עֲטֶ֣רֶת תִּפְאֶ֣רֶת שֵׂיבָ֑ה בְּ/דֶ֥רֶךְ צְ֝דָקָ֗ה תִּמָּצֵֽא׃",
        "LXX": "στέφανος καυχήσεως γῆρας, ἐν δὲ ὁδοῖς δικαιοσύνης εὑρίσκεται.",
        "VUL": "Corona dignitatis senectus,/ quæ in viis justitiæ reperietur./",
        "SYN": "Венец славы - седина, которая находится на пути правды.",
        "NEO": "Les cheveux blancs sont une couronne d’honneur ; c’est dans le chemin de la justice qu’on la trouve.",
        "NAB": "Gray hair is a crown of glory; it is gained by virtuous living.",
        "VAT_ES": "Corona de gloria son los cabellos blancos, y se la encuentra en el camino de la justicia.",
        "CEI": "Corona magnifica è la canizie, ed essa si trova sulla via della giustizia."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "ט֤וֹב אֶ֣רֶךְ אַ֭פַּיִם מִ/גִּבּ֑וֹר וּ/מֹשֵׁ֥ל בְּ֝/רוּח֗/וֹ מִ/לֹּכֵ֥ד עִֽיר׃",
        "LXX": "κρείσσων ἀνὴρ μακρόθυμος ἰσχυροῦ, ὁ δὲ κρατῶν ὀργῆς κρείσσων καταλαμβανομένου πόλιν.",
        "VUL": "Melior est patiens viro forti,/ et qui dominatur animo suo expugnatore urbium./",
        "SYN": "Долготерпеливый лучше храброго, и владеющий собою _лучше_ завоевателя города.",
        "NEO": "Celui qui est lent à la colère vaut mieux qu’un héros ; et celui qui domine son esprit, que le guerrier qui prend les villes.",
        "NAB": "A patient man is better than a warrior, and he who rules his temper, than he who takes a city.",
        "VAT_ES": "El que tarda en enojarse vale más que un héroe, y el dueño de sí mismo, más que un conquistador.",
        "CEI": "Il paziente val più di un eroe, chi domina se stesso val più di chi conquista una città."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בַּ֭/חֵיק יוּטַ֣ל אֶת הַ/גּוֹרָ֑ל וּ֝/מֵ/יְהוָ֗ה כָּל מִשְׁפָּטֽ/וֹ׃",
        "LXX": "εἰς κόλπους ἐπέρχεται πάντα τοῖς ἀδίκοις, παρὰ δὲ Κυρίου πάντα τὰ δίκαια.",
        "VUL": "Sortes mittuntur in sinum,/ sed a Domino temperantur.]",
        "SYN": "В полу бросается жребий, но все решение его - от Господа.",
        "NEO": "On jette les sorts dans le pan de la robe, mais de \\+w Yahweh|strong=\"H3068\"\\+w** vient toute décision.",
        "NAB": "When the lot is cast into the lap, its decision depends entirely on the LORD.",
        "VAT_ES": "Las suertes se echan en los pliegues del manto, pero la decisión viene del Señor.",
        "CEI": "Nel grembo si getta la sorte, ma la decisione dipende tutta dal Signore."
      }
    }
  }
}