{
  "_schema_version": "2.0",
  "chapter_id": "PROV_017",
  "book_key": "PROV",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ט֤וֹב פַּ֣ת חֲ֭רֵבָה וְ/שַׁלְוָה בָ֑/הּ מִ֝/בַּ֗יִת מָלֵ֥א זִבְחֵי רִֽיב׃",
        "LXX": "κρείσσων ψωμὸς μεθ’ ἡδονῆς ἐν εἰρήνῃ ἢ οἶκος πολλῶν ἀγαθῶν καὶ ἀδίκων θυμάτων μετὰ μάχης. ⸆",
        "VUL": "[Melior est buccella sicca cum gaudio/ quam domus plena victimis cum jurgio./",
        "SYN": "Лучше кусок сухого хлеба, и с ним мир, нежели дом, полный заколотого скота, с раздором.",
        "NEO": "Mieux vaut un morceau de pain sec avec la paix, qu’une maison pleine de viande avec la discorde.",
        "NAB": "Better a dry crust with peace than a house full of feasting with strife.",
        "VAT_ES": "Mejor un mendrugo seco con tranquilidad que una casa llena de banquetes con discordia.",
        "CEI": "Un tozzo di pane secco con tranquillità è meglio di una casa piena di banchetti festosi e di discordia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עֶֽבֶד מַשְׂכִּ֗יל יִ֭מְשֹׁל בְּ/בֵ֣ן מֵבִ֑ישׁ וּ/בְ/ת֥וֹךְ אַ֝חִ֗ים יַחֲלֹ֥ק נַחֲלָֽה׃",
        "LXX": "οἰκέτης νοήμων κρατήσει δεσποτῶν ἀφρόνων, ἐν δὲ ἀδελφοῖς διελεῖται μέρη.",
        "VUL": "Servus sapiens dominabitur filiis stultis,/ et inter fratres hæreditatem dividet./",
        "SYN": "Разумный раб господствует над беспутным сыном и между братьями разделит наследство.",
        "NEO": "Un serviteur prudent l’emporte sur le fils qui fait honte, et il partagera l’héritage avec les frères.",
        "NAB": "An intelligent servant will rule over a worthless son, and will share the inheritance with the brothers.",
        "VAT_ES": "El servidor prudente se impondrá al hijo desvergonzado y compartirá la herencia con los hermanos.",
        "CEI": "Lo schiavo intelligente prevarrà su un figlio disonorato e avrà parte con i fratelli all'eredità."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מַצְרֵ֣ף לַ֭/כֶּסֶף וְ/כ֣וּר לַ/זָּהָ֑ב וּ/בֹחֵ֖ן לִבּ֣וֹת יְהוָֽה׃",
        "LXX": "ὥσπερ δοκιμάζεται ἐν καμίνῳ ἄργυρος καὶ χρυσός, οὕτως ἐκλεκταὶ καρδίαι παρὰ Κυρίῳ·",
        "VUL": "Sicut igne probatur argentum et aurum camino,/ ita corda probat Dominus./",
        "SYN": "Плавильня - для серебра, и горнило - для золота, а сердца испытывает Господь.",
        "NEO": "Le creuset éprouve l’argent et le fourneau l’or ; celui qui éprouve les cœurs, c’est le Seigneur.",
        "NAB": "The crucible for silver, and the furnace for gold, but the tester of hearts is the LORD.",
        "VAT_ES": "Hay un crisol para la plata y un horno para el oro, pero el que prueba los corazones es el Señor.",
        "CEI": "Il crogiuolo è per l'argento e il forno per l'oro, ma chi prova i cuori è il Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֵ֭רַע מַקְשִׁ֣יב עַל שְׂפַת אָ֑וֶן שֶׁ֥קֶר מֵ֝זִין עַל לְשׁ֥וֹן הַוֺּֽת׃",
        "LXX": "κακὸς ὑπακούει γλώσσης παρανόμων, δίκαιος δὲ οὐ προσέχει χείλεσιν ψευδέσιν.",
        "VUL": "Malus obedit linguæ iniquæ,/ et fallax obtemperat labiis mendacibus./",
        "SYN": "Злодей внимает устам беззаконным, лжец слушается языка пагубного.",
        "NEO": "Le méchant écoute la lèvre inique, le menteur prête l’oreille à la mauvaise langue.",
        "NAB": "The evil man gives heed to wicked lips, and listens to falsehood from a mischievous tongue.",
        "VAT_ES": "El malhechor hace caso a la maledicencia, el mentiroso presta oído a la lengua maligna.",
        "CEI": "Il maligno presta attenzione a un labbro maledico, il bugiardo ascolta una lingua nociva."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹעֵ֣ג לָ֭/רָשׁ חֵרֵ֣ף עֹשֵׂ֑/הוּ שָׂמֵ֥חַ לְ֝/אֵ֗יד לֹ֣א יִנָּקֶֽה׃",
        "LXX": "ὁ καταγελῶν πτωχοῦ παροξύνει τὸν ποιήσαντα αὐτόν, ὁ δὲ ἐπιχαίρων ἀπολλυμένῳ οὐκ ἀθῳωθήσεται· ὁ δὲ ἐπισπλαχνιζόμενος ἐλεηθήσεται.",
        "VUL": "Qui despicit pauperem exprobrat factori ejus,/ et qui ruina lætatur alterius non erit impunitus./",
        "SYN": "Кто ругается над нищим, тот хулит Творца его; кто радуется несчастью, тот не останется ненаказанным [а милосердый помилован будет].",
        "NEO": "Celui qui se moque du pauvre outrage celui qui l’a fait ; celui qui se réjouit d’un malheur ne restera pas impuni.",
        "NAB": "He who mocks the poor blasphemes his Maker; he who is glad at calamity will not go unpunished.",
        "VAT_ES": "El que se burla del pobre ultraja a su Creador, el que se alegra de una desgracia no quedará impune.",
        "CEI": "Chi deride il povero offende il suo creatore, chi gioisce della sciagura altrui non resterà impunito."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עֲטֶ֣רֶת זְ֭קֵנִים בְּנֵ֣י בָנִ֑ים וְ/תִפְאֶ֖רֶת בָּנִ֣ים אֲבוֹתָֽ/ם׃",
        "LXX": "στέφανος γερόντων τέκνα τέκνων, καύχημα δὲ τέκνων πατέρες αὐτῶν. [1] τοῦ πιστοῦ ὅλος ὁ κόσμος τῶν χρημάτων, τοῦ δὲ ἀπίστου οὐδὲ ὀβολός.",
        "VUL": "Corona senum filii filiorum,/ et gloria filiorum patres eorum./",
        "SYN": "Венец стариков - сыновья сыновей, и слава детей - родители их. [У верного целый мир богатства, а у неверного - ни обола.]",
        "NEO": "Les enfants des enfants sont la couronne des vieillards, et les pères sont la gloire de leurs enfants.",
        "NAB": "Grandchildren are the crown of old men, and the glory of children is their parentage.",
        "VAT_ES": "Corona de los ancianos son los nietos, y la gloria de los hijos son sus padres.",
        "CEI": "Corona dei vecchi sono i figli dei figli, onore dei figli i loro padri."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לֹא נָאוָ֣ה לְ/נָבָ֣ל שְׂפַת יֶ֑תֶר אַ֝֗ף כִּֽי לְ/נָדִ֥יב שְׂפַת שָֽׁקֶר׃",
        "LXX": "οὐχ ἁρμόσει ἄφρονι χείλη πιστά, οὐδὲ δικαίῳ χείλη ψευδῆ.",
        "VUL": "Non decent stultum verba composita,/ nec principem labium mentiens./",
        "SYN": "Неприлична глупому важная речь, тем паче знатному - уста лживые.",
        "NEO": "Des paroles distinguées ne conviennent pas à l’insensé ; mais bien moins à un noble les paroles mensongères !",
        "NAB": "Fine words are out of place in a fool; how much more, lying words in a noble!",
        "VAT_ES": "No le queda bien al necio un lenguaje refinado, &iexcl;cuánto menos a los nobles la mentira!",
        "CEI": "Non conviene all'insensato un linguaggio elevato, ancor meno al principe un linguaggio falso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶֽבֶן חֵ֣ן הַ֭/שֹּׁחַד בְּ/עֵינֵ֣י בְעָלָ֑י/ו אֶֽל כָּל אֲשֶׁ֖ר יִפְנֶ֣ה יַשְׂכִּֽיל׃",
        "LXX": "μισθὸς χαρίτων παιδεία τοῖς χρωμένοις, οὗ δ’ ἂν ἐπιστρέψῃ, εὐοδωθήσεται.",
        "VUL": "Gemma gratissima exspectatio præstolantis ;/ quocumque se vertit, prudenter intelligit./",
        "SYN": "Подарок - драгоценный камень в глазах владеющего им: куда ни обратится он, успеет.",
        "NEO": "Un présent est une pierre précieuse aux yeux de qui le possède ; partout où il se tourne, il a du succès.",
        "NAB": "A man who has a bribe to offer rates it a magic stone; at every turn it brings him success.",
        "VAT_ES": "Un reglo es un talismán para el que lo da: dondequiera que vaya, todo le sale bien.",
        "CEI": "Il dono è come un talismano per il proprietario: dovunque si volga ha successo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מְֽכַסֶּה פֶּ֭שַׁע מְבַקֵּ֣שׁ אַהֲבָ֑ה וְ/שֹׁנֶ֥ה בְ֝/דָבָ֗ר מַפְרִ֥יד אַלּֽוּף׃",
        "LXX": "ὃς κρύπτει ἀδικήματα ζητεῖ φιλίαν, ὃς δὲ μισεῖ κρύπτειν διίστησιν φίλους καὶ οἰκείους.",
        "VUL": "Qui celat delictum quærit amicitias ;/ qui altero sermone repetit, separat fderatos./",
        "SYN": "Прикрывающий проступок ищет любви; а кто снова напоминает о нем, тот удаляет друга.",
        "NEO": "Celui qui couvre une faute cherche l’amitié, et celui qui la rappelle en ses paroles divise les amis.",
        "NAB": "He who covers up a misdeed fosters friendship, but he who gossips about it separates friends.",
        "VAT_ES": "El que disimula una ofensa cultiva la amistad, volver sobre la cosa separa del amigo.",
        "CEI": "Chi copre la colpa si concilia l'amicizia, ma chi la divulga divide gli amici."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "תֵּ֣חַת גְּעָרָ֣ה בְ/מֵבִ֑ין מֵ/הַכּ֖וֹת כְּסִ֣יל מֵאָֽה׃",
        "LXX": "συντρίβει ἀπειλὴ καρδίαν φρονίμου, ἄφρων δὲ μαστιγωθεὶς οὐκ αἰσθάνεται.",
        "VUL": "Plus proficit correptio apud prudentem,/ quam centum plagæ apud stultum./",
        "SYN": "На разумного сильнее действует выговор, нежели на глупого сто ударов.",
        "NEO": "Un blâme fait plus d’impression sur l’homme intelligent que cent coups sur l’insensé.",
        "NAB": "A single reprimand does more for a man of intelligence than a hundred lashes for a fool.",
        "VAT_ES": "Hace más una reprensión a un hombre inteligente que cien golpes a un necio.",
        "CEI": "Fa più una minaccia all'assennato che cento percosse allo stolto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אַךְ מְרִ֥י יְבַקֶּשׁ רָ֑ע וּ/מַלְאָ֥ךְ אַ֝כְזָרִ֗י יְשֻׁלַּח בּֽ/וֹ׃",
        "LXX": "ἀντιλογίας ἐγείρει πᾶς κακός, ὁ δὲ Κύριος ἄγγελον ἀνελεήμονα ἐκπέμψει αὐτῷ.",
        "VUL": "Semper jurgia quærit malus :/ angelus autem crudelis mittetur contra eum./",
        "SYN": "Возмутитель ищет только зла; поэтому жестокий ангел будет послан против него.",
        "NEO": "Le méchant ne cherche que rébellion, mais un messager cruel sera envoyé contre lui.",
        "NAB": "On rebellion alone is the wicked man bent, but a merciless messenger will be sent against him.",
        "VAT_ES": "El malvado sólo busca la rebelión, pero le será enviado un mensajero cruel.",
        "CEI": "Il malvagio non cerca altro che la ribellione, ma gli sarà mandato contro un messaggero senza pietà."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "פָּג֬וֹשׁ דֹּ֣ב שַׁכּ֣וּל בְּ/אִ֑ישׁ וְ/אַל כְּ֝סִ֗יל בְּ/אִוַּלְתּֽ/וֹ׃",
        "LXX": "ἐμπεσεῖται μέριμνα ἀνδρὶ νοήμονι, οἱ δὲ ἄφρονες διαλογιοῦνται κακά.",
        "VUL": "Expedit magis ursæ occurrere raptis ftibus,/ quam fatuo confidenti in stultitia sua./",
        "SYN": "Лучше встретить человеку медведицу, лишенную детей, нежели глупца с его глупостью.",
        "NEO": "Mieux vaut rencontrer une ourse privée de ses petits qu’un insensé pendant sa folie.",
        "NAB": "Face a bear robbed of her cubs, but never a fool in his folly!",
        "VAT_ES": "Más vale toparse con una osa privada de sus crías que con un necio en su locura.",
        "CEI": "Meglio incontrare un'orsa privata dei figli che uno stolto in preda alla follia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מֵשִׁ֣יב רָ֭עָה תַּ֣חַת טוֹבָ֑ה לֹא תמיש תָמ֥וּשׁ רָ֝עָ֗ה מִ/בֵּיתֽ/וֹ׃",
        "LXX": "ὃς ἀποδίδωσιν κακὰ ἀντὶ ἀγαθῶν, οὐ κινηθήσεται κακὰ ἐκ τοῦ οἴκου αὐτοῦ.",
        "VUL": "Qui reddit mala pro bonis,/ non recedet malum de domo ejus./",
        "SYN": "Кто за добро воздает злом, от дома того не отойдет зло.",
        "NEO": "Celui qui rend le mal pour le bien ne verra jamais le malheur quitter sa maison.",
        "NAB": "If a man returns evil for good, from his house evil will not depart.",
        "VAT_ES": "Si alguien devuelve mal por bien, la desdicha no se apartará de su casa.",
        "CEI": "Chi rende male per bene vedrà sempre la sventura in casa."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "פּ֣וֹטֵֽר מַ֭יִם רֵאשִׁ֣ית מָד֑וֹן וְ/לִ/פְנֵ֥י הִ֝תְגַּלַּ֗ע הָ/רִ֥יב נְטֽוֹשׁ׃",
        "LXX": "ἐξουσίαν δίδωσιν λόγοις ἀρχὴ δικαιοσύνης, προηγεῖται δὲ τῆς ἐνδείας στάσις καὶ μάχη.",
        "VUL": "Qui dimittit aquam caput est jurgiorum,/ et antequam patiatur contumeliam judicium deserit.]",
        "SYN": "Начало ссоры - как прорыв воды; оставь ссору прежде, нежели разгорелась она.",
        "NEO": "C’est ouvrir une digue que de commencer une querelle ; avant que la dispute s’allume, retire-toi.",
        "NAB": "The start of strife is like the opening of a dam; therefore, check a quarrel before it begins!",
        "VAT_ES": "Iniciar un altercado es abrir una compuerta: retírate antes que estalle la disputa.",
        "CEI": "Iniziare un litigio è come aprire una diga, prima che la lite si esasperi, troncala."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מַצְדִּ֣יק רָ֭שָׁע וּ/מַרְשִׁ֣יעַ צַדִּ֑יק תּוֹעֲבַ֥ת יְ֝הוָ֗ה גַּם שְׁנֵי/הֶֽם׃",
        "LXX": "ὃς δίκαιον κρίνει τὸν ἄδικον, ἄδικον δὲ τὸν δίκαιον, ἀκάθαρτος καὶ βδελυκτὸς παρὰ θεῷ.",
        "VUL": "[Qui justificat impium, et qui condemnat justum,/ abominabilis est uterque apud Deum./",
        "SYN": "Оправдывающий нечестивого и обвиняющий праведного - оба мерзость пред Господом.",
        "NEO": "Celui qui absout le coupable et celui qui condamne le juste sont tous deux en abomination à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He who condones the wicked, he who condemns the just, are both an abomination to the LORD.",
        "VAT_ES": "Absolver al malvado y condenar al justo son dos cosas que abomina el Señor.",
        "CEI": "Assolvere il reo e condannare il giusto sono due cose in abominio al Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לָ/מָּה זֶּ֣ה מְחִ֣יר בְּ/יַד כְּסִ֑יל לִ/קְנ֖וֹת חָכְמָ֣ה וְ/לֶב אָֽיִן׃",
        "LXX": "ἵνα τί ὑπῆρξεν χρήματα ἄφρονι; κτήσασθαι γὰρ σοφίαν ἀκάρδιος· οὐ δυνήσεται. ὃς ὑψηλὸν ποιεῖ τὸν ἑαυτοῦ οἶκον ζητεῖ συντριβήν, ὁ δὲ σκολιάζων τοῦ μαθεῖν ἐμπεσεῖται εἰς κακά.",
        "VUL": "Quid prodest stulto habere divitias,/ cum sapientiam emere non possit ?/ Qui altum facit domum suam quærit ruinam,/ et qui evitat discere incidet in mala./",
        "SYN": "К чему сокровище в руках глупца? Для приобретения мудрости _у него_ нет разума. [Кто высоким делает свой дом, тот ищет разбиться; а уклоняющийся от учения впадет в беды.]",
        "NEO": "A quoi sert l’argent dans la main de l’insensé ? A acheter la sagesse ? Il n’a pas le sens pour le faire.",
        "NAB": "Of what use in the fool's hand are the means to buy wisdom, since he has no mind for it?",
        "VAT_ES": "&iquest;Para qué sirve el dinero en manos de un necio? &iquest;Para adquirir sabiduría? &iexcl;Si no tiene inteligencia!",
        "CEI": "A che serve il denaro in mano allo stolto? Forse a comprar la sapienza, se egli non ha senno?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בְּ/כָל עֵ֭ת אֹהֵ֣ב הָ/רֵ֑עַ וְ/אָ֥ח לְ֝/צָרָ֗ה יִוָּלֵֽד׃",
        "LXX": "εἰς πάντα καιρὸν φίλος ὑπαρχέτω σοι, ἀδελφοὶ δὲ ἐν ἀνάγκαις χρήσιμοι ἔστωσαν, τούτου γὰρ χάριν γεννῶνται.",
        "VUL": "Omni tempore diligit qui amicus est,/ et frater in angustiis comprobatur./",
        "SYN": "Друг любит во всякое время и, как брат, явится во время несчастья.",
        "NEO": "L’ami aime en tout temps ; dans le malheur il devient un frère.",
        "NAB": "He who is a friend is always a friend, and a brother is born for the time of stress.",
        "VAT_ES": "El amigo ama en cualquier ocasión, y un hermano nace para compartir la adversidad.",
        "CEI": "Un amico vuol bene sempre, è nato per essere un fratello nella sventura."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אָדָ֣ם חֲסַר לֵ֭ב תּוֹקֵ֣עַ כָּ֑ף עֹרֵ֥ב עֲ֝רֻבָּ֗ה לִ/פְנֵ֥י רֵעֵֽ/הוּ׃",
        "LXX": "ἀνὴρ ἄφρων ἐπικροτεῖ καὶ ἐπιχαίρει ἑαυτῷ, ὡς καὶ ὁ ἐγγυώμενος ἐγγύην τῶν ἑαυτοῦ φίλων.",
        "VUL": "Stultus homo plaudet manibus,/ cum spoponderit pro amico suo./",
        "SYN": "Человек малоумный дает руку и ручается за ближнего своего.",
        "NEO": "L’homme sans intelligence prend des engagements, il se fait caution pour son prochain.",
        "NAB": "Senseless is the man who gives his hand in pledge, who becomes surety for his neighbor.",
        "VAT_ES": "Es un insensato el que estrecha la mano para salir fiador de su prójimo.",
        "CEI": "È privo di senno l'uomo che offre garanzie e si dà come garante per il suo prossimo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֹ֣הֵֽב פֶּ֭שַׁע אֹהֵ֣ב מַצָּ֑ה מַגְבִּ֥יהַּ פִּ֝תְח֗/וֹ מְבַקֶּשׁ שָֽׁבֶר׃",
        "LXX": "φιλαμαρτήμων χαίρει μάχαις,",
        "VUL": "Qui meditatur discordias diligit rixas,/ et qui exaltat ostium quærit ruinam./",
        "SYN": "Кто любит ссоры, любит грех, и кто высоко поднимает ворота свои, тот ищет падения.",
        "NEO": "Celui qui aime les querelles aime le péché ; celui qui élève sa parole aime sa ruine.",
        "NAB": "He who loves strife loves guilt; he who builds his gate high courts disaster.",
        "VAT_ES": "El que ama las querellas ama el pecado, el que alza demasiado su puerta busca la ruina.",
        "CEI": "Chi ama la rissa ama il delitto, chi alza troppo l'uscio cerca la rovina."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "עִקֶּשׁ לֵ֭ב לֹ֣א יִמְצָא ט֑וֹב וְ/נֶהְפָּ֥ךְ בִּ֝/לְשׁוֹנ֗/וֹ יִפּ֥וֹל בְּ/רָעָֽה׃",
        "LXX": "ὁ δὲ σκληροκάρδιος οὐ συναντᾷ ἀγαθοῖς. ἀνὴρ εὐμετάβολος γλώσσῃ ἐμπεσεῖται εἰς κακά,",
        "VUL": "Qui perversi cordis est non inveniet bonum,/ et qui vertit linguam incidet in malum./",
        "SYN": "Коварное сердце не найдет добра, и лукавый язык попадет в беду.",
        "NEO": "Qui a un cœur faux ne trouve pas le bonheur, et qui a une langue perverse tombe dans le malheur.",
        "NAB": "He who is perverse in heart finds no good, and a double-tongued man falls into trouble.",
        "VAT_ES": "El corazón perverso no hallará la felicidad, y la lengua tortuosa caerá en la desgracia.",
        "CEI": "Un cuore perverso non troverà mai felicità, una lingua tortuosa andrà in malora."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יֹלֵ֣ד כְּ֭סִיל לְ/ת֣וּגָה ל֑/וֹ וְ/לֹֽא יִ֝שְׂמַ֗ח אֲבִ֣י נָבָֽל׃",
        "LXX": "καρδία δὲ ἄφρονος ὀδύνη τῷ κεκτημένῳ αὐτήν. οὐκ εὐφραίνεται πατὴρ ἐπὶ υἱῷ ἀπαιδεύτῳ, υἱὸς δὲ φρόνιμος εὐφραίνει μητέρα αὐτοῦ.",
        "VUL": "Natus est stultus in ignominiam suam ;/ sed nec pater in fatuo lætabitur./",
        "SYN": "Родил кто глупого, - себе на горе, и отец глупого не порадуется.",
        "NEO": "Celui qui donne naissance à un insensé en aura du chagrin ; le père d’un fou ne sera pas joyeux.",
        "NAB": "To be a fool's parent is grief for a man; the father of a numskull has no joy.",
        "VAT_ES": "El que engendra a un tonto, es para su aflicción, y no hay alegría para el padre de un necio.",
        "CEI": "Chi genera uno stolto ne avrà afflizione; non può certo gioire il padre di uno sciocco."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לֵ֣ב שָׂ֭מֵחַ יֵיטִ֣ב גֵּהָ֑ה וְ/ר֥וּחַ נְ֝כֵאָ֗ה תְּיַבֶּשׁ גָּֽרֶם׃",
        "LXX": "καρδία εὐφραινομένη εὐεκτεῖν ποιεῖ, ἀνδρὸς δὲ λυπηροῦ ξηραίνεται τὰ ὀστᾶ.",
        "VUL": "Animus gaudens ætatem floridam facit ;/ spiritus tristis exsiccat ossa./",
        "SYN": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.",
        "NEO": "Un cœur joyeux est un excellent remède ; un esprit abattu dessèche les os.",
        "NAB": "A joyful heart is the health of the body, but a depressed spirit dries up the bones.",
        "VAT_ES": "Un corazón alegre es el mejor remedio, pero el espíritu abatido reseca los huesos.",
        "CEI": "Un cuore lieto fa bene al corpo, uno spirito abbattuto inaridisce le ossa."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שֹׁ֣חַד מֵ֭/חֵיק רָשָׁ֣ע יִקָּ֑ח לְ֝/הַטּ֗וֹת אָרְח֥וֹת מִשְׁפָּֽט׃",
        "LXX": "λαμβάνοντος δῶρα ἐν κόλποις ἀδίκως οὐ κατευοδοῦνται ὁδοί, ἀσεβὴς δὲ ἐκκλίνει ὁδοὺς δικαιοσύνης.",
        "VUL": "Munera de sinu impius accipit,/ ut pervertat semitas judicii./",
        "SYN": "Нечестивый берет подарок из пазухи, чтобы извратить пути правосудия.",
        "NEO": "Le méchant reçoit des présents cachés dans le pli du manteau, pour pervertir les sentiers de la justice.",
        "NAB": "The wicked man accepts a concealed bribe to pervert the course of justice.",
        "VAT_ES": "El malvado acepta regalos bajo cuerda para torcer los senderos de la justicia.",
        "CEI": "L'iniquo accetta regali di sotto il mantello per deviare il corso della giustizia."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֶת פְּנֵ֣י מֵבִ֣ין חָכְמָ֑ה וְ/עֵינֵ֥י כְ֝סִ֗יל בִּ/קְצֵה אָֽרֶץ׃",
        "LXX": "πρόσωπον συνετὸν ἀνδρὸς σοφοῦ, οἱ δὲ ὀφθαλμοὶ τοῦ ἄφρονος ἐπ’ ἄκρα γῆς.",
        "VUL": "In facie prudentis lucet sapientia ;/ oculi stultorum in finibus terræ./",
        "SYN": "Мудрость - пред лицем у разумного, а глаза глупца - на конце земли.",
        "NEO": "L’homme intelligent a devant lui la sagesse, mais les yeux de l’insensé sont à l’extrémité de la terre.",
        "NAB": "The man of intelligence fixes his gaze on wisdom, but the eyes of a fool are on the ends of the earth.",
        "VAT_ES": "Delante del hombre inteligente está la sabiduría, pero el necio mira a cualquier parte.",
        "CEI": "L'uomo prudente ha la sapienza davanti a sé, ma gli occhi dello stolto vagano in capo al mondo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כַּ֣עַס לְ֭/אָבִי/ו בֵּ֣ן כְּסִ֑יל וּ֝/מֶ֗מֶר לְ/יוֹלַדְתּֽ/וֹ׃",
        "LXX": "ὀργὴ πατρί ἐστιν υἱὸς ἄφρων, καὶ ὀδύνη τῇ τεκούσῃ αὐτοῦ.",
        "VUL": "Ira patris filius stultus,/ et dolor matris quæ genuit eum./",
        "SYN": "Глупый сын - досада отцу своему и огорчение для матери своей.",
        "NEO": "Un fils insensé fait le chagrin de son père, et l’amertume de sa mère.",
        "NAB": "A foolish son is vexation to his father, and bitter sorrow to her who bore him.",
        "VAT_ES": "Un hijo necio es la tristeza de su padre y la amargura de aquella que lo engendró.",
        "CEI": "Un figlio stolto è un tormento per il padre e un'amarezza per colei che lo ha partorito."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "גַּ֤ם עֲנ֣וֹשׁ לַ/צַּדִּ֣יק לֹא ט֑וֹב לְ/הַכּ֖וֹת נְדִיבִ֣ים עַל יֹֽשֶׁר׃",
        "LXX": "ζημιοῦν ἄνδρα δίκαιον οὐ καλόν, οὐδὲ ὅσιον ἐπιβουλεύειν δυνάσταις δικαίοις.",
        "VUL": "Non est bonum damnum inferre justo,/ nec percutere principem qui recta judicat./",
        "SYN": "Нехорошо и обвинять правого, _и_ бить вельмож за правду.",
        "NEO": "Il n’est pas bon de frapper le juste d’amende, ni de condamner les nobles à cause de leur droiture.",
        "NAB": "It is wrong to fine an innocent man, but beyond reason to scourge princes.",
        "VAT_ES": "Si no está bien multar a un hombre justo, golpear a los nobles supera toda medida.",
        "CEI": "Non sta bene multare chi ha ragione e peggio ancora colpire gli innocenti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "חוֹשֵׂ֣ךְ אֲ֭מָרָי/ו יוֹדֵ֣עַ דָּ֑עַת ו/קר יְקַר ר֝֗וּחַ אִ֣ישׁ תְּבוּנָֽה׃",
        "LXX": "ὃς φείδεται ῥῆμα προελέσθαι σκληρὸν ἐπιγνώμων, μακρόθυμος δὲ ἀνὴρ φρόνιμος.",
        "VUL": "Qui moderatur sermones suos doctus et prudens est,/ et pretiosi spiritus vir eruditus./",
        "SYN": "Разумный воздержан в словах своих, и благоразумный хладнокровен.",
        "NEO": "Celui qui contient ses paroles possède la science, et celui qui est calme d’esprit est un homme d’intelligence.",
        "NAB": "He who spares his words is truly wise, and he who is chary of speech is a man of intelligence.",
        "VAT_ES": "El que mide sus palabras es un hombre que sabe, y el que mantiene su sangre fría es inteligente.",
        "CEI": "Chi è parco di parole possiede la scienza; uno spirito calmo è un uomo intelligente."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "גַּ֤ם אֱוִ֣יל מַ֭חֲרִישׁ חָכָ֣ם יֵחָשֵׁ֑ב אֹטֵ֖ם שְׂפָתָ֣י/ו נָבֽוֹן׃",
        "LXX": "ἀνοήτῳ ἐπερωτήσαντι σοφίαν σοφία λογισθήσεται, ἐνεὸν δέ τις ἑαυτὸν ποιήσας δόξει φρόνιμος εἶναι.",
        "VUL": "Stultus quoque, si tacuerit, sapiens reputabitur,/ et si compresserit labia sua, intelligens.]",
        "SYN": "И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои - благоразумным.",
        "NEO": "L’insensé lui-même, quand il se tait, passe pour un sage, pour intelligent, quand il ferme ses lèvres.",
        "NAB": "Even a fool, if he keeps silent, is considered wise; if he closes his lips, intelligent.",
        "VAT_ES": "Hasta el necio, si calla, puede pasar por sabio, y por inteligente, si cierra los labios.",
        "CEI": "Anche lo stolto, se tace, passa per saggio e, se tien chiuse le labbra, per intelligente."
      }
    }
  }
}