{
  "_schema_version": "2.0",
  "chapter_id": "PROV_018",
  "book_key": "PROV",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "לְֽ֭/תַאֲוָה יְבַקֵּ֣שׁ נִפְרָ֑ד בְּ/כָל תּ֝וּשִׁיָּ֗ה יִתְגַּלָּֽע׃",
        "LXX": "προφάσεις ζητεῖ ἀνὴρ βουλόμενος χωρίζεσθαι ἀπὸ φίλων, ἐν παντὶ δὲ καιρῷ ἐπονείδιστος ἔσται.",
        "VUL": "[Occasiones quærit qui vult recedere ab amico :/ omni tempore erit exprobrabilis./",
        "SYN": "Прихоти ищет своенравный, восстает против всего умного.",
        "NEO": "Celui qui se tient à l’écart ne cherche qu’à contenter sa passion, il s’irrite contre tout sage conseil.",
        "NAB": "In estrangement one seeks pretexts: with all persistence he picks a quarrel.",
        "VAT_ES": "El que vive aislado sigue sus caprichos y se irrita contra todo sano consejo.",
        "CEI": "Chi si tiene appartato cerca pretesti e con ogni mezzo attacca brighe."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֹֽא יַחְפֹּ֣ץ כְּ֭סִיל בִּ/תְבוּנָ֑ה כִּ֝֗י אִֽם בְּ/הִתְגַּלּ֥וֹת לִבּֽ/וֹ׃",
        "LXX": "οὐ χρείαν ἔχει σοφίας ἐνδεὴς φρενῶν, μᾶλλον γὰρ ἄγεται ἀφροσύνῃ.",
        "VUL": "Non recipit stultus verba prudentiæ,/ nisi ea dixeris quæ versantur in corde ejus./",
        "SYN": "Глупый не любит знания, а только бы выказать свой ум.",
        "NEO": "Ce n’est pas l’intelligence qui plaît à l’insensé, c’est la manifestation de ses pensées.",
        "NAB": "The fool takes no delight in understanding, but rather in displaying what he thinks.",
        "VAT_ES": "El insensato no desea comprender, sino revelar sus propias opiniones.",
        "CEI": "Lo stolto non ama la prudenza, ma vuol solo far mostra dei suoi sentimenti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּֽ/בוֹא רָ֭שָׁע בָּ֣א גַם בּ֑וּז וְֽ/עִם קָל֥וֹן חֶרְפָּֽה׃",
        "LXX": "ὅταν ἔλθῃ ἀσεβὴς εἰς βάθος κακῶν, καταφρονεῖ, ἐπέρχεται δὲ αὐτῷ ἀτιμία καὶ ὄνειδος.",
        "VUL": "Impius, cum in profundum venerit peccatorum, contemnit ;/ sed sequitur eum ignominia et opprobrium./",
        "SYN": "С приходом нечестивого приходит и презрение, а с бесславием - поношение.",
        "NEO": "Quand vient le méchant, vient aussi le mépris, et avec la honte vient l’opprobre.",
        "NAB": "With wickedness comes contempt, and with disgrace comes scorn.",
        "VAT_ES": "Junto con la maldad, llega la ignominia, y con la pérdida del honor, el desprecio.",
        "CEI": "Con l'empietà viene il disprezzo, con il disonore anche l'ignominia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מַ֣יִם עֲ֭מֻקִּים דִּבְרֵ֣י פִי אִ֑ישׁ נַ֥חַל נֹ֝בֵ֗עַ מְק֣וֹר חָכְמָֽה׃",
        "LXX": "ὕδωρ βαθὺ λόγος ἐν καρδίᾳ ἀνδρός, ποταμὸς δὲ ἀναπηδύει καὶ πηγὴ ζωῆς.",
        "VUL": "Aqua profunda verba ex ore viri,/ et torrens redundans fons sapientiæ./",
        "SYN": "Слова уст человеческих - глубокие воды; источник мудрости - струящийся поток.",
        "NEO": "Les paroles de la bouche de l’homme sont des eaux profondes ; la source de la sagesse est un torrent qui déborde.",
        "NAB": "The words from a man's mouth are deep waters, but the source of wisdom is a flowing brook.",
        "VAT_ES": "Aguas profundas son las palabras de un hombre, torrente desbordante es la fuente de la sabiduría.",
        "CEI": "Le parole della bocca dell'uomo sono acqua profonda, la fonte della sapienza è un torrente che straripa."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "שְׂאֵ֣ת פְּנֵי רָשָׁ֣ע לֹא ט֑וֹב לְ/הַטּ֥וֹת צַ֝דִּ֗יק בַּ/מִּשְׁפָּֽט׃",
        "LXX": "θαυμάσαι πρόσωπον ἀσεβοῦς οὐ καλόν, οὐδὲ ὅσιον ἐκκλίνειν τὸ δίκαιον ἐν κρίσει.",
        "VUL": "Accipere personam impii non est bonum,/ ut declines a veritate judicii.]",
        "SYN": "Нехорошо быть лицеприятным к нечестивому, чтобы ниспровергнуть праведного на суде.",
        "NEO": "Il n’est pas bon d’avoir égard à la personne du méchant, pour faire tort au juste dans le jugement.",
        "NAB": "It is not good to be partial to the guilty, and so to reject a rightful claim.",
        "VAT_ES": "No está bien rehabilitar al malvado, perjudicando al justo en el juicio.",
        "CEI": "Non è bene usar riguardi all'empio per far torto al giusto in un giudizio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שִׂפְתֵ֣י כְ֭סִיל יָבֹ֣אֽוּ בְ/רִ֑יב וּ֝/פִ֗י/ו לְֽ/מַהֲלֻמ֥וֹת יִקְרָֽא׃",
        "LXX": "χείλη ἄφρονος ἄγουσιν αὐτὸν εἰς κακά, τὸ δὲ στόμα αὐτοῦ τὸ θρασὺ θάνατον ἐπικαλεῖται.",
        "VUL": "[Labia stulti miscent se rixis,/ et os ejus jurgia provocat./",
        "SYN": "Уста глупого идут в ссору, и слова его вызывают побои.",
        "NEO": "Les lèvres de l’insensé se mêlent aux querelles et sa bouche provoque les outrages.",
        "NAB": "The fool's lips lead him into strife, and his mouth provokes a beating.",
        "VAT_ES": "Los labios del insensato promueven litigios y su boca incita a golpear.",
        "CEI": "Le labbra dello stolto provocano liti e la sua bocca gli provoca percosse."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "פִּֽי כְ֭סִיל מְחִתָּה ל֑/וֹ וּ֝/שְׂפָתָ֗י/ו מוֹקֵ֥שׁ נַפְשֽׁ/וֹ׃",
        "LXX": "στόμα ἄφρονος συντριβὴ αὐτῷ, τὰ δὲ χείλη αὐτοῦ παγὶς τῇ ψυχῇ αὐτοῦ.",
        "VUL": "Os stulti contritio ejus,/ et labia ipsius ruina animæ ejus./",
        "SYN": "Язык глупого - гибель для него, и уста его - сеть для души его.",
        "NEO": "La bouche de l’insensé cause sa ruine, et ses lèvres sont un piège pour son âme.",
        "NAB": "The fool's mouth is his ruin; his lips are a snare to his life.",
        "VAT_ES": "La boca del insensato es su ruina y sus labios, una trampa para su vida.",
        "CEI": "La bocca dello stolto è la sua rovina e le sue labbra sono un laccio per la sua vita."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "דִּבְרֵ֣י נִ֭רְגָּן כְּ/מִֽתְלַהֲמִ֑ים וְ֝/הֵ֗ם יָרְד֥וּ חַדְרֵי בָֽטֶן׃",
        "LXX": "ὀκνηροὺς καταβάλλει φόβος, ψυχαὶ δὲ ἀνδρογύνων πεινάσουσιν.",
        "VUL": "Verba bilinguis quasi simplicia,/ et ipsa perveniunt usque ad interiora ventris./ Pigrum dejicit timor ;/ animæ autem effeminatorum esurient./",
        "SYN": "[Ленивого низлагает страх, а души женоподобные будут голодать.]",
        "NEO": "Les paroles du rapporteur sont des morceaux friands, elles descendent jusqu’au fond des entrailles.",
        "NAB": "The words of a talebearer are like dainty morsels that sink into one's inmost being.",
        "VAT_ES": "Las palabras del detractor son como golosinas que bajan hasta el fondo de las entrañas.",
        "CEI": "Le parole del calunniatore sono come ghiotti bocconi che scendono in fondo alle viscere."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "גַּ֭ם מִתְרַפֶּ֣ה בִ/מְלַאכְתּ֑/וֹ אָ֥ח ה֝֗וּא לְ/בַ֣עַל מַשְׁחִֽית׃",
        "LXX": "ὁ μὴ ἰώμενος αὐτὸν ἐν τοῖς ἔργοις αὐτοῦ ἀδελφός ἐστιν τοῦ λυμαινομένου ἑαυτόν.",
        "VUL": "Qui mollis et dissolutus est in opere suo/ frater est sua opera dissipantis./",
        "SYN": "Слова наушника - как лакомства, и они входят во внутренность чрева.",
        "NEO": "Celui qui est lâche dans son travail est frère de celui qui va à la perdition.",
        "NAB": "The man who is slack in his work is own brother to the man who is destructive.",
        "VAT_ES": "El que se deja estar en su trabajo es hermano del que destruye.",
        "CEI": "Chi è indolente nel lavoro è fratello del dissipatore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מִגְדַּל עֹ֭ז שֵׁ֣ם יְהוָ֑ה בּֽ/וֹ יָר֖וּץ צַדִּ֣יק וְ/נִשְׂגָּֽב׃",
        "LXX": "ἐκ μεγαλωσύνης ἰσχύος ὄνομα Κυρίου, αὐτῷ δὲ προσδραμόντες δίκαιοι ὑψοῦνται.",
        "VUL": "Turris fortissima nomen Domini ;/ ad ipsum currit justus, et exaltabitur./",
        "SYN": "Нерадивый в работе своей - брат расточителю.",
        "NEO": "Le nom de \\+w Yahweh|strong=\"H3068\"\\+w** est une tour forte ; le juste s’y réfugie et y est en sûreté.",
        "NAB": "The name of the LORD is a strong tower; the just man runs to it and is safe.",
        "VAT_ES": "El nombre del Señor es una torre fortificada: el justo corre hacia ella y se pone a salvo.",
        "CEI": "Torre fortissima è il nome del Signore: il giusto vi si rifugia ed è al sicuro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ה֣וֹן עָ֭שִׁיר קִרְיַ֣ת עֻזּ֑/וֹ וּ/כְ/חוֹמָ֥ה נִ֝שְׂגָּבָ֗ה בְּ/מַשְׂכִּיתֽ/וֹ׃",
        "LXX": "ὕπαρξις πλουσίου ἀνδρὸς πόλις ὀχυρά, ⸂⸆⸃ ἡ δὲ δόξα αὐτῆς μέγα ἐπισκιάζει.",
        "VUL": "Substantia divitis urbs roboris ejus,/ et quasi murus validus circumdans eum./",
        "SYN": "Имя Господа - крепкая башня: убегает в нее праведник - и безопасен.",
        "NEO": "La fortune du riche est sa ville forte ; dans sa pensée, c’est une muraille élevée.",
        "NAB": "The rich man's wealth is his strong city; he fancies it a high wall.",
        "VAT_ES": "La fortuna del rico es su plaza fuerte, se la imagina como un muro inexpugnable.",
        "CEI": "I beni del ricco sono la sua roccaforte, come un'alta muraglia, a suo parere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לִ/פְנֵי שֶׁ֭בֶר יִגְבַּ֣הּ לֵב אִ֑ישׁ וְ/לִ/פְנֵ֖י כָב֣וֹד עֲנָוָֽה׃",
        "LXX": "πρὸ συντριβῆς ὑψοῦται καρδία ἀνδρός, καὶ πρὸ δόξης ταπεινοῦται.",
        "VUL": "Antequam conteratur, exaltatur cor hominis,/ et antequam glorificetur, humiliatur./",
        "SYN": "Имение богатого - крепкий город его, и как высокая ограда в его воображении.",
        "NEO": "Avant la ruine, le cœur de l’homme s’élève, mais l’humilité précède la gloire.",
        "NAB": "Before his downfall a man's heart is haughty, but humility goes before honors.",
        "VAT_ES": "Antes de la ruina el hombre se ensoberbece, pero la humildad precede a la gloria.",
        "CEI": "Prima della caduta il cuore dell'uomo si esalta, ma l'umiltà viene prima della gloria."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מֵשִׁ֣יב דָּ֭בָר בְּ/טֶ֣רֶם יִשְׁמָ֑ע אִוֶּ֥לֶת הִיא ל֝֗/וֹ וּ/כְלִמָּֽה׃",
        "LXX": "ὃς ἀποκρίνεται λόγον πρὶν ἀκοῦσαι, ἀφροσύνη αὐτῷ ἐστιν καὶ ὄνειδος.",
        "VUL": "Qui prius respondet quam audiat,/ stultum se esse demonstrat, et confusione dignum./",
        "SYN": "Перед падением возносится сердце человека, а смирение предшествует славе.",
        "NEO": "Celui qui répond avant d’avoir écouté, c’est pour lui folie et confusion.",
        "NAB": "He who answers before he hears - his is the folly and the shame.",
        "VAT_ES": "El que responde antes de escuchar muestra su necedad y se atrae el oprobio.",
        "CEI": "Chi risponde prima di avere ascoltato mostra stoltezza a propria confusione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "רֽוּחַ אִ֭ישׁ יְכַלְכֵּ֣ל מַחֲלֵ֑/הוּ וְ/ר֥וּחַ נְ֝כֵאָ֗ה מִ֣י יִשָּׂאֶֽ/נָּה׃",
        "LXX": "θυμὸν ἀνδρὸς πρᾳύνει θεράπων φρόνιμος, ὀλιγόψυχον δὲ ἄνδρα τίς ὑποίσει;",
        "VUL": "Spiritus viri sustentat imbecillitatem suam ;/ spiritum vero ad irascendum facilem quis poterit sustinere ?/",
        "SYN": "Кто дает ответ не выслушав, тот глуп, и стыд ему.",
        "NEO": "L’esprit de l’homme le soutient dans la maladie mais l’esprit abattu, qui le relèvera ?",
        "NAB": "A man's spirit sustains him in infirmity - but a broken spirit who can bear?",
        "VAT_ES": "El espíritu de un hombre lo sostiene en su enfermedad, pero &iquest;quién levantará a un espíritu abatido?",
        "CEI": "Lo spirito dell'uomo lo sostiene nella malattia, ma uno spirito afflitto chi lo solleverà?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לֵ֣ב נָ֭בוֹן יִקְנֶה דָּ֑עַת וְ/אֹ֥זֶן חֲ֝כָמִ֗ים תְּבַקֶּשׁ דָּֽעַת׃",
        "LXX": "καρδία φρονίμου κτᾶται αἴσθησιν, ὦτα δὲ σοφῶν ζητεῖ ἔννοιαν.",
        "VUL": "Cor prudens possidebit scientiam,/ et auris sapientium quærit doctrinam.]",
        "SYN": "Дух человека переносит его немощи; а пораженный дух - кто может подкрепить его?",
        "NEO": "Un cœur intelligent acquiert la science, et l’oreille des sages cherche la science.",
        "NAB": "The mind of the intelligent gains knowledge, and the ear of the wise seeks knowledge.",
        "VAT_ES": "Un corazón inteligente adquiere conocimiento, y el oído de los sabios busca la ciencia.",
        "CEI": "La mente intelligente acquista la scienza, l'orecchio dei saggi ricerca il sapere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מַתָּ֣ן אָ֭דָם יַרְחִ֣יב ל֑/וֹ וְ/לִ/פְנֵ֖י גְדֹלִ֣ים יַנְחֶֽ/נּוּ׃",
        "LXX": "δόμα ἀνθρώπου ἐμπλατύνει αὐτόν, καὶ παρὰ δυνάσταις καθιζάνει αὐτόν.",
        "VUL": "[Donum hominis dilatat viam ejus,/ et ante principes spatium ei facit./",
        "SYN": "Сердце разумного приобретает знание, и ухо мудрых ищет знания.",
        "NEO": "Le présent d’un homme lui élargit la voie, et l’introduit auprès des grands.",
        "NAB": "A man's gift clears the way for him, and gains him access to great men.",
        "VAT_ES": "Un reglo abre paso al que lo da y lo introduce en la presencia de los grandes.",
        "CEI": "Il dono fa largo all'uomo e lo introduce alla presenza dei grandi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "צַדִּ֣יק הָ/רִאשׁ֣וֹן בְּ/רִיב֑/וֹ יבא וּ/בָֽא רֵ֝עֵ֗/הוּ וַ/חֲקָרֽ/וֹ׃",
        "LXX": "δίκαιος ἑαυτοῦ κατήγορος ἐν πρωτολογίᾳ· ὡς δ’ ἂν ἐπιβάλῃ ὁ ἀντίδικος, ἐλέγχεται.",
        "VUL": "Justus prior est accusator sui :/ venit amicus ejus, et investigabit eum./",
        "SYN": "Подарок у человека дает ему простор и до вельмож доведет его.",
        "NEO": "Le premier qui expose sa cause paraît juste ; vient la partie adverse, et on examine le différend.",
        "NAB": "The man who pleads his case first seems to be in the right; then his opponent comes and puts him to the test.",
        "VAT_ES": "El primero en defender su causa tiene razón, hasta que llega la parte adversa y lo impugna.",
        "CEI": "Il primo a parlare in una lite sembra aver ragione, ma viene il suo avversario e lo confuta."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מִ֭דְיָנִים יַשְׁבִּ֣ית הַ/גּוֹרָ֑ל וּ/בֵ֖ין עֲצוּמִ֣ים יַפְרִֽיד׃",
        "LXX": "ἀντιλογίας παύει σιγηρός, ἐν δὲ δυναστείαις ὁρίζει.",
        "VUL": "Contradictiones comprimit sors,/ et inter potentes quoque dijudicat./",
        "SYN": "Первый в тяжбе своей прав, но приходит соперник его и исследывает его.",
        "NEO": "Le sort fait cesser les contestations, et décide entre les puissants.",
        "NAB": "The lot puts an end to disputes, and is decisive in a controversy between the mighty.",
        "VAT_ES": "Las suertes ponen fin a los litigios y deciden entre los poderosos.",
        "CEI": "La sorte fa cessar le discussioni e decide fra i potenti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אָ֗ח נִפְשָׁ֥ע מִ/קִּרְיַת עֹ֑ז ו/מדונים וּ֝/מִדְיָנִ֗ים כִּ/בְרִ֥יחַ אַרְמֽוֹן׃",
        "LXX": "ἀδελφὸς ὑπὸ ἀδελφοῦ βοηθούμενος ὡς πόλις ὀχυρὰ καὶ ὑψηλή, ἰσχύει δὲ ὥσπερ τεθεμελιωμένον βασίλειον.",
        "VUL": "Frater qui adjuvatur a fratre quasi civitas firma,/ et judicia quasi vectes urbium./",
        "SYN": "Жребий прекращает споры и решает между сильными.",
        "NEO": "Un frère ennemi de son frère résiste plus qu’une ville forte, et leurs querelles sont comme les verrous d’un palais.",
        "NAB": "A brother is a better defense than a strong city, and a friend is like the bars of a castle.",
        "VAT_ES": "Un hermano ofendido es más irreductible que una plaza fuerte, y los litigios son como cerrojo de ciudadela.",
        "CEI": "Un fratello offeso è più irriducibile d'una roccaforte, le liti sono come le sbarre di un castello."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מִ/פְּרִ֣י פִי אִ֭ישׁ תִּשְׂבַּ֣ע בִּטְנ֑/וֹ תְּבוּאַ֖ת שְׂפָתָ֣י/ו יִשְׂבָּֽע׃",
        "LXX": "ἀπὸ καρπῶν στόματος ἀνὴρ πίμπλησιν κοιλίαν αὐτοῦ, ἀπὸ δὲ καρπῶν χειλέων αὐτοῦ ἐμπλησθήσεται.",
        "VUL": "De fructu oris viri replebitur venter ejus,/ et genimina labiorum ipsius saturabunt eum./",
        "SYN": "Озлобившийся брат _неприступнее_ крепкого города, и ссоры подобны запорам замка.",
        "NEO": "C’est du fruit de la bouche de l’homme que se nourrit son corps, du produit de ses lèvres qu’il se rassasie.",
        "NAB": "From the fruit of his mouth a man has his fill; with the yield of his lips he sates himself.",
        "VAT_ES": "El hombre sacia su estómago con el fruto de sus palabras: cada uno se sacia con lo que sale de sus labios.",
        "CEI": "Con la bocca l'uomo sazia il suo stomaco, egli si sazia con il prodotto delle labbra."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "מָ֣וֶת וְ֭/חַיִּים בְּ/יַד לָשׁ֑וֹן וְ֝/אֹהֲבֶ֗י/הָ יֹאכַ֥ל פִּרְיָֽ/הּ׃",
        "LXX": "θάνατος καὶ ζωὴ ἐν χειρὶ γλώσσης, οἱ δὲ κρατοῦντες αὐτῆς ἔδονται τοὺς καρποὺς αὐτῆς.",
        "VUL": "Mors et vita in manu linguæ ;/ qui diligunt eam comedent fructus ejus./",
        "SYN": "От плода уст человека наполняется чрево его; произведением уст своих он насыщается.",
        "NEO": "La mort et la vie sont au pouvoir de la langue ; suivant son choix, on mangera ses fruits.",
        "NAB": "Death and life are in the power of the tongue; those who make it a friend shall eat its fruit.",
        "VAT_ES": "La muerte y la vida dependen de la lengua, y los que son indulgentes con ella comerán de su fruto.",
        "CEI": "Morte e vita sono in potere della lingua e chi l'accarezza ne mangerà i frutti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מָצָ֣א אִ֭שָּׁה מָ֣צָא ט֑וֹב וַ/יָּ֥פֶק רָ֝צ֗וֹן מֵ/יְהוָֽה׃",
        "LXX": "ὃς εὗρεν γυναῖκα ἀγαθὴν εὗρεν χάριτας, ἔλαβεν δὲ παρὰ θεοῦ ἱλαρότητα· [1] ὃς ἐκβάλλει γυναῖκα ἀγαθὴν ἐκβάλλει τὰ ἀγαθά, ὁ δὲ κατέχων μοιχαλίδα ἄφρων καὶ ἀσεβής.",
        "VUL": "Qui invenit mulierem bonam invenit bonum,/ et hauriet jucunditatem a Domino./ Qui expellit mulierem bonam expellit bonum ;/ qui autem tenet adulteram stultus est et impius./",
        "SYN": "Смерть и жизнь - во власти языка, и любящие его вкусят от плодов его.",
        "NEO": "Celui qui trouve une femme trouve le bonheur ; c’est une faveur qu’il a reçue de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "He who finds a wife finds happiness; it is a favor he receives from the LORD.",
        "VAT_ES": "El que encontró una mujer encontró la felicidad y obtuvo el favor del Señor.",
        "CEI": "Chi ha trovato una moglie ha trovato una fortuna, ha ottenuto il favore del Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "תַּחֲנוּנִ֥ים יְדַבֶּר רָ֑שׁ וְ֝/עָשִׁ֗יר יַעֲנֶ֥ה עַזּֽוֹת׃",
        "LXX": "ἀφροσύνη ἀνδρὸς λυμαίνεται τὰς ὁδοὺς αὐτοῦ, τὸν δὲ θεὸν αἰτιᾶται τῇ καρδίᾳ αὐτοῦ.",
        "VUL": "Cum obsecrationibus loquetur pauper,/ et dives effabitur rigide./",
        "SYN": "Кто нашел [добрую] жену, тот нашел благо и получил благодать от Господа. [Кто изгоняет добрую жену, тот изгоняет счастье, а содержащий прелюбодейку - безумен и нечестив.]",
        "NEO": "Le pauvre parle en suppliant, et le riche répond durement.",
        "NAB": "The poor man implores, but the rich man answers harshly.",
        "VAT_ES": "El pobre habla suplicando, pero el rico responde duramente.",
        "CEI": "Il povero parla con suppliche, il ricco risponde con durezza."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אִ֣ישׁ רֵ֭עִים לְ/הִתְרֹעֵ֑עַ וְ/יֵ֥שׁ אֹ֝הֵ֗ב דָּבֵ֥ק מֵ/אָֽח׃",
        "VUL": "Vir amabilis ad societatem/ magis amicus erit quam frater.]",
        "SYN": "С мольбою говорит нищий, а богатый отвечает грубо.",
        "NEO": "L’homme aux nombreux amis les a pour sa perte, mais il tel ami plus attaché qu’un frère.",
        "NAB": "Some friends bring ruin on us, but a true friend is more loyal than a brother.",
        "VAT_ES": "Hay compañeros que llevan a la ruina y hay amigos más apegados que un hermano.",
        "CEI": "Ci sono compagni che conducono alla rovina, ma anche amici più affezionati di un fratello."
      }
    }
  }
}