{
  "_schema_version": "2.0",
  "chapter_id": "PROV_024",
  "book_key": "PROV",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אַל תְּ֭קַנֵּא בְּ/אַנְשֵׁ֣י רָעָ֑ה וְ/אַל תתאו תִּ֝תְאָ֗יו לִ/הְי֥וֹת אִתָּֽ/ם׃",
        "LXX": "υἱέ, μὴ ζηλώσῃς κακοὺς ἄνδρας, μηδὲ ἐπιθυμήσῃς εἶναι μετ’ αὐτῶν·",
        "VUL": "[Ne æmuleris viros malos,/ nec desideres esse cum eis :/",
        "SYN": "Не ревнуй злым людям и не желай быть с ними,",
        "NEO": "Ne porte pas envie aux hommes méchants, et ne désire pas d’être avec eux.",
        "NAB": "Be not emulous of evil men, and desire not to be with them;",
        "VAT_ES": "No envidies a los malvados ni desees estar con ellos,",
        "CEI": "Non invidiare gli uomini malvagi, non desiderare di stare con loro;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּי שֹׁ֭ד יֶהְגֶּ֣ה לִבָּ֑/ם וְ֝/עָמָ֗ל שִׂפְתֵי/הֶ֥ם תְּדַבֵּֽרְנָה׃",
        "LXX": "ψευδῆ γὰρ μελετᾷ ἡ καρδία αὐτῶν, καὶ πόνους τὰ χείλη αὐτῶν λαλεῖ.",
        "VUL": "quia rapinas meditatur mens eorum,/ et fraudes labia eorum loquuntur./",
        "SYN": "потому что о насилии помышляет сердце их, и о злом говорят уста их.",
        "NEO": "Car leur cœur médite la violence, et leurs lèvres ne profèrent que le malheur.",
        "NAB": "For their hearts plot violence, and their lips speak of foul play.",
        "VAT_ES": "porque su corazón sólo trama violencia y sus labios no hablan más que de fechorías.",
        "CEI": "poiché il loro cuore trama rovine e le loro labbra non esprimono che malanni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ֭/חָכְמָה יִבָּ֣נֶה בָּ֑יִת וּ֝/בִ/תְבוּנָ֗ה יִתְכּוֹנָֽן׃",
        "LXX": "μετὰ σοφίας οἰκοδομεῖται οἶκος, καὶ μετὰ συνέσεως ἀνορθοῦται·",
        "VUL": "Sapientia ædificabitur domus,/ et prudentia roborabitur./",
        "SYN": "Мудростью устрояется дом и разумом утверждается,",
        "NEO": "C’est par la sagesse qu’une maison s’élève, et par l’intelligence qu’elle s’affermit.",
        "NAB": "By wisdom is a house built, by understanding is it made firm;",
        "VAT_ES": "Con la sabiduría se construye una casa y con la inteligencia se mantiene firme;",
        "CEI": "Con la sapienza si costruisce la casa e con la prudenza la si rende salda;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ֭/בְ/דַעַת חֲדָרִ֣ים יִמָּלְא֑וּ כָּל ה֖וֹן יָקָ֣ר וְ/נָעִֽים׃",
        "LXX": "μετὰ αἰσθήσεως ἐμπίμπλανται ταμεῖα ἐκ παντὸς πλούτου τιμίου καὶ καλοῦ.",
        "VUL": "In doctrina replebuntur cellaria,/ universa substantia pretiosa et pulcherrima./",
        "SYN": "и с уменьем внутренности его наполняются всяким драгоценным и прекрасным имуществом.",
        "NEO": "C’est par la science que l’intérieur se remplit, de tous les biens précieux et agréables.",
        "NAB": "And by knowledge are its rooms filled with every precious and pleasing possession.",
        "VAT_ES": "con la ciencia se llenan las despensas de todos los bienes precios y agradables.",
        "CEI": "con la scienza si riempiono le sue stanze di tutti i beni preziosi e deliziosi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "גֶּֽבֶר חָכָ֥ם בַּ/ע֑וֹז וְ/אִֽישׁ דַּ֝֗עַת מְאַמֶּץ כֹּֽחַ׃",
        "LXX": "κρείσσων σοφὸς ἰσχυροῦ, καὶ ἀνὴρ φρόνησιν ἔχων γεωργίου μεγάλου.",
        "VUL": "Vir sapiens fortis est,/ et vir doctus robustus et validus :/",
        "SYN": "Человек мудрый силен, и человек разумный укрепляет силу свою.",
        "NEO": "Un homme sage est plein de force, et celui qui a de la science montre une grande puissance.",
        "NAB": "A wise man is more powerful than a strong man, and a man of knowledge than a man of might;",
        "VAT_ES": "Más vale un sabio que un hombre fuerte y un hombre instruido que uno muy vigoroso,",
        "CEI": "Un uomo saggio vale più di uno forte, un uomo sapiente più di uno pieno di vigore,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י בְ֭/תַחְבֻּלוֹת תַּעֲשֶׂה לְּ/ךָ֣ מִלְחָמָ֑ה וּ֝/תְשׁוּעָ֗ה בְּ/רֹ֣ב יוֹעֵֽץ׃",
        "LXX": "μετὰ κυβερνήσεως γίνεται πόλεμος, βοήθεια δὲ μετὰ καρδίας βουλευτικῆς.",
        "VUL": "quia cum dispositione initur bellum,/ et erit salus ubi multa consilia sunt./",
        "SYN": "Поэтому с обдуманностью веди войну твою, и успех _будет_ при множестве совещаний.",
        "NEO": "Car avec la prudence tu conduiras la guerre, et le salut est dans le grand nombre des conseillers.",
        "NAB": "For it is by wise guidance that you wage your war, and the victory is due to a wealth of counselors.",
        "VAT_ES": "porque la guerra se gana con estrategia y la victoria, con el número de consejeros.",
        "CEI": "perché con le decisioni prudenti si fa la guerra e la vittoria sta nel numero dei consiglieri."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "רָאמ֣וֹת לֶֽ/אֱוִ֣יל חָכְמ֑וֹת בַּ֝/שַּׁ֗עַר לֹ֣א יִפְתַּח פִּֽי/הוּ׃",
        "LXX": "σοφία καὶ ἔννοια ἀγαθὴ ἐν πύλαις σοφῶν· σοφοὶ οὐκ ἐκκλίνουσιν ἐκ στόματος Κυρίου,",
        "VUL": "Excelsa stulto sapientia ;/ in porta non aperiet os suum./",
        "SYN": "Для глупого слишком высока мудрость; у ворот не откроет он уст своих.",
        "NEO": "La sagesse est trop haute pour l’insensé ; il n’ouvre pas la bouche à la porte de la ville.",
        "NAB": "For a fool, to be silent is wisdom; not to open his mouth at the gate.",
        "VAT_ES": "La sabiduría es demasiado elevada para el necio: en la puerta de la ciudad, él no abre la boca.",
        "CEI": "È troppo alta la sapienza per lo stolto, alla porta della città egli non potrà aprir bocca."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מְחַשֵּׁ֥ב לְ/הָרֵ֑עַ ל֝֗/וֹ בַּֽעַל מְזִמּ֥וֹת יִקְרָֽאוּ׃",
        "LXX": "ἀλλὰ λογίζονται ἐν συνεδρίοις. ἀπαιδεύτοις συναντᾷ θάνατος,",
        "VUL": "Qui cogitat mala facere stultus vocabitur :/",
        "SYN": "Кто замышляет сделать зло, того называют злоумышленником.",
        "NEO": "Celui qui pense à faire le mal s’appelle un artisan d’intrigues.",
        "NAB": "He who plots evil doing - men call him an intriguer.",
        "VAT_ES": "Al que sólo piensa en hacer el mal se lo llama maestro en malignidad.",
        "CEI": "Chi trama per fare il male si chiama mestatore."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זִמַּ֣ת אִוֶּ֣לֶת חַטָּ֑את וְ/תוֹעֲבַ֖ת לְ/אָדָ֣ם לֵֽץ׃",
        "LXX": "ἀποθνήσκει δὲ ἄφρων ἐν ἁμαρτίαις. ἀκαθαρσία δὲ ἀνδρὶ λοιμῷ ἐμμολυνθήσεται",
        "VUL": "cogitatio stulti peccatum est,/ et abominatio hominum detractor./",
        "SYN": "Помысл глупости - грех, и кощунник - мерзость для людей.",
        "NEO": "Le dessein de l’insensé, c’est le péché, et le railleur est en abomination parmi les hommes.",
        "NAB": "Beyond intrigue and folly and sin, it is arrogance that men find abominable.",
        "VAT_ES": "La necedad no trama más que el pecado, y el insolente se hace abominable a los hombres.",
        "CEI": "Il proposito dello stolto è il peccato e lo spavaldo è l'abominio degli uomini."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הִ֭תְרַפִּיתָ בְּ/י֥וֹם צָרָ֗ה צַ֣ר כֹּחֶֽ/כָה׃",
        "LXX": "ἐν ἡμέρᾳ κακῇ καὶ ἐν ἡμέρᾳ θλίψεως ἕως ἂν ἐκλίπῃ.",
        "VUL": "Si desperaveris lassus in die angustiæ,/ imminuetur fortitudo tua.]",
        "SYN": "Если ты в день бедствия оказался слабым, то бедна сила твоя.",
        "NEO": "Si tu te montres faible au jour de la détresse, ta force n’est que faiblesse.",
        "NAB": "If you remain indifferent in time of adversity, your strength will depart from you.",
        "VAT_ES": "Si flaqueas en el día de la adversidad, &iexcl;qué poca fuerza tienes!",
        "CEI": "Se ti avvilisci nel giorno della sventura, ben poca è la tua forza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ֭צֵּל לְקֻחִ֣ים לַ/מָּ֑וֶת וּ/מָטִ֥ים לַ֝/הֶ֗רֶג אִם תַּחְשֽׂוֹךְ׃",
        "LXX": "ῥῦσαι ἀγομένους εἰς θάνατον καὶ ἐκπρίου κτεινομένους, μὴ φείσῃ.",
        "VUL": "[Erue eos qui ducuntur ad mortem,/ et qui trahuntur ad interitum, liberare ne cesses./",
        "SYN": "Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?",
        "NEO": "Délivre ceux qu’on traîne à la mort ; ceux qui vont en chancelant au massacre, sauve-les !",
        "NAB": "Rescue those who are being dragged to death, and from those tottering to execution withdraw not.",
        "VAT_ES": "Libra a los que son arrastrados a la muerte, salva a los que van con pasos vacilantes al suplicio.",
        "CEI": "Libera quelli che sono condotti alla morte e salva quelli che sono trascinati al supplizio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽי תֹאמַ֗ר הֵן֮ לֹא יָדַ֪עְנ֫וּ זֶ֥ה הֲֽ/לֹא תֹ֘כֵ֤ן לִבּ֨וֹת הֽוּא יָבִ֗ין וְ/נֹצֵ֣ר נַ֭פְשְׁ/ךָ ה֣וּא יֵדָ֑ע וְ/הֵשִׁ֖יב לְ/אָדָ֣ם כְּ/פָעֳלֽ/וֹ׃",
        "LXX": "ἐὰν δὲ εἴπῃς Οὐκ οἶδα τοῦτον, γίνωσκε ὅτι Κύριος καρδίας πάντων γινώσκει· καὶ ὁ πλάσας πνοὴν πᾶσιν αὐτὸς οἶδεν πάντα, ὃς ἀποδίδωσιν ἑκάστῳ κατὰ τὰ ἔργα αὐτοῦ.",
        "VUL": "Si dixeris : Vires non suppetunt ;/ qui inspector est cordis ipse intelligit :/ et servatorem animæ tuæ nihil fallit,/ reddetque homini juxta opera sua./",
        "SYN": "Скажешь ли: \"вот, мы не знали этого\"? А Испытующий сердца разве не знает? Наблюдающий над душею твоею знает это, и воздаст человеку по делам его.",
        "NEO": "Si tu dis : « Mais ! Nous ne le savions pas ! » Celui qui pèse les cœurs ne le voit-il pas ? Celui qui veille sur ton âme ne le connaît-il pas, et ne rendra-t-il pas à chacun selon ses œuvres ?",
        "NAB": "If you say, \"I know not this man!\" does not he who tests hearts perceive it? He who guards your life knows it, and he will repay each one according to his deeds.",
        "VAT_ES": "Si dices: «&iexcl;Este no es asunto mío!», &iquest;no lo tendrá en cuenta el que pesa los corazones? Aquel que te observa lo sabrá y retribuirá a cada uno según sus obras.",
        "CEI": "Se dici: \"Ecco, io non ne so nulla\", forse colui che pesa i cuori non lo comprende? Colui che veglia sulla tua vita lo sa; egli renderà a ciascuno secondo le sue opere."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֱכָל בְּנִ֣/י דְבַ֣שׁ כִּי ט֑וֹב וְ/נֹ֥פֶת מָ֝ת֗וֹק עַל חִכֶּֽ/ךָ׃",
        "LXX": "φάγε μέλι, υἱέ, ἀγαθὸν γὰρ κηρίον, ἵνα γλυκανθῇ σου ὁ φάρυγξ.",
        "VUL": "Comede, fili mi, mel, quia bonum est,/ et favum dulcissimum gutturi tuo./",
        "SYN": "Ешь, сын мой, мед, потому что он приятен, и сот, который сладок для гортани твоей:",
        "NEO": "Mon fils, mange du miel, car il est bon ; un rayon de miel est doux à ton palais.",
        "NAB": "If you eat honey, my son, because it is good, if virgin honey is sweet to your taste;",
        "VAT_ES": "Come miel, hijo mío, porque es buena; la miel de panal es dulce a tu paladar.",
        "CEI": "Mangia, figlio mio, il miele, perché è buono e dolce sarà il favo al tuo palato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֵּ֤ן דְּעֶ֥/ה חָכְמָ֗ה לְ/נַ֫פְשֶׁ֥/ךָ אִם מָ֭צָאתָ וְ/יֵ֣שׁ אַחֲרִ֑ית וְ֝/תִקְוָתְ/ךָ֗ לֹ֣א תִכָּרֵֽת׃",
        "LXX": "οὕτως αἰσθηθήσῃ σοφίαν τῇ σῇ ψυχῇ· ἐὰν γὰρ εὕρῃς, ἔσται καλὴ ἡ τελευτή σου καὶ ἐλπίς σε οὐκ ἐγκαταλείψει.",
        "VUL": "Sic et doctrina sapientiæ animæ tuæ :/ quam cum inveneris, habebis in novissimis spem,/ et spes tua non peribit./",
        "SYN": "таково и познание мудрости для души твоей. Если ты нашел _ее,_ то есть будущность, и надежда твоя не потеряна.",
        "NEO": "Sache que la sagesse est la même chose pour ton âme ; si tu l’acquiers, il est un avenir, et ton espérance ne sera pas frustrée.",
        "NAB": "Such, you must know, is wisdom to your soul. If you find it, you will have a future, and your hope will not be cut off.",
        "VAT_ES": "Ten presente que así es la sabiduría para tu alma: si la encuentras, tendrás un porvenir y tu esperanza no quedará defraudada.",
        "CEI": "Sappi che tale è la sapienza per te: se l'acquisti, avrai un avvenire e la tua speranza non sarà stroncata."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַל תֶּאֱרֹ֣ב רָ֭שָׁע לִ/נְוֵ֣ה צַדִּ֑יק אַֽל תְּשַׁדֵּ֥ד רִבְצ/וֹ׃",
        "LXX": "μὴ προσαγάγῃς ἀσεβῆ νομῇ δικαίων, μηδὲ ἀπατηθῇς χορτασίᾳ κοιλίας.",
        "VUL": "Ne insidieris, et quæras impietatem in domo justi,/ neque vastes requiem ejus./",
        "SYN": "Не злоумышляй, нечестивый, против жилища праведника, не опустошай места покоя его,",
        "NEO": "Ne tends pas, ô méchant, des embûches à la demeure du juste, et ne dévaste pas le lieu où il repose ;",
        "NAB": "Lie not in wait against the home of the just man, ravage not his dwelling place;",
        "VAT_ES": "No aceches, malvado, la morada del justo ni despojes su vivienda,",
        "CEI": "Non insidiare, o malvagio, la dimora del giusto, non distruggere la sua abitazione,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֤י שֶׁ֨בַע יִפּ֣וֹל צַדִּ֣יק וָ/קָ֑ם וּ֝/רְשָׁעִ֗ים יִכָּשְׁל֥וּ בְ/רָעָֽה׃",
        "LXX": "ἑπτάκι γὰρ πεσεῖται δίκαιος καὶ ἀναστήσεται, οἱ δὲ ἀσεβεῖς ἀσθενήσουσιν ἐν κακοῖς.",
        "VUL": "Septies enim cadet justus, et resurget :/ impii autem corruent in malum./",
        "SYN": "ибо семь раз упадет праведник, и встанет; а нечестивые впадут в погибель.",
        "NEO": "car sept fois le juste tombe, et il se relève, mais les méchants sont précipités dans le malheur.",
        "NAB": "For the just man falls seven times and rises again, but the wicked stumble to ruin.",
        "VAT_ES": "porque el justo, aunque caiga siete veces, se levantará, mientras que los malvados se hunden en la desgracia.",
        "CEI": "perché se il giusto cade sette volte, egli si rialza, ma gli empi soccombono nella sventura."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בִּ/נְפֹ֣ל אויבי/ך אֽ֭וֹיִבְ/ךָ אַל תִּשְׂמָ֑ח וּ֝/בִ/כָּשְׁל֗/וֹ אַל יָגֵ֥ל לִבֶּֽ/ךָ׃",
        "LXX": "ἐὰν πέσῃ ὁ ἐχθρός σου, μὴ ἐπιχαρῇς αὐτῷ, ἐν δὲ τῷ ὑποσκελίσματι αὐτοῦ μὴ ἐπαίρου·",
        "VUL": "Cum ceciderit inimicus tuus ne gaudeas,/ et in ruina ejus ne exsultet cor tuum :/",
        "SYN": "Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется.",
        "NEO": "Si ton ennemi tombe, ne te réjouis pas, et que ton cœur ne se réjouisse pas de sa ruine,",
        "NAB": "Rejoice not when your enemy falls, and when he stumbles, let not your heart exult,",
        "VAT_ES": "Si cae tu enemigo, no te alegres, y si tropieza, no te regocijes,",
        "CEI": "Non ti rallegrare per la caduta del tuo nemico e non gioisca il tuo cuore, quando egli soccombe,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "פֶּן יִרְאֶ֣ה יְ֭הוָה וְ/רַ֣ע בְּ/עֵינָ֑י/ו וְ/הֵשִׁ֖יב מֵ/עָלָ֣י/ו אַפּֽ/וֹ׃",
        "LXX": "ὅτι ὄψεται Κύριος καὶ οὐκ ἀρέσει αὐτῷ, καὶ ἀποστρέψει τὸν θυμὸν αὐτοῦ ἀπ’ αὐτοῦ.",
        "VUL": "ne forte videat Dominus, et displiceat ei,/ et auferat ab eo iram suam./",
        "SYN": "Иначе, увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой.",
        "NEO": "de peur que \\+w Yahweh|strong=\"H3068\"\\+w** ne le voie, que cela soit mauvais à ses yeux, et qu’il ne détourne de lui sa colère.",
        "NAB": "Lest the LORD see it, be displeased with you, and withdraw his wrath from your enemy.",
        "VAT_ES": "no sea que el Señor lo vea y lo tome a mal, y aparte de él su indignación.",
        "CEI": "perché il Signore non veda e se ne dispiaccia e allontani da lui la collera."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אַל תִּתְחַ֥ר בַּ/מְּרֵעִ֑ים אַל תְּ֝קַנֵּ֗א בָּ/רְשָׁעִֽים׃",
        "LXX": "μὴ χαῖρε ἐπὶ κακοποιοῖς, μηδὲ ζήλου ἁμαρτωλούς·",
        "VUL": "Ne contendas cum pessimis,/ nec æmuleris impios :/",
        "SYN": "Не негодуй на злодеев и не завидуй нечестивым,",
        "NEO": "Ne t’irrite pas à cause des méchants, ne porte pas envie aux pervers,",
        "NAB": "Be not provoked with evildoers, nor envious of the wicked;",
        "VAT_ES": "No te exasperes contra los malhechores ni tengas envidia de los malvados,",
        "CEI": "Non irritarti per i malvagi e non invidiare gli empi,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֤י לֹֽא תִהְיֶ֣ה אַחֲרִ֣ית לָ/רָ֑ע נֵ֖ר רְשָׁעִ֣ים יִדְעָֽךְ׃",
        "LXX": "οὐ γὰρ μὴ γένηται ἔκγονα πονηρῷ, λαμπτὴρ δὲ ἀσεβῶν σβεσθήσεται.",
        "VUL": "quoniam non habent futurorum spem mali,/ et lucerna impiorum extinguetur./",
        "SYN": "потому что злой не имеет будущности, - светильник нечестивых угаснет.",
        "NEO": "car il n’y a pas d’avenir pour celui qui fait le mal, et la lampe des méchants s’éteindra.",
        "NAB": "For the evil man has no future, the lamp of the wicked will be put out.",
        "VAT_ES": "porque el malvado no tiene porvenir y su lámpara se extinguirá.",
        "CEI": "perché non ci sarà avvenire per il malvagio e la lucerna degli empi si estinguerà."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יְרָֽא אֶת יְהוָ֣ה בְּנִ֣/י וָ/מֶ֑לֶךְ עִם שׁ֝וֹנִ֗ים אַל תִּתְעָרָֽב׃",
        "LXX": "φοβοῦ τὸν θεόν, υἱέ, καὶ βασιλέα, καὶ μηθετέρῳ αὐτῶν ἀπειθήσῃς·",
        "VUL": "Time Dominum, fili mi, et regem,/ et cum detractoribus non commiscearis :/",
        "SYN": "Бойся, сын мой, Господа и царя; с мятежниками не сообщайся,",
        "NEO": "Mon fils, crains \\+w Yahweh|strong=\"H3068\"\\+w** et le roi ; ne te mêle pas avec les hommes remuants ;",
        "NAB": "My son, fear the LORD and the king; have nothing to do with those who rebel against them;",
        "VAT_ES": "Teme al Señor, hijo mío, y también al rey, y no te mezcles con los sediciosos,",
        "CEI": "Temi il Signore, figlio mio, e il re; non ribellarti né all'uno né all'altro,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּֽי פִ֭תְאֹם יָק֣וּם אֵידָ֑/ם וּ/פִ֥יד שְׁ֝נֵי/הֶ֗ם מִ֣י יוֹדֵֽעַ׃",
        "LXX": "ἐξαίφνης γὰρ τίσονται τοὺς ἀσεβεῖς, τὰς δὲ τιμωρίας ἀμφοτέρων τίς γνώσεται; [1] λόγον φυλασσόμενος υἱὸς ἀπωλείας ἐκτὸς ἔσται, δεχόμενος δὲ ἐδέξατο αὐτόν. [2] μηδὲν ψεῦδος ἀπὸ γλώσσης βασιλεῖ λεγέσθω, καὶ οὐδὲν ψεῦδος αὐτοῦ ἀπὸ γλώσσης μὴ ἐξέλθῃ. [3] μάχαιρα γλῶσσα βασιλέως καὶ οὐ σαρκίνη· ὃς δ’ ἂν παραδοθῇ, συντριβήσεται. [4] ἐὰν γὰρ ὀξυνθῇ ὁ θυμὸς αὐτοῦ, σὺν νεύροις ἀνθρώπους ἀναλίσκει, [5] καὶ ὀστᾶ ἀνθρώπων κατατρώγει, καὶ συνκαίει ὥσπερ φλόξ, ⸂⸆⸃ ὥστε ἄβρωτα εἶναι νεοσσοῖς ἀετῶν.",
        "VUL": "quoniam repente consurget perditio eorum,/ et ruinam utriusque quis novit ?]",
        "SYN": "потому что внезапно придет погибель от них, и беду от них обоих кто предузнает?",
        "NEO": "car soudain surgira leur malheur, et qui connaît la ruine des uns et des autres ?",
        "NAB": "For suddenly arises the destruction they send, and the ruin from either one, who can measure?",
        "VAT_ES": "porque su calamidad surgirá de repente y &iquest;quién conoce la ruina que causarán ellos dos?",
        "CEI": "perché improvvisa sorgerà la loro vendetta e chi sa quale scempio faranno l'uno e l'altro?"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "גַּם אֵ֥לֶּה לַֽ/חֲכָמִ֑ים הַֽכֵּר פָּנִ֖ים בְּ/מִשְׁפָּ֣ט בַּל טֽוֹב׃",
        "VUL": "Hæc quoque sapientibus. [Cognoscere personam in judicio non est bonum./",
        "SYN": "Сказано также мудрыми: иметь лицеприятие на суде - нехорошо.",
        "NEO": "Ce qui suit vient encore des sages :",
        "NAB": "These also are sayings of the wise: To show partiality in judgment is not good.",
        "VAT_ES": "También estas son palabras de los sabios. No está bien hacer acepción de personas en el juicio.",
        "CEI": "Anche queste sono parole dei saggi. Aver preferenze personali in giudizio non è bene."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֹ֤מֵ֨ר לְ/רָשָׁע֮ צַדִּ֪יק אָ֥תָּה יִקְּבֻ֥/הוּ עַמִּ֑ים יִזְעָמ֥וּ/הוּ לְאֻמִּֽים׃",
        "LXX": "Τοὺς ἐμοὺς λόγους, υἱέ, φοβήθητι, καὶ δεξάμενος αὐτοὺς μετανόει. τάδε λέγει ὁ ἀνὴρ τοῖς πιστεύουσιν θεῷ, καὶ παύομαι.",
        "VUL": "Qui dicunt impio : Justus es : maledicent eis populi,/ et detestabuntur eos tribus./",
        "SYN": "Кто говорит виновному: \"ты прав\", того будут проклинать народы, того будут ненавидеть племена;",
        "NEO": "Celui qui dit aux méchants : « Tu es juste », les peuples le maudissent, les nations l’exècrent.",
        "NAB": "He who says to the wicked man, \"You are just\" - men will curse him, people will denounce him;",
        "VAT_ES": "Al que dice a un culpable: «Tú eres inocente», lo maldicen los pueblos y lo execran las naciones;",
        "CEI": "Se uno dice all'empio: \"Tu sei innocente\", i popoli lo malediranno, le genti lo esecreranno,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/לַ/מּוֹכִיחִ֥ים יִנְעָ֑ם וַֽ֝/עֲלֵי/הֶ֗ם תָּב֥וֹא בִרְכַּת טֽוֹב׃",
        "LXX": "ἀφρονέστατος γάρ εἰμι πάντων ἀνθρώπων, καὶ φρόνησις ἀνθρώπων οὐκ ἔστιν ἐν ἐμοί.",
        "VUL": "Qui arguunt eum laudabuntur,/ et super ipsos veniet benedictio./",
        "SYN": "а обличающие будут любимы, и на них придет благословение.",
        "NEO": "Mais ceux qui le corrigent sont applaudis, sur eux viennent la bénédiction et le bonheur.",
        "NAB": "But those who convict the evildoer will fare well, and on them will come the blessing of prosperity.",
        "VAT_ES": "a quienes lo condenan todo les va bien y serán bendecidos con la felicidad.",
        "CEI": "mentre tutto andrà bene a coloro che rendono giustizia, su di loro si riverserà la benedizione."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "שְׂפָתַ֥יִם יִשָּׁ֑ק מֵ֝שִׁ֗יב דְּבָרִ֥ים נְכֹחִֽים׃",
        "LXX": "θεὸς δεδίδαχέν με σοφίαν, καὶ γνῶσιν ἁγίων ἔγνωκα.",
        "VUL": "Labia deosculabitur/ qui recta verba respondet./",
        "SYN": "В уста целует, кто отвечает словами верными.",
        "NEO": "Il baise sur les lèvres celui qui répond des paroles justes.",
        "NAB": "He gives a kiss on the lips who makes an honest reply.",
        "VAT_ES": "Da un beso en los labios el que da una respuesta acertada.",
        "CEI": "Dà un bacio sulle labbra colui che risponde con parole rette."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הָ֘כֵ֤ן בַּ/ח֨וּץ מְלַאכְתֶּ֗/ךָ וְ/עַתְּדָ֣/הּ בַּ/שָּׂדֶ֣ה לָ֑/ךְ אַ֝חַ֗ר וּ/בָנִ֥יתָ בֵיתֶֽ/ךָ׃",
        "LXX": "τίς ἀνέβη εἰς τὸν οὐρανὸν καὶ κατέβη; τίς συνήγαγεν ἀνέμους ἐν κόλπῳ; τίς συνέστρεψεν ὕδωρ ἐν ἱματίῳ; τίς ἐκράτησεν τῶν ἄκρων τῆς γῆς, τί ὄνομα αὐτῷ; ἢ τί ὄνομα τοῖς τέκνοις αὐτοῦ;",
        "VUL": "Præpara foris opus tuum,/ et diligenter exerce agrum tuum,/ ut postea ædifices domum tuam./",
        "SYN": "Соверши дела твои вне дома, окончи их на поле твоем, и потом устрояй и дом твой.",
        "NEO": "Règle ton travail au dehors, applique-le à ton champ, puis tu bâtiras ta maison.",
        "NAB": "Complete your outdoor tasks, and arrange your work in the field; afterward you can establish your house.",
        "VAT_ES": "Ordena tu trabajo afuera, prepáralo en el campo, y después edificarás tu casa.",
        "CEI": "Sistema i tuoi affari di fuori e fatti i lavori dei campi e poi costruisciti la casa."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "אַל תְּהִ֣י עֵד חִנָּ֣ם בְּ/רֵעֶ֑/ךָ וַ֝/הֲ/פִתִּ֗יתָ בִּ/שְׂפָתֶֽי/ךָ׃",
        "LXX": "πάντες γὰρ λόγοι θεοῦ πεπυρωμένοι, ὑπερασπίζει δὲ αὐτὸς τῶν εὐλαβουμένων αὐτόν.",
        "VUL": "Ne sis testis frustra contra proximum tuum,/ nec lactes quemquam labiis tuis./",
        "SYN": "Не будь лжесвидетелем на ближнего твоего: к чему тебе обманывать устами твоими?",
        "NEO": "Ne témoigne pas à la légère contre ton prochain : voudrais-tu tromper par tes lèvres ?",
        "NAB": "Be not a witness against your neighbor without just cause, thus committing folly with your lips.",
        "VAT_ES": "No atestig&uuml;es sin motivo contra tu prójimo: &iquest;acaso pretendes engañar con tus labios?",
        "CEI": "Non testimoniare alla leggera contro il tuo prossimo e non ingannare con le labbra."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אַל תֹּאמַ֗ר כַּ/אֲשֶׁ֣ר עָֽשָׂה לִ֭/י כֵּ֤ן אֶֽעֱשֶׂה לּ֑/וֹ אָשִׁ֖יב לָ/אִ֣ישׁ כְּ/פָעֳלֽ/וֹ׃",
        "LXX": "μὴ προσθῇς τοῖς λόγοις αὐτοῦ, ἵνα μὴ ἐλέγξῃ σε καὶ ψευδὴς γένῃ.",
        "VUL": "Ne dicas : Quomodo fecit mihi, sic faciam ei ;/ reddam unicuique secundum opus suum.]",
        "SYN": "Не говори: \"как он поступил со мною, так и я поступлю с ним, воздам человеку по делам его\".",
        "NEO": "Ne dis pas : « Comme il m’a fait, je lui ferai ; je rendrai à cet homme selon ses œuvres. »",
        "NAB": "Say not, \"As he did to me, so will I do to him; I will repay the man according to his deeds.\"",
        "VAT_ES": "No digas: «Le haré lo mismo que él me hizo, le pagaré conforme a sus obras».",
        "CEI": "Non dire: \"Come ha fatto a me così io farò a lui, renderò a ciascuno come si merita\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "עַל שְׂדֵ֣ה אִישׁ עָצֵ֣ל עָבַ֑רְתִּי וְ/עַל כֶּ֝֗רֶם אָדָ֥ם חֲסַר לֵֽב׃",
        "LXX": "δύο αἰτοῦμαι παρὰ σοῦ, μὴ ἀφέλῃς μου χάριν πρὸ τοῦ ἀποθανεῖν με·",
        "VUL": "[Per agrum hominis pigri transivi,/ et per vineam viri stulti :/",
        "SYN": "Проходил я мимо поля человека ленивого и мимо виноградника человека скудоумного:",
        "NEO": "J’ai passé près du champ d’un paresseux, et près de la vigne d’un insensé.",
        "NAB": "I passed by the field of the sluggard, by the vineyard of the man without sense;",
        "VAT_ES": "Yo pasé junto al campo de un holgazán y junto a la viña de un falto de entendimiento,",
        "CEI": "Sono passato vicino al campo di un pigro, alla vigna di un uomo insensato:"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הִנֵּ֨ה עָ֘לָ֤ה כֻלּ֨/וֹ קִמְּשֹׂנִ֗ים כָּסּ֣וּ פָנָ֣י/ו חֲרֻלִּ֑ים וְ/גֶ֖דֶר אֲבָנָ֣י/ו נֶהֱרָֽסָה׃",
        "LXX": "μάταιον λόγον καὶ ψευδῆ μακράν μου ποίησον, πλοῦτον δὲ καὶ πενίαν μή μοι δῷς, σύνταξον δέ μοι τὰ δέοντα καὶ τὰ αὐτάρκη·",
        "VUL": "et ecce totum repleverant urticæ,/ et operuerant superficiem ejus spinæ,/ et maceria lapidum destructa erat./",
        "SYN": "и вот, все это заросло терном, поверхность его покрылась крапивою, и каменная ограда его обрушилась.",
        "NEO": "Et voici, ... les épines y croissaient partout, les ronces en couvraient la surface, et le mur de pierres était écroulé.",
        "NAB": "And behold! it was all overgrown with thistles; its surface was covered with nettles, and its stone wall broken down.",
        "VAT_ES": "y vi que las ortigas habían crecido por todas partes, los cardos cubrían la superficie y su cerco de piedras estaba demolido.",
        "CEI": "ecco, ovunque erano cresciute le erbacce, il terreno era coperto di cardi e il recinto di pietre era in rovina."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וָֽ/אֶחֱזֶ֣ה אָ֭נֹכִֽי אָשִׁ֣ית לִבִּ֑/י רָ֝אִ֗יתִי לָקַ֥חְתִּי מוּסָֽר׃",
        "LXX": "ἵνα μὴ πλησθεὶς ψευδὴς γένωμαι καὶ εἴπω Τίς με ὁρᾷ; ἢ πενηθεὶς κλέψω καὶ ὀμόσω τὸ ὄνομα τοῦ θεοῦ.",
        "VUL": "Quod cum vidissem, posui in corde meo,/ et exemplo didici disciplinam./",
        "SYN": "И посмотрел я, и обратил сердце мое, и посмотрел и получил урок:",
        "NEO": "J’ai regardé, et j’ai appliqué mon cœur, j’ai considéré et j’ai tiré cette leçon :",
        "NAB": "And as I gazed at it, I reflected; I saw and learned the lesson:",
        "VAT_ES": "Al ver esto, me puse a reflexionar, miré y aprendí la lección:",
        "CEI": "Osservando, riflettevo e, vedendo, ho tratto questa lezione:"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "מְעַ֣ט שֵׁ֭נוֹת מְעַ֣ט תְּנוּמ֑וֹת מְעַ֓ט חִבֻּ֖ק יָדַ֣יִם לִ/שְׁכָּֽב׃",
        "LXX": "μὴ παραδῷς οἰκέτην εἰς χεῖρας δεσπότου, μή ποτε καταράσηταί σε καὶ ἀφανισθῇς.",
        "VUL": "Parum, inquam, dormies, modicum dormitabis ;/ pauxillum manus conseres ut quiescas :/",
        "SYN": "\"немного поспишь, немного подремлешь, немного, сложив руки, полежишь, -",
        "NEO": "« Un peu de sommeil, un peu d’assoupissement, un peu croiser les mains pour dormir,",
        "NAB": "A little sleep, a little slumber, a little folding of the arms to rest -",
        "VAT_ES": "«Dormir un poco, dormitar otro poco, y descansar otro poco de brazos cruzados»:",
        "CEI": "un pò dormire, un pò sonnecchiare, un pò incrociare le braccia per riposare"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/בָֽא מִתְהַלֵּ֥ךְ רֵישֶׁ֑/ךָ וּ֝/מַחְסֹרֶ֗י/ךָ כְּ/אִ֣ישׁ מָגֵֽן׃",
        "LXX": "ἔκγονον κακὸν πατέρα καταρᾶται, τὴν δὲ μητέρα οὐκ εὐλογεῖ.",
        "VUL": "et veniet tibi quasi cursor egestas,/ et mendicitas quasi vir armatus.]",
        "SYN": "и придет, _как_ прохожий, бедность твоя, и нужда твоя - как человек вооруженный\".",
        "NEO": "et ta pauvreté viendra comme un rôdeur, et ton indigence comme un homme armé. »",
        "NAB": "Then will poverty come upon you like a highwayman, and want like an armed man.",
        "VAT_ES": "así te llegará la pobreza como un salteador y la miseria como un hombre armado.",
        "CEI": "e intanto viene passeggiando la miseria e l'indigenza come un accattone."
      }
    }
  }
}