{
  "_schema_version": "2.0",
  "chapter_id": "PROV_028",
  "book_key": "PROV",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "נָ֣סוּ וְ/אֵין רֹדֵ֣ף רָשָׁ֑ע וְ֝/צַדִּיקִ֗ים כִּ/כְפִ֥יר יִבְטָֽח׃",
        "LXX": "Φεύγει ἀσεβὴς μηδενὸς διώκοντος, δίκαιος δὲ ὥσπερ λέων πέποιθεν.",
        "VUL": "[Fugit impius nemine persequente ;/ justus autem, quasi leo confidens, absque terrore erit./",
        "SYN": "Нечестивый бежит, когда никто не гонится _за_ _ним;_ а праведник смел, как лев.",
        "NEO": "Les méchants fuient sans qu’on les poursuive, mais les justes ont de l’assurance comme un lion.",
        "NAB": "The wicked man flees although no one pursues him; but the just man, like a lion, feels sure of himself.",
        "VAT_ES": "El malvado huye sin que nadie lo persiga. pero el justo está seguro como un cachorro de león.",
        "CEI": "L'empio fugge anche se nessuno lo insegue, mentre il giusto è sicuro come un giovane leone."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּ/פֶ֣שַֽׁע אֶ֭רֶץ רַבִּ֣ים שָׂרֶ֑י/הָ וּ/בְ/אָדָ֥ם מֵבִ֥ין יֹ֝דֵ֗עַ כֵּ֣ן יַאֲרִֽיךְ׃",
        "LXX": "δι’ ἁμαρτίας ἀσεβῶν κρίσεις ἐγείρονται, ἀνὴρ δὲ πανοῦργος κατασβέσει αὐτάς. ⸆",
        "VUL": "Propter peccata terræ multi principes ejus ;/ et propter hominis sapientiam, et horum scientiam quæ dicuntur,/ vita ducis longior erit./",
        "SYN": "Когда страна отступит от закона, тогда много в ней начальников; а при разумном и знающем муже она долговечна.",
        "NEO": "Dans un pays en révolte, les chefs se multiplient ; mais avec un homme intelligent et sage l’ordre se prolonge.",
        "NAB": "If a land is rebellious, its princes will be many; but with a prudent man it knows security.",
        "VAT_ES": "Cuando hay rebelión en un país, son muchos sus jefes; con un hombre inteligente y experto, reina la estabilidad.",
        "CEI": "Per i delitti di un paese molti sono i suoi tiranni, ma con un uomo intelligente e saggio l'ordine si mantiene."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "גֶּ֣בֶר רָ֭שׁ וְ/עֹשֵׁ֣ק דַּלִּ֑ים מָטָ֥ר סֹ֝חֵ֗ף וְ/אֵ֣ין לָֽחֶם׃",
        "LXX": "ἀνδρεῖος ἐν ἀσεβείαις συκοφαντεῖ πτωχούς. ὥσπερ ὑετὸς λάβρος καὶ ἀνωφελής,",
        "VUL": "Vir pauper calumnians pauperes/ similis est imbri vehementi in quo paratur fames.]",
        "SYN": "Человек бедный и притесняющий слабых _то же, что_ проливной дождь, смывающий хлеб.",
        "NEO": "Un homme pauvre qui opprime les malheureux, c’est une pluie violente qui cause la disette.",
        "NAB": "A rich man who oppresses the poor is like a devastating rain that leaves no food.",
        "VAT_ES": "Hombre pobre que explota a los débiles es como lluvia torrencial que deja sin pan.",
        "CEI": "Un uomo empio che opprime i miseri è una pioggia torrenziale che non porta pane."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עֹזְבֵ֣י ת֭וֹרָה יְהַֽלְל֣וּ רָשָׁ֑ע וְ/שֹׁמְרֵ֥י ת֝וֹרָ֗ה יִתְגָּ֥רוּ בָֽ/ם׃",
        "LXX": "οὕτως οἱ ἐγκαταλιπόντες τὸν νόμον ἐγκωμιάζουσιν ἀσέβειαν· οἱ δὲ ἀγαπῶντες τὸν νόμον περιβάλλουσιν ἑαυτοῖς τεῖχος.",
        "VUL": "[Qui derelinquunt legem laudant impium ;/ qui custodiunt, succenduntur contra eum./",
        "SYN": "Отступники от закона хвалят нечестивых, а соблюдающие закон негодуют на них.",
        "NEO": "Ceux qui abandonnent la loi louent le méchant, ceux qui l’observent s’irritent contre lui.",
        "NAB": "Those who abandon the law praise the wicked man, but those who keep the law war against him.",
        "VAT_ES": "Los que abandonan la Ley elogian al malvado, los que la observan se indignan contra él.",
        "CEI": "Quelli che violano la legge lodano l'empio, ma quanti osservano la legge gli muovono guerra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אַנְשֵׁי רָ֭ע לֹא יָבִ֣ינוּ מִשְׁפָּ֑ט וּ/מְבַקְשֵׁ֥י יְ֝הוָ֗ה יָבִ֥ינוּ כֹֽל׃",
        "LXX": "ἄνδρες κακοὶ οὐ συνήσουσιν κρίμα, οἱ δὲ ζητοῦντες τὸν κύριον συνήσουσιν ἐν παντί.",
        "VUL": "Viri mali non cogitant judicium ;/ qui autem inquirunt Dominum animadvertunt omnia./",
        "SYN": "Злые люди не разумеют справедливости, а ищущие Господа разумеют все.",
        "NEO": "Les hommes pervers ne comprennent pas ce qui est juste, mais ceux qui cherchent \\+w Yahweh|strong=\"H3068\"\\+w** comprennent tout.",
        "NAB": "Evil men understand nothing of justice, but those who seek the LORD understand all.",
        "VAT_ES": "Los malvados no entienden lo que es recto, los que buscan al Señor lo entienden todo.",
        "CEI": "I malvagi non comprendono la giustizia, ma quelli che cercano il Signore comprendono tutto."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "טֽוֹב רָ֭שׁ הוֹלֵ֣ךְ בְּ/תֻמּ֑/וֹ מֵ/עִקֵּ֥שׁ דְּ֝רָכַ֗יִם וְ/ה֣וּא עָשִֽׁיר׃",
        "LXX": "κρείσσων πτωχὸς πορευόμενος ἐν ἀληθείᾳ πλουσίου ψευδοῦς.",
        "VUL": "Melior est pauper ambulans in simplicitate sua/ quam dives in pravis itineribus./",
        "SYN": "Лучше бедный, ходящий в своей непорочности, нежели тот, кто извращает пути свои, хотя он и богат.",
        "NEO": "Mieux vaut le pauvre dans son intégrité que l’homme aux voies tortueuses et qui est riche.",
        "NAB": "Better a poor man who walks in his integrity than he who is crooked in his ways and rich.",
        "VAT_ES": "Más vale un pobre que camina con integridad que un rico de caminos tortuosos.",
        "CEI": "Meglio un povero dalla condotta integra che uno dai costumi perversi, anche se ricco."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נוֹצֵ֣ר תּ֭וֹרָה בֵּ֣ן מֵבִ֑ין וְ/רֹעֶה זֽ֝וֹלְלִ֗ים יַכְלִ֥ים אָבִֽי/ו׃",
        "LXX": "φυλάσσει νόμον υἱὸς συνετός, ὃς δὲ ποιμαίνει ἀσωτίαν ἀτιμάζει πατέρα.",
        "VUL": "Qui custodit legem filius sapiens est ;/ qui autem comessatores pascit confundit patrem suum./",
        "SYN": "Хранящий закон - сын разумный, а знающийся с расточителями срамит отца своего.",
        "NEO": "Celui qui observe la loi est un fils intelligent, mais celui qui nourrit les débauchés fait honte à son père.",
        "NAB": "He who keeps the law is a wise son, but the gluttons' companion disgraces his father.",
        "VAT_ES": "El que observa la Ley es un hombre inteligente, el que frecuenta a los libertinos deshonra a su padre.",
        "CEI": "Chi osserva la legge è un figlio intelligente, chi frequenta i crapuloni disonora suo padre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מַרְבֶּ֣ה ה֭וֹנ/וֹ בְּ/נֶ֣שֶׁךְ ו/ב/תרבית וְ/תַרְבִּ֑ית לְ/חוֹנֵ֖ן דַּלִּ֣ים יִקְבְּצֶֽ/נּוּ׃",
        "LXX": "ὁ πληθύνων τὸν πλοῦτον αὐτοῦ μετὰ τόκων καὶ πλεονασμῶν τῷ ἐλεῶντι πτωχοὺς συνάγει αὐτόν.",
        "VUL": "Qui coacervat divitias usuris et fnore,/ liberali in pauperes congregat eas./",
        "SYN": "Умножающий имение свое ростом и лихвою соберет его для благотворителя бедных.",
        "NEO": "Celui qui augmente ses biens par l’intérêt et l’usure les amasse pour celui qui a pitié des pauvres.",
        "NAB": "He who increases his wealth by interest and overcharge gathers it for him who is kind to the poor.",
        "VAT_ES": "El que acrecienta su fortuna con usura e interés la acumula para el que se compadece de los pobres.",
        "CEI": "Chi accresce il patrimonio con l'usura e l'interesse, lo accumula per chi ha pietà dei miseri."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מֵסִ֣יר אָ֭זְנ/וֹ מִ/שְּׁמֹ֣עַ תּוֹרָ֑ה גַּֽם תְּ֝פִלָּת֗/וֹ תּוֹעֵבָֽה׃",
        "LXX": "ὁ ἐκκλίνων τὸ οὖς αὐτοῦ μὴ εἰσακοῦσαι νόμου, καὶ αὐτὸς τὴν προσευχὴν αὐτοῦ ἐβδέλυκται.",
        "VUL": "Qui declinat aures suas ne audiat legem,/ oratio ejus erit execrabilis./",
        "SYN": "Кто отклоняет ухо свое от слушания закона, того и молитва - мерзость.",
        "NEO": "Si quelqu’un détourne l’oreille pour ne pas écouter la loi, sa prière même est une abomination.",
        "NAB": "When one turns away his ear from hearing the law, even his prayer is an abomination.",
        "VAT_ES": "Si uno aparta su oído para no oír la Ley, hasta su plegaria es una abominación.",
        "CEI": "Chi volge altrove l'orecchio per non ascoltare la legge, anche la sua preghiera è in abominio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מַשְׁגֶּ֤ה יְשָׁרִ֨ים בְּ/דֶ֥רֶךְ רָ֗ע בִּ/שְׁחוּת֥/וֹ הֽוּא יִפּ֑וֹל וּ֝/תְמִימִ֗ים יִנְחֲלוּ טֽוֹב׃",
        "LXX": "ὃς πλανᾷ εὐθεῖς ἐν ὁδῷ κακῇ εἰς διαφθορὰν αὐτὸς ἐμπεσεῖται, οἱ δὲ ἄνομοι διελεύσονται ἀγαθὰ καὶ οὐκ εἰσελεύσονται εἰς αὐτά.",
        "VUL": "Qui decipit justos in via mala, in interitu suo corruet,/ et simplices possidebunt bona ejus./",
        "SYN": "Совращающий праведных на путь зла сам упадет в свою яму, а непорочные наследуют добро.",
        "NEO": "Celui qui égare les hommes droits dans la voie mauvaise tombera lui-même dans la fosse qu’il a creusée ; mais les hommes intègres posséderont le bonheur.",
        "NAB": "He who seduces the upright into an evil way will himself fall into his own pit. (And blameless men will gain prosperity.)",
        "VAT_ES": "El que extravía a los rectos por el mal camino caerá él mismo en su propia fosa, pero los hombres íntegros heredarán la felicidad.",
        "CEI": "Chi fa traviare gli uomini retti per una cattiva strada, cadrà egli stesso nella fossa, mentre gli integri possederanno fortune."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חָכָ֣ם בְּ֭/עֵינָי/ו אִ֣ישׁ עָשִׁ֑יר וְ/דַ֖ל מֵבִ֣ין יַחְקְרֶֽ/נּוּ׃",
        "LXX": "σοφὸς παρ’ ἑαυτῷ ἀνὴρ πλούσιος, πένης δὲ νοήμων καταγνώσεται αὐτοῦ.",
        "VUL": "Sapiens sibi videtur vir dives ;/ pauper autem prudens scrutabitur eum./",
        "SYN": "Человек богатый - мудрец в глазах своих, но умный бедняк обличит его.",
        "NEO": "L’homme riche est sage à ses yeux ; mais le pauvre intelligent le connaît.",
        "NAB": "The rich man is wise in his own eyes, but a poor man who is intelligent sees through him.",
        "VAT_ES": "El hombre rico se tiene por sabio, pero el pobre inteligente lo conoce a fondo.",
        "CEI": "Il ricco si crede saggio, ma il povero intelligente lo scruta bene."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בַּ/עֲלֹ֣ץ צַ֭דִּיקִים רַבָּ֣ה תִפְאָ֑רֶת וּ/בְ/ק֥וּם רְ֝שָׁעִ֗ים יְחֻפַּ֥שׂ אָדָֽם׃",
        "LXX": "διὰ βοήθειαν δικαίων πολλὴ γίνεται δόξα, ἐν δὲ τόποις ἀσεβῶν ἁλίσκονται ἄνθρωποι.",
        "VUL": "In exsultatione justorum multa gloria est ;/ regnantibus impiis, ruinæ hominum./",
        "SYN": "Когда торжествуют праведники, великая слава, но когда возвышаются нечестивые, люди укрываются.",
        "NEO": "Quand les justes triomphent, c’est une grande fête ; quand les méchants se lèvent, chacun se cache.",
        "NAB": "When the just are triumphant, there is great jubilation; but when the wicked gain preeminence, people hide.",
        "VAT_ES": "Cuando triunfan los justos, hay gran fiesta; cuando se imponen los malvados, todos se esconden.",
        "CEI": "Grande è la gioia quando trionfano i giusti, ma se prevalgono gli empi ognuno si nasconde."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מְכַסֶּ֣ה פְ֭שָׁעָי/ו לֹ֣א יַצְלִ֑יחַ וּ/מוֹדֶ֖ה וְ/עֹזֵ֣ב יְרֻחָֽם׃",
        "LXX": "ὁ ἐπικαλύπτων ἀσέβειαν ἑαυτοῦ οὐκ εὐοδωθήσεται, ὁ δὲ ἐξηγούμενος ἐλέγχους ἀγαπηθήσεται.",
        "VUL": "Qui abscondit scelera sua non dirigetur ;/ qui autem confessus fuerit et reliquerit ea, misericordiam consequetur./",
        "SYN": "Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован.",
        "NEO": "Celui qui cache ses fautes ne prospérera point, mais celui qui les avoue et les quitte obtiendra miséricorde.",
        "NAB": "He who conceals his sins prospers not, but he who confesses and forsakes them obtains mercy.",
        "VAT_ES": "El que encubre sus delitos no prosperará, pero el que los confiesa y abandona, obtendrá misericordia.",
        "CEI": "Chi nasconde le proprie colpe non avrà successo; chi le confessa e cessa di farle troverà indulgenza."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אַשְׁרֵ֣י אָ֭דָם מְפַחֵ֣ד תָּמִ֑יד וּ/מַקְשֶׁ֥ה לִ֝בּ֗/וֹ יִפּ֥וֹל בְּ/רָעָֽה׃",
        "LXX": "μακάριος ἀνὴρ ὃς καταπτήσσει πάντα δι’ εὐλάβειαν, ὁ δὲ σκληρὸς τὴν καρδίαν ἐμπεσεῖται κακοῖς.",
        "VUL": "Beatus homo qui semper est pavidus ;/ qui vero mentis est duræ corruet in malum./",
        "SYN": "Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду.",
        "NEO": "Heureux l’homme qui est continuellement dans la crainte ! Mais celui qui endurcit son cœur tombera dans le malheur.",
        "NAB": "Happy the man who is always on his guard; but he who hardens his heart will fall into evil.",
        "VAT_ES": "Feliz el hombre que siempre teme al Señor, pero el obstinado caerá en la desgracia.",
        "CEI": "Beato l'uomo che teme sempre, chi indurisce il cuore cadrà nel male."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲרִי נֹ֭הֵם וְ/דֹ֣ב שׁוֹקֵ֑ק מֹשֵׁ֥ל רָ֝שָׁ֗ע עַ֣ל עַם דָּֽל׃",
        "LXX": "λέων πεινῶν καὶ λύκος διψῶν ὃς τυραννεῖ πτωχὸς ὢν ἔθνους πενιχροῦ.",
        "VUL": "Leo rugiens et ursus esuriens,/ princeps impius super populum pauperem./",
        "SYN": "Как рыкающий лев и голодный медведь, так нечестивый властелин над бедным народом.",
        "NEO": "Un lion rugissant et un ours affamé, tel est le méchant qui domine sur un peuple pauvre.",
        "NAB": "Like a roaring lion or a ravenous bear is a wicked ruler over a poor people.",
        "VAT_ES": "León rugiente y oso hambriento es el malvado que domina a un pueblo débil.",
        "CEI": "Leone ruggente e orso affamato, tale è il malvagio che domina su un popolo povero."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "נָגִ֗יד חֲסַ֣ר תְּ֭בוּנוֹת וְ/רַ֥ב מַעֲשַׁקּ֑וֹת שנאי שֹׂ֥נֵא בֶ֝֗צַע יַאֲרִ֥יךְ יָמִֽים׃",
        "LXX": "βασιλεὺς ἐνδεὴς προσόδων μέγας συκοφάντης, ὁ δὲ μισῶν ἀδικίαν μακρὸν χρόνον ζήσεται.",
        "VUL": "Dux indigens prudentia multos opprimet per calumniam ;/ qui autem odit avaritiam, longi fient dies ejus./",
        "SYN": "Неразумный правитель много делает притеснений, а ненавидящий корысть продолжит дни.",
        "NEO": "Le prince sans intelligence multiplie l’oppression, mais celui qui hait la cupidité aura de longs jours.",
        "NAB": "The less prudent the prince, the more his deeds oppress. He who hates ill-gotten gain prolongs his days.",
        "VAT_ES": "Un príncipe sin inteligencia multiplica las extorsiones, pero el que detesta el lucro prolongará sus días.",
        "CEI": "Un principe privo di senno moltiplica le vessazioni, ma chi odia la rapina prolungherà i suoi giorni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אָ֭דָם עָשֻׁ֣ק בְּ/דַם נָפֶשׁ עַד בּ֥וֹר יָ֝נ֗וּס אַל יִתְמְכוּ בֽ/וֹ׃",
        "LXX": "ἄνδρα τὸν ἐν αἰτίᾳ φόνου ὁ ἐγγυώμενος φυγὰς ἔσται καὶ οὐκ ἐν ἀσφαλείᾳ. [1] παίδευε υἱὸν καὶ ἀγαπήσει σε, καὶ δώσει κόσμον τῇ σῇ ψυχῇ· οὐ μὴ ὑπακούσῃς ἔθνει παρανόμῳ.",
        "VUL": "Hominem qui calumniatur animæ sanguinem,/ si usque ad lacum fugerit, nemo sustinet./",
        "SYN": "Человек, виновный в пролитии человеческой крови, будет бегать до могилы, чтобы кто не схватил его.",
        "NEO": "Un homme chargé du sang d’un autre fuit jusqu’à la fosse : ne l’arrêtez pas !",
        "NAB": "Though a man burdened with human blood were to flee to the grave, none should support him.",
        "VAT_ES": "El hombre cargado con la sangre de otro huirá hasta el sepulcro: &iexcl;que nadie lo detenga!",
        "CEI": "Un uomo perseguitato per omicidio fuggirà fino alla tomba: nessuno lo soccorre."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הוֹלֵ֣ךְ תָּ֭מִים יִוָּשֵׁ֑עַ וְ/נֶעְקַ֥שׁ דְּ֝רָכַ֗יִם יִפּ֥וֹל בְּ/אֶחָֽת׃",
        "LXX": "ὁ πορευόμενος δικαίως βεβοήθηται, ὁ δὲ σκολιαῖς ὁδοῖς πορευόμενος ἐμπλακήσεται.",
        "VUL": "Qui ambulat simpliciter salvus erit ;/ qui perversis graditur viis concidet semel./",
        "SYN": "Кто ходит непорочно, то будет невредим; а ходящий кривыми путями упадет на одном из них.",
        "NEO": "Celui qui marche dans l’intégrité trouvera le salut, mais celui qui suit des voies tortueuses tombera pour ne plus se relever.",
        "NAB": "He who walks uprightly is safe, but he whose ways are crooked falls into the pit.",
        "VAT_ES": "El que camina con integridad se salvará, el que va tortuosamente por dos caminos, cae en uno de ellos.",
        "CEI": "Chi procede con rettitudine sarà salvato, chi va per vie tortuose cadrà ad un tratto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עֹבֵ֣ד אַ֭דְמָת/וֹ יִֽשְׂבַּֽע לָ֑חֶם וּ/מְרַדֵּ֥ף רֵ֝קִ֗ים יִֽשְׂבַּֽע רִֽישׁ׃",
        "LXX": "ὁ ἐργαζόμενος τὴν ἑαυτοῦ γῆν πλησθήσεται ἄρτων, ὁ δὲ διώκων σχολὴν πλησθήσεται πενίας.",
        "VUL": "Qui operatur terram suam satiabitur panibus ;/ qui autem sectatur otium replebitur egestate.]",
        "SYN": "Кто возделывает землю свою, тот будет насыщаться хлебом, а кто подражает праздным, тот насытится нищетою.",
        "NEO": "Celui qui cultive son champ sera rassasié de pain, mais celui qui poursuit des choses vaines sera rassasié de pauvreté.",
        "NAB": "He who cultivates his land will have plenty of food, but from idle pursuits a man has his fill of poverty.",
        "VAT_ES": "El que cultiva su suelo se saciará de pan, el que persigue quimeras se hartará de pobreza.",
        "CEI": "Chi lavora la sua terra si sazierà di pane, chi insegue chimere si sazierà di miseria."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אִ֣ישׁ אֱ֭מוּנוֹת רַב בְּרָכ֑וֹת וְ/אָ֥ץ לְ֝/הַעֲשִׁ֗יר לֹ֣א יִנָּקֶֽה׃",
        "LXX": "ἀνὴρ ἀξιόπιστος πολλὰ εὐλογηθήσεται, ὁ δὲ κακὸς οὐκ ἀτιμώρητος ἔσται.",
        "VUL": "[Vir fidelis multum laudabitur ;/ qui autem festinat ditari non erit innocens./",
        "SYN": "Верный человек богат благословениями, а кто спешит разбогатеть, тот не останется ненаказанным.",
        "NEO": "Un homme fidèle sera comblé de bénédictions, mais celui qui a hâte de s’enrichir n’échappera pas à la faute.",
        "NAB": "The trustworthy man will be richly blessed; he who is in haste to grow rich will not go unpunished.",
        "VAT_ES": "El hombre sincero será colmado de bendiciones, el que quiere hacerse rico de golpe no quedará impune.",
        "CEI": "L'uomo leale sarà colmo di benedizioni, chi si arricchisce in fretta non sarà esente da colpa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַֽכֵּר פָּנִ֥ים לֹא ט֑וֹב וְ/עַל פַּת לֶ֝֗חֶם יִפְשַׁע גָּֽבֶר׃",
        "LXX": "ὃς οὐκ αἰσχύνεται πρόσωπα δικαίων οὐκ ἀγαθός, ὁ τοιοῦτος ψωμοῦ ἄρτου ἀποδώσεται ἄνδρα.",
        "VUL": "Qui cognoscit in judicio faciem non bene facit ;/ iste et pro buccella panis deserit veritatem./",
        "SYN": "Быть лицеприятным - нехорошо: такой человек и за кусок хлеба сделает неправду.",
        "NEO": "Il n’est pas bon de faire acception des personnes ; pour un morceau de pain un homme devient criminel.",
        "NAB": "To show partiality is never good: for even a morsel of bread a man may do wrong.",
        "VAT_ES": "No está bien hacer acepción de personas, pero un hombre se vuelve venal por un bocado de pan.",
        "CEI": "Non è bene essere parziali, per un pezzo di pane si pecca."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "נִֽבֳהָ֥ל לַ/ה֗וֹן אִ֭ישׁ רַ֣ע עָ֑יִן וְ/לֹֽא יֵ֝דַע כִּי חֶ֥סֶר יְבֹאֶֽ/נּוּ׃",
        "LXX": "σπεύδει πλουτεῖν ἀνὴρ βάσκανος, καὶ οὐκ οἶδεν ὅτι ἐλεήμων κρατήσει αὐτοῦ.",
        "VUL": "Vir qui festinat ditari, et aliis invidet,/ ignorat quod egestas superveniet ei./",
        "SYN": "Спешит к богатству завистливый человек, и не думает, что нищета постигнет его.",
        "NEO": "L’homme envieux a hâte de s’enrichir ; il ne sait pas que la disette viendra sur lui.",
        "NAB": "The avaricious man is perturbed about his wealth, and he knows not when want will come upon him.",
        "VAT_ES": "El malicioso corre detrás de la fortuna, sin saber que le sobrevendrá la indigencia.",
        "CEI": "L'uomo dall'occhio cupido è impaziente di arricchire e non pensa che gli piomberà addosso la miseria."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "מ֘וֹכִ֤יחַ אָדָ֣ם אַ֭חֲרַי חֵ֣ן יִמְצָ֑א מִֽ/מַּחֲלִ֥יק לָשֽׁוֹן׃",
        "LXX": "ὁ ἐλέγχων ἀνθρώπου ὁδοὺς χάριτας ἕξει μᾶλλον τοῦ γλωσσοχαριτοῦντος.",
        "VUL": "Qui corripit hominem gratiam postea inveniet apud eum,/ magis quam ille qui per linguæ blandimenta decipit./",
        "SYN": "Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком.",
        "NEO": "Celui qui reprend quelqu’un trouve ensuite plus de faveur que celui qui rend sa langue flatteuse.",
        "NAB": "He who rebukes a man gets more thanks in the end than one with a flattering tongue.",
        "VAT_ES": "El que reprende a otro será al fin más estimado que el hombre de lengua aduladora.",
        "CEI": "Chi corregge un altro troverà in fine più favore di chi ha una lingua adulatrice."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "גּוֹזֵ֤ל אָ֘בִ֤י/ו וְ/אִמּ֗/וֹ וְ/אֹמֵ֥ר אֵֽין פָּ֑שַׁע חָבֵ֥ר ה֝֗וּא לְ/אִ֣ישׁ מַשְׁחִֽית׃",
        "LXX": "ὃς ἀποβάλλεται πατέρα ἢ μητέρα καὶ δοκεῖ μὴ ἁμαρτάνειν, οὗτος κοινωνός ἐστιν ἀνδρὸς ἀσεβοῦς.",
        "VUL": "Qui subtrahit aliquid a patre suo et a matre,/ et dicit hoc non esse peccatum,/ particeps homicidæ est./",
        "SYN": "Кто обкрадывает отца своего и мать свою и говорит: \"это не грех\", тот - сообщник грабителям.",
        "NEO": "Celui qui vole son père et sa mère, et qui dit : « Ce n’est pas un péché, » c’est le compagnon du brigand.",
        "NAB": "He who defrauds father or mother and calls it no sin, is a partner of the brigand.",
        "VAT_ES": "El que despoja a su padre y a su madre y dice: «Esto no es una falta», es compañero del que destruye.",
        "CEI": "Chi deruba il padre o la madre e dice: \"Non è peccato\", è compagno dell'assassino."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "רְחַב נֶ֭פֶשׁ יְגָרֶ֣ה מָד֑וֹן וּ/בוֹטֵ֖חַ עַל יְהוָ֣ה יְדֻשָּֽׁן׃",
        "LXX": "ἄπιστος ἀνὴρ κρίνει εἰκῆ, ὃς δὲ πέποιθεν ἐπὶ Κύριον ἐν ἐπιμελείᾳ ἔσται.",
        "VUL": "Qui se jactat et dilatat, jurgia concitat ;/ qui vero sperat in Domino sanabitur./",
        "SYN": "Надменный разжигает ссору, а надеющийся на Господа будет благоденствовать.",
        "NEO": "L’homme cupide excite les querelles ; mais celui qui se confie en \\+w Yahweh|strong=\"H3068\"\\+w** sera rassasié.",
        "NAB": "The greedy man stirs up disputes, but he who trusts in the LORD will prosper.",
        "VAT_ES": "El hombre ambicioso siembra discordias, el que confía en el Señor tendrá prosperidad.",
        "CEI": "L'uomo avido suscita litigi, ma chi confida nel Signore avrà successo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "בּוֹטֵ֣חַ בְּ֭/לִבּ/וֹ ה֣וּא כְסִ֑יל וְ/הוֹלֵ֥ךְ בְּ֝/חָכְמָ֗ה ה֣וּא יִמָּלֵֽט׃",
        "LXX": "ὃς πέποιθεν θρασείᾳ καρδίᾳ, ὁ τοιοῦτος ἄφρων· ὃς δὲ πορεύεται σοφίᾳ σωθήσεται.",
        "VUL": "Qui confidit in corde suo stultus est ;/ qui autem graditur sapienter, ipse salvabitur./",
        "SYN": "Кто надеется на себя, тот глуп; а кто ходит в мудрости, тот будет цел.",
        "NEO": "Celui qui a confiance dans son propre cœur est un insensé, mais celui qui marche dans la sagesse sera sauvé.",
        "NAB": "He who trusts in himself is a fool, but he who walks in wisdom is safe.",
        "VAT_ES": "El que se fía de sí mismo es un insensato, el que procede sabiamente se salvará.",
        "CEI": "Chi confida nel suo senno è uno stolto, chi si comporta con saggezza sarà salvato."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "נוֹתֵ֣ן לָ֭/רָשׁ אֵ֣ין מַחְס֑וֹר וּ/מַעְלִ֥ים עֵ֝ינָ֗י/ו רַב מְאֵרֽוֹת׃",
        "LXX": "ὃς δίδωσιν πτωχοῖς οὐκ ἐνδεηθήσεται, ὃς δὲ ἀποστρέφει τὸν ὀφθαλμὸν αὐτοῦ ἐν πολλῇ ἀπορίᾳ ἔσται.",
        "VUL": "Qui dat pauperi non indigebit ;/ qui despicit deprecantem sustinebit penuriam./",
        "SYN": "Дающий нищему не обеднеет; а кто закрывает глаза свои от него, на том много проклятий.",
        "NEO": "Celui qui donne au pauvre n’éprouve pas la disette, mais celui qui ferme les yeux est chargé de malédictions.",
        "NAB": "He who gives to the poor suffers no want, but he who ignores them gets many a curse.",
        "VAT_ES": "El que da al pobre no conocerá la indigencia, pero al que cierra los ojos lo llenarán de maldiciones.",
        "CEI": "Per chi dà al povero non c'è indigenza, ma chi chiude gli occhi avrà grandi maledizioni."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "בְּ/ק֣וּם רְ֭שָׁעִים יִסָּתֵ֣ר אָדָ֑ם וּ֝/בְ/אָבְדָ֗/ם יִרְבּ֥וּ צַדִּיקִֽים׃",
        "LXX": "ἐν τόποις ἀσεβῶν στένουσι δίκαιοι, ἐν δὲ τῇ ἐκείνων ἀπωλείᾳ πληθυνθήσονται δίκαιοι.",
        "VUL": "Cum surrexerint impii, abscondentur homines ;/ cum illi perierint, multiplicabuntur justi.]",
        "SYN": "Когда возвышаются нечестивые, люди укрываются, а когда они падают, умножаются праведники.",
        "NEO": "Quand les méchants s’élèvent, chacun se cache ; quand ils périssent, les justes se multiplient.",
        "NAB": "When the wicked gain pre-eminence, other men hide; but at their fall the just flourish.",
        "VAT_ES": "Cuando triunfan los malvados, todos se esconden; cuando desaparecen, se multiplican los justos.",
        "CEI": "Se prevalgono gli empi, tutti si nascondono, se essi periscono, sono potenti i giusti."
      }
    }
  }
}