{
  "_schema_version": "2.0",
  "chapter_id": "PROV_029",
  "book_key": "PROV",
  "sequence": 29,
  "chapter_in": {
    "MT": 29,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אִ֣ישׁ תּ֭וֹכָחוֹת מַקְשֶׁה עֹ֑רֶף פֶּ֥תַע יִ֝שָּׁבֵ֗ר וְ/אֵ֣ין מַרְפֵּֽא׃",
        "LXX": "κρείσσων ἀνὴρ ἐλέγχων ἀνδρὸς σκληροτραχήλου, ἐξαπίνης γὰρ φλεγομένου αὐτοῦ οὐκ ἔστιν ἴασις.",
        "VUL": "[Viro qui corripientem dura cervice contemnit,/ repentinus ei superveniet interitus,/ et eum sanitas non sequetur./",
        "SYN": "Человек, который, будучи обличаем, ожесточает выю свою, внезапно сокрушится, и не будет _ему_ исцеления.",
        "NEO": "L’homme digne de reproches et qui raidit le cou sera brisé subitement et sans remède.",
        "NAB": "The man who remains stiff-necked and hates rebuke will be crushed suddenly beyond cure.",
        "VAT_ES": "El hombre reacio a las reprensiones será destrozado de golpe y sin remedio.",
        "CEI": "L'uomo che, rimproverato, resta di dura cervice sarà spezzato all'improvviso e senza rimedio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בִּ/רְב֣וֹת צַ֭דִּיקִים יִשְׂמַ֣ח הָ/עָ֑ם וּ/בִ/מְשֹׁ֥ל רָ֝שָׁ֗ע יֵאָ֥נַֽח עָֽם׃",
        "LXX": "ἐγκωμιαζομένων δικαίων εὐφρανθήσονται λαοί, ἀρχόντων δὲ ἀσεβῶν στένουσιν ἄνδρες.",
        "VUL": "In multiplicatione justorum lætabitur vulgus ;/ cum impii sumpserint principatum, gemet populus./",
        "SYN": "Когда умножаются праведники, веселится народ, а когда господствует нечестивый, народ стенает.",
        "NEO": "Quand les justes se multiplient, le peuple est dans la joie ; quand le méchant exerce le pouvoir, le peuple gémit.",
        "NAB": "When the just prevail, the people rejoice; but when the wicked rule, the people groan.",
        "VAT_ES": "Cuando gobiernan los justos, el pueblo se alegra; cuando domina un malvado, el pueblo gime.",
        "CEI": "Quando comandano i giusti, il popolo gioisce, quando governano gli empi, il popolo geme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אִֽישׁ אֹהֵ֣ב חָ֭כְמָה יְשַׂמַּ֣ח אָבִ֑י/ו וְ/רֹעֶ֥ה ז֝וֹנ֗וֹת יְאַבֶּד הֽוֹן׃",
        "LXX": "ἀνδρὸς φιλοῦντος σοφίαν εὐφραίνεται πατὴρ αὐτοῦ, ὃς δὲ ποιμαίνει πόρνας ἀπολεῖ πλοῦτον.",
        "VUL": "Vir qui amat sapientiam lætificat patrem suum ;/ qui autem nutrit scorta perdet substantiam./",
        "SYN": "Человек, любящий мудрость, радует отца своего; а кто знается с блудницами, тот расточает имение.",
        "NEO": "L’homme qui aime la sagesse réjouit son père, mais celui qui fréquente les courtisanes dissipe son bien.",
        "NAB": "He who loves wisdom makes his father glad, but he who consorts with harlots squanders his wealth.",
        "VAT_ES": "El que ama la sabiduría es la alegría de su padre, el que frecuenta prostitutas dilapida sus bienes.",
        "CEI": "Chi ama la sapienza allieta il padre, ma chi frequenta prostitute dissipa il patrimonio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֶ֗לֶךְ בְּ֭/מִשְׁפָּט יַעֲמִ֣יד אָ֑רֶץ וְ/אִ֖ישׁ תְּרוּמ֣וֹת יֶֽהֶרְסֶֽ/נָּה׃",
        "LXX": "βασιλεὺς δίκαιος ἀνίστησιν χώραν, ἀνὴρ δὲ παράνομος κατασκάπτει.",
        "VUL": "Rex justus erigit terram ;/ vir avarus destruet eam./",
        "SYN": "Царь правосудием утверждает землю, а любящий подарки разоряет ее.",
        "NEO": "Un roi affermit le pays par la justice ; mais celui qui est avide de présents le ruine.",
        "NAB": "By justice a king gives stability to the land; but he who imposes heavy taxes ruins it.",
        "VAT_ES": "Con el derecho, un rey da estabilidad al país, pero el que lo abruma con impuestos lo arruina.",
        "CEI": "Il re con la giustizia rende prospero il paese, l'uomo che fa esazioni eccessive lo rovina."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "גֶּ֭בֶר מַחֲלִ֣יק עַל רֵעֵ֑/הוּ רֶ֝֗שֶׁת פּוֹרֵ֥שׂ עַל פְּעָמָֽי/ו׃",
        "LXX": "ὃς παρασκευάζεται ἐπὶ πρόσωπον τοῦ ἑαυτοῦ φίλου δίκτυον, περιβάλλει αὐτὸ τοῖς ἑαυτοῦ ποσίν.",
        "VUL": "Homo qui blandis fictisque sermonibus loquitur amico suo/ rete expandit gressibus ejus./",
        "SYN": "Человек, льстящий другу своему, расстилает сеть ногам его.",
        "NEO": "L’homme qui flatte son prochain tend un filet sous ses pieds.",
        "NAB": "The man who flatters his neighbor is spreading a net under his feet.",
        "VAT_ES": "El hombre que adula a su prójimo le tiende una red bajo sus pies.",
        "CEI": "L'uomo che adula il suo prossimo gli tende una rete per i suoi passi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/פֶ֤שַֽׁע אִ֣ישׁ רָ֣ע מוֹקֵ֑שׁ וְ֝/צַדִּ֗יק יָר֥וּן וְ/שָׂמֵֽחַ׃",
        "LXX": "ἁμαρτάνοντι ἀνδρὶ μεγάλη παγίς, δίκαιος δὲ ἐν χαρᾷ καὶ ἐν εὐφροσύνῃ ἔσται.",
        "VUL": "Peccantem virum iniquum involvet laqueus,/ et justus laudabit atque gaudebit./",
        "SYN": "В грехе злого человека - сеть _для [него,_ а праведник веселится и радуется.",
        "NEO": "Dans le péché de l’homme méchant il y a un piège, mais le juste est dans la jubilation et la joie.",
        "NAB": "The wicked man steps into a snare, but the just man runs on joyfully.",
        "VAT_ES": "En el crimen del malvado hay una trampa, pero el justo corre lleno de alegría.",
        "CEI": "Sotto i passi del malvagio c'è un trabocchetto, mentre il giusto corre ed è contento."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יֹדֵ֣עַ צַ֭דִּיק דִּ֣ין דַּלִּ֑ים רָ֝שָׁ֗ע לֹא יָבִ֥ין דָּֽעַת׃",
        "LXX": "ἐπίσταται δίκαιος κρίνειν πενιχροῖς, ὁ δὲ ἀσεβὴς οὐ νοεῖ γνῶσιν, καὶ πτωχῷ οὐχ ὑπάρχει νοῦς ἐπιγνώμων.",
        "VUL": "Novit justus causam pauperum ;/ impius ignorat scientiam./",
        "SYN": "Праведник тщательно вникает в тяжбу бедных, а нечестивый не разбирает дела.",
        "NEO": "Le juste connaît la cause des pauvres, mais le méchant ne comprend pas la science.",
        "NAB": "The just man has a care for the rights of the poor; the wicked man has no such concern.",
        "VAT_ES": "El justo se preocupa por la causa de los pobres, pero el malvado es incapaz de comprender.",
        "CEI": "Il giusto si prende a cuore la causa dei miseri, ma l'empio non intende ragione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַנְשֵׁ֣י לָ֭צוֹן יָפִ֣יחוּ קִרְיָ֑ה וַ֝/חֲכָמִ֗ים יָשִׁ֥יבוּ אָֽף׃",
        "LXX": "ἄνδρες ἄνομοι ἐξέκαυσαν πόλιν, σοφοὶ δὲ ἀπέστρεψαν ὀργήν.",
        "VUL": "Homines pestilentes dissipant civitatem ;/ sapientes vero avertunt furorem./",
        "SYN": "Люди развратные возмущают город, а мудрые утишают мятеж.",
        "NEO": "Les railleurs soufflent le feu dans la ville, mais les sages apaisent la colère.",
        "NAB": "Arrogant men set the city ablaze, but wise men calm the fury.",
        "VAT_ES": "Los provocadores alborotan la ciudad, pero los sabios calman la efervescencia.",
        "CEI": "I beffardi mettono sottosopra una città, mentre i saggi placano la collera."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אִֽישׁ חָכָ֗ם נִ֭שְׁפָּט אֶת אִ֣ישׁ אֱוִ֑יל וְ/רָגַ֥ז וְ֝/שָׂחַ֗ק וְ/אֵ֣ין נָֽחַת׃",
        "LXX": "ἀνὴρ σοφὸς κρίνει ἔθνη, ἀνὴρ δὲ φαῦλος ὀργιζόμενος καταγελᾶται καὶ οὐ καταπτήσσει.",
        "VUL": "Vir sapiens si cum stulto contenderit,/ sive irascatur, sive rideat, non inveniet requiem./",
        "SYN": "Умный человек, судясь с человеком глупым, сердится ли, смеется ли, - не имеет покоя.",
        "NEO": "Si un sage conteste avec un insensé, qu’il se fâche ou qu’il rie, il n’y aura pas de paix.",
        "NAB": "If a wise man disputes with a fool, he may rage or laugh but can have no peace.",
        "VAT_ES": "Cuando un sabio entra en pleito con un necio, sea que se irrite o se divierta, no resuelve nada.",
        "CEI": "Se un saggio discute con uno stolto, si agiti o rida, non vi sarà conclusione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אַנְשֵׁ֣י דָ֭מִים יִשְׂנְאוּ תָ֑ם וִֽ֝/ישָׁרִ֗ים יְבַקְשׁ֥וּ נַפְשֽׁ/וֹ׃",
        "LXX": "ἄνδρες αἱμάτων μέτοχοι μισοῦσιν ὅσιον, οἱ δὲ εὐθεῖς ἐκζητήσουσιν ψυχὴν αὐτοῦ.",
        "VUL": "Viri sanguinum oderunt simplicem ;/ justi autem quærunt animam ejus./",
        "SYN": "Кровожадные люди ненавидят непорочного, а праведные заботятся о его жизни.",
        "NEO": "Les hommes de sang haïssent l’homme intègre, mais les hommes droits protègent sa vie.",
        "NAB": "Bloodthirsty men hate the honest man, but the upright show concern for his life.",
        "VAT_ES": "Los sanguinarios odian al hombre íntegro, pero los rectos buscan su compañía.",
        "CEI": "Gli uomini sanguinari odiano l'onesto, mentre i giusti hanno cura di lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כָּל ר֭וּח/וֹ יוֹצִ֣יא כְסִ֑יל וְ֝/חָכָ֗ם בְּ/אָח֥וֹר יְשַׁבְּחֶֽ/נָּה׃",
        "LXX": "ὅλον τὸν θυμὸν αὐτοῦ ἐκφέρει ἄφρων, σοφὸς δὲ ταμιεύεται κατὰ μέρος.",
        "VUL": "Totum spiritum suum profert stultus ;/ sapiens differt, et reservat in posterum./",
        "SYN": "Глупый весь гнев свой изливает, а мудрый сдерживает его.",
        "NEO": "L’insensé fait éclater toute sa passion, mais le sage la calme et la retient.",
        "NAB": "The fool gives vent to all his anger; but by biding his time, the wise man calms it.",
        "VAT_ES": "El insensato da libre curso a su mal humor, pero el sabio lo refrena y apacigua.",
        "CEI": "Lo stolto dà sfogo a tutto il suo malanimo, il saggio alla fine lo sa calmare."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מֹ֭שֵׁל מַקְשִׁ֣יב עַל דְּבַר שָׁ֑קֶר כָּֽל מְשָׁרְתָ֥י/ו רְשָׁעִֽים׃",
        "LXX": "βασιλέως ἐπακούοντος λόγον ἄδικον, πάντες οἱ ὑπ’ αὐτὸν παράνομοι.",
        "VUL": "Princeps qui libenter audit verba mendacii,/ omnes ministros habet impios./",
        "SYN": "Если правитель слушает ложные речи, то и все служащие у него нечестивы.",
        "NEO": "Quand le prince écoute les paroles mensongères, tous ses serviteurs sont des méchants.",
        "NAB": "If a ruler listens to lying words, his servants all become wicked.",
        "VAT_ES": "Si un jefe se deja llevar de habladurías, todos sus servidores se vuelven malvados.",
        "CEI": "Se un principe dà ascolto alle menzogne, tutti i suoi ministri sono malvagi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "רָ֤שׁ וְ/אִ֣ישׁ תְּכָכִ֣ים נִפְגָּ֑שׁוּ מֵ֤אִיר עֵינֵ֖י שְׁנֵי/הֶ֣ם יְהוָֽה׃",
        "LXX": "δανιστοῦ καὶ χρεοφιλέτου ἀλλήλοις συνελθόντων, ἐπισκοπὴν ἀμφοτέρων ποιεῖται ὁ κύριος.",
        "VUL": "Pauper et creditor obviaverunt sibi :/ utriusque illuminator est Dominus./",
        "SYN": "Бедный и лихоимец встречаются друг с другом; но свет глазам того и другого дает Господь.",
        "NEO": "Le pauvre et l’oppresseur se rencontrent ; c’est \\+w Yahweh|strong=\"H3068\"\\+w** qui éclaire les yeux de l’un et de l’autre.",
        "NAB": "The poor and the oppressor have a common bond: the LORD gives light to the eyes of both.",
        "VAT_ES": "El pobre y el opresor tienen esto en común: el Señor ilumina los ojos de los dos.",
        "CEI": "Il povero e l'usuraio si incontrano; è il Signore che illumina gli occhi di tutti e due."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מֶ֤לֶךְ שׁוֹפֵ֣ט בֶּֽ/אֱמֶ֣ת דַּלִּ֑ים כִּ֝סְא֗/וֹ לָ/עַ֥ד יִכּֽוֹן׃",
        "LXX": "βασιλέως ἐν ἀληθείᾳ κρίνοντος πτωχούς, ὁ θρόνος αὐτοῦ εἰς μαρτύριον κατασταθήσεται.",
        "VUL": "Rex qui judicat in veritate pauperes,/ thronus ejus in æternum firmabitur.]",
        "SYN": "Если царь судит бедных по правде, то престол его навсегда утвердится.",
        "NEO": "Un roi qui juge fidèlement les pauvres aura son trône affermi pour toujours.",
        "NAB": "If a king is zealous for the rights of the poor, his throne stands firm forever.",
        "VAT_ES": "Si un rey juzga a los pobres conforme a la verdad, su trono estará firme para siempre.",
        "CEI": "Un re che giudichi i poveri con equità rende saldo il suo trono per sempre."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שֵׁ֣בֶט וְ֭/תוֹכַחַת יִתֵּ֣ן חָכְמָ֑ה וְ/נַ֥עַר מְ֝שֻׁלָּ֗ח מֵבִ֥ישׁ אִמּֽ/וֹ׃",
        "LXX": "πληγαὶ καὶ ἔλεγχοι διδόασιν σοφίαν, παῖς δὲ πλανώμενος αἰσχύνει γονεῖς αὐτοῦ.",
        "VUL": "[Virga atque correptio tribuit sapientiam ;/ puer autem qui dimittitur voluntati suæ confundit matrem suam./",
        "SYN": "Розга и обличение дают мудрость; но отрок, оставленный в небрежении, делает стыд своей матери.",
        "NEO": "La verge et la correction donnent la sagesse, mais l’enfant abandonné à son caprice fait honte à sa mère.",
        "NAB": "The rod of correction gives wisdom, but a boy left to his whims disgraces his mother.",
        "VAT_ES": "La vara y la reprensión dan sabiduría, pero el joven consentido averg&uuml;enza a su madre.",
        "CEI": "La verga e la correzione danno sapienza, ma il giovane lasciato a se stesso disonora sua madre."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בִּ/רְב֣וֹת רְ֭שָׁעִים יִרְבֶּה פָּ֑שַׁע וְ֝/צַדִּיקִ֗ים בְּֽ/מַפַּלְתָּ֥/ם יִרְאֽוּ׃",
        "LXX": "πολλῶν ὄντων ἀσεβῶν πολλαὶ γίνονται ἁμαρτίαι, οἱ δὲ δίκαιοι ἐκείνων πιπτόντων κατάφοβοι γίνονται.",
        "VUL": "In multiplicatione impiorum multiplicabuntur scelera,/ et justi ruinas eorum videbunt./",
        "SYN": "При умножении нечестивых умножается беззаконие; но праведники увидят падение их.",
        "NEO": "Quand les méchants se multiplient, le crime se multiplie, mais les justes contempleront leur chute.",
        "NAB": "When the wicked prevail, crime increases; but their downfall the just will behold.",
        "VAT_ES": "Cuando se multiplican los malvados, aumentan los crímenes, pero los justos verán su caída.",
        "CEI": "Quando governano i malvagi, i delitti abbondano, ma i giusti ne vedranno la rovina."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יַסֵּ֣ר בִּ֭נְ/ךָ וִֽ/ינִיחֶ֑/ךָ וְ/יִתֵּ֖ן מַעֲדַנִּ֣ים לְ/נַפְשֶֽׁ/ךָ׃",
        "LXX": "παίδευε υἱόν σου καὶ ἀναπαύσει σε, καὶ δώσει κόσμον τῇ ψυχῇ σου.",
        "VUL": "Erudi filium tuum, et refrigerabit te,/ et dabit delicias animæ tuæ./",
        "SYN": "Наказывай сына твоего, и он даст тебе покой, и доставит радость душе твоей.",
        "NEO": "Corrige ton fils, et il te donnera du repos, et il procurera des délices à ton âme.",
        "NAB": "Correct your son, and he will bring you comfort, and give delight to your soul.",
        "VAT_ES": "Corrige a tu hijo, y él te dará tranquilidad y colmará tu alma de delicias.",
        "CEI": "Correggi il figlio e ti farà contento e ti procurerà consolazioni."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּ/אֵ֣ין חָ֭זוֹן יִפָּ֣רַֽע עָ֑ם וְ/שֹׁמֵ֖ר תּוֹרָ֣ה אַשְׁרֵֽ/הוּ׃",
        "LXX": "οὐ μὴ ὑπάρξῃ ἐξηγητὴς ἔθνει παρανόμῳ, ὁ δὲ φυλάσσων τὸν νόμον μακαριστός.",
        "VUL": "Cum prophetia defecerit, dissipabitur populus ;/ qui vero custodit legem beatus est./",
        "SYN": "Без откровения свыше народ необуздан, а соблюдающий закон блажен.",
        "NEO": "Quand il n’y a plus de vision, le peuple est sans frein ; heureux qui observe la loi !",
        "NAB": "Without prophecy the people become demoralized; but happy is he who keeps the law.",
        "VAT_ES": "Cuando no hay visión profética, el pueblo queda sin freno, pero &iexcl;feliz el que observa la Ley!",
        "CEI": "Senza la rivelazione il popolo diventa sfrenato; beato chi osserva la legge."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "בִּ֭/דְבָרִים לֹא יִוָּ֣סֶר עָ֑בֶד כִּֽי יָ֝בִ֗ין וְ/אֵ֣ין מַעֲנֶֽה׃",
        "LXX": "λόγοις οὐ παιδευθήσεται οἰκέτης σκληρός· ἐὰν γὰρ καὶ νοήσῃ, ἀλλ’ οὐχ ὑπακούσεται.",
        "VUL": "Servus verbis non potest erudiri,/ quia quod dicis intelligit, et respondere contemnit./",
        "SYN": "Словами не научится раб, потому что, хотя он понимает _их,_ но не слушается.",
        "NEO": "Ce n’est pas par des paroles qu’on corrige un esclave ; quand même il comprend, il n’obéit pas.",
        "NAB": "By words no servant can be trained; for he understands what is said, but obeys not.",
        "VAT_ES": "A un esclavo no se lo corrige con palabras: aunque entienda, no las tiene en cuenta.",
        "CEI": "Lo schiavo non si corregge a parole, comprende, infatti, ma non obbedisce."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "חָזִ֗יתָ אִ֭ישׁ אָ֣ץ בִּ/דְבָרָ֑י/ו תִּקְוָ֖ה לִ/כְסִ֣יל מִמֶּֽ/נּוּ׃",
        "LXX": "ἐὰν ἴδῃς ἄνδρα ταχὺν ἐν λόγοις, γίνωσκε ὅτι ἐλπίδα ἔχει μᾶλλον ἄφρων αὐτοῦ.",
        "VUL": "Vidisti hominem velocem ad loquendum ?/ stultitia magis speranda est quam illius correptio./",
        "SYN": "Видал ли ты человека опрометчивого в словах своих? на глупого больше надежды, нежели на него.",
        "NEO": "Si tu vois un homme prompt à parler, il y a plus à espérer d’un insensé que de lui.",
        "NAB": "Do you see a man hasty in his words? More can be hoped for from a fool!",
        "VAT_ES": "&iquest;Has visto a un hombre que se apura a hablar? Se puede esperar más de un necio que de él.",
        "CEI": "Hai visto un uomo precipitoso nel parlare? C'è più da sperare in uno stolto che in lui."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "מְפַנֵּ֣ק מִ/נֹּ֣עַר עַבְדּ֑/וֹ וְ֝/אַחֲרִית֗/וֹ יִהְיֶ֥ה מָנֽוֹן׃",
        "LXX": "ὃς κατασπαταλᾷ ἐκ παιδὸς οἰκέτης ἔσται, ἔσχατον δὲ ὀδυνηθήσεται ἐφ’ ἑαυτῷ.",
        "VUL": "Qui delicate a pueritia nutrit servum suum/ postea sentiet eum contumacem.]",
        "SYN": "Если с детства воспитывать раба в неге, то впоследствии он захочет быть сыном.",
        "NEO": "Si quelqu’un traite mollement son esclave dès l’enfance, celui-ci finit par se croire un fils.",
        "NAB": "If a man pampers his servant from childhood, he will turn out to be stubborn.",
        "VAT_ES": "Si a un esclavo se le consiente desde su infancia, terminará por convertirse en un rebelde.",
        "CEI": "Chi accarezza lo schiavo fin dall'infanzia, alla fine costui diventerà insolente."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אִֽישׁ אַ֭ף יְגָרֶ֣ה מָד֑וֹן וּ/בַ֖עַל חֵמָ֣ה רַב פָּֽשַׁע׃",
        "LXX": "ἀνὴρ θυμώδης ἐγείρει νεῖκος, ἀνὴρ δὲ ὀργίλος ἐξώρυξεν ἁμαρτίας.",
        "VUL": "[Vir iracundus provocat rixas,/ et qui ad indignandum facilis est erit ad peccandum proclivior./",
        "SYN": "Человек гневливый заводит ссору, и вспыльчивый много грешит.",
        "NEO": "Un homme colère excite des querelles, et l’homme violent tombe dans beaucoup de péchés.",
        "NAB": "An ill-tempered man stirs up disputes, and a hotheaded man is the cause of many sins.",
        "VAT_ES": "El hombre irascible siembra discordias, el furibundo multiplica los crímenes.",
        "CEI": "Un uomo collerico suscita litigi e l'iracondo commette molte colpe."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "גַּאֲוַ֣ת אָ֭דָם תַּשְׁפִּילֶ֑/נּוּ וּ/שְׁפַל ר֝֗וּחַ יִתְמֹ֥ךְ כָּבֽוֹד׃",
        "LXX": "ὕβρις ἄνδρα ταπεινοῖ, τοὺς δὲ ταπεινόφρονας ἐρείδει δόξῃ Κύριος.",
        "VUL": "Superbum sequitur humilitas,/ et humilem spiritu suscipiet gloria./",
        "SYN": "Гордость человека унижает его, а смиренный духом приобретает честь.",
        "NEO": "L’orgueil d’un homme le conduit à l’humiliation, mais l’humble d’esprit obtient la gloire.",
        "NAB": "Man's pride causes his humiliation, but he who is humble of spirit obtains honor.",
        "VAT_ES": "El orgullo lleva al hombre a la humillación, el de espíritu humilde alcanzará honores.",
        "CEI": "L'orgoglio dell'uomo ne provoca l'umiliazione, l'umile di cuore ottiene onori."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "חוֹלֵ֣ק עִם גַּ֭נָּב שׂוֹנֵ֣א נַפְשׁ֑/וֹ אָלָ֥ה יִ֝שְׁמַ֗ע וְ/לֹ֣א יַגִּֽיד׃",
        "LXX": "ὃς μερίζεται κλέπτῃ, μισεῖ τὴν ἑαυτοῦ ψυχήν· ἐὰν δὲ ὅρκου προτεθέντος ἀκούσαντες μὴ ἀναγγείλωσιν,",
        "VUL": "Qui cum fure participat odit animam suam ;/ adjurantem audit, et non indicat./",
        "SYN": "Кто делится с вором, тот ненавидит душу свою; слышит он проклятие, но не объявляет о том.",
        "NEO": "Celui qui partage avec un voleur hait son âme ; il entend la malédiction et ne dit rien.",
        "NAB": "The accomplice of a thief is his own enemy: he hears himself put under a curse, yet discloses nothing.",
        "VAT_ES": "El cómplice de un ladrón se odia a sí mismo: oye la fórmula imprecatoria, pero no lo denuncia.",
        "CEI": "Chi è complice del ladro, odia se stesso, egli sente l'imprecazione, ma non denuncia nulla."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "חֶרְדַּ֣ת אָ֭דָם יִתֵּ֣ן מוֹקֵ֑שׁ וּ/בוֹטֵ֖חַ בַּ/יהוָ֣ה יְשֻׂגָּֽב׃",
        "LXX": "φοβηθέντες καὶ αἰσχυνθέντες ἀνθρώπους ὑπεσκελίσθησαν· ὁ δὲ πεποιθὼς ἐπὶ Κυρίῳ εὐφρανθήσεται. ἀσέβεια ἀνδρὶ δίδωσιν σφάλμα, ὃς δὲ πέποιθεν ἐπὶ τῷ δεσπότῃ σωθήσεται.",
        "VUL": "Qui timet hominem cito corruet ;/ qui sperat in Domino sublevabitur./",
        "SYN": "Боязнь пред людьми ставит сеть; а надеющийся на Господа будет безопасен.",
        "NEO": "La crainte des hommes porte avec elle un piège, mais celui qui se confie en \\+w Yahweh|strong=\"H3068\"\\+w** est mis en sûreté.",
        "NAB": "The fear of man brings a snare, but he who trusts in the LORD is safe.",
        "VAT_ES": "El miedo tiende al hombre una trampa, pero el que confía en el Señor se pone a salvo.",
        "CEI": "Il temere gli uomini pone in una trappola; ma chi confida nel Signore è al sicuro."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "רַ֭בִּים מְבַקְשִׁ֣ים פְּנֵי מוֹשֵׁ֑ל וּ֝/מֵ/יְהוָ֗ה מִשְׁפַּט אִֽישׁ׃",
        "LXX": "πολλοὶ θεραπεύουσιν πρόσωπα ἡγουμένων, παρὰ δὲ Κυρίου γίνεται τὸ δίκαιον ἀνδρί.",
        "VUL": "Multi requirunt faciem principis,/ et judicium a Domino egreditur singulorum./",
        "SYN": "Многие ищут _благосклонного_ лица правителя, но судьба человека - от Господа.",
        "NEO": "Beaucoup de gens recherchent la faveur du prince, mais c’est de \\+w Yahweh|strong=\"H3068\"\\+w** que vient à chacun la justice.",
        "NAB": "Many curry favor with the ruler, but the rights of each are from the LORD.",
        "VAT_ES": "Muchos buscan el favor del que gobierna, pero el derecho de cada uno viene del Señor.",
        "CEI": "Molti ricercano il favore del principe, ma è il Signore che giudica ognuno."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "תּוֹעֲבַ֣ת צַ֭דִּיקִים אִ֣ישׁ עָ֑וֶל וְ/תוֹעֲבַ֖ת רָשָׁ֣ע יְשַׁר דָּֽרֶךְ׃",
        "LXX": "βδέλυγμα δίκαιος ἀνὴρ ἀδίκῳ, βδέλυγμα δὲ ἀνόμῳ κατευθύνουσα ὁδός.",
        "VUL": "Abominantur justi virum impium,/ et abominantur impii eos qui in recta sunt via./ Verbum custodiens filius/ extra perditionem erit.]",
        "SYN": "Мерзость для праведников - человек неправедный, и мерзость для нечестивого - идущий прямым путем.",
        "NEO": "L’homme inique est en abomination aux justes, et celui dont la voie est droite est en abomination aux méchants.",
        "NAB": "The evildoer is an abomination to the just, and he who walks uprightly is an abomination to the wicked.",
        "VAT_ES": "El hombre inicuo es abominable para los justos, el que sigue el camino recto es abominable para el malvado.",
        "CEI": "L'iniquo è un abominio per i giusti e gli uomini retti sono in abominio ai malvagi."
      }
    }
  }
}