{
  "_schema_version": "2.0",
  "chapter_id": "PROV_031",
  "book_key": "PROV",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "דִּ֭בְרֵי לְמוּאֵ֣ל מֶ֑לֶךְ מַ֝שָּׂ֗א אֲֽשֶׁר יִסְּרַ֥תּ/וּ אִמּֽ/וֹ׃",
        "VUL": "Verba Lamuelis regis. Visio qua erudivit eum mater sua.",
        "SYN": "Слова Лемуила царя. Наставление, которое преподала ему мать его:",
        "NEO": "Paroles du roi Lamuel ; sentences par lesquelles sa mère l’instruisit :",
        "NAB": "The words of Lemuel, king of Massa. The advice which his mother gave him:",
        "VAT_ES": "Palabras de Lemuel, rey de Masá, que le inculcó su madre:",
        "CEI": "Parole di Lemuèl, re di Massa, che sua madre gli insegnò."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מַה בְּ֭רִ/י וּ/מַֽה בַּר בִּטְנִ֑/י וּ֝/מֶה בַּר נְדָרָֽ/י׃",
        "VUL": "[Quid, dilecte mi ? quid, dilecte uteri mei ?/ quid, dilecte votorum meorum ?/",
        "SYN": "что, сын мой? что, сын чрева моего? что, сын обетов моих?",
        "NEO": "Que te dirai-je, mon fils ? Que te dirai-je, fils de mes entrailles ? Que te dirai-je, mon fils, objet de mes vœux ?",
        "NAB": "What, my son, my first-born! what, O son of my womb; what, O son of my vows!",
        "VAT_ES": "&iexcl;No, hijo mío! &iexcl;No, hijo de mis entrañas! &iexcl;No, hijo de mis votos!",
        "CEI": "E che, figlio mio! E che, figlio delle mie viscere! E che, figlio dei miei voti!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אַל תִּתֵּ֣ן לַ/נָּשִׁ֣ים חֵילֶ֑/ךָ וּ֝/דְרָכֶ֗י/ךָ לַֽ/מְח֥וֹת מְלָכִֽין׃",
        "VUL": "Ne dederis mulieribus substantiam tuam,/ et divitias tuas ad delendos reges./",
        "SYN": "Не отдавай женщинам сил твоих, ни путей твоих губительницам царей.",
        "NEO": "Ne livre pas ta vigueur aux femmes, et tes voies à celles qui perdent les rois.",
        "NAB": "Give not your vigor to women, nor your strength to those who ruin kings.",
        "VAT_ES": "No entregues tu vigor a las mujeres, ni tu vida a las que corrompen a los reyes.",
        "CEI": "Non dare il tuo vigore alle donne, né i tuoi costumi a quelle che corrompono i re."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַ֤ל לַֽ/מְלָכִ֨ים לְֽמוֹאֵ֗ל אַ֣ל לַֽ/מְלָכִ֣ים שְׁתוֹ יָ֑יִן וּ֝/לְ/רוֹזְנִ֗ים או אֵ֣י שֵׁכָֽר׃",
        "VUL": "Noli regibus, o Lamuel, noli regibus dare vinum,/ quia nullum secretum est ubi regnat ebrietas ;/",
        "SYN": "Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,",
        "NEO": "Ce n’est pas aux rois, Lamuel, ce n’est pas aux rois de boire du vin, ni aux puissants de rechercher les liqueurs fermentées :",
        "NAB": "It is not for kings, O Lemuel, not for kings to drink wine; strong drink is not for princes!",
        "VAT_ES": "No es propio de los reyes, Lemuel, no es propio de los reyes beber vino, ni de los príncipes desear bebidas fuertes,",
        "CEI": "Non conviene ai re, Lemuèl, non conviene ai re bere il vino, né ai principi bramare bevande inebrianti,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "פֶּן יִ֭שְׁתֶּה וְ/יִשְׁכַּ֣ח מְחֻקָּ֑ק וִֽ֝/ישַׁנֶּה דִּ֣ין כָּל בְּנֵי עֹֽנִי׃",
        "VUL": "et ne forte bibant, et obliviscantur judiciorum,/ et mutent causam filiorum pauperis./",
        "SYN": "чтобы, напившись, они не забыли закона и не превратили суда всех угнетаемых.",
        "NEO": "de peur qu’en buvant ils n’oublient la loi, et ne faussent le droit de tous les malheureux.",
        "NAB": "Lest in drinking they forget what the law decrees, and violate the rights of all who are in need.",
        "VAT_ES": "no sea que por beber se olviden de los decretos y traicionen la causa de los desvalidos.",
        "CEI": "per paura che, bevendo, dimentichino i loro decreti e tradiscano il diritto di tutti gli afflitti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "תְּנוּ שֵׁכָ֣ר לְ/אוֹבֵ֑ד וְ֝/יַיִן לְ/מָ֣רֵי נָֽפֶשׁ׃",
        "VUL": "Date siceram mrentibus,/ et vinum his qui amaro sunt animo./",
        "SYN": "Дайте сикеру погибающему и вино огорченному душею;",
        "NEO": "Donnez des liqueurs fortes à celui qui périt, et du vin à celui dont l’âme est remplie d’amertume :",
        "NAB": "Give strong drink to one who is perishing, and wine to the sorely depressed;",
        "VAT_ES": "Den bebida fuerte al que va a perecer y vino al que está sumido en la amargura:",
        "CEI": "Date bevande inebrianti a chi sta per perire e il vino a chi ha l'amarezza nel cuore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "יִ֭שְׁתֶּה וְ/יִשְׁכַּ֣ח רִישׁ֑/וֹ וַ֝/עֲמָל֗/וֹ לֹ֣א יִזְכָּר עֽוֹד׃",
        "VUL": "Bibant, et obliviscantur egestatis suæ,/ et doloris sui non recordentur amplius./",
        "SYN": "пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании.",
        "NEO": "qu’il boive, et qu’il oublie sa misère, et qu’il ne se souvienne plus de ses peines.",
        "NAB": "When they drink, they will forget their misery, and think no more of their burdens.",
        "VAT_ES": "que beba y se olvide de su miseria y no se acuerde más de su desgracia.",
        "CEI": "Beva e dimentichi la sua povertà e non si ricordi più delle sue pene."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "פְּתַח פִּ֥י/ךָ לְ/אִלֵּ֑ם אֶל דִּ֝֗ין כָּל בְּנֵ֥י חֲלֽוֹף׃",
        "VUL": "Aperi os tuum muto,/ et causis omnium filiorum qui pertranseunt./",
        "SYN": "Открывай уста твои за безгласного и для защиты всех сирот.",
        "NEO": "Ouvre ta bouche en faveur du muet, pour la cause de tous les abandonnés.",
        "NAB": "Open your mouth in behalf of the dumb, and for the rights of the destitute;",
        "VAT_ES": "Abre tu boca en favor del mudo y en defensa de todos los desamparados;",
        "CEI": "Apri la bocca in favore del muto in difesa di tutti gli sventurati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "פְּתַח פִּ֥י/ךָ שְׁפָט צֶ֑דֶק וְ֝/דִ֗ין עָנִ֥י וְ/אֶבְיֽוֹן׃",
        "VUL": "Aperi os tuum, decerne quod justum est,/ et judica inopem et pauperem.]",
        "SYN": "Открывай уста твои для правосудия и для дела бедного и нищего.",
        "NEO": "Ouvre ta bouche, rends de justes arrêts, et fais justice au malheureux et à l’indigent.",
        "NAB": "Open your mouth, decree what is just, defend the needy and the poor!",
        "VAT_ES": "abre tu boca, juzga con justicia y defiende la causa del desvalido y del pobre.",
        "CEI": "Apri la bocca e giudica con equità e rendi giustizia all'infelice e al povero."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֵֽשֶׁת חַ֭יִל מִ֣י יִמְצָ֑א וְ/רָחֹ֖ק מִ/פְּנִינִ֣ים מִכְרָֽ/הּ׃",
        "VUL": "[Mulierem fortem quis inveniet ?/ procul et de ultimis finibus pretium ejus./",
        "SYN": "Кто найдет добродетельную жену? цена ее выше жемчугов;",
        "NEO": "Qui peut trouver une femme forte ? Son prix l’emporte de loin sur celui des perles.",
        "NAB": "When one finds a worthy wife, her value is far beyond pearls.",
        "VAT_ES": "[Alef] Una buena ama de casa, &iquest;quién la encontrará? Es mucho más valiosa que las perlas.",
        "CEI": "Una donna perfetta chi potrà trovarla? Ben superiore alle perle è il suo valore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בָּ֣טַח בָּ֭/הּ לֵ֣ב בַּעְלָ֑/הּ וְ֝/שָׁלָ֗ל לֹ֣א יֶחְסָֽר׃",
        "VUL": "Confidit in ea cor viri sui,/ et spoliis non indigebit./",
        "SYN": "уверено в ней сердце мужа ее, и он не останется без прибытка;",
        "NEO": "Le cœur de son mari a confiance en elle, et les profits ne lui feront pas défaut.",
        "NAB": "Her husband, entrusting his heart to her, has an unfailing prize.",
        "VAT_ES": "[Bet] El corazón de su marido confía en ella y no le faltará compensación.",
        "CEI": "In lei confida il cuore del marito e non verrà a mancargli il profitto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "גְּמָלַ֣תְ/הוּ ט֣וֹב וְ/לֹא רָ֑ע כֹּ֝֗ל יְמֵ֣י חַיֶּֽי/ה׃",
        "VUL": "Reddet ei bonum, et non malum,/ omnibus diebus vitæ suæ./",
        "SYN": "она воздает ему добром, а не злом, во все дни жизни своей.",
        "NEO": "Elle lui fait du bien, et non du mal, tous les jours de sa vie.",
        "NAB": "She brings him good, and not evil, all the days of her life.",
        "VAT_ES": "[Guímel]Ella le hace el bien, y nunca el mal, todos los días de su vida.",
        "CEI": "Essa gli dà felicità e non dispiacere per tutti i giorni della sua vita."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "דָּ֭רְשָׁה צֶ֣מֶר וּ/פִשְׁתִּ֑ים וַ֝/תַּ֗עַשׂ בְּ/חֵ֣פֶץ כַּפֶּֽי/הָ׃",
        "VUL": "Quæsivit lanam et linum,/ et operata est consilio manuum suarum./",
        "SYN": "Добывает шерсть и лен, и с охотою работает своими руками.",
        "NEO": "Elle recherche de la laine et du lin, et travaille de sa main joyeuse.",
        "NAB": "She obtains wool and flax and makes cloth with skillful hands.",
        "VAT_ES": "[Dálet] Se procura la lana y el lino, y trabaja de buena gana con sus manos.",
        "CEI": "Si procura lana e lino e li lavora volentieri con le mani."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הָ֭יְתָה כָּ/אֳנִיּ֣וֹת סוֹחֵ֑ר מִ֝/מֶּרְחָ֗ק תָּבִ֥יא לַחְמָֽ/הּ׃",
        "VUL": "Facta est quasi navis institoris,/ de longe portans panem suum./",
        "SYN": "Она, как купеческие корабли, издалека добывает хлеб свой.",
        "NEO": "Elle est comme le vaisseau du marchand, elle apporte son pain de loin.",
        "NAB": "Like merchant ships, she secures her provisions from afar.",
        "VAT_ES": "[He] Es como los barcos mercantes: trae sus provisiones desde lejos.",
        "CEI": "Ella è simile alle navi di un mercante, fa venire da lontano le provviste."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תָּ֤קָם בְּ/ע֬וֹד לַ֗יְלָה וַ/תִּתֵּ֣ן טֶ֣רֶף לְ/בֵיתָ֑/הּ וְ֝/חֹ֗ק לְ/נַעֲרֹתֶֽי/הָ׃",
        "VUL": "Et de nocte surrexit,/ deditque prædam domesticis suis,/ et cibaria ancillis suis./",
        "SYN": "Она встает еще ночью и раздает пищу в доме своем и урочное служанкам своим.",
        "NEO": "Elle se lève lorsqu’il est encore nuit, et elle donne la nourriture à sa maison, et la tâche à ses servantes.",
        "NAB": "She rises while it is still night, and distributes food to her household.",
        "VAT_ES": "[Vau] Se levanta cuando aún es de noche, distribuye la comida a su familia y las tareas a sus servidoras.",
        "CEI": "Si alza quando ancora è notte e prepara il cibo alla sua famiglia e dà ordini alle sue domestiche."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "זָמְמָ֣ה שָׂ֭דֶה וַ/תִּקָּחֵ֑/הוּ מִ/פְּרִ֥י כַ֝פֶּ֗י/הָ נטע נָ֣טְעָה כָּֽרֶם׃",
        "VUL": "Consideravit agrum, et emit eum ;/ de fructu manuum suarum plantavit vineam./",
        "SYN": "Задумает она о поле, и приобретает его; от плодов рук своих насаждает виноградник.",
        "NEO": "Elle pense à un champ, et elle l’acquiert ; du fruit de ses mains, elle plante une vigne.",
        "NAB": "She picks out a field to purchase; out of her earnings she plants a vineyard.",
        "VAT_ES": "[Zain] Tiene en vista un campo, y lo adquiere, con el fruto de sus manos planta una viña.",
        "CEI": "Pensa ad un campo e lo compra e con il frutto delle sue mani pianta una vigna."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "חָֽגְרָ֣ה בְ/ע֣וֹז מָתְנֶ֑י/הָ וַ֝/תְּאַמֵּ֗ץ זְרֹעוֹתֶֽי/הָ׃",
        "VUL": "Accinxit fortitudine lumbos suos,/ et roboravit brachium suum./",
        "SYN": "Препоясывает силою чресла свои и укрепляет мышцы свои.",
        "NEO": "Elle ceint de force ses reins, et elle affermit ses bras.",
        "NAB": "She is girt about with strength, and sturdy are her arms.",
        "VAT_ES": "[Jet] Ciñe vigorosamente su cintura y fortalece sus brazos para el trabajo.",
        "CEI": "Si cinge con energia i fianchi e spiega la forza delle sue braccia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "טָ֭עֲמָה כִּי ט֣וֹב סַחְרָ֑/הּ לֹֽא יִכְבֶּ֖ה ב/ליל בַ/לַּ֣יְלָה נֵרָֽ/הּ׃",
        "VUL": "Gustavit, et vidit quia bona est negotiatio ejus ;/ non extinguetur in nocte lucerna ejus./",
        "SYN": "Она чувствует, что занятие ее хорошо, и - светильник ее не гаснет и ночью.",
        "NEO": "Elle sent que son gain est bon ; sa lampe ne s’éteint pas pendant la nuit.",
        "NAB": "She enjoys the success of her dealings; at night her lamp is undimmed.",
        "VAT_ES": "[Tet] Ve con agrado que sus negocios prosperan, su lámpara no se apaga por la noche.",
        "CEI": "È soddisfatta, perché il suo traffico va bene, neppure di notte si spegne la sua lucerna."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יָ֭דֶי/הָ שִׁלְּחָ֣ה בַ/כִּישׁ֑וֹר וְ֝/כַפֶּ֗י/הָ תָּ֣מְכוּ פָֽלֶךְ׃",
        "VUL": "Manum suam misit ad fortia,/ et digiti ejus apprehenderunt fusum./",
        "SYN": "Протягивает руки свои к прялке, и персты ее берутся за веретено.",
        "NEO": "Elle met la main à la quenouille, et ses doigts prennent le fuseau.",
        "NAB": "She puts her hands to the distaff, and her fingers ply the spindle.",
        "VAT_ES": "[Iod] Aplica sus manos a la rueca y sus dedos manejan el huso.",
        "CEI": "Stende la sua mano alla conocchia e mena il fuso con le dita."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כַּ֭פָּ/הּ פָּרְשָׂ֣ה לֶ/עָנִ֑י וְ֝/יָדֶ֗י/הָ שִׁלְּחָ֥ה לָֽ/אֶבְיֽוֹן׃",
        "VUL": "Manum suam aperuit inopi,/ et palmas suas extendit ad pauperem./",
        "SYN": "Длань свою она открывает бедному, и руку свою подает нуждающемуся.",
        "NEO": "Elle tend la main au malheureux, elle ouvre la main à l’indigent.",
        "NAB": "She reaches out her hands to the poor, and extends her arms to the needy.",
        "VAT_ES": "[Caf] Abre su mano al desvalido y tiende sus brazos al indigente.",
        "CEI": "Apre le sue mani al misero, stende la mano al povero."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לֹא תִירָ֣א לְ/בֵיתָ֣/הּ מִ/שָּׁ֑לֶג כִּ֥י כָל בֵּ֝יתָ֗/הּ לָבֻ֥שׁ שָׁנִֽים׃",
        "VUL": "Non timebit domui suæ a frigoribus nivis ;/ omnes enim domestici ejus vestiti sunt duplicibus./",
        "SYN": "Не боится стужи для семьи своей, потому что вся семья ее одета в двойные одежды.",
        "NEO": "Elle ne craint pas la neige pour sa maison, car toute sa maison est vêtue de cramoisi.",
        "NAB": "She fears not the snow for her household; all her charges are doubly clothed.",
        "VAT_ES": "[Lámed] No teme por su casa cuando nieva, porque toda su familia tiene la ropa forrada.",
        "CEI": "Non teme la neve per la sua famiglia, perché tutti i suoi di casa hanno doppia veste."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "מַרְבַדִּ֥ים עָֽשְׂתָה לָּ֑/הּ שֵׁ֖שׁ וְ/אַרְגָּמָ֣ן לְבוּשָֽׁ/הּ׃",
        "VUL": "Stragulatam vestem fecit sibi ;/ byssus et purpura indumentum ejus./",
        "SYN": "Она делает себе ковры; виссон и пурпур - одежда ее.",
        "NEO": "Elle se fait des couvertures, le byssus et la pourpre sont ses vêtements.",
        "NAB": "She makes her own coverlets; fine linen and purple are her clothing.",
        "VAT_ES": "[Mem] Ella misma se hace sus mantas, y sus vestidos son de lino fino y púrpura.",
        "CEI": "Si fa delle coperte, di lino e di porpora sono le sue vesti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "נוֹדָ֣ע בַּ/שְּׁעָרִ֣ים בַּעְלָ֑/הּ בְּ֝/שִׁבְתּ֗/וֹ עִם זִקְנֵי אָֽרֶץ׃",
        "VUL": "Nobilis in portis vir ejus,/ quando sederit cum senatoribus terræ./",
        "SYN": "Муж ее известен у ворот, когда сидит со старейшинами земли.",
        "NEO": "Son époux est bien connu aux portes de la ville, lorsqu’il siège avec les anciens du pays.",
        "NAB": "Her husband is prominent at the city gates as he sits with the elders of the land.",
        "VAT_ES": "[Nun] Su marido es respetado en la puerta de la ciudad, cuando se sienta entre los ancianos del lugar.",
        "CEI": "Suo marito è stimato alle porte della città dove siede con gli anziani del paese."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "סָדִ֣ין עָ֭שְׂתָה וַ/תִּמְכֹּ֑ר וַ֝/חֲג֗וֹר נָתְנָ֥ה לַֽ/כְּנַעֲנִֽי׃",
        "VUL": "Sindonem fecit, et vendidit,/ et cingulum tradidit Chananæo./",
        "SYN": "Она делает покрывала и продает, и поясы доставляет купцам Финикийским.",
        "NEO": "Elle fait des chemises et les vend, et elle livre des ceintures au marchand.",
        "NAB": "She makes garments and sells them, and stocks the merchants with belts.",
        "VAT_ES": "[Sámec] Confecciona telas finas y las vende, y provee de cinturones a los comerciantes.",
        "CEI": "Confeziona tele di lino e le vende e fornisce cinture al mercante."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "עֹז וְ/הָדָ֥ר לְבוּשָׁ֑/הּ וַ֝/תִּשְׂחַ֗ק לְ/י֣וֹם אַחֲרֽוֹן׃",
        "VUL": "Fortitudo et decor indumentum ejus,/ et ridebit in die novissimo./",
        "SYN": "Крепость и красота - одежда ее, и весело смотрит она на будущее.",
        "NEO": "La force et la grâce sont sa parure, et elle se rit de l’avenir.",
        "NAB": "She is clothed with strength and dignity, and she laughs at the days to come.",
        "VAT_ES": "[Ain] Está revestida de fortaleza y dignidad, y afronta confiada el porvenir.",
        "CEI": "Forza e decoro sono il suo vestito e se la ride dell'avvenire."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "פִּ֭י/הָ פָּתְחָ֣ה בְ/חָכְמָ֑ה וְ/תֽוֹרַת חֶ֝֗סֶד עַל לְשׁוֹנָֽ/הּ׃",
        "VUL": "Os suum aperuit sapientiæ,/ et lex clementiæ in lingua ejus./",
        "SYN": "Уста свои открывает с мудростью, и кроткое наставление на языке ее.",
        "NEO": "Elle ouvre la bouche avec sagesse, et les bonnes paroles sont sur sa langue.",
        "NAB": "She opens her mouth in wisdom, and on her tongue is kindly counsel.",
        "VAT_ES": "[Pe] Abre su boca con sabiduría y hay en sus labios una enseñanza fiel.",
        "CEI": "Apre la bocca con saggezza e sulla sua lingua c'è dottrina di bontà."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "צ֭וֹפִיָּה הֲלִיכ֣וֹת בֵּיתָ֑/הּ וְ/לֶ֥חֶם עַ֝צְל֗וּת לֹ֣א תֹאכֵֽל׃",
        "VUL": "Consideravit semitas domus suæ,/ et panem otiosa non comedit./",
        "SYN": "Она наблюдает за хозяйством в доме своем и не ест хлеба праздности.",
        "NEO": "Elle surveille les sentiers de sa maison, et elle ne mange pas le pain d’oisiveté.",
        "NAB": "She watches the conduct of her household, and eats not her food in idleness.",
        "VAT_ES": "[Sade] Vigila la marcha de su casa y no come el pan ociosamente.",
        "CEI": "Sorveglia l'andamento della casa; il pane che mangia non è frutto di pigrizia."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "קָ֣מוּ בָ֭נֶי/הָ וַֽ/יְאַשְּׁר֑וּ/הָ בַּ֝עְלָ֗/הּ וַֽ/יְהַֽלְלָ/הּ׃",
        "VUL": "Surrexerunt filii ejus, et beatissimam prædicaverunt ;/ vir ejus, et laudavit eam./",
        "SYN": "Встают дети и ублажают ее, - муж, и хвалит ее:",
        "NEO": "Ses fils se lèvent et la proclament heureuse ; son époux se lève et lui donne des éloges :",
        "NAB": "Her children rise up and praise her; her husband, too, extols her:",
        "VAT_ES": "[Qof] Sus hijos se levantan y la felicitan, y también su marido la elogia:",
        "CEI": "I suoi figli sorgono a proclamarla beata e suo marito a farne l'elogio:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "רַבּ֣וֹת בָּ֭נוֹת עָ֣שׂוּ חָ֑יִל וְ֝/אַ֗תְּ עָלִ֥ית עַל כֻּלָּֽ/נָה׃",
        "VUL": "Multæ filiæ congregaverunt divitias ;/ tu supergressa es universas./",
        "SYN": "\"много было жен добродетельных, но ты превзошла всех их\".",
        "NEO": "« Beaucoup de filles se sont montrées vertueuses ; mais toi, tu les surpasses toutes. »",
        "NAB": "\"Many are the women of proven worth, but you have excelled them all.\"",
        "VAT_ES": "[Res] «&iexcl;Muchas mujeres han dado pruebas de entereza, pero tú las superas a todas!».",
        "CEI": "\"Molte figlie hanno compiuto cose eccellenti, ma tu le hai superate tutte!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "שֶׁ֣קֶר הַ֭/חֵן וְ/הֶ֣בֶל הַ/יֹּ֑פִי אִשָּׁ֥ה יִרְאַת יְ֝הוָ֗ה הִ֣יא תִתְהַלָּֽל׃",
        "VUL": "Fallax gratia, et vana est pulchritudo :/ mulier timens Dominum, ipsa laudabitur./",
        "SYN": "Миловидность обманчива и красота суетна; но жена, боящаяся Господа, достойна хвалы.",
        "NEO": "Trompeuse est la grâce, et vaine est la beauté ; la femme qui craint \\+w Yahweh|strong=\"H3068\"\\+w** est celle qui sera louée.",
        "NAB": "Charm is deceptive and beauty fleeting; the woman who fears the LORD is to be praised.",
        "VAT_ES": "[Sin] Engañoso es el encanto y vana la hermosura: la mujer que teme al Señor merece ser alabada.",
        "CEI": "Fallace è la grazia e vana è la bellezza, ma la donna che teme Dio è da lodare."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "תְּנוּ לָ֭/הּ מִ/פְּרִ֣י יָדֶ֑י/הָ וִֽ/יהַלְל֖וּ/הָ בַ/שְּׁעָרִ֣ים מַעֲשֶֽׂי/הָ׃",
        "VUL": "Date ei de fructu manuum suarum,/ et laudent eam in portis opera ejus.]",
        "SYN": "Дайте ей от плода рук ее, и да прославят ее у ворот дела ее!",
        "NEO": "Donnez-lui du fruit de ses mains, et que ses œuvres disent sa louange aux portes de la ville.",
        "NAB": "Give her a reward of her labors, and let her works praise her at the city gates.",
        "VAT_ES": "[Tau] Entréguenle el fruto de sus manos y que sus obras la alaben públicamente.",
        "CEI": "Datele del frutto delle sue mani e le sue stesse opere la lodino alle porte della città."
      }
    }
  }
}