{
  "_schema_version": "2.0",
  "chapter_id": "PHILI_001",
  "book_key": "PHILI",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος καὶ Τιμόθεος, δοῦλοι Ἰησοῦ χριστοῦ, πᾶσιν τοῖς ἁγίοις ἐν χριστῷ Ἰησοῦ τοῖς οὖσιν ἐν Φιλίπποις, σὺν ἐπισκόποις καὶ διακόνοις·",
        "VUL": "Paulus et Timotheus, servi Jesu Christi, omnibus sanctis in Christo Jesu, qui sunt Philippis, cum episcopis et diaconibus.",
        "SYN": "Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:",
        "NEO": "Paul et Timothée, serviteurs du Christ Jésus, à tous les saints dans le Christ Jésus qui sont à Philippes, aux évêques et aux diacres :",
        "NAB": "Paul and Timothy, slaves of Christ Jesus, to all the holy ones in Christ Jesus who are in Philippi, with the overseers and ministers:",
        "VAT_ES": "Si la exhortación en nombre de Cristo tiene algún valor, si algo vale el consuelo que brota del amor o la comunión en el Espíritu, o la ternura y la compasión,",
        "CEI": "Non essere aspro nel riprendere un anziano, ma esortalo come fosse tuo padre; i più giovani come fratelli;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "grâce et paix de la part de Dieu notre Père et du Seigneur Jésus-Christ !",
        "NAB": "grace to you and peace from God our Father and the Lord Jesus Christ.",
        "VAT_ES": "les ruego que hagan perfecta mi alegría, permaneciendo buen unidos. Tengan un mismo amor, un mismo corazón, un mismo pensamiento.",
        "CEI": "le donne anziane come madri e le più giovani come sorelle, in tutta purezza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Εὐχαριστῶ τῷ θεῷ μου ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν,",
        "VUL": "Gratias ago Deo meo in omni memoria vestri,",
        "SYN": "Благодарю Бога моего при всяком воспоминании о вас,",
        "NEO": "Je rends grâces à mon Dieu toutes les fois que je me souviens de vous, et dans toutes mes prières pour vous tous,",
        "NAB": "I give thanks to my God at every remembrance of you,",
        "VAT_ES": "No hagan nada por espíritu de discordia o de vanidad, y que la humildad los lleve a estimar a los otros como superiores a ustedes mismos.",
        "CEI": "Onora le vedove, quelle che sono veramente vedove;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "πάντοτε ἐν πάσῃ δεήσει μου ὑπὲρ πάντων ὑμῶν μετὰ χαρᾶς τὴν δέησιν ποιούμενος,",
        "VUL": "semper in cunctis orationibus meis pro omnibus vobis, cum gaudio deprecationem faciens,",
        "SYN": "всегда во всякой молитве моей за всех вас принося с радостью молитву мою,",
        "NEO": "c’est avec joie que je lui adresse ma prière,",
        "NAB": "praying always with joy in my every prayer for all of you,",
        "VAT_ES": "Que cada uno busque no solamente su propio interés, sino también el de los demás.",
        "CEI": "ma se una vedova ha figli o nipoti, questi imparino prima a praticare la pietà verso quelli della propria famiglia e a rendere il contraccambio ai loro genitori, poiché è gradito a Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ἐπὶ τῇ κοινωνίᾳ ὑμῶν εἰς τὸ εὐαγγέλιον, ἀπὸ πρώτης ἡμέρας ἄχρι τοῦ νῦν·",
        "VUL": "super communicatione vestra in Evangelio Christi a prima die usque nunc.",
        "SYN": "за ваше участие в благовествовании от первого дня даже доныне,",
        "NEO": "à cause de votre concours unanime pour le progrès de* l’Évangile, depuis le premier jours jusqu’à présent ;",
        "NAB": "because of your partnership for the gospel from the first day until now.",
        "VAT_ES": "Tengan los mismos sentimientos de Cristo Jesús.",
        "CEI": "Quella poi veramente vedova e che sia rimasta sola, ha riposto la speranza in Dio e si consacra all'orazione e alla preghiera giorno e notte;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "πεποιθὼς αὐτὸ τοῦτο, ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν ἔργον ἀγαθὸν ἐπιτελέσει ἄχρι ἡμέρας χριστοῦ Ἰησοῦ·",
        "VUL": "Confidens hoc ipsum, quia qui cpit in vobis opus bonum, perficiet usque in diem Christi Jesu :",
        "SYN": "будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,",
        "NEO": "et j’ai confiance que celui qui a commencé en vous une œuvre excellente, en poursuivra l’achèvement jusqu’au jour du Christ.",
        "NAB": "I am confident of this, that the one who began a good work in you will continue to complete it until the day of Christ Jesus.",
        "VAT_ES": "El, que era de condición divina,",
        "CEI": "al contrario quella che si dà ai piaceri, anche se vive, è già morta."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "καθώς ἐστιν δίκαιον ἐμοὶ τοῦτο φρονεῖν ὑπὲρ πάντων ὑμῶν, διὰ τὸ ἔχειν με ἐν τῇ καρδίᾳ ὑμᾶς, ἔν τε τοῖς δεσμοῖς μου καὶ ἐν τῇ ἀπολογίᾳ καὶ βεβαιώσει τοῦ εὐαγγελίου, συγκοινωνούς μου τῆς χάριτος πάντας ὑμᾶς ὄντας.",
        "VUL": "sicut est mihi justum hoc sentire pro omnibus vobis : eo quod habeam vos in corde, et in vinculis meis, et in defensione, et confirmatione Evangelii, socios gaudii mei omnes vos esse.",
        "SYN": "как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования, вас всех, как соучастников моих в благодати.",
        "NEO": "C’est une justice que je vous dois, de penser ainsi de vous tous, parce que je vous porte dans mon cœur, vous tous qui, soit dans mes liens, soit dans la défense et l’affermissement de l’Évangile, avez part à la même grâce que moi.",
        "NAB": "It is right that I should think this way about all of you, because I hold you in my heart, you who are all partners with me in grace, both in my imprisonment and in the defense and confirmation of the gospel.",
        "VAT_ES": "al contrario, se anonadó a sí mismo,",
        "CEI": "Proprio questo raccomanda, perché siano irreprensibili."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Μάρτυς γάρ μού ἐστιν ὁ θεός, ὡς ἐπιποθῶ πάντας ὑμᾶς ἐν σπλάγχνοις Ἰησοῦ χριστοῦ.",
        "VUL": "Testis enim mihi est Deus, quomodo cupiam omnes vos in visceribus Jesu Christi.",
        "SYN": "Бог -- свидетель, что я люблю всех вас любовью Иисуса Христа;",
        "NEO": "Car Dieu m’en est témoin, c’est avec tendresse que je vous aime tous dans les entrailles de Jésus-Christ.",
        "NAB": "For God is my witness, how I long for all of you with the affection of Christ Jesus.",
        "VAT_ES": "se humilló hasta aceptar por obediencia la muerte",
        "CEI": "Se poi qualcuno non si prende cura dei suoi cari, soprattutto di quelli della sua famiglia, costui ha rinnegato la fede ed è peggiore di un infedele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καὶ τοῦτο προσεύχομαι, ἵνα ἡ ἀγάπη ὑμῶν ἔτι μᾶλλον καὶ μᾶλλον περισσεύῃ ἐν ἐπιγνώσει καὶ πάσῃ αἰσθήσει,",
        "VUL": "Et hoc oro, ut caritas vestra magis ac magis abundet in scientia, et in omni sensu :",
        "SYN": "и молюсь о том, чтобы любовь ваша еще более и более возрастала в познании и всяком чувстве,",
        "NEO": "Et ce que je lui demande, c’est que votre charité abonde de plus en plus en connaissance et en toute intelligence,",
        "NAB": "And this is my prayer: that your love may increase ever more and more in knowledge and every kind of perception,",
        "VAT_ES": "Por eso, Dios lo exaltó",
        "CEI": "Una vedova sia iscritta nel catalogo delle vedove quando abbia non meno di sessant'anni, sia andata sposa una sola volta,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "εἰς τὸ δοκιμάζειν ὑμᾶς τὰ διαφέροντα, ἵνα ἦτε εἰλικρινεῖς καὶ ἀπρόσκοποι εἰς ἡμέραν χριστοῦ,",
        "VUL": "ut probetis potiora, ut sitis sinceri, et sine offensa in diem Christi,",
        "SYN": "чтобы, познавая лучшее, вы были чисты и непреткновенны в день Христов,",
        "NEO": "pour discerner ce qui vaut le mieux, afin que vous soyez purs et irréprochables jusqu’au jour du Christ,",
        "NAB": "to discern what is of value, so that you may be pure and blameless for the day of Christ,",
        "VAT_ES": "para que al nombre de Jesús,",
        "CEI": "abbia la testimonianza di opere buone: abbia cioè allevato figli, praticato l'ospitalità, lavato i piedi ai santi, sia venuta in soccorso agli afflitti, abbia esercitato ogni opera di bene."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "πεπληρωμένοι καρπῶν δικαιοσύνης τῶν διὰ Ἰησοῦ χριστοῦ, εἰς δόξαν καὶ ἔπαινον θεοῦ.",
        "VUL": "repleti fructu justitiæ per Jesum Christum, in gloriam et laudem Dei.",
        "SYN": "исполнены плодов праведности Иисусом Христом, в славу и похвалу Божию.",
        "NEO": "remplis des fruits de justice, par Jésus-Christ, pour la gloire et la louange de Dieu.+ 1:11 11. Après ce verset commence le corps de la lettre, où l’on ne trouve aucune des divisions ordinaires de l’Apôtre, dogmatique ou morale, rien qui rappelle un traité. C’est la plus épistolaire de toutes ses épîtres, la plus personnelle.* CORPS DE LA LETTRE. [I, 12 — IV, 7.]",
        "NAB": "filled with the fruit of righteousness that comes through Jesus Christ for the glory and praise of God.",
        "VAT_ES": "y toda lengua proclame para gloria de Dios Padre:",
        "CEI": "Le vedove più giovani non accettarle perché, non appena vengono prese da desideri indegni di Cristo, vogliono sposarsi di nuovo"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Γινώσκειν δὲ ὑμᾶς βούλομαι, ἀδελφοί, ὅτι τὰ κατ’ ἐμὲ μᾶλλον εἰς προκοπὴν τοῦ εὐαγγελίου ἐλήλυθεν·",
        "VUL": "Scire autem vos volo fratres, quia quæ circa me sunt, magis ad profectum venerunt Evangelii :",
        "SYN": "Желаю, братия, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,",
        "NEO": "Frères, je désire que vous sachiez que ce qui m’est arrivé a plutôt tourné au progrès de l’Évangile.",
        "NAB": "I want you to know, brothers, that my situation has turned out rather to advance the gospel,",
        "VAT_ES": "Por eso, queridos míos, ustedes que siempre me han obedecido, trabajen por su salvación con temor y temblor, no solamente cuando estoy entre ustedes, sino mucho más ahora que estoy ausente.",
        "CEI": "e si attirano così un giudizio di condanna per aver trascurato la loro prima fede."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ὥστε τοὺς δεσμούς μου φανεροὺς ἐν χριστῷ γενέσθαι ἐν ὅλῳ τῷ πραιτωρίῳ καὶ τοῖς λοιποῖς πᾶσιν,",
        "VUL": "ita ut vincula mea manifesta fierent in Christo in omni prætorio, et in ceteris omnibus,",
        "SYN": "так что узы мои о Христе сделались известными всей претории и всем прочим,",
        "NEO": "En effet, pour ceux du prétoire, et pour tous les autres, il est devenu notoire que c’est pour le Christ que je suis dans les chaînes :",
        "NAB": "so that my imprisonment has become well known in Christ throughout the whole praetorium and to all the rest,",
        "VAT_ES": "Porque Dios es el que produce en ustedes el querer y el hacer, conforme a su designio de amor.",
        "CEI": "Inoltre, trovandosi senza far niente, imparano a girare qua e là per le case e sono non soltanto oziose, ma pettegole e curiose, parlando di ciò che non conviene."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "καὶ τοὺς πλείονας τῶν ἀδελφῶν ἐν κυρίῳ, πεποιθότας τοῖς δεσμοῖς μου, περισσοτέρως τολμᾷν ἀφόβως τὸν λόγον λαλεῖν.",
        "VUL": "et plures e fratribus in Domino confidentes vinculis meis, abundantius auderent sine timore verbum Dei loqui.",
        "SYN": "и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие.",
        "NEO": "et la plupart des frères dans le Seigneur, encouragés par mes liens, ont redoublé de hardiesse pour annoncer sans crainte la parole de Dieu.",
        "NAB": "and so that the majority of the brothers, having taken encouragement in the Lord from my imprisonment, dare more than ever to proclaim the word fearlessly.",
        "VAT_ES": "Procedan en todo sin murmuraciones ni discusiones:",
        "CEI": "Desidero quindi che le più giovani si risposino, abbiano figli, governino la loro casa, per non dare all'avversario nessun motivo di biasimo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Τινὲς μὲν καὶ διὰ φθόνον καὶ ἔριν, τινὲς δὲ καὶ δι’ εὐδοκίαν τὸν χριστὸν κηρύσσουσιν·",
        "VUL": "Quidam quidem et propter invidiam et contentionem : quidam autem et propter bonam voluntatem Christum prædicant :",
        "SYN": "Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа.",
        "NEO": "Quelques-uns, il est vrai, prêchent aussi Jésus-Christ par envie et par esprit d’opposition ; mais d’autres le font avec des dispositions bienveillantes.",
        "NAB": "Of course, some preach Christ from envy and rivalry, others from good will.",
        "VAT_ES": "así serán irreprochables y puros, hijos de Dios sin mancha, en medio de una generación extraviada y pervertida, dentro de la cual ustedes brillan como haces de luz en el mundo,",
        "CEI": "Gia alcune purtroppo si sono sviate dietro a satana."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "οἱ μὲν ἐξ ἐριθείας τὸν χριστὸν καταγγέλλουσιν, οὐχ ἁγνῶς, οἰόμενοι θλίψιν ἐπιφέρειν τοῖς δεσμοῖς μου·",
        "VUL": "quidam ex caritate, scientes quoniam in defensionem Evangelii positus sum.",
        "SYN": "Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;",
        "NEO": "Ceux-ci agissent par charité, sachant que je suis établi pour la défense de l’Évangile ;",
        "NAB": "The latter act out of love, aware that I am here for the defense of the gospel;",
        "VAT_ES": "mostrándole la Palabra de Vida. De esa manera, el Día de Cristo yo podré gloriarme de no haber trabajado ni sufrido en vano.",
        "CEI": "Se qualche donna credente ha con sé delle vedove, provveda lei a loro e non ricada il peso sulla Chiesa, perché questa possa così venire incontro a quelle che sono veramente vedove."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "οἱ δὲ ἐξ ἀγάπης, εἰδότες ὅτι εἰς ἀπολογίαν τοῦ εὐαγγελίου κεῖμαι.",
        "VUL": "Quidam autem ex contentione Christum annuntiant non sincere, existimantes pressuram se suscitare vinculis meis.",
        "SYN": "а другие -- из любви, зная, что я поставлен защищать благовествование.",
        "NEO": "tandis que les autres, animés d’un esprit de dispute, annoncent le Christ par des motifs qui ne sont pas purs, avec la pensée de me causer un surcroît d’affliction dans mes liens.",
        "NAB": "the former proclaim Christ out of selfish ambition, not from pure motives, thinking that they will cause me trouble in my imprisonment.",
        "VAT_ES": "Y aunque mi sangre debiera derramarse como libación sobre el sacrificio y la ofrenda sagrada, que es la fe de ustedes, yo me siento dichoso y comparto su alegría;",
        "CEI": "I presbiteri che esercitano bene la presidenza siano trattati con doppio onore, soprattutto quelli che si affaticano nella predicazione e nell'insegnamento."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Τί γάρ; Πλὴν παντὶ τρόπῳ, εἴτε προφάσει εἴτε ἀληθείᾳ, χριστὸς καταγγέλλεται· καὶ ἐν τούτῳ χαίρω, ἀλλὰ καὶ χαρήσομαι.",
        "VUL": "Quid enim ? Dum omni modo sive per occasionem, sive per veritatem, Christus annuntietur : et in hoc gaudeo, sed et gaudebo.",
        "SYN": "Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,",
        "NEO": "Mais quoi ? De quelque manière qu’on le fasse, que ce soit avec des arrière-pensées, ou sincèrement, le Christ est annoncé : je m’en réjouis, et je m’en réjouirai encore.",
        "NAB": "What difference does it make, as long as in every way, whether in pretense or in truth, Christ is being proclaimed? And in that I rejoice. Indeed I shall continue to rejoice,",
        "VAT_ES": "También ustedes siéntanse dichosos y alégrense conmigo.",
        "CEI": "Dice infatti la Scrittura: Non metterai la museruola al bue che trebbia e: Il lavoratore ha diritto al suo salario."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Οἶδα γὰρ ὅτι τοῦτό μοι ἀποβήσεται εἰς σωτηρίαν διὰ τῆς ὑμῶν δεήσεως, καὶ ἐπιχορηγίας τοῦ πνεύματος Ἰησοῦ χριστοῦ,",
        "VUL": "Scio enim quia hoc mihi proveniet ad salutem, per vestram orationem, et subministrationem Spiritus Jesu Christi,",
        "SYN": "ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,",
        "NEO": "Car je sais que cela tournera à mon salut, grâce à vos prières et à l’assistance de l’Esprit de Jésus-Christ :",
        "NAB": "for I know that this will result in deliverance for me through your prayers and support from the Spirit of Jesus Christ.",
        "VAT_ES": "Espero, con la ayuda del Señor Jesús, enviarles muy pronto a Timoteo para tener noticias de ustedes y experimentar yo mismo un alivio.",
        "CEI": "Non accettare accuse contro un presbitero senza la deposizione di due o tre testimoni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "κατὰ τὴν ἀποκαραδοκίαν καὶ ἐλπίδα μου, ὅτι ἐν οὐδενὶ αἰσχυνθήσομαι, ἀλλ’ ἐν πάσῃ παρρησίᾳ, ὡς πάντοτε, καὶ νῦν μεγαλυνθήσεται χριστὸς ἐν τῷ σώματί μου, εἴτε διὰ ζωῆς εἴτε διὰ θανάτου.",
        "VUL": "secundum exspectationem et spem meam, quia in nullo confundar : sed in omni fiducia sicut semper, et nunc magnificabitur Christus in corpore meo, sive per vitam, sive per mortem.",
        "SYN": "при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем, жизнью ли то, или смертью.",
        "NEO": "selon l’attente où je suis et l’espérance que j’ai que je ne serai confondu en rien ; mais que, maintenant comme toujours, avec la plus entière assurance, le Christ sera glorifié dans mon corps, soit par ma vie, soit par ma mort ;",
        "NAB": "My eager expectation and hope is that I shall not be put to shame in any way, but that with all boldness, now as always, Christ will be magnified in my body, whether by life or by death.",
        "VAT_ES": "Porque no encuentro a otro, que tome tan a pecho como él los asuntos de ustedes.",
        "CEI": "Quelli poi che risultino colpevoli riprendili alla presenza di tutti, perché anche gli altri ne abbiano timore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐμοὶ γὰρ τὸ ζῇν, χριστός· καὶ τὸ ἀποθανεῖν, κέρδος.",
        "VUL": "Mihi enim vivere Christus est, et mori lucrum.",
        "SYN": "Ибо для меня жизнь -- Христос, и смерть -- приобретение.",
        "NEO": "car le Christ est ma vie, et la mort m’est un gain.",
        "NAB": "For to me life is Christ, and death is gain.",
        "VAT_ES": "Todos los demás buscan sus propios intereses y no los de Cristo Jesús.",
        "CEI": "Ti scongiuro davanti a Dio, a Cristo Gesù e agli angeli eletti, di osservare queste norme con imparzialità e di non far mai nulla per favoritismo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Εἰ δὲ τὸ ζῇν ἐν σαρκί, τοῦτό μοι καρπὸς ἔργου· καὶ τί αἱρήσομαι οὐ γνωρίζω.",
        "VUL": "Quod si vivere in carne, hic mihi fructus operis est, et quid eligam ignoro.",
        "SYN": "Если же жизнь во плоти _доставляет_ плод моему делу, то не знаю, что избрать.",
        "NEO": "Cependant si en vivant plus longtemps* dans la chair je dois tirer du fruit, je ne sais que choisir.",
        "NAB": "If I go on living in the flesh, that means fruitful labor for me. And I do not know which I shall choose.",
        "VAT_ES": "Ya saben que él ha dado pruebas de su virtud, porque sirvió conmigo a la causa del Evangelio, como un hijo junto a su padre.",
        "CEI": "Non aver fretta di imporre le mani ad alcuno, per non farti complice dei peccati altrui. Conservati puro!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Συνέχομαι δὲ ἐκ τῶν δύο, τὴν ἐπιθυμίαν ἔχων εἰς τὸ ἀναλῦσαι καὶ σὺν χριστῷ εἶναι, πολλῷ μᾶλλον κρεῖσσον·",
        "VUL": "Coarctor autem e duobus : desiderium habens dissolvi, et esse cum Christo, multo magis melius :",
        "SYN": "Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;",
        "NEO": "Je suis pressé des deux côtés : j’ai le désir de partir et d’être avec le Christ, ce qui est de beaucoup le meilleur ;",
        "NAB": "I am caught between the two. I long to depart this life and be with Christ, (for) that is far better.",
        "VAT_ES": "Por eso espero enviarlo, apenas se aclare mi situación.",
        "CEI": "Smetti di bere soltanto acqua, ma fà uso di un pò di vino a causa dello stomaco e delle tue frequenti indisposizioni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "τὸ δὲ ἐπιμένειν ἐν τῇ σαρκὶ ἀναγκαιότερον δι’ ὑμᾶς.",
        "VUL": "permanere autem in carne, necessarium propter vos.",
        "SYN": "а оставаться во плоти нужнее для вас.",
        "NEO": "mais il est plus nécessaire que je demeure dans la chair à cause de vous.",
        "NAB": "Yet that I remain (in) the flesh is more necessary for your benefit.",
        "VAT_ES": "Por otra parte, tengo confianza en el Señor de que pronto podré ir personalmente.",
        "CEI": "Di alcuni uomini i peccati si manifestano prima del giudizio e di altri dopo;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ τοῦτο πεποιθὼς οἶδα ὅτι μενῶ, καὶ συμπαραμενῶ πᾶσιν ὑμῖν εἰς τὴν ὑμῶν προκοπὴν καὶ χαρὰν τῆς πίστεως,",
        "VUL": "Et hoc confidens scio quia manebo, et permanebo omnibus vobis ad profectum vestrum, et gaudium fidei :",
        "SYN": "И я верно знаю, что останусь и пребуду со всеми вами для вашего успеха и радости в вере,",
        "NEO": "Et je le sais, j’en ai l’assurance, je demeurerai et je resterai avec vous tous, pour l’avancement et pour la joie de votre foi,",
        "NAB": "And this I know with confidence, that I shall remain and continue in the service of all of you for your progress and joy in the faith,",
        "VAT_ES": "He creído que era necesario enviarles de nuevo a Epafrodito, mi hermano, colaborador y compañero de lucha, a quien ustedes enviaron para que me asistiera en mis necesidades.",
        "CEI": "così anche le opere buone vengono alla luce e quelle stesse che non sono tali non possono rimanere nascoste."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἵνα τὸ καύχημα ὑμῶν περισσεύῃ ἐν χριστῷ Ἰησοῦ ἐν ἐμοί, διὰ τῆς ἐμῆς παρουσίας πάλιν πρὸς ὑμᾶς.",
        "VUL": "ut gratulatio vestra abundet in Christo Jesu in me, per meum adventum iterum ad vos.",
        "SYN": "дабы похвала ваша во Христе Иисусе умножилась через меня, при моем вторичном к вам пришествии.",
        "NEO": "afin que, par mon retour auprès de vous, vous ayez en moi un abondant sujet de vous glorifier en Jésus-Christ.",
        "NAB": "so that your boasting in Christ Jesus may abound on account of me when I come to you again.",
        "VAT_ES": "El tenía un gran deseo de volver a verlos a todos, y estaba muy preocupado porque ustedes se habían enterado de su enfermedad."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Μόνον ἀξίως τοῦ εὐαγγελίου τοῦ χριστοῦ πολιτεύεσθε, ἵνα εἴτε ἐλθὼν καὶ ἰδὼν ὑμᾶς, εἴτε ἀπών, ἀκούσω τὰ περὶ ὑμῶν, ὅτι στήκετε ἐν ἑνὶ πνεύματι, μιᾷ ψυχῇ συναθλοῦντες τῇ πίστει τοῦ εὐαγγελίου,",
        "VUL": "Tantum digne Evangelio Christi conversamini : ut sive cum venero, et videro vos, sive absens audiam de vobis, quia statis in uno spiritu unanimes, collaborantes fidei Evangelii :",
        "SYN": "Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,",
        "NEO": "Seulement, conduisez-vous d’une manière digne de l’Évangile du Christ, afin que, soit que je vienne et que je vous voie, soit que je demeure absent, j’entende dire de vous que vous tenez ferme dans un seul et même esprit, combattant d’un même cœur pour la foi de l’Évangile,",
        "NAB": "Only, conduct yourselves in a way worthy of the gospel of Christ, so that, whether I come and see you or am absent, I may hear news of you, that you are standing firm in one spirit, with one mind struggling together for the faith of the gospel,",
        "VAT_ES": "En efecto, estuvo enfermo y a punto de morir, pero Dios se compadeció de él, y no sólo de él, sino también de mí, para que yo no tuviera otro dolor, además de los que ya tengo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "καὶ μὴ πτυρόμενοι ἐν μηδενὶ ὑπὸ τῶν ἀντικειμένων· ἥτις αὐτοῖς μέν ἐστιν ἔνδειξις ἀπωλείας, ὑμῖν δὲ σωτηρίας, καὶ τοῦτο ἀπὸ θεοῦ·",
        "VUL": "et in nullo terreamini ab adversariis : quæ illis est causa perditionis, vobis autem salutis, et hoc a Deo :",
        "SYN": "и не страшитесь ни в чем противников: это для них есть предзнаменование погибели, а для вас -- спасения. И сие от Бога,",
        "NEO": "sans vous laisser aucunement intimider par les adversaires : c’est là pour eux un signe de ruine, mais pour vous, de salut, et par la volonté de Dieu.+ 1:28 28. Par la volonté de Dieu, qui vous donne ce courage. Vulgate, \\+qt ce qui\\+qt* (les persécutions de vos adversaires) \\+qt est une cause de perte pour eux, une occasion de salut pour vous\\+qt* (Matth. v, 10).*",
        "NAB": "not intimidated in any way by your opponents. This is proof to them of destruction, but of your salvation. And this is God's doing.",
        "VAT_ES": "Ahora me apresuro a enviárselo, a fin de que su presencia los llene de gozo, y yo, por mi parte, quede menos triste."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "ὅτι ὑμῖν ἐχαρίσθη τὸ ὑπὲρ χριστοῦ, οὐ μόνον τὸ εἰς αὐτὸν πιστεύειν, ἀλλὰ καὶ τὸ ὑπὲρ αὐτοῦ πάσχειν·",
        "VUL": "quia vobis donatum est pro Christo, non solum ut in eum credatis, sed ut etiam pro illo patiamini :",
        "SYN": "потому что вам дано ради Христа не только веровать в Него, но и страдать за Него",
        "NEO": "Car c’est une grâce qu’il vous a faite, à vous, à l’égard du Christ, non seulement de croire en lui, mais encore de souffrir pour lui,",
        "NAB": "For to you has been granted, for the sake of Christ, not only to believe in him but also to suffer for him.",
        "VAT_ES": "Recíbanlo en el Señor, con mucha alegría, y tengan en gran estima a personas como él."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "τὸν αὐτὸν ἀγῶνα ἔχοντες οἷον εἴδετε ἐν ἐμοί, καὶ νῦν ἀκούετε ἐν ἐμοί.",
        "VUL": "idem certamen habentes, quale et vidistis in me, et nunc audistis de me.",
        "SYN": "таким же подвигом, какой вы видели во мне и ныне слышите о мне.",
        "NEO": "en soutenant le même combat que vous m’avez vu soutenir, et que, vous le savez, je soutiens encore aujourd’hui.",
        "NAB": "Yours is the same struggle as you saw in me and now hear about me.",
        "VAT_ES": "Porque él estuvo al borde de la muerte por la obra de Cristo, exponiendo su vida para suplirlos a ustedes en el servicio que no podían prestarme directamente."
      }
    }
  }
}