{
  "_schema_version": "2.0",
  "chapter_id": "PHILI_002",
  "book_key": "PHILI",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Εἴ τις οὖν παράκλησις ἐν χριστῷ, εἴ τι παραμύθιον ἀγάπης, εἴ τις κοινωνία πνεύματος, εἴ τις σπλάγχνα καὶ οἰκτιρμοί,",
        "VUL": "Si qua ergo consolatio in Christo, si quod solatium caritatis, si qua societas spiritus, si qua viscera miserationis :",
        "SYN": "Итак, если _есть_ какое утешение во Христе, если _есть_ какая отрада любви, если _есть_ какое общение духа, если _есть_ какое милосердие и сострадательность,",
        "NEO": "Si donc il est quelque encouragement dans le Christ, s’il est quelque consolation de charité, s’il est quelque communauté d’esprit, s’il est quelque tendresse et quelque compassion,",
        "NAB": "If there is any encouragement in Christ, any solace in love, any participation in the Spirit, any compassion and mercy,",
        "VAT_ES": "Mientras tanto, hermanos míos, alégrense en el Señor. A mí no me cuesta nada escribir las mismas cosas, y para ustedes es una seguridad.",
        "CEI": "Quelli che si trovano sotto il giogo della schiavitù, trattino con ogni rispetto i loro padroni, perché non vengano bestemmiati il nome di Dio e la dottrina."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "πληρώσατέ μου τὴν χαράν, ἵνα τὸ αὐτὸ φρονῆτε, τὴν αὐτὴν ἀγάπην ἔχοντες, σύμψυχοι, τὸ ἓν φρονοῦντες·",
        "VUL": "implete gaudium meum ut idem sapiatis, eamdem caritatem habentes, unanimes, idipsum sentientes,",
        "SYN": "то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;",
        "NEO": "rendez ma joie parfaite : ayez une même pensée, un même amour, une même âme, un même sentiment.",
        "NAB": "complete my joy by being of the same mind, with the same love, united in heart, thinking one thing.",
        "VAT_ES": "&iexcl;Cuídense de los perros, de los malos obreros y de los falsos circuncisos!",
        "CEI": "Quelli poi che hanno padroni credenti, non manchino loro di riguardo perché sono fratelli, ma li servano ancora meglio, proprio perché sono credenti e amati coloro che ricevono i loro servizi. Questo devi insegnare e raccomandare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "μηδὲν κατὰ ἐριθείαν ἢ κενοδοξίαν, ἀλλὰ τῇ ταπεινοφροσύνῃ ἀλλήλους ἡγούμενοι ὑπερέχοντας ἑαυτῶν·",
        "VUL": "nihil per contentionem, neque per inanem gloriam : sed in humilitate superiores sibi invicem arbitrantes,",
        "SYN": "ничего _не_ _делайте_ по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.",
        "NEO": "Ne faites rien par esprit de rivalité ou par vaine gloire ; mais que chacun, en toute humilité, regarde les autres comme au-dessus de soi ;",
        "NAB": "Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves,",
        "VAT_ES": "Porque los verdaderos circuncisos somos nosotros, los que ofrecemos un culto inspirado en el Espíritu de Dios y nos gloriamos en Cristo Jesús, en lugar de poner nuestra confianza en la carne, aunque yo también tengo motivos para poner mi confianza en ella.",
        "CEI": "Se qualcuno insegna diversamente e non segue le sane parole del Signore nostro Gesù Cristo e la dottrina secondo la pietà,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "μὴ τὰ ἑαυτῶν ἕκαστος σκοπεῖτε, ἀλλὰ καὶ τὰ ἑτέρων ἕκαστος.",
        "VUL": "non quæ sua sunt singuli considerantes, sed ea quæ aliorum.",
        "SYN": "Не о себе _только_ каждый заботься, но каждый и о других.",
        "NEO": "chacun ayant égard, non à ses propres intérêts, mais à ceux des autres.",
        "NAB": "each looking out not for his own interests, but (also) everyone for those of others.",
        "VAT_ES": "Si alguien cree que puede confiar en la carne, yo puedo hacerlo con mayor razón;",
        "CEI": "costui è accecato dall'orgoglio, non comprende nulla ed è preso dalla febbre di cavilli e di questioni oziose. Da ciò nascono le invidie, i litigi, le maldicenze, i sospetti cattivi,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τοῦτο γὰρ φρονείσθω ἐν ὑμῖν ὃ καὶ ἐν χριστῷ Ἰησοῦ·",
        "VUL": "Hoc enim sentite in vobis, quod et in Christo Jesu :",
        "SYN": "Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:",
        "NEO": "Ayez en vous les mêmes sentiments dont était animé le Christ Jésus :",
        "NAB": "Have among yourselves the same attitude that is also yours in Christ Jesus,",
        "VAT_ES": "circuncidado al octavo día; de la raza de Israel y de la tribu de Benjamín; hebreo, hijo de hebreos; en cuanto a la Ley, un fariseo;",
        "CEI": "i conflitti di uomini corrotti nella mente e privi della verità, che considerano la pietà come fonte di guadagno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὃς ἐν μορφῇ θεοῦ ὑπάρχων, οὐχ ἁρπαγμὸν ἡγήσατο τὸ εἶναι ἶσα θεῷ,",
        "VUL": "qui cum in forma Dei esset, non rapinam arbitratus est esse se æqualem Deo :",
        "SYN": "Он, будучи образом Божиим, не почитал хищением быть равным Богу;",
        "NEO": "bien qu’il fût dans la condition de Dieu, il n’a pas retenu avidement son égalité avec Dieu ;+ 2:6 II, 6. Ce passage célèbre, qui enseigne clairement la préexistence de la personne divine du Christ (comp. Gal. iv, 4 ; Rom. viii, 3 ; II Cor. viii, 9) n’est pas en contradiction avec où l’expression ἄνθρωπος ἐπουράνιο ; s’applique au Christ, considéré non pas dans sa préexistence, mais dans son état ressuscité et glorieux. Μορφή forme, ne signifie pas essence ou nature, ni non plus l’apparence extérieure rendue par σχῆμα, mais il veut dire : manière d’être, condition. Quant à l’expression οὐχ ἁρπαγμὸν ἠγήστο, cette locution s’entend d’un homme saisissant ou \\+qt retenant\\+qt* avidement un bien. Ici c’est plutôt le sens de \\+qt retenir avidement\\+qt*.*",
        "NAB": "Who, though he was in the form of God, did not regard equality with God something to be grasped.",
        "VAT_ES": "por el ardor de mi cielo, perseguidor de la Iglesia; y en lo que se refiere a la justicia que procede de la Ley, de una conducta irreprochable.",
        "CEI": "Certo, la pietà è un grande guadagno, congiunta però a moderazione!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἀλλ’ ἑαυτὸν ἐκένωσεν, μορφὴν δούλου λαβών, ἐν ὁμοιώματι ἀνθρώπων γενόμενος·",
        "VUL": "sed semetipsum exinanivit, formam servi accipiens, in similitudinem hominum factus, et habitu inventus ut homo.",
        "SYN": "но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;",
        "NEO": "mais il s’est anéanti lui-même, en prenant la condition d’esclave, en se rendant semblable aux hommes, et reconnu pour homme par tout ce qui a paru de lui ;",
        "NAB": "Rather, he emptied himself, taking the form of a slave, coming in human likeness; and found human in appearance,",
        "VAT_ES": "Pero todo lo que hasta ahora consideraba una ganancia, lo tengo por pérdida, a causa de Cristo.",
        "CEI": "Infatti non abbiamo portato nulla in questo mondo e nulla possiamo portarne via."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καὶ σχήματι εὑρεθεὶς ὡς ἄνθρωπος, ἐταπείνωσεν ἑαυτόν, γενόμενος ὑπήκοος μέχρι θανάτου, θανάτου δὲ σταυροῦ.",
        "VUL": "Humiliavit semetipsum factus obediens usque ad mortem, mortem autem crucis.",
        "SYN": "смирил Себя, быв послушным даже до смерти, и смерти крестной.",
        "NEO": "il s’est abaissé lui-même, se faisant obéissant jusqu’à la mort, et à la mort de la croix.",
        "NAB": "he humbled himself, becoming obedient to death, even death on a cross.",
        "VAT_ES": "Más aún, todo me parece una desventaja comparado con el inapreciable conocimiento de Cristo Jesús, mi Señor. Por él he sacrificado todas las cosas, a las que considero como desperdicio, con tal de ganar a Cristo",
        "CEI": "Quando dunque abbiamo di che mangiare e di che coprirci, contentiamoci di questo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Διὸ καὶ ὁ θεὸς αὐτὸν ὑπερύψωσεν, καὶ ἐχαρίσατο αὐτῷ ὄνομα τὸ ὑπὲρ πᾶν ὄνομα·",
        "VUL": "Propter quod et Deus exaltavit illum, et donavit illi nomen, quod est super omne nomen :",
        "SYN": "Посему и Бог превознес Его и дал Ему имя выше всякого имени,",
        "NEO": "C’est pourquoi aussi Dieu l’a souverainement élevé, et lui a donné le nom qui est au-dessus de tout nom,",
        "NAB": "Because of this, God greatly exalted him and bestowed on him the name that is above every name,",
        "VAT_ES": "y estar unido a él, no con mi propia justicia –la que procede de la Ley– sino con aquella que nace de la fe en Cristo, la que viene de Dios y se funda en la fe.",
        "CEI": "Al contrario coloro che vogliono arricchire, cadono nella tentazione, nel laccio e in molte bramosie insensate e funeste, che fanno affogare gli uomini in rovina e perdizione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἵνα ἐν τῷ ὀνόματι Ἰησοῦ πᾶν γόνυ κάμψῃ ἐπουρανίων καὶ ἐπιγείων καὶ καταχθονίων,",
        "VUL": "ut in nomine Jesu omne genu flectatur cælestium, terrestrium et infernorum,",
        "SYN": "дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,",
        "NEO": "afin qu’au+ 2:10 10. Afin de se rattache à \\+qt je les regarde comme de la balayure\\+qt* (vers. 8).* nom de Jésus tout genou fléchisse dans les cieux, sur la terre et dans les enfers,",
        "NAB": "that at the name of Jesus every knee should bend, of those in heaven and on earth and under the earth,",
        "VAT_ES": "Así podré conocerlo a él, conocer el poder de su resurrección y participar de sus sufrimientos, hasta hacerme semejante a él en la muerte,",
        "CEI": "L'attaccamento al denaro infatti è la radice di tutti i mali; per il suo sfrenato desiderio alcuni hanno deviato dalla fede e si sono da se stessi tormentati con molti dolori."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ πᾶσα γλῶσσα ἐξομολογήσηται ὅτι κύριος Ἰησοῦς χριστός, εἰς δόξαν θεοῦ πατρός.",
        "VUL": "et omnis lingua confiteatur, quia Dominus Jesus Christus in gloria est Dei Patris.",
        "SYN": "и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.",
        "NEO": "et que toute langue confesse, à la gloire de Dieu le Père, que Jésus-Christ est Seigneur.",
        "NAB": "and every tongue confess that Jesus Christ is Lord, to the glory of God the Father.",
        "VAT_ES": "a fin de llegar, si es posible, a la resurrección de entre los muertos.",
        "CEI": "Ma tu, uomo di Dio, fuggi queste cose; tendi alla giustizia, alla pietà, alla fede, alla carità, alla pazienza, alla mitezza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ὥστε, ἀγαπητοί μου, καθὼς πάντοτε ὑπηκούσατε, μὴ ὡς ἐν τῇ παρουσίᾳ μου μόνον, ἀλλὰ νῦν πολλῷ μᾶλλον ἐν τῇ ἀπουσίᾳ μου, μετὰ φόβου καὶ τρόμου τὴν ἑαυτῶν σωτηρίαν κατεργάζεσθε·",
        "VUL": "Itaque carissimi mei (sicut semper obedistis), non ut in præsentia mei tantum, sed multo magis nunc in absentia mea, cum metu et tremore vestram salutem operamini.",
        "SYN": "Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,",
        "NEO": "Ainsi, mes bien-aimés, comme vous avez toujours été obéissants, travaillez à votre salut avec crainte et tremblement, non seulement comme en ma présence, mais bien plus encore maintenant que je suis absent ;",
        "NAB": "So then, my beloved, obedient as you have always been, not only when I am present but all the more now when I am absent, work out your salvation with fear and trembling.",
        "VAT_ES": "Esto no quiere decir que haya alcanzado la meta ni logrado la perfección, pero sigo mi carrera con la esperanza de alcanzarla, habiendo sido yo mismo alcanzado por Cristo Jesús.",
        "CEI": "Combatti la buona battaglia della fede, cerca di raggiungere la vita eterna alla quale sei stato chiamato e per la quale hai fatto la tua bella professione di fede davanti a molti testimoni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ὁ θεὸς γάρ ἐστιν ὁ ἐνεργῶν ἐν ὑμῖν καὶ τὸ θέλειν καὶ τὸ ἐνεργεῖν ὑπὲρ τῆς εὐδοκίας.",
        "VUL": "Deus est enim, qui operatur in vobis et velle, et perficere pro bona voluntate.",
        "SYN": "потому что Бог производит в вас и хотение и действие по _Своему_ благоволению.",
        "NEO": "car c’est Dieu qui opère en vous le vouloir et le faire, selon son bon plaisir.",
        "NAB": "For God is the one who, for his good purpose, works in you both to desire and to work.",
        "VAT_ES": "Hermanos, yo no pretendo haberlo alcanzado. Digo solamente esto: olvidándome del camino recorrido, me lanzo hacia adelante",
        "CEI": "Al cospetto di Dio che dà vita a tutte le cose e di Gesù Cristo che ha dato la sua bella testimonianza davanti a Ponzio Pilato,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Πάντα ποιεῖτε χωρὶς γογγυσμῶν καὶ διαλογισμῶν,",
        "VUL": "Omnia autem facite sine murmurationibus et hæsitationibus :",
        "SYN": "Все делайте без ропота и сомнения,",
        "NEO": "Agissez en tout sans murmures ni hésitations,",
        "NAB": "Do everything without grumbling or questioning,",
        "VAT_ES": "y corro en dirección a la meta, para alcanzar el premio del llamado celestial que Dios me ha hecho en Cristo Jesús.",
        "CEI": "ti scongiuro di conservare senza macchia e irreprensibile il comandamento, fino alla manifestazione del Signore nostro Gesù Cristo,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἵνα γένησθε ἄμεμπτοι καὶ ἀκέραιοι, τέκνα θεοῦ ἀμώμητα ἐν μέσῳ γενεᾶς σκολιᾶς καὶ διεστραμμένης, ἐν οἷς φαίνεσθε ὡς φωστῆρες ἐν κόσμῳ,",
        "VUL": "ut sitis sine querela, et simplices filii Dei, sine reprehensione in medio nationis pravæ et perversæ : inter quos lucetis sicut luminaria in mundo,",
        "SYN": "чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,",
        "NEO": "afin que vous soyez sans reproche, simples, enfants de Dieu irrépréhensibles au milieu de ce peuple pervers et corrompu, dans le sein duquel vous brillez comme des flambeaux dans le monde,",
        "NAB": "that you may be blameless and innocent, children of God without blemish in the midst of a crooked and perverse generation, among whom you shine like lights in the world,",
        "VAT_ES": "Así debemos pensar los que somos maduros; y si en alguna cosa ustedes piensan lo contrario, Dios los iluminará.",
        "CEI": "che al tempo stabilito sarà a noi rivelata dal beato e unico sovrano, il re dei regnanti e signore dei signori,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "λόγον ζωῆς ἐπέχοντες, εἰς καύχημα ἐμοὶ εἰς ἡμέραν χριστοῦ, ὅτι οὐκ εἰς κενὸν ἔδραμον, οὐδὲ εἰς κενὸν ἐκοπίασα.",
        "VUL": "verbum vitæ continentes ad gloriam meam in die Christi, quia non in vacuum cucurri, neque in vacuum laboravi.",
        "SYN": "содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.",
        "NEO": "étant en possession de la parole de vie ; et ainsi* je pourrai me glorifier, au jour du Christ, de n’avoir pas couru en vain, ni travaillé en vain.",
        "NAB": "as you hold on to the word of life, so that my boast for the day of Christ may be that I did not run in vain or labor in vain.",
        "VAT_ES": "De todas maneras, cualquiera sea el punto adonde hayamos llegado, sigamos por el mismo camino.",
        "CEI": "il solo che possiede l'immortalità, che abita una luce inaccessibile; che nessuno fra gli uomini ha mai visto né può vedere. A lui onore e potenza per sempre. Amen."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἀλλ’ εἰ καὶ σπένδομαι ἐπὶ τῇ θυσίᾳ καὶ λειτουργίᾳ τῆς πίστεως ὑμῶν, χαίρω καὶ συγχαίρω πᾶσιν ὑμῖν·",
        "VUL": "Sed et si immolor supra sacrificium, et obsequium fidei vestræ, gaudeo, et congratulor omnibus vobis.",
        "SYN": "Но если я и соделываюсь жертвою за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам.",
        "NEO": "Et même dût mon sang servir de libation dans le sacrifice et dans le service de votre foi, je m’en réjouis et vous en félicite.",
        "NAB": "But, even if I am poured out as a libation upon the sacrificial service of your faith, I rejoice and share my joy with all of you.",
        "VAT_ES": "Sigan mi ejemplo, hermanos, y observen atentamente a los que siguen el ejemplo que yo les he dado.",
        "CEI": "Ai ricchi in questo mondo raccomanda di non essere orgogliosi, di non riporre la speranza sull'incertezza delle ricchezze, ma in Dio, che tutto ci dà con abbondanza perché ne possiamo godere;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "τὸ δ’ αὐτὸ καὶ ὑμεῖς χαίρετε καὶ συγχαίρετέ μοι.",
        "VUL": "Idipsum autem et vos gaudete, et congratulamini mihi.",
        "SYN": "О сем самом и вы радуйтесь и сорадуйтесь мне.",
        "NEO": "Vous aussi réjouissez-vous-en et m’en félicitez.",
        "NAB": "In the same way you also should rejoice and share your joy with me.",
        "VAT_ES": "Porque ya les advertí frecuentemente y ahora les repito llorando: hay muchos que se portan como enemigos de la cruz de Cristo.",
        "CEI": "di fare del bene, di arricchirsi di opere buone, di essere pronti a dare, di essere generosi,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ἐλπίζω δὲ ἐν κυρίῳ Ἰησοῦ, Τιμόθεον ταχέως πέμψαι ὑμῖν, ἵνα κἀγὼ εὐψυχῶ, γνοὺς τὰ περὶ ὑμῶν.",
        "VUL": "Spero autem in Domino Jesu, Timotheum me cito mittere ad vos : ut et ego bono animo sim, cognitis quæ circa vos sunt.",
        "SYN": "Надеюсь же в Господе Иисусе вскоре послать к вам Тимофея, дабы и я, узнав о ваших обстоятельствах, утешился духом.",
        "NEO": "J’espère dans le Seigneur Jésus vous envoyer bientôt Timothée, afin de me sentir moi-même plein de courage en apprenant de vos nouvelles.",
        "NAB": "I hope, in the Lord Jesus, to send Timothy to you soon, so that I too may be heartened by hearing news of you.",
        "VAT_ES": "Su fin es la predicción, su dios es el vientre, su gloria está en aquello que los cubre de verg&uuml;enza, y no aprecian sino las cosas de la tierra.",
        "CEI": "mettendosi così da parte un buon capitale per il futuro, per acquistarsi la vita vera."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οὐδένα γὰρ ἔχω ἰσόψυχον, ὅστις γνησίως τὰ περὶ ὑμῶν μεριμνήσει.",
        "VUL": "Neminem enim habeo tam unanimem, qui sincera affectione pro vobis sollicitus sit.",
        "SYN": "Ибо я не имею никого равно усердного, кто бы столь искренно заботился о вас,",
        "NEO": "Car je n’ai personne qui me soit tant uni de sentiments, pour prendre sincèrement à cœur ce qui vous concerne ;+ 2:20 20. D’autres avec la Vulgate : Je n’ai personne qui partage comme lui \\+qt mes sentiments, et qui puisse s’intéresser véritablement\\+qt*, etc.*",
        "NAB": "For I have no one comparable to him for genuine interest in whatever concerns you.",
        "VAT_ES": "En cambio, nosotros somos ciudadanos del cielo, y esperamos ardientemente que venga de allí como Salvador el Señor Jesucristo.",
        "CEI": "O Timòteo, custodisci il deposito; evita le chiacchiere profane e le obiezioni della cosiddetta scienza,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Οἱ πάντες γὰρ τὰ ἑαυτῶν ζητοῦσιν, οὐ τὰ χριστοῦ Ἰησοῦ.",
        "VUL": "Omnes enim quæ sua sunt quærunt, non quæ sunt Jesu Christi.",
        "SYN": "потому что все ищут своего, а не того, что _угодно_ Иисусу Христу.",
        "NEO": "tous, en effet, ont en vue leurs propres intérêts, et non ceux de Jésus-Christ.",
        "NAB": "For they all seek their own interests, not those of Jesus Christ.",
        "VAT_ES": "El transformará nuestro pobre cuerpo mortal, haciéndolo semejante a su cuerpo glorioso, con el poder que tiene para poner todas las cosas bajo su dominio.",
        "CEI": "professando la quale taluni hanno deviato dalla fede. La grazia sia con voi!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Τὴν δὲ δοκιμὴν αὐτοῦ γινώσκετε, ὅτι ὡς πατρὶ τέκνον, σὺν ἐμοὶ ἐδούλευσεν εἰς τὸ εὐαγγέλιον.",
        "VUL": "Experimentum autem ejus cognoscite, quia sicut patri filius, mecum servivit in Evangelio.",
        "SYN": "А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании.",
        "NEO": "Vous savez+ 2:22 22. Vous savez (Vulg., \\+qt sachez\\+qt*) : Timothée avait accompagné Paul à Philippes (Act. xvi, 1, 3 ; xvii, 14).* qu’il est d’une vertu éprouvée, qu’il s’est dévoué avec moi, comme un enfant avec son père, au service de l’Évangile.",
        "NAB": "But you know his worth, how as a child with a father he served along with me in the cause of the gospel."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Τοῦτον μὲν οὖν ἐλπίζω πέμψαι, ὡς ἂν ἀπίδω τὰ περὶ ἐμέ, ἐξαυτῆς·",
        "VUL": "Hunc igitur spero me mittere ad vos, mox ut videro quæ circa me sunt.",
        "SYN": "Итак я надеюсь послать его тотчас же, как скоро узнаю, что будет со мною.",
        "NEO": "J’espère donc vous l’envoyer dès que j’apercevrai l’issue de ma situation ;",
        "NAB": "He it is, then, whom I hope to send as soon as I see how things go with me,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "πέποιθα δὲ ἐν κυρίῳ, ὅτι καὶ αὐτὸς ταχέως ἐλεύσομαι.",
        "VUL": "Confido autem in Domino quoniam et ipse veniam ad vos cito.",
        "SYN": "Я уверен в Господе, что и сам скоро приду к вам.",
        "NEO": "et j’espère également du Seigneur que moi-même aussi je pourrai venir bientôt.",
        "NAB": "but I am confident in the Lord that I myself will also come soon."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἀναγκαῖον δὲ ἡγησάμην Ἐπαφρόδιτον τὸν ἀδελφὸν καὶ συνεργὸν καὶ συστρατιώτην μου, ὑμῶν δὲ ἀπόστολον, καὶ λειτουργὸν τῆς χρείας μου, πέμψαι πρὸς ὑμᾶς·",
        "VUL": "Necessarium autem existimavi Epaphroditum fratrem, et cooperatorem, et commilitonem meum, vestrum autem apostolum, et ministrum necessitatis meæ, mittere ad vos :",
        "SYN": "Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,",
        "NEO": "En attendant j’ai cru nécessaire de vous envoyer Épaphrodite mon frère, le compagnon de mes travaux et de mes combats, qui était venu de votre part pour subvenir à mes besoins.",
        "NAB": "With regard to Epaphroditus, my brother and co-worker and fellow soldier, your messenger and minister in my need, I consider it necessary to send him to you."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἐπειδὴ ἐπιποθῶν ἦν πάντας ὑμᾶς, καὶ ἀδημονῶν, διότι ἠκούσατε ὅτι ἠσθένησεν·",
        "VUL": "quoniam quidem omnes vos desiderabat : et mstus erat, propterea quod audieratis illum infirmatum.",
        "SYN": "потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни.",
        "NEO": "Car il désirait vous revoir tous, et il était fort en peine de ce que vous aviez appris sa maladie.",
        "NAB": "For he has been longing for all of you and was distressed because you heard that he was ill."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "καὶ γὰρ ἠσθένησεν παραπλήσιον θανάτῳ, ἀλλὰ ὁ θεὸς αὐτὸν ἠλέησεν, οὐκ αὐτὸν δὲ μόνον, ἀλλὰ καὶ ἐμέ, ἵνα μὴ λύπην ἐπὶ λύπην σχῶ.",
        "VUL": "Nam et infirmatus est usque ad mortem : sed Deus misertus est ejus : non solum autem ejus, verum etiam et mei, ne tristitiam super tristitiam haberem.",
        "SYN": "Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали.",
        "NEO": "Il a été, en effet, malade à mourir ; mais Dieu a eu pitié de lui et non pas seulement de lui, mais aussi de moi, afin que je n’eusse pas tristesse sur tristesse.",
        "NAB": "He was indeed ill, close to death; but God had mercy on him, not just on him but also on me, so that I might not have sorrow upon sorrow."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Σπουδαιοτέρως οὖν ἔπεμψα αὐτόν, ἵνα, ἰδόντες αὐτὸν πάλιν, χαρῆτε, κἀγὼ ἀλυπότερος ὦ.",
        "VUL": "Festinantius ergo misi illum, ut viso eo iterum gaudeatis, et ego sine tristitia sim.",
        "SYN": "Посему я скорее послал его, чтобы вы, увидев его снова, возрадовались, и я был менее печален.",
        "NEO": "J’ai donc mis plus d’empressement à vous l’envoyer, afin que la joie vous revînt en le voyant, et que moi-même je fusse moins triste.+ 2:28 28. Moins triste, vous sachant dans la joie, Vulg., \\+qt sans tristesse\\+qt*.*",
        "NAB": "I send him therefore with the greater eagerness, so that, on seeing him, you may rejoice again, and I may have less anxiety."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Προσδέχεσθε οὖν αὐτὸν ἐν κυρίῳ μετὰ πάσης χαρᾶς, καὶ τοὺς τοιούτους ἐντίμους ἔχετε·",
        "VUL": "Excipite itaque illum cum omni gaudio in Domino, et ejusmodi cum honore habetote ;",
        "SYN": "Примите же его в Господе со всякою радостью, и таких имейте в уважении,",
        "NEO": "Recevez-le donc dans le Seigneur, avec une joie entière, et honorez de tels hommes.",
        "NAB": "Welcome him then in the Lord with all joy and hold such people in esteem,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὅτι διὰ τὸ ἔργον τοῦ χριστοῦ μέχρι θανάτου ἤγγισεν, παραβουλευσάμενος τῇ ψυχῇ, ἵνα ἀναπληρώσῃ τὸ ὑμῶν ὑστέρημα τῆς πρός με λειτουργίας.",
        "VUL": "quoniam propter opus Christi usque ad mortem accessit, tradens animam suam ut impleret id quod ex vobis deerat erga meum obsequium.",
        "SYN": "ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне.",
        "NEO": "Car c’est pour l’œuvre du Christ qu’il a été près de la mort, ayant mis sa vie en jeu, afin de vous suppléer dans le service que vous ne pouviez me rendre.",
        "NAB": "because for the sake of the work of Christ he came close to death, risking his life to make up for those services to me that you could not perform."
      }
    }
  }
}