{
  "_schema_version": "2.0",
  "chapter_id": "EXO_002",
  "book_key": "EXO",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ אִ֖ישׁ מִ/בֵּ֣ית לֵוִ֑י וַ/יִּקַּ֖ח אֶת בַּת לֵוִֽי׃",
        "LXX": "Ἦν δέ τις ἐκ τῆς φυλῆς Λευεὶ ὃς ἔλαβεν τῶν θυγατέρων Λευεί.",
        "VUL": "Egressus est post hæc vir de domo Levi : et accepit uxorem stirpis suæ.",
        "SYN": "Некто из племени Левиина пошел и взял себе жену из того же племени.",
        "NEO": "Un homme de la maison de Lévi était allé prendre pour femme une fille de Lévi.",
        "NAB": "Now a certain man of the house of Levi married a Levite woman,",
        "VAT_ES": "Un hombre de la familia de Leví se casó con la hija de un levita.",
        "CEI": "Un uomo della famiglia di Levi andò a prendere in moglie una figlia di Levi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תַּ֥הַר הָ/אִשָּׁ֖ה וַ/תֵּ֣לֶד בֵּ֑ן וַ/תֵּ֤רֶא אֹת/וֹ֙ כִּי ט֣וֹב ה֔וּא וַֽ/תִּצְפְּנֵ֖/הוּ שְׁלֹשָׁ֥ה יְרָחִֽים׃",
        "LXX": "καὶ ἐν γαστρὶ ἔλαβεν καὶ ἔτεκεν ἄρσεν· ἰδόντες δὲ αὐτὸ ἀστεῖον ἐσκέπασαν αὐτὸ μῆνας τρεῖς.",
        "VUL": "Quæ concepit, et peperit filium : et videns eum elegantem, abscondit tribus mensibus.",
        "SYN": "Жена зачала и родила сына и, видя, что он очень красив, скрывала его три месяца;",
        "NEO": "Cette femme devint enceinte et enfanta un fils. Voyant qu’il était beau, elle le cacha pendant trois mois.",
        "NAB": "who conceived and bore a son. Seeing that he was a goodly child, she hid him for three months.",
        "VAT_ES": "La mujer concibió y dio a luz un hijo; y viendo que era muy hermoso, lo mantuvo escondido durante tres meses.",
        "CEI": "La donna concepì e partorì un figlio; vide che era bello e lo tenne nascosto per tre mesi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לֹא יָכְלָ֣ה עוֹד֮ הַצְּפִינ/וֹ֒ וַ/תִּֽקַּֽח ל/וֹ֙ תֵּ֣בַת גֹּ֔מֶא וַ/תַּחְמְרָ֥/ה בַ/חֵמָ֖ר וּ/בַ/זָּ֑פֶת וַ/תָּ֤שֶׂם בָּ/הּ֙ אֶת הַ/יֶּ֔לֶד וַ/תָּ֥שֶׂם בַּ/סּ֖וּף עַל שְׂפַ֥ת הַ/יְאֹֽר׃",
        "LXX": "ἐπεὶ δὲ οὐκ ἠδύναντο αὐτὸ ἔτι κρύπτειν, ἔλαβεν αὐτῷ ἡ μήτηρ αὐτοῦ θῖβιν καὶ κατέχρισεν αὐτὴν ἀσφαλτοπίσσῃ καὶ ἐνέβαλεν τὸ παιδίον εἰς αὐτήν, καὶ ἔθηκεν αὐτὴν εἰς τὸ ἕλος παρὰ τὸν ποταμόν.",
        "VUL": "Cumque jam celare non posset, sumpsit fiscellam scirpeam, et linivit eam bitumine ac pice : posuitque intus infantulum, et exposuit eum in carecto ripæ fluminis,",
        "SYN": "но не могши долее скрывать его, взяла корзинку из тростника и осмолила ее асфальтом и смолою и, положив в нее младенца, поставила в тростнике у берега реки,",
        "NEO": "Comme elle ne pouvait plus le tenir caché, elle prit une caisse de jonc et, l’ayant enduite de bitume et de poix, elle y mit l’enfant et le déposa parmi les roseaux, sur le bord du fleuve.",
        "NAB": "When she could hide him no longer, she took a papyrus basket, daubed it with bitumen and pitch, and putting the child in it, placed it among the reeds on the river bank.",
        "VAT_ES": "Cuando ya no pudo ocultarlo más tiempo, tomó una cesta de papiro y la impermeabilizó con betún y pez. Después puso en ella al niño y la dejó entre los juncos, a orillas del Nilo.",
        "CEI": "Ma non potendo tenerlo nascosto più oltre, prese un cestello di papiro, lo spalmò di bitume e di pece, vi mise dentro il bambino e lo depose fra i giunchi sulla riva del Nilo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תֵּתַצַּ֥ב אֲחֹת֖/וֹ מֵ/רָחֹ֑ק לְ/דֵעָ֕ה מַה יֵּעָשֶׂ֖ה לֽ/וֹ׃",
        "LXX": "καὶ κατεσκόπευεν ἡ ἀδελφὴ αὐτοῦ μακρόθεν μαθεῖν τί τὸ ἀποβησόμενον αὐτῷ.",
        "VUL": "stante procul sorore ejus, et considerante eventum rei.",
        "SYN": "а сестра его стала вдали наблюдать, что с ним будет.",
        "NEO": "La sœur de l’enfant se tenait à quelque distance pour savoir ce qui lui arriverait.",
        "NAB": "His sister stationed herself at a distance to find out what would happen to him.",
        "VAT_ES": "Pero la hermana del niño se quedó a una cierta distancia, para ver qué le sucedería.",
        "CEI": "La sorella del bambino si pose ad osservare da lontano che cosa gli sarebbe accaduto."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תֵּ֤רֶד בַּת פַּרְעֹה֙ לִ/רְחֹ֣ץ עַל הַ/יְאֹ֔ר וְ/נַעֲרֹתֶ֥י/הָ הֹלְכֹ֖ת עַל יַ֣ד הַ/יְאֹ֑ר וַ/תֵּ֤רֶא אֶת הַ/תֵּבָה֙ בְּ/ת֣וֹךְ הַ/סּ֔וּף וַ/תִּשְׁלַ֥ח אֶת אֲמָתָ֖/הּ וַ/תִּקָּחֶֽ/הָ׃",
        "LXX": "κατέβη δὲ ἡ θυγάτηρ Φαραὼ λούσασθαι ἐπὶ τὸν ποταμόν, καὶ αἱ ἅβραι αὐτῆς παρεπορεύοντο παρὰ τὸν ποταμόν· καὶ ἰδοῦσα τὴν θῖβιν ἐν τῷ ἕλει, ἀποστείλασα τὴν ἅβραν ἀνείλατο αὐτήν.",
        "VUL": "Ecce autem descendebat filia Pharaonis ut lavaretur in flumine : et puellæ ejus gradiebantur per crepidinem alvei. Quæ cum vidisset fiscellam in papyrione, misit unam e famulabus suis : et allatam",
        "SYN": "И вышла дочь фараонова на реку мыться, а прислужницы ее ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять ее.",
        "NEO": "La fille de Pharaon descendit au fleuve pour se baigner, et ses compagnes se promenaient le long du fleuve. Ayant aperçu la caisse au milieu des roseaux, elle envoya sa servante pour la prendre.",
        "NAB": "Pharaoh's daughter came down to the river to bathe, while her maids walked along the river bank. Noticing the basket among the reeds, she sent her handmaid to fetch it.",
        "VAT_ES": "La hija del Faraón bajó al Nilo para bañarse, mientras sus doncellas se paseaban por la ribera. Al ver la cesta en medio de los juncos, mandó a su esclava que fuera a recogerla.",
        "CEI": "Ora la figlia del faraone scese al Nilo per fare il bagno, mentre le sue ancelle passeggiavano lungo la sponda del Nilo. Essa vide il cestello fra i giunchi e mandò la sua schiava a prenderlo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּפְתַּח֙ וַ/תִּרְאֵ֣/הוּ אֶת הַ/יֶּ֔לֶד וְ/הִנֵּה נַ֖עַר בֹּכֶ֑ה וַ/תַּחְמֹ֣ל עָלָ֔י/ו וַ/תֹּ֕אמֶר מִ/יַּלְדֵ֥י הָֽ/עִבְרִ֖ים זֶֽה׃",
        "LXX": "ἀνοίξασα δὲ ὁρᾷ παιδίον κλαῖον ἐν τῇ θίβει· καὶ ἐφείσατο αὐτοῦ ἡ θυγάτηρ Φαραώ, καὶ ἔφη Ἀπὸ τῶν παιδίων τῶν Ἐβραίων τοῦτο.",
        "VUL": "aperiens, cernensque in ea parvulum vagientem, miserta ejus, ait : De infantibus Hebræorum est hic.",
        "SYN": "Открыла и увидела младенца; и вот, дитя плачет [в корзинке]; и сжалилась над ним [дочь фараонова] и сказала: это из Еврейских детей.",
        "NEO": "Elle l’ouvrit et vit l’enfant : c’était un petit garçon qui pleurait ; elle en eut pitié, et elle dit : « C’est un enfant des Hébreux. »",
        "NAB": "On opening it, she looked, and lo, there was a baby boy, crying! She was moved with pity for him and said, \"It is one of the Hebrews' children.\"",
        "VAT_ES": "La abrió, y vio al niño que estaba llorando; y llena de compasión, exclamó: «Seguramente es un niño de los hebreos».",
        "CEI": "L'aprì e vide il bambino: ecco, era un fanciullino che piangeva. Ne ebbe compassione e disse: \"È un bambino degli Ebrei\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תֹּ֣אמֶר אֲחֹת/וֹ֮ אֶל בַּת פַּרְעֹה֒ הַ/אֵלֵ֗ךְ וְ/קָרָ֤אתִי לָ/ךְ֙ אִשָּׁ֣ה מֵינֶ֔קֶת מִ֖ן הָ/עִבְרִיֹּ֑ת וְ/תֵינִ֥ק לָ֖/ךְ אֶת הַ/יָּֽלֶד׃",
        "LXX": "καὶ εἶπεν ἡ ἀδελφὴ αὐτοῦ τῇ θυγατρὶ Φαραώ Θέλεις καλέσω σοι γυναῖκα τροφεύουσαν ἐκ τῶν Ἐβραίων, καὶ θηλάσει σοι τὸ παιδίον;",
        "VUL": "Cui soror pueri : Vis, inquit, ut vadam, et vocem tibi mulierem hebræam, quæ nutrire possit infantulum ?",
        "SYN": "И сказала сестра его дочери фараоновой: не сходить ли мне и не позвать ли к тебе кормилицу из Евреянок, чтоб она вскормила тебе младенца?",
        "NEO": "Alors la sœur de l’enfant dit à la fille de Pharaon : « Veux-tu que j’aille te chercher une nourrice parmi les femmes des Hébreux pour allaiter cet enfant ? »",
        "NAB": "Then his sister asked Pharaoh's daughter, \"Shall I go and call one of the Hebrew women to nurse the child for you?\"",
        "VAT_ES": "Entonces la hermana del niño dijo a la hija del Faraón: «Quieres que vaya a buscarte entre las hebreas una nodriza para que te lo críe»?",
        "CEI": "La sorella del bambino disse allora alla figlia del faraone: \"Devo andarti a chiamare una nutrice tra le donne ebree, perché allatti per te il bambino?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/תֹּֽאמֶר לָ֥/הּ בַּת פַּרְעֹ֖ה לֵ֑כִי וַ/תֵּ֨לֶךְ֙ הָֽ/עַלְמָ֔ה וַ/תִּקְרָ֖א אֶת אֵ֥ם הַ/יָּֽלֶד׃",
        "LXX": "ἡ δὲ εἶπεν ἡ θυγάτηρ Φαραώ Πορεύου. ἐλθοῦσα δὲ ἡ νεᾶνις ἐκάλεσεν τὴν μητέρα τοῦ παιδίου.",
        "VUL": "Respondit : Vade. Perrexit puella et vocavit matrem suam.",
        "SYN": "Дочь фараонова сказала ей: сходи. Девица пошла и призвала мать младенца.",
        "NEO": "— « Va » lui dit la fille de Pharaon ; et la jeune fille alla chercher la mère de l’enfant.",
        "NAB": "\"Yes, do so,\" she answered. So the maiden went and called the child's own mother.",
        "VAT_ES": "«Sí», le respondió la hija del Faraón. La jovencita fue a llamar a la madre del niño,",
        "CEI": "\"Và\", le disse la figlia del faraone. La fanciulla andò a chiamare la madre del bambino."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תֹּ֧אמֶר לָ֣/הּ בַּת פַּרְעֹ֗ה הֵילִ֜יכִי אֶת הַ/יֶּ֤לֶד הַ/זֶּה֙ וְ/הֵינִקִ֣/הוּ לִ֔/י וַ/אֲנִ֖י אֶתֵּ֣ן אֶת שְׂכָרֵ֑/ךְ וַ/תִּקַּ֧ח הָ/אִשָּׁ֛ה הַ/יֶּ֖לֶד וַ/תְּנִיקֵֽ/הוּ׃",
        "LXX": "εἶπεν δὲ πρὸς αὐτὴν ἡ θυγάτηρ Φαραώ Διατήρησόν μοι τὸ παιδίον τοῦτο καὶ θήλασόν μοι αὐτό, ἐγὼ δὲ δώσω σοι τὸν μισθόν. ἔλαβεν δὲ ἡ γυνὴ τὸ παιδίον καὶ ἐθήλαζεν αὐτό.",
        "VUL": "Ad quam locuta filia Pharaonis : Accipe, ait, puerum istum, et nutri mihi : ego dabo tibi mercedem tuam. Suscepit mulier, et nutrivit puerum : adultumque tradidit filiæ Pharaonis.",
        "SYN": "Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его.",
        "NEO": "La fille de Pharaon lui dit : « Emporte cet enfant et allaite-le-moi ; je te donnerai ton salaire. » La femme prit l’enfant et l’allaita.",
        "NAB": "Pharaoh's daughter said to her, \"Take this child and nurse it for me, and I will repay you.\" The woman therefore took the child and nursed it.",
        "VAT_ES": "y la hija del Faraón le dijo: «Llévate a este niño y críamelo; yo te lo voy a retribuir». La mujer lo tomó consigo y lo crió;",
        "CEI": "La figlia del faraone le disse: \"Porta con te questo bambino e allattalo per me; io ti darò un salario\". La donna prese il bambino e lo allattò."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִגְדַּ֣ל הַ/יֶּ֗לֶד וַ/תְּבִאֵ֨/הוּ֙ לְ/בַת פַּרְעֹ֔ה וַֽ/יְהִי לָ֖/הּ לְ/בֵ֑ן וַ/תִּקְרָ֤א שְׁמ/וֹ֙ מֹשֶׁ֔ה וַ/תֹּ֕אמֶר כִּ֥י מִן הַ/מַּ֖יִם מְשִׁיתִֽ/הוּ׃",
        "LXX": "ἁδρυνθέντος δὲ τοῦ παιδίου, εἰσήγαγεν αὐτὸ πρὸς τὴν θυγατέρα Φαραώ, καὶ ἐγενήθη αὐτῇ εἰς υἱόν· ἐπωνόμασεν δὲ τὸ ὄνομα αὐτοῦ Μωυσῆν λέγουσα Ἐκ τοῦ ὕδατος αὐτὸν ἀνειλόμην.",
        "VUL": "Quem illa adoptavit in locum filii, vocavitque nomen ejus Moyses, dicens : Quia de aqua tuli eum.",
        "SYN": "И вырос младенец, и она привела его к дочери фараоновой, и он был у нее вместо сына, и нарекла имя ему: Моисей, потому что, говорила она, я из воды вынула его.",
        "NEO": "Quand il eut grandi, elle l’amena à la fille de Pharaon, et il fut pour elle comme un fils. Elle lui donna le nom de Moïse+ 2:10 Étymologie hébraïque de Moïse tirée d’une assonance (avec le verbe \\+it macha\\+it*, qui signifie \\+it tirer\\+it*). Vient-il de l’égyptien (\\+it mes, masis\\+it*-enfant) ?*, « car, dit-elle, je l’ai tiré des eaux. »",
        "NAB": "When the child grew, she brought him to Pharaoh's daughter, who adopted him as her son and called him Moses; for she said, \"I drew him out of the water.\"",
        "VAT_ES": "y cuando el niño creció, lo entregó a la hija del Faraón, que lo trató como a un hijo y le puso el nombre de Moisés, diciendo: «Sí, yo lo saqué de las aguas».",
        "CEI": "Quando il bambino fu cresciuto, lo condusse alla figlia del faraone. Egli divenne un figlio per lei ed ella lo chiamò Mosè, dicendo: \"Io l'ho salvato dalle acque!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/יָּמִ֣ים הָ/הֵ֗ם וַ/יִּגְדַּ֤ל מֹשֶׁה֙ וַ/יֵּצֵ֣א אֶל אֶחָ֔י/ו וַ/יַּ֖רְא בְּ/סִבְלֹתָ֑/ם וַ/יַּרְא֙ אִ֣ישׁ מִצְרִ֔י מַכֶּ֥ה אִישׁ עִבְרִ֖י מֵ/אֶחָֽי/ו׃",
        "LXX": "Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταῖς πολλαῖς ἐκείναις μέγας γενόμενος Μωυσῆς ἐξῆλθεν πρὸς τοὺς ἀδελφοὺς αὐτοῦ τοὺς υἱοὺς Ἰσραήλ. κατανοήσας δὲ τὸν πόνον αὐτῶν ὁρᾷ ἄνθρωπον Αἰγύπτιον τύπτοντά τινα Ἐβραῖον τῶν ἑαυτοῦ ἀδελφῶν τῶν υἱῶν Ἰσραήλ.",
        "VUL": "In diebus illis postquam creverat Moyses, egressus est ad fratres suos : viditque afflictionem eorum, et virum ægyptium percutientem quemdam de Hebræis fratribus suis.",
        "SYN": "Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим [сынам Израилевым] и увидел тяжкие работы их; и увидел, что Египтянин бьет одного Еврея из братьев его, [сынов Израилевых].",
        "NEO": "En ce temps-là, Moïse, devenu grand, sortit vers ses frères, et il fut témoin de leurs pénibles travaux ; il vit un Égyptien qui frappait un Hébreu d’entre ses frères.",
        "NAB": "On one occasion, after Moses had grown up, when he visited his kinsmen and witnessed their forced labor, he saw an Egyptian striking a Hebrew, one of his own kinsmen.",
        "VAT_ES": "Siendo ya un hombre, Moisés salió en cierta ocasión a visitar a sus hermanos, y observó los penosos trabajos a que estaban sometidos. También vio que un egipcio maltrataba a un hebreo, a uno de sus hermanos.",
        "CEI": "In quei giorni, Mosè, cresciuto in età, si recò dai suoi fratelli e notò i lavori pesanti da cui erano oppressi. Vide un Egiziano che colpiva un Ebreo, uno dei suoi fratelli."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּ֤פֶן כֹּה֙ וָ/כֹ֔ה וַ/יַּ֖רְא כִּ֣י אֵ֣ין אִ֑ישׁ וַ/יַּךְ֙ אֶת הַ/מִּצְרִ֔י וַֽ/יִּטְמְנֵ֖/הוּ בַּ/חֽוֹל׃",
        "LXX": "περιβλεψάμενος δὲ ὧδε καὶ ὧδε οὐχ ὁρᾷ οὐδένα, καὶ πατάξας τὸν Αἰγύπτιον ἔκρυψεν αὐτὸν ἐν τῇ ἄμμῳ.",
        "VUL": "Cumque circumspexisset huc atque illuc, et nullum adesse vidisset, percussum Ægyptium abscondit sabulo.",
        "SYN": "Посмотрев туда и сюда и видя, что нет никого, он убил Египтянина и скрыл его в песке.",
        "NEO": "Ayant tourné les yeux de côté et d’autre, et voyant qu’il n’y avait là personne, il tua l’Egyptien et le cacha dans le sable.",
        "NAB": "Looking about and seeing no one, he slew the Egyptian and hid him in the sand.",
        "VAT_ES": "Entonces dirigió una mirada a su alrededor, y como no divisó a nadie, mató al egipcio y lo escondió en la arena.",
        "CEI": "Voltatosi attorno e visto che non c'era nessuno, colpì a morte l'Egiziano e lo seppellì nella sabbia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ בַּ/יּ֣וֹם הַ/שֵּׁנִ֔י וְ/הִנֵּ֛ה שְׁנֵֽי אֲנָשִׁ֥ים עִבְרִ֖ים נִצִּ֑ים וַ/יֹּ֨אמֶר֙ לָֽ/רָשָׁ֔ע לָ֥/מָּה תַכֶּ֖ה רֵעֶֽ/ךָ׃",
        "LXX": "ἐξελθὼν δὲ τῇ ἡμέρᾳ τῇ δευτέρᾳ ὁρᾷ δύο ἄνδρας Ἐβραίους διαπληκτιζομένους, καὶ λέγει τῷ ἀδικοῦντι Διὰ τί σὺ τύπτεις τὸν πλησίον;",
        "VUL": "Et egressus die altero conspexit duos Hebræos rixantes : dixitque ei qui faciebat injuriam : Quare percutis proximum tuum ?",
        "SYN": "И вышел он на другой день, и вот, два Еврея ссорятся; и сказал он обижающему: зачем ты бьешь ближнего твоего?",
        "NEO": "Il sortit encore le jour suivant, et voici, deux Hébreux se querellaient. Il dit au coupable : « Pourquoi frappes-tu ton camarade ? »",
        "NAB": "The next day he went out again, and now two Hebrews were fighting! So he asked the culprit, \"Why are you striking your fellow Hebrew?\"",
        "VAT_ES": "Al día siguiente regresó y encontró a dos hebreos que se estaban pelando. «&iquest;Por qué golpeas a tu compañero?» Preguntó el agresor.",
        "CEI": "Il giorno dopo, uscì di nuovo e, vedendo due Ebrei che stavano rissando, disse a quello che aveva torto: \"Perché percuoti il tuo fratello?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ֠/יֹּאמֶר מִ֣י שָֽׂמְ/ךָ֞ לְ/אִ֨ישׁ שַׂ֤ר וְ/שֹׁפֵט֙ עָלֵ֔י/נוּ הַ/לְ/הָרְגֵ֨/נִי֙ אַתָּ֣ה אֹמֵ֔ר כַּ/אֲשֶׁ֥ר הָרַ֖גְתָּ אֶת הַ/מִּצְרִ֑י וַ/יִּירָ֤א מֹשֶׁה֙ וַ/יֹּאמַ֔ר אָכֵ֖ן נוֹדַ֥ע הַ/דָּבָֽר׃",
        "LXX": "ὁ δὲ εἶπεν Τίς σε κατέστησεν ἄρχοντα καὶ δικαστὴν ἐφ’ ἡμῶν; μὴ ἀνελεῖν με σὺ θέλεις ὃν τρόπον ἀνεῖλες ἐχθὲς τὸν Αἰγύπτιον; ἐφοβήθη δὲ Μωυσῆς καὶ εἶπεν Εἰ οὕτως ἐμφανὲς γέγονεν τὸ ῥῆμα τοῦτο;",
        "VUL": "Qui respondit : Quis te constituit principem et judicem super nos ? num occidere me tu vis, sicut heri occidisti Ægyptium ? Timuit Moyses, et ait : Quomodo palam factum est verbum istud ?",
        "SYN": "А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.",
        "NEO": "Et cet homme répondit : « Qui t’a établi chef et juge sur nous ? Est-ce que tu veux me tuer, comme tu as tué l’Egyptien ? » Moïse fut effrayé, et il dit : « Certainement la chose est connue. »",
        "NAB": "But he replied, \"Who has appointed you ruler and judge over us? Are you thinking of killing me as you killed the Egyptian?\" Then Moses became afraid and thought, \"The affair must certainly be known.\"",
        "VAT_ES": "Pero este le respondió: «&iquest;Quién te ha constituido jefe o árbitro nuestro? &iquest;Acaso piensas matarme como mataste al egipcio?». Moisés sintió temor y pensó: «Por lo visto, el asunto ha trascendido».",
        "CEI": "Quegli rispose: \"Chi ti ha costituito capo e giudice su di noi? Pensi forse di uccidermi, come hai ucciso l'Egiziano?\". Allora Mosè ebbe paura e pensò: \"Certamente la cosa si è risaputa\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע פַּרְעֹה֙ אֶת הַ/דָּבָ֣ר הַ/זֶּ֔ה וַ/יְבַקֵּ֖שׁ לַ/הֲרֹ֣ג אֶת מֹשֶׁ֑ה וַ/יִּבְרַ֤ח מֹשֶׁה֙ מִ/פְּנֵ֣י פַרְעֹ֔ה וַ/יֵּ֥שֶׁב בְּ/אֶֽרֶץ מִדְיָ֖ן וַ/יֵּ֥שֶׁב עַֽל הַ/בְּאֵֽר׃",
        "LXX": "ἤκουσεν δὲ Φαραὼ τὸ ῥῆμα τοῦτο, καὶ ἐζήτει ἀνελεῖν Μωυσῆν· ἀνεχώρησεν δὲ Μωυσῆς ἀπὸ προσώπου Φαραὼ καὶ ᾤκησεν ἐν γῇ Μαδιάμ· ἐλθὼν δὲ εἰς γῆν Μαδιὰμ ἐκάθισεν ἐπὶ τοῦ φρέατος.",
        "VUL": "Audivitque Pharao sermonem hunc, et quærebat occidere Moysen : qui fugiens de conspectu ejus, moratus est in terra Madian, et sedit juxta puteum.",
        "SYN": "И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и [придя в землю Мадиамскую] сел у колодезя.",
        "NEO": "Pharaon, ayant appris ce qui s’était passé, cherchait à faire mourir Moïse ; mais Moïse s’enfuit de devant Pharaon ; il se retira dans le pays de Madian, et il s’assit près du puits.",
        "NAB": "Pharaoh, too, heard of the affair and sought to put him to death. But Moses fled from him and stayed in the land of Midian. As he was seated there by a well,",
        "VAT_ES": "En efecto, el Faraón se enteró de lo sucedido, y buscó a Moisés para matarlo. Pero este huyó del Faraón, y llegó al país de Madián. Allí se sentó junto a un pozo.",
        "CEI": "Poi il faraone sentì parlare di questo fatto e cercò di mettere a morte Mosè. Allora Mosè si allontanò dal faraone e si stabilì nel paese di Madian e sedette presso un pozzo."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/לְ/כֹהֵ֥ן מִדְיָ֖ן שֶׁ֣בַע בָּנ֑וֹת וַ/תָּבֹ֣אנָה וַ/תִּדְלֶ֗נָה וַ/תְּמַלֶּ֨אנָה֙ אֶת הָ֣/רְהָטִ֔ים לְ/הַשְׁק֖וֹת צֹ֥אן אֲבִי/הֶֽן׃",
        "LXX": "τῷ δὲ ἱερεῖ Μαδιὰμ ἦσαν ἑπτὰ θυγατέρες, ποιμαίνουσαι τὰ πρόβατα τοῦ πατρὸς αὐτῶν Ἰοθόρ· παραγενόμεναι δὲ ἤντλουν ἕως ἔπλησαν τὰς δεξαμενάς, ποτίσαι τὰ πρόβατα τοῦ πατρὸς αὐτῶν Ἰοθόρ.",
        "VUL": "Erant autem sacerdoti Madian septem filiæ, quæ venerunt ad hauriendam aquam : et impletis canalibus adaquare cupiebant greges patris sui.",
        "SYN": "У священника Мадиамского [было] семь дочерей, [которые пасли овец отца своего Иофора]. Они пришли, начерпали _воды_ и наполнили корыта, чтобы напоить овец отца своего [Иофора].",
        "NEO": "Le prêtre de Madian avait sept filles. Elles vinrent puiser de l’eau, et elles remplirent les auges pour abreuver le troupeau de leur père.",
        "NAB": "seven daughters of a priest of Midian came to draw water and fill the troughs to water their father's flock.",
        "VAT_ES": "El sacerdote de Madián tenía siete hijas. Ellas fueron a sacar agua para llenar los bebederos y dar de beber al rebaño de su padre.",
        "CEI": "Ora il sacerdote di Madian aveva sette figlie. Esse vennero ad attingere acqua per riempire gli abbeveratoi e far bere il gregge del padre."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥אוּ הָ/רֹעִ֖ים וַ/יְגָרְשׁ֑וּ/ם וַ/יָּ֤קָם מֹשֶׁה֙ וַ/יּ֣וֹשִׁעָ֔/ן וַ/יַּ֖שְׁקְ אֶת צֹאנָֽ/ם׃",
        "LXX": "παραγενόμενοι δὲ οἱ ποιμένες ἐξέβαλλον αὐτάς· ἀναστὰς δὲ Μωυσῆς ἐρρύσατο αὐτάς, καὶ ἤντλησεν αὐταῖς καὶ ἐπότισεν τὰ πρόβατα αὐτῶν.",
        "VUL": "Supervenere pastores, et ejecerunt eas : surrexitque Moyses, et defensis puellis, adaquavit oves earum.",
        "SYN": "И пришли пастухи и отогнали их. Тогда встал Моисей и защитил их, [и начерпал им воды] и напоил овец их.",
        "NEO": "Les bergers, étant arrivés, les chassèrent ; alors Moïse se leva, prit leur défense et fit boire leur troupeau.",
        "NAB": "But some shepherds came and drove them away. Then Moses got up and defended them and watered their flock.",
        "VAT_ES": "De pronto llegaron unos pastores y las echaron. Moisés, poniéndose de pie, salió en defensa de ellas y dio de beber a sus ovejas.",
        "CEI": "Ma arrivarono alcuni pastori e le scacciarono. Allora Mosè si levò a difenderle e fece bere il loro bestiame."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תָּבֹ֕אנָה אֶל רְעוּאֵ֖ל אֲבִי/הֶ֑ן וַ/יֹּ֕אמֶר מַדּ֛וּעַ מִהַרְתֶּ֥ן בֹּ֖א הַ/יּֽוֹם׃",
        "LXX": "παρεγένοντο δὲ πρὸς Ῥαγουὴλ τὸν πατέρα αὐτῶν· ὁ δὲ εἶπεν αὐταῖς Διὰ τί ἐταχύνατε τοῦ παραγενέσθαι σήμερον;",
        "VUL": "Quæ cum revertissent ad Raguel patrem suum, dixit ad eas : Cur velocius venistis solito ?",
        "SYN": "И пришли они к Рагуилу, отцу своему, и он сказал [им]: что вы так скоро пришли сегодня?",
        "NEO": "Quand elles furent de retour auprès de Raguel, leur père, il dit : « Pourquoi revenez-vous sitôt aujourd’hui ? »",
        "NAB": "When they returned to their father Reuel, he said to them, \"How is it you have returned so soon today?\"",
        "VAT_ES": "Cuando llegaron al lugar donde estaba Reuel, su padre, este les preguntó: &iquest;Por qué hoy han vuelto tan pronto?».",
        "CEI": "Tornate dal loro padre Reuel, questi disse loro: \"Perché oggi avete fatto ritorno così in fretta?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תֹּאמַ֕רְןָ אִ֣ישׁ מִצְרִ֔י הִצִּילָ֖/נוּ מִ/יַּ֣ד הָ/רֹעִ֑ים וְ/גַם דָּלֹ֤ה דָלָה֙ לָ֔/נוּ וַ/יַּ֖שְׁקְ אֶת הַ/צֹּֽאן׃",
        "LXX": "αἱ δὲ εἶπαν Ἄνθρωπος Αἰγύπτιος ἐρρύσατο ἡμᾶς ἀπὸ τῶν ποιμένων, καὶ ἤντλησεν ἡμῖν καὶ ἐπότισεν τὰ πρόβατα ἡμῶν.",
        "VUL": "Responderunt : Vir ægyptius liberavit nos de manu pastorum : insuper et hausit aquam nobiscum, potumque dedit ovibus.",
        "SYN": "Они сказали: какой-то Египтянин защитил нас от пастухов, и даже начерпал нам воды и напоил овец [наших].",
        "NEO": "Elles répondirent : « Un Égyptien nous a délivrées de la main des bergers, et même il a puisé pour nous de l’eau et il a fait boire le troupeau. »",
        "NAB": "They answered, \"An Egyptian saved us from the interference of the shepherds. He even drew water for us and watered the flock!\"",
        "VAT_ES": "«Un hombre, un egipcio, le explicaron ellas, nos libró de los pastores, nos sacó agua, y hasta dio de beber al rebaño».",
        "CEI": "Risposero: \"Un Egiziano ci ha liberate dalle mani dei pastori; è stato lui che ha attinto per noi e ha dato da bere al gregge\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֶל בְּנֹתָ֖י/ו וְ/אַיּ֑/וֹ לָ֤/מָּה זֶּה֙ עֲזַבְתֶּ֣ן אֶת הָ/אִ֔ישׁ קִרְאֶ֥ן ל֖/וֹ וְ/יֹ֥אכַל לָֽחֶם׃",
        "LXX": "ὁ δὲ εἶπεν ταῖς θυγατράσιν αὐτοῦ Καὶ ποῦ ἐστι; καὶ ἵνα τί καταλελοίπατε τὸν ἄνθρωπον; καλέσατε οὖν αὐτὸν ὅπως φάγῃ ἄρτον.",
        "VUL": "At ille : Ubi est ? inquit : quare dimisistis hominem ? vocate eum ut comedat panem.",
        "SYN": "Он сказал дочерям своим: где же он? зачем вы его оставили? позовите его, и пусть он ест хлеб.",
        "NEO": "Il dit à ses filles : « Où est-il ? Pourquoi avez-vous laissé cet homme ? Rappelez-le, pour qu’il prenne quelque nourriture. »",
        "NAB": "\"Where is the man?\" he asked his daughters. \"Why did you leave him there? Invite him to have something to eat.\"",
        "VAT_ES": "«&iquest;Dónde está ese hombre?», preguntó él a sus hijas. «&iquest;Por qué lo dejaron allí? Invítenlo a comer».",
        "CEI": "Quegli disse alle figlie: \"Dov'è? Perché avete lasciato là quell'uomo? Chiamatelo a mangiare il nostro cibo!\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יּ֥וֹאֶל מֹשֶׁ֖ה לָ/שֶׁ֣בֶת אֶת הָ/אִ֑ישׁ וַ/יִּתֵּ֛ן אֶת צִפֹּרָ֥ה בִתּ֖/וֹ לְ/מֹשֶֽׁה׃",
        "LXX": "κατῳκίσθη δὲ Μωυσῆς παρὰ τῷ ἀνθρώπῳ· καὶ ἐξέδοτο Σεπφώραν τὴν θυγατέρα αὐτοῦ Μωυσῇ γυναῖκα.",
        "VUL": "Juravit ergo Moyses quod habitaret cum eo. Accepitque Sephoram filiam ejus uxorem :",
        "SYN": "Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору.",
        "NEO": "Moïse consentit à demeurer chez cet homme, qui lui donna pour femme Séphora, sa fille.",
        "NAB": "Moses agreed to live with him, and the man gave him his daughter Zipporah in marriage.",
        "VAT_ES": "Moisés accedió a quedarse en casa de aquel hombre, y este le dio como esposa a su hija Sipora.",
        "CEI": "Così Mosè accettò di abitare con quell'uomo, che gli diede in moglie la propria figlia Zippora."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תֵּ֣לֶד בֵּ֔ן וַ/יִּקְרָ֥א אֶת שְׁמ֖/וֹ גֵּרְשֹׁ֑ם כִּ֣י אָמַ֔ר גֵּ֣ר הָיִ֔יתִי בְּ/אֶ֖רֶץ נָכְרִיָּֽה׃",
        "LXX": "ἐν γαστρὶ δὲ λαβοῦσα ἡ γυνὴ ἔτεκεν υἱόν· καὶ ἐπωνόμασεν Μωυσῆς τὸ ὄνομα αὐτοῦ Γηρσάμ, λέγων Ὅτι πάροικός εἰμι ἐν γῇ ἀλλοτρίᾳ.",
        "VUL": "quæ peperit ei filium, quem vocavit Gersam, dicens : Advena fui in terra aliena. Alterum vero peperit, quem vocavit Eliezer, dicens : Deus enim patris mei adjutor meus eripuit me de manu Pharaonis.",
        "SYN": "Она [зачала и] родила сына, и [Моисей] нарек ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле. [И зачав еще, родила другого сына, и он нарек ему имя: Елиезер, сказав: Бог отца моего был мне помощником и избавил меня от руки фараона.]",
        "NEO": "Elle enfanta un fils, qu’il appela Gersam, « car, dit-il, je suis un étranger sur une terre étrangère. »",
        "NAB": "She bore him a son, whom he named Gershom; for he said, \"I am a stranger in a foreign land.\"",
        "VAT_ES": "Ella tuvo un hijo, y Moisés lo llamó Gersón, porque dijo: «Fui un emigrante en tierra extranjera».",
        "CEI": "Ella gli partorì un figlio ed egli lo chiamò Gherson, perché diceva: \"Sono un emigrato in terra straniera!\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִי֩ בַ/יָּמִ֨ים הָֽ/רַבִּ֜ים הָ/הֵ֗ם וַ/יָּ֨מָת֙ מֶ֣לֶךְ מִצְרַ֔יִם וַ/יֵּאָנְח֧וּ בְנֵֽי יִשְׂרָאֵ֛ל מִן הָ/עֲבֹדָ֖ה וַ/יִּזְעָ֑קוּ וַ/תַּ֧עַל שַׁוְעָתָ֛/ם אֶל הָ/אֱלֹהִ֖ים מִן הָ/עֲבֹדָֽה׃",
        "LXX": "Μετὰ δὲ τὰς ἡμέρας τὰς πολλὰς ἐκείνας ἐτελεύτησεν ὁ βασιλεὺς Αἰγύπτου· καὶ κατεστέναξαν οἱ υἱοὶ Ἰσραὴλ ἀπὸ τῶν ἔργων καὶ ἀνεβόησαν, καὶ ἀνέβη ἡ βοὴ αὐτῶν πρὸς τὸν θεὸν ἀπὸ τῶν ἔργων.",
        "VUL": "Post multum vero temporis mortuus est rex Ægypti : et ingemiscentes filii Israël, propter opera vociferati sunt : ascenditque clamor eorum ad Deum ab operibus.",
        "SYN": "Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу.",
        "NEO": "Durant ces longs jours, le roi d’Égypte mourut. Les enfants d’Israël, gémissant encore sous la servitude, poussèrent des cris, et ces cris, arrachés par la servitude, montèrent jusqu’à Dieu.",
        "NAB": "A long time passed, during which the king of Egypt died. Still the Israelites groaned and cried out because of their slavery. As their cry for release went up to God,",
        "VAT_ES": "Pasó mucho tiempo y, mientras tanto, murió el rey de Egipto. Los israelitas, que gemían en la esclavitud, hicieron oír su clamor, y ese clamor llegó hasta Dios, desde el fondo de su esclavitud.",
        "CEI": "Nel lungo corso di quegli anni, il re d'Egitto morì. Gli Israeliti gemettero per la loro schiavitù, alzarono grida di lamento e il loro grido dalla schiavitù salì a Dio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֥ע אֱלֹהִ֖ים אֶת נַאֲקָתָ֑/ם וַ/יִּזְכֹּ֤ר אֱלֹהִים֙ אֶת בְּרִית֔/וֹ אֶת אַבְרָהָ֖ם אֶת יִצְחָ֥ק וְ/אֶֽת יַעֲקֹֽב׃",
        "LXX": "καὶ εἰσήκουσεν ὁ θεὸς τὸν στεναγμὸν αὐτῶν, καὶ ἐμνήσθη ὁ θεὸς τῆς διαθήκης αὐτοῦ τῆς πρὸς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακώβ.",
        "VUL": "Et audivit gemitum eorum, ac recordatus est fderis quod pepigit cum Abraham, Isaac et Jacob.",
        "SYN": "И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.",
        "NEO": "Dieu entendit leurs gémissements, et se souvint de son alliance avec Abraham, Isaac et Jacob.",
        "NAB": "he heard their groaning and was mindful of his covenant with Abraham, Isaac and Jacob.",
        "VAT_ES": "Dios escuchó sus gemidos y se acordó de su alianza con Abraham, Isaac y Jacob.",
        "CEI": "Allora Dio ascoltò il loro lamento, si ricordò della sua alleanza con Abramo e Giacobbe."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּ֥רְא אֱלֹהִ֖ים אֶת בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יֵּ֖דַע אֱלֹהִֽים׃",
        "LXX": "καὶ ἔπιδεν ὁ θεὸς τοὺς υἱοὺς Ἰσραήλ, καὶ ἐγνώσθη αὐτοῖς.",
        "VUL": "Et respexit Dominus filios Israël et cognovit eos.",
        "SYN": "И увидел Бог сынов Израилевых, и призрел их Бог.",
        "NEO": "Dieu regarda les enfants d’Israël et il les reconnut.",
        "NAB": "He saw the Israelites and knew...",
        "VAT_ES": "Entonces dirigió su mirada hacia los israelitas y los tuvo en cuenta",
        "CEI": "Dio guardò la condizione degli Israeliti e se ne prese pensiero."
      }
    }
  }
}