{
  "_schema_version": "2.0",
  "chapter_id": "EXO_004",
  "book_key": "EXO",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֤עַן מֹשֶׁה֙ וַ/יֹּ֔אמֶר וְ/הֵן֙ לֹֽא יַאֲמִ֣ינוּ לִ֔/י וְ/לֹ֥א יִשְׁמְע֖וּ בְּ/קֹלִ֑/י כִּ֣י יֹֽאמְר֔וּ לֹֽא נִרְאָ֥ה אֵלֶ֖י/ךָ יְהוָֽה׃",
        "LXX": "Ἀπεκρίθη δὲ Μωυσῆς καὶ εἶπεν Ἐὰν μὴ πιστεύσωσίν μοι μηδὲ εἰσακούσωσιν τῆς φωνῆς μου, ἐροῦσιν γὰρ ὅτι Οὐκ ὦπταί σοι ὁ θεός, τί ἐρῶ πρὸς αὐτούς;",
        "VUL": "Respondens Moyses ait : Non credent mihi, neque audient vocem meam, sed dicent : Non apparuit tibi Dominus.",
        "SYN": "И отвечал Моисей и сказал: а если они не поверят мне и не послушают голоса моего и скажут: не явился тебе Господь? [что сказать им?]",
        "NEO": "Moïse répondit, en disant : « Ils ne me croiront pas et ils n’écouteront pas ma voix ; mais ils diront : \\+w Yahweh|strong=\"H3068\"\\+w** ne t’est pas apparu. »",
        "NAB": "\"But,\" objected Moses, \"suppose they will not believe me, nor listen to my plea? For they may say, 'The LORD did not appear to you.'\"",
        "VAT_ES": "Pero Moisés respondió: «Y si se niegan a creerme, y en lugar de hacerme caso, me dicen: «No es cierto que el Señor se te ha aparecido»?».",
        "CEI": "Mosè rispose: \"Ecco, non mi crederanno, non ascolteranno la mia voce, ma diranno: Non ti è apparso il Signore!\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר אֵלָ֛י/ו יְהוָ֖ה מ/זה מַה זֶּ֣ה בְ/יָדֶ֑/ךָ וַ/יֹּ֖אמֶר מַטֶּֽה׃",
        "LXX": "εἶπεν δὲ αὐτῷ Κύριος Τί τοῦτό ἐστιν τὸ ἐν τῇ χειρί σου; ὁ δὲ εἶπεν Ῥάβδος.",
        "VUL": "Dixit ergo ad eum : Quid est quod tenes in manu tua ? Respondit : Virga.",
        "SYN": "И сказал ему Господь: что это в руке у тебя? Он отвечал: жезл.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Qu’y a-t-il dans ta main ? » Il répondit : « Un bâton. »",
        "NAB": "The LORD therefore asked him, \"What is that in your hand?\" \"A staff,\" he answered.",
        "VAT_ES": "Entonces el Señor le preguntó: «&iquest;Qué tienes en la mano?». «Un bastón», respondió Moisés.",
        "CEI": "Il Signore gli disse: \"Che hai in mano?\". Rispose: \"Un bastone\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הַשְׁלִיכֵ֣/הוּ אַ֔רְצָ/ה וַ/יַּשְׁלִיכֵ֥/הוּ אַ֖רְצָ/ה וַ/יְהִ֣י לְ/נָחָ֑שׁ וַ/יָּ֥נָס מֹשֶׁ֖ה מִ/פָּנָֽי/ו׃",
        "LXX": "καὶ εἶπεν Ῥίψον αὐτὴν ἐπὶ τὴν γῆν. καὶ ἔρριψεν αὐτὴν ἐπὶ τὴν γῆν, καὶ ἐγένετο ὄφις· καὶ ἔφυγεν Μωυσῆς ἀπ’ αὐτοῦ.",
        "VUL": "Dixitque Dominus : Projice eam in terram. Projecit, et versa est in colubrum, ita ut fugeret Moyses.",
        "SYN": "_Господь_ сказал: брось его на землю. Он бросил его на землю, и жезл превратился в змея, и Моисей побежал от него.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Jette-le à terre. » Il le jeta à terre, et ce bâton devint un serpent, et Moïse s’enfuyait devant lui.",
        "NAB": "The LORD then said, \"Throw it on the ground.\" When he threw it on the ground it was changed into a serpent, and Moses shied away from it.",
        "VAT_ES": "«Arrójalo al suelo», le ordenó el Señor. Y cuando lo arrojó el suelo, el bastón se convirtió en una serpiente. Moisés retrocedió atemorizado,",
        "CEI": "Riprese: \"Gettalo a terra!\". Lo gettò a terra e il bastone diventò un serpente, davanti al quale Mosè si mise a fuggire."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה שְׁלַח֙ יָֽדְ/ךָ֔ וֶ/אֱחֹ֖ז בִּ/זְנָב֑/וֹ וַ/יִּשְׁלַ֤ח יָד/וֹ֙ וַ/יַּ֣חֲזֶק בּ֔/וֹ וַ/יְהִ֥י לְ/מַטֶּ֖ה בְּ/כַפּֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρα καὶ ἐπιλαβοῦ τῆς κέρκου· ἐκτείνας οὖν τὴν χεῖρα ἐπελάβετο τῆς κέρκου, καὶ ἐγένετο ῥάβδος ἐν τῇ χειρὶ αὐτοῦ·",
        "VUL": "Dixitque Dominus : Extende manum tuam, et apprehende caudam ejus. Extendit, et tenuit, versaque est in virgam.",
        "SYN": "И сказал Господь Моисею: простри руку твою и возьми его за хвост. Он простер руку свою, и взял его [за хвост]; и он стал жезлом в руке его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Etends ta main, et saisis-le par la queue, — et il étendit la main et le saisit, et le serpent redevint un bâton dans sa main, —",
        "NAB": "\"Now, put out your hand,\" the LORD said to him, \"and take hold of its tail.\" So he put out his hand and laid hold of it, and it became a staff in his hand.",
        "VAT_ES": "pero el Señor le volvió a decir: «Extiende tu mano y agárrala por la cola». Así lo hizo, y cuando la tuvo en su mano, se transformó nuevamente en un bastón.",
        "CEI": "Il Signore disse a Mosè: \"Stendi la mano e prendilo per la coda!\". Stese la mano, lo prese e diventò di nuovo un bastone nella sua mano."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לְמַ֣עַן יַאֲמִ֔ינוּ כִּֽי נִרְאָ֥ה אֵלֶ֛י/ךָ יְהוָ֖ה אֱלֹהֵ֣י אֲבֹתָ֑/ם אֱלֹהֵ֧י אַבְרָהָ֛ם אֱלֹהֵ֥י יִצְחָ֖ק וֵ/אלֹהֵ֥י יַעֲקֹֽב׃",
        "LXX": "ἵνα πιστεύσωσίν σοι ὅτι ὦπταί σοι ὁ θεὸς τῶν πατέρων αὐτῶν, θεὸς Ἀβραὰμ καὶ θεὸς Ἰσαὰκ καὶ θεὸς Ἰακώβ.",
        "VUL": "Ut credant, inquit, quod apparuerit tibi Dominus Deus patrum suorum, Deus Abraham, Deus Isaac et Deus Jacob.",
        "SYN": "Это для того, чтобы поверили [тебе], что явился тебе Господь, Бог отцов их, Бог Авраама, Бог Исаака и Бог Иакова.",
        "NEO": "afin qu’ils croient que \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de leurs pères, t’est apparu, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. »",
        "NAB": "\"This will take place so that they may believe,\" he continued, \"that the LORD, the God of their fathers, the God of Abraham, the God of Isaac, the God of Jacob, did appear to you.\"",
        "VAT_ES": "«Así deberás proceder, añadió el Señor, para que crean que el Señor, el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, se te ha aparecido».",
        "CEI": "\"Questo perché credano che ti è apparso il Signore, il Dio dei loro padri, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ יְהוָ֨ה ל֜/וֹ ע֗וֹד הָֽבֵא נָ֤א יָֽדְ/ךָ֙ בְּ/חֵיקֶ֔/ךָ וַ/יָּבֵ֥א יָד֖/וֹ בְּ/חֵיק֑/וֹ וַ/יּ֣וֹצִאָ֔/הּ וְ/הִנֵּ֥ה יָד֖/וֹ מְצֹרַ֥עַת כַּ/שָּֽׁלֶג׃",
        "LXX": "εἶπεν δὲ αὐτῷ Κύριος πάλιν Εἰσένεγκον τὴν χεῖρά σου εἰς τὸν κόλπον σου. καὶ εἰσήνεγκεν τὴν χεῖρα αὐτοῦ εἰς τὸν κόλπον αὐτοῦ· καὶ ἐξήνεγκεν τὴν χεῖρα αὐτοῦ ἐκ τοῦ κόλπου αὐτοῦ, καὶ ἐγενήθη ἡ χεὶρ αὐτοῦ ὡσεὶ χιών.",
        "VUL": "Dixitque Dominus rursum : Mitte manum tuam in sinum tuum. Quam cum misisset in sinum, protulit leprosam instar nivis.",
        "SYN": "Еще сказал ему Господь: положи руку твою к себе в пазуху. И он положил руку свою к себе в пазуху, вынул ее [из пазухи своей], и вот, рука его побелела от проказы, как снег.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui dit encore : « Mets ta main dans ton sein. » Il mit sa main dans son sein, puis il l’en retira et voici qu’elle était couverte de lèpre, blanche comme la neige.",
        "NAB": "Again the LORD said to him, \"Put your hand in your bosom.\" He put it in his bosom, and when he withdrew it, to his surprise his hand was leprous, like snow.",
        "VAT_ES": "Después el Señor siguió diciéndole: «Mete tu mano en el pecho». El puso su mano en el pecho; y al sacarla, estaba cubierta de lepra, blanca como la nieve.",
        "CEI": "Il Signore gli disse ancora: \"Introduci la mano nel seno!\". Egli si mise in seno la mano e poi la ritirò: ecco la sua mano era diventata lebbrosa, bianca come la neve."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר הָשֵׁ֤ב יָֽדְ/ךָ֙ אֶל חֵיקֶ֔/ךָ וַ/יָּ֥שֶׁב יָד֖/וֹ אֶל חֵיק֑/וֹ וַ/יּֽוֹצִאָ/הּ֙ מֵֽ/חֵיק֔/וֹ וְ/הִנֵּה שָׁ֖בָה כִּ/בְשָׂרֽ/וֹ׃",
        "LXX": "καὶ εἶπεν πάλιν Εἰσένεγκον τὴν χεῖρά σου εἰς τὸν κόλπον σου· καὶ εἰσήνεγκεν τὴν χεῖρα εἰς τὸν κόλπον αὐτοῦ· καὶ ἐξήνεγκεν αὐτὴν ἐκ τοῦ κόλπου αὐτοῦ, καὶ πάλιν ἀπεκατέστη εἰς τὴν χρόαν τῆς σαρκὸς αὐτῆς·",
        "VUL": "Retrahe, ait, manum tuam in sinum tuum. Retraxit, et protulit iterum, et erat similis carni reliquæ.",
        "SYN": "[Еще] сказал [ему Господь]: положи опять руку твою к себе в пазуху. И он положил руку свою к себе в пазуху; и вынул ее из пазухи своей, и вот, она опять стала такою же, как тело его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : « Remets ta main dans ton sein, — et il remit sa main dans son sein, puis il la retira de son sein, et voici qu’elle était redevenue semblable à sa chair. —",
        "NAB": "The LORD then said, \"Now, put your hand back in your bosom.\" Moses put his hand back in his bosom, and when he withdrew it, to his surprise it was again like the rest of his body.",
        "VAT_ES": "En seguida el Señor le ordenó: «Vuelve a poner tu mano en el pecho». Así lo hizo Moisés; y cuando la retiró, ya había recuperado nuevamente su color natural.",
        "CEI": "Egli disse: \"Rimetti la mano nel seno!\". Rimise in seno la mano e la tirò fuori: ecco era tornata come il resto della sua carne."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָה֙ אִם לֹ֣א יַאֲמִ֣ינוּ לָ֔/ךְ וְ/לֹ֣א יִשְׁמְע֔וּ לְ/קֹ֖ל הָ/אֹ֣ת הָ/רִאשׁ֑וֹן וְ/הֶֽאֱמִ֔ינוּ לְ/קֹ֖ל הָ/אֹ֥ת הָ/אַחֲרֽוֹן׃",
        "LXX": "ἐὰν δὲ μὴ πιστεύσωσίν σοι μηδὲ εἰσακούσωσιν τῆς φωνῆς τοῦ σημείου τοῦ πρώτου, πιστεύσουσίν σοι τῆς φωνῆς τοῦ σημείου τοῦ ἐσχάτου.",
        "VUL": "Si non crediderint, inquit, tibi, neque audierint sermonem signi prioris, credent verbo signi sequentis.",
        "SYN": "Если они не поверят тебе и не послушают голоса первого знамения, то поверят голосу знамения другого;",
        "NEO": "S’ils ne te croient pas, et s’ils n’écoutent pas la voix du premier signe, ils croiront à la voix du second.",
        "NAB": "\"If they will not believe you, nor heed the message of the first sign, they should believe the message of the second.",
        "VAT_ES": "Entonces el Señor le dijo: «Si se niegan a creerte y no se convencen ante la evidencia del primer prodigio, el segundo los convencerá.",
        "CEI": "\"Dunque se non ti credono e non ascoltano la voce del primo segno, crederanno alla voce del secondo!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֡ה אִם לֹ֣א יַאֲמִ֡ינוּ גַּם֩ לִ/שְׁנֵ֨י הָ/אֹת֜וֹת הָ/אֵ֗לֶּה וְ/לֹ֤א יִשְׁמְעוּ/ן֙ לְ/קֹלֶ֔/ךָ וְ/לָקַחְתָּ֙ מִ/מֵּימֵ֣י הַ/יְאֹ֔ר וְ/שָׁפַכְתָּ֖ הַ/יַּבָּשָׁ֑ה וְ/הָי֤וּ הַ/מַּ֨יִם֙ אֲשֶׁ֣ר תִּקַּ֣ח מִן הַ/יְאֹ֔ר וְ/הָי֥וּ לְ/דָ֖ם בַּ/יַּבָּֽשֶׁת׃",
        "LXX": "καὶ ἔσται ἐὰν μὴ πιστεύσωσίν σοι τοῖς δυσὶ σημείοις τούτοις μηδὲ εἰσακούσωσιν τῆς φωνῆς σου, λήμψῃ ἀπὸ τοῦ ὕδατος τοῦ ποταμοῦ καὶ ἐκχεεῖς ἐπὶ τὸ ξηρόν, καὶ ἔσται τὸ ὕδωρ ὃ ἐὰν λάβῃς ἀπὸ τοῦ ποταμοῦ αἷμα ἐπὶ τοῦ ξηροῦ.",
        "VUL": "Quod si nec duobus quidem his signis crediderint, neque audierint vocem tuam : sume aquam fluminis, et effunde eam super aridam, et quidquid hauseris de fluvio, vertetur in sanguinem.",
        "SYN": "если же не поверят и двум сим знамениям и не послушают голоса твоего, то возьми воды _из_ реки и вылей на сушу; и вода, взятая из реки, сделается кровью на суше.",
        "NEO": "Et s’ils ne croient pas même à ces deux signes, et n’écoutent pas ta voix, tu prendras de l’eau du fleuve, et tu la répandras sur le sol, et l’eau que tu auras prise du fleuve deviendra du sang sur le sol. »",
        "NAB": "And if they will not believe even these two signs, nor heed your plea, take some water from the river and pour it on the dry land. The water you take from the river will become blood on the dry land.\"",
        "VAT_ES": "Y si a pesar de estos dos prodigios permanecen incrédulos y no te escuchan, saca del Nilo un poco de agua y derrámala en la tierra; y al caer en la tierra, el agua que saques del Nilo se convertirá en sangre».",
        "CEI": "Se non credono neppure a questi due segni e non ascolteranno la tua voce, allora prenderai acqua del Nilo e la verserai sulla terra asciutta: l'acqua che avrai presa dal Nilo diventerà sangue sulla terra asciutta\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר מֹשֶׁ֣ה אֶל יְהוָה֮ בִּ֣י אֲדֹנָ/י֒ לֹא֩ אִ֨ישׁ דְּבָרִ֜ים אָנֹ֗כִי גַּ֤ם מִ/תְּמוֹל֙ גַּ֣ם מִ/שִּׁלְשֹׁ֔ם גַּ֛ם מֵ/אָ֥ז דַּבֶּרְ/ךָ אֶל עַבְדֶּ֑/ךָ כִּ֧י כְבַד פֶּ֛ה וּ/כְבַ֥ד לָשׁ֖וֹן אָנֹֽכִי׃",
        "LXX": "Εἶπεν δὲ Μωυσῆς πρὸς Κύριον Δέομαι, Κύριε, οὐχ ἱκανός εἰμι πρὸ τῆς ἐχθὲς οὐδὲ πρὸ τῆς τρίτης ἡμέρας οὐδὲ ἀφ’ οὗ ἤρξω λαλεῖν τῷ θεράποντί σου· ἰσχνόφωνος καὶ βραδύγλωσσος ἐγώ εἰμι.",
        "VUL": "Ait Moyses : Obsecro, Domine, non sum eloquens ab heri et nudiustertius : et ex quo locutus es ad servum tuum, impeditioris et tardioris linguæ sum.",
        "SYN": "И сказал Моисей Господу: о, Господи! человек я не речистый, _и_ _таков_ _был_ и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен.",
        "NEO": "Moïse dit à \\+w Yahweh|strong=\"H3068\"\\+w** : « Ah ! Seigneur, je ne suis pas un homme à la parole facile, et cela dès hier et dès avant-hier, et même encore depuis que vous parlez à votre serviteur ; j’ai la bouche et la langue embarrassées. »",
        "NAB": "Moses, however, said to the LORD, \"If you please, LORD, I have never been eloquent, neither in the past, nor recently, nor now that you have spoken to your servant; but I am slow of speech and tongue.\"",
        "VAT_ES": "Moisés dijo al Señor: «Perdóname, Señor, pero yo nunca he sido una persona elocuente: ni antes, ni a partir del momento en que tú me hablaste. Yo soy torpe para hablar y me expreso con dificultad».",
        "CEI": "Mosè disse al Signore: \"Mio Signore, io non sono un buon parlatore; non lo sono mai stato prima e neppure da quando tu hai cominciato a parlare al tuo servo, ma sono impacciato di bocca e di lingua\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלָ֗י/ו מִ֣י שָׂ֣ם פֶּה֮ לָֽ/אָדָם֒ א֚וֹ מִֽי יָשׂ֣וּם אִלֵּ֔ם א֣וֹ חֵרֵ֔שׁ א֥וֹ פִקֵּ֖חַ א֣וֹ עִוֵּ֑ר הֲ/לֹ֥א אָנֹכִ֖י יְהוָֽה׃",
        "LXX": "εἶπεν δὲ Κύριος πρὸς Μωυσῆν Τίς ἔδωκεν στόμα ἀνθρώπῳ, καὶ τίς ἐποίησεν δύσκωφον καὶ κωφόν, βλέποντα καὶ τυφλόν; οὐκ ἐγὼ ὁ θεός;",
        "VUL": "Dixit Dominus ad eum : Quis fecit os hominis ? aut quis fabricatus est mutum et surdum, videntem et cæcum ? nonne ego ?",
        "SYN": "Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Qui a donné la bouche à l’homme, et qui rend muet ou sourd, voyant ou aveugle ? N’est-ce pas moi, \\+w Yahweh|strong=\"H3068\"\\+w** ?",
        "NAB": "The LORD said to him, \"Who gives one man speech and makes another deaf and dumb? Or who gives sight to one and makes another blind? Is it not I, the LORD?",
        "VAT_ES": "El Señor le respondió: «&iquest;Quién dio al hombre una boca? &iquest;Y",
        "CEI": "Il Signore gli disse: \"Chi ha dato una bocca all'uomo o chi lo rende muto o sordo, veggente o cieco? Non sono forse io, il Signore?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה לֵ֑ךְ וְ/אָנֹכִי֙ אֶֽהְיֶ֣ה עִם פִּ֔י/ךָ וְ/הוֹרֵיתִ֖י/ךָ אֲשֶׁ֥ר תְּדַבֵּֽר׃",
        "LXX": "καὶ νῦν πορεύου καὶ ἐγὼ ἀνοίξω τὸ στόμα σου, καὶ συμβιβάσω σε ὃ μέλλεις λαλῆσαι.",
        "VUL": "Perge, igitur, et ego ero in ore tuo : doceboque te quid loquaris.",
        "SYN": "итак пойди, и Я буду при устах твоих и научу тебя, что тебе говорить.",
        "NEO": "Va donc, je serai avec ta bouche et je t’enseignerai ce que tu devras dire. »",
        "NAB": "Go, then! It is I who will assist you in speaking and will teach you what you are to say.\"",
        "VAT_ES": "Ahora ve: yo te asistiré siempre que hables y te indicaré lo que debes decir».",
        "CEI": "Ora và! Io sarò con la tua bocca e ti insegnerò quello che dovrai dire\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר בִּ֣י אֲדֹנָ֑/י שְֽׁלַֽח נָ֖א בְּ/יַד תִּשְׁלָֽח׃",
        "LXX": "καὶ εἶπεν Μωυσῆς Δέομαι, Κύριε, προχείρισαι δυνάμενον ἄλλον ὃν ἀποστελεῖς.",
        "VUL": "At ille : Obsecro, inquit, Domine, mitte quem missurus es.",
        "SYN": "[Моисей] сказал: Господи! пошли другого, кого можешь послать.",
        "NEO": "Moïse dit : « Ah ! Seigneur, envoyez votre message par qui vous voudrez l’envoyer. »",
        "NAB": "Yet he insisted, \"If you please, Lord, send someone else!\"",
        "VAT_ES": "Pero Moisés insistió: «Perdóname, Señor, encomienda a otro esta misión».",
        "CEI": "Mosè disse: \"Perdonami, Signore mio, manda chi vuoi mandare!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֨ף יְהוָ֜ה בְּ/מֹשֶׁ֗ה וַ/יֹּ֨אמֶר֙ הֲ/לֹ֨א אַהֲרֹ֤ן אָחִ֨י/ךָ֙ הַ/לֵּוִ֔י יָדַ֕עְתִּי כִּֽי דַבֵּ֥ר יְדַבֵּ֖ר ה֑וּא וְ/גַ֤ם הִנֵּה הוּא֙ יֹצֵ֣א לִ/קְרָאתֶ֔/ךָ וְ/רָאֲ/ךָ֖ וְ/שָׂמַ֥ח בְּ/לִבּֽ/וֹ׃",
        "LXX": "καὶ θυμωθεὶς ὀργῇ Κύριος ἐπὶ Μωυσῆν εἶπεν Οὐκ ἰδοὺ Ἀαρὼν ὁ ἀδελφός σου ὁ Λευείτης; ἐπίσταμαι ὅτι λαλῶν λαλήσει αὐτός σοι· καὶ ἰδοὺ αὐτὸς ἐξελεύσεται εἰς συνάντησίν σοι, καὶ ἰδών σε χαρήσεται ἐν ἑαυτῷ.",
        "VUL": "Iratus Dominus in Moysen, ait : Aaron frater tuus Levites, scio quod eloquens sit : ecce ipse egreditur in occursum tuum, vidensque te lætabitur corde.",
        "SYN": "И возгорелся гнев Господень на Моисея, и Он сказал: разве нет у тебя Аарона брата, Левитянина? Я знаю, что он может говорить [вместо тебя], и вот, он выйдет навстречу тебе, и, увидев тебя, возрадуется в сердце своем;",
        "NEO": "Alors la colère de \\+w Yahweh|strong=\"H3068\"\\+w** s’enflamma contre Moïse, et il dit : « N’y a-t-il pas Aaron, ton frère, le Lévite ? Je sais qu’il parlera facilement, lui. Et même, voici qu’il vient à ta rencontre et, en te voyant, il se réjouira dans son cœur.",
        "NAB": "Then the LORD became angry with Moses and said, \"Have you not your brother, Aaron the Levite? I know that he is an eloquent speaker. Besides, he is now on his way to meet you.",
        "VAT_ES": "El Señor se enojó con Moisés y exclamó: «&iquest;Acaso no tienes a tu hermano Aarón, el levita? Yo sé que él tiene facilidad de palabra. Ahora justamente viene a tu encuentro, y al verte se llenará de alegría.",
        "CEI": "Allora la collera del Signore si accese contro Mosè e gli disse: \"Non vi è forse il tuo fratello Aronne, il levita? Io so che lui sa parlar bene. Anzi sta venendoti incontro. Ti vedrà e gioirà in cuor suo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/דִבַּרְתָּ֣ אֵלָ֔י/ו וְ/שַׂמְתָּ֥ אֶת הַ/דְּבָרִ֖ים בְּ/פִ֑י/ו וְ/אָנֹכִ֗י אֶֽהְיֶ֤ה עִם פִּ֨י/ךָ֙ וְ/עִם פִּ֔י/הוּ וְ/הוֹרֵיתִ֣י אֶתְ/כֶ֔ם אֵ֖ת אֲשֶׁ֥ר תַּעֲשֽׂוּ/ן׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτὸν καὶ δώσεις τὰ ῥήματά μου εἰς τὸ στόμα αὐτοῦ· καὶ ἐγὼ ἀνοίξω τὸ στόμα σου καὶ τὸ στόμα αὐτοῦ· καὶ συμβιβάσω ὑμᾶς ἃ ποιήσετε.",
        "VUL": "Loquere ad eum, et pone verba mea in ore ejus : et ego ero in ore tuo, et in ore illius, et ostendam vobis quid agere debeatis.",
        "SYN": "ты будешь ему говорить и влагать слова [Мои] в уста его, а Я буду при устах твоих и при устах его и буду учить вас, что вам делать;",
        "NEO": "Tu lui parleras et tu mettras les paroles dans sa bouche, et moi je serai avec ta bouche et avec sa bouche, et je vous enseignerai ce que vous aurez à faire.",
        "NAB": "When he sees you, his heart will be glad. You are to speak to him, then, and put the words in his mouth. I will assist both you and him in speaking and will teach the two of you what you are to do.",
        "VAT_ES": "Tú le hablarás y harás que sea tu portavoz. Yo los asistiré siempre que ustedes hablen, y les indicaré lo que deben hacer.",
        "CEI": "Tu gli parlerai e metterai sulla sua bocca le parole da dire e io sarò con te e con lui mentre parlate e vi suggerirò quello che dovrete fare."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/דִבֶּר ה֥וּא לְ/ךָ֖ אֶל הָ/עָ֑ם וְ/הָ֤יָה הוּא֙ יִֽהְיֶה לְּ/ךָ֣ לְ/פֶ֔ה וְ/אַתָּ֖ה תִּֽהְיֶה לּ֥/וֹ לֵֽ/אלֹהִֽים׃",
        "LXX": "καὶ αὐτός σοι λαλήσει πρὸς τὸν λαόν, καὶ αὐτὸς ἔσται σου στόμα· σὺ δὲ αὐτῷ ἔσῃ τὰ πρὸς τὸν θεόν.",
        "VUL": "Ipse loquetur pro te ad populum, et erit os tuum : tu autem eris ei in his quæ ad Deum pertinent.",
        "SYN": "и будет говорить он вместо тебя к народу; итак он будет твоими устами, а ты будешь ему вместо Бога;",
        "NEO": "C’est lui qui parlera pour toi au peuple ; il te servira de bouche, et tu lui seras un Dieu.",
        "NAB": "He shall speak to the people for you: he shall be your spokesman, and you shall be as God to him.",
        "VAT_ES": "El hablará al pueblo en tu nombre; será tu portavoz y tú serás un Dios para él.",
        "CEI": "Parlerà lui al popolo per te: allora egli sarà per te come bocca e tu farai per lui le veci di Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אֶת הַ/מַּטֶּ֥ה הַ/זֶּ֖ה תִּקַּ֣ח בְּ/יָדֶ֑/ךָ אֲשֶׁ֥ר תַּעֲשֶׂה בּ֖/וֹ אֶת הָ/אֹתֹֽת׃",
        "LXX": "καὶ τὴν ῥάβδον ταύτην τὴν στραφεῖσαν εἰς ὄφιν λήμψῃ ἐν τῇ χειρί σου, ἐν ᾗ ποιήσεις ἐν αὐτῇ τὰ σημεῖα.",
        "VUL": "Virgam quoque hanc sume in manu tua, in qua facturus es signa.",
        "SYN": "и жезл сей [который был обращен в змея] возьми в руку твою: им ты будешь творить знамения.",
        "NEO": "Quant à ce bâton, prends-le dans ta main ; c’est avec quoi tu feras les signes. »",
        "NAB": "Take this staff in your hand; with it you are to perform the signs.\"",
        "VAT_ES": "Lleva también en tu mano este bastón, porque con él realizarás los prodigios».",
        "CEI": "Terrai in mano questo bastone, con il quale tu compirai i prodigi\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ מֹשֶׁ֜ה וַ/יָּ֣שָׁב אֶל יֶ֣תֶר חֹֽתְנ֗/וֹ וַ/יֹּ֤אמֶר ל/וֹ֙ אֵ֣לֲכָה נָּ֗א וְ/אָשׁ֨וּבָה֙ אֶל אַחַ֣/י אֲשֶׁר בְּ/מִצְרַ֔יִם וְ/אֶרְאֶ֖ה הַ/עוֹדָ֣/ם חַיִּ֑ים וַ/יֹּ֧אמֶר יִתְר֛וֹ לְ/מֹשֶׁ֖ה לֵ֥ךְ לְ/שָׁלֽוֹם׃",
        "LXX": "Ἐπορεύθη δὲ Μωυσῆς καὶ ἀπέστρεψεν πρὸς Ἰοθὸρ τὸν γαμβρὸν αὐτοῦ καὶ λέγει Πορεύσομαι καὶ ἀποστρέψω πρὸς τοὺς ἀδελφούς μου τοὺς ἐν Αἰγύπτῳ, καὶ ὄψομαι εἰ ἔτι ζῶσιν. καὶ εἶπεν Ἰοθὸρ Μωυσῇ Βάδιζε ὑγιαίνων. μετὰ δὲ τὰς ἡμέρας τὰς πολλὰς ἐκείνας ἐτελεύτησεν ὁ βασιλεὺς Αἰγύπτου.",
        "VUL": "Abiit Moyses, et reversus est ad Jethro socerum suum, dixitque ei : Vadam et revertar ad fratres meos in Ægyptum, ut videam si adhuc vivant. Cui ait Jethro : Vade in pace.",
        "SYN": "И пошел Моисей, и возвратился к Иофору, тестю своему, и сказал ему: пойду я, и возвращусь к братьям моим, которые в Египте, и посмотрю, живы ли еще они? И сказал Иофор Моисею: иди с миром. [Спустя много времени умер царь Египетский.]",
        "NEO": "Moïse s’en alla. De retour auprès de Jéthro, son beau-père, il lui dit : « Laisse-moi partir, je te prie, et retourner auprès de mes frères qui sont en Égypte, pour voir s’ils sont encore vivants. » Jéthro dit à Moïse : « Va en paix. »",
        "NAB": "After this Moses returned to his father-in-law Jethro and said to him, \"Let me go back, please, to my kinsmen in Egypt, to see whether they are still living.\" Jethro replied, \"Go in peace.\"",
        "VAT_ES": "Luego Moisés se alejó de allí y al regresar a la casa de Jetró, su suegro, le dijo: «Permíteme volver a Egipto, donde están mis hermanos. Quiero ver si viven todavía». Jetró le respondió: «Puedes ir en paz».",
        "CEI": "Mosè partì, tornò da Ietro suo suocero e gli disse: \"Lascia che io parta e torni dai miei fratelli che sono in Egitto, per vedere se sono ancora vivi!\". Ietro disse a Mosè: \"Và pure in pace!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֤ה אֶל מֹשֶׁה֙ בְּ/מִדְיָ֔ן לֵ֖ךְ שֻׁ֣ב מִצְרָ֑יִם כִּי מֵ֨תוּ֙ כָּל הָ֣/אֲנָשִׁ֔ים הַֽ/מְבַקְשִׁ֖ים אֶת נַפְשֶֽׁ/ךָ׃",
        "LXX": "εἶπεν δὲ Κύριος πρὸς Μωυσῆν ἐν Μαδιάμ Βάδιζε ἄπελθε εἰς Αἴγυπτον· τεθνήκασιν γὰρ πάντες οἱ ζητοῦντές σου τὴν ψυχήν.",
        "VUL": "Dixit ergo Dominus ad Moysen in Madian : Vade, et revertere in Ægyptum, mortui sunt enim omnes qui quærebant animam tuam.",
        "SYN": "И сказал Господь Моисею в [земле] Мадиамской: пойди, возвратись в Египет, ибо умерли все, искавшие души твоей.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse, en Madian : « Va, retourne en Égypte, car tous ceux qui en voulaient à ta vie sont morts. »",
        "NAB": "In Midian the LORD said to Moses, \"Go back to Egypt, for all the men who sought your life are dead.\"",
        "VAT_ES": "El Señor dijo a Moisés en Madián: «Regresa a Egipto, porque ya han muerto todos los que querían matarte».",
        "CEI": "Il Signore disse a Mosè in Madian: \"Và, torna in Egitto, perché sono morti quanti insidiavano la tua vita!\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח מֹשֶׁ֜ה אֶת אִשְׁתּ֣/וֹ וְ/אֶת בָּנָ֗י/ו וַ/יַּרְכִּבֵ/ם֙ עַֽל הַ/חֲמֹ֔ר וַ/יָּ֖שָׁב אַ֣רְצָ/ה מִצְרָ֑יִם וַ/יִּקַּ֥ח מֹשֶׁ֛ה אֶת מַטֵּ֥ה הָ/אֱלֹהִ֖ים בְּ/יָדֽ/וֹ׃",
        "LXX": "ἀναλαβὼν δὲ Μωυσῆς τὴν γυναῖκα καὶ τὰ παιδία ἀνεβίβασεν αὐτὰ ἐπὶ τὰ ὑποζύγια, καὶ ἐπέστρεψεν εἰς Αἴγυπτον· ἔλαβεν δὲ Μωυσῆς τὴν ῥάβδον τὴν παρὰ τοῦ θεοῦ ἐν τῇ χειρὶ αὐτοῦ.",
        "VUL": "Tulit ergo Moyses uxorem suam, et filios suos, et imposuit eos super asinum : reversusque est in Ægyptum, portans virgam Dei in manu sua.",
        "SYN": "И взял Моисей жену свою и сыновей своих, посадил их на осла и отправился в землю Египетскую. И жезл Божий Моисей взял в руку свою.",
        "NEO": "Moïse prit donc sa femme et ses fils, et, les ayant fait monter sur des ânes, il retourna au pays d’Égypte ; Moïse prit dans sa main le bâton de Dieu.",
        "NAB": "So Moses took his wife and his sons, and started back to the land of Egypt, with them riding the ass. The staff of God he carried with him.",
        "VAT_ES": "Moisés tomó a su mujer y a sus hijos, los hizo montar en un asno, y emprendió el camino de regreso a Egipto. En su mano llevaba el bastón de Dios.",
        "CEI": "Mosè prese la moglie e i figli, li fece salire sull'asino e tornò nel paese di Egitto. Mosè prese in mano anche il bastone di Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָה֮ אֶל מֹשֶׁה֒ בְּ/לֶכְתְּ/ךָ֙ לָ/שׁ֣וּב מִצְרַ֔יְמָ/ה רְאֵ֗ה כָּל הַ/מֹּֽפְתִים֙ אֲשֶׁר שַׂ֣מְתִּי בְ/יָדֶ֔/ךָ וַ/עֲשִׂיתָ֖/ם לִ/פְנֵ֣י פַרְעֹ֑ה וַ/אֲנִי֙ אֲחַזֵּ֣ק אֶת לִבּ֔/וֹ וְ/לֹ֥א יְשַׁלַּ֖ח אֶת הָ/עָֽם׃",
        "LXX": "εἶπεν δὲ Κύριος πρὸς Μωυσῆν Πορευομένου σου καὶ ἀποστρέφοντος εἰς Αἴγυπτον, ὅρα πάντα τὰ τέρατα ἃ ἔδωκα ἐν ταῖς χερσίν σου, ποιήσεις αὐτὰ ἐναντίον Φαραώ· ἐγὼ δὲ σκληρυνῶ τὴν καρδίαν αὐτοῦ, καὶ οὐ μὴ ἐξαποστείλῃ τὸν λαόν.",
        "VUL": "Dixitque ei Dominus revertenti in Ægyptum : Vide ut omnia ostenta quæ posui in manu tua, facias coram Pharaone : ego indurabo cor ejus, et non dimittet populum.",
        "SYN": "И сказал Господь Моисею: когда пойдешь и возвратишься в Египет, смотри, все чудеса, которые Я поручил тебе, сделай пред лицем фараона, а Я ожесточу сердце его, и он не отпустит народа.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « En partant pour retourner en Égypte, considère tous les prodiges que j’ai mis dans ta main : tu les feras devant Pharaon. Et moi, j’endurcirai son cœur, et il ne laissera pas aller le peuple.",
        "NAB": "The LORD said to him, \"On your return to Egypt, see that you perform before Pharaoh all the wonders I have put in your power. I will make him obstinate, however, so that he will not let the people go.",
        "VAT_ES": "El Señor le dijo: «Mientras regresas a Egipto, considera todos los prodigios que yo te di el poder de realizar: tú los harás delante del Faraón. Pero yo voy a endurecer el corazón del Faraón, y él no dejará salir al pueblo.",
        "CEI": "Il Signore disse a Mosè: \"Mentre tu parti per tornare in Egitto, sappi che tu compirai alla presenza del faraone tutti i prodigi che ti ho messi in mano; ma io indurirò il suo cuore ed egli non lascerà partire il mio popolo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֖ אֶל פַּרְעֹ֑ה כֹּ֚ה אָמַ֣ר יְהוָ֔ה בְּנִ֥/י בְכֹרִ֖/י יִשְׂרָאֵֽל׃",
        "LXX": "σὺ δὲ ἐρεῖς τῷ Φαραώ Τάδε λέγει Κύριος Υἱὸς πρωτότοκός μου Ἰσραήλ·",
        "VUL": "Dicesque ad eum : Hæc dicit Dominus : Filius meus primogenitus Israël.",
        "SYN": "И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль _есть_ сын Мой, первенец Мой;",
        "NEO": "Tu diras à Pharaon : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : « Israël est mon fils, mon premier-né.",
        "NAB": "So you shall say to Pharaoh: Thus says the LORD: Israel is my son, my first-born.",
        "VAT_ES": "Entonces tú le dirás: Así habla el Señor: «Israel es mi hijo primogénito.",
        "CEI": "Allora tu dirai al faraone: Dice il Signore: Israele è il mio figlio primogenito."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וָ/אֹמַ֣ר אֵלֶ֗י/ךָ שַׁלַּ֤ח אֶת בְּנִ/י֙ וְ/יַֽעַבְדֵ֔/נִי וַ/תְּמָאֵ֖ן לְ/שַׁלְּח֑/וֹ הִנֵּה֙ אָנֹכִ֣י הֹרֵ֔ג אֶת בִּנְ/ךָ֖ בְּכֹרֶֽ/ךָ׃",
        "LXX": "εἶπα δέ σοι Ἐξαπόστειλον τὸν λαόν μου ἵνα μοι λατρεύσῃ· εἰ μὲν οὖν μὴ βούλει ἐξαποστεῖλαι αὐτούς, ὅρα οὖν, ἐγὼ ἀποκτέννω τὸν υἱόν σου τὸν πρωτότοκον.",
        "VUL": "Dixi tibi : Dimitte filium meum ut serviat mihi ; et noluisti dimittere eum : ecce ego interficiam filium tuum primogenitum.",
        "SYN": "Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего.",
        "NEO": "Je te dis : Laisse aller mon fils, pour qu’il me serve ; si tu refuses de le laisser aller, je ferai périr ton fils, ton premier-né. »",
        "NAB": "Hence I tell you: Let my son go, that he may serve me. If you refuse to let him go, I warn you, I will kill your son, your first-born.\"",
        "VAT_ES": "Yo te he dicho que dejes partir a mi pueblo, para que me rinda culto. Pero ya que te niegas a hacerlo, castigaré con la muerte a tu hijo primogénito».",
        "CEI": "Io ti avevo detto: lascia partire il mio figlio perché mi serva! Ma tu hai rifiutato di lasciarlo partire. Ecco io faccio morire il tuo figlio primogenito!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יְהִ֥י בַ/דֶּ֖רֶךְ בַּ/מָּל֑וֹן וַ/יִּפְגְּשֵׁ֣/הוּ יְהוָ֔ה וַ/יְבַקֵּ֖שׁ הֲמִיתֽ/וֹ׃",
        "LXX": "Ἐγένετο δὲ ἐν τῇ ὁδῷ ἐν τῷ καταλύματι συνήντησεν αὐτῷ ἄγγελος Κυρίου, καὶ ἐζήτει αὐτὸν ἀποκτεῖναι.",
        "VUL": "Cumque esset in itinere, in diversorio occurrit ei Dominus, et volebat occidere eum.",
        "SYN": "Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его.",
        "NEO": "Sur la route, dans un lieu où Moïse passa la nuit, \\+w Yahweh|strong=\"H3068\"\\+w** vint à sa rencontre et voulut le faire mourir.",
        "NAB": "On the journey, at a place where they spent the night, the Lord came upon Moses and would have killed him.",
        "VAT_ES": "Cuando hizo un alto en el camino para pasar la noche, el Señor lo atacó e intentó matarlo.",
        "CEI": "Mentre si trovava in viaggio, nel luogo dove pernottava, il Signore gli venne contro e cercò di farlo morire."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/תִּקַּ֨ח צִפֹּרָ֜ה צֹ֗ר וַ/תִּכְרֹת֙ אֶת עָרְלַ֣ת בְּנָ֔/הּ וַ/תַּגַּ֖ע לְ/רַגְלָ֑י/ו וַ/תֹּ֕אמֶר כִּ֧י חֲתַן דָּמִ֛ים אַתָּ֖ה לִֽ/י׃",
        "LXX": "καὶ λαβοῦσα Σεπφώρα ψῆφον περιέτεμεν τὴν ἀκροβυστίαν τοῦ υἱοῦ αὐτῆς, καὶ προσέπεσεν πρὸς τοὺς πόδας καὶ εἶπεν Ἔστη τὸ αἷμα τῆς περιτομῆς τοῦ παιδίου μου.",
        "VUL": "Tulit idcirco Sephora acutissimam petram, et circumcidit præputium filii sui, tetigitque pedes ejus, et ait : Sponsus sanguinum tu mihi es.",
        "SYN": "Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: ты жених крови у меня.",
        "NEO": "Séphora prit une pierre tranchante, coupa le prépuce de son fils, et en toucha les pieds de Moïse, en disant : « Tu es pour moi un époux de sang ! »",
        "NAB": "But Zipporah took a piece of flint and cut off her son's foreskin and, touching his person, she said, \"You are a spouse of blood to me.\"",
        "VAT_ES": "Pero Sipora tomó un cuchillo de piedra, cortó el prepucio de su hijo, y con él tocó los pies de Moisés diciendo: «Tú eres para mí un esposo de sangre».",
        "CEI": "Allora Zippora prese una selce tagliente, recise il prepuzio del figlio e con quello gli toccò i piedi e disse: \"Tu sei per me uno sposo di sangue\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּ֖רֶף מִמֶּ֑/נּוּ אָ֚ז אָֽמְרָ֔ה חֲתַ֥ן דָּמִ֖ים לַ/מּוּלֹֽת׃",
        "VUL": "Et dimisit eum postquam dixerat : Sponsus sanguinum ob circumcisionem.",
        "SYN": "И отошел от него _Господь._ Тогда сказала она: жених крови -- по обрезанию.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** le laissa. C’est alors qu’elle dit : « Epoux de sang », à cause de la circoncision.",
        "NAB": "Then God let Moses go. At that time she said, \"A spouse of blood,\" in regard to the circumcision.",
        "VAT_ES": "Y el Señor se apartó de él. Ella había dicho: «esposo de sangre», a causa de la circuncisión.",
        "CEI": "Allora si ritirò da lui. Essa aveva detto sposo di sangue a causa della circoncisione."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶֽל אַהֲרֹ֔ן לֵ֛ךְ לִ/קְרַ֥את מֹשֶׁ֖ה הַ/מִּדְבָּ֑רָ/ה וַ/יֵּ֗לֶךְ וַֽ/יִּפְגְּשֵׁ֛/הוּ בְּ/הַ֥ר הָ/אֱלֹהִ֖ים וַ/יִּשַּׁק לֽ/וֹ׃",
        "LXX": "Εἶπεν δὲ Κύριος πρὸς Ἀαρών Πορεύθητι εἰς συνάντησιν Μωσεῖ εἰς τὴν ἔρημον· καὶ ἐπορεύθη καὶ συνήντησεν αὐτῷ ἐν τῷ ὄρει τοῦ θεοῦ, καὶ κατεφίλησαν ἀλλήλους.",
        "VUL": "Dixit autem Dominus ad Aaron : Vade in occursum Moysi in desertum. Qui perrexit obviam ei in montem Dei, et osculatus est eum.",
        "SYN": "И Господь сказал Аарону: пойди навстречу Моисею в пустыню. И он пошел, и встретился с ним при горе Божией, и поцеловал его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Aaron : « Va au-devant de Moïse dans le désert. » Aaron partit et, ayant rencontré Moïse à la montagne de Dieu, il le baisa.",
        "NAB": "The LORD said to Aaron, \"Go into the desert to meet Moses.\" So he went, and when they met at the mountain of God, Aaron kissed him.",
        "VAT_ES": "Mientras tanto, el Señor había dicho a Aarón: «Ve al desierto para encontrarte con Moisés». Aarón partió, y cuando lo encontró en la montaña de Dios, lo besó.",
        "CEI": "Il Signore disse ad Aronne: \"Và incontro a Mosè nel deserto!\". Andò e lo incontrò al monte di Dio e lo baciò."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּגֵּ֤ד מֹשֶׁה֙ לְ/אַֽהֲרֹ֔ן אֵ֛ת כָּל דִּבְרֵ֥י יְהוָ֖ה אֲשֶׁ֣ר שְׁלָח֑/וֹ וְ/אֵ֥ת כָּל הָ/אֹתֹ֖ת אֲשֶׁ֥ר צִוָּֽ/הוּ׃",
        "LXX": "καὶ ἀνήγγειλεν Μωυσῆς τῷ Ἀαρὼν πάντας τοὺς λόγους Κυρίου οὓς ἀπέστειλεν καὶ πάντα τὰ ῥήματα ἃ ἐνετείλατο αὐτῷ.",
        "VUL": "Narravitque Moyses Aaron omnia verba Domini quibus miserat eum, et signa quæ mandaverat.",
        "SYN": "И пересказал Моисей Аарону все слова Господа, Который его послал, и все знамения, которые Он заповедал.",
        "NEO": "Moïse fit connaître à Aaron toutes les paroles avec lesquelles \\+w Yahweh|strong=\"H3068\"\\+w** l’avait envoyé, et tous les signes qu’il lui avait ordonné de faire.",
        "NAB": "Moses informed him of all the LORD had said in sending him, and of the various signs he had enjoined upon him.",
        "VAT_ES": "Moisés lo informó acerca de la misión que el Señor le había confiado, y de todos los prodigios que le había mandado realizar.",
        "CEI": "Mosè riferì ad Aronne tutte le parole con le quali il Signore lo aveva inviato e tutti i segni con i quali l'aveva accreditato."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֵּ֥לֶךְ מֹשֶׁ֖ה וְ/אַהֲרֹ֑ן וַ/יַּ֣אַסְפ֔וּ אֶת כָּל זִקְנֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἐπορεύθη δὲ Μωυσῆς καὶ Ἀαρών, καὶ συνήγαγον τὴν γερουσίαν τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Veneruntque simul, et congregaverunt cunctos seniores filiorum Israël.",
        "SYN": "И пошел Моисей с Аароном, и собрали они всех старейшин сынов Израилевых,",
        "NEO": "Moïse et Aaron poursuivirent leur chemin, et ils assemblèrent tous les anciens des enfants d’Israël.",
        "NAB": "Then Moses and Aaron went and assembled all the elders of the Israelites.",
        "VAT_ES": "Después fueron los dos juntos y reunieron a todos los ancianos de los israelitas.",
        "CEI": "Mosè e Aronne andarono e adunarono tutti gli anziani degli Israeliti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֣ר אַהֲרֹ֔ן אֵ֚ת כָּל הַ/דְּבָרִ֔ים אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֑ה וַ/יַּ֥עַשׂ הָ/אֹתֹ֖ת לְ/עֵינֵ֥י הָ/עָֽם׃",
        "LXX": "καὶ ἐλάλησεν Ἀαρὼν πάντα τὰ ῥήματα ταῦτα ἃ ἐλάλησεν ὁ θεὸς πρὸς Μωυσῆν, καὶ ἐποίησεν τὰ σημεῖα ἐναντίον τοῦ λαοῦ.",
        "VUL": "Locutusque est Aaron omnia verba quæ dixerat Dominus ad Moysen : et fecit signa coram populo,",
        "SYN": "и пересказал [им] Аарон все слова, которые говорил Господь Моисею; и сделал _Моисей_ знамения пред глазами народа,",
        "NEO": "Aaron rapporta toutes les paroles que \\+w Yahweh|strong=\"H3068\"\\+w** avait dites à Moïse, et il fit les signes sous les yeux du peuple.",
        "NAB": "Aaron told them everything the LORD had said to Moses, and he performed the signs before the people.",
        "VAT_ES": "Aarón les expuso las palabras que el Señor había dicho a Moisés, y este realizó los prodigios a la vista del pueblo.",
        "CEI": "Aronne parlò al popolo, riferendo tutte le parole che il Signore aveva dette a Mosè, e compì i segni davanti agli occhi del popolo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַֽ/יַּאֲמֵ֖ן הָ/עָ֑ם וַֽ/יִּשְׁמְע֡וּ כִּֽי פָקַ֨ד יְהוָ֜ה אֶת בְּנֵ֣י יִשְׂרָאֵ֗ל וְ/כִ֤י רָאָה֙ אֶת עָנְיָ֔/ם וַֽ/יִּקְּד֖וּ וַ/יִּֽשְׁתַּחֲוּֽוּ׃",
        "LXX": "καὶ ἐπίστευσεν ὁ λαός, καὶ ἐχάρη ὅτι ἐπεσκέψατο ὁ θεὸς τοὺς υἱοὺς Ἰσραὴλ καὶ ὅτι εἶδεν αὐτῶν τὴν θλίψιν· κύψας δὲ ὁ λαὸς προσεκύνησεν.",
        "VUL": "et credidit populus. Audieruntque quod visitasset Dominus filios Israël, et respexisset afflictionem illorum : et proni adoraverunt.",
        "SYN": "и поверил народ; и услышали, что Господь посетил сынов Израилевых и увидел страдание их, и преклонились они и поклонились.",
        "NEO": "Et le peuple crut ; ils apprirent que \\+w Yahweh|strong=\"H3068\"\\+w** avait visité les enfants d’Israël et qu’il avait vu leur souffrance ; et, s’étant inclinés, ils adorèrent.",
        "NAB": "The people believed, and when they heard that the LORD was concerned about them and had seen their affliction, they bowed down in worship.",
        "VAT_ES": "El pueblo creyó; y cuando oyeron que el Señor había visitado a los israelitas y había visto su opresión, se postraron en señal de adoración.",
        "CEI": "Allora il popolo credette. Essi intesero che il Signore aveva visitato gli Israeliti e che aveva visto la loro afflizione; si inginocchiarono e si prostrarono."
      }
    }
  }
}