{
  "_schema_version": "2.0",
  "chapter_id": "EXO_007",
  "book_key": "EXO",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה רְאֵ֛ה נְתַתִּ֥י/ךָ אֱלֹהִ֖ים לְ/פַרְעֹ֑ה וְ/אַהֲרֹ֥ן אָחִ֖י/ךָ יִהְיֶ֥ה נְבִיאֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν λέγων Ἰδοὺ δέδωκά σε θεὸν Φαραώ, καὶ Ἀαρὼν ὁ ἀδελφός σου ἔσται σου προφήτης·",
        "VUL": "Dixitque Dominus ad Moysen : Ecce constitui te Deum Pharaonis : et Aaron frater tuus erit propheta tuus.",
        "SYN": "Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Vois, j’ai fait de toi un dieu pour Pharaon, et Aaron, ton frère, sera ton prophète.",
        "NAB": "The LORD answered him, \"See! I have made you as God to Pharaoh, and Aaron your brother shall act as your prophet.",
        "VAT_ES": "El Señor dijo a Moisés: «Yo hago de ti un dios para el Faraón, y Aarón, tu hermano, será tu profeta.",
        "CEI": "Il Signore disse a Mosè: \"Vedi, io ti ho posto a far le veci di Dio per il faraone: Aronne, tuo fratello, sarà il tuo profeta."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַתָּ֣ה תְדַבֵּ֔ר אֵ֖ת כָּל אֲשֶׁ֣ר אֲצַוֶּ֑/ךָּ וְ/אַהֲרֹ֤ן אָחִ֨י/ךָ֙ יְדַבֵּ֣ר אֶל פַּרְעֹ֔ה וְ/שִׁלַּ֥ח אֶת בְּנֵֽי יִשְׂרָאֵ֖ל מֵ/אַרְצֽ/וֹ׃",
        "LXX": "σὺ δὲ λαλήσεις αὐτῷ πάντα ὅσα σοι ἐντέλλομαι, ὁ δὲ Ἀαρὼν ὁ ἀδελφός σου λαλήσει πρὸς Φαραὼ ὥστε ἐξαποστεῖλαι τοὺς υἱοὺς Ἰσραὴλ ἐκ τῆς γῆς αὐτοῦ.",
        "VUL": "Tu loqueris ei omnia quæ mando tibi : et ille loquetur ad Pharaonem, ut dimittat filios Israël de terra sua.",
        "SYN": "ты будешь говорить [ему] все, что Я повелю тебе, а Аарон, брат твой, будет говорить фараону, чтобы он отпустил сынов Израилевых из земли своей;",
        "NEO": "Toi, tu diras tout ce que je te commanderai, et Aaron, ton frère, parlera à Pharaon, pour qu’il laisse partir de son pays les enfants d’Israël.",
        "NAB": "You shall tell him all that I command you. In turn, your brother Aaron shall tell Pharaoh to let the Israelites leave his land.",
        "VAT_ES": "Tú le comunicarás todo lo que yo te mande, y él hablará al Faraón, para que deje salir de su país a los israelitas.",
        "CEI": "Tu gli dirai quanto io ti ordinerò: Aronne, tuo fratello, parlerà al faraone perché lasci partire gli Israeliti dal suo paese."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/אֲנִ֥י אַקְשֶׁ֖ה אֶת לֵ֣ב פַּרְעֹ֑ה וְ/הִרְבֵּיתִ֧י אֶת אֹתֹתַ֛/י וְ/אֶת מוֹפְתַ֖/י בְּ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "ἐγὼ δὲ σκληρυνῶ τὴν καρδίαν Φαραώ, καὶ πληθυνῶ τὰ σημεῖά μου καὶ τὰ τέρατα ἐν γῇ Αἰγύπτῳ.",
        "VUL": "Sed ego indurabo cor ejus, et multiplicabo signa et ostenta mea in terra Ægypti,",
        "SYN": "но Я ожесточу сердце фараоново, и явлю множество знамений Моих и чудес Моих в земле Египетской;",
        "NEO": "Et moi, j’endurcirai le cœur de Pharaon, et je multiplierai mes signes et mes prodiges dans le pays d’Égypte.",
        "NAB": "Yet I will make Pharaoh so obstinate that, despite the many signs and wonders that I will work in the land of Egypt,",
        "VAT_ES": "Pero yo endureceré el corazón del Faraón, y así podré multiplicar mis signos y mis prodigios en Egipto.",
        "CEI": "Ma io indurirò il cuore del faraone e moltiplicherò i miei segni e i miei prodigi nel paese d'Egitto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/לֹֽא יִשְׁמַ֤ע אֲלֵ/כֶם֙ פַּרְעֹ֔ה וְ/נָתַתִּ֥י אֶת יָדִ֖/י בְּ/מִצְרָ֑יִם וְ/הוֹצֵאתִ֨י אֶת צִבְאֹתַ֜/י אֶת עַמִּ֤/י בְנֵֽי יִשְׂרָאֵל֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם בִּ/שְׁפָטִ֖ים גְּדֹלִֽים׃",
        "LXX": "καὶ οὐκ εἰσακούσεται ὑμῶν Φαραώ· καὶ ἐπιβαλῶ τὴν χεῖρά μου ἐπ’ Αἴγυπτον, καὶ ἐξάξω σὺν δυνάμει μου τὸν λαόν μου τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου σὺν ἐκδικήσει μεγάλῃ·",
        "VUL": "et non audiet vos : immittamque manum meam super Ægyptum, et educam exercitum et populum meum filios Israël de terra Ægypti per judicia maxima.",
        "SYN": "фараон не послушает вас, и Я наложу руку Мою на Египет и выведу воинство Мое, народ Мой, сынов Израилевых, из земли Египетской -- судами великими;",
        "NEO": "Pharaon ne vous écoutera pas et je mettrai ma main sur l’Égypte, et je ferai sortir du pays d’Égypte mes armées, mon peuple, les enfants d’Israël, par de grands jugements.",
        "NAB": "he will not listen to you. Therefore I will lay my hand on Egypt and by great acts of judgment I will bring the hosts of my people, the Israelites, out of the land of Egypt,",
        "VAT_ES": "El Faraón se resistirá a escucharlos, pero yo descargaré mi mano sobre Egipto, y haré salir de allí a los israelitas –mi ejército y mi pueblo– infligiendo severos y justos castigos.",
        "CEI": "Il faraone non vi ascolterà e io porrò la mano contro l'Egitto e farò così uscire dal paese d'Egitto le mie schiere, il mio popolo degli Israeliti, con l'intervento di grandi castighi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/יָדְע֤וּ מִצְרַ֨יִם֙ כִּֽי אֲנִ֣י יְהוָ֔ה בִּ/נְטֹתִ֥/י אֶת יָדִ֖/י עַל מִצְרָ֑יִם וְ/הוֹצֵאתִ֥י אֶת בְּנֵֽי יִשְׂרָאֵ֖ל מִ/תּוֹכָֽ/ם׃",
        "LXX": "καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι Κύριος, ἐκτείνων τὴν χεῖρα ἐπ’ Αἴγυπτον· καὶ ἐξάξω τοὺς υἱοὺς Ἰσραὴλ ἐκ μέσου αὐτῶν.",
        "VUL": "Et scient Ægyptii quia ego sum Dominus qui extenderim manum meam super Ægyptum, et eduxerim filios Israël de medio eorum.",
        "SYN": "тогда узнают [все] Египтяне, что Я Господь, когда простру руку Мою на Египет и выведу сынов Израилевых из среды их.",
        "NEO": "Les Égyptiens connaîtront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, lorsque j’étendrai ma main sur l’Égypte et que je ferai sortir du milieu d’eux les enfants d’Israël. »",
        "NAB": "so that the Egyptians may learn that I am the LORD, as I stretch out my hand against Egypt and lead the Israelites out of their midst.\"",
        "VAT_ES": "Y cuando extienda mi mano sobre Egipto para hacer salir de allí a los israelitas, los egipcios tendrán que reconocer que yo soy el Señor».",
        "CEI": "Allora gli Egiziani sapranno che io sono il Signore, quando stenderò la mano contro l'Egitto e farò uscire di mezzo a loro gli Israeliti!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ מֹשֶׁ֖ה וְ/אַהֲרֹ֑ן כַּ/אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֹתָ֖/ם כֵּ֥ן עָשֽׂוּ׃",
        "LXX": "ἐποίησεν δὲ Μωυσῆς καὶ Ἀαρὼν καθάπερ ἐνετείλατο αὐτοῖς Κύριος, οὕτως ἐποίησαν.",
        "VUL": "Fecit itaque Moyses et Aaron sicut præceperat Dominus : ita egerunt.",
        "SYN": "И сделали Моисей и Аарон, как повелел им Господь, так они и сделали.",
        "NEO": "Moïse et Aaron firent ce que \\+w Yahweh|strong=\"H3068\"\\+w** leur avait ordonné ; ainsi firent-ils.",
        "NAB": "Moses and Aaron did as the LORD had commanded them.",
        "VAT_ES": "Moisés y Aarón realizaron exactamente lo que el Señor les había ordenado.",
        "CEI": "Mosè e Aronne eseguirono quanto il Signore aveva loro comandato; operarono esattamente così."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מֹשֶׁה֙ בֶּן שְׁמֹנִ֣ים שָׁנָ֔ה וְ/אַֽהֲרֹ֔ן בֶּן שָׁלֹ֥שׁ וּ/שְׁמֹנִ֖ים שָׁנָ֑ה בְּ/דַבְּרָ֖/ם אֶל פַּרְעֹֽה׃",
        "LXX": "Μωυσῆς δὲ ἦν ἐτῶν ὀγδοήκοντα, Ἀαρὼν δὲ ὁ ἀδελφὸς αὐτοῦ ἐτῶν ὀγδοήκοντα τριῶν, ἡνίκα ἐλάλησεν πρὸς Φαραώ.",
        "VUL": "Erat autem Moyses octoginta annorum, et Aaron octoginta trium, quando locuti sunt ad Pharaonem.",
        "SYN": "Моисей _был_ восьмидесяти, а Аарон [брат его] восьмидесяти трех лет, когда стали говорить они к фараону.",
        "NEO": "Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, lorsqu’ils parlèrent à Pharaon.",
        "NAB": "Moses was eighty years old and Aaron eighty-three when they spoke to Pharaoh.",
        "VAT_ES": "Cuando se entrevistaron con el Faraón, Moisés tenía ochenta años, y Aarón, ochenta y tres.",
        "CEI": "Mosè aveva ottant'anni e Aronne ottantatré, quando parlarono al faraone."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה אֶל מֹשֶׁ֥ה וְ/אֶֽל אַהֲרֹ֖ן לֵ/אמֹֽר׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν καὶ Ἀαρὼν λέγων",
        "VUL": "Dixitque Dominus ad Moysen et Aaron :",
        "SYN": "И сказал Господь Моисею и Аарону, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse et à Aaron :",
        "NAB": "The LORD told Moses and Aaron,",
        "VAT_ES": "El Señor dijo a Moisés y a Aarón:",
        "CEI": "Il Signore disse a Mosè e ad Aronne:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּי֩ יְדַבֵּ֨ר אֲלֵ/כֶ֤ם פַּרְעֹה֙ לֵ/אמֹ֔ר תְּנ֥וּ לָ/כֶ֖ם מוֹפֵ֑ת וְ/אָמַרְתָּ֣ אֶֽל אַהֲרֹ֗ן קַ֧ח אֶֽת מַטְּ/ךָ֛ וְ/הַשְׁלֵ֥ךְ לִ/פְנֵֽי פַרְעֹ֖ה יְהִ֥י לְ/תַנִּֽין׃",
        "LXX": "Καὶ ἐὰν λαλήσῃ πρὸς ὑμᾶς Φαραὼ λέγων Δότε ἡμῖν σημεῖον ἢ τέρας, καὶ ἐρεῖς Ἀαρὼν τῷ ἀδελφῷ σου Λάβε τὴν ῥάβδον καὶ ῥίψον ἐπὶ τὴν γῆν ἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ, καὶ ἔσται δράκων.",
        "VUL": "Cum dixerit vobis Pharao, Ostendite signa : dices ad Aaron : Tolle virgam tuam, et projice eam coram Pharaone, ac vertetur in colubrum.",
        "SYN": "если фараон скажет вам: сделайте [знамение или] чудо, то ты скажи Аарону [брату твоему]: возьми жезл твой и брось [на землю] пред фараоном [и пред рабами его], -- он сделается змеем.",
        "NEO": "« Lorsque Pharaon vous parlera, en disant : Faites un miracle, tu diras à Aaron : Prends ton bâton et jette-le devant Pharaon ; il deviendra un serpent. »",
        "NAB": "\"If Pharaoh demands that you work a sign or wonder, you shall say to Aaron: Take your staff and throw it down before Pharaoh, and it will be changed into a snake.\"",
        "VAT_ES": "«Cuando el Faraón les pida que hagan un prodigio, tú le dirás a Aarón: «Toma tu cayado y arrójalo delante del Faraón; y el cayado se convertirá en una serpiente»",
        "CEI": "\"Quando il faraone vi chiederà: Fate un prodigio a vostro sostegno! tu dirai ad Aronne: Prendi il bastone e gettalo davanti al faraone e diventerà un serpente!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨א מֹשֶׁ֤ה וְ/אַהֲרֹן֙ אֶל פַּרְעֹ֔ה וַ/יַּ֣עַשׂוּ כֵ֔ן כַּ/אֲשֶׁ֖ר צִוָּ֣ה יְהוָ֑ה וַ/יַּשְׁלֵ֨ךְ אַהֲרֹ֜ן אֶת מַטֵּ֗/הוּ לִ/פְנֵ֥י פַרְעֹ֛ה וְ/לִ/פְנֵ֥י עֲבָדָ֖י/ו וַ/יְהִ֥י לְ/תַנִּֽין׃",
        "LXX": "εἰσῆλθεν δὲ Μωυσῆς καὶ Ἀαρὼν ἐναντίον Φαραὼ καὶ τῶν θεραπόντων αὐτοῦ, καὶ ἐποίησαν οὕτως καθάπερ ἐνετείλατο αὐτοῖς Κύριος· καὶ ἔριψεν Ἀαρὼν τὴν ῥάβδον ἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ, καὶ ἐγένετο δράκων.",
        "VUL": "Ingressi itaque Moyses et Aaron ad Pharaonem, fecerunt sicut præceperat Dominus : tulitque Aaron virgam coram Pharaone et servis ejus, quæ versa est in colubrum.",
        "SYN": "Моисей и Аарон пришли к фараону [и к рабам его] и сделали так, как повелел [им] Господь. И бросил Аарон жезл свой пред фараоном и пред рабами его, и он сделался змеем.",
        "NEO": "Moïse et Aaron allèrent auprès de Pharaon, et ils firent ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné. Aaron jeta son bâton devant Pharaon et devant ses serviteurs, et il devint un serpent.",
        "NAB": "Then Moses and Aaron went to Pharaoh and did as the LORD had commanded. Aaron threw his staff down before Pharaoh and his servants, and it was changed into a snake.",
        "VAT_ES": "Moisés y Aarón se presentaron entonces ante el Faraón e hicieron todo lo que el Señor les había ordenado. Aarón arrojó su cayado delante del Faraón y de sus servidores, y el cayado se transformó en una serpiente».",
        "CEI": "Mosè e Aronne vennero dunque dal faraone ed eseguirono quanto il Signore aveva loro comandato: Aronne gettò il bastone davanti al faraone e davanti ai suoi servi ed esso divenne un serpente."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּקְרָא֙ גַּם פַּרְעֹ֔ה לַֽ/חֲכָמִ֖ים וְ/לַֽ/מְכַשְּׁפִ֑ים וַ/יַּֽעֲשׂ֨וּ גַם הֵ֜ם חַרְטֻמֵּ֥י מִצְרַ֛יִם בְּ/לַהֲטֵי/הֶ֖ם כֵּֽן׃",
        "LXX": "συνεκάλεσεν δὲ Φαραὼ τοὺς σοφιστὰς Αἰγύπτου καὶ τοὺς φαρμακούς· καὶ ἐποίησαν καὶ οἱ ἐπαοιδοὶ τῶν Αἰγυπτίων ταῖς φαρμακίαις αὐτῶν ὡσαύτως,",
        "VUL": "Vocavit autem Pharao sapientes et maleficos : et fecerunt etiam ipsi per incantationes ægyptiacas et arcana quædam similiter.",
        "SYN": "И призвал фараон мудрецов [Египетских] и чародеев; и эти волхвы Египетские сделали то же своими чарами:",
        "NEO": "Pharaon aussi appela ses sages et ses enchanteurs ; et les magiciens d’Égypte, eux aussi, firent la même chose par leurs enchantements :",
        "NAB": "Pharaoh, in turn, summoned wise men and sorcerers, and they also, the magicians of Egypt, did likewise by their magic arts.",
        "VAT_ES": "El Faraón, a su vez, convocó a los sabios y hechiceros; y los magos de Egipto, valiéndose de sus artes secretas, hicieron otro tanto.",
        "CEI": "Allora il faraone convocò i sapienti e gli incantatori, e anche i maghi dell'Egitto, con le loro magie, operarono la stessa cosa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּשְׁלִ֨יכוּ֙ אִ֣ישׁ מַטֵּ֔/הוּ וַ/יִּהְי֖וּ לְ/תַנִּינִ֑ם וַ/יִּבְלַ֥ע מַטֵּֽה אַהֲרֹ֖ן אֶת מַטֹּתָֽ/ם׃",
        "LXX": "καὶ ἔρριψαν ἕκαστος τὴν ῥάβδον αὐτῶν, καὶ ἐγένοντο δράκοντες· καὶ κατέπιεν ἡ ῥάβδος ἡ Ἀαρὼν τὰς ἐκείνων ῥάβδους.",
        "VUL": "Projeceruntque singuli virgas suas, quæ versæ sunt in dracones : sed devoravit virga Aaron virgas eorum.",
        "SYN": "каждый из них бросил свой жезл, и они сделались змеями, но жезл Ааронов поглотил их жезлы.",
        "NEO": "ils jetèrent chacun leur bâton, et ces bâtons devinrent des serpents. Mais le bâton d’Aaron engloutit leurs bâtons.",
        "NAB": "Each one threw down his staff, and it was changed into a snake. But Aaron's staff swallowed their staffs.",
        "VAT_ES": "Cada uno arrojó su bastón, y estos se transformaron en serpientes; pero el de Aarón devoró a todos los demás.",
        "CEI": "Gettarono ciascuno il suo bastone e i bastoni divennero serpenti. Ma il bastone di Aronne inghiottì i loro bastoni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֶּחֱזַק֙ לֵ֣ב פַּרְעֹ֔ה וְ/לֹ֥א שָׁמַ֖ע אֲלֵ/הֶ֑ם כַּ/אֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃",
        "LXX": "καὶ κατίσχυσεν ἡ καρδία Φαραώ, καὶ οὐκ εἰσήκουσεν αὐτῶν, καθάπερ ἐνετείλατο αὐτοῖς Κύριος.",
        "VUL": "Induratumque est cor Pharaonis, et non audivit eos, sicut præceperat Dominus.",
        "SYN": "Сердце фараоново ожесточилось, и он не послушал их, как и говорил [им] Господь.",
        "NEO": "Et le cœur de Pharaon s’endurcit, et il n’écouta pas Moïse et Aaron, selon que \\+w Yahweh|strong=\"H3068\"\\+w** l’avait dit.",
        "NAB": "Pharaoh, however, was obstinate and would not listen to them, just as the LORD had foretold.",
        "VAT_ES": "A pesar de esto, el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho.",
        "CEI": "Però il cuore del faraone si ostinò e non diede loro ascolto, secondo quanto aveva predetto il Signore. 1a piaga: l'acqua cambiata in sangue"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה כָּבֵ֖ד לֵ֣ב פַּרְעֹ֑ה מֵאֵ֖ן לְ/שַׁלַּ֥ח הָ/עָֽם׃",
        "LXX": "Εἶπεν δὲ Κύριος πρὸς Μωυσῆν Βεβάρηται ἡ καρδία Φαραὼ τοῦ μὴ ἐξαποστεῖλαι τὸν λαόν.",
        "VUL": "Dixit autem Dominus ad Moysen : Ingravatum est cor Pharaonis : non vult dimittere populum.",
        "SYN": "И сказал Господь Моисею: упорно сердце фараоново: он не хочет отпустить народ.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Le cœur de Pharaon est endurci ; il refuse de laisser aller le peuple.",
        "NAB": "Then the LORD said to Moses, \"Pharaoh is obdurate in refusing to let the people go.",
        "VAT_ES": "El Señor dijo a Moisés: «El Faraón está obstinado y se resiste a dejar partir al pueblo.",
        "CEI": "Poi il Signore disse a Mosè: \"Il cuore del faraone è irremovibile: si è rifiutato di lasciar partire il popolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לֵ֣ךְ אֶל פַּרְעֹ֞ה בַּ/בֹּ֗קֶר הִנֵּה֙ יֹצֵ֣א הַ/מַּ֔יְמָ/ה וְ/נִצַּבְתָּ֥ לִ/קְרָאת֖/וֹ עַל שְׂפַ֣ת הַ/יְאֹ֑ר וְ/הַ/מַּטֶּ֛ה אֲשֶׁר נֶהְפַּ֥ךְ לְ/נָחָ֖שׁ תִּקַּ֥ח בְּ/יָדֶֽ/ךָ׃",
        "LXX": "βάδισον πρὸς Φαραὼ τὸ πρωί· ἰδοὺ αὐτὸς ἐκπορεύεται ἐπὶ τὸ ὕδωρ, καὶ ἔσῃ συναντῶν αὐτῷ ἐπὶ τὸ χεῖλος τοῦ ποταμοῦ· καὶ τὴν ῥάβδον τὴν στραφεῖσαν εἰς ὄφιν λήμψῃ ἐν τῇ χειρί σου,",
        "VUL": "Vade ad eum mane, ecce egredietur ad aquas : et stabis in occursum ejus super ripam fluminis : et virgam quæ conversa est in draconem, tolles in manu tua.",
        "SYN": "Пойди к фараону завтра: вот, он выйдет к воде, ты стань на пути его, на берегу реки, и жезл, который превращался в змея, возьми в руку твою",
        "NEO": "Va vers Pharaon dès le matin ; voici qu’il sortira pour aller au bord de l’eau, et tu te tiendras pour l’attendre sur la rive du fleuve. Tu prendras en main le bâton qui a été changé en serpent,",
        "NAB": "Tomorrow morning, when he sets out for the water, go and present yourself by the river bank, holding in your hand the staff that turned into a serpent.",
        "VAT_ES": "Preséntate ante él mañana temprano, cuando salga para ir al río; espéralo a la orilla del Nilo, sosteniendo en tu mano el bastón que se transformó en serpiente,",
        "CEI": "Và dal faraone al mattino quando uscirà verso le acque. Tu starai davanti a lui sulla riva del Nilo, tenendo in mano il bastone che si è cambiato in serpente."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֵלָ֗י/ו יְהוָ֞ה אֱלֹהֵ֤י הָ/עִבְרִים֙ שְׁלָחַ֤/נִי אֵלֶ֨י/ךָ֙ לֵ/אמֹ֔ר שַׁלַּח֙ אֶת עַמִּ֔/י וְ/יַֽעַבְדֻ֖/נִי בַּ/מִּדְבָּ֑ר וְ/הִנֵּ֥ה לֹא שָׁמַ֖עְתָּ עַד כֹּֽה׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτὸν Κύριος ὁ θεὸς τῶν Ἐβραίων ἀπέσταλκέν με πρὸς σὲ λέγων Ἐξαπόστειλον τὸν λαόν μου ἵνα μοι λατρεύσῃ ἐν τῇ ἐρήμῳ· καὶ ἰδοὺ οὐκ εἰσήκουσας ἕως τούτου.",
        "VUL": "Dicesque ad eum : Dominus Deus Hebræorum misit me ad te, dicens : Dimitte populum meum ut sacrificet mihi in deserto : et usque ad præsens audire noluisti.",
        "SYN": "и скажи ему: Господь, Бог Евреев, послал меня сказать тебе: отпусти народ Мой, чтобы он совершил Мне служение в пустыне; но вот, ты доселе не послушался.",
        "NEO": "et tu lui diras : \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des Hébreux, m’a envoyé vers toi pour te dire : Laisse aller mon peuple, afin qu’il me serve dans le désert. Et voici, jusqu’à présent tu n’as pas écouté.",
        "NAB": "Say to him: The LORD, the God of the Hebrews, sent me to you with the message: Let my people go to worship me in the desert. But as yet you have not listened.",
        "VAT_ES": "y háblale en estos términos: «El Señor, el Dios de los hebreos, me envió a decirte: Deja que mi pueblo vaya a rendirme culto en el desierto. Pero tú no has querido obedecer.",
        "CEI": "Gli riferirai: Il Signore, il Dio degli Ebrei, mi ha inviato a dirti: Lascia partire il mio popolo, perché possa servirmi nel deserto; ma tu finora non hai obbedito."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה בְּ/זֹ֣את תֵּדַ֔ע כִּ֖י אֲנִ֣י יְהוָ֑ה הִנֵּ֨ה אָנֹכִ֜י מַכֶּ֣ה בַּ/מַּטֶּ֣ה אֲשֶׁר בְּ/יָדִ֗/י עַל הַ/מַּ֛יִם אֲשֶׁ֥ר בַּ/יְאֹ֖ר וְ/נֶהֶפְכ֥וּ לְ/דָֽם׃",
        "LXX": "τάδε λέγει Κύριος Ἐν τούτῳ γνώσῃ ὅτι ἐγὼ Κύριος· ἰδοὺ ἐγὼ τύπτω τῇ ῥάβδῳ τῇ ἐν τῇ χειρί μου ἐπὶ τὸ ὕδωρ τὸ ἐν τῷ ποταμῷ, καὶ μεταβαλεῖ εἰς αἷμα·",
        "VUL": "Hæc igitur dicit Dominus : In hoc scies quod sim Dominus : ecce percutiam virga, quæ in manu mea est, aquam fluminis, et vertetur in sanguinem.",
        "SYN": "Так говорит Господь: из сего узнаешь, что Я Господь: вот этим жезлом, который в руке моей, я ударю по воде, которая в реке, и она превратится в кровь,",
        "NEO": "Ainsi dit \\+w Yahweh|strong=\"H3068\"\\+w** : A ceci tu connaîtras que je suis \\+w Yahweh|strong=\"H3068\"\\+w** : je vais frapper les eaux du fleuve avec le bâton qui est dans ma main, et elles seront changées en sang.",
        "NAB": "The LORD now says: This is how you shall know that I am the LORD. I will strike the water of the river with the staff I hold, and it shall be changed into blood.",
        "VAT_ES": "Por eso dice el Señor: Ahora te demostraré que soy el Señor. Yo golpearé las aguas del Nilo con el bastón que tengo en la mano, y las aguas se convertirán en sangre.",
        "CEI": "Dice il Signore: Da questo fatto saprai che io sono il Signore; ecco, con il bastone che ho in mano io batto un colpo sulle acque che sono nel Nilo: esse si muteranno in sangue."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הַ/דָּגָ֧ה אֲשֶׁר בַּ/יְאֹ֛ר תָּמ֖וּת וּ/בָאַ֣שׁ הַ/יְאֹ֑ר וְ/נִלְא֣וּ מִצְרַ֔יִם לִ/שְׁתּ֥וֹת מַ֖יִם מִן הַ/יְאֹֽר׃",
        "LXX": "καὶ οἱ ἰχθύες οἱ ἐν τῷ ποταμῷ τελευτήσουσιν, καὶ ἐποζέσει ὁ ποταμός, καὶ οὐ δυνήσονται οἱ Αἰγύπτιοι πιεῖν ὕδωρ ἀπὸ τοῦ ποταμοῦ.",
        "VUL": "Pisces quoque, qui sunt in fluvio, morientur, et computrescent aquæ, et affligentur Ægyptii bibentes aquam fluminis.",
        "SYN": "и рыба в реке умрет, и река воссмердит, и Египтянам омерзительно будет пить воду из реки.",
        "NEO": "Les poissons qui sont dans le fleuve mourront, le fleuve deviendra infect, et les Égyptiens répugneront à boire de l’eau du fleuve. »",
        "NAB": "The fish in the river shall die, and the river itself shall become so polluted that the Egyptians will be unable to drink its water.\"",
        "VAT_ES": "Los peces que hay en el Nilo morirán, y el río dará un olor tan pestilente que los egipcios no podrán beber sus aguas».",
        "CEI": "I pesci che sono nel Nilo moriranno e il Nilo ne diventerà fetido, così che gli Egiziani non potranno più bere le acque del Nilo!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה אֱמֹ֣ר אֶֽל אַהֲרֹ֡ן קַ֣ח מַטְּ/ךָ֣ וּ/נְטֵֽה יָדְ/ךָ֩ עַל מֵימֵ֨י מִצְרַ֜יִם עַֽל נַהֲרֹתָ֣/ם עַל יְאֹרֵי/הֶ֣ם וְ/עַל אַגְמֵי/הֶ֗ם וְ/עַ֛ל כָּל מִקְוֵ֥ה מֵימֵי/הֶ֖ם וְ/יִֽהְיוּ דָ֑ם וְ/הָ֤יָה דָם֙ בְּ/כָל אֶ֣רֶץ מִצְרַ֔יִם וּ/בָ/עֵצִ֖ים וּ/בָ/אֲבָנִֽים׃",
        "LXX": "εἶπεν δὲ Κύριος πρὸς Μωυσῆν Εἰπὸν Ἀαρὼν τῷ ἀδελφῷ σου Λάβε τὴν ῥάβδον σου ἐν τῇ χειρί σου, καὶ ἔκτεινον τὴν χεῖρά σου ἐπὶ τὰ ὕδατα Αἰγύπτου καὶ ἐπὶ τοὺς ποταμοὺς αὐτῶν καὶ ἐπὶ τὰς διώρυγας αὐτῶν καὶ ἐπὶ τὰ ἕλη αὐτῶν καὶ ἐπὶ πᾶν συνεστηκὸς ὕδωρ αὐτῶν, καὶ ἔσται αἷμα· καὶ ἐγένετο αἷμα ἐν πάσῃ γῇ Αἰγύπτου, ἔν τε τοῖς ξύλοις καὶ ἐν τοῖς λίθοις.",
        "VUL": "Dixit quoque Dominus ad Moysen : Dic ad Aaron : Tolle virgam tuam, et extende manum tuam super aquas Ægypti, et super fluvios eorum, et rivos ac paludes, et omnes lacus aquarum, ut vertantur in sanguinem : et sit cruor in omni terra Ægypti, tam in ligneis vasis quam in saxeis.",
        "SYN": "И сказал Господь Моисею: скажи Аарону [брату твоему]: возьми жезл твой [в руку твою] и простри руку твою на воды Египтян: на реки их, на потоки их, на озера их и на всякое вместилище вод их, -- и превратятся в кровь, и будет кровь по всей земле Египетской и в деревянных и в каменных сосудах.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Dis à Aaron : Prends ton bâton et étends ta main sur les eaux de l’Égypte, sur ses rivières, sur ses canaux, sur ses étangs et sur tous ses réservoirs d’eau. Elles deviendront du sang, et il y aura du sang dans tout le pays d’Égypte, dans les vases de bois comme dans les vases de pierre. »",
        "NAB": "The LORD then said to Moses, \"Say to Aaron: Take your staff and stretch out your hand over the waters of Egypt - their streams and canals and pools, all their supplies of water - that they may become blood. Throughout the land of Egypt there shall be blood, even in the wooden pails and stone jars.\"",
        "VAT_ES": "Luego el Señor dijo a Moisés: «Da esta orden a Aarón: «Toma tu bastón y extiende tu mano sobre las aguas de Egipto –sobre sus ríos y sus canales, sus pantanos y todos sus depósitos de agua– y que estas se conviertan en sangre a lo largo de todo Egipto, incluso las que están en recipientes de madera y de piedra».",
        "CEI": "Il Signore disse a Mosè: \"Comanda ad Aronne: Prendi il tuo bastone e stendi la mano sulle acque degli Egiziani, sui loro fiumi, canali, stagni, e su tutte le loro raccolte di acqua; diventino sangue, e ci sia sangue in tutto il paese d'Egitto, perfino nei recipienti di legno e di pietra!\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּֽעֲשׂוּ כֵן֩ מֹשֶׁ֨ה וְ/אַהֲרֹ֜ן כַּ/אֲשֶׁ֣ר צִוָּ֣ה יְהוָ֗ה וַ/יָּ֤רֶם בַּ/מַּטֶּה֙ וַ/יַּ֤ךְ אֶת הַ/מַּ֨יִם֙ אֲשֶׁ֣ר בַּ/יְאֹ֔ר לְ/עֵינֵ֣י פַרְעֹ֔ה וּ/לְ/עֵינֵ֖י עֲבָדָ֑י/ו וַ/יֵּהָֽפְכ֛וּ כָּל הַ/מַּ֥יִם אֲשֶׁר בַּ/יְאֹ֖ר לְ/דָֽם׃",
        "LXX": "καὶ ἐποίησαν οὕτως Μωυσῆς καὶ Ἀαρὼν καθάπερ ἐνετείλατο αὐτοῖς Κύριος· καὶ ἐπάρας τῇ ῥάβδῳ αὐτοῦ ἐπάταξεν τὸ ὕδωρ τὸ ἐν τῷ ποταμῷ ἐναντίον Φαραὼ καὶ ἐναντίον τῶν θεραπόντων αὐτοῦ, καὶ μετέβαλεν πᾶν τὸ ὕδωρ τὸ ἐν τῷ ποταμῷ εἰς αἷμα.",
        "VUL": "Feceruntque Moyses et Aaron sicut præceperat Dominus : et elevans virgam percussit aquam fluminis coram Pharaone et servis ejus : quæ versa est in sanguinem.",
        "SYN": "И сделали Моисей и Аарон, как повелел [им] Господь. И поднял [Аарон] жезл [свой] и ударил по воде речной пред глазами фараона и пред глазами рабов его, и вся вода в реке превратилась в кровь,",
        "NEO": "Moïse et Aaron firent ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné. Aaron, levant le bâton, frappa les eaux qui étaient dans le fleuve, sous les yeux de Pharaon et sous les yeux de ses serviteurs, et toutes les eaux du fleuve furent changées en sang.",
        "NAB": "Moses and Aaron did as the LORD had commanded. Aaron raised his staff and struck the waters of the river in full view of Pharaoh and his servants, and all the water of the river was changed into blood.",
        "VAT_ES": "Moisés y Aarón hicieron lo que el Señor les había ordenado. El levantó su bastón y golpeó las aguas del Nilo, a la vista del Faraón y de todos sus servidores. Y toda el agua del Nilo se convirtió en sangre.",
        "CEI": "Mosè e Aronne eseguirono quanto aveva ordinato il Signore: Aronne alzò il bastone e percosse le acque che erano nel Nilo sotto gli occhi del faraone e dei suoi servi. Tutte le acque che erano nel Nilo si mutarono in sangue."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הַ/דָּגָ֨ה אֲשֶׁר בַּ/יְאֹ֥ר מֵ֨תָה֙ וַ/יִּבְאַ֣שׁ הַ/יְאֹ֔ר וְ/לֹא יָכְל֣וּ מִצְרַ֔יִם לִ/שְׁתּ֥וֹת מַ֖יִם מִן הַ/יְאֹ֑ר וַ/יְהִ֥י הַ/דָּ֖ם בְּ/כָל אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ οἱ ἰχθύες οἱ ἐν τῷ ποταμῷ ἐτελεύτησαν, καὶ ἐπώζεσεν ὁ ποταμός, καὶ οὐκ ἠδύναντο οἱ Αἰγύπτιοι πιεῖν ὕδωρ ἐκ τοῦ ποταμοῦ, καὶ ἦν τὸ αἷμα ἐν πάσῃ γῇ Αἰγύπτου.",
        "VUL": "Et pisces, qui erant in flumine, mortui sunt : computruitque fluvius, et non poterant Ægyptii bibere aquam fluminis, et fuit sanguis in tota terra Ægypti.",
        "SYN": "и рыба в реке вымерла, и река воссмердела, и Египтяне не могли пить воды из реки; и была кровь по всей земле Египетской.",
        "NEO": "Les poissons qui étaient dans le fleuve moururent, le fleuve devint infect, les Égyptiens ne pouvaient plus boire de l’eau du fleuve, et il y eut du sang dans tout le pays d’Égypte.",
        "NAB": "The fish in the river died, and the river itself became so polluted that the Egyptians could not drink its water. There was blood throughout the land of Egypt.",
        "VAT_ES": "Los peces del Nilo murieron, y el río dio un olor tan pestilente, que los egipcios ya no pudieron beber sus aguas. Entonces hubo sangre en todo el territorio de Egipto.",
        "CEI": "I pesci che erano nel Nilo morirono e il Nilo ne divenne fetido, così che gli Egiziani non poterono più berne le acque. Vi fu sangue in tutto il paese d'Egitto."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּֽעֲשׂוּ כֵ֛ן חַרְטֻמֵּ֥י מִצְרַ֖יִם בְּ/לָטֵי/הֶ֑ם וַ/יֶּחֱזַ֤ק לֵב פַּרְעֹה֙ וְ/לֹא שָׁמַ֣ע אֲלֵ/הֶ֔ם כַּ/אֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃",
        "LXX": "ἐποίησαν δὲ ὡσαύτως καὶ οἱ ἐπαοιδοὶ τῶν Αἰγυπτίων ταῖς φαρμακίαις αὐτῶν· καὶ ἐσκλήρυνεν ἡ καρδία Φαραώ, καὶ οὐκ εἰσήκουσεν αὐτῶν, καθάπερ εἶπεν Κύριος.",
        "VUL": "Feceruntque similiter malefici Ægyptiorum incantationibus suis : et induratum est cor Pharaonis, nec audivit eos, sicut præceperat Dominus.",
        "SYN": "И волхвы Египетские чарами своими сделали то же. И ожесточилось сердце фараона, и не послушал их, как и говорил Господь.",
        "NEO": "Mais les magiciens d’Égypte firent la même chose par leurs enchantements, et le cœur de Pharaon s’endurcit, et il n’écouta pas Moïse et Aaron, selon que \\+w Yahweh|strong=\"H3068\"\\+w** l’avait dit.",
        "NAB": "But the Egyptian magicians did the same by their magic arts. So Pharaoh remained obstinate and would not listen to Moses and Aaron, just as the LORD had foretold.",
        "VAT_ES": "pero los magos egipcios valiéndose de sus artes secretas, hicieron lo mismo. Por eso el Faraón persistió en su obstinación y no los escuchó, como el Señor lo había predicho.",
        "CEI": "Ma i maghi dell'Egitto, con le loro magie, operarono la stessa cosa. Il cuore del faraone si ostinò e non diede loro ascolto, secondo quanto aveva predetto il Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּ֣פֶן פַּרְעֹ֔ה וַ/יָּבֹ֖א אֶל בֵּית֑/וֹ וְ/לֹא שָׁ֥ת לִבּ֖/וֹ גַּם לָ/זֹֽאת׃",
        "LXX": "ἐπιστραφεὶς δὲ Φαραὼ εἰσῆλθεν εἰς τὸν οἶκον αὐτοῦ, καὶ οὐκ ἐπέστησεν τὸν νοῦν αὐτοῦ οὐδὲ ἐπὶ τούτῳ.",
        "VUL": "Avertitque se, et ingressus est domum suam, nec apposuit cor etiam hac vice.",
        "SYN": "И оборотился фараон, и пошел в дом свой; и сердце его не тронулось и сим.",
        "NEO": "Pharaon s’en retourna et, étant entré dans sa maison, il n’appliqua pas son cœur à ces choses.",
        "NAB": "He turned away and went into his house, with no concern even for this.",
        "VAT_ES": "Y dándose vuelta, regresó a su palacio sin atribuir mayor importancia a lo que había sucedido.",
        "CEI": "Il faraone voltò le spalle e rientrò nella sua casa e non tenne conto neppure di questo fatto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּחְפְּר֧וּ כָל מִצְרַ֛יִם סְבִיבֹ֥ת הַ/יְאֹ֖ר מַ֣יִם לִ/שְׁתּ֑וֹת כִּ֣י לֹ֤א יָֽכְלוּ֙ לִ/שְׁתֹּ֔ת מִ/מֵּימֵ֖י הַ/יְאֹֽר׃",
        "LXX": "ὤρυξαν δὲ πάντες οἱ Αἰγύπτιοι κύκλῳ τοῦ ποταμοῦ ὥστε πιεῖν ὕδωρ ἀπὸ τοῦ ποταμοῦ, καὶ οὐκ ἠδύναντο πιεῖν ὕδωρ ἀπὸ τοῦ ποταμοῦ.",
        "VUL": "Foderunt autem omnes Ægyptii per circuitum fluminis aquam ut biberent : non enim poterant bibere de aqua fluminis.",
        "SYN": "И стали копать все Египтяне около реки _чтобы_ _найти_ воду для питья, потому что не могли пить воды из реки.",
        "NEO": "Tous les Égyptiens creusèrent aux environs du fleuve pour trouver de l’eau potable, car ils ne pouvaient boire de l’eau du fleuve.",
        "NAB": "All the Egyptians had to dig in the neighborhood of the river for drinking water, since they could not drink the river water.",
        "VAT_ES": "Mientras tanto, los egipcios se pusieron a cavar en los alrededores del Nilo, en busca de agua potable, porque no podrían beber el agua del río.",
        "CEI": "Tutti gli Egiziani scavarono allora nei dintorni del Nilo per attingervi acqua da bere, perché non potevano bere le acque del Nilo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּמָּלֵ֖א שִׁבְעַ֣ת יָמִ֑ים אַחֲרֵ֥י הַכּוֹת יְהוָ֖ה אֶת הַ/יְאֹֽר׃",
        "LXX": "καὶ ἀνεπληρώθησαν ἑπτὰ ἡμέραι μετὰ τὸ πατάξαι Κύριον τὸν ποταμόν.",
        "VUL": "Impletique sunt septem dies, postquam percussit Dominus fluvium.",
        "SYN": "И исполнилось семь дней после того, как Господь поразил реку.",
        "NEO": "Il s’écoula sept jours, après que \\+w Yahweh|strong=\"H3068\"\\+w** eut frappé le fleuve.",
        "NAB": "Seven days passed after the LORD had struck the river.",
        "VAT_ES": "Así pasaron siete días después que el Señor golpeó las aguas del Nilo.",
        "CEI": "Sette giorni trascorsero dopo che il Signore aveva colpito il Nilo. 2a piaga: le rane"
      }
    }
  }
}