{
  "_schema_version": "2.0",
  "chapter_id": "EXO_014",
  "book_key": "EXO",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהֹוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutus est autem Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "Then the LORD said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּר֮ אֶל בְּנֵ֣י יִשְׂרָאֵל֒ וְ/יָשֻׁ֗בוּ וְ/יַחֲנוּ֙ לִ/פְנֵי֙ פִּ֣י הַחִירֹ֔ת בֵּ֥ין מִגְדֹּ֖ל וּ/בֵ֣ין הַ/יָּ֑ם לִ/פְנֵי֙ בַּ֣עַל צְפֹ֔ן נִכְח֥/וֹ תַחֲנ֖וּ עַל הַ/יָּֽם׃",
        "LXX": "Λάλησον τοῖς υἱοῖς Ἰσραήλ, καὶ ἀποστρέψαντες στρατοπεδευσάτωσαν ἀπέναντι τῆς ἐπαύλεως, ἀνὰ μέσον Μαγδώλου καὶ ἀνὰ μέσον τῆς θαλάσσης, ἐξ ἐναντίας Βεελσεπφών· ἐνώπιον αὐτῶν στρατοπεδεύσεις ἐπὶ τῆς θαλάσσης",
        "VUL": "Loquere filiis Israël : Reversi castrametentur e regione Phihahiroth, quæ est inter Magdalum et mare contra Beelsephon : in conspectu ejus castra ponetis super mare.",
        "SYN": "скажи сынам Израилевым, чтобы они обратились и расположились станом пред Пи-Гахирофом, между Мигдолом и между морем, пред Ваал-Цефоном; напротив его поставьте стан у моря.",
        "NEO": "« Parle aux enfants d’Israël ; qu’ils changent de direction et qu’ils viennent camper devant Phihahiroth, entre Magdalum et la mer, vis-à-vis de Beelséphon ; vous camperez en face de ce lieu, près de la mer.",
        "NAB": "\"Tell the Israelites to turn about and camp before Pi-hahiroth, between Migdol and the sea. You shall camp in front of Baal-zephon, just opposite, by the sea.",
        "VAT_ES": "«Ordena a los israelitas que vuelvan atrás y acampen delante de Pihajirot, entre Migdol y el mar, frente a Baal Sefón. Acampen a orillas del mar, frente al lugar indicado.",
        "CEI": "\"Comanda agli Israeliti che tornino indietro e si accampino davanti a Pi-Achirot, tra Migdol e il mare, davanti a Baal-Zefon; di fronte ad esso vi accamperete presso il mare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַ֤ר פַּרְעֹה֙ לִ/בְנֵ֣י יִשְׂרָאֵ֔ל נְבֻכִ֥ים הֵ֖ם בָּ/אָ֑רֶץ סָגַ֥ר עֲלֵי/הֶ֖ם הַ/מִּדְבָּֽר׃",
        "LXX": "καὶ ἐρεῖ Φαραὼ τῷ λαῷ αὐτοῦ Οἱ υἱοὶ Ἰσραὴλ πλανῶνται οὗτοι ἐν τῇ γῇ· συνκέκλεικεν γὰρ αὐτούς ἡ ἔρημος.",
        "VUL": "Dicturusque est Pharao super filiis Israël : Coarctati sunt in terra ; conclusit eos desertum.",
        "SYN": "И скажет фараон [народу своему] о сынах Израилевых: они заблудились в земле сей, заперла их пустыня.",
        "NEO": "Pharaon dira des enfants d’Israël : Ils sont égarés dans le pays ; le désert les tient enfermés.",
        "NAB": "Pharaoh will then say, 'The Israelites are wandering about aimlessly in the land. The desert has closed in on them.'",
        "VAT_ES": "Así el Faraón creerá que ustedes vagan sin rumbo por el país y que el desierto les cierra el paso.",
        "CEI": "Il faraone penserà degli Israeliti: Vanno errando per il paese; il deserto li ha bloccati!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/חִזַּקְתִּ֣י אֶת לֵב פַּרְעֹה֮ וְ/רָדַ֣ף אַחֲרֵי/הֶם֒ וְ/אִכָּבְדָ֤ה בְּ/פַרְעֹה֙ וּ/בְ/כָל חֵיל֔/וֹ וְ/יָדְע֥וּ מִצְרַ֖יִם כִּֽי אֲנִ֣י יְהוָ֑ה וַ/יַּֽעֲשׂוּ כֵֽן׃",
        "LXX": "ἐγὼ δὲ σκληρυνῶ τὴν καρδίαν Φαραώ, καὶ καταδιώξεται ὀπίσω αὐτῶν· καὶ ἐνδοξασθήσομαι ἐν Φαραὼ καὶ ἐν πάσῃ τῇ στρατιᾷ αὐτοῦ, καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι Κύριος. καὶ ἐποίησαν οὕτως.",
        "VUL": "Et indurabo cor ejus, ac persequetur vos : et glorificabor in Pharaone, et in omni exercitu ejus ; scientque Ægyptii quia ego sum Dominus. Feceruntque ita.",
        "SYN": "А Я ожесточу сердце фараона, и он погонится за ними, и покажу славу Мою на фараоне и на всем войске его; и познают [все] Египтяне, что Я Господь. И сделали так.",
        "NEO": "Et j’endurcirai le cœur de Pharaon, et il les poursuivra ; je ferai éclater ma gloire dans Pharaon et dans toute son armée, et les Égyptiens sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. » Et les enfants d’Israël firent ainsi.",
        "NAB": "Thus will I make Pharaoh so obstinate that he will pursue them. Then I will receive glory through Pharaoh and all his army, and the Egyptians will know that I am the LORD.\" This the Israelites did.",
        "VAT_ES": "Yo, por mi parte, endureceré su corazón para que salga a perseguirlos, y me cubriré de gloria a expensas de él y de todo su ejército. Así los egipcios sabrán que yo soy el Señor». Los israelitas cumplieron esta orden.",
        "CEI": "Io renderò ostinato il cuore del faraone ed egli li inseguirà; io dimostrerò la mia gloria contro il faraone e tutto il suo esercito, così gli Egiziani sapranno che io sono il Signore!\". Essi fecero in tal modo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֻּגַּד֙ לְ/מֶ֣לֶךְ מִצְרַ֔יִם כִּ֥י בָרַ֖ח הָ/עָ֑ם וַ֠/יֵּהָפֵךְ לְבַ֨ב פַּרְעֹ֤ה וַ/עֲבָדָי/ו֙ אֶל הָ/עָ֔ם וַ/יֹּֽאמרוּ֙ מַה זֹּ֣את עָשִׂ֔ינוּ כִּֽי שִׁלַּ֥חְנוּ אֶת יִשְׂרָאֵ֖ל מֵ/עָבְדֵֽ/נוּ׃",
        "LXX": "καὶ ἀνηγγέλη τῷ βασιλεῖ τῶν Αἰγυπτίων ὅτι πέφευγεν ὁ λαός· καὶ μετεστράφη ἡ καρδία Φαραὼ καὶ ἡ καρδία τῶν θεραπόντων αὐτοῦ ἐπὶ τὸν λαόν, καὶ εἶπαν Τί τοῦτο ἐποιήσαμεν τοῦ ἐξαποστεῖλαι τοὺς υἱοὺς Ἰσραὴλ τοῦ μὴ δουλεύειν ἡμῖν;",
        "VUL": "Et nuntiatum est regi Ægyptiorum quod fugisset populus : immutatumque est cor Pharaonis et servorum ejus super populo, et dixerunt : Quid voluimus facere ut dimitteremus Israël, ne serviret nobis ?",
        "SYN": "И возвещено было царю Египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа сего, и они сказали: что это мы сделали? зачем отпустили Израильтян, чтобы они не работали нам?",
        "NEO": "On annonça au roi d’Égypte que le peuple avait pris la fuite. Alors le cœur de Pharaon et celui de ses serviteurs furent changés à l’égard du peuple ; ils dirent : « Qu’avons-nous fait de laisser aller Israël et de nous priver de ses services ? »",
        "NAB": "When it was reported to the king of Egypt that the people had fled, Pharaoh and his servants changed their minds about them. \"What have we done!\" they exclaimed. \"Why, we have released Israel from our service!\"",
        "VAT_ES": "Cuando informaron al rey de Egipto que el pueblo había huido, el Faraón y sus servidores cambiaron de idea con respecto al pueblo, y exclamaron: «&iquest;Qué hemos hecho? Dejando partir a Israel, nos veremos privados de sus servicios».",
        "CEI": "Quando fu riferito al re d'Egitto che il popolo era fuggito, il cuore del faraone e dei suoi ministri si rivolse contro il popolo. Dissero: \"Che abbiamo fatto, lasciando partire Israele, così che più non ci serva!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֶּאְסֹ֖ר אֶת רִכְבּ֑/וֹ וְ/אֶת עַמּ֖/וֹ לָקַ֥ח עִמּֽ/וֹ׃",
        "LXX": "ἔζευξεν οὖν Φαραὼ τὰ ἅρματα αὐτοῦ, καὶ πάντα τὸν λαὸν αὐτοῦ συναπήγαγεν μεθ’ ἑαυτοῦ,",
        "VUL": "Junxit ergo currum, et omnem populum suum assumpsit secum.",
        "SYN": "[Фараон] запряг колесницу свою и народ свой взял с собою;",
        "NEO": "Et Pharaon fit atteler son char, et il prit son peuple avec lui.",
        "NAB": "So Pharaoh made his chariots ready and mustered his soldiers -",
        "VAT_ES": "Entonces el Faraón hizo enganchar su carro de guerra y alistó sus tropas.",
        "CEI": "Attaccò allora il cocchio e prese con sé i suoi soldati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּקַּ֗ח שֵׁשׁ מֵא֥וֹת רֶ֨כֶב֙ בָּח֔וּר וְ/כֹ֖ל רֶ֣כֶב מִצְרָ֑יִם וְ/שָׁלִשִׁ֖ם עַל כֻּלּֽ/וֹ׃",
        "LXX": "καὶ λαβὼν ἑξακόσια ἅρματα ἐκλεκτὰ καὶ πᾶσαν τὴν ἵππον τῶν Αἰγυπτίων καὶ τριστάτας ἐπὶ πάντων.",
        "VUL": "Tulitque sexcentos currus electos, et quidquid in Ægypto curruum fuit : et duces totius exercitus.",
        "SYN": "и взял шестьсот колесниц отборных и все колесницы Египетские, и начальников над всеми ими.",
        "NEO": "Il prit six cents chars d’élite, et tous les chars de l’Égypte, et sur tous il y avait des chefs.",
        "NAB": "six hundred first-class chariots and all the other chariots of Egypt, with warriors on them all.",
        "VAT_ES": "Tomó seiscientos carros escogidos y todos los carros de Egipto, con tres hombres en cada uno.",
        "CEI": "Prese poi seicento carri scelti e tutti i carri di Egitto con i combattenti sopra ciascuno di essi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְחַזֵּ֣ק יְהֹוָ֗ה אֶת לֵ֤ב פַּרְעֹה֙ מֶ֣לֶךְ מִצְרַ֔יִם וַ/יִּרְדֹּ֕ף אַחֲרֵ֖י בְּנֵ֣י יִשְׂרָאֵ֑ל וּ/בְנֵ֣י יִשְׂרָאֵ֔ל יֹצְאִ֖ים בְּ/יָ֥ד רָמָֽה׃",
        "LXX": "καὶ ἐσκλήρυνεν Κύριος τὴν καρδίαν Φαραὼ βασιλέως Αἰγύπτου καὶ τῶν θεραπόντων αὐτοῦ, καὶ κατεδίωξεν ὀπίσω τῶν υἱῶν Ἰσραήλ· οἱ δὲ υἱοὶ Ἰσραὴλ ἐξεπορεύοντο ἐν χειρὶ ὑψηλῇ.",
        "VUL": "Induravitque Dominus cor Pharaonis regis Ægypti, et persecutus est filios Israël : at illi egressi sunt in manu excelsa.",
        "SYN": "И ожесточил Господь сердце фараона, царя Египетского [и рабов его], и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукою высокою.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** endurcit le cœur de Pharaon, roi d’Égypte, et Pharaon poursuivit les enfants d’Israël ; et les enfants d’Israël étaient sortis par une main élevée+ 14:8 \\+it À main levée\\+it* : ouvertement, prêts au combat*.",
        "NAB": "So obstinate had the LORD made Pharaoh that he pursued the Israelites even while they were marching away in triumph.",
        "VAT_ES": "El Señor endureció el corazón del Faraón, el rey de Egipto, y este se lanzó en persecución de los israelitas, mientras ellos salían triunfalmente.",
        "CEI": "Il Signore rese ostinato il cuore del faraone, re di Egitto, il quale inseguì gli Israeliti mentre gli Israeliti uscivano a mano alzata."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּרְדְּפ֨וּ מִצְרַ֜יִם אַחֲרֵי/הֶ֗ם וַ/יַּשִּׂ֤יגוּ אוֹתָ/ם֙ חֹנִ֣ים עַל הַ/יָּ֔ם כָּל סוּס֙ רֶ֣כֶב פַּרְעֹ֔ה וּ/פָרָשָׁ֖י/ו וְ/חֵיל֑/וֹ עַל פִּי֙ הַֽחִירֹ֔ת לִ/פְנֵ֖י בַּ֥עַל צְפֹֽן׃",
        "LXX": "καὶ κατεδίωξαν οἱ Αἰγύπτιοι ὀπίσω αὐτῶν, καὶ εὕροσαν αὐτοὺς παρεμβεβληκότας παρὰ τὴν θάλασσαν· καὶ πᾶσα ἡ ἵππος καὶ τὰ ἅρματα Φαραὼ καὶ οἱ ἱππεῖς καὶ ἡ στρατιὰ αὐτοῦ ἀπέναντι τῆς ἐπαύλεως, ἐξ ἐναντίας Βεελσεπφών.",
        "VUL": "Cumque persequerentur Ægyptii vestigia præcedentium, repererunt eos in castris super mare : omnis equitatus et currus Pharaonis, et universus exercitus, erant in Phihahiroth contra Beelsephon.",
        "SYN": "И погнались за ними Египтяне, и все кони с колесницами фараона, и всадники, и всё войско его, и настигли их расположившихся у моря, при Пи-Гахирофе пред Ваал-Цефоном.",
        "NEO": "Les Égyptiens les poursuivirent donc et les atteignirent comme ils étaient campés près de la mer ; tous les chevaux des chars de Pharaon, ses cavaliers et son armée les atteignirent près de Phihahiroth, vis-à-vis de Beelsephon.",
        "NAB": "The Egyptians, then, pursued them; Pharaoh's whole army, his horses, chariots and charioteers, caught up with them as they lay encamped by the sea, at Pi-hahiroth, in front of Baal-zephon.",
        "VAT_ES": "Los egipcios los persiguieron los caballos y los carros de guerra del Faraón, los conductores de los carros y todo su ejército; y los alcanzaron cuando estaban acampados junto al mar, cerca de Pihajirot, frente a Baal Sefón.",
        "CEI": "Gli Egiziani li inseguirono e li raggiunsero, mentre essi stavano accampati presso il mare: tutti i cavalli e i carri del faraone, i suoi cavalieri e il suo esercito si trovarono presso Pi-Achirot, davanti a Baal-Zefon."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/פַרְעֹ֖ה הִקְרִ֑יב וַ/יִּשְׂאוּ֩ בְנֵֽי יִשְׂרָאֵ֨ל אֶת עֵינֵי/הֶ֜ם וְ/הִנֵּ֥ה מִצְרַ֣יִם נֹסֵ֣עַ אַחֲרֵי/הֶ֗ם וַ/יִּֽירְאוּ֙ מְאֹ֔ד וַ/יִּצְעֲק֥וּ בְנֵֽי יִשְׂרָאֵ֖ל אֶל יְהוָֽה׃",
        "LXX": "καὶ Φαραὼ προσῆγεν· καὶ ἀναβλέψαντες οἱ υἱοὶ Ἰσραὴλ τοῖς ὀφθαλμοῖς ὁρῶσιν, καὶ οἱ Αἰγύπτιοι ἐστρατοπέδευσαν ὀπίσω αὐτῶν, καὶ ἐφοβήθησαν σφόδρα. ἀνεβόησαν δὲ οἱ υἱοὶ Ἰσραὴλ πρὸς Κύριον·",
        "VUL": "Cumque appropinquasset Pharao, levantes filii Israël oculos, viderunt Ægyptios post se, et timuerunt valde : clamaveruntque ad Dominum,",
        "SYN": "Фараон приблизился, и сыны Израилевы оглянулись, и вот, Египтяне идут за ними: и весьма устрашились и возопили сыны Израилевы к Господу,",
        "NEO": "Pharaon approchait. Les enfants d’Israël levèrent les yeux, et voici, les Égyptiens étaient en marche derrière eux ; et les enfants d’Israël, saisis d’une grande frayeur, poussèrent des cris vers \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Pharaoh was already near when the Israelites looked up and saw that the Egyptians were on the march in pursuit of them. In great fright they cried out to the LORD.",
        "VAT_ES": "Cuando el Faraón ya estaba cerca, los israelitas levantaron los ojos y, al ver que los egipcios avanzaban detrás de ellos, se llenaron de pánico e invocaron a gritos al Señor.",
        "CEI": "Quando il faraone fu vicino, gli Israeliti alzarono gli occhi: ecco, gli Egiziani muovevano il campo dietro di loro! Allora gli Israeliti ebbero grande paura e gridarono al Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּאמְרוּ֮ אֶל מֹשֶׁה֒ הַֽ/מִ/בְּלִ֤י אֵין קְבָרִים֙ בְּ/מִצְרַ֔יִם לְקַחְתָּ֖/נוּ לָ/מ֣וּת בַּ/מִּדְבָּ֑ר מַה זֹּאת֙ עָשִׂ֣יתָ לָּ֔/נוּ לְ/הוֹצִיאָ֖/נוּ מִ/מִּצְרָֽיִם׃",
        "LXX": "καὶ εἶπαν πρὸς Μωυσῆν Παρὰ τὸ μὴ ὑπάρχειν μνήματα ἐν γῇ Αἰγύπτῳ ἐξήγαγες ἡμᾶς θανατῶσαι ἐν τῇ ἐρήμῳ; τί τοῦτο ἐποίησας ἡμῖν, ἐξαγαγὼν ἐξ Αἰγύπτου;",
        "VUL": "et dixerunt ad Moysen : Forsitan non erant sepulchra in Ægypto, ideo tulisti nos ut moreremur in solitudine : quid hoc facere voluisti, ut educeres nos ex Ægypto ?",
        "SYN": "и сказали Моисею: разве нет гробов в Египте, что ты привел нас умирать в пустыне? что это ты сделал с нами, выведя нас из Египта?",
        "NEO": "Ils dirent à Moïse : « N’y avait-il donc pas des sépulcres en Égypte, que tu nous aies menés mourir au désert ? Que nous as-tu fait, en nous faisant sortir d’Égypte ?",
        "NAB": "And they complained to Moses, \"Were there no burial places in Egypt that you had to bring us out here to die in the desert? Why did you do this to us? Why did you bring us out of Egypt?",
        "VAT_ES": "Y dijeron a Moisés: «&iquest;No había tumbas en Egipto para que nos trajeras a morir en el desierto? &iquest;Qué favor nos has hecho sacándonos de allí?",
        "CEI": "Poi dissero a Mosè: \"Forse perché non c'erano sepolcri in Egitto ci hai portati a morire nel deserto? Che hai fatto, portandoci fuori dall'Egitto?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֲ/לֹא זֶ֣ה הַ/דָּבָ֗ר אֲשֶׁר֩ דִּבַּ֨רְנוּ אֵלֶ֤י/ךָ בְ/מִצְרַ֨יִם֙ לֵ/אמֹ֔ר חֲדַ֥ל מִמֶּ֖/נּוּ וְ/נַֽעַבְדָ֣ה אֶת מִצְרָ֑יִם כִּ֣י ט֥וֹב לָ֨/נוּ֙ עֲבֹ֣ד אֶת מִצְרַ֔יִם מִ/מֻּתֵ֖/נוּ בַּ/מִּדְבָּֽר׃",
        "LXX": "οὐ τοῦτο ἦν τὸ ῥῆμα ὃ ἐλαλήσαμεν πρὸς σὲ ἐν Αἰγύπτῳ λέγοντες Πάρες ἡμᾶς ὅπως δουλεύσωμεν τοῖς Αἰγυπτίοις; κρεῖσσον γὰρ ἡμᾶς δουλεύειν τοῖς Αἰγυπτίοις ἢ ἀποθανεῖν ἐν τῇ ἐρήμῳ ταύτῃ.",
        "VUL": "nonne iste est sermo, quem loquebamur ad te in Ægypto, dicentes : Recede a nobis, ut serviamus Ægyptiis ? multo enim melius erat servire eis, quam mori in solitudine.",
        "SYN": "Не это ли самое говорили мы тебе в Египте, сказав: оставь нас, пусть мы работаем Египтянам? Ибо лучше быть нам в рабстве у Египтян, нежели умереть в пустыне.",
        "NEO": "N’est-ce pas là ce que nous te disions en Égypte : Laisse-nous servir les Égyptiens, car il vaut mieux pour nous servir les Égyptiens que de mourir au désert ? »",
        "NAB": "Did we not tell you this in Egypt, when we said, 'Leave us alone. Let us serve the Egyptians'? Far better for us to be the slaves of the Egyptians than to die in the desert.\"",
        "VAT_ES": "Ya te lo decíamos cuando estábamos en Egipto: \"&iexcl;Déjanos tranquilos! Queremos servir a los egipcios, porque más vale estar al servicio de ellos que morir en el desierto\"».",
        "CEI": "Non ti dicevamo in Egitto: Lasciaci stare e serviremo gli Egiziani, perché è meglio per noi servire l'Egitto che morire nel deserto?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר מֹשֶׁ֣ה אֶל הָ/עָם֮ אַל תִּירָאוּ֒ הִֽתְיַצְב֗וּ וּ/רְאוּ֙ אֶת יְשׁוּעַ֣ת יְהוָ֔ה אֲשֶׁר יַעֲשֶׂ֥ה לָ/כֶ֖ם הַ/יּ֑וֹם כִּ֗י אֲשֶׁ֨ר רְאִיתֶ֤ם אֶת מִצְרַ֨יִם֙ הַ/יּ֔וֹם לֹ֥א תֹסִ֛יפוּ לִ/רְאֹתָ֥/ם ע֖וֹד עַד עוֹלָֽם׃",
        "LXX": "εἶπεν δὲ Μωυσῆς πρὸς τὸν λαόν Θαρσεῖτε· στῆτε καὶ ὁρᾶτε τὴν σωτηρίαν τὴν παρὰ τοῦ θεοῦ, ἣν ποιήσει ἡμῖν σήμερον· ὃν τρόπον γὰρ ἑωράκατε τοὺς Αἰγυπτίους σήμερον, οὐ προσθήσεσθε ἔτι ἰδεῖν αὐτοὺς εἰς τὸν αἰῶνα χρόνον·",
        "VUL": "Et ait Moyses ad populum : Nolite timere : state, et videte magnalia Domini quæ facturus est hodie : Ægyptios enim, quos nunc videtis, nequaquam ultra videbitis usque in sempiternum.",
        "SYN": "Но Моисей сказал народу: не бойтесь, стойте -- и увидите спасение Господне, которое Он соделает вам ныне, ибо Египтян, которых видите вы ныне, более не увидите во веки;",
        "NEO": "Moïse répondit au peuple : « N’ayez pas de crainte, restez en place, et regardez le salut que \\+w Yahweh|strong=\"H3068\"\\+w** va vous accorder en ce jour ; car les Égyptiens que vous voyez aujourd’hui, vous ne les reverrez jamais.",
        "NAB": "But Moses answered the people, \"Fear not! Stand your ground, and you will see the victory the LORD will win for you today. These Egyptians whom you see today you will never see again.",
        "VAT_ES": "Moisés respondió al pueblo: «&iexcl;No teman! Manténganse firmes, porque hoy mismo ustedes van a ver lo que hará el Señor para salvarlos. A esos egipcios que están viendo hoy, nunca más los volverán a ver.",
        "CEI": "Mosè rispose: \"Non abbiate paura! Siate forti e vedrete la salvezza che il Signore oggi opera per voi; perché gli Egiziani che voi oggi vedete, non li rivedrete mai più!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "יְהוָ֖ה יִלָּחֵ֣ם לָ/כֶ֑ם וְ/אַתֶּ֖ם תַּחֲרִישֽׁוּ/ן׃",
        "LXX": "Κύριος πολεμήσει περὶ ὑμῶν, καὶ ὑμεῖς σιγήσετε.",
        "VUL": "Dominus pugnabit pro vobis, et vos tacebitis.",
        "SYN": "Господь будет поборать за вас, а вы будьте спокойны.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** combattra pour vous, et vous, tenez-vous tranquilles. »",
        "NAB": "The LORD himself will fight for you; you have only to keep still.\"",
        "VAT_ES": "El Señor combatirá por ustedes, sin que ustedes tengan que preocuparse por nada».",
        "CEI": "Il Signore combatterà per voi, e voi starete tranquilli\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה מַה תִּצְעַ֖ק אֵלָ֑/י דַּבֵּ֥ר אֶל בְּנֵי יִשְׂרָאֵ֖ל וְ/יִסָּֽעוּ׃",
        "LXX": "Εἶπεν δὲ Κύριος πρὸς Μωυσῆν Τί βοᾷς πρὸς μέ; λάλησον τοῖς υἱοῖς Ἰσραὴλ καὶ ἀναζευξάτωσαν·",
        "VUL": "Dixitque Dominus ad Moysen : Quid clamas ad me ? loquere filiis Israël ut proficiscantur.",
        "SYN": "И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Pourquoi cries-tu vers moi ? Dis aux enfants d’Israël de se mettre en marche.",
        "NAB": "Then the LORD said to Moses, \"Why are you crying out to me? Tell the Israelites to go forward.",
        "VAT_ES": "Después el Señor dijo a Moisés: «&iquest;Por qué me invocas con esos gritos? Ordena a los israelitas que reanuden la marcha.",
        "CEI": "Il Signore disse a Mosè: \"Perché gridi verso di me? Ordina agli Israeliti di riprendere il cammino."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה הָרֵ֣ם אֶֽת מַטְּ/ךָ֗ וּ/נְטֵ֧ה אֶת יָדְ/ךָ֛ עַל הַ/יָּ֖ם וּ/בְקָעֵ֑/הוּ וְ/יָבֹ֧אוּ בְנֵֽי יִשְׂרָאֵ֛ל בְּ/ת֥וֹךְ הַ/יָּ֖ם בַּ/יַּבָּשָֽׁה׃",
        "LXX": "καὶ σὺ ἔπαρον τῇ ῥάβδῳ σου, καὶ ἔκτεινον τὴν χεῖρά σου ἐπὶ τὴν θάλασσαν καὶ ῥῆξον αὐτήν, καὶ εἰσελθάτωσαν οἱ υἱοὶ Ἰσραὴλ εἰς μέσον τῆς θαλάσσης κατὰ τὸ ξηρόν.",
        "VUL": "Tu autem eleva virgam tuam, et extende manum tuam super mare, et divide illud : ut gradiantur filii Israël in medio mari per siccum.",
        "SYN": "а ты подними жезл твой и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше;",
        "NEO": "Toi, lève ton bâton, étends ta main sur la mer, et divise-la ; et les enfants d’Israël entreront au milieu de la mer à sec.",
        "NAB": "And you, lift up your staff and, with hand outstretched over the sea, split the sea in two, that the Israelites may pass through it on dry land.",
        "VAT_ES": "Y tú, con el bastón en alto, extiende tu mano sobre el mar y divídelo en dos, para que puedan cruzarlo a pie.",
        "CEI": "Tu intanto alza il bastone, stendi la mano sul mare e dividilo, perché gli Israeliti entrino nel mare all'asciutto."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/אֲנִ֗י הִנְ/נִ֤י מְחַזֵּק֙ אֶת לֵ֣ב מִצְרַ֔יִם וְ/יָבֹ֖אוּ אַחֲרֵי/הֶ֑ם וְ/אִכָּבְדָ֤ה בְּ/פַרְעֹה֙ וּ/בְ/כָל חֵיל֔/וֹ בְּ/רִכְבּ֖/וֹ וּ/בְ/פָרָשָֽׁי/ו׃",
        "LXX": "καὶ ἰδοὺ ἐγὼ σκληρυνῶ τὴν καρδίαν Φαραὼ καὶ τῶν Αἰγυπτίων πάντων, καὶ εἰσελεύσονται ὀπίσω αὐτῶν· καὶ ἐνδοξασθήσομαι ἐν Φαραὼ καὶ ἐν πάσῃ τῇ στρατιᾷ αὐτοῦ καὶ ἐν τοῖς ἅρμασιν καὶ ἐν τοῖς ἵπποις αὐτοῦ.",
        "VUL": "Ego autem indurabo cor Ægyptiorum ut persequantur vos : et glorificabor in Pharaone, et in omni exercitu ejus, et in curribus et in equitibus illius.",
        "SYN": "Я же ожесточу сердце [фараона и всех] Египтян, и они пойдут вслед за ними; и покажу славу Мою на фараоне и на всем войске его, на колесницах его и на всадниках его;",
        "NEO": "Et moi, je vais endurcir le cœur des Égyptiens pour qu’ils y entrent après eux, et je ferai éclater ma gloire dans Pharaon et dans toute son armée, ses chars et ses cavaliers.",
        "NAB": "But I will make the Egyptians so obstinate that they will go in after them. Then I will receive glory through Pharaoh and all his army, his chariots and charioteers.",
        "VAT_ES": "Yo voy a endurecer el corazón de los egipcios, y ellos entrarán en el mar detrás de los israelitas. Así me cubriré de gloria a expensas del Faraón y de su ejército, de sus carros y de sus guerreros.",
        "CEI": "Ecco io rendo ostinato il cuore degli Egiziani, così che entrino dietro di loro e io dimostri la mia gloria sul faraone e tutto il suo esercito, sui suoi carri e sui suoi cavalieri."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/יָדְע֥וּ מִצְרַ֖יִם כִּי אֲנִ֣י יְהוָ֑ה בְּ/הִכָּבְדִ֣/י בְּ/פַרְעֹ֔ה בְּ/רִכְבּ֖/וֹ וּ/בְ/פָרָשָֽׁי/ו׃",
        "LXX": "καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι Κύριος, ἐνδοξαζομένου μου ἐν Φαραὼ καὶ ἐν τοῖς ἅρμασιν καὶ ἵπποις αὐτοῦ.",
        "VUL": "Et scient Ægyptii quia ego sum Dominus cum glorificatus fuero in Pharaone, et in curribus atque in equitibus ejus.",
        "SYN": "и узнают [все] Египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его.",
        "NEO": "Et les Égyptiens sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand j’aurai fait éclaté ma gloire sur Pharaon, ses chars et ses cavaliers. »",
        "NAB": "The Egyptians shall know that I am the LORD, when I receive glory through Pharaoh and his chariots and charioteers.\"",
        "VAT_ES": "Los egipcios sabrán que soy el Señor, cuando yo me cubra de gloria a expensas del Faraón, de sus carros y de sus guerreros».",
        "CEI": "Gli Egiziani sapranno che io sono il Signore, quando dimostrerò la mia gloria contro il faraone, i suoi carri e i suoi cavalieri\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּסַּ֞ע מַלְאַ֣ךְ הָ/אֱלֹהִ֗ים הַ/הֹלֵךְ֙ לִ/פְנֵי֙ מַחֲנֵ֣ה יִשְׂרָאֵ֔ל וַ/יֵּ֖לֶךְ מֵ/אַחֲרֵי/הֶ֑ם וַ/יִּסַּ֞ע עַמּ֤וּד הֶֽ/עָנָן֙ מִ/פְּנֵי/הֶ֔ם וַ/יַּֽעֲמֹ֖ד מֵ/אַחֲרֵי/הֶֽם׃",
        "LXX": "ἐξῆρεν δὲ ὁ ἄγγελος τοῦ θεοῦ ὁ προπορευόμενος τῆς παρεμβολῆς τῶν υἱῶν Ἰσραήλ, καὶ ἐπορεύθη ἐκ τῶν ὄπισθεν· ἐξῆρεν δὲ καὶ ὁ στύλος τῆς νεφέλης ἀπὸ προσώπου αὐτῶν, καὶ ἔστη ἐκ τῶν ὀπίσω αὐτῶν.",
        "VUL": "Tollensque se angelus Dei, qui præcedebat castra Israël, abiit post eos : et cum eo pariter columna nubis, priora dimittens, post tergum",
        "SYN": "И двинулся Ангел Божий, шедший пред станом [сынов] Израилевых, и пошел позади их; двинулся и столп облачный от лица их и стал позади их;",
        "NEO": "L’ange de Dieu, qui marchait devant le camp d’Israël, partit et alla derrière eux ; et la colonne de nuée qui les précédait, partit et se tint derrière eux.",
        "NAB": "The angel of God, who had been leading Israel's camp, now moved and went around behind them. The column of cloud also, leaving the front, took up its place behind them,",
        "VAT_ES": "El Angel de Dios, que avanzaba al frente del campamento de Israel, retrocedió hasta colocarse detrás de ellos; y la columna de nube se desplazó también de delante hacia atrás,",
        "CEI": "L'angelo di Dio, che precedeva l'accampamento d'Israele, cambiò posto e passò indietro. Anche la colonna di nube si mosse e dal davanti passò indietro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּבֹ֞א בֵּ֣ין מַחֲנֵ֣ה מִצְרַ֗יִם וּ/בֵין֙ מַחֲנֵ֣ה יִשְׂרָאֵ֔ל וַ/יְהִ֤י הֶֽ/עָנָן֙ וְ/הַ/חֹ֔שֶׁךְ וַ/יָּ֖אֶר אֶת הַ/לָּ֑יְלָה וְ/לֹא קָרַ֥ב זֶ֛ה אֶל זֶ֖ה כָּל הַ/לָּֽיְלָה׃",
        "LXX": "καὶ εἰσῆλθεν ἀνὰ μέσον τῶν Αἰγυπτίων καὶ ἀνὰ μέσον τῆς παρεμβολῆς Ἰσραήλ, καὶ ἔστη· καὶ ἐγένετο σκότος καὶ γνόφος, καὶ διῆλθεν ἡ νύξ, καὶ οὐ συνέμιξαν ἀλλήλοις ὅλην τὴν νύκτα.",
        "VUL": "stetit, inter castra Ægyptiorum et castra Israël : et erat nubes tenebrosa, et illuminans noctem, ita ut ad se invicem toto noctis tempore accedere non valerent.",
        "SYN": "и вошел в средину между станом Египетским и между станом [сынов] Израилевых, и был облаком и мраком _для_ _одних_ и освещал ночь _для_ _других,_ и не сблизились одни с другими во всю ночь.",
        "NEO": "Elle vint se mettre entre le camp des Égyptiens et le camp d’Israël, et cette nuée était ténébreuse d’un côté, et de l’autre elle éclairait la nuit ; et les deux camps n’approchèrent pas l’un de l’autre pendant toute la nuit.",
        "NAB": "so that it came between the camp of the Egyptians and that of Israel. But the cloud now became dark, and thus the night passed without the rival camps coming any closer together all night long.",
        "VAT_ES": "interponiéndose entre el campamento egipcio y el de Israel. La nube era tenebrosa para unos, mientras que para los otros iluminaba la noche, de manera que en toda la noche no pudieron acercarse los unos a los otros.",
        "CEI": "Venne così a trovarsi tra l'accampamento degli Egiziani e quello d'Israele. Ora la nube era tenebrosa per gli uni, mentre per gli altri illuminava la notte; così gli uni non poterono avvicinarsi agli altri durante tutta la notte."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֵּ֨ט מֹשֶׁ֣ה אֶת יָד/וֹ֮ עַל הַ/יָּם֒ וַ/יּ֣וֹלֶךְ יְהוָ֣ה אֶת הַ֠/יָּם בְּ/ר֨וּחַ קָדִ֤ים עַזָּה֙ כָּל הַ/לַּ֔יְלָה וַ/יָּ֥שֶׂם אֶת הַ/יָּ֖ם לֶ/חָרָבָ֑ה וַ/יִּבָּקְע֖וּ הַ/מָּֽיִם׃",
        "LXX": "ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα ἐπὶ τὴν θάλασσαν· καὶ ὑπήγαγεν Κύριος τὴν θάλασσαν ἐν ἀνέμῳ νότῳ βιαίῳ ὅλην τὴν νύκτα, καὶ ἐποίησεν τὴν θάλασσαν ξηράν, καὶ ἐσχίσθη τὸ ὕδωρ.",
        "VUL": "Cumque extendisset Moyses manum super mare, abstulit illud Dominus flante vento vehementi et urente tota nocte, et vertit in siccum : divisaque est aqua.",
        "SYN": "И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды.",
        "NEO": "Moïse ayant étendu sa main sur la mer, \\+w Yahweh|strong=\"H3068\"\\+w** refoula la mer par un vent impétueux d’orient qui souffla toute la nuit ; il mit la mer à sec, et les eaux se divisèrent.",
        "NAB": "Then Moses stretched out his hand over the sea, and the LORD swept the sea with a strong east wind throughout the night and so turned it into dry land. When the water was thus divided,",
        "VAT_ES": "Entonces Moisés extendió su mano sobre el mar, y el Señor hizo retroceder el mar con un fuerte viento del este, que sopló toda la noche y transformó el mar en tierra seca. Las aguas se abrieron,",
        "CEI": "Allora Mosè stese la mano sul mare. E il Signore durante tutta la notte, risospinse il mare con un forte vento d'oriente, rendendolo asciutto; le acque si divisero."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּבֹ֧אוּ בְנֵֽי יִשְׂרָאֵ֛ל בְּ/ת֥וֹךְ הַ/יָּ֖ם בַּ/יַּבָּשָׁ֑ה וְ/הַ/מַּ֤יִם לָ/הֶם֙ חֹמָ֔ה מִֽ/ימִינָ֖/ם וּ/מִ/שְּׂמֹאלָֽ/ם׃",
        "LXX": "καὶ εἰσῆλθον οἱ υἱοὶ Ἰσραὴλ εἰς μέσον τῆς θαλάσσης κατὰ τὸ ξηρόν, καὶ τὸ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ τεῖχος ἐξ εὐωνύμων·",
        "VUL": "Et ingressi sunt filii Israël per medium sicci maris : erat enim aqua quasi murus a dextra eorum et læva.",
        "SYN": "И пошли сыны Израилевы среди моря по суше: воды же были им стеною по правую и по левую сторону.",
        "NEO": "Les enfants d’Israël entrèrent au milieu de la mer à sec, et les eaux formaient pour eux une muraille à leur droite et à leur gauche.",
        "NAB": "the Israelites marched into the midst of the sea on dry land, with the water like a wall to their right and to their left.",
        "VAT_ES": "y los israelitas entraron a pie en el cauce del mar, mientras las aguas formaban una muralla a derecha e izquierda.",
        "CEI": "Gli Israeliti entrarono nel mare asciutto, mentre le acque erano per loro una muraglia a destra e a sinistra."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּרְדְּפ֤וּ מִצְרַ֨יִם֙ וַ/יָּבֹ֣אוּ אַחֲרֵי/הֶ֔ם כֹּ֚ל ס֣וּס פַּרְעֹ֔ה רִכְבּ֖/וֹ וּ/פָרָשָׁ֑י/ו אֶל תּ֖וֹךְ הַ/יָּֽם׃",
        "LXX": "καὶ κατεδίωξαν οἱ Αἰγύπτιοι, καὶ εἰσῆλθον ὀπίσω αὐτῶν καὶ πᾶς ἵππος Φαραὼ καὶ τὰ ἅρματα καὶ οἱ ἀναβάται εἰς μέσον τῆς θαλάσσης.",
        "VUL": "Persequentesque Ægyptii ingressi sunt post eos, et omnis equitatus Pharaonis, currus ejus et equites per medium maris.",
        "SYN": "Погнались Египтяне, и вошли за ними в средину моря все кони фараона, колесницы его и всадники его.",
        "NEO": "Les Égyptiens les poursuivirent, et tous les chevaux de Pharaon, ses chars et ses cavaliers, entrèrent à leur suite au milieu de la mer.",
        "NAB": "The Egyptians followed in pursuit; all Pharaoh's horses and chariots and charioteers went after them right into the midst of the sea.",
        "VAT_ES": "Los egipcios los persiguieron, y toda la caballería del Faraón, sus carros y sus guerreros, entraron detrás de ellos en medio del mar.",
        "CEI": "Gli Egiziani li inseguirono con tutti i cavalli del faraone, i suoi carri e i suoi cavalieri, entrando dietro di loro in mezzo al mare."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בְּ/אַשְׁמֹ֣רֶת הַ/בֹּ֔קֶר וַ/יַּשְׁקֵ֤ף יְהוָה֙ אֶל מַחֲנֵ֣ה מִצְרַ֔יִם בְּ/עַמּ֥וּד אֵ֖שׁ וְ/עָנָ֑ן וַ/יָּ֕הָם אֵ֖ת מַחֲנֵ֥ה מִצְרָֽיִם׃",
        "LXX": "ἐγενήθη δὲ ἐν τῇ φυλακῇ τῇ ἑωθινῇ καὶ ἐπέβλεψεν Κύριος ἐπὶ τὴν παρεμβολὴν τῶν Αἰγυπτίων ἐν στύλῳ πυρὸς καὶ νεφέλης, καὶ συνετάραξεν τὴν παρεμβολὴν τῶν Αἰγυπτίων,",
        "VUL": "Jamque advenerat vigilia matutina, et ecce respiciens Dominus super castra Ægyptiorum per columnam ignis et nubis, interfecit exercitum eorum,",
        "SYN": "И в утреннюю стражу воззрел Господь на стан Египтян из столпа огненного и облачного и привел в замешательство стан Египтян;",
        "NEO": "A la veille du matin, \\+w Yahweh|strong=\"H3068\"\\+w**, dans la colonne de feu et de fumée, regarda le camp des Égyptiens, et jeta l’épouvante dans le camp des Égyptiens.",
        "NAB": "In the night watch just before dawn the LORD cast through the column of the fiery cloud upon the Egyptian force a glance that threw it into a panic;",
        "VAT_ES": "Cuando estaba por despuntar el alba, el Señor observó las tropas egipcias desde la columna de fuego y de nube, y sembró la confusión entre ellos.",
        "CEI": "Ma alla veglia del mattino il Signore dalla colonna di fuoco e di nube gettò uno sguardo sul campo degli Egiziani e lo mise in rotta."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יָּ֗סַר אֵ֚ת אֹפַ֣ן מַרְכְּבֹתָ֔י/ו וַֽ/יְנַהֲגֵ֖/הוּ בִּ/כְבֵדֻ֑ת וַ/יֹּ֣אמֶר מִצְרַ֗יִם אָנ֨וּסָה֙ מִ/פְּנֵ֣י יִשְׂרָאֵ֔ל כִּ֣י יְהוָ֔ה נִלְחָ֥ם לָ/הֶ֖ם בְּ/מִצְרָֽיִם׃",
        "LXX": "καὶ συνέδησεν τοὺς ἄξονας τῶν ἁρμάτων αὐτῶν, καὶ ἤγαγεν αὐτοὺς μετὰ βίας. καὶ εἶπαν οἱ Αἰγύπτιοι Φύγωμεν ἀπὸ προσώπου Ἰσραήλ· ὁ γὰρ κύριος πολεμεῖ περὶ αὐτῶν τοὺς Αἰγυπτίους.",
        "VUL": "et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo Ægyptii : Fugiamus Israëlem : Dominus enim pugnat pro eis contra nos.",
        "SYN": "и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали Египтяне: побежим от Израильтян, потому что Господь поборает за них против Египтян.",
        "NEO": "Il fit tomber les roues hors de leurs chars, qui n’avançaient plus qu’à grand’peine. Les Égyptiens dirent alors : « Fuyons devant Israël, car \\+w Yahweh|strong=\"H3068\"\\+w** combat pour lui contre l’Égypte. »",
        "NAB": "and he so clogged their chariot wheels that they could hardly drive. With that the Egyptians sounded the retreat before Israel, because the LORD was fighting for them against the Egyptians.",
        "VAT_ES": "Además, frenó las ruedas de sus carros de guerra, haciendo que avanzaran con dificultad. Los egipcios exclamaron: «Huyamos de Israel, porque el Señor combate en favor de ellos contra Egipto».",
        "CEI": "Frenò le ruote dei loro carri, così che a stento riuscivano a spingerle. Allora gli Egiziani dissero: \"Fuggiamo di fronte a Israele, perché il Signore combatte per loro contro gli Egiziani!\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה נְטֵ֥ה אֶת יָדְ/ךָ֖ עַל הַ/יָּ֑ם וְ/יָשֻׁ֤בוּ הַ/מַּ֨יִם֙ עַל מִצְרַ֔יִם עַל רִכְבּ֖/וֹ וְ/עַל פָּרָשָֽׁי/ו׃",
        "LXX": "Εἶπεν δὲ Κύριος πρὸς Μωυσῆν Ἔκτεινον τὴν χεῖρά σου ἐπὶ τὴν θάλασσαν, καὶ ἀποκαταστήτω τὸ ὕδωρ καὶ ἐπικαλυψάτω τοὺς Αἰγυπτίους, ἐπί τε τὰ ἅρματα καὶ τοὺς ἀναβάτας.",
        "VUL": "Et ait Dominus ad Moysen : Extende manum tuam super mare, ut revertantur aquæ ad Ægyptios super currus et equites eorum.",
        "SYN": "И сказал Господь Моисею: простри руку твою на море, и да обратятся воды на Египтян, на колесницы их и на всадников их.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Etends ta main sur la mer, et les eaux reviendront sur les Égyptiens, sur leurs chars et sur leurs cavaliers. »",
        "NAB": "Then the LORD told Moses, \"Stretch out your hand over the sea, that the water may flow back upon the Egyptians, upon their chariots and their charioteers.\"",
        "VAT_ES": "El Señor dijo a Moisés: «Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y sus guerreros».",
        "CEI": "Il Signore disse a Mosè: \"Stendi la mano sul mare: le acque si riversino sugli Egiziani, sui loro carri e i loro cavalieri\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֵּט֩ מֹשֶׁ֨ה אֶת יָד֜/וֹ עַל הַ/יָּ֗ם וַ/יָּ֨שָׁב הַ/יָּ֜ם לִ/פְנ֥וֹת בֹּ֨קֶר֙ לְ/אֵ֣יתָנ֔/וֹ וּ/מִצְרַ֖יִם נָסִ֣ים לִ/קְרָאת֑/וֹ וַ/יְנַעֵ֧ר יְהוָ֛ה אֶת מִצְרַ֖יִם בְּ/ת֥וֹךְ הַ/יָּֽם׃",
        "LXX": "ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα ἐπὶ τὴν θάλασσαν, καὶ ἀπεκατέστη τὸ ὕδωρ πρὸς ἡμέραν ἐπὶ χώρας· οἱ δὲ Αἰγύπτιοι ἔφυγον ὑπὸ τὸ ὕδωρ, καὶ ἐξετίναξεν Κύριος τοὺς Αἰγυπτίους μέσον τῆς θαλάσσης.",
        "VUL": "Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum : fugientibusque Ægyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus.",
        "SYN": "И простер Моисей руку свою на море, и к утру вода возвратилась в свое место; а Египтяне бежали навстречу [воде]. Так потопил Господь Египтян среди моря.",
        "NEO": "Moïse étendit sa main sur la mer, et, au point du jour, la mer reprit sa place habituelle ; les Égyptiens en fuyant la rencontrèrent, et \\+w Yahweh|strong=\"H3068\"\\+w** culbuta les Égyptiens au milieu de la mer.",
        "NAB": "So Moses stretched out his hand over the sea, and at dawn the sea flowed back to its normal depth. The Egyptians were fleeing head on toward the sea, when the LORD hurled them into its midst.",
        "VAT_ES": "Moisés extendió su mano sobre el mar y, al amanecer, el mar volvió a su cauce. Los egipcios ya habían emprendido la huida, pero se encontraron con las aguas, y el Señor los hundió en el mar.",
        "CEI": "Mosè stese la mano sul mare e il mare, sul far del mattino, tornò al suo livello consueto, mentre gli Egiziani, fuggendo, gli si dirigevano contro. Il Signore li travolse così in mezzo al mare."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֣בוּ הַ/מַּ֗יִם וַ/יְכַסּ֤וּ אֶת הָ/רֶ֨כֶב֙ וְ/אֶת הַ/פָּ֣רָשִׁ֔ים לְ/כֹל֙ חֵ֣יל פַּרְעֹ֔ה הַ/בָּאִ֥ים אַחֲרֵי/הֶ֖ם בַּ/יָּ֑ם לֹֽא נִשְׁאַ֥ר בָּ/הֶ֖ם עַד אֶחָֽד׃",
        "LXX": "καὶ ἐπαναστραφὲν τὸ ὕδωρ ἐκάλυψεν τὰ ἅρματα καὶ τοὺς ἀναβάτας καὶ πᾶσαν τὴν δύναμιν Φαραώ, τοὺς εἰσπεπορευμένους ὀπίσω αὐτῶν εἰς τὴν θάλασσαν· καὶ οὐ κατελείφθη ἐξ αὐτῶν οὐδὲ εἷς.",
        "VUL": "Reversæque sunt aquæ, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare : nec unus quidem superfuit ex eis.",
        "SYN": "И вода возвратилась и покрыла колесницы и всадников всего войска фараонова, вошедших за ними в море; не осталось ни одного из них.",
        "NEO": "Les eaux, en revenant, couvrirent les chars, les cavaliers et toute l’armée de Pharaon qui étaient entrés dans la mer à la suite des enfants d’Israël, et il n’en échappa pas un seul.",
        "NAB": "As the water flowed back, it covered the chariots and the charioteers of Pharaoh's whole army which had followed the Israelites into the sea. Not a single one of them escaped.",
        "VAT_ES": "Las aguas envolvieron totalmente a los carros y a los guerreros de todo el ejército del Faraón que habían entrado en medio del mar para perseguir a los israelitas. Ni uno solo se salvó.",
        "CEI": "Le acque ritornarono e sommersero i carri e i cavalieri di tutto l'esercito del faraone, che erano entrati nel mare dietro a Israele: non ne scampò neppure uno."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/בְנֵ֧י יִשְׂרָאֵ֛ל הָלְכ֥וּ בַ/יַּבָּשָׁ֖ה בְּ/ת֣וֹךְ הַ/יָּ֑ם וְ/הַ/מַּ֤יִם לָ/הֶם֙ חֹמָ֔ה מִֽ/ימִינָ֖/ם וּ/מִ/שְּׂמֹאלָֽ/ם׃",
        "LXX": "οἱ δὲ υἱοὶ Ἰσραὴλ ἐπορεύθησαν διὰ ξηρᾶς ἐν μέσῳ τῆς θαλάσσης, τὸ δὲ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ τεῖχος ἐξ εὐωνύμων.",
        "VUL": "Filii autem Israël perrexerunt per medium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinistris :",
        "SYN": "А сыны Израилевы прошли по суше среди моря: воды [были] им стеною по правую и [стеною] по левую сторону.",
        "NEO": "Mais les enfants d’Israël avaient marché à sec au milieu de la mer, les eaux ayant formé pour eux une muraille à droite et à gauche.",
        "NAB": "But the Israelites had marched on dry land through the midst of the sea, with the water like a wall to their right and to their left.",
        "VAT_ES": "Los israelitas, en cambio, fueron caminando por el cauce seco del mar, mientras las aguas formaban una muralla, a derecha e izquierda.",
        "CEI": "Invece gli Israeliti avevano camminato sull'asciutto in mezzo al mare, mentre le acque erano per loro una muraglia a destra e a sinistra."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יּ֨וֹשַׁע יְהוָ֜ה בַּ/יּ֥וֹם הַ/ה֛וּא אֶת יִשְׂרָאֵ֖ל מִ/יַּ֣ד מִצְרָ֑יִם וַ/יַּ֤רְא יִשְׂרָאֵל֙ אֶת מִצְרַ֔יִם מֵ֖ת עַל שְׂפַ֥ת הַ/יָּֽם׃",
        "LXX": "καὶ ἐρρύσατο Κύριος τὸν Ἰσραὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ χειρὸς τῶν Αἰγυπτίων· καὶ ἴδεν Ἰσραὴλ τοὺς Αἰγυπτίους τεθνηκότας παρὰ τὸ χεῖλος τῆς θαλάσσης.",
        "VUL": "liberavitque Dominus in die illa Israël de manu Ægyptiorum.",
        "SYN": "И избавил Господь в день тот Израильтян из рук Египтян, и увидели [сыны] Израилевы Египтян мертвыми на берегу моря.",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** délivra Israël de la main des Égyptiens, et Israël vit sur le rivage de la mer les Égyptiens qui étaient morts.",
        "NAB": "Thus the LORD saved Israel on that day from the power of the Egyptians. When Israel saw the Egyptians lying dead on the seashore",
        "VAT_ES": "Aquel día, el Señor salvó a Israel de las manos de los egipcios. Israel vio los cadáveres de los egipcios que yacían a la orilla del mar,",
        "CEI": "In quel giorno il Signore salvò Israele dalla mano degli Egiziani e Israele vide gli Egiziani morti sulla riva del mare;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יַּ֨רְא יִשְׂרָאֵ֜ל אֶת הַ/יָּ֣ד הַ/גְּדֹלָ֗ה אֲשֶׁ֨ר עָשָׂ֤ה יְהוָה֙ בְּ/מִצְרַ֔יִם וַ/יִּֽירְא֥וּ הָ/עָ֖ם אֶת יְהוָ֑ה וַ/יַּֽאֲמִ֨ינוּ֙ בַּֽ/יהוָ֔ה וּ/בְ/מֹשֶׁ֖ה עַבְדּֽ/וֹ׃",
        "LXX": "ἴδεν δὲ Ἰσραὴλ τὴν χεῖρα τὴν μεγάλην, ἃ ἐποίησεν Κύριος τοῖς Αἰγυπτίοις· ἐφοβήθη δὲ ὁ λαὸς τὸν κύριον, καὶ ἐπίστευσαν τῷ θεῷ καὶ Μωυσῇ τῷ θεράποντι αὐτοῦ.",
        "VUL": "Et viderunt Ægyptios mortuos super littus maris, et manum magnam quam exercuerat Dominus contra eos : timuitque populus Dominum, et crediderunt Domino, et Moysi servo ejus.",
        "SYN": "И увидели Израильтяне руку великую, которую явил Господь над Египтянами, и убоялся народ Господа и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь сию и говорили:",
        "NEO": "Israël vit la main puissante que \\+w Yahweh|strong=\"H3068\"\\+w** avait montrée à l’égard des Égyptiens ; et le peuple craignit \\+w Yahweh|strong=\"H3068\"\\+w**, et il crut à \\+w Yahweh|strong=\"H3068\"\\+w** et à Moïse, son serviteur.",
        "NAB": "and beheld the great power that the LORD had shown against the Egyptians, they feared the LORD and believed in him and in his servant Moses.",
        "VAT_ES": "y fue testigo de la hazaña que el Señor realizó contra Egipto. El pueblo temió al Señor, y creyó en él y en Moisés, su servidor.",
        "CEI": "Israele vide la mano potente con la quale il Signore aveva agito contro l'Egitto e il popolo temette il Signore e credette in lui e nel suo servo Mosè."
      }
    }
  }
}