{
  "_schema_version": "2.0",
  "chapter_id": "EXO_017",
  "book_key": "EXO",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ֠/יִּסְעוּ כָּל עֲדַ֨ת בְּנֵֽי יִשְׂרָאֵ֧ל מִ/מִּדְבַּר סִ֛ין לְ/מַסְעֵי/הֶ֖ם עַל פִּ֣י יְהוָ֑ה וַֽ/יַּחֲנוּ֙ בִּ/רְפִידִ֔ים וְ/אֵ֥ין מַ֖יִם לִ/שְׁתֹּ֥ת הָ/עָֽם׃",
        "LXX": "Καὶ ἀπῆρεν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ ἐκ τῆς ἐρήμου Σεὶν κατὰ παρεμβολὰς αὐτῶν διὰ ῥήματος Κυρίου, καὶ παρενεβάλοσαν ἐν Ῥαφιδείν· οὐκ ἦν δὲ ὕδωρ τῷ λαῷ πιεῖν.",
        "VUL": "Igitur profecta omnis multitudo filiorum Israël de deserto Sin per mansiones suas, juxta sermonem Domini, castrametati sunt in Raphidim, ubi non erat aqua ad bibendum populo.",
        "SYN": "И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.",
        "NEO": "Toute l’assemblée des enfants d’Israël partit du désert de Sin, selon les marches que \\+w Yahweh|strong=\"H3068\"\\+w** lui ordonnait, et ils campèrent à Raphidim, où le peuple ne trouva pas d’eau à boire.",
        "NAB": "From the desert of Sin the whole Israelite community journeyed by stages, as the LORD directed, and encamped at Rephidim. Here there was no water for the people to drink.",
        "VAT_ES": "Toda la comunidad de los israelitas partió del desierto de Sin y siguió avanzando por etapas, conforme a la orden del Señor. Cuando acamparon en Refidim, el pueblo no tenía agua para beber.",
        "CEI": "Tutta la comunità degli Israeliti levò l'accampamento dal deserto di Sin, secondo l'ordine che il Signore dava di tappa in tappa, e si accampò a Refidim. Ma non c'era acqua da bere per il popolo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּ֤רֶב הָ/עָם֙ עִם מֹשֶׁ֔ה וַ/יֹּ֣אמְר֔וּ תְּנוּ לָ֥/נוּ מַ֖יִם וְ/נִשְׁתֶּ֑ה וַ/יֹּ֤אמֶר לָ/הֶם֙ מֹשֶׁ֔ה מַה תְּרִיבוּ/ן֙ עִמָּדִ֔/י מַה תְּנַסּ֖וּ/ן אֶת יְהוָֽה׃",
        "LXX": "καὶ ἐλοιδορεῖτο ὁ λαὸς πρὸς Μωυσῆν λέγοντες Δὸς ἡμῖν ὕδωρ ἵνα πίωμεν. καὶ εἶπεν αὐτοῖς Μωυσῆς Τί λοιδορεῖσθέ μοι, καὶ τί πειράζετε Κύριον;",
        "VUL": "Qui jurgatus contra Moysen, ait : Da nobis aquam, ut bibamus. Quibus respondit Moyses : Quid jurgamini contra me ? cur tentatis Dominum ?",
        "SYN": "И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?",
        "NEO": "Alors le peuple chercha querelle à Moïse, en disant : « Donnez-nous de l’eau à boire. » Moïse leur répondit : « Pourquoi me cherchez-vous querelle ? Pourquoi tentez-vous \\+w Yahweh|strong=\"H3068\"\\+w** ? »",
        "NAB": "They quarreled, therefore, with Moses and said, \"Give us water to drink.\" Moses replied, \"Why do you quarrel with me? Why do you put the LORD to a test?\"",
        "VAT_ES": "Entonces acusaron a Moisés y le dijeron: «Danos agua para que podamos beber». Moisés les respondió: «&iquest;Por qué me acusan? &iquest;Por qué provocan al Señor?».",
        "CEI": "Il popolo protestò contro Mosè: \"Dateci acqua da bere!\". Mosè disse loro: \"Perché protestate con me? Perché mettete alla prova il Signore?\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּצְמָ֨א שָׁ֤ם הָ/עָם֙ לַ/מַּ֔יִם וַ/יָּ֥לֶן הָ/עָ֖ם עַל מֹשֶׁ֑ה וַ/יֹּ֗אמֶר לָ֤/מָּה זֶּה֙ הֶעֱלִיתָ֣/נוּ מִ/מִּצְרַ֔יִם לְ/הָמִ֥ית אֹתִ֛/י וְ/אֶת בָּנַ֥/י וְ/אֶת מִקְנַ֖/י בַּ/צָּמָֽא׃",
        "LXX": "ἐδίψησεν δὲ ἐκεῖ ὁ λαὸς ὕδατι, καὶ ἐγόγγυζεν ἐκεῖ ὁ λαὸς πρὸς Μωυσῆν λέγοντες Ἵνα τί τοῦτο ἀνεβίβασας ἡμᾶς ἐξ Αἰγύπτου, ἀποκτεῖναι ἡμᾶς καὶ τὰ τέκνα ἡμῶν καὶ τὰ κτήνη τῷ δίψει;",
        "VUL": "Sitivit ergo ibi populus præ aquæ penuria, et murmuravit contra Moysen, dicens : Cur fecisti nos exire de Ægypto, ut occideres nos, et liberos nostros, ac jumenta siti ?",
        "SYN": "И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?",
        "NEO": "Et le peuple était là, pressé par la soif, et il murmurait contre Moïse ; il disait : « Pourquoi nous as-tu fait monter hors d’Égypte, pour nous faire mourir de soif avec mes enfants et mes troupeaux ? »",
        "NAB": "Here, then, in their thirst for water, the people grumbled against Moses, saying, \"Why did you ever make us leave Egypt? Was it just to have us die here of thirst with our children and our livestock?\"",
        "VAT_ES": "Pero el pueblo, torturado por la sed, protestó contra Moisés diciendo: «&iquest;Para qué nos hiciste salir de Egipto? &iquest;Sólo para hacernos morir de sed, junto con nuestros hijos y nuestro ganado?».",
        "CEI": "In quel luogo dunque il popolo soffriva la sete per mancanza di acqua; il popolo mormorò contro Mosè e disse: \"Perché ci hai fatti uscire dall'Egitto per far morire di sete noi, i nostri figli e il nostro bestiame?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּצְעַ֤ק מֹשֶׁה֙ אֶל יְהוָ֣ה לֵ/אמֹ֔ר מָ֥ה אֶעֱשֶׂ֖ה לָ/עָ֣ם הַ/זֶּ֑ה ע֥וֹד מְעַ֖ט וּ/סְקָלֻֽ/נִי׃",
        "LXX": "ἐβόησεν δὲ Μωυσῆς πρὸς Κύριον λέγων Τί ποιήσω τῷ λαῷ τούτῳ; ἔτι μικρὸν καὶ καταλιθοβολὴσουσίν με.",
        "VUL": "Clamavit autem Moyses ad Dominum, dicens : Quid faciam populo huic ? adhuc paululum, et lapidabit me.",
        "SYN": "Моисей возопил к Господу и сказал: что мне делать с народом сим? еще немного, и побьют меня камнями.",
        "NEO": "Moïse cria vers \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Que ferai-je pour ce peuple ? Encore un peu, et ils me lapideront ! »",
        "NAB": "So Moses cried out to the LORD, \"What shall I do with this people? A little more and they will stone me!\"",
        "VAT_ES": "Moisés pidió auxilio al Señor, diciendo: «&iquest;Cómo tengo que comportarme con este pueblo, si falta poco para que me maten a pedradas?».",
        "CEI": "Allora Mosè invocò l'aiuto del Signore, dicendo: \"Che farò io per questo popolo? Ancora un poco e mi lapideranno!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה עֲבֹר֙ לִ/פְנֵ֣י הָ/עָ֔ם וְ/קַ֥ח אִתְּ/ךָ֖ מִ/זִּקְנֵ֣י יִשְׂרָאֵ֑ל וּ/מַטְּ/ךָ֗ אֲשֶׁ֨ר הִכִּ֤יתָ בּ/וֹ֙ אֶת הַ/יְאֹ֔ר קַ֥ח בְּ/יָדְ/ךָ֖ וְ/הָלָֽכְתָּ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Προπορεύου τοῦ λαοῦ τούτου, λάβε δὲ σεαυτῷ ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ· καὶ τὴν ῥάβδον, ἐν ᾗ ἐπάταξας τὸν ποταμόν, λάβε ἐν τῇ χειρί σου καὶ πορεύσῃ.",
        "VUL": "Et ait Dominus ad Moysen : Antecede populum, et sume tecum de senioribus Israël : et virgam qua percussisti fluvium, tolle in manu tua, et vade.",
        "SYN": "И сказал Господь Моисею: пройди перед народом, и возьми с собою _некоторых_ из старейшин Израильских, и жезл твой, которым ты ударил по воде, возьми в руку твою, и пойди;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Passe devant le peuple et prends avec toi des anciens d’Israël ; prends aussi dans ta main ton bâton, avec lequel tu as frappé le fleuve, et va.",
        "NAB": "The LORD answered Moses, \"Go over there in front of the people, along with some of the elders of Israel, holding in your hand, as you go, the staff with which you struck the river.",
        "VAT_ES": "El Señor respondió a Moisés: «Pasa delante del pueblo, acompañado de algunos ancianos de Israel, y lleva en tu mano el bastón con que golpeaste las aguas del Nilo. Ve,",
        "CEI": "Il Signore disse a Mosè: \"Passa davanti al popolo e prendi con te alcuni anziani di Israele. Prendi in mano il bastone con cui hai percosso il Nilo, e và!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִנְ/נִ֣י עֹמֵד֩ לְ/פָנֶ֨י/ךָ שָּׁ֥ם עַֽל הַ/צּוּר֮ בְּ/חֹרֵב֒ וְ/הִכִּ֣יתָ בַ/צּ֗וּר וְ/יָצְא֥וּ מִמֶּ֛/נּוּ מַ֖יִם וְ/שָׁתָ֣ה הָ/עָ֑ם וַ/יַּ֤עַשׂ כֵּן֙ מֹשֶׁ֔ה לְ/עֵינֵ֖י זִקְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ὅδε ἐγὼ ἕστηκα ἐκεῖ πρὸ τοῦ σὲ ἐπὶ τῆς πέτρας ἐν Χωρήβ· καὶ πατάξεις τὴν πέτραν, καὶ ἐξελεύσεται ἐξ αὐτῆς ὕδωρ, καὶ πίεται ὁ λαός μου. ἐποίησεν δὲ Μωυσῆς οὕτως ἐναντίον τῶν υἱῶν Ἰσραήλ.",
        "VUL": "En ego stabo ibi coram te, supra petram Horeb : percutiesque petram, et exibit ex ea aqua, ut bibat populus. Fecit Moyses ita coram senioribus Israël :",
        "SYN": "вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.",
        "NEO": "Voici, je me tiendrai devant toi sur le rocher qui est en Horeb ; tu frapperas le rocher, et il en sortira de l’eau, et le peuple boira. » Moïse fit ainsi en présence des anciens d’Israël.",
        "NAB": "I will be standing there in front of you on the rock in Horeb. Strike the rock, and the water will flow from it for the people to drink.\" This Moses did, in the presence of the elders of Israel.",
        "VAT_ES": "porque yo estaré delante de ti, allá sobre la roca, en Horeb. Tú golpearás la roca, y de ella brotará agua para que beba el pueblo». Así lo hizo Moisés, a la vista de los ancianos de Israel.",
        "CEI": "Ecco, io starò davanti a te sulla roccia, sull'Oreb; tu batterai sulla roccia: ne uscirà acqua e il popolo berrà\". Mosè così fece sotto gli occhi degli anziani d'Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּקְרָא֙ שֵׁ֣ם הַ/מָּק֔וֹם מַסָּ֖ה וּ/מְרִיבָ֑ה עַל רִ֣יב בְּנֵ֣י יִשְׂרָאֵ֗ל וְ/עַ֨ל נַסֹּתָ֤/ם אֶת יְהוָה֙ לֵ/אמֹ֔ר הֲ/יֵ֧שׁ יְהוָ֛ה בְּ/קִרְבֵּ֖/נוּ אִם אָֽיִן׃",
        "LXX": "καὶ ἐπωνόμασεν τὸ ὄνομα τοῦ τόπου ἐκείνου Πειρασμός, καὶ Λοιδόρησις, διὰ τὴν λοιδορίαν τῶν υἱῶν Ἰσραὴλ καὶ διὰ τὸ πειράζειν Κύριον λέγοντας Εἰ ἔστιν Κύριος ἐν ἡμῖν ἢ οὔ;",
        "VUL": "et vocavit nomen loci illius, Tentatio, propter jurgium filiorum Israël, et quia tentaverunt Dominum, dicentes : Estne Dominus in nobis, an non ?",
        "SYN": "И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?",
        "NEO": "Et il donna à ce lieu le nom de Massah+ 17:7 \\+it Massa\\+it* : tentation.* et Méribah, parce que les enfants d’Israël avaient contesté, et parce qu’ils avaient tenté \\+w Yahweh|strong=\"H3068\"\\+w** en disant : « \\+w Yahweh|strong=\"H3068\"\\+w** est-il au milieu de nous, ou non ? »",
        "NAB": "The place was called Massah and Meribah, because the Israelites quarreled there and tested the LORD, saying, \"Is the LORD in our midst or not?\"",
        "VAT_ES": "Aquel lugar recibió el nombre de Masá –que significa «Provocación»– y de Meribá –que significa «Querella»– a causa de la acusación de los israelitas, y porque ellos provocaron al Señor, diciendo: «&iquest;El Señor está realmente entre nosotros, o no?».",
        "CEI": "Si chiamò quel luogo Massa e Meriba, a causa della protesta degli Israeliti e perché misero alla prova il Signore, dicendo: \"Il Signore è in mezzo a noi sì o no?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹ֖א עֲמָלֵ֑ק וַ/יִּלָּ֥חֶם עִם יִשְׂרָאֵ֖ל בִּ/רְפִידִֽם׃",
        "LXX": "Ἦλθεν δὲ Ἀμαλὴκ καὶ ἐπολέμει Ἰσραὴλ ἐν Ῥαφιδείν.",
        "VUL": "Venit autem Amalec, et pugnabat contra Israël in Raphidim.",
        "SYN": "И пришли Амаликитяне и воевали с Израильтянами в Рефидиме.",
        "NEO": "Amalec vint attaquer Israël à Raphidim.",
        "NAB": "At Rephidim, Amalek came and waged war against Israel.",
        "VAT_ES": "Después vinieron los amalecitas y atacaron a Israel en Refidim.",
        "CEI": "Allora Amalek venne a combattere contro Israele a Refidim."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר מֹשֶׁ֤ה אֶל יְהוֹשֻׁ֨עַ֙ בְּחַר לָ֣/נוּ אֲנָשִׁ֔ים וְ/צֵ֖א הִלָּחֵ֣ם בַּ/עֲמָלֵ֑ק מָחָ֗ר אָנֹכִ֤י נִצָּב֙ עַל רֹ֣אשׁ הַ/גִּבְעָ֔ה וּ/מַטֵּ֥ה הָ/אֱלֹהִ֖ים בְּ/יָדִֽ/י׃",
        "LXX": "εἶπεν δὲ Μωυσῆς τῷ Ἰησοῦ Ἐπίλεξον σεαυτῷ ἄνδρας δυνατούς, καὶ ἐξελθὼν παράταξαι τῷ Ἀμαλὴκ αὔριον· καὶ ἰδοὺ ἐγὼ ἕστηκα ἐπὶ τῆς κορυφῆς τοῦ βουνοῦ, καὶ ἡ ῥάβδος τοῦ θεοῦ ἐν τῇ χειρί μου.",
        "VUL": "Dixitque Moyses ad Josue : Elige viros : et egressus, pugna contra Amalec : cras ego stabo in vertice collis, habens virgam Dei in manu mea.",
        "SYN": "Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей.",
        "NEO": "Et Moïse dit à Josué+ 17:9 Première apparition de ce personnage (\\+it Yehochoua\\+it*, Yahweh est salut), appelé primitivement Hochéa.* : « Choisis-nous des hommes, et va combattre Amalec ; demain je me tiendrai sur le sommet de la colline, le bâton de Dieu dans ma main. »",
        "NAB": "Moses, therefore, said to Joshua, \"Pick out certain men, and tomorrow go out and engage Amalek in battle. I will be standing on top of the hill with the staff of God in my hand.\"",
        "VAT_ES": "Moisés dijo a Josué: «Elige a algunos de nuestros hombres y ve mañana a combatir contra Amalec. Yo estaré de pie sobre la cima del monte, teniendo en mi mano el bastón de Dios».",
        "CEI": "Mosè disse a Giosuè: \"Scegli per noi alcuni uomini ed esci in battaglia contro Amalek. Domani io starò ritto sulla cima del colle con in mano il bastone di Dio\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ יְהוֹשֻׁ֗עַ כַּ/אֲשֶׁ֤ר אָֽמַר ל/וֹ֙ מֹשֶׁ֔ה לְ/הִלָּחֵ֖ם בַּ/עֲמָלֵ֑ק וּ/מֹשֶׁה֙ אַהֲרֹ֣ן וְ/ח֔וּר עָל֖וּ רֹ֥אשׁ הַ/גִּבְעָֽה׃",
        "LXX": "καὶ ἐποίησεν Ἰησοῦς καθάπερ εἶπεν αὐτῷ Μωυσῆς, καὶ ἐξελθὼν παρετάξατο τῷ Ἀμαλήκ· καὶ Μωυσῆς καὶ Ἀαρὼν καὶ Ὣρ ἀνέβησαν ἐπὶ τὴν κορυφὴν τοῦ βουνοῦ.",
        "VUL": "Fecit Josue ut locutus erat Moyses, et pugnavit contra Amalec : Moyses autem et Aaron et Hur ascenderunt super verticem collis.",
        "SYN": "И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма.",
        "NEO": "Josué fit selon que lui avait dit Moïse, il combattit Amalec. Et Moïse, Aaron et Hur montèrent au sommet de la colline.",
        "NAB": "So Joshua did as Moses told him: he engaged Amalek in battle after Moses had climbed to the top of the hill with Aaron and Hur.",
        "VAT_ES": "Josué hizo lo que le había dicho Moisés, y fue a combatir contra los amalecitas. Entretanto, Moisés, Aarón y Jur habían subido a la cima del monte.",
        "CEI": "Giosuè eseguì quanto gli aveva ordinato Mosè per combattere contro Amalek, mentre Mosè, Aronne, e Cur salirono sulla cima del colle."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כַּ/אֲשֶׁ֨ר יָרִ֥ים מֹשֶׁ֛ה יָד֖/וֹ וְ/גָבַ֣ר יִשְׂרָאֵ֑ל וְ/כַ/אֲשֶׁ֥ר יָנִ֛יחַ יָד֖/וֹ וְ/גָבַ֥ר עֲמָלֵֽק׃",
        "LXX": "καὶ ἐγίνετο ὅταν ἐπῆρεν Μωυσῆς τὰς χεῖρας, κατίσχυεν Ἰσραήλ· ὅταν δὲ καθῆκεν τὰς χεῖρας, κατίσχυεν Ἀμαλήκ.",
        "VUL": "Cumque levaret Moyses manus, vincebat Israël : sin autem paululum remisisset, superabat Amalec.",
        "SYN": "И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;",
        "NEO": "Lorsque Moïse tenait sa main levée, Israël était le plus fort, et lorsqu’il laissait tomber sa main, Amalec était le plus fort.",
        "NAB": "As long as Moses kept his hands raised up, Israel had the better of the fight, but when he let his hands rest, Amalek had the better of the fight.",
        "VAT_ES": "Y mientras Moisés tenía los brazos levantados, vencía Israel; pero cuando los dejaba caer, prevalecía Amalec.",
        "CEI": "Quando Mosè alzava le mani, Israele era il più forte, ma quando le lasciava cadere, era più forte Amalek."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וִ/ידֵ֤י מֹשֶׁה֙ כְּבֵדִ֔ים וַ/יִּקְחוּ אֶ֛בֶן וַ/יָּשִׂ֥ימוּ תַחְתָּ֖י/ו וַ/יֵּ֣שֶׁב עָלֶ֑י/הָ וְ/אַהֲרֹ֨ן וְ/ח֜וּר תָּֽמְכ֣וּ בְ/יָדָ֗י/ו מִ/זֶּ֤ה אֶחָד֙ וּ/מִ/זֶּ֣ה אֶחָ֔ד וַ/יְהִ֥י יָדָ֛י/ו אֱמוּנָ֖ה עַד בֹּ֥א הַ/שָּֽׁמֶשׁ׃",
        "LXX": "αἱ δὲ χεῖρες Μωυσῆ βαρεῖαι· καὶ λαβόντες λίθον ὑπέθηκαν ἐπ’ αὐτόν, καὶ ἐκάθητο ἐπ’ αὐτοῦ· καὶ Ἀαρὼν καὶ Ὣρ ἐστήριζον τὰς χεῖρας αὐτοῦ, ἐντεῦθεν εἷς καὶ ἐντεῦθεν εἷς· καὶ ἐγένοντο αἱ χεῖρες Μωυσῆ ἐστηριγμέναι ἕως δυσμῶν ἡλίου.",
        "VUL": "Manus autem Moysi erant graves : sumentes igitur lapidem, posuerunt subter eum, in quo sedit : Aaron autem et Hur sustentabant manus ejus ex utraque parte. Et factum est ut manus illius non lassarentur usque ad occasum solis.",
        "SYN": "но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой _стороны._ И были руки его подняты до захождения солнца.",
        "NEO": "Comme les mains de Moïse étaient fatiguées, ils prirent une pierre, qu’ils placèrent sous lui, et il s’assit dessus ; et Aaron et Hur soutenaient ses mains, l’un d’un côté, l’autre de l’autre ; ainsi ses mains restèrent fermes jusqu’au coucher du soleil.",
        "NAB": "Moses' hands, however, grew tired; so they put a rock in place for him to sit on. Meanwhile Aaron and Hur supported his hands, one on one side and one on the other, so that his hands remained steady till sunset.",
        "VAT_ES": "Como Moisés tenía los brazos muy cansados, ellos tomaron una piedra y la pusieron donde él estaba. Moisés se sentó sobre la piedra, mientras Aarón y Jur le sostenían los brazos, uno a cada lado. Así sus brazos se mantuvieron firmes hasta la puesta del sol.",
        "CEI": "Poiché Mosè sentiva pesare le mani dalla stanchezza, presero una pietra, la collocarono sotto di lui ed egli vi sedette, mentre Aronne e Cur, uno da una parte e l'altro dall'altra, sostenevano le sue mani. Così le sue mani rimasero ferme fino al tramonto del sole."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּחֲלֹ֧שׁ יְהוֹשֻׁ֛עַ אֶת עֲמָלֵ֥ק וְ/אֶת עַמּ֖/וֹ לְ/פִי חָֽרֶב׃",
        "LXX": "καὶ ἐτρέψατο Ἰησοῦς τὸν Ἀμαλὴκ καὶ πάντα τὸν λαὸν αὐτοῦ ἐν φόνῳ μαχαίρας.",
        "VUL": "Fugavitque Josue Amalec, et populum ejus in ore gladii.",
        "SYN": "И низложил Иисус Амалика и народ его острием меча.",
        "NEO": "Et Josué défit Amalec et son peuple à la pointe de l’épée.",
        "NAB": "And Joshua mowed down Amalek and his people with the edge of the sword.",
        "VAT_ES": "De esa manera, Josué derrotó a Amalec y a sus tropas al fino de la espada.",
        "CEI": "Giosuè sconfisse Amalek e il suo popolo passandoli poi a fil di spada."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה כְּתֹ֨ב זֹ֤את זִכָּרוֹן֙ בַּ/סֵּ֔פֶר וְ/שִׂ֖ים בְּ/אָזְנֵ֣י יְהוֹשֻׁ֑עַ כִּֽי מָחֹ֤ה אֶמְחֶה֙ אֶת זֵ֣כֶר עֲמָלֵ֔ק מִ/תַּ֖חַת הַ/שָּׁמָֽיִם׃",
        "LXX": "Εἶπεν δὲ Κύριος πρὸς Μωυσῆν Κατάγραψον τοῦτο εἰς μνημόσυνον εἰς βιβλίον, καὶ δὸς εἰς τὰ ὦτα Ἰησοῖ, ὅτι ἀλοιφῇ ἐξαλείψω τὸ μνημόσυνον Ἀμαλὴκ ἐκ τῆς ὑπὸ τὸν οὐρανόν.",
        "VUL": "Dixit autem Dominus ad Moysen : Scribe hoc ob monimentum in libro, et trade auribus Josue : delebo enim memoriam Amalec sub cælo.",
        "SYN": "И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Écris cela en souvenir dans le livre, et déclare à Josué que j’effacerai la mémoire d’Amalec de dessous le ciel. »",
        "NAB": "Then the LORD said to Moses, \"Write this down in a document as something to be remembered, and recite it in the ears of Joshua: I will completely blot out the memory of Amalek from under the heavens.\"",
        "VAT_ES": "El Señor dijo a Moisés: «Escribe esto en un documento como memorial y grábalo en los oídos de Josué: «Yo borraré debajo del cielo el recuerdo de Amalec».",
        "CEI": "Allora il Signore disse a Mosè: \"Scrivi questo per ricordo nel libro e mettilo negli orecchi di Giosuè: io cancellerò del tutto la memoria di Amalek sotto il cielo!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּ֥בֶן מֹשֶׁ֖ה מִזְבֵּ֑חַ וַ/יִּקְרָ֥א שְׁמ֖/וֹ יְהוָ֥ה נִסִּֽ/י׃",
        "LXX": "καὶ ᾠκοδόμησεν Μωσῆς θυσιαστήριον Κυρίῳ, καὶ ἐπωνόμασεν τὸ ὄνομα αὐτοῦ Κύριος καταφυγή μου·",
        "VUL": "Ædificavitque Moyses altare : et vocavit nomen ejus, Dominus exaltatio mea, dicens :",
        "SYN": "И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси.",
        "NEO": "Moïse construisit un autel, et le nomma \\+w Yahweh|strong=\"H3068\"\\+w**-Nessi+ 17:15 \\+it Yahweh-Nessi\\+it* : Yahweh est ma bannière.*",
        "NAB": "Moses also built an altar there, which he called Yahweh-nissi;",
        "VAT_ES": "Luego Moisés edificó un altar, al que llamó «El Señor es mi estandarte».",
        "CEI": "Allora Mosè costruì un altare, lo chiamò \"Il Signore è il mio vessillo\""
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר כִּֽי יָד֙ עַל כֵּ֣ס יָ֔הּ מִלְחָמָ֥ה לַ/יהוָ֖ה בַּֽ/עֲמָלֵ֑ק מִ/דֹּ֖ר דֹּֽר׃",
        "LXX": "ὅτι ἐν χειρὶ κρυφαίᾳ πολεμεῖ Κύριος ἐπὶ Ἀμαλὴκ ἀπὸ γενεῶν εἰς γενεάς.",
        "VUL": "Quia manus solii Domini, et bellum Domini erit contra Amalec, a generatione in generationem.",
        "SYN": "Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.",
        "NEO": "et il dit : « Puisqu’on a levé la main contre le trône de \\+w Yahweh|strong=\"H3068\"\\+w**, \\+w Yahweh|strong=\"H3068\"\\+w** est en guerre contre Amalec d’âge en âge. »",
        "NAB": "for he said, \"The LORD takes in hand his banner; the LORD will war against Amalek through the centuries.\"",
        "VAT_ES": "y exclamó: «Porque una mano se alzó contra el trono del Señor, el Señor está en guerra contra Amalec de generación en generación».",
        "CEI": "e disse: \"Una mano s'è levata sul trono del Signore: vi sarà guerra del Signore contro Amalek di generazione in generazione!\"."
      }
    }
  }
}