{
  "_schema_version": "2.0",
  "chapter_id": "EXO_018",
  "book_key": "EXO",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֞ע יִתְר֨וֹ כֹהֵ֤ן מִדְיָן֙ חֹתֵ֣ן מֹשֶׁ֔ה אֵת֩ כָּל אֲשֶׁ֨ר עָשָׂ֤ה אֱלֹהִים֙ לְ/מֹשֶׁ֔ה וּ/לְ/יִשְׂרָאֵ֖ל עַמּ֑/וֹ כִּֽי הוֹצִ֧יא יְהוָ֛ה אֶת יִשְׂרָאֵ֖ל מִ/מִּצְרָֽיִם׃",
        "LXX": "Ἤκουσεν δὲ Ἰοθὸρ ὁ ἱερεὺς Μαδιὰμ ὁ γαμβρὸς Μωυσῆ πάντα ὅσα ἐποίησεν Κύριος Ἰσραὴλ τῷ ἑαυτοῦ λαῷ· ἐξήγαγεν γὰρ Κύριος τὸν Ἰσραὴλ ἐξ Αἰγύπτου.",
        "VUL": "Cumque audisset Jethro, sacerdos Madian, cognatus Moysi, omnia quæ fecerat Deus Moysi, et Israëli populo suo, et quod eduxisset Dominus Israël de Ægypto,",
        "SYN": "И услышал Иофор, священник Мадиамский, тесть Моисеев, о всем, что сделал Бог для Моисея и для Израиля, народа Своего, когда вывел Господь Израиля из Египта,",
        "NEO": "Jéthro, prêtre de Madian, beau-père de Moïse, apprit tout ce que Dieu avait fait en faveur de Moïse et d’Israël, son peuple : que \\+w Yahweh|strong=\"H3068\"\\+w** avait fait sortir Israël d’Égypte.",
        "NAB": "Now Moses' father-in-law Jethro, the priest of Midian, heard of all that God had done for Moses and for his people Israel: how the LORD had brought Israel out of Egypt.",
        "VAT_ES": "Jetró, sacerdote de Madián y suegro de Moisés, se enteró de todo lo que Dios había hecho en favor de Moisés y de su pueblo Israel, cuando el Señor hizo salir a Israel de Egipto.",
        "CEI": "Ietro, sacerdote di Madian, suocero di Mosè, venne a sapere quanto Dio aveva operato per Mosè e per Israele, suo popolo, come il Signore aveva fatto uscire Israele dall'Egitto."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקַּ֗ח יִתְרוֹ֙ חֹתֵ֣ן מֹשֶׁ֔ה אֶת צִפֹּרָ֖ה אֵ֣שֶׁת מֹשֶׁ֑ה אַחַ֖ר שִׁלּוּחֶֽי/הָ׃",
        "LXX": "ἔλαβεν δὲ Ἰοθὸρ ὁ γαμβρὸς Μωυσῆ Σεπφώραν τὴν γυναῖκα Μωυσῆ, μετὰ τὴν ἄφεσιν αὐτῆς,",
        "VUL": "tulit Sephoram uxorem Moysi quam remiserat,",
        "SYN": "и взял Иофор, тесть Моисеев, Сепфору, жену Моисееву, пред тем возвращенную,",
        "NEO": "Jéthro, beau-père de Moïse, prit Séphora, femme de Moïse, qui avait été renvoyée,",
        "NAB": "So his father-in-law Jethro took along Zipporah, Moses' wife, whom Moses had sent back to him,",
        "VAT_ES": "Entonces partió llevando consigo a Sipora, la esposa de Moisés –que este había hecho regresar a su casa–",
        "CEI": "Allora Ietro prese con sé Zippora, moglie di Mosè, che prima egli aveva rimandata,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אֵ֖ת שְׁנֵ֣י בָנֶ֑י/הָ אֲשֶׁ֨ר שֵׁ֤ם הָֽ/אֶחָד֙ גֵּֽרְשֹׁ֔ם כִּ֣י אָמַ֔ר גֵּ֣ר הָיִ֔יתִי בְּ/אֶ֖רֶץ נָכְרִיָּֽה׃",
        "LXX": "καὶ τοὺς δύο υἱοὺς αὐτῆς· ὄνομα τῷ ἑνὶ αὐτῶν Γηρσάμ, λέγων Πάροικος ἤμην ἐν γῇ ἀλλοτρίᾳ·",
        "VUL": "et duos filios ejus : quorum unus vocabatur Gersam, dicente patre : Advena fui in terra aliena ;",
        "SYN": "и двух сынов ее, из которых одному имя Гирсам, потому что говорил _Моисей:_ я пришлец в земле чужой;",
        "NEO": "et les deux fils de Séphora, dont l’un se nommait Gersam, parce que Moïse avait dit : « Je suis un étranger sur une terre étrangère »,",
        "NAB": "and her two sons. One of these was called Gershom; for he said, \"I am a stranger in a foreign land.\"",
        "VAT_ES": "y a sus dos nietos. uno de ellos se llamaba Gersón, porque Moisés había dicho: «Fui un emigrante en tierra extranjera»;",
        "CEI": "e insieme i due figli di lei, uno dei quali si chiamava Gherson, perché egli aveva detto: \"Sono un emigrato in terra straniera\","
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שֵׁ֥ם הָ/אֶחָ֖ד אֱלִיעֶ֑זֶר כִּֽי אֱלֹהֵ֤י אָבִ/י֙ בְּ/עֶזְרִ֔/י וַ/יַּצִּלֵ֖/נִי מֵ/חֶ֥רֶב פַּרְעֹֽה׃",
        "LXX": "καὶ τὸ ὄνομα τοῦ δευτέρου Ἐλιέζερ, λέγων Ὁ γὰρ θεὸς τοῦ πατρός μου βοηθός μου, καὶ ἐξείλατό με ἐκ χειρὸς Φαραώ.",
        "VUL": "alter vero Eliezer : Deus enim, ait, patris mei adjutor meus, et eruit me de gladio Pharaonis.",
        "SYN": "а другому имя Елиезер, потому что [говорил он] Бог отца моего был мне помощником и избавил меня от меча фараонова.",
        "NEO": "et l’autre s’appelait Eliézer, parce qu’il avait dit : « Le Dieu de mon père m’a secouru, et il m’a délivré de l’épée de Pharaon. »",
        "NAB": "The other was called Eliezer; for he said, \"My father's God is my helper; he has rescued me from Pharaoh's sword.\"",
        "VAT_ES": "y el otro se llamaba Eliezer, porque Moisés había dicho: «El Dios de mi padre es mi ayuda y me libró de la espada del Faraón».",
        "CEI": "e l'altro si chiamava Eliezer, perché \"Il Dio di mio padre è venuto in mio aiuto e mi ha liberato dalla spada del faraone\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּבֹ֞א יִתְר֨וֹ חֹתֵ֥ן מֹשֶׁ֛ה וּ/בָנָ֥י/ו וְ/אִשְׁתּ֖/וֹ אֶל מֹשֶׁ֑ה אֶל הַ/מִּדְבָּ֗ר אֲשֶׁר ה֛וּא חֹנֶ֥ה שָׁ֖ם הַ֥ר הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ ἐξῆλθεν Ἰοθὸρ ὁ γαμβρὸς Μωυσῆ καὶ οἱ υἱοὶ καὶ ἡ γυνὴ πρὸς Μωυσῆν εἰς τὴν ἔρημον, οὗ παρενέβαλεν ἐπ’ ὄρους τοῦ θεοῦ.",
        "VUL": "Venit ergo Jethro cognatus Moysi, et filii ejus, et uxor ejus ad Moysen in desertum, ubi erat castrametatus juxta montem Dei.",
        "SYN": "И пришел Иофор, тесть Моисея, с сыновьями его и женою его к Моисею в пустыню, где он расположился станом у горы Божией,",
        "NEO": "Jéthro, beau-père de Moïse, avec les fils et la femme de Moïse, vint donc vers lui au désert où il campait, à la montagne de Dieu.",
        "NAB": "Together with Moses' wife and sons, then, his father-in-law Jethro came to him in the desert where he was encamped near the mountain of God,",
        "VAT_ES": "Cuando Jetró, que venía con la esposa y los hijos de su yerno, llegó al desierto donde había acampado Moisés, junto a la montaña de Dios,",
        "CEI": "Ietro dunque, suocero di Mosè, con i figli e la moglie di lui venne da Mosè nel deserto, dove era accampato, presso la montagna di Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ אֶל מֹשֶׁ֔ה אֲנִ֛י חֹתֶנְ/ךָ֥ יִתְר֖וֹ בָּ֣א אֵלֶ֑י/ךָ וְ/אִ֨שְׁתְּ/ךָ֔ וּ/שְׁנֵ֥י בָנֶ֖י/הָ עִמָּֽ/הּ׃",
        "LXX": "ἀνηγγέλη δὲ Μωυσεῖ λέγοντες Ἰδοὺ ὁ γαμβρός σου Ἰοθὸρ παραγίνεται πρὸς σέ, καὶ ἡ γυνὴ καὶ οἱ δύο υἱοί σου μετ’ αὐτοῦ.",
        "VUL": "Et mandavit Moysi, dicens : Ego Jethro cognatus tuus venio ad te, et uxor tua, et duo filii tui cum ea.",
        "SYN": "и дал знать Моисею: я, тесть твой Иофор, иду к тебе, и жена твоя, и два сына ее с нею.",
        "NEO": "Il fit dire à Moïse : « Moi, ton beau-père, Jéthro, je viens vers toi, ainsi que ta femme et ses deux fils avec elle. »",
        "NAB": "and he sent word to Moses, \"I, Jethro, your father-in-law, am coming to you, along with your wife and her two sons.\"",
        "VAT_ES": "se hizo anunciar con estas palabras: «Aquí está Jetró, tu suegro, que viene a verte acompañado de tu esposa y de tus hijos».",
        "CEI": "Egli fece dire a Mosè: \"Sono io, Ietro, tuo suocero, che vengo da te con tua moglie e i suoi due figli!\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֨א מֹשֶׁ֜ה לִ/קְרַ֣את חֹֽתְנ֗/וֹ וַ/יִּשְׁתַּ֨חוּ֙ וַ/יִּשַּׁק ל֔/וֹ וַ/יִּשְׁאֲל֥וּ אִישׁ לְ/רֵעֵ֖/הוּ לְ/שָׁל֑וֹם וַ/יָּבֹ֖אוּ הָ/אֹֽהֱלָ/ה׃",
        "LXX": "ἐξῆλθεν δὲ Μωυσῆς εἰς συνάντησιν τῷ γαμβρῷ, καὶ προσεκύνησεν αὐτῷ καὶ ἐφίλησεν αὐτόν, καὶ ἠσπάσαντο ἀλλήλους· καὶ εἰσήγαγεν αὐτὸν εἰς τὴν σκηνήν.",
        "VUL": "Qui egressus in occursum cognati sui, adoravit, et osculatus est eum : salutaveruntque se mutuo verbis pacificis. Cumque intrasset tabernaculum,",
        "SYN": "Моисей вышел навстречу тестю своему, и поклонился [ему], и целовал его, и после взаимного приветствия они вошли в шатер.",
        "NEO": "Moïse sortit au-devant de son beau-père et, s’étant prosterné, il le baisa ; puis ils s’informèrent réciproquement de leur santé, et ils entrèrent dans la tente de Moïse.",
        "NAB": "Moses went out to meet his father-in-law, bowed down before him, and kissed him. Having greeted each other, they went into the tent.",
        "VAT_ES": "Moisés salió enseguida al encuentro de su suegro, le hizo una profunda reverencia y lo besó. Después de saludarse mutuamente, entraron en la carpa.",
        "CEI": "Mosè andò incontro al suocero, si prostrò davanti a lui e lo baciò; poi si informarono l'uno della salute dell'altro ed entrarono sotto la tenda."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְסַפֵּ֤ר מֹשֶׁה֙ לְ/חֹ֣תְנ֔/וֹ אֵת֩ כָּל אֲשֶׁ֨ר עָשָׂ֤ה יְהוָה֙ לְ/פַרְעֹ֣ה וּ/לְ/מִצְרַ֔יִם עַ֖ל אוֹדֹ֣ת יִשְׂרָאֵ֑ל אֵ֤ת כָּל הַ/תְּלָאָה֙ אֲשֶׁ֣ר מְצָאָ֣תַ/ם בַּ/דֶּ֔רֶךְ וַ/יַּצִּלֵ֖/ם יְהוָֽה׃",
        "LXX": "καὶ διηγήσατο Μωσῆς τῷ γαμβρῷ πάντα ὅσα ἐποίησεν Κύριος τῷ Φαραὼ καὶ πᾶσι τοῖς Αἰγυπτίοις ἕνεκεν τοῦ Ἰσραήλ, καὶ πάντα τὸν μόχθον τὸν γενόμενον αὐτοῖς ἐν τῇ ὁδῷ, καὶ ὅτι ἐξείλατο αὐτοὺς Κύριος ἐκ χειρὸς Φαραὼ καὶ ἐκ χειρὸς τῶν Αἰγυπτίων.",
        "VUL": "narravit Moyses cognato suo cuncta quæ fecerat Dominus Pharaoni et Ægyptiis propter Israël : universumque laborem, qui accidisset eis in itinere, et quod liberaverat eos Dominus.",
        "SYN": "И рассказал Моисей тестю своему о всем, что сделал Господь с фараоном и со [всеми] Египтянами за Израиля, и о всех трудностях, какие встретили их на пути, и как избавил их Господь [из руки фараона и из руки Египтян].",
        "NEO": "Moïse raconta à son beau-père tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait fait à Pharaon et à l’Égypte à cause d’Israël, toutes les souffrances qui leur étaient survenues en chemin, et comment \\+w Yahweh|strong=\"H3068\"\\+w** les en avait délivrés.",
        "NAB": "Moses then told his father-in-law of all that the LORD had done to Pharaoh and the Egyptians for the sake of Israel, and of all the hardships they had had to endure on their journey, and how the LORD had come to their rescue.",
        "VAT_ES": "Moisés relató a su suegro todo lo que el Señor había hecho al Faraón y a los egipcios a causa de Israel, las dificultades con que habían tropezado en el camino, y cómo el Señor los había librado.",
        "CEI": "Mosè raccontò al suocero quanto il Signore aveva fatto al faraone e agli Egiziani per Israele, tutte le difficoltà loro capitate durante il viaggio, dalle quali il Signore li aveva liberati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּ֣חַדְּ יִתְר֔וֹ עַ֚ל כָּל הַ/טּוֹבָ֔ה אֲשֶׁר עָשָׂ֥ה יְהוָ֖ה לְ/יִשְׂרָאֵ֑ל אֲשֶׁ֥ר הִצִּיל֖/וֹ מִ/יַּ֥ד מִצְרָֽיִם׃",
        "LXX": "ἐξέστη δὲ Ἰοθὸρ ἐπὶ πᾶσι τοῖς ἀγαθοῖς οἷς ἐποίησεν αὐτοῖς Κύριος, ὅτι ἐξείλατο αὐτοὺς ἐκ χειρὸς Αἰγυπτίων καὶ ἐκ χειρὸς Φαραώ.",
        "VUL": "Lætatusque est Jethro super omnibus bonis, quæ fecerat Dominus Israëli, eo quod eruisset eum de manu Ægyptiorum.",
        "SYN": "Иофор радовался о всех благодеяниях, которые Господь явил Израилю, когда избавил его из руки Египтян [и из руки фараона],",
        "NEO": "Jéthro se réjouit de tout le bien que \\+w Yahweh|strong=\"H3068\"\\+w** avait fait à Israël, et de ce qu’il l’avait délivré de la main des Égyptiens. Et Jéthro dit :",
        "NAB": "Jethro rejoiced over all the goodness that the LORD had shown Israel in rescuing them from the hands of the Egyptians.",
        "VAT_ES": "Jetró manifestó su alegría por todo el bien que el Señor había dispensado a Israel, librándolo del poder de Egipto.",
        "CEI": "Ietro gioì di tutti i benefici che il Signore aveva fatti a Israele, quando lo aveva liberato dalla mano degli Egiziani."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֮ יִתְרוֹ֒ בָּר֣וּךְ יְהוָ֔ה אֲשֶׁ֨ר הִצִּ֥יל אֶתְ/כֶ֛ם מִ/יַּ֥ד מִצְרַ֖יִם וּ/מִ/יַּ֣ד פַּרְעֹ֑ה אֲשֶׁ֤ר הִצִּיל֙ אֶת הָ/עָ֔ם מִ/תַּ֖חַת יַד מִצְרָֽיִם׃",
        "LXX": "καὶ εἶπεν Ἰοθόρ Εὐλογητὸς Κύριος, ὅτι ἐξείλατο αὐτοὺς ἐκ χειρὸς Αἰγυπτίων καὶ ἐκ χειρὸς Φαραώ.",
        "VUL": "Et ait : Benedictus Dominus, qui liberavit vos de manu Ægyptiorum, et de manu Pharaonis ; qui eruit populum suum de manu Ægypti.",
        "SYN": "и сказал Иофор: благословен Господь, Который избавил вас из руки Египтян и из руки фараоновой, Который избавил народ сей из-под власти Египтян;",
        "NEO": "« Béni soit \\+w Yahweh|strong=\"H3068\"\\+w** qui vous a délivrés de la main des Égyptiens et de la main de Pharaon, et qui a délivré le peuple de la main des Égyptiens !",
        "NAB": "\"Blessed be the LORD,\" he said, \"who has rescued his people from the hands of Pharaoh and the Egyptians.",
        "VAT_ES": "y exclamó: «Bendito sea el Señor que los libró de las manos de los egipcios y de las manos del Faraón.",
        "CEI": "Disse Ietro: \"Benedetto sia il Signore, che vi ha liberati dalla mano degli Egiziani e dalla mano del faraone: egli ha strappato questo popolo dalla mano dell'Egitto!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עַתָּ֣ה יָדַ֔עְתִּי כִּֽי גָד֥וֹל יְהוָ֖ה מִ/כָּל הָ/אֱלֹהִ֑ים כִּ֣י בַ/דָּבָ֔ר אֲשֶׁ֥ר זָד֖וּ עֲלֵי/הֶֽם׃",
        "LXX": "νῦν ἔγνων ὅτι μέγας Κύριος παρὰ πάντας τοὺς θεούς, ἕνεκεν τούτου ὅτι ἐπέθεντο αὐτοῖς.",
        "VUL": "Nunc cognovi, quia magnus Dominus super omnes deos : eo quod superbe egerint contra illos.",
        "SYN": "ныне узнал я, что Господь велик паче всех богов, в том самом, чем они превозносились над _Израильтянами._",
        "NEO": "Je sais maintenant que \\+w Yahweh|strong=\"H3068\"\\+w** est plus grand que tous les dieux, car il s’est montré grand alors que les Égyptiens opprimaient Israël. »",
        "NAB": "Now I know that the LORD is a deity great beyond any other; for he took occasion of their being dealt with insolently to deliver the people from the power of the Egyptians.\"",
        "VAT_ES": "Ahora sé que el Señor es más grande que todos los dioses, porque él salvó a su pueblo del poder de los egipcios, a causa de la arrogancia con que estos lo trataron».",
        "CEI": "Ora io so che il Signore è più grande di tutti gli dei, poiché egli ha operato contro gli Egiziani con quelle stesse cose di cui essi si vantavano\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח יִתְר֨וֹ חֹתֵ֥ן מֹשֶׁ֛ה עֹלָ֥ה וּ/זְבָחִ֖ים לֵֽ/אלֹהִ֑ים וַ/יָּבֹ֨א אַהֲרֹ֜ן וְ/כֹ֣ל זִקְנֵ֣י יִשְׂרָאֵ֗ל לֶ/אֱכָל לֶ֛חֶם עִם חֹתֵ֥ן מֹשֶׁ֖ה לִ/פְנֵ֥י הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ ἔλαβεν Ἰοθὸρ ὁ γαμβρὸς Μωυσῆ ὁλοκαυτώματα καὶ θυσίας τῷ θεῷ· παρεγένετο δὲ Ἀαρὼν καὶ πάντες οἱ πρεσβύτεροι Ἰσραὴλ συνφαγεῖν ἄρτον μετὰ τοῦ γαμβροῦ Μωυσῆ ἐναντίον τοῦ θεοῦ.",
        "VUL": "Obtulit ergo Jethro cognatus Moysi holocausta et hostias Deo : veneruntque Aaron et omnes seniores Israël, ut comederent panem cum eo coram Deo.",
        "SYN": "И принес Иофор, тесть Моисеев, всесожжение и жертвы Богу; и пришел Аарон и все старейшины Израилевы есть хлеба с тестем Моисеевым пред Богом.",
        "NEO": "Jéthro, beau-père de Moïse, offrit à Dieu un holocauste et des sacrifices. Aaron et tous les anciens d’Israël vinrent prendre part au repas, avec le beau-père de Moïse, en présence de Dieu.",
        "NAB": "Then Jethro, the father-in-law of Moses, brought a holocaust and other sacrifices to God, and Aaron came with all the elders of Israel to participate with Moses' father-in-law in the meal before God.",
        "VAT_ES": "Luego Jetró ofreció un holocausto y sacrificios a Dios, y Aarón y todos los ancianos de Israel fueron a participar de la comida con el suegro de Moisés, en la presencia de Dios.",
        "CEI": "Poi Ietro, suocero di Mosè, offrì un olocausto e sacrifici a Dio. Vennero Aronne e tutti gli anziani d'Israele e fecero un banchetto con il suocero di Mosè davanti a Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִי֙ מִֽ/מָּחֳרָ֔ת וַ/יֵּ֥שֶׁב מֹשֶׁ֖ה לִ/שְׁפֹּ֣ט אֶת הָ/עָ֑ם וַ/יַּעֲמֹ֤ד הָ/עָם֙ עַל מֹשֶׁ֔ה מִן הַ/בֹּ֖קֶר עַד הָ/עָֽרֶב׃",
        "LXX": "Καὶ ἐγένετο μετὰ τὴν ἐπαύριον συνεκάθισεν Μωυσῆς κρίνειν τὸν λαόν· παριστήκει δὲ πᾶς ὁ λαὸς Μωυσεῖ ἀπὸ πρωίθεν ἕως δείλης.",
        "VUL": "Altera autem die sedit Moyses ut judicaret populum, qui assistebat Moysi a mane usque ad vesperam.",
        "SYN": "На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера.",
        "NEO": "Le lendemain, Moïse s’assit pour juger le peuple, et le peuple se tint devant lui depuis le matin jusqu’au soir.",
        "NAB": "The next day Moses sat in judgment for the people, who waited about him from morning until evening.",
        "VAT_ES": "Al día siguiente, Moisés se sentó para juzgar los asuntos que le presentaba el pueblo, mientras la gente permanecía de pie junto a él, de la mañana a la noche.",
        "CEI": "Il giorno dopo Mosè sedette a render giustizia al popolo e il popolo si trattenne presso Mosè dalla mattina fino alla sera."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּרְא֙ חֹתֵ֣ן מֹשֶׁ֔ה אֵ֛ת כָּל אֲשֶׁר ה֥וּא עֹשֶׂ֖ה לָ/עָ֑ם וַ/יֹּ֗אמֶר מָֽה הַ/דָּבָ֤ר הַ/זֶּה֙ אֲשֶׁ֨ר אַתָּ֤ה עֹשֶׂה֙ לָ/עָ֔ם מַדּ֗וּעַ אַתָּ֤ה יוֹשֵׁב֙ לְ/בַדֶּ֔/ךָ וְ/כָל הָ/עָ֛ם נִצָּ֥ב עָלֶ֖י/ךָ מִן בֹּ֥קֶר עַד עָֽרֶב׃",
        "LXX": "καὶ ἰδὼν Ἰοθὸρ πάντα ὅσα ποιεῖ τῷ λαῷ λέγει Τί τοῦτο ὃ σὺ ποιεῖς τῷ λαῷ; διὰ τί σὺ κάθησαι μόνος, πᾶς δὲ ὁ λαὸς παρέστηκέν σοι ἀπὸ πρωίθεν ἕως δείλης;",
        "VUL": "Quod cum vidisset cognatus ejus, omnia scilicet quæ agebat in populo, ait : Quid est hoc quod facis in plebe ? cur solus sedes, et omnis populus præstolatur de mane usque ad vesperam ?",
        "SYN": "И видел [Иофор,] тесть Моисеев, всё, что он делает с народом, и сказал: что это такое делаешь ты с народом? для чего ты сидишь один, а весь народ стоит пред тобою с утра до вечера?",
        "NEO": "Le beau-père de Moïse, voyant tout ce qu’il faisait pour le peuple, dit : « Que fais-tu là pour ces gens ? Pourquoi sièges-tu seul, et tout le peuple se tient-il devant toi depuis le matin jusqu’au soir ? »",
        "NAB": "When his father-in-law saw all that he was doing for the people, he inquired, \"What sort of thing is this that you are doing for the people? Why do you sit alone while all the people have to stand about you from morning till evening?\"",
        "VAT_ES": "Su suegro, al ver todo lo que él hacía por el pueblo, le preguntó: «&iquest;Qué significa eso que haces con el pueblo? &iquest;Por qué lo haces tú solo, mientras la gente se queda de pie junto a ti, de la mañana a la noche?",
        "CEI": "Allora Ietro, visto quanto faceva per il popolo, gli disse: \"Che cos'è questo che fai per il popolo? Perché siedi tu solo, mentre il popolo sta presso di te dalla mattina alla sera?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר מֹשֶׁ֖ה לְ/חֹתְנ֑/וֹ כִּֽי יָבֹ֥א אֵלַ֛/י הָ/עָ֖ם לִ/דְרֹ֥שׁ אֱלֹהִֽים׃",
        "LXX": "καὶ λέγει Μωυσῆς τῷ γαμβρῷ Ὅτι παραγίνεται πρὸς μὲ ὁ λαὸς ἐκζητῆσαι κρίσιν παρὰ τοῦ θεοῦ.",
        "VUL": "Cui respondit Moyses : Venit ad me populus quærens sententiam Dei :",
        "SYN": "И сказал Моисей тестю своему: народ приходит ко мне просить суда у Бога;",
        "NEO": "Moïse répondit à son beau-père : « C’est que le peuple vient à moi pour consulter Dieu.",
        "NAB": "Moses answered his father-in-law, \"The people come to me to consult God.",
        "VAT_ES": "Moisés respondió a su suegro: Esa gente acude a mí para consultar a Dios.",
        "CEI": "Mosè rispose al suocero: \"Perché il popolo viene da me per consultare Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּֽי יִהְיֶ֨ה לָ/הֶ֤ם דָּבָר֙ בָּ֣א אֵלַ֔/י וְ/שָׁ֣פַטְתִּ֔י בֵּ֥ין אִ֖ישׁ וּ/בֵ֣ין רֵעֵ֑/הוּ וְ/הוֹדַעְתִּ֛י אֶת חֻקֵּ֥י הָ/אֱלֹהִ֖ים וְ/אֶת תּוֹרֹתָֽי/ו׃",
        "LXX": "ὅταν γὰρ γένηται αὐτοῖς ἀντιλογία καὶ ἔλθωσι πρὸς μέ, διακρίνω ἕκαστον, καὶ συμβιβάζω αὐτοὺς τὰ προστάγματα τοῦ θεοῦ καὶ τὸν νόμον αὐτοῦ.",
        "VUL": "cumque acciderit eis aliqua disceptatio, veniunt ad me ut judicem inter eos, et ostendam præcepta Dei, et leges ejus.",
        "SYN": "когда случается у них какое дело, они приходят ко мне, и я сужу между тем и другим и объявляю [им] уставы Божии и законы Его.",
        "NEO": "Quand ils ont quelque affaire, ils viennent à moi ; je prononce entre eux, en faisant connaître les ordres de Dieu et ses lois. »",
        "NAB": "Whenever they have a disagreement, they come to me to have me settle the matter between them and make known to them God's decisions and regulations.\"",
        "VAT_ES": "Cuando tienen un pleito, acuden a mí. Entonces yo decido quién tiene razón, y les doy a conocer las disposiciones y las instrucciones de Dios».",
        "CEI": "Quando hanno qualche questione, vengono da me e io giudico le vertenze tra l'uno e l'altro e faccio conoscere i decreti di Dio e le sue leggi\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֛אמֶר חֹתֵ֥ן מֹשֶׁ֖ה אֵלָ֑י/ו לֹא טוֹב֙ הַ/דָּבָ֔ר אֲשֶׁ֥ר אַתָּ֖ה עֹשֶֽׂה׃",
        "LXX": "εἶπεν δὲ ὁ γαμβρὸς Μωυσῆ πρὸς αὐτόν",
        "VUL": "At ille : Non bonam, inquit, rem facis.",
        "SYN": "Но тесть Моисеев сказал ему: не хорошо это ты делаешь:",
        "NEO": "Le beau-père de Moïse lui dit : « Ce que tu fais n’est pas bien.",
        "NAB": "\"You are not acting wisely,\" his father-in-law replied.",
        "VAT_ES": "El Suegro de Moisés le dijo: «Lo que haces no está bien.",
        "CEI": "Il suocero di Mosè gli disse: \"Non va bene quello che fai!"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "נָבֹ֣ל תִּבֹּ֔ל גַּם אַתָּ֕ה גַּם הָ/עָ֥ם הַ/זֶּ֖ה אֲשֶׁ֣ר עִמָּ֑/ךְ כִּֽי כָבֵ֤ד מִמְּ/ךָ֙ הַ/דָּבָ֔ר לֹא תוּכַ֥ל עֲשֹׂ֖/הוּ לְ/בַדֶּֽ/ךָ׃",
        "LXX": "Οὐκ ὀρθῶς σὺ ποιεῖς τὸ ῥῆμα τοῦτο· φθορᾷ καταφθαρήσῃ ἀνυπομονήτῳ καὶ σὺ καὶ πᾶς ὁ λαὸς ὅς ἐστιν μετὰ σοῦ· βαρύ σοι τὸ ῥῆμα τοῦτο, οὐ δυνήσῃ ποιεῖν μόνος.",
        "VUL": "Stulto labore consumeris et tu, et populus iste qui tecum est : ultra vires tuas est negotium ; solus illud non poteris sustinere.",
        "SYN": "ты измучишь и себя и народ сей, который с тобою, ибо слишком тяжело для тебя это дело: ты один не можешь исправлять его;",
        "NEO": "Tu succomberas certainement, toi et le peuple qui est avec toi ; car la tâche est au-dessus de tes forces, et tu ne saurais y suffire seul.",
        "NAB": "\"You will surely wear yourself out, and not only yourself but also these people with you. The task is too heavy for you; you cannot do it alone.",
        "VAT_ES": "Así quedarán completamente agotados, tú y toda esa gente que está contigo. Esa tarea es demasiado pesada para ti, y tú solo no puedes realizarla.",
        "CEI": "Finirai per soccombere, tu e il popolo che è con te, perché il compito è troppo pesante per te; tu non puoi attendervi da solo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עַתָּ֞ה שְׁמַ֤ע בְּ/קֹלִ/י֙ אִיעָ֣צְ/ךָ֔ וִ/יהִ֥י אֱלֹהִ֖ים עִמָּ֑/ךְ הֱיֵ֧ה אַתָּ֣ה לָ/עָ֗ם מ֚וּל הָֽ/אֱלֹהִ֔ים וְ/הֵבֵאתָ֥ אַתָּ֛ה אֶת הַ/דְּבָרִ֖ים אֶל הָ/אֱלֹהִֽים׃",
        "LXX": "νῦν οὖν ἄκουσόν μου, καὶ συμβουλεύσω σοι, καὶ ἔσται ὁ θεὸς μετὰ σοῦ. γίνου σὺ τῷ λαῷ τὰ πρὸς τὸν θεόν, καὶ ἀνοίσεις τοὺς λόγους αὐτῶν πρὸς τὸν θεόν·",
        "VUL": "Sed audi verba mea atque consilia, et erit Deus tecum. Esto tu populo in his quæ ad Deum pertinent, ut referas quæ dicuntur ad eum :",
        "SYN": "итак послушай слов моих; я дам тебе совет, и будет Бог с тобою: будь ты для народа посредником пред Богом и представляй Богу дела [его];",
        "NEO": "Maintenant, écoute ma voix ; je vais te donner un conseil, et que Dieu soit avec toi ! Toi, sois le représentant du peuple auprès de Dieu, et porte les affaires devant Dieu.",
        "NAB": "Now, listen to me, and I will give you some advice, that God may be with you. Act as the people's representative before God, bringing to him whatever they have to say.",
        "VAT_ES": "Ahora escúchame. Yo te daré un consejo, y que Dios esté contigo. Tú debes representar al pueblo delante de Dios y exponerle los asuntos de la gente.",
        "CEI": "Ora ascoltami: ti voglio dare un consiglio e Dio sia con te! Tu stà davanti a Dio in nome del popolo e presenta le questioni a Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הִזְהַרְתָּ֣ה אֶתְ/הֶ֔ם אֶת הַ/חֻקִּ֖ים וְ/אֶת הַ/תּוֹרֹ֑ת וְ/הוֹדַעְתָּ֣ לָ/הֶ֗ם אֶת הַ/דֶּ֨רֶךְ֙ יֵ֣לְכוּ בָ֔/הּ וְ/אֶת הַֽ/מַּעֲשֶׂ֖ה אֲשֶׁ֥ר יַעֲשֽׂוּ/ן׃",
        "LXX": "καὶ διαμαρτυρῇ αὐτοῖς τὰ προστάγματα τοῦ θεοῦ καὶ τὸν νόμον αὐτοῦ, καὶ σημανεῖς αὐτοῖς τὰς ὁδοὺς ἐν αἷς πορεύσονται ἐν αὐταῖς, καὶ τὰ ἔργα ἃ ποιήσουσιν.",
        "VUL": "ostendasque populo cæremonias et ritum colendi, viamque per quam ingredi debeant, et opus quod facere debeant.",
        "SYN": "научай их уставам [Божиим] и законам [Его], указывай им путь [Его], по которому они должны идти, и дела, которые они должны делать;",
        "NEO": "Apprends-leur les ordonnances et les lois, et fais-leur connaître la voie qu’ils doivent suivre et ce qu’ils doivent faire.",
        "NAB": "Enlighten them in regard to the decisions and regulations, showing them how they are to live and what they are to do.",
        "VAT_ES": "Al mismo tiempo, tienes que inculcarles los preceptos y las instrucciones de Dios, y enseñarles el camino que deben seguir y la manera cómo deben comportarse.",
        "CEI": "A loro spiegherai i decreti e le leggi; indicherai loro la via per la quale devono camminare e le opere che devono compiere."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה תֶחֱזֶ֣ה מִ/כָּל הָ֠/עָם אַנְשֵׁי חַ֜יִל יִרְאֵ֧י אֱלֹהִ֛ים אַנְשֵׁ֥י אֱמֶ֖ת שֹׂ֣נְאֵי בָ֑צַע וְ/שַׂמְתָּ֣ עֲלֵ/הֶ֗ם שָׂרֵ֤י אֲלָפִים֙ שָׂרֵ֣י מֵא֔וֹת שָׂרֵ֥י חֲמִשִּׁ֖ים וְ/שָׂרֵ֥י עֲשָׂרֹֽת׃",
        "LXX": "καὶ σὺ σεαυτῷ σκέψαι ἀπὸ παντὸς τοῦ λαοῦ ἄνδρας δυνατούς, θεοσεβεῖς, ἄνδρας δικαίους, μισοῦντας ὑπερηφανίαν, καὶ καταστήσεις ἐπ’ αὐτῶν χιλιάρχους καὶ ἑκατοντάρχους καὶ πεντηκοντάρχους καὶ δεκαδάρχους,",
        "VUL": "Provide autem de omni plebe viros potentes, et timentes Deum, in quibus sit veritas, et qui oderint avaritiam, et constitue ex eis tribunos, et centuriones, et quinquagenarios, et decanos,",
        "SYN": "ты же усмотри [себе] из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь [их] над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями];",
        "NEO": "Maintenant choisis parmi tout le peuple des hommes capables et craignant Dieu, des hommes intègres, ennemis de la cupidité, et établis-les sur eux comme chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines.",
        "NAB": "But you should also look among all the people for able and God-fearing men, trustworthy men who hate dishonest gain, and set them as officers over groups of thousands, of hundreds, of fifties, and of tens.",
        "VAT_ES": "Pero además tienes que elegir, entre todo el pueblo, a algunos hombres capaces, temerosos de Dios, dignos de confianza e insobornables, para constituirlos jefes del pueblo: jefes de mil, de cien, de cincuenta y de diez personas.",
        "CEI": "Invece sceglierai tra tutto il popolo uomini integri che temono Dio, uomini retti che odiano la venalità e li costituirai sopra di loro come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/שָׁפְט֣וּ אֶת הָ/עָם֮ בְּ/כָל עֵת֒ וְ/הָיָ֞ה כָּל הַ/דָּבָ֤ר הַ/גָּדֹל֙ יָבִ֣יאוּ אֵלֶ֔י/ךָ וְ/כָל הַ/דָּבָ֥ר הַ/קָּטֹ֖ן יִשְׁפְּטוּ הֵ֑ם וְ/הָקֵל֙ מֵֽ/עָלֶ֔י/ךָ וְ/נָשְׂא֖וּ אִתָּֽ/ךְ׃",
        "LXX": "καὶ κρινοῦσιν τὸν λαὸν πᾶσαν ὥραν· τὸ δὲ ῥῆμα τὸ ὑπέρογκον ἀνοίσουσιν ἐπὶ σέ, τὰ δὲ βραχέα τῶν κριμάτων κρινοῦσιν αὐτοί, καὶ κουφιοῦσιν ἀπὸ σοῦ καὶ συναντιλήμψονταί σοι.",
        "VUL": "qui judicent populum omni tempore : quidquid autem majus fuerit, referant ad te, et ipsi minora tantummodo judicent : leviusque sit tibi, partito in alios onere.",
        "SYN": "пусть они судят народ во всякое время и о всяком важном деле доносят тебе, а все малые дела судят сами: и будет тебе легче, и они понесут с тобою _бремя;_",
        "NEO": "Ils jugeront le peuple en tout temps, porteront devant toi toutes les causes importantes, et décideront eux-mêmes dans toutes les petites causes. Allège ainsi ta charge, et qu’ils la portent avec toi.",
        "NAB": "Let these men render decisions for the people in all ordinary cases. More important cases they should refer to you, but all the lesser cases they can settle themselves. Thus, your burden will be lightened, since they will bear it with you.",
        "VAT_ES": "Ellos administrarán justicia al pueblo permanentemente. Si hay algún caso difícil, que te lo traigan a ti, pero que juzguen por sí mismos los casos de menor importancia. De esa manera, se aliviará tu carga, y ellos la compartirán contigo.",
        "CEI": "Essi dovranno giudicare il popolo in ogni circostanza; quando vi sarà una questione importante, la sottoporranno a te, mentre essi giudicheranno ogni affare minore. Così ti alleggerirai il peso ed essi lo porteranno con te."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אִ֣ם אֶת הַ/דָּבָ֤ר הַ/זֶּה֙ תַּעֲשֶׂ֔ה וְ/צִוְּ/ךָ֣ אֱלֹהִ֔ים וְ/יָֽכָלְתָּ֖ עֲמֹ֑ד וְ/גַם֙ כָּל הָ/עָ֣ם הַ/זֶּ֔ה עַל מְקֹמ֖/וֹ יָבֹ֥א בְ/שָׁלֽוֹם׃",
        "LXX": "ἐὰν τὸ ῥῆμα τοῦτο ποιήσῃς, κατισχύσει σε ὁ θεὸς καὶ δυνήσῃ παραστῆναι, καὶ πᾶς ὁ λαὸς οὗτος εἰς τὸν ἑαυτοῦ τόπον μετ’ εἰρήνης ἥξει.",
        "VUL": "Si hoc feceris, implebis imperium Dei, et præcepta ejus poteris sustentare : et omnis hic populus revertetur ad loca sua cum pace.",
        "SYN": "если ты сделаешь это, и Бог повелит тебе, то ты можешь устоять, и весь народ сей будет отходить в свое место с миром.",
        "NEO": "Si tu fais cela, et que Dieu te donne des ordres, tu pourras y tenir et tout ce peuple aussi viendra en paix en son lieu. »",
        "NAB": "If you do this, when God gives you orders you will be able to stand the strain, and all these people will go home satisfied.\"",
        "VAT_ES": "Si obras así, y Dios te da sus órdenes, tú podrás resistir y toda esa gente regresará en paz a sus hogares».",
        "CEI": "Se tu fai questa cosa e se Dio te la comanda, potrai resistere e anche questo popolo arriverà in pace alla sua mèta\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֥ע מֹשֶׁ֖ה לְ/ק֣וֹל חֹתְנ֑/וֹ וַ/יַּ֕עַשׂ כֹּ֖ל אֲשֶׁ֥ר אָמָֽר׃",
        "LXX": "ἤκουσεν δὲ Μωυσῆς τῆς φωνῆς τοῦ γαμβροῦ, καὶ ἐποίησεν ὅσα αὐτῷ εἶπεν.",
        "VUL": "Quibus auditis, Moyses fecit omnia quæ ille suggesserat.",
        "SYN": "И послушал Моисей слов тестя своего и сделал все, что он говорил [ему];",
        "NEO": "Moïse écouta la voix de son beau-père et fit tout ce qu’il avait dit.",
        "NAB": "Moses followed the advice of his father-in-law and did all that he had suggested.",
        "VAT_ES": "Moisés siguió el consejo de su suegro y puso en práctica todo lo que él le había indicado.",
        "CEI": "Mosè ascoltò la voce del suocero e fece quanto gli aveva suggerito."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יִּבְחַ֨ר מֹשֶׁ֤ה אַנְשֵׁי חַ֨יִל֙ מִ/כָּל יִשְׂרָאֵ֔ל וַ/יִּתֵּ֥ן אֹתָ֛/ם רָאשִׁ֖ים עַל הָ/עָ֑ם שָׂרֵ֤י אֲלָפִים֙ שָׂרֵ֣י מֵא֔וֹת שָׂרֵ֥י חֲמִשִּׁ֖ים וְ/שָׂרֵ֥י עֲשָׂרֹֽת׃",
        "LXX": "καὶ ἐπέλεξεν Μωσῆς ἄνδρας δυνατοὺς ἀπὸ παντὸς Ἰσραήλ, καὶ ἐποίησεν αὐτοὺς ἐπ’ αὐτῶν χιλιάρχους καὶ ἑκατοντάρχους καὶ πεντηκοντάρχους καὶ δεκαδάρχους,",
        "VUL": "Et electis viris strenuis de cuncto Israël, constituit eos principes populi, tribunos, et centuriones, et quinquagenarios, et decanos.",
        "SYN": "и выбрал Моисей из всего Израиля способных людей и поставил их начальниками народа, тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками [и письмоводителями],",
        "NEO": "Moïse choisit dans tout Israël des hommes capables, et il les préposa au peuple comme chefs de milliers, chefs de centaines, chefs de cinquantaines et chefs de dizaines.",
        "NAB": "He picked out able men from all Israel and put them in charge of the people as officers over groups of thousands, of hundreds, of fifties, and of tens.",
        "VAT_ES": "Entre todos los israelitas, eligió a algunas personas capaces, y las puso como jefes del pueblo: jefes de mil, de cien, de cincuenta y de diez personas,",
        "CEI": "Mosè dunque scelse uomini capaci in tutto Israele e li costituì alla testa del popolo come capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/שָׁפְט֥וּ אֶת הָ/עָ֖ם בְּ/כָל עֵ֑ת אֶת הַ/דָּבָ֤ר הַ/קָּשֶׁה֙ יְבִיא֣וּ/ן אֶל מֹשֶׁ֔ה וְ/כָל הַ/דָּבָ֥ר הַ/קָּטֹ֖ן יִשְׁפּוּט֥וּ הֵֽם׃",
        "LXX": "καὶ ἐκρίνοσαν τὸν λαὸν πᾶσαν ὥραν· πᾶν δὲ ῥῆμα ὑπέρογκον ἀνεφέροσαν ἐπὶ Μωυσῆν, πᾶν δὲ ῥῆμα ἐλαφρὸν ἐκρίνοσαν αὐτοί.",
        "VUL": "Qui judicabant plebem omni tempore : quidquid autem gravius erat, referebant ad eum, faciliora tantummodo judicantes.",
        "SYN": "и судили они народ во всякое время; о [всех] делах важных доносили Моисею, а все малые дела судили сами.",
        "NEO": "Ils jugeaient le peuple en tout temps ; ils portaient devant Moïse toutes les affaires graves, et décidaient eux-mêmes toutes les petites causes.",
        "NAB": "They rendered decisions for the people in all ordinary cases. The more difficult cases they referred to Moses, but all the lesser cases they settled themselves.",
        "VAT_ES": "que administraban justicia al pueblo permanentemente. Ellos presentaban a Moisés los asuntos más difíciles, y juzgaban por sí mismos las cuestiones de menor importancia.",
        "CEI": "Essi giudicavano il popolo in ogni circostanza: quando avevano affari difficili li sottoponevano a Mosè, ma giudicavano essi stessi tutti gli affari minori."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְשַׁלַּ֥ח מֹשֶׁ֖ה אֶת חֹתְנ֑/וֹ וַ/יֵּ֥לֶךְ ל֖/וֹ אֶל אַרְצֽ/וֹ׃",
        "LXX": "ἐξαπέστειλεν δὲ Μωυσῆς τὸν ἑαυτοῦ γαμβρόν, καὶ ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ.",
        "VUL": "Dimisitque cognatum suum : qui reversus abiit in terram suam.",
        "SYN": "И отпустил Моисей тестя своего, и он пошел в землю свою.",
        "NEO": "Moïse prit congé de son beau-père, et Jéthro s’en retourna dans son pays.",
        "NAB": "Then Moses bade farewell to his father-in-law, who went off to his own country.",
        "VAT_ES": "Luego Moisés despidió a su suegro, y este regresó a su país.",
        "CEI": "Poi Mosè congedò il suocero, il quale tornò al suo paese."
      }
    }
  }
}