{
  "_schema_version": "2.0",
  "chapter_id": "EXO_021",
  "book_key": "EXO",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ הַ/מִּשְׁפָּטִ֔ים אֲשֶׁ֥ר תָּשִׂ֖ים לִ/פְנֵי/הֶֽם׃",
        "LXX": "Καὶ ταῦτα τὰ δικαιώματα ἃ παραθήσῃ ἐνώπιον αὐτῶν.",
        "VUL": "Hæc sunt judicia quæ propones eis.",
        "SYN": "И вот законы, которые ты объявишь им:",
        "NEO": "Voici les lois que tu leur donneras :+ 21:1 Le recueil de prescriptions qui suit (20-23) est comme le code civil et criminel du peuple de Dieu dans ce qu’il a d’essentiel. On l’appelle \\+it Code de l’alliance\\+it*, parce qu’il va servir de base à l’alliance qui va être contractée au Sinaï. Il commence, à proprement parler, avec 21,1, mais on y rattache d’ordinaire, et avec assez de raison, la loi sur l’autel.*",
        "NAB": "\"These are the rules you shall lay before them.",
        "VAT_ES": "Estas son las normas que darás a los israelitas:",
        "CEI": "Queste sono le norme che tu esporrai loro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כִּ֤י תִקְנֶה֙ עֶ֣בֶד עִבְרִ֔י שֵׁ֥שׁ שָׁנִ֖ים יַעֲבֹ֑ד וּ/בַ֨/שְּׁבִעִ֔ת יֵצֵ֥א לַֽ/חָפְשִׁ֖י חִנָּֽם׃",
        "LXX": "Ἐὰν κτήσῃ παῖδα Ἐβραῖον, ἓξ ἔτη δουλεύσει σοι· τῷ δὲ ἑβδόμῳ ἔτει ἀπελεύσεται ἐλεύθερος δωρεάν.",
        "VUL": "Si emeris servum hebræum, sex annis serviet tibi : in septimo egredietur liber gratis.",
        "SYN": "если купишь раба Еврея, пусть он работает [тебе] шесть лет, а в седьмой [год] пусть выйдет на волю даром;",
        "NEO": "Quand tu achèteras un serviteur hébreu, il servira six années ; la septième, il sortira libre, sans rien payer.",
        "NAB": "When you purchase a Hebrew slave, he is to serve you for six years, but in the seventh year he shall be given his freedom without cost.",
        "VAT_ES": "Si compras un esclavo hebreo, él prestará servicios durante seis años, y al séptimo año, quedará en libertad sin pagar nada.",
        "CEI": "Quando tu avrai acquistato uno schiavo ebreo, egli ti servirà per sei anni e nel settimo potrà andarsene libero, senza riscatto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אִם בְּ/גַפּ֥/וֹ יָבֹ֖א בְּ/גַפּ֣/וֹ יֵצֵ֑א אִם בַּ֤עַל אִשָּׁה֙ ה֔וּא וְ/יָצְאָ֥ה אִשְׁתּ֖/וֹ עִמּֽ/וֹ׃",
        "LXX": "ἐὰν αὐτὸς μόνος εἰσέλθῃ, καὶ μόνος ἐξελεύσεται· ἐὰν δὲ γυνὴ συνεισέλθῃ μετ’ αὐτοῦ, ἐξελεύσεται καὶ ἡ γυνὴ μετ’ αὐτοῦ.",
        "VUL": "Cum quali veste intraverit, cum tali exeat : si habens uxorem, et uxor egredietur simul.",
        "SYN": "если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его;",
        "NEO": "S’il est entré seul, il sortira seul ; s’il avait une femme, sa femme sortira avec lui.",
        "NAB": "If he comes into service alone, he shall leave alone; if he comes with a wife, his wife shall leave with him.",
        "VAT_ES": "Si entró solo, saldrá solo; si tenía mujer, su mujer saldrá con él.",
        "CEI": "Se è entrato solo, uscirà solo; se era coniugato, sua moglie se ne andrà con lui."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אִם אֲדֹנָי/ו֙ יִתֶּן ל֣/וֹ אִשָּׁ֔ה וְ/יָלְדָה ל֥/וֹ בָנִ֖ים א֣וֹ בָנ֑וֹת הָ/אִשָּׁ֣ה וִ/ילָדֶ֗י/הָ תִּהְיֶה֙ לַֽ/אדֹנֶ֔י/הָ וְ/ה֖וּא יֵצֵ֥א בְ/גַפּֽ/וֹ׃",
        "LXX": "ἐὰν δὲ ὁ κύριος δῷ αὐτῷ γυναῖκα, καὶ τέκῃ αὐτῷ υἱοὺς ἢ θυγατέρας, ἡ γυνὴ καὶ τὰ παιδία ἔσται τῷ κυρίῳ αὐτοῦ, αὐτὸς δὲ μόνος ἐξελεύσεται.",
        "VUL": "Sin autem dominus dederit illi uxorem, et pepererit filios et filias : mulier et liberi ejus erunt domini sui, ipse vero exibit cum vestitu suo.",
        "SYN": "если же господин его дал ему жену и она родила ему сынов, или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один;",
        "NEO": "Mais si c’est son maître qui lui a donné une femme, et qu’elle lui ait enfanté des fils et des filles, la femme et ses enfants appartiendront à son maître, et il sortira seul.",
        "NAB": "But if his master gives him a wife and she bears him sons or daughters, the woman and her children shall remain the master's property and the man shall leave alone.",
        "VAT_ES": "Si su dueño le dio una mujer y ella le dio hijos o hijas, la mujer y los hijos serán para su dueño, y él se irá solo.",
        "CEI": "Se il suo padrone gli ha dato moglie e questa gli ha partorito figli o figlie, la donna e i suoi figli saranno proprietà del padrone ed egli se ne andrà solo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אִם אָמֹ֤ר יֹאמַר֙ הָ/עֶ֔בֶד אָהַ֨בְתִּי֙ אֶת אֲדֹנִ֔/י אֶת אִשְׁתִּ֖/י וְ/אֶת בָּנָ֑/י לֹ֥א אֵצֵ֖א חָפְשִֽׁי׃",
        "LXX": "ἐὰν δὲ ἀποκριθεὶς εἴπῃ ὁ παῖς Ἠγάπηκα τὸν κύριόν μου καὶ τὴν γυναῖκα καὶ τὰ παιδία, οὐκ ἀποτρέχω ἐλεύθερος·",
        "VUL": "Quod si dixerit servus : Diligo dominum meum et uxorem ac liberos ; non egrediar liber :",
        "SYN": "но если раб скажет: люблю господина моего, жену мою и детей моих, не пойду на волю, --",
        "NEO": "Si le serviteur dit : « J’aime mon maître, ma femme et mes enfants ; je ne veux pas sortir libre »,",
        "NAB": "If, however, the slave declares, 'I am devoted to my master and my wife and children; I will not go free,'",
        "VAT_ES": "Pero si el esclavo declara expresamente: «Yo amo a mi señor, a mi mujer y a mis hijos, y por eso no quiero quedar en libertad»,",
        "CEI": "Ma se lo schiavo dice: Io sono affezionato al mio padrone, a mia moglie, ai miei figli; non voglio andarmene in libertà,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הִגִּישׁ֤/וֹ אֲדֹנָי/ו֙ אֶל הָ֣/אֱלֹהִ֔ים וְ/הִגִּישׁ/וֹ֙ אֶל הַ/דֶּ֔לֶת א֖וֹ אֶל הַ/מְּזוּזָ֑ה וְ/רָצַ֨ע אֲדֹנָ֤י/ו אֶת אָזְנ/וֹ֙ בַּ/מַּרְצֵ֔עַ וַ/עֲבָד֖/וֹ לְ/עֹלָֽם׃",
        "LXX": "προσάξει αὐτὸν ὁ κύριος αὐτοῦ πρὸς τὸ κριτήριον τοῦ θεοῦ, καὶ τότε προσάξει αὐτὸν ἐπὶ τὴν θύραν ἐπὶ τὸν σταθμόν, καὶ τρυπήσει ὁ κύριος αὐτοῦ τὸ οὖς τῷ ὀπητίῳ, καὶ δουλεύσει αὐτῷ εἰς τὸν αἰῶνα.",
        "VUL": "offeret eum dominus diis, et applicabitur ad ostium et postes, perforabitque aurem ejus subula : et erit ei servus in sæculum.",
        "SYN": "то пусть господин его приведет его пред богов и поставит его к двери, или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно.",
        "NEO": "alors son maître le conduira devant Dieu+ 21:6 \\+it Devant Dieu\\+it* : devant les juges.* ; puis, l’ayant fait approcher de la porte ou du poteau, son maître lui percera l’oreille avec un poinçon, et le serviteur sera pour toujours à son service.",
        "NAB": "his master shall bring him to God and there, at the door or doorpost, he shall pierce his ear with an awl, thus keeping him as his slave forever.",
        "VAT_ES": "su dueño lo presentará delante de Dios, lo acercará a la puerta de su casa o al poste de la puerta, y le perforará la oreja con una lezna. Así el esclavo quedará a su servicio para siempre.",
        "CEI": "allora il suo padrone lo condurrà davanti a Dio, lo farà accostare al battente o allo stipite della porta e gli forerà l'orecchio con la lesina; quegli sarà suo schiavo per sempre."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כִֽי יִמְכֹּ֥ר אִ֛ישׁ אֶת בִּתּ֖/וֹ לְ/אָמָ֑ה לֹ֥א תֵצֵ֖א כְּ/צֵ֥את הָ/עֲבָדִֽים׃",
        "LXX": "Ἐὰν δέ τις ἀποδῶται τὴν ἑαυτοῦ θυγατέρα οἰκέτιν, οὐκ ἀπελεύσεται ὥσπερ ἀποτρέχουσιν αἱ δοῦλαι.",
        "VUL": "Si quis vendiderit filiam suam in famulam, non egredietur sicut ancillæ exire consueverunt.",
        "SYN": "Если кто продаст дочь свою в рабыни, то она не может выйти, как выходят рабы;",
        "NEO": "Lorsqu’un homme aura vendu sa fille pour être servante, elle ne sortira pas comme sortent les serviteurs.",
        "NAB": "\"When a man sells his daughter as a slave, she shall not go free as male slaves do.",
        "VAT_ES": "Si un hombre vende a su hija como esclava, ella no saldrá en libertad como salen los esclavos.",
        "CEI": "Quando un uomo venderà la figlia come schiava, essa non se ne andrà come se ne vanno gli schiavi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אִם רָעָ֞ה בְּ/עֵינֵ֧י אֲדֹנֶ֛י/הָ אֲשֶׁר לא ל֥/וֹ יְעָדָ֖/הּ וְ/הֶפְדָּ֑/הּ לְ/עַ֥ם נָכְרִ֛י לֹא יִמְשֹׁ֥ל לְ/מָכְרָ֖/הּ בְּ/בִגְד/וֹ בָֽ/הּ׃",
        "LXX": "ἐὰν μὴ εὐαρεστήσῃ τῷ κυρίῳ αὐτῆς ἣν αὑτῷ καθωμολογήσατο, ἀπολυτρώσει αὐτήν· ἔθνει δὲ ἀλλοτρίῳ οὐ κύριός ἐστιν πωλεῖν αὐτήν, ὅτι ἠθέτησεν ἐν αὐτῇ.",
        "VUL": "Si displicuerit oculis domini sui cui tradita fuerat, dimittet eam : populo autem alieno vendendi non habebit potestatem, si spreverit eam.",
        "SYN": "если она не угодна господину своему и он не обручит ее, пусть позволит выкупить ее; а чужому народу продать ее [господин] не властен, когда сам пренебрег ее;",
        "NEO": "Si elle déplaît à son maître, qui se l’était destinée, il permettra qu’on la rachète ; mais il ne pourra pas la vendre à des étrangers, après lui avoir été infidèle.",
        "NAB": "But if her master, who had destined her for himself, dislikes her, he shall let her be redeemed. He has no right to sell her to a foreigner, since he has broken faith with her.",
        "VAT_ES": "Si después desagrada a su dueño, y él ya no la quiere para sí, permitirá que la rescaten, pero no podrá venderla a extranjeros por haberla defraudado.",
        "CEI": "Se essa non piace al padrone, che così non se la prende come concubina, la farà riscattare. Comunque egli non può venderla a gente straniera, agendo con frode verso di lei."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אִם לִ/בְנ֖/וֹ יִֽיעָדֶ֑/נָּה כְּ/מִשְׁפַּ֥ט הַ/בָּנ֖וֹת יַעֲשֶׂה לָּֽ/הּ׃",
        "LXX": "ἐὰν δὲ τῷ υἱῷ καθομολογήσηται αὐτήν, κατὰ τὸ δικαίωμα τῶν θυγατέρων ποιήσει αὐτῇ.",
        "VUL": "Sin autem filio suo desponderit eam, juxta morem filiarum faciet illi.",
        "SYN": "если он обручит ее сыну своему, пусть поступит с нею по праву дочерей;",
        "NEO": "S’il la destine à son fils, il la traitera selon le droit des filles.",
        "NAB": "If he destines her for his son, he shall treat her like a daughter.",
        "VAT_ES": "Si el dueño la destina a su hijo, la tratará según el derecho de las hijas.",
        "CEI": "Se egli la vuol dare come concubina al proprio figlio, si comporterà nei suoi riguardi secondo il diritto delle figlie."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אִם אַחֶ֖רֶת יִֽקַּֽח ל֑/וֹ שְׁאֵרָ֛/הּ כְּסוּתָ֥/הּ וְ/עֹנָתָ֖/הּ לֹ֥א יִגְרָֽע׃",
        "LXX": "ἐὰν δὲ ἄλλην λάβῃ, τὰ δέοντα καὶ τὸν ἱματισμὸν καὶ τὴν ὁμιλίαν αὐτῆς οὐκ ἀποστερήσει.",
        "VUL": "Quod si alteram ei acceperit, providebit puellæ nuptias, et vestimenta, et pretium pudicitiæ non negabit.",
        "SYN": "если же другую возьмет за него, то она не должна лишаться пищи, одежды и супружеского сожития;",
        "NEO": "Et s’il prend une autre femme, il ne retranchera rien à la première pour la nourriture, le vêtement et le couvert.",
        "NAB": "If he takes another wife, he shall not withhold her food, her clothing, or her conjugal rights.",
        "VAT_ES": "Si toma para sí otra mujer, no deberá reducir la comida, la ropa y los derechos conyugales de la primera.",
        "CEI": "Se egli ne prende un'altra per sé, non diminuirà alla prima il nutrimento, il vestiario, la coabitazione."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אִם שְׁלָ֨שׁ אֵ֔לֶּה לֹ֥א יַעֲשֶׂ֖ה לָ֑/הּ וְ/יָצְאָ֥ה חִנָּ֖ם אֵ֥ין כָּֽסֶף׃",
        "LXX": "ἐὰν δὲ τὰ τρία ταῦτα μὴ ποιήσῃ αὐτῇ, ἐξελεύσεται δωρεὰν ἄνευ ἀργυρίου.",
        "VUL": "Si tria ista non fecerit, egredietur gratis absque pecunia.",
        "SYN": "а если он сих трех _вещей_ не сделает для нее, пусть она отойдет даром, без выкупа.",
        "NEO": "Et s’il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans donner d’argent.",
        "NAB": "If he does not grant her these three things, she shall be given her freedom absolutely, without cost to her.",
        "VAT_ES": "Y si la priva de estas tres cosas, ella podrá irse gratuitamente, sin pagar nada.",
        "CEI": "Se egli non fornisce a lei queste cose, essa potrà andarsene, senza che sia pagato il prezzo del riscatto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "מַכֵּ֥ה אִ֛ישׁ וָ/מֵ֖ת מ֥וֹת יוּמָֽת׃",
        "LXX": "Ἐὰν δὲ πατάξῃ τίς τινα καὶ ἀποθάνῃ, θανάτῳ θανατούσθω·",
        "VUL": "Qui percusserit hominem volens occidere, morte moriatur.",
        "SYN": "Кто ударит человека так, что он умрет, да будет предан смерти;",
        "NEO": "Celui qui frappe un homme à mort doit être mis à mort.",
        "NAB": "\"Whoever strikes a man a mortal blow must be put to death.",
        "VAT_ES": "El que hiera mortalmente a un hombre será castigado con la muerte.",
        "CEI": "Colui che colpisce un uomo causandone la morte, sarà messo a morte."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/אֲשֶׁר֙ לֹ֣א צָדָ֔ה וְ/הָ/אֱלֹהִ֖ים אִנָּ֣ה לְ/יָד֑/וֹ וְ/שַׂמְתִּ֤י לְ/ךָ֙ מָק֔וֹם אֲשֶׁ֥ר יָנ֖וּס שָֽׁמָּ/ה׃",
        "LXX": "ὁ δὲ οὐχ ἑκών, ἀλλὰ ὁ θεὸς παρέδωκεν εἰς τὰς χεῖρας αὐτοῦ, δώσω σοι τόπον οὗ φεύξεται ἐκεῖ ὁ φονεύσας.",
        "VUL": "Qui autem non est insidiatus, sed Deus illum tradidit in manus ejus, constituam tibi locum in quem fugere debeat.",
        "SYN": "но если кто не злоумышлял, а Бог попустил ему попасть под руки его, то Я назначу у тебя место, куда убежать [убийце];",
        "NEO": "Mais s’il ne lui a pas tendu d’embûches et que Dieu l’ait présenté à sa main, je te fixerai un lieu où il pourra se réfugier.",
        "NAB": "He, however, who did not hunt a man down, but caused his death by an act of God, may flee to a place which I will set apart for this purpose.",
        "VAT_ES": "Si no lo hizo con premeditación, sino que Dios dispuso que cayera bajo su mano, yo te señalaré un lugar donde podrá refugiarse el homicida.",
        "CEI": "Però per colui che non ha teso insidia, ma che Dio gli ha fatto incontrare, io ti fisserò un luogo dove potrà rifugiarsi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/כִֽי יָזִ֥ד אִ֛ישׁ עַל רֵעֵ֖/הוּ לְ/הָרְג֣/וֹ בְ/עָרְמָ֑ה מֵ/עִ֣ם מִזְבְּחִ֔/י תִּקָּחֶ֖/נּוּ לָ/מֽוּת׃",
        "LXX": "ἐὰν δέ τις ἐπιθῆται τῷ πλησίον ἀποκτεῖναι αὐτὸν δόλῳ καὶ καταφύγῃ, ἀπὸ τοῦ θυσιαστηρίου μου λήμψῃ αὐτὸν θανατῶσαι.",
        "VUL": "Si quis per industriam occiderit proximum suum, et per insidias : ab altari meo evelles eum, ut moriatur.",
        "SYN": "а если кто с намерением умертвит ближнего коварно [и прибежит к жертвеннику], то _и_ от жертвенника Моего бери его на смерть.",
        "NEO": "Mais si un homme agit méchamment contre son prochain pour le tuer par ruse, tu l’arracheras même de mon autel pour le faire mourir.",
        "NAB": "But when a man kills another after maliciously scheming to do so, you must take him even from my altar and put him to death.",
        "VAT_ES": "Pero si alguien tiene la osadía de matar alevosamente a su prójimo, hasta de mi altar deberás sacarlo para que muera.",
        "CEI": "Ma, quando un uomo attenta al suo prossimo per ucciderlo con inganno, allora lo strapperai anche dal mio altare, perché sia messo a morte."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/מַכֵּ֥ה אָבִ֛י/ו וְ/אִמּ֖/וֹ מ֥וֹת יוּמָֽת׃",
        "LXX": "Ὃς τύπτει πατέρα αὐτοῦ ἢ μητέρα αὐτοῦ, θανάτῳ θανατούσθω.",
        "VUL": "Qui percusserit patrem suum aut matrem, morte moriatur.",
        "SYN": "Кто ударит отца своего, или свою мать, того должно предать смерти.",
        "NEO": "Celui qui frappe son père ou sa mère doit être mis à mort.",
        "NAB": "Whoever strikes his father or mother shall be put to death.",
        "VAT_ES": "El que golpee a su padre o a su madre será castigado con la muerte.",
        "CEI": "Colui che percuote suo padre o sua madre sarà messo a morte."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/גֹנֵ֨ב אִ֧ישׁ וּ/מְכָר֛/וֹ וְ/נִמְצָ֥א בְ/יָד֖/וֹ מ֥וֹת יוּמָֽת׃",
        "LXX": "Ὁ κακολογῶν πατέρα αὐτοῦ ἢ μητέρα αὐτοῦ τελευτήσει θανάτῳ.",
        "VUL": "Qui furatus fuerit hominem, et vendiderit eum, convictus noxæ, morte moriatur.",
        "SYN": "Кто украдет человека [из сынов Израилевых] и [поработив его] продаст его, или найдется он в руках у него, то должно предать его смерти.",
        "NEO": "Celui qui dérobe un homme, soit qu’il le vende, soit qu’on le retrouve entre ses mains, doit être mis à mort.",
        "NAB": "\"A kidnaper, whether he sells his victim or still has him when caught, shall be put to death.",
        "VAT_ES": "El que rapte a un hombre, sea que lo haya vendido o que se lo encuentre en su poder, será castigado con la muerte.",
        "CEI": "Colui che rapisce un uomo e lo vende, se lo si trova ancora in mano a lui, sarà messo a morte."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/מְקַלֵּ֥ל אָבִ֛י/ו וְ/אִמּ֖/וֹ מ֥וֹת יוּמָֽת׃",
        "LXX": "Ὃς ἐὰν κλέψῃ τίς τινα τῶν υἱῶν Ἰσραὴλ καὶ καταδυναστεύσας αὐτὸν ἀποδῶται, καὶ εὑρεθῇ ἐν αὐτῷ, θανάτῳ τελευτάτω.",
        "VUL": "Qui maledixerit patri suo, vel matri, morte moriatur.",
        "SYN": "Кто злословит отца своего, или свою мать, того должно предать смерти.",
        "NEO": "Celui qui maudira son père ou sa mère sera puni de mort.",
        "NAB": "\"Whoever curses his father or mother shall be put to death.",
        "VAT_ES": "El que maldiga a su padre o a su madre será castigado con la muerte.",
        "CEI": "Colui che maledice suo padre o sua madre sarà messo a morte."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/כִֽי יְרִיבֻ֣/ן אֲנָשִׁ֔ים וְ/הִכָּה אִישׁ֙ אֶת רֵעֵ֔/הוּ בְּ/אֶ֖בֶן א֣וֹ בְ/אֶגְרֹ֑ף וְ/לֹ֥א יָמ֖וּת וְ/נָפַ֥ל לְ/מִשְׁכָּֽב׃",
        "LXX": "Ἐὰν δὲ λοιδορῶνται δύο ἄνδρες καὶ πατάξωσιν τὸν πλησίον λίθῳ ἢ πυγμῇ, καὶ μὴ ἀποθάνῃ, κατακλιθῇ δὲ ἐπὶ τὴν κοίτην,",
        "VUL": "Si rixati fuerint viri, et percusserit alter proximum suum lapide vel pugno, et ille mortuus non fuerit, sed jacuerit in lectulo :",
        "SYN": "Когда ссорятся [двое], и один человек ударит другого камнем, или кулаком, и тот не умрет, но сляжет в постель,",
        "NEO": "Lorsque des hommes se querellent, et que l’un en frappe un autre avec une pierre ou avec le poing, sans causer sa mort, mais en l’obligeant à tenir le lit,",
        "NAB": "\"When men quarrel and one strikes the other with a stone or with his fist, not mortally, but enough to put him in bed,",
        "VAT_ES": "Si dos hombres pelean y uno hiere al otro con una piedra o con una azada, pero este último no muere sino que debe guardar cama,",
        "CEI": "Quando alcuni uomini rissano e uno colpisce il suo prossimo con una pietra o con il pugno e questi non è morto, ma debba mettersi a letto,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אִם יָק֞וּם וְ/הִתְהַלֵּ֥ךְ בַּ/ח֛וּץ עַל מִשְׁעַנְתּ֖/וֹ וְ/נִקָּ֣ה הַ/מַּכֶּ֑ה רַ֥ק שִׁבְתּ֛/וֹ יִתֵּ֖ן וְ/רַפֹּ֥א יְרַפֵּֽא׃",
        "LXX": "ἐὰν ἐξαναστὰς ὁ ἄνθρωπος περιπατήσῃ ἔξω ἐπὶ ῥάβδου, ἀθῷος ἔσται ὁ πατάξας· πλὴν τῆς ἀργίας αὐτοῦ ἀποτίσει καὶ τὰ ἰατρεῖα.",
        "VUL": "si surrexerit, et ambulaverit foris super baculum suum, innocens erit qui percusserit, ita tamen ut operas ejus et impensas in medicos restituat.",
        "SYN": "то, если он встанет и будет выходить из дома с помощью палки, ударивший [его] не будет повинен _смерти;_ только пусть заплатит за остановку в его работе и даст на лечение его.",
        "NEO": "celui qui l’aura frappé sera quitte, si l’autre en relève et qu’il puisse se promener, dehors avec son bâton ; seulement, il le dédommagera de son chômage et il le fera soigner.",
        "NAB": "the one who struck the blow shall be acquitted, provided the other can get up and walk around with the help of his staff. Still, he must compensate him for his enforced idleness and provide for his complete cure.",
        "VAT_ES": "el que lo hirió quedará absuelto si el herido se puede levantar y puede andar por fuera, aunque sea apoyándose en un bastón; pero deberá resarcirlo por el tiempo en que permaneció inactivo y hacerlo atender hasta que esté curado.",
        "CEI": "se poi si alza ed esce con il bastone, chi lo ha colpito sarà ritenuto innocente, ma dovrà pagare il riposo forzato e procurargli le cure."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/כִֽי יַכֶּה֩ אִ֨ישׁ אֶת עַבְדּ֜/וֹ א֤וֹ אֶת אֲמָת/וֹ֙ בַּ/שֵּׁ֔בֶט וּ/מֵ֖ת תַּ֣חַת יָד֑/וֹ נָקֹ֖ם יִנָּקֵֽם׃",
        "LXX": "Ἐὰν δέ τις πατάξῃ τὸν παῖδα αὐτοῦ ἢ τὴν παιδίσκην αὐτοῦ ἐν ῥάβδῳ, καὶ ἀποθάνῃ ὑπὸ τὰς χεῖρας αὐτοῦ, δίκῃ ἐκδικηθήτω.",
        "VUL": "Qui percusserit servum suum, vel ancillam virga, et mortui fuerint in manibus ejus, criminis reus erit.",
        "SYN": "А если кто ударит раба своего, или служанку свою палкою, и они умрут под рукою его, то он должен быть наказан;",
        "NEO": "Quand un homme frappe du bâton son serviteur ou sa servante, et que ceux-ci meurent sous sa main, ils seront vengés.",
        "NAB": "\"When a man strikes his male or female slave with a rod so hard that the slave dies under his hand, he shall be punished.",
        "VAT_ES": "Si un hombre golpea con un bastón a su esclavo o a su esclava, de tal manera que estos mueren en sus mismas manos, deberán ser vengados.",
        "CEI": "Quando un uomo colpisce con il bastone il suo schiavo o la sua schiava e gli muore sotto le sue mani, si deve fare vendetta."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אַ֥ךְ אִם י֛וֹם א֥וֹ יוֹמַ֖יִם יַעֲמֹ֑ד לֹ֣א יֻקַּ֔ם כִּ֥י כַסְפּ֖/וֹ הֽוּא׃",
        "LXX": "ἐὰν δὲ διαβιώσῃ ἡμέραν μίαν ἢ δύο, οὐκ ἐκδικηθήσεται· τὸ γὰρ ἀργύριον αὐτοῦ ἐστίν.",
        "VUL": "Sin autem uno die vel duobus supervixerit, non subjacebit pnæ, quia pecunia illius est.",
        "SYN": "но если они день или два дня переживут, то не должно наказывать его, ибо это его серебро.",
        "NEO": "Mais si le serviteur survit un jour ou deux, il ne sera pas vengé ; car il est la propriété de son maître.",
        "NAB": "If, however, the slave survives for a day or two, he is not to be punished, since the slave is his own property.",
        "VAT_ES": "Pero si sobreviven un día o dos, no serán vengados, porque son propiedad suya.",
        "CEI": "Ma se sopravvive un giorno o due, non sarà vendicato, perché è acquisto del suo denaro."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כִֽי יִנָּצ֣וּ אֲנָשִׁ֗ים וְ/נָ֨גְפ֜וּ אִשָּׁ֤ה הָרָה֙ וְ/יָצְא֣וּ יְלָדֶ֔י/הָ וְ/לֹ֥א יִהְיֶ֖ה אָס֑וֹן עָנ֣וֹשׁ יֵעָנֵ֗שׁ כַּֽ/אֲשֶׁ֨ר יָשִׁ֤ית עָלָי/ו֙ בַּ֣עַל הָֽ/אִשָּׁ֔ה וְ/נָתַ֖ן בִּ/פְלִלִֽים׃",
        "LXX": "Ἐὰν δὲ μάχωνται δύο ἄνδρες καὶ πατάξωσιν γυναῖκα ἐν γαστρὶ ἔχουσαν, καὶ ἐξέλθῃ τὸ παιδίον αὐτῆς μὴ ἐξεικονισμένον, ἐπιζήμιον ζημιωθήσεται· καθότι ἂν ἐπιβάλῃ ὁ ἀνὴρ τῆς γυναικός, δώσει μετὰ ἀξιώματος·.",
        "VUL": "Si rixati fuerint viri, et percusserit quis mulierem prægnantem, et abortivum quidem fecerit, sed ipsa vixerit : subjacebit damno quantum maritus mulieris expetierit, et arbitri judicaverint.",
        "SYN": "Когда дерутся люди, и ударят беременную женщину, и она выкинет, но не будет _другого_ вреда, то взять с _виновного_ пеню, какую наложит на него муж той женщины, и он должен заплатить оную при посредниках;",
        "NEO": "Lorsque des hommes se battent, et qu’ils heurtent une femme enceinte, s’ils la font accoucher, sans autre accident, le coupable sera passible d’une amende que lui imposera le mari de la femme, et qu’il paiera selon la décision des juges.",
        "NAB": "\"When men have a fight and hurt a pregnant woman, so that she suffers a miscarriage, but no further injury, the guilty one shall be fined as much as the woman's husband demands of him, and he shall pay in the presence of the judges.",
        "VAT_ES": "Si unos hombres se pelean, y uno de ellos atropella a una mujer embarazada y le provoca un aborto, sin que sobrevenga ninguna otra desgracia, el culpable deberá pagar la indemnización que le imponga el marido de la mujer, y el pago se hará por arbitraje.",
        "CEI": "Quando alcuni uomini rissano e urtano una donna incinta, così da farla abortire, se non vi è altra disgrazia, si esigerà un'ammenda, secondo quanto imporrà il marito della donna, e il colpevole pagherà attraverso un arbitrato."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אִם אָס֖וֹן יִהְיֶ֑ה וְ/נָתַתָּ֥ה נֶ֖פֶשׁ תַּ֥חַת נָֽפֶשׁ׃",
        "LXX": "ἐὰν δὲ ἐξεικονισμένον ἦν, δώσει ψυχὴν ἀντὶ ψυχῆς,",
        "VUL": "Sin autem mors ejus fuerit subsecuta, reddet animam pro anima,",
        "SYN": "а если будет вред, то отдай душу за душу,",
        "NEO": "Mais s’il y a un accident, tu donneras vie pour vie,",
        "NAB": "But if injury ensues, you shall give life for life,",
        "VAT_ES": "Pero si sucede una desgracia, tendrás que dar vida por vida,",
        "CEI": "Ma se segue una disgrazia, allora pagherai vita per vita:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "עַ֚יִן תַּ֣חַת עַ֔יִן שֵׁ֖ן תַּ֣חַת שֵׁ֑ן יָ֚ד תַּ֣חַת יָ֔ד רֶ֖גֶל תַּ֥חַת רָֽגֶל׃",
        "LXX": "ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ ὀδόντος, χεῖρα ἀντὶ χειρός, πόδα ἀντὶ ποδός,",
        "VUL": "oculum pro oculo, dentem pro dente, manum pro manu, pedem pro pede,",
        "SYN": "глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,",
        "NEO": "œil pour œil, dent pour dent, main pour main, pied pour pied,",
        "NAB": "eye for eye, tooth for tooth, hand for hand, foot for foot,",
        "VAT_ES": "ojo por ojo, diente por diente, mano por mano, pie por pie,",
        "CEI": "occhio per occhio, dente per dente, mano per mano, piede per piede,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כְּוִיָּה֙ תַּ֣חַת כְּוִיָּ֔ה פֶּ֖צַע תַּ֣חַת פָּ֑צַע חַבּוּרָ֕ה תַּ֖חַת חַבּוּרָֽה׃",
        "LXX": "κατάκαυμα ἀντὶ κατακαύματος, τραῦμα ἀντὶ τραύματος, μώλωπα ἀντὶ μώλωπος.",
        "VUL": "adustionem pro adustione, vulnus pro vulnere, livorem pro livore.",
        "SYN": "обожжение за обожжение, рану за рану, ушиб за ушиб.",
        "NEO": "brûlure pour brûlure, blessure pour blessure, meurtrissure pour meurtrissure.",
        "NAB": "burn for burn, wound for wound, stripe for stripe.",
        "VAT_ES": "quemadura por quemadura, herida por herida, contusión por contusión.",
        "CEI": "bruciatura per bruciatura, ferita per ferita, livido per livido."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/כִֽי יַכֶּ֨ה אִ֜ישׁ אֶת עֵ֥ין עַבְדּ֛/וֹ אֽוֹ אֶת עֵ֥ין אֲמָת֖/וֹ וְ/שִֽׁחֲתָ֑/הּ לַֽ/חָפְשִׁ֥י יְשַׁלְּחֶ֖/נּוּ תַּ֥חַת עֵינֽ/וֹ׃",
        "LXX": "Ἐὰν δέ τις πατάξῃ τὸν ὀφθαλμὸν τοῦ οἰκέτου αὐτοῦ ἢ τὸν ὀφθαλμὸν τῆς θεραπαίνης αὐτοῦ, καὶ ἐκτυφλώσῃ, ἐλευθέρους ἐξαποστελεῖ αὐτοὺς ἀντὶ τοῦ ὀφθαλμοῦ αὐτῶν.",
        "VUL": "Si percusserit quispiam oculum servi sui aut ancillæ, et luscos eos fecerit, dimittet eos liberos pro oculo quem eruit.",
        "SYN": "Если кто раба своего ударит в глаз, или служанку свою в глаз, и повредит его, пусть отпустит их на волю за глаз;",
        "NEO": "Si un homme donne un coup dans l’œil de son serviteur ou de sa servante, et qu’il lui fasse perdre l’œil, il le mettra en liberté en compensation de son œil.",
        "NAB": "\"When a man strikes his male or female slave in the eye and destroys the use of the eye, he shall let the slave go free in compensation for the eye.",
        "VAT_ES": "Si un hombre golpea en un ojo a su esclavo o a su esclava, y lo deja tuerto, lo pondrá en libertad como compensación por el ojo.",
        "CEI": "Quando un uomo colpisce l'occhio del suo schiavo o della sua schiava e lo acceca, gli darà la libertà in compenso dell'occhio."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אִם שֵׁ֥ן עַבְדּ֛/וֹ אֽוֹ שֵׁ֥ן אֲמָת֖/וֹ יַפִּ֑יל לַֽ/חָפְשִׁ֥י יְשַׁלְּחֶ֖/נּוּ תַּ֥חַת שִׁנּֽ/וֹ׃",
        "LXX": "ἐὰν δὲ τὸν ὀδόντα τοῦ οἰκέτου ἢ τὸν ὀδόντα τῆς θεραπαίνης αὐτοῦ ἐκκόψῃ, ἐλευθέρους ἐξαποστελεῖ αὐτοὺς ἀντὶ τοῦ ὀδόντος αὐτῶν.",
        "VUL": "Dentem quoque si excusserit servo vel ancillæ suæ, similiter dimittet eos liberos.",
        "SYN": "и если выбьет зуб рабу своему, или рабе своей, пусть отпустит их на волю за зуб.",
        "NEO": "Et s’il fait tomber une dent à son serviteur ou à sa servante, il le mettra en liberté en compensation de sa dent.",
        "NAB": "If he knocks out a tooth of his male or female slave, he shall let the slave go free in compensation for the tooth.",
        "VAT_ES": "Y si le hace caer un diente, lo pondrá en libertad como compensación por el diente.",
        "CEI": "Se fa cadere il dente del suo schiavo o della sua schiava, gli darà la libertà in compenso del dente."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/כִֽי יִגַּ֨ח שׁ֥וֹר אֶת אִ֛ישׁ א֥וֹ אֶת אִשָּׁ֖ה וָ/מֵ֑ת סָק֨וֹל יִסָּקֵ֜ל הַ/שּׁ֗וֹר וְ/לֹ֤א יֵאָכֵל֙ אֶת בְּשָׂר֔/וֹ וּ/בַ֥עַל הַ/שּׁ֖וֹר נָקִֽי׃",
        "LXX": "Ἐὰν δὲ κερατίσῃ ταῦρος ἄνδρα ἢ γυναῖκα, καὶ ἀποθάνῃ, λίθοις λιθοβοληθήσεται ὁ ταῦρος, καὶ οὐ βρωθήσεται τὰ κρέα αὐτοῦ· ὁ δὲ κύριος τοῦ ταύρου ἀθῷος ἔσται.",
        "VUL": "Si bos cornu percusserit virum aut mulierem, et mortui fuerint, lapidibus obruetur : et non comedentur carnes ejus, dominus quoque bovis innocens erit.",
        "SYN": "Если вол забодает мужчину или женщину до смерти, то вола побить камнями и мяса его не есть; а хозяин вола не виноват;",
        "NEO": "Si un bœuf frappe de sa corne un homme ou une femme, et que la mort s’en suive, le bœuf sera lapidé, on n’en mangera pas la chair, mais le maître du bœuf sera quitte.",
        "NAB": "\"When an ox gores a man or a woman to death, the ox must be stoned; its flesh may not be eaten. The owner of the ox, however, shall go unpunished.",
        "VAT_ES": "Si un buey embiste a un hombre o a una mujer, y estos mueren, el buey será matado a pedradas y no se comerá su carne; el dueño del buey, en cambio, estará libre de culpa.",
        "CEI": "Quando un bue cozza con le corna contro un uomo o una donna e ne segue la morte, il bue sarà lapidato e non se ne mangerà la carne. Però il proprietario del bue è innocente."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אִ֡ם שׁוֹר֩ נַגָּ֨ח ה֜וּא מִ/תְּמֹ֣ל שִׁלְשֹׁ֗ם וְ/הוּעַ֤ד בִּ/בְעָלָי/ו֙ וְ/לֹ֣א יִשְׁמְרֶ֔/נּוּ וְ/הֵמִ֥ית אִ֖ישׁ א֣וֹ אִשָּׁ֑ה הַ/שּׁוֹר֙ יִסָּקֵ֔ל וְ/גַם בְּעָלָ֖י/ו יוּמָֽת׃",
        "LXX": "ἐὰν δὲ ὁ ταῦρος κερατιστὴς ᾖ πρὸ τῆς ἐχθὲς καὶ πρὸ τῆς τρίτης, καὶ διαμαρτύρωνται τῷ κυρίῳ αὐτοῦ, καὶ μὴ ἀφανίσῃ αὐτόν, ἀνέλῃ δὲ ἄνδρα ἢ γυναῖκα, ὁ ταῦρος λιθοβοληθήσεται καὶ ὁ κύριος αὐτοῦ προσαποθανεῖται.",
        "VUL": "Quod si bos cornupeta fuerit ab heri et nudiustertius, et contestati sunt dominum ejus, nec recluserit eum, occideritque virum aut mulierem : et bos lapidibus obruetur, et dominum ejus occident.",
        "SYN": "но если вол бодлив был и вчера и третьего дня, и хозяин его, быв извещен о сем, не стерег его, а он убил мужчину или женщину, то вола побить камнями, и хозяина его предать смерти;",
        "NEO": "Mais si le bœuf frappait de la corne depuis longtemps, et que son maître, en ayant été averti, ne l’ait pas surveillé, le bœuf sera lapidé, s’il tue un homme ou une femme, et son maître aussi sera mis à mort.",
        "NAB": "But if an ox was previously in the habit of goring people and its owner, though warned, would not keep it in; should it then kill a man or a woman, not only must the ox be stoned, but its owner also must be put to death.",
        "VAT_ES": "Pero si el buey solía embestir, y su dueño, aunque advertido oportunamente, no lo vigiló, en el caso de que ese buey mate a un hombre o a una mujer, será muerto a pedradas, y su dueño también será castigado con la muerte.",
        "CEI": "Ma se il bue era solito cozzare con le corna già prima e il padrone era stato avvisato e non lo aveva custodito, se ha causato la morte di un uomo o di una donna, il bue sarà lapidato e anche il suo padrone dev'essere messo a morte."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "אִם כֹּ֖פֶר יוּשַׁ֣ת עָלָ֑י/ו וְ/נָתַן֙ פִּדְיֹ֣ן נַפְשׁ֔/וֹ כְּ/כֹ֥ל אֲשֶׁר יוּשַׁ֖ת עָלָֽי/ו׃",
        "LXX": "ἐὰν δὲ λύτρα ἐπιβληθῇ αὐτῷ, δώσει λύτρα τῆς ψυχῆς αὐτοῦ ὅσα ἐὰν ἐπιβάλωσιν αὐτῷ.",
        "VUL": "Quod si pretium fuerit ei impositum, dabit pro anima sua quidquid fuerit postulatus.",
        "SYN": "если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него.",
        "NEO": "Si on impose au maître un prix pour le rachat de sa vie, il paiera tout ce qui lui aura été imposé.",
        "NAB": "If, however, a fine is imposed on him, he must pay in ransom for his life whatever amount is imposed on him.",
        "VAT_ES": "Si se le impone un precio de rescate, deberá pagar en rescate de su vida todo lo que se le imponga.",
        "CEI": "Se invece gli viene imposta una compensazione, egli pagherà il riscatto della propria vita, secondo quanto gli verrà imposto."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אוֹ בֵ֥ן יִגָּ֖ח אוֹ בַ֣ת יִגָּ֑ח כַּ/מִּשְׁפָּ֥ט הַ/זֶּ֖ה יֵעָ֥שֶׂה לּֽ/וֹ׃",
        "LXX": "ἐὰν δὲ υἱὸν ἢ θυγατέρα κερατίσῃ, κατὰ τὸ δικαίωμα τοῦτο ποιήσουσιν αὐτῷ.",
        "VUL": "Filium quoque et filiam si cornu percusserit, simili sententiæ subjacebit.",
        "SYN": "Сына ли забодает, дочь ли забодает, -- по сему же закону поступать с ним.",
        "NEO": "Si le bœuf frappe un fils ou une fille, on appliquera encore cette loi ;",
        "NAB": "This law applies if it is a boy or a girl that the ox gores.",
        "VAT_ES": "Si el buey embiste a un muchacho o a una muchacha, se procederá con él conforme a esta misma regla.",
        "CEI": "Se cozza con le corna contro un figlio o se cozza contro una figlia, si procederà nella stessa maniera."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אִם עֶ֛בֶד יִגַּ֥ח הַ/שּׁ֖וֹר א֣וֹ אָמָ֑ה כֶּ֣סֶף שְׁלֹשִׁ֣ים שְׁקָלִ֗ים יִתֵּן֙ לַֽ/אדֹנָ֔י/ו וְ/הַ/שּׁ֖וֹר יִסָּקֵֽל׃",
        "LXX": "ἐὰν δὲ παῖδα κερατίσῃ ὁ ταῦρος ἢ παιδίσκην, ἀργυρίου τριάκοντα δίδραχμα δώσει τῷ κυρίῳ αὐτῶν, καὶ ὁ ταῦρος λιθοβοληθήσεται.",
        "VUL": "Si servum ancillamque invaserit, triginta siclos argenti domino dabit, bos vero lapidibus opprimetur.",
        "SYN": "Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями.",
        "NEO": "mais si le bœuf frappe un serviteur ou une servante, on paiera trente sicles d’argent au maître de l’esclave, et le bœuf sera lapidé.",
        "NAB": "But if it is a male or a female slave that it gores, he must pay the owner of the slave thirty shekels of silver, and the ox must be stoned.",
        "VAT_ES": "Y si el buey embiste a un esclavo o a una esclava, el dueño del animal pagará treinta siclos de plata al dueño del esclavo, y el buey será muerto a pedradas.",
        "CEI": "Se il bue colpisce con le corna uno schiavo o una schiava, si pagheranno al padrone trenta sicli d'argento e il bue sarà lapidato."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/כִֽי יִפְתַּ֨ח אִ֜ישׁ בּ֗וֹר א֠וֹ כִּֽי יִכְרֶ֥ה אִ֛ישׁ בֹּ֖ר וְ/לֹ֣א יְכַסֶּ֑/נּוּ וְ/נָֽפַל שָׁ֥מָּ/ה שּׁ֖וֹר א֥וֹ חֲמֽוֹר׃",
        "LXX": "Ἐὰν δέ τις ἀνοίξῃ λάκκον ἢ λατομήσῃ, καὶ μὴ καλύψῃ αὐτόν, καὶ ἐμπέσῃ ἐκεῖ μόσχος ἢ ὄνος,",
        "VUL": "Si quis aperuerit cisternam, et foderit, et non operuerit eam, cecideritque bos aut asinus in eam,",
        "SYN": "Если кто раскроет яму, или если выкопает яму и не покроет ее, и упадет в нее вол или осел,",
        "NEO": "Si un homme ouvre une citerne, ou bien si un homme creuse une citerne et ne la couvre pas, et qu’il y tombe un bœuf ou un âne,",
        "NAB": "\"When a man uncovers or digs a cistern and does not cover it over again, should an ox or an ass fall into it,",
        "VAT_ES": "Si alguien abre un pozo, o cava una fosa y no la tapa, y un buey o un asno caen dentro,",
        "CEI": "Quando un uomo lascia una cisterna aperta oppure quando un uomo scava una cisterna e non la copre, se vi cade un bue o un asino,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "בַּ֤עַל הַ/בּוֹר֙ יְשַׁלֵּ֔ם כֶּ֖סֶף יָשִׁ֣יב לִ/בְעָלָ֑י/ו וְ/הַ/מֵּ֖ת יִֽהְיֶה לּֽ/וֹ׃",
        "LXX": "ὁ κύριος τοῦ λάκκου ἀποτίσει· ἀργύριον δώσει τῷ κυρίῳ αὐτῶν· τὸ δὲ τετελευτηκὸς αὐτῷ ἔσται.",
        "VUL": "reddet dominus cisternæ pretium jumentorum : quod autem mortuum est, ipsius erit.",
        "SYN": "то хозяин ямы должен заплатить, отдать серебро хозяину их, а труп будет его.",
        "NEO": "le possesseur de la citerne indemnisera : il rendra au maître la valeur de la bête en argent, et la bête tuée sera pour lui.",
        "NAB": "the owner of the cistern must make good by restoring the value of the animal to its owner; the dead animal, however, he may keep.",
        "VAT_ES": "el propietario del pozo deberá indemnizar: pagará en efectivo al dueño del buey o del asno el precio debido, y el animal muerto quedará para él.",
        "CEI": "il proprietario della cisterna deve dare l'indennizzo: verserà il denaro al padrone della bestia e l'animale morto gli apparterrà."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/כִֽי יִגֹּ֧ף שֽׁוֹר אִ֛ישׁ אֶת שׁ֥וֹר רֵעֵ֖/הוּ וָ/מֵ֑ת וּ/מָ֨כְר֜וּ אֶת הַ/שּׁ֤וֹר הַ/חַי֙ וְ/חָצ֣וּ אֶת כַּסְפּ֔/וֹ וְ/גַ֥ם אֶת הַ/מֵּ֖ת יֶֽחֱצֽוּ/ן׃",
        "LXX": "Ἐὰν δὲ κερατίσῃ τίς τινος ταῦρος ταῦρον τοῦ πλησίον, καὶ τελευτήσῃ, ἀποδώσονται τὸν ταῦρον τὸν ζῶντα καὶ διελοῦνται τὸ ἀργύριον αὐτοῦ, καὶ τὸν ταῦρον τὸν τεθνηκότα διελοῦνται.",
        "VUL": "Si bos alienus bovem alterius vulneraverit, et ille mortuus fuerit : vendent bovem vivum, et divident pretium, cadaver autem mortui inter se dispertient.",
        "SYN": "Если чей-нибудь вол забодает до смерти вола у соседа его, пусть продадут живого вола и разделят пополам цену его; также и убитого пусть разделят пополам;",
        "NEO": "Si le bœuf d’un homme frappe de la corne le bœuf d’un autre homme, et que la mort s’en suive, ils vendront le bœuf vivant et s’en partageront le prix ; ils se partageront aussi le bœuf tué.",
        "NAB": "\"When one man's ox hurts another's ox so badly that it dies, they shall sell the live ox and divide this money as well as the dead animal equally between them.",
        "VAT_ES": "Si el buey de un hombre embiste al buey de otro hombre, ocasionándole la muerte, venderán el buey vivo y se repartirán el importe; e igualmente se repartirán el animal muerto.",
        "CEI": "Quando il bue di un uomo cozza contro il bue del suo prossimo e ne causa la morte, essi venderanno il bue vivo e se ne divideranno il prezzo; si divideranno anche la bestia morta."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "א֣וֹ נוֹדַ֗ע כִּ֠י שׁ֣וֹר נַגָּ֥ח הוּא֙ מִ/תְּמ֣וֹל שִׁלְשֹׁ֔ם וְ/לֹ֥א יִשְׁמְרֶ֖/נּוּ בְּעָלָ֑י/ו שַׁלֵּ֨ם יְשַׁלֵּ֥ם שׁוֹר֙ תַּ֣חַת הַ/שּׁ֔וֹר וְ/הַ/מֵּ֖ת יִֽהְיֶה לּֽ/וֹ׃",
        "LXX": "ἐὰν δὲ γνωρίζηται ὁ ταῦρος ὅτι κερατιστής ἐστιν πρὸ τῆς ἐχθὲς καὶ πρὸ τῆς τρίτης ἡμέρας, καὶ μεμαρτυρημένοι ὦσιν τῷ κυρίῳ, καὶ μὴ ἀφανίσῃ αὐτόν, ἀποτίσει ταῦρον ἀντὶ ταύρου, ὁ δὲ τετελευτηκὼς αὐτῷ ἔσται.",
        "VUL": "Sin autem sciebat quod bos cornupeta esset ab heri et nudiustertius, et non custodivit eum dominus suus : reddet bovem pro bove, et cadaver integrum accipiet.",
        "SYN": "а если известно было, что вол бодлив был и вчера и третьего дня, но хозяин его [быв извещен о сем] не стерег его, то должен он заплатить вола за вола, а убитый будет его.",
        "NEO": "Mais s’il est reconnu que le bœuf frappait de la corne depuis longtemps, et que son maître ne l’ait pas surveillé, celui-ci indemnisera en donnant bœuf pour bœuf, et le bœuf tué sera pour lui.",
        "NAB": "But if it was known that the ox was previously in the habit of goring and its owner would not keep it in, he must make full restitution, an ox for an ox; but the dead animal he may keep. (v 37) \"When a man steals an ox or a sheep and slaughters or sells it, he shall restore five oxen for the one ox, and four sheep for the one sheep.",
        "VAT_ES": "Pero si ya era notorio que el buey embestía habitualmente, y su dueño no lo vigiló, este pagará buey por buey y el animal muerto será para él.",
        "CEI": "Ma se è notorio che il bue cozzava già prima e il suo padrone non lo ha custodito, egli dovrà dare come indennizzo bue per bue e la bestia morta gli apparterrà."
      }
    }
  }
}