{
  "_schema_version": "2.0",
  "chapter_id": "EXO_024",
  "book_key": "EXO",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֶל מֹשֶׁ֨ה אָמַ֜ר עֲלֵ֣ה אֶל יְהוָ֗ה אַתָּה֙ וְ/אַהֲרֹן֙ נָדָ֣ב וַ/אֲבִיה֔וּא וְ/שִׁבְעִ֖ים מִ/זִּקְנֵ֣י יִשְׂרָאֵ֑ל וְ/הִשְׁתַּחֲוִיתֶ֖ם מֵ/רָחֹֽק׃",
        "LXX": "Καὶ Μωυσῇ εἶπεν Ἀνάβηθι πρὸς τὸν κύριον σὺ καὶ Ἀαρὼν καὶ Ναδὰβ καὶ Ἀβιοὺδ καὶ ἑβδομήκοντα τῶν πρεσβυτέρων Ἰσραήλ, καὶ προσκυνήσουσιν μακρόθεν τῷ κυρίῳ.",
        "VUL": "Moysi quoque dixit : Ascende ad Dominum tu, et Aaron, Nadab et Abiu, et septuaginta senes ex Israël, et adorabitis procul.",
        "SYN": "И Моисею сказал Он: взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых, и поклонитесь [Господу] издали;",
        "NEO": "Dieu dit à Moïse : « Monte vers \\+w Yahweh|strong=\"H3068\"\\+w**, toi et Aaron, Nadab et Abiu, et soixante-dix des anciens d’Israël, et prosternez-vous de loin.",
        "NAB": "Moses himself was told, \"Come up to the LORD, you and Aaron, with Nadab, Abihu, and seventy of the elders of Israel. You shall all worship at some distance,",
        "VAT_ES": "El Señor dijo a Moisés: «Sube a encontrarte con el Señor en compañía de Aarón, Nadab y Abihú, y de setenta de los ancianos de Israel, y permanezcan postrados a distancia.",
        "CEI": "Aveva detto a Mosè: \"Sali verso il Signore tu e Aronne, Nadab e Abiu e insieme settanta anziani d'Israele; voi vi prostrerete da lontano,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/נִגַּ֨שׁ מֹשֶׁ֤ה לְ/בַדּ/וֹ֙ אֶל יְהוָ֔ה וְ/הֵ֖ם לֹ֣א יִגָּ֑שׁוּ וְ/הָ/עָ֕ם לֹ֥א יַעֲל֖וּ עִמּֽ/וֹ׃",
        "LXX": "καὶ ἐγγιεῖ Μωσῆς μόνος πρὸς τὸν θεόν, αὐτοὶ δὲ οὐκ ἐγγιοῦσιν· ὁ δὲ λαὸς οὐ συναναβήσεται μετ’ αὐτῶν.",
        "VUL": "Solusque Moyses ascendet ad Dominum, et illi non appropinquabunt : nec populus ascendet cum eo.",
        "SYN": "Моисей один пусть приблизится к Господу, а они пусть не приближаются, и народ пусть не восходит с ним.",
        "NEO": "Moïse s’approchera seul de \\+w Yahweh|strong=\"H3068\"\\+w** ; les autres ne s’approcheront pas, et le peuple ne montera pas avec lui. »",
        "NAB": "but Moses alone is to come close to the LORD; the others shall not come too near, and the people shall not come up at all with Moses.\"",
        "VAT_ES": "Tú serás el único que te acercarás al Señor. Que los demás no se acerquen y que el pueblo no suba contigo».",
        "CEI": "poi Mosè avanzerà solo verso il Signore, ma gli altri non si avvicineranno e il popolo non salirà con lui\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א מֹשֶׁ֗ה וַ/יְסַפֵּ֤ר לָ/עָם֙ אֵ֚ת כָּל דִּבְרֵ֣י יְהוָ֔ה וְ/אֵ֖ת כָּל הַ/מִּשְׁפָּטִ֑ים וַ/יַּ֨עַן כָּל הָ/עָ֜ם ק֤וֹל אֶחָד֙ וַ/יֹּ֣אמְר֔וּ כָּל הַ/דְּבָרִ֛ים אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה נַעֲשֶֽׂה׃",
        "LXX": "εἰσῆλθεν δὲ Μωυσῆς καὶ διηγήσατο τῷ λαῷ πάντα τὰ ῥήματα τοῦ θεοῦ καὶ τὰ δικαιώματα· ἀπεκρίθη δὲ πᾶς ὁ λαὸς φωνῇ μιᾷ λέγοντες Πάντας τοὺς λόγους οὓς ἐλάλησεν Κύριος ποιήσομεν καὶ ἀκουσόμεθα.",
        "VUL": "Venit ergo Moyses et narravit plebi omnia verba Domini, atque judicia : responditque omnis populus una voce : Omnia verba Domini, quæ locutus est, faciemus.",
        "SYN": "И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].",
        "NEO": "Moïse vint rapporter au peuple toutes les paroles de \\+w Yahweh|strong=\"H3068\"\\+w** et toutes les lois ; et le peuple entier répondit d’une seule voix : « Toutes les paroles qu’a dites \\+w Yahweh|strong=\"H3068\"\\+w**, nous les accomplirons. »",
        "NAB": "When Moses came to the people and related all the words and ordinances of the LORD, they all answered with one voice, \"We will do everything that the LORD has told us.\"",
        "VAT_ES": "Moisés fue a comunicar al pueblo todas las palabras y prescripciones del Señor, y el pueblo respondió a una sola voz: «Estamos decididos a poner en práctica todas las palabras que ha dicho el Señor».",
        "CEI": "Mosè andò a riferire al popolo tutte le parole del Signore e tutte le norme. Tutto il popolo rispose insieme e disse: \"Tutti i comandi che ha dati il Signore, noi li eseguiremo!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֣ב מֹשֶׁ֗ה אֵ֚ת כָּל דִּבְרֵ֣י יְהוָ֔ה וַ/יַּשְׁכֵּ֣ם בַּ/בֹּ֔קֶר וַ/יִּ֥בֶן מִזְבֵּ֖חַ תַּ֣חַת הָ/הָ֑ר וּ/שְׁתֵּ֤ים עֶשְׂרֵה֙ מַצֵּבָ֔ה לִ/שְׁנֵ֥ים עָשָׂ֖ר שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔγραψεν Μωυσῆς πάντα τὰ ῥήματα Κυρίου. ὀρθρίσας δὲ Μωυσῆς τὸ πρωὶ ᾠκοδόμησεν θυσιαστήριον ὑπὸ τὸ ὄρος καὶ δώδεκα λίθους εἰς τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ·",
        "VUL": "Scripsit autem Moyses universos sermones Domini : et mane consurgens, ædificavit altare ad radices montis, et duodecim titulos per duodecim tribus Israël.",
        "SYN": "И написал Моисей все слова Господни и, встав рано поутру, поставил под горою жертвенник и двенадцать камней, по _числу_ двенадцати колен Израилевых;",
        "NEO": "Moïse écrivit toutes les paroles de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Moses then wrote down all the words of the LORD and, rising early the next day, he erected at the foot of the mountain an altar and twelve pillars for the twelve tribes of Israel.",
        "VAT_ES": "Moisés consignó por escrito las palabras del Señor, y a la mañana siguiente, bien temprano, levantó un altar al pie de la montaña y erigió doce piedras en representación a las doce tribus de Israel.",
        "CEI": "Mosè scrisse tutte le parole del Signore, poi si alzò di buon mattino e costruì un altare ai piedi del monte, con dodici stele per le dodici tribù d'Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֗ח אֶֽת נַעֲרֵי֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וַ/יַּֽעֲל֖וּ עֹלֹ֑ת וַֽ/יִּזְבְּח֞וּ זְבָחִ֧ים שְׁלָמִ֛ים לַ/יהוָ֖ה פָּרִֽים׃",
        "LXX": "καὶ ἐξαπέστειλεν τοὺς νεανίσκους τῶν υἱῶν Ἰσραήλ, καὶ ἀνήνεγκαν ὁλοκαυτώματα, καὶ ἔθυσαν θυσίαν σωτηρίου τῷ θεῷ μοσχάρια.",
        "VUL": "Misitque juvenes de filiis Israël, et obtulerunt holocausta, immolaveruntque victimas pacificas Domino, vitulos.",
        "SYN": "и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу [Богу].",
        "NEO": "Il envoya des jeunes gens, enfants d’Israël, et ils offrirent à \\+w Yahweh|strong=\"H3068\"\\+w** des holocaustes et immolèrent des taureaux en sacrifices d’actions de grâces.",
        "NAB": "Then, having sent certain young men of the Israelites to offer holocausts and sacrifice young bulls as peace offerings to the LORD,",
        "VAT_ES": "Después designó a un grupo de jóvenes israelitas, y ellos ofrecieron holocaustos e inmolaron terneros al Señor, en sacrificio de comunión.",
        "CEI": "Incaricò alcuni giovani tra gli Israeliti di offrire olocausti e di sacrificare giovenchi come sacrifici di comunione, per il Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקַּ֤ח מֹשֶׁה֙ חֲצִ֣י הַ/דָּ֔ם וַ/יָּ֖שֶׂם בָּ/אַגָּנֹ֑ת וַ/חֲצִ֣י הַ/דָּ֔ם זָרַ֖ק עַל הַ/מִּזְבֵּֽחַ׃",
        "LXX": "λαβὼν δὲ Μωυσῆς τὸ ἥμισυ τοῦ αἵματος ἐνέχεεν εἰς κρατῆρας· τὸ δὲ ἥμισυ τοῦ αἵματος προσέχεεν πρὸς τὸ θυσιαστήριον.",
        "VUL": "Tulit itaque Moyses dimidiam partem sanguinis, et misit in crateras : partem autem residuam fudit super altare.",
        "SYN": "Моисей, взяв половину крови, влил в чаши, а _другою_ половиною окропил жертвенник;",
        "NEO": "Moïse prit la moitié du sang, qu’il mit dans des bassins, et il répandit l’autre moitié sur l’autel.",
        "NAB": "Moses took half of the blood and put it in large bowls; the other half he splashed on the altar.",
        "VAT_ES": "Moisés tomó la mitad de la sangre, la puso en unos recipientes, y derramó la otra mitad sobre el altar.",
        "CEI": "Mosè prese la metà del sangue e la mise in tanti catini e ne versò l'altra metà sull'altare."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּקַּח֙ סֵ֣פֶר הַ/בְּרִ֔ית וַ/יִּקְרָ֖א בְּ/אָזְנֵ֣י הָ/עָ֑ם וַ/יֹּ֣אמְר֔וּ כֹּ֛ל אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה נַעֲשֶׂ֥ה וְ/נִשְׁמָֽע׃",
        "LXX": "καὶ λαβὼν τὸ βιβλίον τῆς διαθήκης ἀνέγνω εἰς τὰ ὦτα τοῦ λαοῦ, καὶ εἶπαν Πάντα ὅσα ἐλάλησεν Κύριος ποιήσομεν καὶ ἀκουσόμεθα.",
        "VUL": "Assumensque volumen fderis, legit audiente populo : qui dixerunt : Omnia quæ locutus est Dominus, faciemus, et erimus obedientes.",
        "SYN": "и взял книгу завета и прочитал вслух народу, и сказали они: всё, что сказал Господь, сделаем и будем послушны.",
        "NEO": "Ayant pris le livre de l’alliance, il le lut en présence du peuple, qui répondit : « Tout ce qu’a dit \\+w Yahweh|strong=\"H3068\"\\+w**, nous le ferons et nous y obéirons. »",
        "NAB": "Taking the book of the covenant, he read it aloud to the people, who answered, \"All that the LORD has said, we will heed and do.\"",
        "VAT_ES": "Luego tomó el documento de la alianza y lo leyó delante del pueblo, el cual exclamó: «Estamos resueltos a poner en práctica y a obedecer todo lo que el Señor ha dicho».",
        "CEI": "Quindi prese il libro dell'alleanza e lo lesse alla presenza del popolo. Dissero: \"Quanto il Signore ha ordinato, noi lo faremo e lo eseguiremo!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקַּ֤ח מֹשֶׁה֙ אֶת הַ/דָּ֔ם וַ/יִּזְרֹ֖ק עַל הָ/עָ֑ם וַ/יֹּ֗אמֶר הִנֵּ֤ה דַֽם הַ/בְּרִית֙ אֲשֶׁ֨ר כָּרַ֤ת יְהוָה֙ עִמָּ/כֶ֔ם עַ֥ל כָּל הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "λαβὼν δὲ Μωυσῆς τὸ αἷμα κατεσκέδασεν τοῦ λαοῦ καὶ εἶπεν Ἰδοὺ τὸ αἷμα τῆς διαθήκης ἧς διέθετο Κύριος πρὸς ὑμᾶς περὶ πάντων τῶν λόγων τούτων.",
        "VUL": "Ille vero sumptum sanguinem respersit in populum, et ait : Hic est sanguis fderis quod pepigit Dominus vobiscum super cunctis sermonibus his.",
        "SYN": "И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.",
        "NEO": "Moïse prit le sang et en aspergea le peuple, en disant : « Voici le sang de l’alliance que \\+w Yahweh|strong=\"H3068\"\\+w** a conclue avec vous sur toutes ces paroles. »",
        "NAB": "Then he took the blood and sprinkled it on the people, saying, \"This is the blood of the covenant which the LORD has made with you in accordance with all these words of his.\"",
        "VAT_ES": "Entonces Moisés tomó la sangre y roció con ella al pueblo, diciendo: «Esta es la sangre de la alianza que ahora el Señor hace con ustedes, según lo establecido en estas cláusulas».",
        "CEI": "Allora Mosè prese il sangue e ne asperse il popolo, dicendo: \"Ecco il sangue dell'alleanza, che il Signore ha concluso con voi sulla base di tutte queste parole!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֥עַל מֹשֶׁ֖ה וְ/אַהֲרֹ֑ן נָדָב֙ וַ/אֲבִיה֔וּא וְ/שִׁבְעִ֖ים מִ/זִּקְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀνέβη Μωυσῆς καὶ Ἀαρὼν καὶ Ναδὰβ καὶ Ἀβιοὺδ καὶ ἑβδομήκοντα τῆς γερουσίας Ἰσραήλ,",
        "VUL": "Ascenderuntque Moyses et Aaron, Nadab et Abiu, et septuaginta de senioribus Israël :",
        "SYN": "Потом взошел Моисей и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых,",
        "NEO": "Moïse monta avec Aaron, Nadab et Abiu et soixante-dix des anciens d’Israël ;",
        "NAB": "Moses then went up with Aaron, Nadab, Abihu, and seventy elders of Israel,",
        "VAT_ES": "Luego Moisés subió en compañía de Aarón, Nadab, Abihú y de setenta de los ancianos,",
        "CEI": "Poi Mosè salì con Aronne, Nadab, Abiu e i settanta anziani di Israele."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּרְא֕וּ אֵ֖ת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל וְ/תַ֣חַת רַגְלָ֗י/ו כְּ/מַעֲשֵׂה֙ לִבְנַ֣ת הַ/סַּפִּ֔יר וּ/כְ/עֶ֥צֶם הַ/שָּׁמַ֖יִם לָ/טֹֽהַר׃",
        "LXX": "καὶ εἶδον τὸν τόπον οὗ ἱστήκει ὁ θεὸς τοῦ Ἰσραήλ· καὶ τὰ ὑπὸ τοὺς πόδας αὐτοῦ ὡσεὶ ἔργον πλίνθου σαπφείρου, καὶ ὥσπερ εἶδος στερεώματος τοῦ οὐρανοῦ τῇ καθαριότητι.",
        "VUL": "et viderunt Deum Israël : et sub pedibus ejus quasi opus lapidis sapphirini, et quasi cælum, cum serenum est.",
        "SYN": "и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное.",
        "NEO": "et ils virent le Dieu d’Israël : sous ses pieds était comme un ouvrage de brillants saphirs, pur comme le ciel même.",
        "NAB": "and they beheld the God of Israel. Under his feet there appeared to be sapphire tilework, as clear as the sky itself.",
        "VAT_ES": "y ellos vieron al Dios de Israel. A sus pies había algo así como una plataforma de lapislázuli, resplandeciente como el mismo cielo.",
        "CEI": "Essi videro il Dio d'Israele: sotto i suoi piedi vi era come un pavimento in lastre di zaffìro, simile in purezza al cielo stesso."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֶל אֲצִילֵי֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לֹ֥א שָׁלַ֖ח יָד֑/וֹ וַֽ/יֶּחֱזוּ֙ אֶת הָ֣/אֱלֹהִ֔ים וַ/יֹּאכְל֖וּ וַ/יִּשְׁתּֽוּ׃",
        "LXX": "καὶ τῶν ἐπιλέκτων τοῦ Ἰσραὴλ οὐ διεφώνησεν οὐδὲ εἷς· καὶ ὤφθησαν ἐν τῷ τόπῳ τοῦ θεοῦ, καὶ ἔφαγον καὶ ἔπιον.",
        "VUL": "Nec super eos qui procul recesserant de filiis Israël, misit manum suam, videruntque Deum, et comederunt, ac biberunt.",
        "SYN": "И Он не простер руки Своей на избранных из сынов Израилевых: они видели [место] Бога, и ели и пили.",
        "NEO": "Et il n’étendit pas sa main sur les élus des enfants d’Israël : ils virent Dieu, et ils mangèrent et burent.",
        "NAB": "Yet he did not smite these chosen Israelites. After gazing on God, they could still eat and drink.",
        "VAT_ES": "El Señor no extendió su mano contra esos privilegiados de Israel: ellos vieron a Dios, comieron y bebieron.",
        "CEI": "Contro i privilegiati degli Israeliti non stese la mano: essi videro Dio e tuttavia mangiarono e bevvero."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה עֲלֵ֥ה אֵלַ֛/י הָ/הָ֖רָ/ה וֶ/הְיֵה שָׁ֑ם וְ/אֶתְּנָ֨ה לְ/ךָ֜ אֶת לֻחֹ֣ת הָ/אֶ֗בֶן וְ/הַ/תּוֹרָה֙ וְ/הַ/מִּצְוָ֔ה אֲשֶׁ֥ר כָּתַ֖בְתִּי לְ/הוֹרֹתָֽ/ם׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος καὶ ἴσθι ἐκεῖ· καὶ δώσω σοι τὰ πυξία τὰ λίθινα, τὸν νόμον καὶ τὰς ἐντολὰς ἃς ἔγραψα νομοθετῆσαι αὐτοῖς.",
        "VUL": "Dixit autem Dominus ad Moysen : Ascende ad me in montem, et esto ibi : daboque tibi tabulas lapideas, et legem, ac mandata quæ scripsi : ut doceas eos.",
        "SYN": "И сказал Господь Моисею: взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон и заповеди, которые Я написал для научения их.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Monte vers moi sur la montagne, et restes-y ; je te donnerai les tables de pierre, la loi et les préceptes que j’ai écrits pour leur instruction. »",
        "NAB": "The LORD said to Moses, \"Come up to me on the mountain and, while you are there, I will give you the stone tablets on which I have written the commandments intended for their instruction.\"",
        "VAT_ES": "El Señor dijo a Moisés: «Sube hasta mí, a la montaña, y quédate aquí. Yo te daré las tablas de piedra, con la ley y los mandamientos, que escribí para instruirlos».",
        "CEI": "Il Signore disse a Mosè: \"Sali verso di me sul monte e rimani lassù: io ti darò le tavole di pietra, la legge e i comandamenti che io ho scritto per istruirli\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם מֹשֶׁ֔ה וִ/יהוֹשֻׁ֖עַ מְשָׁרְת֑/וֹ וַ/יַּ֥עַל מֹשֶׁ֖ה אֶל הַ֥ר הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ ἀναστὰς Μωσῆς καὶ Ἰησοῦς ὁ παρεστηκὼς αὐτῷ ἀνέβησαν εἰς τὸ ὄρος τοῦ θεοῦ·",
        "VUL": "Surrexerunt Moyses et Josue minister ejus : ascendensque Moyses in montem Dei,",
        "SYN": "И встал Моисей с Иисусом, служителем своим, и пошел Моисей на гору Божию,",
        "NEO": "Moïse se leva, avec Josué, son serviteur, et Moïse monta vers la montagne de Dieu.",
        "NAB": "So Moses set out with Joshua, his aide, and went up to the mountain of God.",
        "VAT_ES": "Entonces Moisés se levantó junto con Josué, su ayudante, y subió a la montaña de Dios.",
        "CEI": "Mosè si alzò con Giosuè, suo aiutante, e Mosè salì sul monte di Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶל הַ/זְּקֵנִ֤ים אָמַר֙ שְׁבוּ לָ֣/נוּ בָ/זֶ֔ה עַ֥ד אֲשֶׁר נָשׁ֖וּב אֲלֵי/כֶ֑ם וְ/הִנֵּ֨ה אַהֲרֹ֤ן וְ/חוּר֙ עִמָּ/כֶ֔ם מִי בַ֥עַל דְּבָרִ֖ים יִגַּ֥שׁ אֲלֵ/הֶֽם׃",
        "LXX": "καὶ τοῖς πρεσβυτέροις εἶπαν Ἡσυχάζετε αὐτοῦ ἕως ἀναστρέψωμεν πρὸς ὑμᾶς· καὶ ἰδοὺ Ἀαρὼν καὶ Ὣρ μεθ’ ὑμῶν· ἐάν τινι συμβῇ κρίσις, προσπορευέσθωσαν αὐτοῖς.",
        "VUL": "senioribus ait : Expectate hic donec revertamur ad vos. Habetis Aaron et Hur vobiscum : si quid natum fuerit quæstionis, referetis ad eos.",
        "SYN": "а старейшинам сказал: оставайтесь здесь, доколе мы не возвратимся к вам; вот Аарон и Ор с вами; кто будет иметь дело, пусть приходит к ним.",
        "NEO": "Il dit aux anciens : Attendez-nous ici, jusqu’à ce que nous revenions auprès de vous. Voici Aaron et Hur seront avec vous ; si quelqu’un a un différend, qu’il s’adresse à eux. »",
        "NAB": "The elders, however, had been told by him, \"Wait here for us until we return to you. Aaron and Hur are staying with you. If anyone has a complaint, let him refer the matter to them.\"",
        "VAT_ES": "El había dicho a los ancianos de Israel: «Espérennos aquí, hasta nuestro regreso. Con ustedes quedarán Aarón y Jur: el que tenga algún pleito que se dirija a ellos».",
        "CEI": "Agli anziani aveva detto: \"Restate qui ad aspettarci, fin quando torneremo da voi; ecco avete con voi Aronne e Cur: chiunque avrà una questione si rivolgerà a loro\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּ֥עַל מֹשֶׁ֖ה אֶל הָ/הָ֑ר וַ/יְכַ֥ס הֶ/עָנָ֖ן אֶת הָ/הָֽר׃",
        "LXX": "καὶ ἀνέβη Μωυσῆς καὶ Ἰησοῦς εἰς τὸ ὄρος, καὶ ἐκάλυψεν ἡ νεφέλη τὸ ὄρος.",
        "VUL": "Cumque ascendisset Moyses, operuit nubes montem,",
        "SYN": "И взошел Моисей на гору, и покрыло облако гору,",
        "NEO": "Moïse monta vers la montagne, et la nuée couvrit la montagne ;",
        "NAB": "After Moses had gone up, a cloud covered the mountain.",
        "VAT_ES": "Y Luego subió a la montaña. La nube cubrió la montaña,",
        "CEI": "Mosè salì dunque sul monte e la nube coprì il monte."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשְׁכֹּ֤ן כְּבוֹד יְהוָה֙ עַל הַ֣ר סִינַ֔י וַ/יְכַסֵּ֥/הוּ הֶ/עָנָ֖ן שֵׁ֣שֶׁת יָמִ֑ים וַ/יִּקְרָ֧א אֶל מֹשֶׁ֛ה בַּ/יּ֥וֹם הַ/שְּׁבִיעִ֖י מִ/תּ֥וֹךְ הֶ/עָנָֽן׃",
        "LXX": "καὶ κατέβη ἡ δόξα τοῦ θεοῦ ἐπὶ τὸ ὄρος τὸ Σινά, καὶ ἐκάλυψεν αὐτὸ ἡ νεφέλη ἓξ ἡμέρας· καὶ ἐκάλεσεν Κύριος τὸν Μωυσῆν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἐκ μέσου τῆς νεφέλης.",
        "VUL": "et habitavit gloria Domini super Sinai, tegens illum nube sex diebus : septimo autem die vocavit eum de medio caliginis.",
        "SYN": "и слава Господня осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день [Господь] воззвал к Моисею из среды облака.",
        "NEO": "la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** reposa sur la montagne de Sinaï, et la nuée la couvrit pendant six jours. Le septième jour, \\+w Yahweh|strong=\"H3068\"\\+w** appela Moïse du milieu de la nuée.",
        "NAB": "The glory of the LORD settled upon Mount Sinai. The cloud covered it for six days, and on the seventh day he called to Moses from the midst of the cloud.",
        "VAT_ES": "y la gloria del Señor se estableció sobre la montaña del Sinaí, que estuvo cubierta por la nube durante seis días. Al séptimo día, el Señor llamó a Moisés desde la nube.",
        "CEI": "La Gloria del Signore venne a dimorare sul monte Sinai e la nube lo coprì per sei giorni. Al settimo giorno il Signore chiamò Mosè dalla nube."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/מַרְאֵה֙ כְּב֣וֹד יְהוָ֔ה כְּ/אֵ֥שׁ אֹכֶ֖לֶת בְּ/רֹ֣אשׁ הָ/הָ֑ר לְ/עֵינֵ֖י בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "τὸ δὲ εἶδος τῆς δόξης Κυρίου ὡσεὶ πῦρ φλέγον ἐπὶ τῆς κορυφῆς τοῦ ὄρους ἐναντίον τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Erat autem species gloriæ Domini quasi ignis ardens super verticem montis in conspectu filiorum Israël.",
        "SYN": "Вид же славы Господней на вершине горы был пред глазами сынов Израилевых, как огонь поядающий.",
        "NEO": "L’aspect de la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** était, aux yeux des enfants d’Israël, comme un feu dévorant sur le sommet de la montagne.",
        "NAB": "To the Israelites the glory of the LORD was seen as a consuming fire on the mountaintop.",
        "VAT_ES": "El aspecto de la gloria del Señor era a los ojos de los israelitas como un fuego devorador sobre la cumbre de la montaña.",
        "CEI": "La Gloria del Signore appariva agli occhi degli Israeliti come fuoco divorante sulla cima della montagna."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥א מֹשֶׁ֛ה בְּ/ת֥וֹךְ הֶ/עָנָ֖ן וַ/יַּ֣עַל אֶל הָ/הָ֑ר וַ/יְהִ֤י מֹשֶׁה֙ בָּ/הָ֔ר אַרְבָּעִ֣ים י֔וֹם וְ/אַרְבָּעִ֖ים לָֽיְלָה׃",
        "LXX": "Καὶ εἰσῆλθεν Μωυσῆς εἰς τὸ μέσον τῆς νεφέλης καὶ ἀνέβη εἰς τὸ ὄρος, καὶ ἦν ἐκεῖ ἐν τῷ ὄρει τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα νύκτας.",
        "VUL": "Ingressusque Moyses medium nebulæ, ascendit in montem : et fuit ibi quadraginta diebus, et quadraginta noctibus.",
        "SYN": "Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей.",
        "NEO": "Moïse entra au milieu de la nuée, et monta à la montagne ; et Moïse demeura sur la montagne quarante jours et quarante nuits.",
        "NAB": "But Moses passed into the midst of the cloud as he went up on the mountain; and there he stayed for forty days and forty nights.",
        "VAT_ES": "Moisés entró en la nube y subió a la montaña. Allí permaneció cuarenta días y cuarenta noches.",
        "CEI": "Mosè entrò dunque in mezzo alla nube e salì sul monte. Mosè rimase sul monte quaranta giorni e quaranta notti."
      }
    }
  }
}