{
  "_schema_version": "2.0",
  "chapter_id": "EXO_025",
  "book_key": "EXO",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "This is what the LORD then said to Moses:",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "דַּבֵּר֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/יִקְחוּ לִ֖/י תְּרוּמָ֑ה מֵ/אֵ֤ת כָּל אִישׁ֙ אֲשֶׁ֣ר יִדְּבֶ֣/נּוּ לִבּ֔/וֹ תִּקְח֖וּ אֶת תְּרוּמָתִֽ/י׃",
        "LXX": "Εἰπὸν τοῖς υἱοῖς Ἰσραήλ, καὶ λάβετε ἀπαρχὰς παρὰ πάντων οἷς ἂν δόξῃ τῇ καρδίᾳ· καὶ λήμψεσθε τὰς ἀπαρχάς μου.",
        "VUL": "Loquere filiis Israël, ut tollant mihi primitias : ab omni homine qui offeret ultroneus, accipietis eas.",
        "SYN": "скажи сынам Израилевым, чтобы они сделали Мне приношения; от всякого человека, у которого будет усердие, принимайте приношения Мне.",
        "NEO": "« Dis aux enfants d’Israël de prélever pour moi une offrande ; de tout homme qui la donnera de bon cœur vous recevrez pour moi l’offrande.",
        "NAB": "\"Tell the Israelites to take up a collection for me. From every man you shall accept the contribution that his heart prompts him to give me.",
        "VAT_ES": "Ordena a los israelitas que me preparen una ofrenda. Después ustedes la recibirán de todos aquellos que vengan a traerla voluntariamente.",
        "CEI": "\"Ordina agli Israeliti che raccolgano per me un'offerta. La raccoglierete da chiunque sia generoso di cuore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/זֹאת֙ הַ/תְּרוּמָ֔ה אֲשֶׁ֥ר תִּקְח֖וּ מֵ/אִתָּ֑/ם זָהָ֥ב וָ/כֶ֖סֶף וּ/נְחֹֽשֶׁת׃",
        "LXX": "καὶ αὕτη ἐστὶν ἡ ἀπαρχὴ ἣν λήμψεσθε παρ’ αὐτῶν· χρυσίον καὶ ἀργύριον καὶ χαλκόν,",
        "VUL": "Hæc sunt autem quæ accipere debeatis : aurum, et argentum, et æs,",
        "SYN": "Вот приношения, которые вы должны принимать от них: золото и серебро и медь,",
        "NEO": "Voici l’offrande que vous recevrez d’eux : de l’or, de l’argent et de l’airain ;",
        "NAB": "These are the contributions you shall accept from them: gold, silver and bronze;",
        "VAT_ES": "Las ofrendas que recogerán son estas: oro, plata y bronce;",
        "CEI": "Ed ecco che cosa raccoglierete da loro come contributo: oro, argento e rame,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/תְכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֥שׁ וְ/עִזִּֽים׃",
        "LXX": "καὶ ὑάκινθον καὶ πορφύραν καὶ κόκκινον διπλοῦν καὶ βύσσον κεκλωσμένην καὶ τρίχας αἰγίας,",
        "VUL": "hyacinthum et purpuram, coccumque bis tinctum, et byssum, pilos caprarum,",
        "SYN": "и _шерсть_ голубую, пурпуровую и червленую, и виссон, и козью [шерсть],",
        "NEO": "de la pourpre violette, de la pourpre écarlate, du cramoisi, du fin lin et du poil de chèvre ;",
        "NAB": "violet, purple and scarlet yarn; fine linen and goat hair;",
        "VAT_ES": "púrpura violeta, púrpura escarlata y carmesí; lino fino y pelo de cabra;",
        "CEI": "tessuti di porpora viola e rossa, di scarlatto, di bisso e di pelo di capra,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עֹרֹ֨ת אֵילִ֧ם מְאָדָּמִ֛ים וְ/עֹרֹ֥ת תְּחָשִׁ֖ים וַ/עֲצֵ֥י שִׁטִּֽים׃",
        "LXX": "καὶ δέρματα κριῶν ἠρυθροδανωμένα καὶ δέρματα ὑακίνθινα καὶ ξύλα ἄσηπτα,",
        "VUL": "et pelles arietum rubricatas, pellesque janthinas, et ligna setim :",
        "SYN": "и кожи бараньи красные, и кожи синие, и дерева ситтим,",
        "NEO": "des peaux de béliers teintes en rouge, des peaux de veaux marins et du bois d’acacia ;",
        "NAB": "rams' skins dyed red, and tahash skins; acacia wood;",
        "VAT_ES": "cueros de carnero teñidos de rojo, pieles finas y madera de acacia;",
        "CEI": "pelle di montone tinta di rosso, pelle di tasso e legno di acacia,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שֶׁ֖מֶן לַ/מָּאֹ֑ר בְּשָׂמִים֙ לְ/שֶׁ֣מֶן הַ/מִּשְׁחָ֔ה וְ/לִ/קְטֹ֖רֶת הַ/סַּמִּֽים׃",
        "LXX": "καὶ λίθους σαρδίου καὶ λίθους εἰς τὴν γλυφὴν, εἰς τὴν ἐπωμίδα καὶ τὸν ποδήρη.",
        "VUL": "oleum ad luminaria concinnanda : aromata in unguentum, et thymiamata boni odoris :",
        "SYN": "елей для светильника, ароматы для елея помазания и для благовонного курения,",
        "NEO": "de l’huile pour le chandelier, des aromates pour l’huile d’onction et pour le parfum d’encensement ;",
        "NAB": "oil for the light; spices for the anointing oil and for the fragrant incense;",
        "VAT_ES": "aceite para las lámparas, perfumes para el óleo de la unción y para el incienso aromático;",
        "CEI": "olio per il candelabro, balsami per unguenti e per l'incenso aromatico,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אַבְנֵי שֹׁ֕הַם וְ/אַבְנֵ֖י מִלֻּאִ֑ים לָ/אֵפֹ֖ד וְ/לַ/חֹֽשֶׁן׃",
        "LXX": "καὶ ποιήσεις μοι ἁγίασμα, καὶ ὀφθήσομαι ἐν ὑμῖν·",
        "VUL": "lapides onychinos, et gemmas ad ornandum ephod, ac rationale.",
        "SYN": "камень оникс и камни вставные для ефода и для наперсника.",
        "NEO": "des pierres d’onyx et d’autres pierres à enchâsser pour l’éphod et le pectoral.",
        "NAB": "onyx stones and other gems for mounting on the ephod and the breastpiece.",
        "VAT_ES": "piedras de ónix y piedras de engaste para el efod y el pectoral.",
        "CEI": "pietre di ònice e pietre da incastonare nell'efod e nel pettorale."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עָ֥שׂוּ לִ֖/י מִקְדָּ֑שׁ וְ/שָׁכַנְתִּ֖י בְּ/תוֹכָֽ/ם׃",
        "LXX": "καὶ ποιήσεις μοι κατὰ πάντα ὅσα σοι δεικνύω ἐν τῷ ὄρει, τὸ παράδειγμα τῆς σκηνῆς καὶ τὸ παράδειγμα πάντων τῶν σκευῶν αὐτῆς. οὕτω ποιήσεις.",
        "VUL": "Facientque mihi sanctuarium, et habitabo in medio eorum :",
        "SYN": "И устроят они Мне святилище, и буду обитать посреди их;",
        "NEO": "Ils me feront un sanctuaire, et j’habiterai au milieu d’eux.",
        "NAB": "\"They shall make a sanctuary for me, that I may dwell in their midst.",
        "VAT_ES": "Con todo esto me harán un Santuario y yo habitaré en medio de ellos.",
        "CEI": "Essi mi faranno un santuario e io abiterò in mezzo a loro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כְּ/כֹ֗ל אֲשֶׁ֤ר אֲנִי֙ מַרְאֶ֣ה אוֹתְ/ךָ֔ אֵ֚ת תַּבְנִ֣ית הַ/מִּשְׁכָּ֔ן וְ/אֵ֖ת תַּבְנִ֣ית כָּל כֵּלָ֑י/ו וְ/כֵ֖ן תַּעֲשֽׂוּ׃",
        "LXX": "Καὶ ποιήσεις κιβωτὸν μαρτυρίου ἐκ ξύλων ἀσήπτων, δύο πήχεων καὶ ἡμίσους τὸ μῆκος, καὶ πήχεος καὶ ἡμίσους τὸ πλάτος, καὶ πήχεος καὶ ἡμίσους τὸ ὕψος.",
        "VUL": "juxta omnem similitudinem tabernaculi quod ostendam tibi, et omnium vasorum in cultum ejus.\\ Sicque facietis illud :",
        "SYN": "всё [сделайте], как Я показываю тебе, и образец скинии и образец всех сосудов ее; так и сделайте.",
        "NEO": "Vous vous conformerez à tout ce que je vais vous montrer, au modèle du tabernacle, et au modèle de tous ses ustensiles. »",
        "NAB": "This Dwelling and all its furnishings you shall make exactly according to the pattern that I will now show you.",
        "VAT_ES": "En la construcción de la Morada y de todo su mobiliario te ajustarás exactamente a los modelos que yo te mostraré.",
        "CEI": "Eseguirete ogni cosa secondo quanto ti mostrerò, secondo il modello della Dimora e il modello di tutti i suoi arredi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עָשׂ֥וּ אֲר֖וֹן עֲצֵ֣י שִׁטִּ֑ים אַמָּתַ֨יִם וָ/חֵ֜צִי אָרְכּ֗/וֹ וְ/אַמָּ֤ה וָ/חֵ֨צִי֙ רָחְבּ֔/וֹ וְ/אַמָּ֥ה וָ/חֵ֖צִי קֹמָתֽ/וֹ׃",
        "LXX": "καὶ καταχρυσώσεις αὐτὴν χρυσίῳ καθαρῷ, ἔξωθεν καὶ ἔσωθεν χρυσώσεις αὐτήν· καὶ ποιήσεις αὐτῇ κυμάτια στρεπτὰ χρυσᾶ κύκλῳ.",
        "VUL": "arcam de lignis setim compingite, cujus longitudo habeat duos et semis cubitos : latitudo, cubitum et dimidium : altitudo, cubitum similiter ac semissem.",
        "SYN": "Сделайте ковчег из дерева ситтим: длина ему два локтя с половиною, и ширина ему полтора локтя, и высота ему полтора локтя;",
        "NEO": "« Ils feront une arche de bois d’acacia ; sa longueur sera de deux coudées et demie, sa largeur d’une coudée et demie, et sa hauteur d’une coudée et demie.",
        "NAB": "\"You shall make an ark of acacia wood, two and a half cubits long, one and a half cubits wide, and one and a half cubits high.",
        "VAT_ES": "Tú harás un arca de madera de acacia, que deberá tener ciento veinticinco centímetros de largo por setenta y cinco de ancho y setenta y cinco de alto.",
        "CEI": "Faranno dunque un'arca di legno di acacia: avrà due cubiti e mezzo di lunghezza, un cubito e mezzo di larghezza, un cubito e mezzo di altezza."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/צִפִּיתָ֤ אֹת/וֹ֙ זָהָ֣ב טָה֔וֹר מִ/בַּ֥יִת וּ/מִ/ח֖וּץ תְּצַפֶּ֑/נּוּ וְ/עָשִׂ֧יתָ עָלָ֛י/ו זֵ֥ר זָהָ֖ב סָבִֽיב׃",
        "LXX": "καὶ ἐλάσεις αὐτῇ τέσσαρες δακτυλίους χρυσοῦς καὶ ἐπιθήσεις ἐπὶ τὰ τέσσερα κλίτη· δύο δακτυλίους ἐπὶ τὸ κλίτος τὸ ἕν, καὶ δύο δακτυλίους ἐπὶ τὸ κλίτος τὸ δεύτερον.",
        "VUL": "Et deaurabis eam auro mundissimo intus et foris : faciesque supra, coronam auream per circuitum :",
        "SYN": "и обложи его чистым золотом, изнутри и снаружи покрой его; и сделай наверху вокруг его золотой венец [витый];",
        "NEO": "Tu la revêtiras d’or pur, en dedans et en dehors, et tu y feras une guirlande d’or tout autour.",
        "NAB": "Plate it inside and outside with pure gold, and put a molding of gold around the top of it.",
        "VAT_ES": "La recubrirás de oro puro por dentro y por fuera, y pondrás alrededor de ella, en la parte de arriba, una moldura de oro.",
        "CEI": "La rivestirai d'oro puro: dentro e fuori la rivestirai e le farai intorno un bordo d'oro."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/יָצַ֣קְתָּ לּ֗/וֹ אַרְבַּע֙ טַבְּעֹ֣ת זָהָ֔ב וְ/נָ֣תַתָּ֔ה עַ֖ל אַרְבַּ֣ע פַּעֲמֹתָ֑י/ו וּ/שְׁתֵּ֣י טַבָּעֹ֗ת עַל צַלְע/וֹ֙ הָֽ/אֶחָ֔ת וּ/שְׁתֵּי֙ טַבָּעֹ֔ת עַל צַלְע֖/וֹ הַ/שֵּׁנִֽית׃",
        "LXX": "ποιήσεις δὲ ἀναφορεῖς ξύλα ἄσηπτα, καὶ καταχρυσώσεις αὐτὰ χρυσίῳ·",
        "VUL": "et quatuor circulos aureos, quos pones per quatuor arcæ angulos : duo circuli sint in latere uno, et duo in altero.",
        "SYN": "и вылей для него четыре кольца золотых и утверди на четырех нижних углах его: два кольца на одной стороне его, два кольца на другой стороне его.",
        "NEO": "Tu fondras pour elle quatre anneaux d’or, que tu mettras à ses quatre pieds, deux anneaux d’un côté et deux anneaux de l’autre.",
        "NAB": "Cast four gold rings and fasten them on the four supports of the ark, two rings on one side and two on the opposite side.",
        "VAT_ES": "También le harás cuatro argollas de oro fundido y se las colocarás en los cuatro extremos inferiores, dos de un lado y dos del otro.",
        "CEI": "Fonderai per essa quattro anelli d'oro e li fisserai ai suoi quattro piedi: due anelli su di un lato e due anelli sull'altro."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ בַדֵּ֖י עֲצֵ֣י שִׁטִּ֑ים וְ/צִפִּיתָ֥ אֹתָ֖/ם זָהָֽב׃",
        "LXX": "καὶ εἰσάξεις τοὺς ἀναφορεῖς εἰς τοὺς δακτυλίους τοὺς ἐν τοῖς κλίτεσι τῆς κιβωτοῦ, αἴρειν τὴν κιβωτὸν ἐν αὐτοῖς·",
        "VUL": "Facies quoque vectes de lignis setim, et operies eos auro.",
        "SYN": "Сделай из дерева ситтим шесты и обложи их [чистым] золотом;",
        "NEO": "Tu feras des barres de bois d’acacia, et tu les revêtiras d’or.",
        "NAB": "Then make poles of acacia wood and plate them with gold.",
        "VAT_ES": "Asimismo, harás unas andas de madera de acacia, las revestirás de oro,",
        "CEI": "Farai stanghe di legno di acacia e le rivestirai d'oro."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הֵֽבֵאתָ֤ אֶת הַ/בַּדִּים֙ בַּ/טַּבָּעֹ֔ת עַ֖ל צַלְעֹ֣ת הָ/אָרֹ֑ן לָ/שֵׂ֥את אֶת הָ/אָרֹ֖ן בָּ/הֶֽם׃",
        "LXX": "ἐν τοῖς δακτυλίοις τῆς κιβωτοῦ ἔσονται οἱ ἀναφορεῖς ἀκίνητοι.",
        "VUL": "Inducesque per circulos qui sunt in arcæ lateribus, ut portetur in eis :",
        "SYN": "и вложи шесты в кольца, по сторонам ковчега, чтобы посредством их носить ковчег;",
        "NEO": "Tu passeras les barres dans les anneaux sur les côtés de l’arche, pour qu’elles servent à porter l’arche.",
        "NAB": "These poles you are to put through the rings on the sides of the ark, for carrying it;",
        "VAT_ES": "y las harás pasar por las argollas que están a los costados del arca, para poder transportarla.",
        "CEI": "Introdurrai le stanghe negli anelli sui due lati dell'arca per trasportare l'arca con esse."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/טַבְּעֹת֙ הָ/אָרֹ֔ן יִהְי֖וּ הַ/בַּדִּ֑ים לֹ֥א יָסֻ֖רוּ מִמֶּֽ/נּוּ׃",
        "LXX": "καὶ ἐμβαλεῖς εἰς τὴν κιβωτὸν τὰ μαρτύρια ἃ ἂν δῶ σοι.",
        "VUL": "qui semper erunt in circulis, nec umquam extrahentur ab eis.",
        "SYN": "в кольцах ковчега должны быть шесты и не должны отниматься от него.",
        "NEO": "Les barres resteront dans les anneaux de l’arche, et n’en seront pas retirées.",
        "NAB": "they must remain in the rings of the ark and never be withdrawn.",
        "VAT_ES": "Las andas estarán fijas en las argollas y no serán quitadas.",
        "CEI": "Le stanghe dovranno rimanere negli anelli dell'arca: non verranno tolte di lì."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֖ אֶל הָ/אָרֹ֑ן אֵ֚ת הָ/עֵדֻ֔ת אֲשֶׁ֥ר אֶתֵּ֖ן אֵלֶֽי/ךָ׃",
        "LXX": "καὶ ποιήσεις ἱλαστήριον ἐπίθεμα χρυσίου καθαροῦ, δύο πήχεων καὶ ἡμίσους τὸ μῆκος, καὶ πήχεος καὶ ἡμίσους τὸ πλάτος.",
        "VUL": "Ponesque in arca testificationem quam dabo tibi.",
        "SYN": "И положи в ковчег откровение, которое Я дам тебе.",
        "NEO": "Tu mettras dans l’arche le témoignage que je te donnerai.+ 25:16 \\+it Le témoignage\\+it*, soit la loi, acceptée par Israël.*",
        "NAB": "In the ark you are to put the commandments which I will give you.",
        "VAT_ES": "En el arca pondrás las tablas del Testimonio que yo te daré.",
        "CEI": "Nell'arca collocherai la Testimonianza che io ti darò."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ כַפֹּ֖רֶת זָהָ֣ב טָה֑וֹר אַמָּתַ֤יִם וָ/חֵ֨צִי֙ אָרְכָּ֔/הּ וְ/אַמָּ֥ה וָ/חֵ֖צִי רָחְבָּֽ/הּ׃",
        "LXX": "καὶ ποιήσεις δύο χερουβεὶμ χρυσοτορευτά, καὶ ἐπιθήσεις αὐτὰ ἐξ ἀμφοτέρων τῶν κλιτῶν τοῦ ἱλαστηρίου·",
        "VUL": "Facies et propitiatorium de auro mundissimo : duos cubitos et dimidium tenebit longitudo ejus, et cubitum ac semissem latitudo.",
        "SYN": "Сделай также крышку из чистого золота: длина ее два локтя с половиною, а ширина ее полтора локтя;",
        "NEO": "Tu feras un propitiatoire+ 25:17 \\+it Propitiatoire\\+it* : Le mot hébreu peut se traduire simplement \\+it couvercle\\+it*. Le terme reçu vient des rites propitiatoires, qui s’accomplissent sur cet objet.* d’or pur ; sa longueur sera de deux coudées et demie, et sa largeur d’une coudée et demie.",
        "NAB": "\"You shall then make a propitiatory of pure gold, two cubits and a half long, and one and a half cubits wide.",
        "VAT_ES": "También harás una tapa de oro puro, de ciento veinticinco centímetros de largo por setenta y cinco de ancho,",
        "CEI": "Farai il coperchio, o propiziatorio, d'oro puro; avrà due cubiti e mezzo di lunghezza e un cubito e mezzo di larghezza."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עָשִׂ֛יתָ שְׁנַ֥יִם כְּרֻבִ֖ים זָהָ֑ב מִקְשָׁה֙ תַּעֲשֶׂ֣ה אֹתָ֔/ם מִ/שְּׁנֵ֖י קְצ֥וֹת הַ/כַּפֹּֽרֶת׃",
        "LXX": "ποιηθήσονται χεροὺβ εἷς ἐκ τοῦ κλίτους τούτου καὶ χεροὺβ εἷς ἐκ τοῦ κλίτους τοῦ δευτέρου τοῦ ἱλαστηρίου· καὶ ποιήσεις τοὺς δύο χερουβεὶμ ἐπὶ τὰ δύο κλίτη.",
        "VUL": "Duos quoque cherubim aureos et productiles facies, ex utraque parte oraculi.",
        "SYN": "и сделай из золота двух херувимов: чеканной работы сделай их на обоих концах крышки;",
        "NEO": "Tu feras deux chérubins d’or ; tu les feras d’or battu, aux deux extrémités du propitiatoire.",
        "NAB": "Make two cherubim of beaten gold for the two ends of the propitiatory,",
        "VAT_ES": "y en sus dos extremos forjarás a martillo dos querubines de oro macizo.",
        "CEI": "Farai due cherubini d'oro: li farai lavorati a martello sulle due estremità del coperchio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ֠/עֲשֵׂה כְּר֨וּב אֶחָ֤ד מִ/קָּצָה֙ מִ/זֶּ֔ה וּ/כְרוּב אֶחָ֥ד מִ/קָּצָ֖ה מִ/זֶּ֑ה מִן הַ/כַּפֹּ֛רֶת תַּעֲשׂ֥וּ אֶת הַ/כְּרֻבִ֖ים עַל שְׁנֵ֥י קְצוֹתָֽי/ו׃",
        "LXX": "ἔσονται οἱ χερουβεὶμ ἐκτείνοντες τὰς πτέρυγας ἐπάνωθεν, συσκιάζοντες ἐν ταῖς πτέρυξιν αὐτῶν ἐπὶ τοῦ ἱλαστηρίου, καὶ τὰ πρόσωπα αὐτῶν εἰς ἄλληλα· εἰς τὸ ἱλαστήριον ἔσονται τὰ πρόσωπα τῶν χερουβείν.",
        "VUL": "Cherub unus sit in latere uno, et alter in altero.",
        "SYN": "сделай одного херувима с одного края, а другого херувима с другого края; _выдавшимися_ из крышки сделайте херувимов на обоих краях ее;",
        "NEO": "Fais un chérubin à l’une des extrémités et un chérubin à l’autre extrémité ; vous ferez les chérubins sortant du propitiatoire à ses deux extrémités.",
        "NAB": "fastening them so that one cherub springs direct from each end.",
        "VAT_ES": "El primer querubín estará en un extremo y el segundo en el otro, y los harás de tal manera que formen una sola pieza con la tapa.",
        "CEI": "Fà un cherubino ad una estremità e un cherubino all'altra estremità. Farete i cherubini tutti di un pezzo con il coperchio alle sue due estremità."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָי֣וּ הַ/כְּרֻבִים֩ פֹּרְשֵׂ֨י כְנָפַ֜יִם לְ/מַ֗עְלָ/ה סֹכְכִ֤ים בְּ/כַנְפֵי/הֶם֙ עַל הַ/כַּפֹּ֔רֶת וּ/פְנֵי/הֶ֖ם אִ֣ישׁ אֶל אָחִ֑י/ו אֶל הַ/כַּפֹּ֔רֶת יִהְי֖וּ פְּנֵ֥י הַ/כְּרֻבִֽים׃",
        "LXX": "καὶ ἐπιθήσεις τὸ ἱλαστήριον ἐπὶ τὴν κιβωτὸν ἄνωθεν, καὶ εἰς τὴν κιβωτὸν ἐμβαλεῖς τὰ μαρτύρια ἃ ἂν δῶ σοι.",
        "VUL": "Utrumque latus propitiatorii tegant expandentes alas, et operientes oraculum, respiciantque se mutuo versis vultibus in propitiatorium quo operienda est arca,",
        "SYN": "и будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими _будут_ друг к другу: к крышке будут лица херувимов.",
        "NEO": "Les chérubins auront leurs ailes déployées vers le haut,+ 25:20 \\+it Leurs ailes déployées vers le haut\\+it*, formant le trône de Yahweh, conçu comme assis sur les chérubins, l’arche lui servant de marchepied. C’est de là qu’il donne ses ordres, qu’il exerce sa justice et sa miséricorde.* couvrant de leurs ailes le propitiatoire, et se faisant face l’un à l’autre ; les faces des chérubins seront tournées vers le propitiatoire.",
        "NAB": "The cherubim shall have their wings spread out above, covering the propitiatory with them; they shall be turned toward each other, but with their faces looking toward the propitiatory.",
        "VAT_ES": "Ellos tendrán las alas extendidas hacia arriba, cubriendo con ellas la tapa; y estarán uno frente a otro, con sus rostros vueltos hacia ella.",
        "CEI": "I cherubini avranno le due ali stese di sopra, proteggendo con le ali il coperchio; saranno rivolti l'uno verso l'altro e le facce dei cherubini saranno rivolte verso il coperchio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֧ אֶת הַ/כַּפֹּ֛רֶת עַל הָ/אָרֹ֖ן מִ/לְ/מָ֑עְלָ/ה וְ/אֶל הָ֣/אָרֹ֔ן תִּתֵּן֙ אֶת הָ֣/עֵדֻ֔ת אֲשֶׁ֥ר אֶתֵּ֖ן אֵלֶֽי/ךָ׃",
        "LXX": "καὶ γνωσθήσομαί σοι ἐκεῖθεν, καὶ λαλήσω σοι ἄνωθεν τοῦ ἱλαστηρίου ἀνὰ μέσον τῶν δύο χερουβεὶν τῶν ὄντων ἐπὶ τῆς κιβωτοῦ τοῦ μαρτυρίου, καὶ κατὰ πάντα ὅσα ἂν ἐντείλωμαί σοι πρὸς τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "in qua pones testimonium quod dabo tibi.",
        "SYN": "И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе;",
        "NEO": "Tu mettras le propitiatoire au-dessus de l’arche, et tu mettras dans l’arche le témoignage que je te donnerai.",
        "NAB": "This propitiatory you shall then place on top of the ark. In the ark itself you are to put the commandments which I will give you.",
        "VAT_ES": "Después colocarás la tapa sobre la parte superior del arca, y en ella pondrás las tablas del Testimonio que yo te daré.",
        "CEI": "Porrai il coperchio sulla parte superiore dell'arca e collocherai nell'arca la Testimonianza che io ti darò."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/נוֹעַדְתִּ֣י לְ/ךָ֮ שָׁם֒ וְ/דִבַּרְתִּ֨י אִתְּ/ךָ֜ מֵ/עַ֣ל הַ/כַּפֹּ֗רֶת מִ/בֵּין֙ שְׁנֵ֣י הַ/כְּרֻבִ֔ים אֲשֶׁ֖ר עַל אֲרֹ֣ן הָ/עֵדֻ֑ת אֵ֣ת כָּל אֲשֶׁ֧ר אֲצַוֶּ֛ה אוֹתְ/ךָ֖ אֶל בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ποιήσεις τράπεζαν χρυσῆν χρυσίου καθαροῦ, δύο πήχεων τὸ μῆκος, καὶ πήχεος τὸ εὖρος, καὶ πήχεος καὶ ἡμίσους τὸ ὕψος.",
        "VUL": "Inde præcipiam, et loquar ad te supra propitiatorium, ac de medio duorum cherubim, qui erunt super arcam testimonii, cuncta quæ mandabo per te filiis Israël.",
        "SYN": "там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.",
        "NEO": "Là je me rencontrerai avec toi et je te communiquerai, de dessus le propitiatoire, du milieu des deux chérubins qui sont sur l’arche du témoignage, tous les ordres que je te donnerai pour les enfants d’Israël.",
        "NAB": "There I will meet you and there, from above the propitiatory, between the two cherubim on the ark of the commandments, I will tell you all the commands that I wish you to give the Israelites.",
        "VAT_ES": "Allí me encontraré contigo, y desde allí desde el espacio que está en medio de los dos querubines, yo te comunicaré mis órdenes para que se las transmitas a los israelitas.",
        "CEI": "Io ti darò convegno appunto in quel luogo: parlerò con te da sopra il propiziatorio, in mezzo ai due cherubini che saranno sull'arca della Testimonianza, ti darò i miei ordini riguardo agli Israeliti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ שֻׁלְחָ֖ן עֲצֵ֣י שִׁטִּ֑ים אַמָּתַ֤יִם אָרְכּ/וֹ֙ וְ/אַמָּ֣ה רָחְבּ֔/וֹ וְ/אַמָּ֥ה וָ/חֵ֖צִי קֹמָתֽ/וֹ׃",
        "LXX": "καὶ ποιήσεις αὐτῇ στρεπτὰ κυμάτια χρυσᾶ κύκλῳ· καὶ ποιήσεις αὐτῂ στεφάνην παλαιστοῦ κύκλῳ·",
        "VUL": "Facies et mensam de lignis setim, habentem duos cubitos longitudinis, et in latitudine cubitum, et in altitudine cubitum et semissem.",
        "SYN": "И сделай стол из дерева ситтим, длиною в два локтя, шириною в локоть, и вышиною в полтора локтя,",
        "NEO": "Tu feras une table de bois d’acacia ; sa longueur sera de deux coudées, sa largeur d’une coudée, et sa hauteur d’une coudée et demie.",
        "NAB": "\"You shall also make a table of acacia wood, two cubits long, a cubit wide, and a cubit and a half high.",
        "VAT_ES": "Tú harás, además, una mesa de madera de acacia, de un metro de largo por medio metro de ancho y setenta y cinco centímetros de alto.",
        "CEI": "Farai una tavola di legno di acacia: avrà due cubiti di lunghezza, un cubito di larghezza, un cubito e mezzo di altezza."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/צִפִּיתָ֥ אֹת֖/וֹ זָהָ֣ב טָה֑וֹר וְ/עָשִׂ֥יתָ לּ֛/וֹ זֵ֥ר זָהָ֖ב סָבִֽיב׃",
        "LXX": "καὶ ποιήσεις στρεπτὸν κυμάτιον τῇ στεφάνῃ κύκλῳ.",
        "VUL": "Et inaurabis eam auro purissimo : faciesque illi labium aureum per circuitum,",
        "SYN": "и обложи его золотом чистым, и сделай вокруг него золотой венец [витый];",
        "NEO": "Tu la revêtiras d’or pur, et tu y mettras une guirlande d’or tout autour.",
        "NAB": "Plate it with pure gold and make a molding of gold around it.",
        "VAT_ES": "La recubrirás de oro fino y le colocarás alrededor una moldura de oro.",
        "CEI": "La rivestirai d'oro puro e le farai intorno un bordo d'oro."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/עָשִׂ֨יתָ לּ֥/וֹ מִסְגֶּ֛רֶת טֹ֖פַח סָבִ֑יב וְ/עָשִׂ֧יתָ זֵר זָהָ֛ב לְ/מִסְגַּרְתּ֖/וֹ סָבִֽיב׃",
        "LXX": "καὶ ποιήσεις τέσσαρες δακτυλίους χρυσοῦς, καὶ ἐπιθήσεις τοὺς τέσσαρες δακτυλίους ἐπὶ τὰ τέσσερα μέρη τῶν ποδῶν αὐτῆς ὑπὸ τὴν στεφάνην·",
        "VUL": "et ipsi labio coronam interrasilem altam quatuor digitis : et super illam, alteram coronam aureolam.",
        "SYN": "и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;",
        "NEO": "Tu lui feras à l’entour un châssis d’une palme, et tu feras une guirlande d’or au châssis, tout autour.",
        "NAB": "Surround it with a frame, a handbreadth high, with a molding of gold around the frame.",
        "VAT_ES": "Luego le pondrás un borde de un palmo de ancho, y adornarás todo el borde con una guirnalda de oro.",
        "CEI": "Le farai attorno una cornice di un palmo e farai un bordo d'oro per la cornice."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/עָשִׂ֣יתָ לּ֔/וֹ אַרְבַּ֖ע טַבְּעֹ֣ת זָהָ֑ב וְ/נָתַתָּ֙ אֶת הַ/טַּבָּעֹ֔ת עַ֚ל אַרְבַּ֣ע הַ/פֵּאֹ֔ת אֲשֶׁ֖ר לְ/אַרְבַּ֥ע רַגְלָֽי/ו׃",
        "LXX": "καὶ ἔσονται οἱ δακτύλιοι εἰς θήκας τοῖς ἀναφορεῦσιν, ὥστε αἴρειν ἐν αὐτοῖς τὴν τράπεζαν.",
        "VUL": "Quatuor quoque circulos aureos præparabis, et pones eos in quatuor angulis ejusdem mensæ per singulos pedes.",
        "SYN": "и сделай для него четыре кольца золотых и утверди кольца на четырех углах у четырех ножек его;",
        "NEO": "Tu feras pour la table quatre anneaux d’or ; et tu mettras les anneaux aux quatre coins, qui seront à ses quatre pieds.",
        "NAB": "You shall also make four rings of gold for it and fasten them at the four corners, one at each leg,",
        "VAT_ES": "Después harás cuatro argollas de oro, y las ajustarás a los cuatro ángulos que forman las cuatro patas de la mesa.",
        "CEI": "Le farai quattro anelli d'oro e li fisserai ai quattro angoli che costituiranno i suoi quattro piedi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "לְ/עֻמַּת֙ הַ/מִּסְגֶּ֔רֶת תִּהְיֶ֖יןָ הַ/טַּבָּעֹ֑ת לְ/בָתִּ֣ים לְ/בַדִּ֔ים לָ/שֵׂ֖את אֶת הַ/שֻּׁלְחָֽן׃",
        "LXX": "καὶ ποιήσεις τοὺς ἀναφορεῖς ἐκ ξύλων ἀσήπτων, καὶ καταχρυσώσεις αὐτοὺς χρυσίῳ καθαρῷ, καὶ ἀρθήσεται ἐν αὐτοῖς ἡ τράπεζα.",
        "VUL": "Subter coronam erunt circuli aurei, ut mittantur vectes per eos, et possit mensa portari.",
        "SYN": "при стенках должны быть кольца, чтобы влагать шесты, для ношения на них стола;",
        "NEO": "Les anneaux seront près du châssis, pour recevoir les barres qui doivent porter la table.",
        "NAB": "on two opposite sides of the frame as holders for the poles to carry the table.",
        "VAT_ES": "Las argollas estarán bien cerca del borde, a fin de que sirvan de sostén a las andas que se usarán para transportar la mesa.",
        "CEI": "Gli anelli saranno contigui alla cornice e serviranno a inserire le stanghe destinate a trasportare la tavola."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/עָשִׂ֤יתָ אֶת הַ/בַּדִּים֙ עֲצֵ֣י שִׁטִּ֔ים וְ/צִפִּיתָ֥ אֹתָ֖/ם זָהָ֑ב וְ/נִשָּׂא בָ֖/ם אֶת הַ/שֻּׁלְחָֽן׃",
        "LXX": "καὶ ποιήσεις τὰ τρυβλία αὐτῆς καὶ τὰς θυίσκας καὶ τὰ σπόνδια καὶ τοὺς κυάθους, οἷς σπείσεις ἐν αὐτοῖς χρυσίου καθαροῦ ποιήσεις αὐτά.",
        "VUL": "Ipsos quoque vectes facies de lignis setim, et circumdabis auro ad subvehendam mensam.",
        "SYN": "а шесты сделай из дерева ситтим и обложи их [чистым] золотом, и будут носить на них сей стол;",
        "NEO": "Tu feras les barres de bois d’acacia, et tu les revêtiras d’or ; elles serviront à porter la table.",
        "NAB": "These poles for carrying the table you shall make of acacia wood and plate with gold.",
        "VAT_ES": "Harás las andas de madera de acacia y las recubrirás de oro; ellas servirán para transportar la mesa.",
        "CEI": "Farai le stanghe di legno di acacia e le rivestirai d'oro; con esse si trasporterà la tavola."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/עָשִׂ֨יתָ קְּעָרֹתָ֜י/ו וְ/כַפֹּתָ֗י/ו וּ/קְשׂוֹתָי/ו֙ וּ/מְנַקִּיֹּתָ֔י/ו אֲשֶׁ֥ר יֻסַּ֖ךְ בָּ/הֵ֑ן זָהָ֥ב טָה֖וֹר תַּעֲשֶׂ֥ה אֹתָֽ/ם׃",
        "LXX": "καὶ ἐπιθήσεις ἐπὶ τὴν τράπεζαν ἄρτους ἐνωπίους ἐναντίον μου διὰ παντός.",
        "VUL": "Parabis et acetabula, ac phialas, thuribula, et cyathos, in quibus offerenda sunt libamina, ex auro purissimo.",
        "SYN": "сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;",
        "NEO": "Tu feras ses plats, ses cassolettes, ses coupes et ses tasses servant aux libations ; tu les feras d’or pur.",
        "NAB": "Of pure gold you shall make its plates and cups, as well as its pitchers and bowls for pouring libations.",
        "VAT_ES": "También harás fuentes, vasos, jarras y tazas de oro puro para las libaciones.",
        "CEI": "Farai anche i suoi accessori, piatti, coppe, anfore e tazze per le libazioni: li farai d'oro puro."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֧ עַֽל הַ/שֻּׁלְחָ֛ן לֶ֥חֶם פָּנִ֖ים לְ/פָנַ֥/י תָּמִֽיד׃",
        "LXX": "Καὶ ποιήσεις λυχνίαν ἐκ χρυσίου καθαροῦ, τορευτὴν ποιήσεις τὴν λυχνίαν· ὁ καυλὸς αὐτῆς καὶ οἱ καλαμίσκοι καὶ οἱ κρατῆρες καὶ οἱ σφαιρωτῆρες καὶ τὰ κρίνα ἐξ αὐτῆς ἔσται.",
        "VUL": "Et pones super mensam panes propositionis in conspectu meo semper.",
        "SYN": "и полагай на стол хлебы предложения пред лицем Моим постоянно.",
        "NEO": "Tu placeras sur la table les pains de proposition, perpétuellement devant ma face.",
        "NAB": "On the table you shall always keep showbread set before me.",
        "VAT_ES": "Y sobre la mesa pondrás los panes de la ofrenda, que estarán siempre ante mí.",
        "CEI": "Sulla tavola collocherai i pani dell'offerta: saranno sempre alla mia presenza."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ מְנֹרַ֖ת זָהָ֣ב טָה֑וֹר מִקְשָׁ֞ה תֵּעָשֶׂ֤ה הַ/מְּנוֹרָה֙ יְרֵכָ֣/הּ וְ/קָנָ֔/הּ גְּבִיעֶ֛י/הָ כַּפְתֹּרֶ֥י/הָ וּ/פְרָחֶ֖י/הָ מִמֶּ֥/נָּה יִהְיֽוּ׃",
        "LXX": "ἓξ δὲ καλαμίσκοι ἐκπορευόμενοι ἐκ πλαγίων, τρεῖς καλαμίσκοι τῆς λυχνίας ἐκ τοῦ κλίτους αὐτῆς τοῦ ἑνός, καὶ τρεῖς καλαμίσκοι τῆς λυχνίας ἐκ τοῦ κλίτους τοῦ δευτέρου.",
        "VUL": "Facies et candelabrum ductile de auro mundissimo, hastile ejus, et calamos, scyphos, et sphærulas, ac lilia ex ipso procedentia.",
        "SYN": "И сделай светильник из золота чистого; чеканный должен быть сей светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;",
        "NEO": "Tu feras un chandelier d’or pur ; le chandelier, avec son pied et sa tige, sera fait d’or battu ; ses calices, ses boutons et ses fleurs seront d’une même pièce.",
        "NAB": "\"You shall make a lampstand of pure beaten gold - its shaft and branches - with its cups and knobs and petals springing directly from it.",
        "VAT_ES": "Harás, asimismo, un candelabro de oro puro. Tanto la base y el tronco del candelabro como los cálices, los botones y las flores que le servirán de adorno, serán forjados a martillo y formarán una sola pieza.",
        "CEI": "Farai anche un candelabro d'oro puro. Il candelabro sarà lavorato a martello, il suo fusto e i suoi bracci; i suoi calici, i suoi bulbi e le sue corolle saranno tutti di un pezzo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/שִׁשָּׁ֣ה קָנִ֔ים יֹצְאִ֖ים מִ/צִּדֶּ֑י/הָ שְׁלֹשָׁ֣ה קְנֵ֣י מְנֹרָ֗ה מִ/צִּדָּ/הּ֙ הָ/אֶחָ֔ד וּ/שְׁלֹשָׁה֙ קְנֵ֣י מְנֹרָ֔ה מִ/צִּדָּ֖/הּ הַ/שֵּׁנִֽי׃",
        "LXX": "καὶ τρεῖς κρατῆρες ἐκτετυπωμένοι καρυίσκους· ἐν τῷ ἑνὶ καλαμίσκῳ σφαιρωτὴρ καὶ κρίνον· οὕτως τοῖς ἓξ καλαμίσκοις τοῖς ἐκπορευομένοις ἐκ τῆς λυχνίας.",
        "VUL": "Sex calami egredientur de lateribus, tres ex uno latere, et tres ex altero.",
        "SYN": "шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;",
        "NEO": "Six branches sortiront de ses côtés ; trois branches du chandelier de l’un de ses côtés, et trois branches du chandelier du second de ses côtés.",
        "NAB": "Six branches are to extend from the sides of the lampstand, three branches on one side, and three on the other.",
        "VAT_ES": "De sus lados saldrán seis brazos: tres de un lado y tres del otro.",
        "CEI": "Sei bracci usciranno dai suoi lati: tre bracci del candelabro da un lato e tre bracci del candelabro dall'altro lato."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "שְׁלֹשָׁ֣ה גְ֠בִעִים מְֽשֻׁקָּדִ֞ים בַּ/קָּנֶ֣ה הָ/אֶחָד֮ כַּפְתֹּ֣ר וָ/פֶרַח֒ וּ/שְׁלֹשָׁ֣ה גְבִעִ֗ים מְשֻׁקָּדִ֛ים בַּ/קָּנֶ֥ה הָ/אֶחָ֖ד כַּפְתֹּ֣ר וָ/פָ֑רַח כֵּ֚ן לְ/שֵׁ֣שֶׁת הַ/קָּנִ֔ים הַ/יֹּצְאִ֖ים מִן הַ/מְּנֹרָֽה׃",
        "LXX": "καὶ ἐν τῇ λυχνίᾳ τέσσαρες κρατῆρες ἐκτετυπωμένοι καρυίσκους· ἐν τῷ ἑνὶ καλαμίσκῳ σφαιρωτῆρες καὶ τὰ κρίνα αὐτῆς.",
        "VUL": "Tres scyphi quasi in nucis modum per calamos singulos, sphærulaque simul, et lilium : et tres similiter scyphi instar nucis in calamo altero, sphærulaque simul et lilium. Hoc erit opus sex calamorum, qui producendi sunt de hastili :",
        "SYN": "три чашечки наподобие миндального цветка, с яблоком и цветами, должны быть на одной ветви, и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами: так на _всех_ шести ветвях, выходящих из светильника;",
        "NEO": "Il y aura sur la première branche trois calices en fleurs d’amandier, bouton et fleur, et sur la seconde branche trois calices en fleurs d’amandier, bouton et fleur ; il en sera de même pour les six branches partant du chandelier.",
        "NAB": "On one branch there are to be three cups, shaped like almond blossoms, each with its knob and petals; on the opposite branch there are to be three cups, shaped like almond blossoms, each with its knob and petals; and so for the six branches that extend from the lampstand.",
        "VAT_ES": "Cada uno de estos brazos tendrán tres adornos en forma de flor de almendro, los tres con un cáliz, un botón y una flor.",
        "CEI": "Vi saranno su di un braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla e così anche sull'altro braccio tre calici in forma di fiore di mandorlo, con bulbo e corolla. Così sarà per i sei bracci che usciranno dal candelabro."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/בַ/מְּנֹרָ֖ה אַרְבָּעָ֣ה גְבִעִ֑ים מְשֻׁקָּדִ֔ים כַּפְתֹּרֶ֖י/הָ וּ/פְרָחֶֽי/הָ׃",
        "LXX": "ὁ σφαιρωτὴρ ὑπὸ τοὺς δύο καλαμίσκους ἐξ αὐτῆς, καὶ σφαιρωτὴρ ὑπὸ τοὺς τέσσαρες καλαμίσκους ἐξ αὐτῆς· οὕτως τοῖς ἓξ καλαμίσκοις τοῖς ἐκπορευομένοις ἐκ τῆς λυχνίας.",
        "VUL": "in ipso autem candelabro erunt quatuor scyphi in nucis modum, sphærulæque per singulos, et lilia.",
        "SYN": "а на _стебле_ светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами;",
        "NEO": "A la tige du chandelier, il y aura quatre calices en fleurs d’amandier, leurs boutons et leurs fleurs.",
        "NAB": "On the shaft there are to be four cups, shaped like almond blossoms, with their knobs and petals,",
        "VAT_ES": "El tranco del candelabro, en cambio, tendrá cuatro adornos de esa misma forma, distribuidos de esta manera:",
        "CEI": "Il fusto del candelabro avrà quattro calici in forma di fiore di mandorlo, con i loro bulbi e le loro corolle:"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/כַפְתֹּ֡ר תַּחַת֩ שְׁנֵ֨י הַ/קָּנִ֜ים מִמֶּ֗/נָּה וְ/כַפְתֹּר֙ תַּ֣חַת שְׁנֵ֤י הַ/קָּנִים֙ מִמֶּ֔/נָּה וְ/כַפְתֹּ֕ר תַּחַת שְׁנֵ֥י הַ/קָּנִ֖ים מִמֶּ֑/נָּה לְ/שֵׁ֨שֶׁת֙ הַ/קָּנִ֔ים הַ/יֹּצְאִ֖ים מִן הַ/מְּנֹרָֽה׃",
        "LXX": "καὶ ἐν τῇ λυχνίᾳ τέσσαρες κρατῆρες ἐκτετυπωμένοι καρυίσκους.",
        "VUL": "Sphærulæ sub duobus calamis per tria loca, qui simul sex fiunt procedentes de hastili uno.",
        "SYN": "у шести ветвей, выходящих из _стебля_ светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под _третьими_ двумя ветвями его [и на светильнике четыре чашечки, наподобие миндального цветка];",
        "NEO": "Il y aura un bouton sous les deux premières branches partant de la tige du chandelier, un bouton sous les deux branches suivantes partant de la tige du chandelier, et un bouton sous les deux dernières branches partant de la tige du chandelier, selon les six branches sortant de la tige du chandelier.+ 25:35 Pour comprendre, se représenter que les 6 branches forment, deux à deux, 3 arcs insérés sru la tige centrale.*",
        "NAB": "including a knob below each of the three pairs of branches that extend from the lampstand.",
        "VAT_ES": "un botón irá debajo de los dos primeros brazos que salen de él, el otro estará debajo de los dos siguientes, y un tercero, debajo de los dos últimos.",
        "CEI": "un bulbo sotto i due bracci che si dipartano da esso e un bulbo sotto gli altri due bracci e un bulbo sotto i due altri bracci che si dipartano da esso; così per tutti i sei bracci che escono dal candelabro."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "כַּפְתֹּרֵי/הֶ֥ם וּ/קְנֹתָ֖/ם מִמֶּ֣/נָּה יִהְי֑וּ כֻּלָּ֛/הּ מִקְשָׁ֥ה אַחַ֖ת זָהָ֥ב טָהֽוֹר׃",
        "LXX": "οἱ σφαιρωτῆρες καὶ οἱ καλαμίσκοι ἐξ αὐτῆς ἔστωσαν· ὅλη τορευτὴ ἐξ ἑνὸς χρυσίου καθαροῦ.",
        "VUL": "Et sphærulæ igitur et calami ex ipso erunt, universa ductilia de auro purissimo.",
        "SYN": "яблоки и ветви их из него должны выходить: он весь _должен_ _быть_ чеканный, цельный, из чистого золота.",
        "NEO": "Ces boutons et ces branches seront d’une même pièce avec le chandelier ; le tout sera une masse d’or battu, d’or pur.",
        "NAB": "Their knobs and branches shall so spring from it that the whole will form but a single piece of pure beaten gold.",
        "VAT_ES": "Los botones y las flores formarán una sola pieza con el candelabro, y todo estará hecho con un solo bloque de oro puro, forjado a martillo.",
        "CEI": "I bulbi e i relativi bracci saranno tutti di un pezzo: il tutto sarà formato da una sola massa d'oro puro lavorata a martello."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ אֶת נֵרֹתֶ֖י/הָ שִׁבְעָ֑ה וְ/הֶֽעֱלָה֙ אֶת נֵ֣רֹתֶ֔י/הָ וְ/הֵאִ֖יר עַל עֵ֥בֶר פָּנֶֽי/הָ׃",
        "LXX": "καὶ ποιήσεις τοὺς λύχνους αὐτῆς ἑπτά· καὶ ἐπιθήσεις τοὺς λύχνους, καὶ φανοῦσιν ἐκ τοῦ ἑνὸς προσώπου.",
        "VUL": "Facies et lucernas septem, et pones eas super candelabrum, ut luceant ex adverso.",
        "SYN": "И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его;",
        "NEO": "Tu feras ses lampes, au nombre de sept, et on placera ses lampes sur les branches, de manière à éclairer en face.",
        "NAB": "You shall then make seven lamps for it and so set up the lamps that they shed their light on the space in front of the lampstand.",
        "VAT_ES": "Después harás siete lámparas y las dispondrás de manera que envíen la luz hacia adelante.",
        "CEI": "Farai le sue sette lampade: vi si collocheranno sopra in modo da illuminare lo spazio davanti ad esso."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וּ/מַלְקָחֶ֥י/הָ וּ/מַחְתֹּתֶ֖י/הָ זָהָ֥ב טָהֽוֹר׃",
        "LXX": "καὶ τὸν ἐπαρυστῆρα αὐτῆς καὶ τὰ ὑποθέματα αὐτῆς ἐκ χρυσίου καθαροῦ ποιήσεις·",
        "VUL": "Emunctoria quoque, et ubi quæ emuncta sunt extinguantur, fiant de auro purissimo.",
        "SYN": "и щипцы к нему и лотки к нему [сделай] из чистого золота;",
        "NEO": "Ses mouchettes et ses vases à cendre seront en or pur.",
        "NAB": "These, as well as the trimming shears and trays, must be of pure gold.",
        "VAT_ES": "Las tenazas para arreglar los pabilos y sus platillos serán de oro puro.",
        "CEI": "I suoi smoccolatoi e i suoi portacenere saranno d'oro puro."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "כִּכָּ֛ר זָהָ֥ב טָה֖וֹר יַעֲשֶׂ֣ה אֹתָ֑/הּ אֵ֥ת כָּל הַ/כֵּלִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "πάντα τὰ σκεύη ταῦτα τάλαντον χρυσίου καθαροῦ.",
        "VUL": "Omne pondus candelabri cum universis vasis suis habebit talentum auri purissimi.",
        "SYN": "из таланта золота чистого пусть сделают его со всеми сими принадлежностями.",
        "NEO": "On emploiera un talent d’or pur pour faire le chandelier avec tous ses ustensiles.",
        "NAB": "Use a talent of pure gold for the lampstand and all its appurtenances.",
        "VAT_ES": "Para hacer el candelabro y todos estos utensilios se empleará un talento de oro puro.",
        "CEI": "Lo si farà con un talento di oro puro, esso con tutti i suoi accessori."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וּ/רְאֵ֖ה וַ/עֲשֵׂ֑ה בְּ/תַ֨בְנִיתָ֔/ם אֲשֶׁר אַתָּ֥ה מָרְאֶ֖ה בָּ/הָֽר׃",
        "LXX": "ὅρα ποιήσεις κατὰ τὸν τύπον τὸν δεδειγμένον σοι ἐν τῷ ὄρει.",
        "VUL": "Inspice, et fac secundum exemplar quod tibi in monte monstratum est.",
        "SYN": "Смотри, сделай их по тому образцу, какой показан тебе на горе.",
        "NEO": "Regarde, et fais selon le modèle qui t’est montré sur la montagne. »",
        "NAB": "See that you make them according to the pattern shown you on the mountain.",
        "VAT_ES": "Y ten cuidado de hacerlo conforme al modelo que te fue mostrado en la Montaña.",
        "CEI": "Guarda ed eseguisci secondo il modello che ti è stato mostrato sul monte."
      }
    }
  }
}