{
  "_schema_version": "2.0",
  "chapter_id": "EXO_028",
  "book_key": "EXO",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַתָּ֡ה הַקְרֵ֣ב אֵלֶי/ךָ֩ אֶת אַהֲרֹ֨ן אָחִ֜י/ךָ וְ/אֶת בָּנָ֣י/ו אִתּ֔/וֹ מִ/תּ֛וֹךְ בְּנֵ֥י יִשְׂרָאֵ֖ל לְ/כַהֲנ/וֹ לִ֑/י אַהֲרֹ֕ן נָדָ֧ב וַ/אֲבִיה֛וּא אֶלְעָזָ֥ר וְ/אִיתָמָ֖ר בְּנֵ֥י אַהֲרֹֽן׃",
        "LXX": "Καὶ σὺ προσαγάγου πρὸς σεαυτὸν τόν τε Ἀαρὼν τὸν ἀδελφόν σου καὶ τοὺς υἱοὺς αὐτοῦ ἐκ τῶν υἱῶν Ἰσραὴλ ἱερατεύειν μοι, Ἀαρών, καὶ Ναδὰβ καὶ Ἀβιοὺδ καὶ Ἐλεαζὰρ καὶ Ἰθαμὰρ υἱοὺς Ἀαρών.",
        "VUL": "Applica quoque ad te Aaron fratrem tuum cum filiis suis de medio filiorum Israël, ut sacerdotio fungantur mihi : Aaron, Nadab, et Abiu, Eleazar, et Ithamar.",
        "SYN": "И возьми к себе Аарона, брата твоего, и сынов его с ним, от среды сынов Израилевых, чтоб он был священником Мне, Аарона и Надава, Авиуда, Елеазара и Ифамара, сынов Аароновых.",
        "NEO": "« Fais venir auprès de toi Aaron ton frère, et ses fils avec lui, du milieu des enfants d’Israël, pour qu’il soit prêtre à mon service : Aaron, Nadab, Abiu, Eléazar et Ithamar, fils d’Aaron.",
        "NAB": "\"From among the Israelites have your brother Aaron, together with his sons Nadab, Abihu, Eleazar and Ithamar, brought to you, that they may be my priests.",
        "VAT_ES": "Entre todos los israelitas, elige a tu hermano Aarón, y ordénale que se acerque a ti para que sea mi sacerdote. Manda que se acerquen también sus hijos Nadab, Abihú, Eleazar e Itamar.",
        "CEI": "Tu fà avvicinare a te tra gli Israeliti, Aronne tuo fratello e i suoi figli con lui, perché siano miei sacerdoti; Aronne e Nadab, Abiu, Eleazaro, Itamar, figli di Aronne."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ בִגְדֵי קֹ֖דֶשׁ לְ/אַהֲרֹ֣ן אָחִ֑י/ךָ לְ/כָב֖וֹד וּ/לְ/תִפְאָֽרֶת׃",
        "LXX": "καὶ ποιήσεις στολὴν ἁγίαν Ἀαρὼν τῷ ἀδελφῷ σου εἰς τιμὴν καὶ δόξαν.",
        "VUL": "Faciesque vestem sanctam Aaron fratri tuo in gloriam et decorem.",
        "SYN": "И сделай священные одежды Аарону, брату твоему, для славы и благолепия.",
        "NEO": "Tu feras à Aaron, ton frère, des vêtements sacrés, pour marquer sa dignité et pour lui servir de parure.",
        "NAB": "For the glorious adornment of your brother Aaron you shall have sacred vestments made.",
        "VAT_ES": "Luego harás las vestiduras sagradas de tu hermano Aarón, a fin de que esté magníficamente ataviado.",
        "CEI": "Farai per Aronne, tuo fratello, abiti sacri, che esprimano gloria e maestà."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה תְּדַבֵּר֙ אֶל כָּל חַכְמֵי לֵ֔ב אֲשֶׁ֥ר מִלֵּאתִ֖י/ו ר֣וּחַ חָכְמָ֑ה וְ/עָשׂ֞וּ אֶת בִּגְדֵ֧י אַהֲרֹ֛ן לְ/קַדְּשׁ֖/וֹ לְ/כַהֲנ/וֹ לִֽ/י׃",
        "LXX": "καὶ σύ λάλησον πᾶσι τοῖς σοφοῖς τῇ διανοίᾳ, οὓς ἐνέπλησα πνεύματος αἰσθήσεως, καὶ ποιήσουσιν τὴν στολὴν τὴν ἁγίαν Ἀαρὼν εἰς τὸ ἅγιον, ἐν ᾗ ἱερατεύσει μοι.",
        "VUL": "Et loqueris cunctis sapientibus corde quos replevi spiritu prudentiæ, ut faciant vestes Aaron, in quibus sanctificatus ministret mihi.",
        "SYN": "И скажи всем мудрым сердцем, которых Я исполнил духа премудрости [и смышления], чтобы они сделали Аарону [священные] одежды для посвящения его, чтобы он был священником Мне.",
        "NEO": "Tu t’adresseras à tous les hommes habiles que j’ai remplis d’un esprit de sagesse, et ils feront les vêtements d’Aaron, afin qu’il soit consacré pour qu’il exerce mon sacerdoce.",
        "NAB": "Therefore, to the various expert workmen whom I have endowed with skill, you shall give instructions to make such vestments for Aaron as will set him apart for his sacred service as my priest.",
        "VAT_ES": "Para ello tendrás que recurrir a los artesanos más competentes, a aquellos que yo he dotado de una habilidad excepcional, y ellos confeccionarán las vestiduras de Aarón, a fin de que sea consagrado para ejercer mi sacerdocio.",
        "CEI": "Tu parlerai a tutti gli artigiani più esperti, ai quali io ho dato uno spirito di saggezza, ed essi faranno gli abiti di Aronne per la sua consacrazione e per l'esercizio del sacerdozio in mio onore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה הַ/בְּגָדִ֜ים אֲשֶׁ֣ר יַעֲשׂ֗וּ חֹ֤שֶׁן וְ/אֵפוֹד֙ וּ/מְעִ֔יל וּ/כְתֹ֥נֶת תַּשְׁבֵּ֖ץ מִצְנֶ֣פֶת וְ/אַבְנֵ֑ט וְ/עָשׂ֨וּ בִגְדֵי קֹ֜דֶשׁ לְ/אַהֲרֹ֥ן אָחִ֛י/ךָ וּ/לְ/בָנָ֖י/ו לְ/כַהֲנ/וֹ לִֽ/י׃",
        "LXX": "καὶ αὗται αἱ στολαὶ ἃς ποιήσουσιν· τὸ περιστήθιον καὶ τὴν ἐπωμίδα καὶ τὸν ποδήρη χιτῶνα κοσυμβωτὸν καὶ κίδαριν καὶ ζώνην· καὶ ποιήσουσιν στολὰς ἁγίας Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ εἰς τὸ ἱερατεύειν μοι.",
        "VUL": "Hæc autem erunt vestimenta quæ faciet : rationale et superhumerale, tunicam et lineam strictam, cidarim et balteum. Facient vestimenta sancta fratri tuo Aaron et filiis ejus, ut sacerdotio fungantur mihi.",
        "SYN": "Вот одежды, которые должны они сделать: наперсник, ефод, верхняя риза, хитон стяжной, кидар и пояс. Пусть сделают священные одежды Аарону, брату твоему, и сынам его, чтобы он был священником Мне.",
        "NEO": "Voici les vêtements qu’ils feront : un pectoral, un éphod, une robe, une tunique brodée, un turban+ 28:4 \\+it Un turban\\+it* (tissu enroulé), non une tiare, comme on traduit souvent.* et une ceinture. Tels sont les vêtements sacrés qu’ils feront à Aaron, ton frère, et à ses fils, afin qu’ils soient prêtres à mon service.",
        "NAB": "These are the vestments they shall make: a breastpiece, an ephod, a robe, a brocaded tunic, a miter and a sash. In making these sacred vestments which your brother Aaron and his sons are to wear in serving as my priests,",
        "VAT_ES": "Las vestiduras que harán son las siguientes: un pectoral, un efod, un manto, una túnica bordada, un turbante y una faja. Y cuando hagan las vestiduras sagradas para que Aarón y sus hijos puedan cumplir sus funciones sacerdotales,",
        "CEI": "Ed ecco gli abiti che faranno: il pettorale e l'efod, il manto, la tunica damascata, il turbante e la cintura. Faranno vesti sacre per Aronne tuo fratello e per i suoi figli, perché esercitino il sacerdozio in mio onore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הֵם֙ יִקְח֣וּ אֶת הַ/זָּהָ֔ב וְ/אֶת הַ/תְּכֵ֖לֶת וְ/אֶת הָֽ/אַרְגָּמָ֑ן וְ/אֶת תּוֹלַ֥עַת הַ/שָּׁנִ֖י וְ/אֶת הַ/שֵּֽׁשׁ׃",
        "LXX": "καὶ αὐτοὶ λήμψονται τὸ χρυσίον καὶ τὸν ὑάκινθον καὶ τὴν πορφύραν καὶ τὸ κόκκινον καὶ τὴν βύσσον.",
        "VUL": "Accipientque aurum, et hyacinthum, et purpuram, coccumque bis tinctum, et byssum.",
        "SYN": "Пусть они возьмут золота, голубой и пурпуровой и червленой шерсти и виссона,",
        "NEO": "Ils emploieront de l’or, de la pourpre violette, de la pourpre écarlate, du cramoisi et du fin lin.",
        "NAB": "they shall use gold, violet, purple and scarlet yarn and fine linen.",
        "VAT_ES": "emplearán oro, púrpura violeta y escarlata, carmesí y lino fino.",
        "CEI": "Essi dovranno usare oro, porpora viola e porpora rossa, scarlatto e bisso."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/עָשׂ֖וּ אֶת הָ/אֵפֹ֑ד זָ֠הָב תְּכֵ֨לֶת וְ/אַרְגָּמָ֜ן תּוֹלַ֧עַת שָׁנִ֛י וְ/שֵׁ֥שׁ מָשְׁזָ֖ר מַעֲשֵׂ֥ה חֹשֵֽׁב׃",
        "LXX": "Καὶ ποιήσουσιν τὴν ἐπωμίδα ἐκ βύσσου κεκλωσμένης, ἔργον ὑφάντου ποικιλτοῦ·",
        "VUL": "Facient autem superhumerale de auro et hyacintho et purpura, coccoque bis tincto, et bysso retorta, opere polymito.",
        "SYN": "и сделают ефод из золота, из голубой, пурпуровой и червленой _шерсти,_ и из крученого виссона, искусною работою.",
        "NEO": "Ils feront l’éphod+ 28:6 \\+it Éphod\\+it*, sorte de justaucorps, enserrant le buste.* d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors, mêlés dans un habile tissu.",
        "NAB": "\"The ephod they shall make of gold thread and of violet, purple and scarlet yarn, embroidered on cloth of fine linen twined.",
        "VAT_ES": "El efod lo harán de oro, de púrpura violeta y escarlata, de carmesí y lino fino reforzado, todo esto trabajado artísticamente.",
        "CEI": "Faranno l'efod con oro, porpora viola e porpora rossa, scarlatto e bisso ritorto, artisticamente lavorati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שְׁתֵּ֧י כְתֵפֹ֣ת חֹֽבְרֹ֗ת יִֽהְיֶה לּ֛/וֹ אֶל שְׁנֵ֥י קְצוֹתָ֖י/ו וְ/חֻבָּֽר׃",
        "LXX": "δύο ἐπωμίδες συνέχουσαι ἔσονται αὐτῷ ἑτέρα τὴν ἑτέραν, ἐπὶ τοῖς δυσὶ μέρεσιν ἐξηρτισμέναι·",
        "VUL": "Duas oras junctas habebit in utroque latere summitatum, ut in unum redeant.",
        "SYN": "У него должны быть на обоих концах его два связывающие нарамника, чтобы он был связан.",
        "NEO": "Il aura deux épaulettes qui réuniront ses deux extrémités, et ainsi il sera joint.",
        "NAB": "It shall have a pair of shoulder straps joined to its two upper ends.",
        "VAT_ES": "Llevará aplicadas dos hombreras, y así quedará unido por sus dos extremos.",
        "CEI": "Avrà due spalline attaccate alle due estremità e in tal modo formerà un pezzo ben unito."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/חֵ֤שֶׁב אֲפֻדָּת/וֹ֙ אֲשֶׁ֣ר עָלָ֔י/ו כְּ/מַעֲשֵׂ֖/הוּ מִמֶּ֣/נּוּ יִהְיֶ֑ה זָהָ֗ב תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֥שׁ מָשְׁזָֽר׃",
        "LXX": "καὶ τὸ ὕφασμα τῶν ἐπωμίδων, ὅ ἐστιν ἐπ’ αὐτῷ, κατὰ τὴν ποίησιν ἐξ αὐτοῦ ἔσται ἐκ χρυσίου καὶ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου διανενησμένου καὶ βύσσου κεκλωσμένης.",
        "VUL": "Ipsa quoque textura et cuncta operis varietas erit ex auro et hyacintho, et purpura, coccoque bis tincto, et bysso retorta.",
        "SYN": "И пояс ефода, который поверх его, должен быть одинаковой с ним работы, из [чистого] золота, из голубой, пурпуровой и червленой _шерсти_ и из крученого виссона.",
        "NEO": "La ceinture pour l’attacher en passant dessus sera du même travail et fera corps avec lui : elle sera d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors.",
        "NAB": "The embroidered belt of the ephod shall extend out from it and, like it, be made of gold thread, of violet, purple and scarlet yarn, and of fine linen twined.",
        "VAT_ES": "El cinturón para ajustarlo formará una sola pieza con él y estará confeccionado de la misma forma: será de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.",
        "CEI": "La cintura per fissarlo e che sta sopra di esso sarà della stessa fattura e sarà d'un sol pezzo: sarà intessuta d'oro, di porpora viola e porpora rossa, scarlatto e bisso ritorto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/לָ֣קַחְתָּ֔ אֶת שְׁתֵּ֖י אַבְנֵי שֹׁ֑הַם וּ/פִתַּחְתָּ֣ עֲלֵי/הֶ֔ם שְׁמ֖וֹת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ λήμψῃ τοὺς δύο λίθους, λίθους σμαράγδου, καὶ γλύψεις ἐν αὐτοῖς τὰ ὀνόματα τῶν υἱῶν Ἰσραήλ·",
        "VUL": "Sumesque duos lapides onychinos, et sculpes in eis nomina filiorum Israël :",
        "SYN": "И возьми два камня оникса и вырежь на них имена сынов Израилевых:",
        "NEO": "Tu prendras deux pierres d’onyx, et tu y graveras les noms des fils d’Israël :",
        "NAB": "\"Get two onyx stones and engrave on them the names of the sons of Israel:",
        "VAT_ES": "Después tomarás dos piedras de lapislázuli y grabarás en ellas los nombres de los hijos de Israel",
        "CEI": "Prenderai due pietre di ònice e inciderai su di esse i nomi degli Israeliti:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שִׁשָּׁה֙ מִ/שְּׁמֹתָ֔/ם עַ֖ל הָ/אֶ֣בֶן הָ/אֶחָ֑ת וְ/אֶת שְׁמ֞וֹת הַ/שִּׁשָּׁ֧ה הַ/נּוֹתָרִ֛ים עַל הָ/אֶ֥בֶן הַ/שֵּׁנִ֖ית כְּ/תוֹלְדֹתָֽ/ם׃",
        "LXX": "ἓξ ὀνόματα ἐπὶ τὸν λίθον τὸν ἕνα, καὶ τὰ ἓξ ὀνόματα τὰ λοιπὰ ἐπὶ τὸν λίθον τὸν δεύτερον, κατὰ τὰς γενέσεις αὐτῶν,",
        "VUL": "sex nomina in lapide uno, et sex reliqua in altero, juxta ordinem nativitatis eorum.",
        "SYN": "шесть имен их на одном камне и шесть имен остальных на другом камне, по _порядку_ рождения их;",
        "NEO": "six de leurs noms sur une pierre, et les six autres noms sur la seconde pierre, selon l’ordre de leurs naissances.",
        "NAB": "six of their names on one stone, and the other six on the other stone, in the order of their birth.",
        "VAT_ES": "–seis en una piedra y seis en la otra– por orden de nacimiento.",
        "CEI": "sei dei loro nomi sulla prima pietra e gli altri sei nomi sulla seconda pietra, in ordine di nascita."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מַעֲשֵׂ֣ה חָרַשׁ֮ אֶבֶן֒ פִּתּוּחֵ֣י חֹתָ֗ם תְּפַתַּח֙ אֶת שְׁתֵּ֣י הָ/אֲבָנִ֔ים עַל שְׁמֹ֖ת בְּנֵ֣י יִשְׂרָאֵ֑ל מֻסַבֹּ֛ת מִשְׁבְּצ֥וֹת זָהָ֖ב תַּעֲשֶׂ֥ה אֹתָֽ/ם׃",
        "LXX": "ἔργον λιθουργικῆς τέχνης· γλύμμα σφραγῖδος διαγλύψεις τοὺς δύο λίθους ἐπὶ",
        "VUL": "Opere sculptoris et cælatura gemmarii, sculpes eos nominibus filiorum Israël, inclusos auro atque circumdatos :",
        "SYN": "чрез резчика на камне, который вырезывает печати, вырежь на двух камнях имена сынов Израилевых; и вставь их в золотые гнезда",
        "NEO": "Comme on taille les pierres précieuses et qu’on y grave des cachets, ainsi tu graveras sur les deux pierres les noms des enfants d’Israël, et tu les enchâsseras dans des chatons d’or.",
        "NAB": "As a gem-cutter engraves a seal, so shall you have the two stones engraved with the names of the sons of Israel and then mounted in gold filigree work.",
        "VAT_ES": "Para grabar las dos piedras con los nombres de los hijos de Israel, te valdrás de artistas apropiados, que lo harán de la misma manera que se graban los sellos. Luego las harás engarzar en oro,",
        "CEI": "Inciderai le due pietre con i nomi degli Israeliti, seguendo l'arte dell'intagliatore di pietre per l'incisione di un sigillo; le inserirai in castoni d'oro."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/שַׂמְתָּ֞ אֶת שְׁתֵּ֣י הָ/אֲבָנִ֗ים עַ֚ל כִּתְפֹ֣ת הָֽ/אֵפֹ֔ד אַבְנֵ֥י זִכָּרֹ֖ן לִ/בְנֵ֣י יִשְׂרָאֵ֑ל וְ/נָשָׂא֩ אַהֲרֹ֨ן אֶת שְׁמוֹתָ֜/ם לִ/פְנֵ֧י יְהוָ֛ה עַל שְׁתֵּ֥י כְתֵפָ֖י/ו לְ/זִכָּרֹֽן׃",
        "LXX": "τῶν ὤμων τῆς ἐπωμίδος· λίθοι μνημοσύνου εἰσὶν τοῖς υἱοῖς Ἰσραήλ· καὶ ἀναλήμψεται Ἀαρὼν τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ ἔναντι Κυρίου ἐπὶ τῶν δύο ὤμων αὐτοῦ, μνημόσυνον περὶ αὐτῶν.",
        "VUL": "et pones in utroque latere superhumeralis, memoriale filiis Israël. Portabitque Aaron nomina eorum coram Domino super utrumque humerum, ob recordationem.",
        "SYN": "и положи два камня сии на нарамники ефода: _это_ камни на память сынам Израилевым; и будет Аарон носить имена их пред Господом на обоих раменах своих для памяти.",
        "NEO": "Tu placeras les deux pierres sur les épaulettes de l’éphod comme pierres de souvenir pour les enfants d’Israël, et Aaron portera leurs noms sur ses deux épaules devant \\+w Yahweh|strong=\"H3068\"\\+w** en souvenir.",
        "NAB": "Set these two stones on the shoulder straps of the ephod as memorial stones of the sons of Israel. Thus Aaron shall bear their names on his shoulders as a reminder before the LORD.",
        "VAT_ES": "y las colocarás sobre las hombreras del efod. Esas piedras serán un memorial en favor de los israelitas. Así Aarón llevará esos nombres sobre sus hombros hasta la presencia del Señor, para mantener vivo su recuerdo.",
        "CEI": "Fisserai le due pietre sulle spalline dell'efod, come pietre che ricordino presso di me gli Israeliti; così Aronne porterà i loro nomi sulle sue spalle davanti al Signore, come un memoriale."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ מִשְׁבְּצֹ֖ת זָהָֽב׃",
        "LXX": "Καὶ ποιήσεις ἀσπιδίσκας ἐκ χρυσίου καθαροῦ·",
        "VUL": "Facies et uncinos ex auro,",
        "SYN": "И сделай гнезда из [чистого] золота;",
        "NEO": "Tu feras des chatons d’or,",
        "NAB": "Make filigree rosettes of gold,",
        "VAT_ES": "Harás, además, los engastes de oro",
        "CEI": "Farai anche i castoni d'oro"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/שְׁתֵּ֤י שַׁרְשְׁרֹת֙ זָהָ֣ב טָה֔וֹר מִגְבָּלֹ֛ת תַּעֲשֶׂ֥ה אֹתָ֖/ם מַעֲשֵׂ֣ה עֲבֹ֑ת וְ/נָתַתָּ֛ה אֶת שַׁרְשְׁרֹ֥ת הָ/עֲבֹתֹ֖ת עַל הַֽ/מִּשְׁבְּצֹֽת׃",
        "LXX": "καὶ ποιήσεις δύο κροσωτὰ ἐκ χρυσίου καθαροῦ, καταμεμιγμένα ἐν ἄνθεσιν, ἔργον πλοκῆς· καὶ ἐπιθήσεις τὰ κροσωτὰ τὰ πεπλεγμένα ἐπὶ τὰς ἀσπιδίσκας κατὰ τὰς παρωμίδας αὐτῶν ἐκ τῶν ἐμπροσθίων.",
        "VUL": "et duas catenulas ex auro purissimo sibi invicem cohærentes, quas inseres uncinis.",
        "SYN": "и [сделай] две цепочки из чистого золота, витыми сделай их работою плетеною, и прикрепи витые цепочки к гнездам [на нарамниках их спереди].",
        "NEO": "et deux chaînettes d’or pur, tressées en forme de cordons, et tu fixeras aux chatons les chaînettes en forme de cordons.",
        "NAB": "as well as two chains of pure gold, twisted like cords, and fasten the cordlike chains to the filigree rosettes.",
        "VAT_ES": "y dos cadenas de oro puro, trenzadas a manera de cordones, que luego fijarás en los engastes.",
        "CEI": "e due catene d'oro in forma di cordoni, con un lavoro d'intreccio; poi fisserai le catene a intreccio sui castoni."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עָשִׂ֜יתָ חֹ֤שֶׁן מִשְׁפָּט֙ מַעֲשֵׂ֣ה חֹשֵׁ֔ב כְּ/מַעֲשֵׂ֥ה אֵפֹ֖ד תַּעֲשֶׂ֑/נּוּ זָ֠הָב תְּכֵ֨לֶת וְ/אַרְגָּמָ֜ן וְ/תוֹלַ֧עַת שָׁנִ֛י וְ/שֵׁ֥שׁ מָשְׁזָ֖ר תַּעֲשֶׂ֥ה אֹתֽ/וֹ׃",
        "LXX": "Καὶ ποιήσεις λόγιον τῶν κρίσεων, ἔργον ποικιλτοῦ· κατὰ τὸν ῥυθμὸν τῆς ἐπωμίδος ποιήσεις αὐτό· ἐκ χρυσίου καὶ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου κεκλωσμένου καὶ βύσσου κεκλωσμένης",
        "VUL": "Rationale quoque judicii facies opere polymito juxta texturam superhumeralis, ex auro, hyacintho, et purpura, coccoque bis tincto, et bysso retorta.",
        "SYN": "Сделай наперсник судный искусною работою; сделай его такою же работою, как ефод: из золота, из голубой, пурпуровой и червленой _шерсти_ и из крученого виссона сделай его;",
        "NEO": "Tu feras un pectoral+ 28:15 \\+it Pectoral\\+it* (ou \\+it rational\\+it*, ou oracle) du \\+it jugement\\+it* (ou du \\+it droit\\+it*) : dans une poche il contenait \\+it l’Urim\\+it* et le \\+it Thummim\\+it*, servant à signifier l’oracle divin.* du jugement, artistement travaillé ; tu le feras du même travail que l’éphod ; tu le feras d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors.",
        "NAB": "\"The breastpiece of decision you shall also have made, embroidered like the ephod with gold thread and violet, purple and scarlet yarn on cloth of fine linen twined.",
        "VAT_ES": "También harás el pectoral del juicio de Dios, trabajado artísticamente y confeccionado de la misma manera que el efod. Lo harás de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.",
        "CEI": "Farai il pettorale del giudizio, artisticamente lavorato, di fattura uguale a quella dell'efod: con oro, porpora viola, porpora rossa, scarlatto e bisso ritorto."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "רָב֥וּעַ יִֽהְיֶ֖ה כָּפ֑וּל זֶ֥רֶת אָרְכּ֖/וֹ וְ/זֶ֥רֶת רָחְבּֽ/וֹ׃",
        "LXX": "ποιήσεις αὐτό· τετράγωνον ἔσται, διπλοῦν· σπιθαμῆς τὸ μῆκος αὐτοῦ καὶ σπιθαμῆς τὸ εὖρος.",
        "VUL": "Quadrangulum erit et duplex : mensuram palmi habebit tam in longitudine quam in latitudine.",
        "SYN": "он должен быть четыреугольный, двойной, в пядень длиною и в пядень шириною;",
        "NEO": "Il sera carré et double ; sa longueur sera d’un empan et sa largeur d’un empan.",
        "NAB": "It is to be square when folded double, a span high and a span wide.",
        "VAT_ES": "Deberá ser cuadrado y de doble paño, de un palmo de largo y otro de ancho.",
        "CEI": "Sarà quadrato, doppio; avrà una spanna di lunghezza e una spanna di larghezza."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/מִלֵּאתָ֥ ב/וֹ֙ מִלֻּ֣אַת אֶ֔בֶן אַרְבָּעָ֖ה טוּרִ֣ים אָ֑בֶן ט֗וּר אֹ֤דֶם פִּטְדָה֙ וּ/בָרֶ֔קֶת הַ/טּ֖וּר הָ/אֶחָֽד׃",
        "LXX": "καὶ καθυφανεῖς ἐν αὐτῷ ὕφασμα κατάλιθον τετράστιχον. στίχος λίθων ἔσται· σάρδιον, τοπάζιον καὶ σμάραγδος ὁ στίχος ὁ εἷς·",
        "VUL": "Ponesque in eo quatuor ordines lapidum : in primo versu erit lapis sardius, et topazius, et smaragdus :",
        "SYN": "и вставь в него оправленные камни в четыре ряда; рядом: рубин, топаз, изумруд, -- это один ряд;",
        "NEO": "Tu y adapteras une garniture de pierreries, quatre rangées de pierreries. Première rangée : une sardoine, une topaze, une émeraude ;",
        "NAB": "On it you shall mount four rows of precious stones: in the first row, a carnelian, a topaz and an emerald;",
        "VAT_ES": "Lo guarnecerás de piedras preciosas, dispuestas en cuatro hileras: en la primera habrá un jaspe rojo, un topacio y una esmeralda;",
        "CEI": "Lo coprirai con una incastonatura di pietre preziose, disposte in quattro file. Una fila: una cornalina, un topazio e uno smeraldo: così la prima fila."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הַ/טּ֖וּר הַ/שֵּׁנִ֑י נֹ֥פֶךְ סַפִּ֖יר וְ/יָהֲלֹֽם׃",
        "LXX": "καὶ ὁ στίχος ὁ δεύτερος ἄνθραξ καὶ σάπφειρος καὶ ἴασπις·",
        "VUL": "in secundo carbunculus, sapphirus, et jaspis :",
        "SYN": "второй ряд: карбункул, сапфир и алмаз;",
        "NEO": "deuxième rangée : une escarboucle, un saphir, un diamant ;",
        "NAB": "in the second row, a garnet, a sapphire and a beryl;",
        "VAT_ES": "en la segunda, un rubí, un zafiro y un diamante;",
        "CEI": "La seconda fila: un turchese, uno zaffìro e un berillo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הַ/טּ֖וּר הַ/שְּׁלִישִׁ֑י לֶ֥שֶׁם שְׁב֖וֹ וְ/אַחְלָֽמָה׃",
        "LXX": "καὶ ὁ στίχος ὁ τρίτος λιγύριον, ἀχάτης, ἀμέθυστος·",
        "VUL": "in tertio ligurius, achates, et amethystus :",
        "SYN": "третий ряд: яхонт, агат и аметист;",
        "NEO": "troisième rangée : une opale, une agate, une améthyste ;",
        "NAB": "in the third row, a jacinth, an agate and an amethyst;",
        "VAT_ES": "en la tercera, un ágata, una cornalina y una amatista;",
        "CEI": "La terza fila: un giacinto, un'àgata e un'ametista."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הַ/טּוּר֙ הָ/רְבִיעִ֔י תַּרְשִׁ֥ישׁ וְ/שֹׁ֖הַם וְ/יָשְׁפֵ֑ה מְשֻׁבָּצִ֥ים זָהָ֛ב יִהְי֖וּ בְּ/מִלּוּאֹתָֽ/ם׃",
        "LXX": "καὶ ὁ στίχος ὁ τέταρτος χρυσόλιθος καὶ βηρύλλιον καὶ ὀνύχιον· περικεκαλυμμένα χρυσίῳ, συνδεδεμένα ἐν χρυσίῳ, ἔστωσαν κατὰ στίχον αὐτῶν.",
        "VUL": "in quarto chrysolithus, onychinus, et beryllus. Inclusi auro erunt per ordines suos.",
        "SYN": "четвертый ряд: хризолит, оникс и яспис; в золотых гнездах должны быть вставлены они.",
        "NEO": "quatrième rangée : une chrysolithe, un onyx, un jaspe. Ces pierres seront enchâssées dans des rosettes d’or.",
        "NAB": "in the fourth row, a chrysolite, an onyx and a jasper. These stones are to be mounted in gold filigree work,",
        "VAT_ES": "y en la cuarta, un crisólito, un lapislázuli y un jaspe verde. Todas ellas estarán engarzadas en oro.",
        "CEI": "La quarta fila: un crisòlito, un ònice e un diaspro. Saranno inserite nell'oro mediante i loro castoni."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ֠/הָ/אֲבָנִים תִּֽהְיֶ֜יןָ עַל שְׁמֹ֧ת בְּנֵֽי יִשְׂרָאֵ֛ל שְׁתֵּ֥ים עֶשְׂרֵ֖ה עַל שְׁמֹתָ֑/ם פִּתּוּחֵ֤י חוֹתָם֙ אִ֣ישׁ עַל שְׁמ֔/וֹ תִּֽהְיֶ֕יןָ לִ/שְׁנֵ֥י עָשָׂ֖ר שָֽׁבֶט׃",
        "LXX": "καὶ οἱ λίθοι ἔστωσαν ἐκ τῶν ὀνομάτων τῶν υἱῶν Ἰσραὴλ δέκα δύο, κατὰ τὰ ὀνόματα αὐτῶν· γλυφαὶ σφραγίδων ἕκαστος κατὰ τὸ ὄνομα ἔστωσαν εἰς δέκα δύο φυλάς.",
        "VUL": "Habebuntque nomina filiorum Israël : duodecim nominibus cælabuntur, singuli lapides nominibus singulorum per duodecim tribus.",
        "SYN": "Сих камней должно быть двенадцать, по _числу_ [двенадцати имен] сынов Израилевых [на двух раменах его], по именам их [и по рождению их]; на каждом, как на печати, должно быть вырезано по одному имени из числа двенадцати колен.",
        "NEO": "Les pierres seront selon les noms des fils d’Israël, douze selon leurs noms ; elles seront gravées comme des cachets, chacune avec son nom, pour les douze tribus.",
        "NAB": "twelve of them to match the names of the sons of Israel, each stone engraved like a seal with the name of one of the twelve tribes.",
        "VAT_ES": "Las piedras serán doce en total, como los nombres de los hijos de Israel, y cada una llevará grabado el nombre de una de las doce tribus, como se graban los sellos.",
        "CEI": "Le pietre corrisponderanno ai nomi degli Israeliti: dodici, secondo i loro nomi, e saranno incise come sigilli, ciascuna con il nome corrispondente, secondo le dodici tribù."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/עָשִׂ֧יתָ עַל הַ/חֹ֛שֶׁן שַֽׁרְשֹׁ֥ת גַּבְלֻ֖ת מַעֲשֵׂ֣ה עֲבֹ֑ת זָהָ֖ב טָהֽוֹר׃",
        "LXX": "καὶ ποιήσεις ἐπὶ τὸ λόγιον κροσοὺς συνπεπλεγμένους, ἔργον ἁλυσιδωτοῦ ἐκ χρυσίου καθαροῦ.",
        "VUL": "Facies in rationali catenas sibi invicem cohærentes ex auro purissimo,",
        "SYN": "К наперснику сделай цепочки витые плетеною работою из чистого золота;",
        "NEO": "Tu feras pour le pectoral des chaînettes d’or pur, tressées en forme de cordons.",
        "NAB": "\"When the chains of pure gold, twisted like cords, have been made for the breastpiece,",
        "VAT_ES": "Además, harás para el pectoral unas cadenas de oro puro, trenzadas a manera de cordones,",
        "CEI": "Poi farai sul pettorale catene in forma di cordoni, lavoro d'intreccio d'oro puro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/עָשִׂ֨יתָ֙ עַל הַ/חֹ֔שֶׁן שְׁתֵּ֖י טַבְּע֣וֹת זָהָ֑ב וְ/נָתַתָּ֗ אֶת שְׁתֵּי֙ הַ/טַּבָּע֔וֹת עַל שְׁנֵ֖י קְצ֥וֹת הַ/חֹֽשֶׁן׃",
        "LXX": "καὶ λήμψεται Ἀαρὼν τὰ ὀνόματα τῶν υἱῶν Ἰσραὴλ ἐπὶ τοῦ λογίου τῆς κρίσεως ἐπὶ τοῦ στήθους, εἰσιόντι εἰς τὸ ἅγιον, μνημόσυνου ἔναντι τοῦ θεοῦ.",
        "VUL": "et duos annulos aureos, quos pones in utraque rationalis summitate :",
        "SYN": "и сделай к наперснику два кольца из золота и прикрепи два [золотых] кольца к двум концам наперсника;",
        "NEO": "Tu feras sur le pectoral deux anneaux d’or et tu mettras les deux anneaux aux deux extrémités du pectoral.",
        "NAB": "you shall then make two rings of gold for it and fasten them to the two upper ends of the breastpiece.",
        "VAT_ES": "y dos argollas de oro, que luego ajustarás a sus dos extremos superiores.",
        "CEI": "Farai sul pettorale due anelli d'oro e metterai i due anelli alle estremità del pettorale."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֗ה אֶת שְׁתֵּי֙ עֲבֹתֹ֣ת הַ/זָּהָ֔ב עַל שְׁתֵּ֖י הַ/טַּבָּעֹ֑ת אֶל קְצ֖וֹת הַ/חֹֽשֶׁן׃",
        "LXX": "καὶ θήσεις ἐπὶ τὸ λόγιον τῆς κρίσεως τοὺς κροσούς· τὰ ἁλυσιδωτὰ ἐπ’ ἀμφοτέρων τῶν κλιτῶν τοῦ λογίου ἐπιθήσεις,",
        "VUL": "catenasque aureas junges annulis, qui sunt in marginibus ejus,",
        "SYN": "и вдень две плетеные цепочки из золота в оба кольца по [обоим] концам наперсника,",
        "NEO": "Tu passeras les deux cordons d’or dans les deux anneaux, aux extrémités du pectoral ;",
        "NAB": "The gold cords are then to be fastened to the two rings at the upper ends of the breastpiece,",
        "VAT_ES": "Sujetarás las dos puntas de las cadenas de oro en las dos argollas que están en los extremos superiores del pectoral;",
        "CEI": "Metterai le due catene d'oro sui due anelli alle estremità del pettorale."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אֵ֨ת שְׁתֵּ֤י קְצוֹת֙ שְׁתֵּ֣י הָ/עֲבֹתֹ֔ת תִּתֵּ֖ן עַל שְׁתֵּ֣י הַֽ/מִּשְׁבְּצ֑וֹת וְ/נָתַתָּ֛ה עַל כִּתְפ֥וֹת הָ/אֵפֹ֖ד אֶל מ֥וּל פָּנָֽי/ו׃",
        "LXX": "καὶ τὰς δύο ἀσπιδίσκας ἐπιθήσεις ἐπ’ ἀμφοτέρους τοὺς ὤμους τῆς ἐπωμίδος κατὰ πρόσωπον.",
        "VUL": "et ipsarum catenarum extrema duobus copulabis uncinis in utroque latere superhumeralis quod rationale respicit.",
        "SYN": "а два конца двух цепочек прикрепи к двум гнездам и прикрепи к нарамникам ефода с лицевой стороны его;",
        "NEO": "et tu attacheras les deux bouts des deux cordons aux deux chatons, et tu les mettras sur les épaulettes de l’éphod, par devant.",
        "NAB": "the other two ends of the cords being fastened in front to the two filigree rosettes which are attached to the shoulder straps of the ephod.",
        "VAT_ES": "y unirás las otras dos puntas a unos engastes, para poder colocarlas sobre las hombreras del efod, por la parte de adelante.",
        "CEI": "Quanto alle due altre estremità delle catene, le fisserai sui due castoni e le farai passare sulle due spalline dell'efod nella parte anteriore."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/עָשִׂ֗יתָ שְׁתֵּי֙ טַבְּע֣וֹת זָהָ֔ב וְ/שַׂמְתָּ֣ אֹתָ֔/ם עַל שְׁנֵ֖י קְצ֣וֹת הַ/חֹ֑שֶׁן עַל שְׂפָת֕/וֹ אֲשֶׁ֛ר אֶל עֵ֥בֶר הָ/אֵפֹ֖ד בָּֽיְתָ/ה׃",
        "LXX": "καὶ ἐπιθήσεις ἐπὶ τὸ λόγιον τῆς κρίσεως τὴν δήλωσιν καὶ τὴν ἀλήθειαν· καὶ ἔσται ἐπὶ τοῦ στήθους Ἀαρὼν ὅταν εἰσπορεύηται εἰς τὸ ἅγιον ἐναντίον Κυρίου· καὶ οἴσει Ἀαρὼν τὰς κρίσεις τῶν υἱῶν Ἰσραὴλ ἐπὶ τοῦ στήθους ἐναντίον Κυρίου διὰ παντός.",
        "VUL": "Facies et duos annulos aureos, quos pones in summitatibus rationalis, in oris, quæ e regione sunt superhumeralis, et posteriora ejus aspiciunt.",
        "SYN": "еще сделай два кольца золотых и прикрепи их к двум _другим_ концам наперсника, на той стороне, которая лежит к ефоду внутрь;",
        "NEO": "Tu feras encore deux anneaux d’or, que tu mettras aux deux extrémités inférieures du pectoral, sur le bord intérieur appliqué contre l’éphod.",
        "NAB": "Make two other rings of gold and put them on the two lower ends of the breastpiece, on its edge that faces the ephod.",
        "VAT_ES": "Harás, asimismo, dos argollas de oro y las ajustarás a los dos extremos inferiores del pectoral, sobre el borde interior, el que da hacia el efod.",
        "CEI": "Farai due anelli d'oro e li metterai sulle due estremità del pettorale sul suo bordo che è dalla parte dell'efod, verso l'interno."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/עָשִׂיתָ֮ שְׁתֵּ֣י טַבְּע֣וֹת זָהָב֒ וְ/נָתַתָּ֣ה אֹתָ֡/ם עַל שְׁתֵּי֩ כִתְפ֨וֹת הָ/אֵפ֤וֹד מִ/לְּ/מַ֨טָּה֙ מִ/מּ֣וּל פָּנָ֔י/ו לְ/עֻמַּ֖ת מֶחְבַּרְתּ֑/וֹ מִ/מַּ֕עַל לְ/חֵ֖שֶׁב הָ/אֵפֽוֹד׃",
        "LXX": "Καὶ ποιήσεις ὑποδύτην ποδήρη ὅλον ὑακίνθινον.",
        "VUL": "Necnon et alios duos annulos aureos, qui ponendi sunt in utroque latere superhumeralis deorsum, quod respicit contra faciem juncturæ inferioris, ut aptari possit cum superhumerali,",
        "SYN": "также сделай два кольца золотых и прикрепи их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его, над поясом ефода;",
        "NEO": "Et tu feras deux autres anneaux d’or, que tu mettras au bas des deux épaulettes de l’éphod, sur le devant, près de son attache, au-dessus de la ceinture de l’éphod.",
        "NAB": "Then make two more rings of gold and fasten them to the bottom of the shoulder straps next to where they join the ephod in front, just above its embroidered belt.",
        "VAT_ES": "También forjarás otras dos argollas de oro, adhiriéndolas a las dos hombreras del efod, por la parte de adelante y bien hacia abajo, o sea, cerca de la costura y encima del cinturón.",
        "CEI": "Farai due altri anelli d'oro e li metterai sulle due spalline dell'efod in basso, sul suo lato anteriore, in vicinanza del punto di attacco, al di sopra della cintura dell'efod."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יִרְכְּס֣וּ אֶת הַ֠/חֹשֶׁן מ/טבעת/ו מִֽ/טַּבְּעֹתָ֞י/ו אֶל טַבְּעֹ֤ת הָ/אֵפֹד֙ בִּ/פְתִ֣יל תְּכֵ֔לֶת לִֽ/הְי֖וֹת עַל חֵ֣שֶׁב הָ/אֵפ֑וֹד וְ/לֹֽא יִזַּ֣ח הַ/חֹ֔שֶׁן מֵ/עַ֖ל הָ/אֵפֽוֹד׃",
        "LXX": "καὶ ἔσται τὸ περιστόμιον ἐξ αὐτοῦ μέσον, ᾤαν ἔχον κύκλῳ τοῦ περιστομίου, ἔργον ὑφάντου, τὴν συμβολὴν συνυφασμένην ἐξ αὐτοῦ, ἵνα μὴ ῥαγῇ.",
        "VUL": "et stringatur rationale annulis suis cum annulis superhumeralis vitta hyacinthina, ut maneat junctura fabrefacta, et a se invicem rationale et superhumerale nequeant separari.",
        "SYN": "и прикрепят наперсник кольцами его к кольцам ефода шнуром из голубой шерсти, чтобы он был над поясом ефода, и чтоб не спадал наперсник с ефода.",
        "NEO": "On attachera le pectoral par ses anneaux aux anneaux de l’éphod avec un ruban de pourpre violette, afin que le pectoral soit au-dessus de la ceinture de l’éphod ; et le pectoral ne pourra pas se séparer de l’éphod.",
        "NAB": "Violet ribbons shall bind the rings of the breastpiece to the rings of the ephod, so that the breastpiece will stay right above the embroidered belt of the ephod and not swing loose from it.",
        "VAT_ES": "Así el pectoral se podrá sujetar haciendo pasar, entre sus argollas y las argollas del efod, un cordón de púrpura violeta, para que el pectoral quede fijo sobre el cinturón y no se desprenda del efod.",
        "CEI": "Si legherà il pettorale con i suoi anelli agli anelli dell'efod mediante un cordone di porpora viola, perché stia al di sopra della cintura dell'efod e perché il pettorale non si distacchi dall'efod."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/נָשָׂ֣א אַ֠הֲרֹן אֶת שְׁמ֨וֹת בְּנֵֽי יִשְׂרָאֵ֜ל בְּ/חֹ֧שֶׁן הַ/מִּשְׁפָּ֛ט עַל לִבּ֖/וֹ בְּ/בֹא֣/וֹ אֶל הַ/קֹּ֑דֶשׁ לְ/זִכָּרֹ֥ן לִ/פְנֵֽי יְהוָ֖ה תָּמִֽיד׃",
        "LXX": "καὶ ποιήσεις ὑπὸ τὸ λῶμα τοῦ ὑποδύτου κάτωθεν ὡσεὶ ἐξανθούσης ῥόας ῥοίσκους ἐξ ὑακίνθου καὶ πορφύρας καὶ κοκκίνου διανενησμένου καὶ βύσσου κεκλωσμένης, ἐπὶ τοῦ λώματος τοῦ ὑποδύτου κύκλῳ· τὸ αὐτὸ εἶδος ῥοίσκους χρυσοῦς, καὶ κώδωνας ἀνὰ μέσον τούτων περικύκλῳ.",
        "VUL": "Portabitque Aaron nomina filiorum Israël in rationali judicii super pectus suum, quando ingredietur Sanctuarium, memoriale coram Domino in æternum.",
        "SYN": "И будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего, когда будет входить во святилище, для постоянной памяти пред Господом. [И положи на наперсник судный витые цепочки, положи на оба конца наперсника, и положи оба гнезда на обоих плечах на нарамнике с лица.]",
        "NEO": "C’est ainsi qu’Aaron lorsqu’il entrera dans le sanctuaire, portera sur son cœur les noms des fils d’Israël gravés sur le pectoral du jugement, en souvenir perpétuel devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"Whenever Aaron enters the sanctuary, he will thus bear the names of the sons of Israel on the breastpiece of decision over his heart as a constant reminder before the LORD.",
        "VAT_ES": "Cada vez que Aarón entre en el Santuario, llevará sobre su corazón, en el pectoral del juicio de Dios, los nombres de los hijos de Israel, para mantener siempre vivo el recuerdo de ellos en la presencia del Señor.",
        "CEI": "Così Aronne porterà i nomi degli Israeliti sul pettorale del giudizio, sopra il suo cuore, quando entrerà nel Santo, come memoriale davanti al Signore per sempre."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֞ אֶל חֹ֣שֶׁן הַ/מִּשְׁפָּ֗ט אֶת הָ/אוּרִים֙ וְ/אֶת הַ/תֻּמִּ֔ים וְ/הָיוּ֙ עַל לֵ֣ב אַהֲרֹ֔ן בְּ/בֹא֖/וֹ לִ/פְנֵ֣י יְהוָ֑ה וְ/נָשָׂ֣א אַ֠הֲרֹן אֶת מִשְׁפַּ֨ט בְּנֵי יִשְׂרָאֵ֧ל עַל לִבּ֛/וֹ לִ/פְנֵ֥י יְהוָ֖ה תָּמִֽיד׃",
        "LXX": "παρὰ ῥοίσκον χρυσοῦν κώδωνα καὶ ἄνθινον ἐπὶ τοῦ λώματος τοῦ ὑποδύτου κύκλῳ·",
        "VUL": "Pones autem in rationali judicii Doctrinam et Veritatem, quæ erunt in pectore Aaron, quando ingredietur coram Domino : et gestabit judicium filiorum Israël in pectore suo, in conspectu Domini semper.",
        "SYN": "На наперсник судный возложи урим и туммим, и они будут у сердца Ааронова, когда будет он входить [во святилище] пред лице Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицем Господним.",
        "NEO": "Tu joindras au pectoral du jugement l’Urim et le Thummin, et ils seront sur le cœur d’Aaron lorsqu’il se présentera devant \\+w Yahweh|strong=\"H3068\"\\+w** ; et ainsi Aaron portera constamment sur son cœur, devant \\+w Yahweh|strong=\"H3068\"\\+w**, le jugement des enfants d’Israël.",
        "NAB": "In this breastpiece of decision you shall put the Urim and Thummim, that they may be over Aaron's heart whenever he enters the presence of the LORD. Thus he shall always bear the decisions for the Israelites over his heart in the LORD'S presence.",
        "VAT_ES": "En el pectoral del juicio de Dios introducirás, además, el Urim y el Tumim, a fin de que Aarón los tenga sobre su pecho cuando se presente delante del Señor. Así Aarón llevará siempre sobre su pecho, en la presencia del Señor, el dictamen de Dios para los Israelitas.",
        "CEI": "Unirai al pettorale del giudizio gli urim e i tummim. Saranno così sopra il cuore di Aronne quando entrerà alla presenza del Signore: Aronne porterà il giudizio degli Israeliti sopra il suo cuore alla presenza del Signore per sempre."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/עָשִׂ֛יתָ אֶת מְעִ֥יל הָ/אֵפ֖וֹד כְּלִ֥יל תְּכֵֽלֶת׃",
        "LXX": "καὶ ἔσται Ἀαρὼν ἐν τῷ λειτουργεῖν ἀκουστὴ ἡ φωνὴ αὐτοῦ, εἰσιόντι εἰς τὸ ἅγιον ἐναντίον Κυρίου καὶ ἐξιόντι, ἵνα μὴ ἀποθάνῃ.",
        "VUL": "Facies et tunicam superhumeralis totam hyacinthinam,",
        "SYN": "И сделай верхнюю ризу к ефоду всю голубого _цвета;_",
        "NEO": "Tu feras la robe+ 28:31 \\+it La robe\\+it* supérieure, couvrant les autres vêtements.* de l’éphod tout entière en pourpre violette.",
        "NAB": "\"The robe of the ephod you shall make entirely of violet material.",
        "VAT_ES": "También harás el manto del efod, todo de púrpura violeta.",
        "CEI": "Farai il manto dell'efod, tutto di porpora viola"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/הָיָ֥ה פִֽי רֹאשׁ֖/וֹ בְּ/תוֹכ֑/וֹ שָׂפָ֡ה יִֽהְיֶה֩ לְ/פִ֨י/ו סָבִ֜יב מַעֲשֵׂ֣ה אֹרֵ֗ג כְּ/פִ֥י תַחְרָ֛א יִֽהְיֶה לּ֖/וֹ לֹ֥א יִקָּרֵֽעַ׃",
        "LXX": "Καὶ ποιήσεις πέταλον χρυσοῦν καθαρόν, καὶ ἐκτυπώσεις ἐν αὐτῷ ἐκτύπωμα σφραγῖδος, ἁγίασμα Κυρίου.",
        "VUL": "in cujus medio supra erit capitium, et ora per gyrum ejus textilis, sicut fieri solet in extremis vestium partibus, ne facile rumpatur.",
        "SYN": "среди ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не дралось;",
        "NEO": "Il y aura au milieu une ouverture pour la tête, et cette ouverture aura tout autour un rebord tissé, comme à l’ouverture d’une cotte d’armes, afin que la robe ne se déchire pas.",
        "NAB": "It shall have an opening for the head in the center, and around this opening there shall be a selvage, woven as at the opening of a shirt, to keep it from being torn.",
        "VAT_ES": "En el centro tendrá una abertura para que pueda pasar la cabeza; y esa abertura tendrá un dobladillo alrededor, como el cuello de una cota de guerrero, para que no se rasgue.",
        "CEI": "con in mezzo una scollatura per la testa; il bordo attorno alla scollatura sarà un lavoro di tessitore come la scollatura di una corazza, che non si lacera."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/עָשִׂ֣יתָ עַל שׁוּלָ֗י/ו רִמֹּנֵי֙ תְּכֵ֤לֶת וְ/אַרְגָּמָן֙ וְ/תוֹלַ֣עַת שָׁנִ֔י עַל שׁוּלָ֖י/ו סָבִ֑יב וּ/פַעֲמֹנֵ֥י זָהָ֛ב בְּ/תוֹכָ֖/ם סָבִֽיב׃",
        "LXX": "καὶ ἐπιθήσεις αὐτὸ ἐπὶ ὑακίνθου κεκλωσμένης, καὶ ἔσται ἐπὶ τῆς μίτρας· κατὰ πρόσωπον τῆς μίτρας ἔσται.",
        "VUL": "Deorsum vero, ad pedes ejusdem tunicæ, per circuitum, quasi mala punica facies, ex hyacintho, et purpura, et cocco bis tincto, mistis in medio tintinnabulis,",
        "SYN": "по подолу ее сделай яблоки из _нитей_ голубого, яхонтового, пурпурового и червленого _цвета_ [и из крученого виссона], вокруг по подолу ее; [такого вида яблоки и] позвонки золотые между ними кругом:",
        "NEO": "Tu mettras au bord inférieur des grenades de pourpre violette, de pourpre écarlate et de cramoisi, sur le bord inférieur tout autour,",
        "NAB": "All around the hem at the bottom you shall make pomegranates, woven of violet, purple and scarlet yarn and fine linen twined, with gold bells between them;",
        "VAT_ES": "Adornarás el ruedo con granadas de púrpura violeta y escarlata, de carmesí y de lino fino reforzado, intercaladas con campanillas de oro.",
        "CEI": "Farai sul suo lembo melagrane di porpora viola, di porpora rossa e di scarlatto, intorno al suo lembo, e in mezzo porrai sonagli d'oro:"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "פַּעֲמֹ֤ן זָהָב֙ וְ/רִמּ֔וֹן פַּֽעֲמֹ֥ן זָהָ֖ב וְ/רִמּ֑וֹן עַל שׁוּלֵ֥י הַ/מְּעִ֖יל סָבִֽיב׃",
        "LXX": "καὶ ἔσται ἐπὶ τοῦ μετώπου Ἀαρών, καὶ ἐξαρεῖ Ἀαρὼν τὰ ἁμαρτήματα τῶν ἁγίων ὅσα ἂν ἁγιάσωσιν οἱ υἱοὶ Ἰσραήλ, παντὸς δόματος τῶν ἁγίων αὐτῶν· καὶ ἔσται ἐπὶ τοῦ μετώπου Ἀαρὼν διὰ παντός, δεκτὸν αὐτοῖς ἔναντι Κυρίου.",
        "VUL": "ita ut tintinnabulum sit aureum et malum punicum : rursumque tintinnabulum aliud aureum et malum punicum.",
        "SYN": "золотой позвонок и яблоко, золотой позвонок и яблоко, по подолу верхней ризы кругом;",
        "NEO": "et des clochettes d’or au milieu d’elles tout autour : une clochette d’or et une grenade, une clochette d’or et une grenade sur le bord inférieur de la robe, tour autour.",
        "NAB": "first a gold bell, then a pomegranate, and thus alternating all around the hem of the robe.",
        "VAT_ES": "Las campanillas de oro y las granadas estarán dispuestas alternadamente, una al lado de otra, a lo largo de todo el ruedo.",
        "CEI": "un sonaglio d'oro e una melagrana, un sonaglio d'oro e una melagrana intorno all'orlo del manto."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/הָיָ֥ה עַֽל אַהֲרֹ֖ן לְ/שָׁרֵ֑ת וְ/נִשְׁמַ֣ע ק֠וֹל/וֹ בְּ/בֹא֨/וֹ אֶל הַ/קֹּ֜דֶשׁ לִ/פְנֵ֧י יְהוָ֛ה וּ/בְ/צֵאת֖/וֹ וְ/לֹ֥א יָמֽוּת׃",
        "LXX": "καὶ οἱ κοσυμβωτοὶ τῶν χιτώνων ἐκ βύσσου· καὶ ποιήσεις κίδαριν βυσσίνην, καὶ ζώνην ποιήσεις, ἔργον ποικιλτοῦ.",
        "VUL": "Et vestietur ea Aaron in officio ministerii, ut audiatur sonitus quando ingreditur et egreditur sanctuarium in conspectu Domini, et non moriatur.",
        "SYN": "она будет на Аароне в служении, дабы слышен был от него звук, когда он будет входить во святилище пред лице Господне и когда будет выходить, чтобы ему не умереть.",
        "NEO": "Aaron s’en revêtira pour remplir son ministère, et l’on entendra le son des clochettes quand il entrera dans le sanctuaire devant \\+w Yahweh|strong=\"H3068\"\\+w**, et quand il en sortira, et il ne mourra point.",
        "NAB": "Aaron shall wear it when ministering, that its tinkling may be heard as he enters and leaves the LORD'S presence in the sanctuary; else he will die.",
        "VAT_ES": "Aarón irá revestido del manto para ejercer su función sacerdotal, y el sonido de las campanillas tendrá que oírse cuando entre en el Santuario, delante del Señor, y cuando salga de él. Así no morirá.",
        "CEI": "Esso rivestirà Aronne nelle funzioni sacerdotali e se ne sentirà il suono quando egli entrerà nel Santo alla presenza del Signore e quando ne uscirà; così non morirà."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ צִּ֖יץ זָהָ֣ב טָה֑וֹר וּ/פִתַּחְתָּ֤ עָלָי/ו֙ פִּתּוּחֵ֣י חֹתָ֔ם קֹ֖דֶשׁ לַֽ/יהוָֽה׃",
        "LXX": "καὶ τοῖς υἱοῖς Ἀαρὼν ποιήσεις χιτῶνας καὶ ζώνας, καὶ κιδάρεις ποιήσεις αὐτοῖς εἰς τιμὴν καὶ δόξαν.",
        "VUL": "Facies et laminam de auro purissimo, in qua sculpes opere cælatoris, Sanctum Domino.",
        "SYN": "И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\",",
        "NEO": "Tu feras une lame d’or pur, et tu y graveras, comme on grave sur un cachet : Sainteté à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"You shall also make a plate of pure gold and engrave on it, as on a seal engraving, 'Sacred to the LORD.'",
        "VAT_ES": "Además harás una flor de oro puro, y grabarás en ella, como se graban los sellos: «Consagrado al Señor».",
        "CEI": "Farai una lamina d'oro puro e vi inciderai, come su di un sigillo: \"Sacro al Signore\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/שַׂמְתָּ֤ אֹת/וֹ֙ עַל פְּתִ֣יל תְּכֵ֔לֶת וְ/הָיָ֖ה עַל הַ/מִּצְנָ֑פֶת אֶל מ֥וּל פְּנֵֽי הַ/מִּצְנֶ֖פֶת יִהְיֶֽה׃",
        "LXX": "καὶ ἐνδύσεις αὐτὰ Ἀαρὼν τὸν ἀδελφόν σου καὶ τοὺς υἱοὺς αὐτοῦ μετ’ αὐτοῦ· καὶ χρίσεις αὐτούς, καὶ ἐμπλήσεις αὐτῶν τὰς χεῖρας, καὶ ἁγιάσεις αὐτούς, ἵνα ἱερατεύωσίν μοι.",
        "VUL": "Ligabisque eam vitta hyacinthina, et erit super tiaram,",
        "SYN": "и прикрепи ее шнуром голубого цвета к кидару, так чтобы она была на передней стороне кидара;",
        "NEO": "Tu l’attacheras avec un ruban de pourpre violette pour qu’elle soit sur la tiare ; elle sera sur le devant de la tiare.",
        "NAB": "This plate is to be tied over the miter with a violet ribbon in such a way that it rests on the front of the miter,",
        "VAT_ES": "La sujetarás con una cinta de púrpura violeta, y así quedará fija sobre la parte delantera del turbante.",
        "CEI": "L'attaccherai con un cordone di porpora viola al turbante, sulla parte anteriore."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/הָיָה֮ עַל מֵ֣צַח אַהֲרֹן֒ וְ/נָשָׂ֨א אַהֲרֹ֜ן אֶת עֲוֺ֣ן הַ/קֳּדָשִׁ֗ים אֲשֶׁ֤ר יַקְדִּ֨ישׁוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לְ/כָֽל מַתְּנֹ֖ת קָדְשֵׁי/הֶ֑ם וְ/הָיָ֤ה עַל מִצְח/וֹ֙ תָּמִ֔יד לְ/רָצ֥וֹן לָ/הֶ֖ם לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ποιήσεις αὐτοῖς περισκελῆ λινᾶ, καλύψαι ἀσχημοσύνην χρωτὸς αὐτῶν· ἀπὸ ὀσφύος ἕως μηρῶν ἔσται.",
        "VUL": "imminens fronti pontificis. Portabitque Aaron iniquitates eorum, quæ obtulerunt et sanctificaverunt filii Israël, in cunctis muneribus et donariis suis. Erit autem lamina semper in fronte ejus, ut placatus sit eis Dominus.",
        "SYN": "и будет она на челе Аароновом, и понесет на себе Аарон недостатки приношений, посвящаемых от сынов Израилевых, и всех даров, ими приносимых; и будет она непрестанно на челе его, для благоволения Господня к ним.",
        "NEO": "Elle sera sur le front d’Aaron, et Aaron portera les fautes commises dans les choses saintes que consacreront les enfants d’Israël, en toute espèce de saintes offrandes ; elle sera constamment sur son front devant \\+w Yahweh|strong=\"H3068\"\\+w**, pour qu’ils trouvent faveur devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "over Aaron's forehead. Since Aaron bears whatever guilt the Israelites may incur in consecrating any of their sacred gifts, this plate must always be over his forehead, so that they may find favor with the LORD.",
        "VAT_ES": "Aarón la llevará sobre su frente, para que pueda cargar con las faltas que los israelitas cometan al presentar sus ofrendas sagradas; y la flor estará siempre sobre su frente para que esas ofrendas sean aceptables al Señor.",
        "CEI": "Starà sulla fronte di Aronne; Aronne porterà il carico delle colpe che potranno commettere gli Israeliti, in occasione delle offerte sacre da loro presentate. Aronne la porterà sempre sulla sua fronte, per attirare su di essi il favore del Signore."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/שִׁבַּצְתָּ֙ הַ/כְּתֹ֣נֶת שֵׁ֔שׁ וְ/עָשִׂ֖יתָ מִצְנֶ֣פֶת שֵׁ֑שׁ וְ/אַבְנֵ֥ט תַּעֲשֶׂ֖ה מַעֲשֵׂ֥ה רֹקֵֽם׃",
        "LXX": "καὶ ἕξει Ἀαρὼν αὐτὰ καὶ οἱ υἱοὶ αὐτοῦ ὡς ἂν εἰσπορεύωνται εἰς τὴν σκηνὴν τοῦ μαρτυρίου, ὅταν προσπορεύωνται λειτουργεῖν πρὸς τὸ θυσιαστήριον τοῦ ἁγίου· καὶ οὐκ ἐπάξονται πρὸς ἑαυτοὺς ἁμαρτίαν, ἵνα μὴ ἀποθάνωσιν· νόμιμον αἰώνιον αὐτῷ καὶ τῷ σπέρματι αὐτοῦ μετ’ αὐτόν.",
        "VUL": "Stringesque tunicam bysso, et tiaram byssinam facies, et balteum opere plumarii.",
        "SYN": "И сделай хитон из виссона и кидар из виссона и сделай пояс узорчатой работы;",
        "NEO": "Tu feras la tunique en lin ; tu feras une tiare de lin, et tu feras une ceinture de diverses couleurs.",
        "NAB": "\"The tunic of fine linen shall be brocaded. The miter shall be made of fine linen. The sash shall be of variegated work.",
        "VAT_ES": "Tejerás la túnica con lino fijo, y también harás un turbante de lino fino y una faja recamada artísticamente.",
        "CEI": "Tesserai la tunica di bisso. Farai un turbante di bisso e una cintura, lavoro di ricamo."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/לִ/בְנֵ֤י אַהֲרֹן֙ תַּעֲשֶׂ֣ה כֻתֳּנֹ֔ת וְ/עָשִׂ֥יתָ לָ/הֶ֖ם אַבְנֵטִ֑ים וּ/מִגְבָּעוֹת֙ תַּעֲשֶׂ֣ה לָ/הֶ֔ם לְ/כָב֖וֹד וּ/לְ/תִפְאָֽרֶת׃",
        "VUL": "Porro filiis Aaron tunicas lineas parabis et balteos ac tiaras in gloriam et decorem :",
        "SYN": "сделай и сынам Аароновым хитоны, сделай им поясы, и головные повязки сделай им для славы и благолепия,",
        "NEO": "Pour les fils d’Aaron, tu feras des tuniques, tu leur feras des ceintures et tu leur feras des mitres, pour marquer leur dignité et pour leur servir de parure.",
        "NAB": "\"Likewise, for the glorious adornment of Aaron's sons you shall have tunics and sashes and turbans made.",
        "VAT_ES": "Harás túnicas, fajas y mitras para los hijos de Aarón, a fin de que estén magníficamente ataviados.",
        "CEI": "Per i figli di Aronne farai tuniche e cinture. Per essi farai anche berretti a gloria e decoro."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/הִלְבַּשְׁתָּ֤ אֹתָ/ם֙ אֶת אַהֲרֹ֣ן אָחִ֔י/ךָ וְ/אֶת בָּנָ֖י/ו אִתּ֑/וֹ וּ/מָשַׁחְתָּ֨ אֹתָ֜/ם וּ/מִלֵּאתָ֧ אֶת יָדָ֛/ם וְ/קִדַּשְׁתָּ֥ אֹתָ֖/ם וְ/כִהֲנ֥וּ לִֽ/י׃",
        "VUL": "vestiesque his omnibus Aaron fratrem tuum et filios ejus cum eo. Et cunctorum consecrabis manus, sanctificabisque illos, ut sacerdotio fungantur mihi.",
        "SYN": "и облеки в них Аарона, брата твоего, и сынов его с ним, и помажь их, и наполни руки их, и посвяти их, и они будут священниками Мне.",
        "NEO": "Tu revêtiras de ces ornements, Aaron, ton frère, et ses fils avec lui. Tu les oindras, tu les installeras+ 28:41 Litt \\+it Remplir les mains\\+it* : cérémonie d’installation, d’ordination.* et tu les consacreras, afin qu’ils soient prêtres à mon service.",
        "NAB": "With these you shall clothe your brother Aaron and his sons. Anoint and ordain them, consecrating them as my priests.",
        "VAT_ES": "Así vestirás a tu hermano Aarón y a sus hijos. Luego los ungirás, los investirás y los consagrarás para que ejerzan mi sacerdocio.",
        "CEI": "Farai indossare queste vesti ad Aronne, tuo fratello, e ai suoi figli. Poi li ungerai, darai loro l'investitura e li consacrerai, perché esercitino il sacerdozio in mio onore."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/עֲשֵׂ֤ה לָ/הֶם֙ מִכְנְסֵי בָ֔ד לְ/כַסּ֖וֹת בְּשַׂ֣ר עֶרְוָ֑ה מִ/מָּתְנַ֥יִם וְ/עַד יְרֵכַ֖יִם יִהְיֽוּ׃",
        "VUL": "Facies et feminalia linea, ut operiant carnem turpitudinis suæ, a renibus usque ad femora :",
        "SYN": "И сделай им нижнее платье льняное, для прикрытия телесной наготы от чресл до голеней,",
        "NEO": "Fais-leur des caleçons de lin, pour couvrir leur nudité ; ils iront depuis les reins jusqu’aux cuisses.",
        "NAB": "You must also make linen drawers for them, to cover their naked flesh from their loins to their thighs.",
        "VAT_ES": "También les harás unos pantalones de lino para cubrirse desde la cintura hasta los muslos.",
        "CEI": "Farai loro inoltre calzoni di lino, per coprire la loro nudità; dovranno arrivare dai fianchi fino alle cosce."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְ/הָיוּ֩ עַל אַהֲרֹ֨ן וְ/עַל בָּנָ֜י/ו בְּ/בֹאָ֣/ם אֶל אֹ֣הֶל מוֹעֵ֗ד א֣וֹ בְ/גִשְׁתָּ֤/ם אֶל הַ/מִּזְבֵּ֨חַ֙ לְ/שָׁרֵ֣ת בַּ/קֹּ֔דֶשׁ וְ/לֹא יִשְׂא֥וּ עָוֺ֖ן וָ/מֵ֑תוּ חֻקַּ֥ת עוֹלָ֛ם ל֖/וֹ וּ/לְ/זַרְע֥/וֹ אַחֲרָֽי/ו׃",
        "VUL": "et utentur eis Aaron et filii ejus quando ingredientur tabernaculum testimonii, vel quando appropinquant ad altare ut ministrent in sanctuario, ne iniquitatis rei moriantur. Legitimum sempiternum erit Aaron, et semini ejus post eum.",
        "SYN": "и да будут они на Аароне и на сынах его, когда будут они входить в скинию собрания, или приступать к жертвеннику для служения во святилище, чтобы им не навести [на себя] греха и не умереть. _Это_ устав вечный, [да будет] для него и для потомков его по нем.",
        "NEO": "Aaron et ses fils les porteront quand ils entreront dans la tente de réunion, ou quand ils s’approcheront de l’autel pour faire le service dans le sanctuaire ; ainsi ils n’encourront pas de faute et ne mourront point. C’est une loi perpétuelle pour Aaron et pour ses descendants après lui.",
        "NAB": "Aaron and his sons shall wear them whenever they go into the meeting tent or approach the altar to minister in the sanctuary, lest they incur guilt and die. This shall be a perpetual ordinance for him and for his descendants.",
        "VAT_ES": "Aarón y sus hijos los usarán cuando entren en la Carpa del Encuentro o se acerquen al altar para el culto del Santuario. De esa manera, no incurrirán en culpa y no morirán. Este es un decreto irrevocable para Aarón y sus descendientes.",
        "CEI": "Aronne e i suoi figli li indosseranno quando entreranno nella tenda del convegno o quando si avvicineranno all'altare per officiare nel santuario, perché non incorrano in una colpa che li farebbe morire. È una prescrizione rituale perenne per lui e per i suoi discendenti."
      }
    }
  }
}