{
  "_schema_version": "2.0",
  "chapter_id": "EXO_030",
  "book_key": "EXO",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ מִזְבֵּ֖חַ מִקְטַ֣ר קְטֹ֑רֶת עֲצֵ֥י שִׁטִּ֖ים תַּעֲשֶׂ֥ה אֹתֽ/וֹ׃",
        "LXX": "Καὶ ποιήσεις θυσιαστήριον θυμιάματος ἐκ ξύλων ἀσήπτων·",
        "VUL": "Facies quoque altare ad adolendum thymiama, de lignis setim,",
        "SYN": "И сделай жертвенник для приношения курений, из дерева ситтим сделай его:",
        "NEO": "Tu feras un autel pour faire fumer l’encens, tu le feras de bois d’acacia ;",
        "NAB": "\"For burning incense you shall make an altar of acacia wood,",
        "VAT_ES": "También harás un altar para quemar el incienso. Lo harás de madera de acacia,",
        "CEI": "Farai poi un altare sul quale bruciare l'incenso: lo farai di legno di acacia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַמָּ֨ה אָרְכּ֜/וֹ וְ/אַמָּ֤ה רָחְבּ/וֹ֙ רָב֣וּעַ יִהְיֶ֔ה וְ/אַמָּתַ֖יִם קֹמָת֑/וֹ מִמֶּ֖/נּוּ קַרְנֹתָֽי/ו׃",
        "LXX": "καὶ ποιήσεις αὐτὸ πήχεος τὸ μῆκος καὶ πήχεος τὸ εὖρος· τετράγωνον ἔσται· καὶ δύο πήχεων τὸ ὕψος· ἐξ αὐτοῦ ἔσται τὰ κέρατα αὐτοῦ.",
        "VUL": "habens cubitum longitudinis, et alterum latitudinis, id est, quadrangulum, et duos cubitos in altitudine. Cornua ex ipso procedent.",
        "SYN": "длина ему локоть, и ширина ему локоть; он должен быть четыреугольный; а вышина ему два локтя; из него _должны_ _выходить_ роги его;",
        "NEO": "sa longueur sera d’une coudée, et sa largeur d’une coudée ; il sera carré, et sa hauteur sera de deux coudées ; ses cornes feront corps avec lui.",
        "NAB": "with a square surface, a cubit long, a cubit wide, and two cubits high, with horns that spring directly from it.",
        "VAT_ES": "de cincuenta centímetros de largo por cincuenta de ancho, es decir, cuadrado. Tendrá un metro de alto. Sus cuernos formarán una sola pieza con él.",
        "CEI": "Avrà un cubito di lunghezza e un cubito di larghezza, sarà cioè quadrato; avrà due cubiti di altezza e i suoi corni saranno tutti di un pezzo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/צִפִּיתָ֨ אֹת֜/וֹ זָהָ֣ב טָה֗וֹר אֶת גַּגּ֧/וֹ וְ/אֶת קִירֹתָ֛י/ו סָבִ֖יב וְ/אֶת קַרְנֹתָ֑י/ו וְ/עָשִׂ֥יתָ לּ֛/וֹ זֵ֥ר זָהָ֖ב סָבִֽיב׃",
        "LXX": "καὶ καταχρυσώσεις αὐτὰ χρυσίῳ καθαρῷ, τὴν ἐσχάραν αὐτοῦ καὶ τοὺς τοίχους αὐτοῦ κύκλῳ καὶ τὰ κέρατα αὐτοῦ, καὶ ποιήσεις αὐτῷ στρεπτὴν στεφάνην χρυσῆν κύκλῳ.",
        "VUL": "Vestiesque illud auro purissimo, tam craticulam ejus, quam parietes per circuitum, et cornua. Faciesque ei coronam aureolam per gyrum,",
        "SYN": "обложи его чистым золотом, верх его и бока его кругом, и роги его; и сделай к нему золотой венец вокруг;",
        "NEO": "Tu le revêtiras d’or pur, le dessus, les côtés tout autour et les cornes, et tu y feras une guirlande d’or tout autour.",
        "NAB": "Its grate on top, its walls on all four sides, and its horns you shall plate with pure gold. Put a gold molding around it.",
        "VAT_ES": "Recubrirás de oro puro su parte superior, sus costados y sus cuernos, y le colocarás alrededor una moldura de oro.",
        "CEI": "Rivestirai d'oro puro il suo piano, i suoi lati, i suoi corni e gli farai intorno un bordo d'oro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/שְׁתֵּי֩ טַבְּעֹ֨ת זָהָ֜ב תַּֽעֲשֶׂה לּ֣/וֹ מִ/תַּ֣חַת לְ/זֵר֗/וֹ עַ֚ל שְׁתֵּ֣י צַלְעֹתָ֔י/ו תַּעֲשֶׂ֖ה עַל שְׁנֵ֣י צִדָּ֑י/ו וְ/הָיָה֙ לְ/בָתִּ֣ים לְ/בַדִּ֔ים לָ/שֵׂ֥את אֹת֖/וֹ בָּ/הֵֽמָּה׃",
        "LXX": "καὶ δύο δακτυλίους χρυσοῦς καθαροὺς ποιήσεις ὑπὸ τὴν στρεπτὴν στεφάνην αὐτοῦ εἰς τὰ δύο κλίτη, ποιήσεις ἐν τοῖς δυσὶ πλευροῖς· καὶ ἔσονται ψαλίδες ταῖς σκυτάλαις, ὥστε αἴρειν αὐτὸ ἐν αὐταῖς.",
        "VUL": "et duos annulos aureos sub corona per singula latera, ut mittantur in eos vectes, et altare portetur.",
        "SYN": "под венцом его на двух углах его сделай два кольца из [чистого] золота; сделай их с двух сторон его; и будут они влагалищем для шестов, чтобы носить его на них;",
        "NEO": "Tu feras pour lui deux anneaux d’or, au-dessous de la guirlande, sur ses deux arêtes : tu les feras aux deux côtés, pour recevoir les barres qui serviront à le porter.",
        "NAB": "Underneath the molding you shall put gold rings, two on one side and two on the opposite side, as holders for the poles used in carrying it.",
        "VAT_ES": "Luego le harás unas argollas de oro, y las pondrás debajo de la moldura, dos de un lado y dos del otro, a fin de pasar por ellas las andas que servirán para transportarlo.",
        "CEI": "Farai anche due anelli d'oro al di sotto del bordo, sui due fianchi, ponendoli cioè sui due lati opposti: serviranno per inserire le stanghe destinate a trasportarlo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתָ אֶת הַ/בַּדִּ֖ים עֲצֵ֣י שִׁטִּ֑ים וְ/צִפִּיתָ֥ אֹתָ֖/ם זָהָֽב׃",
        "LXX": "καὶ ποιήσεις σκυτάλας ἐκ ξύλων ἀσήπτων, καὶ καταχρυσώσεις αὐτὰς χρυσίῳ.",
        "VUL": "Ipsos quoque vectes facies de lignis setim, et inaurabis.",
        "SYN": "шесты сделай из дерева ситтим и обложи их золотом.",
        "NEO": "Tu feras les barres de bois d’acacia, et tu les revêtiras d’or.",
        "NAB": "Make the poles, too, of acacia wood and plate them with gold.",
        "VAT_ES": "Estas últimas las harás de madera de acacia y las recubrirás de oro.",
        "CEI": "Farai le stanghe di legno di acacia e le rivestirai d'oro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֤ה אֹת/וֹ֙ לִ/פְנֵ֣י הַ/פָּרֹ֔כֶת אֲשֶׁ֖ר עַל אֲרֹ֣ן הָ/עֵדֻ֑ת לִ/פְנֵ֣י הַ/כַּפֹּ֗רֶת אֲשֶׁר֙ עַל הָ֣/עֵדֻ֔ת אֲשֶׁ֛ר אִוָּעֵ֥ד לְ/ךָ֖ שָֽׁמָּ/ה׃",
        "LXX": "καὶ θήσεις αὐτὸ ἀπέναντι τοῦ καταπετάσματος τοῦ ὄντος ἐπὶ τῆς κιβωτοῦ τῶν μαρτυρίων, ἐν οἷς γνωσθήσομαί σοι ἐκεῖθεν.",
        "VUL": "Ponesque altare contra velum, quod ante arcam pendet testimonii coram propitiatorio quo tegitur testimonium, ubi loquar tibi.",
        "SYN": "И поставь его пред завесою, которая пред ковчегом откровения, против крышки, которая на _ковчеге_ откровения, где Я буду открываться тебе.",
        "NEO": "Tu placeras l’autel en face du voile qui est devant l’arche du témoignage, en face du propitiatoire qui est sur le témoignage, là où je me rencontrerai avec toi.",
        "NAB": "This altar you are to place in front of the veil that hangs before the ark of the commandments where I will meet you.",
        "VAT_ES": "Después pondrás el altar delante del velo que oculta el Arca del Testimonio, frente a la tapa que está sobre el arca, allí donde yo me encontraré contigo.",
        "CEI": "Porrai l'altare davanti al velo che nasconde l'arca della Testimonianza, di fronte al coperchio che è sopra la Testimonianza, dove io ti darò convegno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הִקְטִ֥יר עָלָ֛י/ו אַהֲרֹ֖ן קְטֹ֣רֶת סַמִּ֑ים בַּ/בֹּ֣קֶר בַּ/בֹּ֗קֶר בְּ/הֵיטִיב֛/וֹ אֶת הַ/נֵּרֹ֖ת יַקְטִירֶֽ/נָּה׃",
        "LXX": "καὶ θύσει ἐπ’ αὐτοῦ Ἀαρὼν θυμίαμα σύνθετον λεπτόν· τὸ πρωὶ πρωί, ὅταν ἐπισκευάσῃ τοὺς λύχνους, θυμιάσει ἐπ’ αὐτοῦ.",
        "VUL": "Et adolebit incensum super eo Aaron, suave fragrans, mane. Quando componet lucernas, incendet illud :",
        "SYN": "На нем Аарон будет курить благовонным курением; каждое утро, когда он приготовляет лампады, будет курить им;",
        "NEO": "Aaron y fera fumer l’encens ; il le fera fumer chaque matin, lorsqu’il préparera les lampes,",
        "NAB": "\"On it Aaron shall burn fragrant incense. Morning after morning, when he prepares the lamps,",
        "VAT_ES": "Todas las mañanas, al preparar las lámparas, Aarón deberá quemar en él incienso aromático;",
        "CEI": "Aronne brucerà su di esso l'incenso aromatico: lo brucerà ogni mattina quando riordinerà le lampade"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/בְ/הַעֲלֹ֨ת אַהֲרֹ֧ן אֶת הַ/נֵּרֹ֛ת בֵּ֥ין הָ/עֲרְבַּ֖יִם יַקְטִירֶ֑/נָּה קְטֹ֧רֶת תָּמִ֛יד לִ/פְנֵ֥י יְהוָ֖ה לְ/דֹרֹתֵי/כֶֽם׃",
        "LXX": "καὶ ὅταν ἐξάπτῃ Ἀαρὼν τοὺς λύχνους ὀψὲ θυμιάσεις ἐπ’ αὐτοῦ, θυμίαμα ἐνδελεχισμοῦ διὰ παντὸς ἔναντι Κυρίου εἰς γενεὰς αὐτῶν.",
        "VUL": "et quando collocabit eas ad vesperum, uret thymiama sempiternum coram Domino in generationes vestras.",
        "SYN": "и когда Аарон зажигает лампады вечером, он будет курить им: _это_ -- всегдашнее курение пред Господом в роды ваши.",
        "NEO": "et il le fera fumer entre les deux soirs, lorsqu’Aaron mettra les lampes sur le chandelier. Encens perpétuel devant \\+w Yahweh|strong=\"H3068\"\\+w**, parmi vos descendants.",
        "NAB": "and again in the evening twilight, when he lights the lamps, he shall burn incense. Throughout your generations this shall be the established incense offering before the LORD.",
        "VAT_ES": "y a la hora del crepúsculo, cuando vuelva a arreglar las lámparas, lo hará nuevamente. Y ustedes presentarán constantemente delante del Señor esta ofrenda de incienso aromático, a través de las generaciones.",
        "CEI": "e lo brucerà anche al tramonto, quando Aronne riempirà le lampade: incenso perenne davanti al Signore per le vostre generazioni."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לֹא תַעֲל֥וּ עָלָ֛י/ו קְטֹ֥רֶת זָרָ֖ה וְ/עֹלָ֣ה וּ/מִנְחָ֑ה וְ/נֵ֕סֶךְ לֹ֥א תִסְּכ֖וּ עָלָֽי/ו׃",
        "LXX": "καὶ οὐκ ἀνοίσει ἐπ’ αὐτοῦ θυμίαμα ἕτερον, κάρπωμα, θυσίαν· σπονδὴν οὐ σπείσεις ἐπ’ αὐτοῦ.",
        "VUL": "Non offeretis super eo thymiama compositionis alterius, nec oblationem, et victimam, nec libabitis libamina.",
        "SYN": "Не приносите на нем никакого иного курения, ни всесожжения, ни приношения хлебного, и возлияния не возливайте на него.",
        "NEO": "Vous n’offrirez sur l’autel ni parfum profane, ni holocauste, ni offrande, et vous n’y répandrez pas de libation.",
        "NAB": "On this altar you shall not offer up any profane incense, or any holocaust or cereal offering; nor shall you pour out a libation upon it.",
        "VAT_ES": "No ofrecerán sobre él incienso profano, no holocaustos, ni oblaciones, ni derramarán sobre él ninguna libación.",
        "CEI": "Non vi offrirete sopra incenso estraneo, né olocausto, né oblazione; né vi verserete libazione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/כִפֶּ֤ר אַהֲרֹן֙ עַל קַרְנֹתָ֔י/ו אַחַ֖ת בַּ/שָּׁנָ֑ה מִ/דַּ֞ם חַטַּ֣את הַ/כִּפֻּרִ֗ים אַחַ֤ת בַּ/שָּׁנָה֙ יְכַפֵּ֤ר עָלָי/ו֙ לְ/דֹרֹ֣תֵי/כֶ֔ם קֹֽדֶשׁ קָֽדָשִׁ֥ים ה֖וּא לַ/יהוָֽה׃",
        "LXX": "καὶ ἐξιλάσεται περὶ αὐτοῦ Ἀαρὼν ἐπὶ τῶν κεράτων αὐτοῦ ἅπαξ τοῦ ἐνιαυτοῦ· ἀπὸ τοῦ αἵματος τοῦ καθαρισμοῦ καθαριεῖ αὐτὸ εἰς γενεὰς αὐτῶν· ἅγιον τῶν ἁγίων ἐστὶν Κυρίῳ.",
        "VUL": "Et deprecabitur Aaron super cornua ejus semel per annum, in sanguine quod oblatum est pro peccato, et placabit super eo in generationibus vestris. Sanctum sanctorum erit Domino.",
        "SYN": "И будет совершать Аарон очищение над рогами его однажды в год; кровью очистительной _жертвы_ за грех он будет очищать его однажды в год в роды ваши. Это святыня великая у Господа.",
        "NEO": "Aaron fera l’expiation sur les cornes de l’autel une fois chaque année ; avec le sang de la victime expiatoire, il y fera l’expiation une fois l’an parmi vos descendants. Cet autel sera très saint à \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Once a year Aaron shall perform the atonement rite on its horns. Throughout your generations this atonement is to be made once a year with the blood of the atoning sin offering. This altar is most sacred to the LORD.\"",
        "VAT_ES": "Una vez al año, Aarón realizará el rito de expiación sobre los cuernos del altar. Con la sangre del sacrificio ofrecido el día de la Expiación, hará el rito de expiación a lo largo de las generaciones. Este altar es una cosa santísima, consagrada al Señor.",
        "CEI": "Una volta all'anno Aronne farà il rito espiatorio sui corni di esso: con il sangue del sacrificio per il peccato vi farà sopra una volta all'anno il rito espiatorio per le vostre generazioni. È cosa santissima per il Signore\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD also said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore parlò a Mosè e gli disse:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י תִשָּׂ֞א אֶת רֹ֥אשׁ בְּנֵֽי יִשְׂרָאֵ֘ל לִ/פְקֻדֵי/הֶם֒ וְ/נָ֨תְנ֜וּ אִ֣ישׁ כֹּ֧פֶר נַפְשׁ֛/וֹ לַ/יהוָ֖ה בִּ/פְקֹ֣ד אֹתָ֑/ם וְ/לֹא יִהְיֶ֥ה בָ/הֶ֛ם נֶ֖גֶף בִּ/פְקֹ֥ד אֹתָֽ/ם׃",
        "LXX": "Ἐὰν λάβῃς τὸν συλλογισμὸν τῶν υἱῶν Ἰσραὴλ ἐν τῇ ἐπισκοπῇ αὐτῶν, καὶ δώσουσιν ἕκαστος λύτρα τῆς ψυχῆς αὐτοῦ Κυρίῳ, καὶ οὐκ ἔσται ἐν αὐτοῖς πτῶσις ἐν τῇ ἐπισκοπῇ αὐτῶν.",
        "VUL": "Quando tuleris summam filiorum Israël juxta numerum, dabunt singuli pretium pro animabus suis Domino, et non erit plaga in eis, cum fuerint recensiti.",
        "SYN": "когда будешь делать исчисление сынов Израилевых при пересмотре их, то пусть каждый даст выкуп за душу свою Господу при исчислении их, и не будет между ними язвы губительной при исчислении их;",
        "NEO": "« Quand tu compteras les enfants d’Israël pour en faire le recensement, ils donneront chacun à \\+w Yahweh|strong=\"H3068\"\\+w** une rançon pour leur âme, lorsqu’on les recensera, afin qu’ils ne soient frappés d’aucun fléau lors de leur recensement.",
        "NAB": "\"When you take a census of the Israelites who are to be registered, each one, as he is enrolled, shall give the LORD a forfeit for his life, so that no plague may come upon them for being registered.",
        "VAT_ES": "Cuando hagas un censo de los israelitas, cada uno pagará al Señor el rescate de su vida, para que no recaiga sobre ellos ninguna calamidad con ocasión del empadronamiento.",
        "CEI": "\"Quando per il censimento farai la rassegna degli Israeliti, ciascuno di essi pagherà al Signore il riscatto della sua vita all'atto del censimento, perché non li colpisca un flagello in occasione del loro censimento."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זֶ֣ה יִתְּנ֗וּ כָּל הָ/עֹבֵר֙ עַל הַ/פְּקֻדִ֔ים מַחֲצִ֥ית הַ/שֶּׁ֖קֶל בְּ/שֶׁ֣קֶל הַ/קֹּ֑דֶשׁ עֶשְׂרִ֤ים גֵּרָה֙ הַ/שֶּׁ֔קֶל מַחֲצִ֣ית הַ/שֶּׁ֔קֶל תְּרוּמָ֖ה לַֽ/יהוָֽה׃",
        "LXX": "καὶ τοῦτό ἐστιν ὅ δώσουσιν ὅσοι ἂν παραπορεύωνται τὴν ἐπίσκεψιν, τὸ ἥμισυ τοῦ διδράχμου ὅ ἐστιν κατὰ τὸ δίδραχμον τὸ ἅγιον· εἴκοσι ὀβολοὶ τὸ δίδραχμον· τὸ δὲ ἥμισυ τοῦ διδράχμου εἰσφορὰ Κυρίῳ.",
        "VUL": "Hoc autem dabit omnis qui transit ad nomen, dimidium sicli juxta mensuram templi (siclus viginti obolos habet) ; media pars sicli offeretur Domino.",
        "SYN": "всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер: полсикля приношение Господу;",
        "NEO": "Voici ce que donneront tous ceux qui seront compris dans le dénombrement : un demi-sicle, selon le sicle du sanctuaire, qui est de vingt guéras ; un demi-sicle sera le don levé pour \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Everyone who enters the registered group must pay a half-shekel, according to the standard of the sanctuary shekel, twenty gerahs to the shekel. This payment of a half-shekel is a contribution to the LORD.",
        "VAT_ES": "La cantidad que pagarán todos los que sean sometidos al censo será medio siclo, según el peso de los siclos del Santuario; y este será un tributo reservado al Señor.",
        "CEI": "Chiunque verrà sottoposto al censimento, pagherà un mezzo siclo, computato secondo il siclo del santuario, il siclo di venti ghera. Questo mezzo siclo sarà un'offerta prelevata in onore del Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֗ל הָ/עֹבֵר֙ עַל הַ/פְּקֻדִ֔ים מִ/בֶּ֛ן עֶשְׂרִ֥ים שָׁנָ֖ה וָ/מָ֑עְלָ/ה יִתֵּ֖ן תְּרוּמַ֥ת יְהוָֽה׃",
        "LXX": "πᾶς ὁ παραπορευόμενος εἰς τὴν ἐπίσκεψιν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω, δώσουσιν τὴν εἰσφορὰν Κυρίῳ·",
        "VUL": "Qui habetur in numero, a viginti annis et supra, dabit pretium.",
        "SYN": "всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу;",
        "NEO": "Tout homme compris dans le dénombrement, depuis l’âge de vingt ans et au-dessus, acquittera la contribution de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Everyone of twenty years or more who enters the registered group must give this contribution to the LORD.",
        "VAT_ES": "Todos los que sean sometidos al censo, o sea, los que tengan más de veinte años, pagarán la ofrenda reservada al Señor.",
        "CEI": "Ogni persona sottoposta al censimento, dai venti anni in su, paghi l'offerta prelevata per il Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הֶֽ/עָשִׁ֣יר לֹֽא יַרְבֶּ֗ה וְ/הַ/דַּל֙ לֹ֣א יַמְעִ֔יט מִֽ/מַּחֲצִ֖ית הַ/שָּׁ֑קֶל לָ/תֵת֙ אֶת תְּרוּמַ֣ת יְהוָ֔ה לְ/כַפֵּ֖ר עַל נַפְשֹׁתֵי/כֶֽם׃",
        "LXX": "ὁ πλουτῶν οὐ προσθήσει καὶ ὁ πενόμενος οὐκ ἐλαττονήσει ἀπὸ τοῦ ἡμίσους τοῦ διδράχμου, ἐν τῷ διδόναι τὴν εἰσφορὰν Κυρίῳ ἐξιλάσασθαι περὶ τῶν ψυχῶν ὑμῶν.",
        "VUL": "Dives non addet ad medium sicli, et pauper nihil minuet.",
        "SYN": "богатый не больше и бедный не меньше полсикля должны давать в приношение Господу, для выкупа душ ваших;",
        "NEO": "Le riche ne paiera pas plus, et le pauvre ne paiera pas moins d’un demi-sicle, pour acquitter la contribution de \\+w Yahweh|strong=\"H3068\"\\+w**, comme rançon de vos âmes.",
        "NAB": "The rich need not give more, nor shall the poor give less, than a half-shekel in this contribution to the LORD to pay the forfeit for their lives.",
        "VAT_ES": "El rico no dará más de medio siclo, ni el pobre menos, para cumplir con el impuesto debido al Señor en rescate de sus vidas.",
        "CEI": "Il ricco non darà di più e il povero non darà di meno di mezzo siclo, per soddisfare all'offerta prelevata per il Signore, a riscatto delle vostre vite."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֞ אֶת כֶּ֣סֶף הַ/כִּפֻּרִ֗ים מֵ/אֵת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וְ/נָתַתָּ֣ אֹת֔/וֹ עַל עֲבֹדַ֖ת אֹ֣הֶל מוֹעֵ֑ד וְ/הָיָה֩ לִ/בְנֵ֨י יִשְׂרָאֵ֤ל לְ/זִכָּרוֹן֙ לִ/פְנֵ֣י יְהוָ֔ה לְ/כַפֵּ֖ר עַל נַפְשֹׁתֵי/כֶֽם׃",
        "LXX": "καὶ λήμψῃ τὸ ἀργύριον τῆς εἰσφορᾶς παρὰ τῶν υἱῶν Ἰσραήλ, καὶ δώσεις αὐτὸ εἰς κάτεργον τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἔσται τοῖς υἱοῖς Ἰσραὴλ μνημόσυνον ἔναντι Κυρίου, καὶ ἐξιλάσασθαι περὶ τῶν ψυχῶν ὑμῶν.",
        "VUL": "Susceptamque pecuniam, quæ collata est a filiis Israël, trades in usus tabernaculi testimonii, ut sit monimentum eorum coram Domino, et propitietur animabus eorum.",
        "SYN": "и возьми серебро выкупа от сынов Израилевых и употребляй его на служение скинии собрания; и будет это для сынов Израилевых в память пред Господом, для искупления душ ваших.",
        "NEO": "Tu recevras des enfants d’Israël l’argent de la rançon, et tu l’appliqueras au service de la tente de réunion ; il sera pour les enfants d’Israël un titre devant \\+w Yahweh|strong=\"H3068\"\\+w** pour la rançon de leurs âmes. »",
        "NAB": "When you receive this forfeit money from the Israelites, you shall donate it to the service of the meeting tent, that there it may be the Israelites' reminder before the LORD, of the forfeit paid for their lives.\"",
        "VAT_ES": "Tú recibirás de los israelitas el dinero del rescate y lo destinarás para el servicio de la Carpa del Encuentro. Eso servirá de memorial delante del Señor, en favor de los israelitas, para el rescate de sus vidas.",
        "CEI": "Prenderai il denaro di questo riscatto ricevuto dagli Israeliti e lo impiegherai per il servizio della tenda del convegno. Esso sarà per gli Israeliti come un memoriale davanti al Signore per il riscatto delle vostre vite\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore parlò a Mosè:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עָשִׂ֜יתָ כִּיּ֥וֹר נְחֹ֛שֶׁת וְ/כַנּ֥/וֹ נְחֹ֖שֶׁת לְ/רָחְצָ֑ה וְ/נָתַתָּ֣ אֹת֗/וֹ בֵּֽין אֹ֤הֶל מוֹעֵד֙ וּ/בֵ֣ין הַ/מִּזְבֵּ֔חַ וְ/נָתַתָּ֥ שָׁ֖מָּ/ה מָֽיִם׃",
        "LXX": "Ποίησον λουτῆρα χαλκοῦν καὶ βάσιν αὐτῷ χαλκῆν, ὥστε νίπτεσθαι· καὶ θήσεις αὐτὸν ἀνὰ μέσον τῆς σκηνῆς τοῦ μαρτυρίου καὶ ἀνὰ μέσον τοῦ θυσιαστηρίου, καὶ ἐκχεεῖς εἰς αὐτὸν ὕδωρ·",
        "VUL": "Facies et labrum æneum cum basi sua ad lavandum : ponesque illud inter tabernaculum testimonii et altare. Et missa aqua,",
        "SYN": "сделай умывальник медный для омовения и подножие его медное, и поставь его между скиниею собрания и между жертвенником, и налей в него воды;",
        "NEO": "« Tu feras une cuve d’airain, avec sa base d’airain, pour les ablutions ; tu la placeras entre la tente de réunion et l’autel, et tu y mettras de l’eau,",
        "NAB": "\"For ablutions you shall make a bronze laver with a bronze base. Place it between the meeting tent and the altar, and put water in it.",
        "VAT_ES": "Harás una fuente de bronce, con su base también de bronce, para las abluciones. La pondrás entre la Carpa del Encuentro y el altar, y la llenarás de agua,",
        "CEI": "\"Farai una conca di rame con il piedestallo di rame, per le abluzioni; la collocherai tra la tenda del convegno e l'altare e vi metterai acqua."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/רָחֲצ֛וּ אַהֲרֹ֥ן וּ/בָנָ֖י/ו מִמֶּ֑/נּוּ אֶת יְדֵי/הֶ֖ם וְ/אֶת רַגְלֵי/הֶֽם׃",
        "LXX": "καὶ νίψεται Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ ἐξ αὐτοῦ τὰς χεῖρας καὶ τοὺς πόδας ὕδατι.",
        "VUL": "lavabunt in ea Aaron et filii ejus manus suas ac pedes,",
        "SYN": "и пусть Аарон и сыны его омывают из него руки свои и ноги свои;",
        "NEO": "et Aaron et ses fils en prendront pour se laver les mains et les pieds.",
        "NAB": "Aaron and his sons shall use it in washing their hands and feet.",
        "VAT_ES": "para que en ella se laven los pies Aarón y sus Hijos.",
        "CEI": "Aronne e i suoi figli vi attingeranno per lavarsi le mani e i piedi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בְּ/בֹאָ֞/ם אֶל אֹ֧הֶל מוֹעֵ֛ד יִרְחֲצוּ מַ֖יִם וְ/לֹ֣א יָמֻ֑תוּ א֣וֹ בְ/גִשְׁתָּ֤/ם אֶל הַ/מִּזְבֵּ֨חַ֙ לְ/שָׁרֵ֔ת לְ/הַקְטִ֥יר אִשֶּׁ֖ה לַֽ/יהוָֽה׃",
        "LXX": "ὅταν εἰσπορεύωνται εἰς τὴν σκηνὴν τοῦ μαρτυρίου, νίψονται ὕδατι καὶ οὐ μὴ ἀποθάνωσιν· ὅταν προσπορεύωνται πρὸς τὸ θυσιαστήριον λειτουργεῖν καὶ ἀναφέρειν τὰ ὁλοκαυτώματα Κυρίῳ,",
        "VUL": "quando ingressuri sunt tabernaculum testimonii, et quando accessuri sunt ad altare, ut offerant in eo thymiama Domino,",
        "SYN": "когда они должны входить в скинию собрания, пусть они омываются водою, чтобы им не умереть; или когда должны приступать к жертвеннику для служения, для жертвоприношения Господу,",
        "NEO": "Ils se laveront avec cette eau, afin qu’ils ne meurent point, et lorsqu’ils entreront dans la tente de réunion, et lorsqu’ils s’approcheront de l’autel pour faire le service, pour faire fumer un sacrifice à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When they are about to enter the meeting tent, they must wash with water, lest they die. Likewise when they approach the altar in their ministry, to offer an oblation to the LORD,",
        "VAT_ES": "Se lavarán cuando entren en la Carpa del Encuentro, para no morir. Y harán lo mismo antes de acercarse al altar a presentar la ofrenda que se quema para el Señor.",
        "CEI": "Quando entreranno nella tenda del convegno, faranno una abluzione con l'acqua, perché non muoiano; così quando si avvicineranno all'altare per officiare, per bruciare un'offerta da consumare con il fuoco in onore del Signore,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/רָחֲצ֛וּ יְדֵי/הֶ֥ם וְ/רַגְלֵי/הֶ֖ם וְ/לֹ֣א יָמֻ֑תוּ וְ/הָיְתָ֨ה לָ/הֶ֧ם חָק עוֹלָ֛ם ל֥/וֹ וּ/לְ/זַרְע֖/וֹ לְ/דֹרֹתָֽ/ם׃",
        "LXX": "νίψονται τὰς χεῖρας καὶ τοὺς πόδας ὕδατι· ὅταν εἰσπορεύωνται εἰς τὴν σκηνὴν τοῦ μαρτυρίου, νίψονται ὕδατι ἵνα μὴ ἀποθάνωσιν· καὶ ἔσται αὐτοῖς νόμιμον αἰώνιον, αὐτῷ καὶ ταῖς γενεαῖς αὐτοῦ μετ’ αὐτόν.",
        "VUL": "ne forte moriantur ; legitimum sempiternum erit ipsi, et semini ejus per successiones.",
        "SYN": "пусть они омывают руки свои и ноги свои водою, чтобы им не умереть; и будет им это уставом вечным, ему и потомкам его в роды их.",
        "NEO": "Ils se laveront les pieds et les mains, et ils ne mourront pas. Ce sera une loi perpétuelle pour eux, pour Aaron et sa postérité d’âge en âge. »",
        "NAB": "they must wash their hands and feet, lest they die. This shall be a perpetual ordinance for him and his descendants throughout their generations.\"",
        "VAT_ES": "Se lavarán las manos y los pies, para no morir. Este es un decreto irrevocable para Aarón y sus descendientes, a través de las generaciones.",
        "CEI": "si laveranno le mani e i piedi e non moriranno. È una prescrizione rituale perenne per lui e per i suoi discendenti, in tutte le loro generazioni\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen,",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore parlò a Mosè:"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה קַח לְ/ךָ֮ בְּשָׂמִ֣ים רֹאשׁ֒ מָר דְּרוֹר֙ חֲמֵ֣שׁ מֵא֔וֹת וְ/קִנְּמָן בֶּ֥שֶׂם מַחֲצִית֖/וֹ חֲמִשִּׁ֣ים וּ/מָאתָ֑יִם וּ/קְנֵה בֹ֖שֶׂם חֲמִשִּׁ֥ים וּ/מָאתָֽיִם׃",
        "LXX": "Καὶ σὺ λάβε ἡδύσματα, τὸ ἄνθος σμύρνης ἐκλεκτῆς πεντακοσίους σίκλους, καὶ κινναμώμου εὐώδους τὸ ἥμισυ τούτου σν’, καὶ καλάμου εὐώδους διακοσίους πεντήκοντα,",
        "VUL": "dicens : Sume tibi aromata, primæ myrrhæ et electæ quingentos siclos, et cinnamomi medium, id est, ducentos quinquaginta siclos, calami similiter ducentos quinquaginta,",
        "SYN": "возьми себе самых лучших благовонных веществ: смирны самоточной пятьсот [сиклей], корицы благовонной половину против того, двести пятьдесят, тростника благовонного двести пятьдесят,",
        "NEO": "« Prends, parmi les meilleurs aromates, cinq cents sicles de myrrhe vierge, la moitié, soit deux cent cinquante sicles, de cinname aromatique, deux cent cinquante sicles de canne odorante,",
        "NAB": "\"Take the finest spices: five hundred shekels of free-flowing myrrh; half that amount, that is, two hundred and fifty shekels, of fragrant cinnamon; two hundred and fifty shekels of fragrant cane;",
        "VAT_ES": "Consigue especies aromáticas de la mejor calidad: quinientos ciclos de mirra pura, la mitad –o sea, doscientos cincuenta siclos– de cinamomo, doscientos cincuenta siclos de caña aromática,",
        "CEI": "\"Procùrati balsami pregiati: mirra vergine per il peso di cinquecento sicli, cinnamòmo odorifero, la metà, cioè duecentocinquanta sicli, canna odorifera, duecentocinquanta,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/קִדָּ֕ה חֲמֵ֥שׁ מֵא֖וֹת בְּ/שֶׁ֣קֶל הַ/קֹּ֑דֶשׁ וְ/שֶׁ֥מֶן זַ֖יִת הִֽין׃",
        "LXX": "καὶ ἴρεως πεντακοσίους σίκλους τοῦ ἁγίου, καὶ ἔλαιον ἐξ ἐλαίων εἵν·",
        "VUL": "casiæ autem quingentos siclos, in pondere sanctuarii, olei de olivetis mensuram hin :",
        "SYN": "касии пятьсот _сиклей,_ по сиклю священному, и масла оливкового гин;",
        "NEO": "cinq cents sicles de casse, selon le sicle du sanctuaire, et un hin d’huile d’olive.",
        "NAB": "five hundred shekels of cassia-all according to the standard of the sanctuary shekel; together with a hin of olive oil;",
        "VAT_ES": "quinientos siclos de casia –todo esto en siclos del Santuario– y siete litros de aceite de oliva;",
        "CEI": "cassia, cinquecento sicli, secondo il siclo del santuario, e un hin d'olio d'oliva."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/עָשִׂ֣יתָ אֹת֗/וֹ שֶׁ֚מֶן מִשְׁחַת קֹ֔דֶשׁ רֹ֥קַח מִרְקַ֖חַת מַעֲשֵׂ֣ה רֹקֵ֑חַ שֶׁ֥מֶן מִשְׁחַת קֹ֖דֶשׁ יִהְיֶֽה׃",
        "LXX": "καὶ ποιήσεις αὐτὸ ἔλαιον χρίσμα ἅγιον, μύρον μυρεψικὸν τέχνῃ μυρεψοῦ· ἔλαιον χρίσμα ἅγιον ἔσται.",
        "VUL": "faciesque unctionis oleum sanctum, unguentum compositum opere unguentarii,",
        "SYN": "и сделай из сего миро для священного помазания, масть составную, искусством составляющего масти: это будет миро для священного помазания;",
        "NEO": "Tu en feras une huile pour l’onction sainte, un parfum composé selon l’art du parfumeur : ce sera l’huile pour l’onction sainte.",
        "NAB": "and blend them into sacred anointing oil, perfumed ointment expertly prepared.",
        "VAT_ES": "y prepara con ellos una mezcla aromática, como lo sabe hacer el fabricante de perfumes. Este será el óleo para la unción sagrada.",
        "CEI": "Ne farai l'olio per l'unzione sacra, un unguento composto secondo l'arte del profumiere: sarà l'olio per l'unzione sacra."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/מָשַׁחְתָּ֥ ב֖/וֹ אֶת אֹ֣הֶל מוֹעֵ֑ד וְ/אֵ֖ת אֲר֥וֹן הָ/עֵדֻֽת׃",
        "LXX": "καὶ χρίσεις ἐξ αὐτοῦ τὴν σκηνὴν τοῦ μαρτυρίου, καὶ τὴν κιβωτὸν τοῦ μαρτυρίου,",
        "VUL": "et unges ex eo tabernaculum testimonii, et arcam testamenti,",
        "SYN": "и помажь им скинию собрания и ковчег [скинии] откровения,",
        "NEO": "Tu en oindras la tente de réunion et l’arche du témoignage,",
        "NAB": "With this sacred anointing oil you shall anoint the meeting tent and the ark of the commandments,",
        "VAT_ES": "Con él deberás ungir la Carpa del Encuentro, el Arca del Testimonio,",
        "CEI": "Con esso ungerai la tenda del convegno, l'arca della Testimonianza,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אֶת הַ/שֻּׁלְחָן֙ וְ/אֶת כָּל כֵּלָ֔י/ו וְ/אֶת הַ/מְּנֹרָ֖ה וְ/אֶת כֵּלֶ֑י/הָ וְ/אֵ֖ת מִזְבַּ֥ח הַ/קְּטֹֽרֶת׃",
        "LXX": "καὶ τὴν λυχνίαν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ τὴν σκηνὴν τοῦ μαρτυρίου καὶ πάντα τὰ σκεύη αὐτῆς, καὶ τὸ θυσιαστήριον τοῦ θυμιάματος,",
        "VUL": "mensamque cum vasis suis, et candelabrum, et utensilia ejus, altaria thymiamatis,",
        "SYN": "и стол и все принадлежности его, и светильник и все принадлежности его, и жертвенник курения,",
        "NEO": "la table et tous ses ustensiles, le chandelier et ses ustensiles, l’autel des parfums,",
        "NAB": "the table and all its appurtenances, the lampstand and its appurtenances, the altar of incense",
        "VAT_ES": "la mesa con todos sus utensilios, el candelabro con sus accesorios, el altar de los perfumes,",
        "CEI": "la tavola e tutti i suoi accessori, il candelabro con i suoi accessori, l'altare del profumo,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֶת מִזְבַּ֥ח הָ/עֹלָ֖ה וְ/אֶת כָּל כֵּלָ֑י/ו וְ/אֶת הַ/כִּיֹּ֖ר וְ/אֶת כַּנּֽ/וֹ׃",
        "LXX": "καὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων καὶ πάντα αὐτοῦ τὰ σκεύη, καὶ τὴν τράπεζαν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ τὸν λουτῆρα.",
        "VUL": "et holocausti, et universam supellectilem quæ ad cultum eorum pertinet.",
        "SYN": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его;",
        "NEO": "l’autel des holocaustes et tous ses ustensiles, et la cuve avec sa base.",
        "NAB": "and the altar of holocausts with all its appurtenances, and the laver with its base.",
        "VAT_ES": "el altar de los holocaustos con todos sus accesorios y la fuente con su base.",
        "CEI": "l'altare degli olocausti e tutti i suoi accessori; la conca e il suo piedestallo."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/קִדַּשְׁתָּ֣ אֹתָ֔/ם וְ/הָי֖וּ קֹ֣דֶשׁ קָֽדָשִׁ֑ים כָּל הַ/נֹּגֵ֥עַ בָּ/הֶ֖ם יִקְדָּֽשׁ׃",
        "LXX": "καὶ ἁγιάσεις αὐτά, καὶ ἔσται ἅγια τῶν ἁγίων· πᾶς ὁ ἁπτόμενος αὐτῶν ⸆ ἁγιασθήσεται.",
        "VUL": "Sanctificabisque omnia, et erunt Sancta sanctorum ; qui tetigerit ea, sanctificabitur.",
        "SYN": "и освяти их, и будет святыня великая: все, прикасающееся к ним, освятится;",
        "NEO": "Tu les consacreras, et ils seront très saints ; tout ce qui les touchera sera saint.",
        "NAB": "When you have consecrated them, they shall be most sacred; whatever touches them shall be sacred.",
        "VAT_ES": "Así los consagrarás, y serán una cosa santísima. Todo aquello que los toque quedará consagrado.",
        "CEI": "Consacrerai queste cose, le quali diventeranno santissime: quanto le toccherà sarà santo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אֶת אַהֲרֹ֥ן וְ/אֶת בָּנָ֖י/ו תִּמְשָׁ֑ח וְ/קִדַּשְׁתָּ֥ אֹתָ֖/ם לְ/כַהֵ֥ן לִֽ/י׃",
        "LXX": "καὶ Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ χρίσεις, καὶ ἁγιάσεις αὐτοὺς ἱερατεύειν μοι.",
        "VUL": "Aaron et filios ejus unges, sanctificabisque eos, ut sacerdotio fungantur mihi.",
        "SYN": "помажь и Аарона и сынов его и посвяти их, чтобы они были священниками Мне.",
        "NEO": "Tu oindras Aaron et ses fils, et tu les consacreras, pour qu’ils me servent comme prêtres.",
        "NAB": "Aaron and his sons you shall also anoint and consecrate as my priests.",
        "VAT_ES": "También ungirás a Aarón y a sus hijos, y los consagrarás para que ejerzan mi sacerdocio.",
        "CEI": "Ungerai anche Aronne e i suoi figli e li consacrerai perché esercitino il mio sacerdozio."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל תְּדַבֵּ֣ר לֵ/אמֹ֑ר שֶׁ֠מֶן מִשְׁחַת קֹ֨דֶשׁ יִהְיֶ֥ה זֶ֛ה לִ֖/י לְ/דֹרֹתֵי/כֶֽם׃",
        "LXX": "καὶ τοῖς υἱοῖς Ἰσραὴλ λαλήσεις λέγων Ἔλαιον ἄλιμμα χρίσεως ἅγιον ἔσται τοῦτο ὑμῖν εἰς τὰς γενεὰς ὑμῶν·",
        "VUL": "Filiis quoque Israël dices : Hoc oleum unctionis sanctum erit mihi in generationes vestras.",
        "SYN": "А сынам Израилевым скажи: это будет у Меня миро священного помазания в роды ваши;",
        "NEO": "Tu parleras aux enfants d’Israël, en disant : Ce sera l’huile d’onction sainte, pour moi d’âge en âge.",
        "NAB": "To the Israelites you shall say: As sacred anointing oil this shall belong to me throughout your generations.",
        "VAT_ES": "Luego hablarás a los israelitas en estos términos: Ustedes emplearán este óleo para la unción sagrada, a lo largo de sus generaciones.",
        "CEI": "Agli Israeliti dirai: Questo sarà per voi l'olio dell'unzione sacra per le vostre generazioni."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "עַל בְּשַׂ֤ר אָדָם֙ לֹ֣א יִיסָ֔ךְ וּ/בְ/מַ֨תְכֻּנְתּ֔/וֹ לֹ֥א תַעֲשׂ֖וּ כָּמֹ֑/הוּ קֹ֣דֶשׁ ה֔וּא קֹ֖דֶשׁ יִהְיֶ֥ה לָ/כֶֽם׃",
        "LXX": "ἐπὶ σάρκα ἀνθρώπου οὐ χρισθήσεται, καὶ κατὰ τὴν σύνθεσιν ταύτην οὐ ποιηθήσεται ὑμῖν ἑαυτοῖς ὡσαύτως· ἅγιόν ἐστιν, καὶ ἁγίασμα ἔσται ὑμῖν.",
        "VUL": "Caro hominis non ungetur ex eo, et juxta compositionem ejus non facietis aliud, quia sanctificatum est, et sanctum erit vobis.",
        "SYN": "тела прочих людей не должно помазывать им, и по составу его не делайте [сами себе] подобного ему; оно -- святыня: святынею должно быть для вас;",
        "NEO": "On n’en répandra pas sur le corps d’un homme, et vous n’en ferez pas une semblable, de même composition ; c’est une chose sacrée, et vous la regarderez comme chose sacrée.",
        "NAB": "It may not be used in any ordinary anointing of the body, nor may you make any other oil of a like mixture. It is sacred, and shall be treated as sacred by you.",
        "VAT_ES": "El no será derramado sobre el cuerpo de ningún hombre y no se hará ningún otro que tenga la misma composición. Es una cosa santa, y como tal deberán considerarlo.",
        "CEI": "Non si dovrà versare sul corpo di nessun uomo e di simile a questo non ne dovrete fare: è una cosa santa e santa la dovrete ritenere."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "אִ֚ישׁ אֲשֶׁ֣ר יִרְקַ֣ח כָּמֹ֔/הוּ וַ/אֲשֶׁ֥ר יִתֵּ֛ן מִמֶּ֖/נּוּ עַל זָ֑ר וְ/נִכְרַ֖ת מֵ/עַמָּֽי/ו׃",
        "LXX": "ὃς ἂν ποιήσῃ ὡσαύτως, καὶ ὃς ἂν δῷ ἀπ’ αὐτοῦ ἀλλογενεῖ, ἐξολεθρευθήσεται ἐκ τοῦ λαοῦ αὐτοῦ.",
        "VUL": "Homo quicumque tale composuerit, et dederit ex eo alieno, exterminabitur de populo suo.",
        "SYN": "кто составит подобное ему или кто помажет им постороннего, тот истребится из народа своего.",
        "NEO": "Quiconque en composera de semblable, ou en mettra sur un étranger, sera retranché de son peuple. »",
        "NAB": "Whoever prepares a perfume like this, or whoever puts any of this on a layman, shall be cut off from his kinsmen.\"",
        "VAT_ES": "El que prepare una mezcla semejante o derrame el óleo sobre un extraño, será excluido de su pueblo.",
        "CEI": "Chi ne farà di simile a questo o ne porrà sopra un uomo estraneo sarà eliminato dal suo popolo\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ יְהוָ֨ה אֶל מֹשֶׁ֜ה קַח לְ/ךָ֣ סַמִּ֗ים נָטָ֤ף וּ/שְׁחֵ֨לֶת֙ וְ/חֶלְבְּנָ֔ה סַמִּ֖ים וּ/לְבֹנָ֣ה זַכָּ֑ה בַּ֥ד בְּ/בַ֖ד יִהְיֶֽה׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Λάβε σεαυτῷ ἡδύσματα, στακτήν, ὄνυχα, χαλβάνην ἡδυσμοῦ καὶ λίβανον διαφανῆ· ἴσον ἴσῳ ἔσται·",
        "VUL": "Dixitque Dominus ad Moysen : Sume tibi aromata, stacten et onycha, galbanum boni odoris, et thus lucidissimum ; æqualis ponderis erunt omnia :",
        "SYN": "И сказал Господь Моисею: возьми себе благовонных веществ: стакти, ониха, халвана душистого и чистого ливана, всего половину,",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Prends des aromates : résine, ongle odorant, galbanum ; des aromates et de l’encens pur ; ils seront en parties égales.",
        "NAB": "The LORD told Moses, \"Take these aromatic substances: storax and onycha and galbanum, these and pure frankincense in equal parts;",
        "VAT_ES": "El Señor dijo a Moisés: Consigue las siguientes sustancias aromáticas en cantidades iguales: resina, ámbar, gálbano perfumado e incienso puro,",
        "CEI": "Il Signore disse a Mosè: \"Procùrati balsami: storàce, ònice, galbano come balsami e incenso puro: il tutto in parti uguali."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/עָשִׂ֤יתָ אֹתָ/הּ֙ קְטֹ֔רֶת רֹ֖קַח מַעֲשֵׂ֣ה רוֹקֵ֑חַ מְמֻלָּ֖ח טָה֥וֹר קֹֽדֶשׁ׃",
        "LXX": "καὶ ποιήσουσιν ἐν αὐτῷ θυμίαμα μυρεψικὸν ἔργον μυρεψοῦ μεμιγμένον, καθαρὸν ἔργον ἅγιον.",
        "VUL": "faciesque thymiama compositum opere unguentarii, mistum diligenter, et purum, et sanctificatione dignissimum.",
        "SYN": "и сделай из них искусством составляющего масти курительный состав, стертый, чистый, святый,",
        "NEO": "Tu en feras un parfum pour l’encensement, composé selon l’art du parfumeur ; il sera salé, pur et saint.",
        "NAB": "and blend them into incense. This fragrant powder, expertly prepared, is to be salted and so kept pure and sacred.",
        "VAT_ES": "mezcla todo eso, como lo hace un fabricante de perfumes, para hacer un perfume salado, puro y santo.",
        "CEI": "Farai con essi un profumo da bruciare, una composizione aromatica secondo l'arte del profumiere, salata, pura e santa."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/שָֽׁחַקְתָּ֣ מִמֶּ/נָּה֮ הָדֵק֒ וְ/נָתַתָּ֨ה מִמֶּ֜/נָּה לִ/פְנֵ֤י הָ/עֵדֻת֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד אֲשֶׁ֛ר אִוָּעֵ֥ד לְ/ךָ֖ שָׁ֑מָּ/ה קֹ֥דֶשׁ קָֽדָשִׁ֖ים תִּהְיֶ֥ה לָ/כֶֽם׃",
        "LXX": "καὶ συνκόψεις ἐκ τούτων λεπτόν, καὶ θήσεις ἀπέναντι τῶν μαρτυρίων ἐν τῇ σκηνῇ τοῦ μαρτυρίου, ὅθεν γνωσθήσομαί σοι ἐκεῖθεν· ἅγιον τῶν ἁγίων ἔσται ὑμῖν.",
        "VUL": "Cumque in tenuissimum pulverem universa contuderis, pones ex eo coram tabernaculo testimonii, in quo loco apparebo tibi. Sanctum sanctorum erit vobis thymiama.",
        "SYN": "и истолки его мелко, и полагай его пред _ковчегом_ откровения в скинии собрания, где Я буду открываться тебе: это будет святыня великая для вас;",
        "NEO": "Tu le réduiras en poudre, et tu en mettras devant le témoignage, dans la tente de réunion, où je me rencontrerai avec toi. Ce sera pour vous une chose très sainte.",
        "NAB": "Grind some of it into fine dust and put this before the commandments in the meeting tent where I will meet you. This incense shall be treated as most sacred by you.",
        "VAT_ES": "Reduce a polvo una parte de él y colócala delante del Arca del Testimonio, en la Carpa del Encuentro, o sea, en el lugar donde yo me encontraré contigo. Esto será para ustedes una cosa santísima,",
        "CEI": "Ne pesterai un poco riducendola in polvere minuta e ne metterai davanti alla Testimonianza, nella tenda del convegno, dove io ti darò convegno. Cosa santissima sarà da voi ritenuta."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/הַ/קְּטֹ֨רֶת֙ אֲשֶׁ֣ר תַּעֲשֶׂ֔ה בְּ/מַ֨תְכֻּנְתָּ֔/הּ לֹ֥א תַעֲשׂ֖וּ לָ/כֶ֑ם קֹ֛דֶשׁ תִּהְיֶ֥ה לְ/ךָ֖ לַ/יהוָֽה׃",
        "LXX": "θυμίαμα κατὰ τὴν σύνθεσιν ταύτην οὐ ποιήσετε ὑμῖν αὐτοῖς· ἁγίασμα ἔσται ὑμῖν Κυρίῳ·",
        "VUL": "Talem compositionem non facietis in usus vestros, quia sanctum est Domino.",
        "SYN": "курения, сделанного по сему составу, не делайте себе: святынею да будет оно у тебя для Господа;",
        "NEO": "Le parfum que tu feras, vous n’en ferez pas pour vous de même composition ; tu le regarderas comme une chose sacrée pour \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You may not make incense of a like mixture for yourselves; you must treat it as sacred to the LORD.",
        "VAT_ES": "y para su uso personal no harán ningún otro que tenga la misma composición. Deberás considerarlo algo consagrado al Señor.",
        "CEI": "Non farete per vostro uso alcun profumo di composizione simile a quello che devi fare: lo riterrai una cosa santa in onore del Signore."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "אִ֛ישׁ אֲשֶׁר יַעֲשֶׂ֥ה כָמ֖וֹ/הָ לְ/הָרִ֣יחַ בָּ֑/הּ וְ/נִכְרַ֖ת מֵ/עַמָּֽי/ו׃",
        "LXX": "ὃς ἂν ποιήσῃ ὡσαύτως ὥστε ὀσφραίνεσθαι ἐν αὐτῷ, ἀπολεῖται ἐκ τοῦ λαοῦ αὐτοῦ.",
        "VUL": "Homo quicumque fecerit simile, ut odore illius perfruatur, peribit de populis suis.",
        "SYN": "кто сделает подобное, чтобы курить им, [душа та] истребится из народа своего.",
        "NEO": "Quiconque en fera de semblable, pour en respirer l’odeur, sera retranché de son peuple, »",
        "NAB": "Whoever makes an incense like this for his own enjoyment of its fragrance, shall be cut off from his kinsmen.\"",
        "VAT_ES": "Cualquiera que prepare otro semejante para aspirar su fragancia, será excluido de su pueblo.",
        "CEI": "Chi ne farà di simile per sentirne il profumo sarà eliminato dal suo popolo\"."
      }
    }
  }
}