{
  "_schema_version": "2.0",
  "chapter_id": "EXO_031",
  "book_key": "EXO",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore parlò a Mosè e gli disse:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "רְאֵ֖ה קָרָ֣אתִֽי בְ/שֵׁ֑ם בְּצַלְאֵ֛ל בֶּן אוּרִ֥י בֶן ח֖וּר לְ/מַטֵּ֥ה יְהוּדָֽה׃",
        "LXX": "Ἰδοὺ ἀνακέκλημαι ἐξ ὀνόματος τὸν Βεσελεὴλ τὸν τοῦ Οὐρείου τὸν Ὣρ τῆς φυλῆς Ἰούδα,",
        "VUL": "Ecce, vocavi ex nomine Beseleel filium Uri filii Hur de tribu Juda,",
        "SYN": "смотри, Я назначаю именно Веселеила, сына Уриева, сына Орова, из колена Иудина;",
        "NEO": "« Sache que j’ai appelé par son nom Béséléel, fils d’Uri, fils de Hur, de la tribu de Juda.",
        "NAB": "\"See, I have chosen Bezalel, son of Uri, son of Hur, of the tribe of Judah,",
        "VAT_ES": "Yo designé a Besalel –hijo de Urí, hijo de Jur, de la tribu de Judá–",
        "CEI": "\"Vedi, ho chiamato per nome Bezaleel, figlio di Uri, figlio di Cur, della tribù di Giuda."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָ/אֲמַלֵּ֥א אֹת֖/וֹ ר֣וּחַ אֱלֹהִ֑ים בְּ/חָכְמָ֛ה וּ/בִ/תְבוּנָ֥ה וּ/בְ/דַ֖עַת וּ/בְ/כָל מְלָאכָֽה׃",
        "LXX": "καὶ ἐνέπλησα αὐτὸν πνεῦμα θεῖον σοφίας καὶ συνέσεως καὶ ἐπιστήμης ἐν παντὶ ἔργῳ,",
        "VUL": "et implevi spiritu Dei, sapientia, et intelligentia et scientia in omni opere,",
        "SYN": "и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,",
        "NEO": "Je l’ai rempli de l’esprit de Dieu, de sagesse, d’intelligence et de savoir pour toutes sortes d’ouvrages :",
        "NAB": "and I have filled him with a divine spirit of skill and understanding and knowledge in every craft:",
        "VAT_ES": "y lo llené del espíritu de Dios, para conferirle habilidad, talento y experiencia en la ejecución de toda clase de trabajos:",
        "CEI": "L'ho riempito dello spirito di Dio, perché abbia saggezza, intelligenza e scienza in ogni genere di lavoro,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לַ/חְשֹׁ֖ב מַחֲשָׁבֹ֑ת לַ/עֲשׂ֛וֹת בַּ/זָּהָ֥ב וּ/בַ/כֶּ֖סֶף וּ/בַ/נְּחֹֽשֶׁת׃",
        "LXX": "διανοεῖσθαι καὶ ἀρχιτεκτονῆσαι, ἐργάζεσθαι τὸ χρυσίον καὶ τὸ ἀργύριον καὶ τὸν χαλκόν, καὶ τὴν ὑάκινθον καὶ τὴν πορφύραν καὶ τὸ κόκκινον τὸ νηστόν,",
        "VUL": "ad excogitandum quidquid fabrefieri potest ex auro, et argento, et ære,",
        "SYN": "работать из золота, серебра и меди, [из голубой, пурпуровой и червленой _шерсти_ и из крученого виссона],",
        "NEO": "pour faire des inventions, pour travailler l’or, l’argent et l’airain,",
        "NAB": "in the production of embroidery, in making things of gold, silver or bronze,",
        "VAT_ES": "tanto para idear proyectos y realizarlos en oro, plata o bronce,",
        "CEI": "per concepire progetti e realizzarli in oro, argento e rame,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בַ/חֲרֹ֥שֶׁת אֶ֛בֶן לְ/מַלֹּ֖את וּ/בַ/חֲרֹ֣שֶׁת עֵ֑ץ לַ/עֲשׂ֖וֹת בְּ/כָל מְלָאכָֽה׃",
        "LXX": "καὶ τὰ λιθουργικά, καὶ εἰς τὰ ἔργα τὰ τεκτονικὰ τῶν ξύλων, ἐργάζεσθαι κατὰ πάντα τὰ ἔργα.",
        "VUL": "marmore, et gemmis, et diversitate lignorum.",
        "SYN": "резать камни для вставливания и резать дерево для всякого дела;",
        "NEO": "pour graver les pierres à enchâsser, pour tailler le bois et exécuter toutes sortes d’ouvrages.",
        "NAB": "in cutting and mounting precious stones, in carving wood, and in every craft.",
        "VAT_ES": "como para labrar piedras de engaste, tallar la madera o hacer cualquier otro trabajo.",
        "CEI": "per intagliare le pietre da incastonare, per scolpire il legno e compiere ogni sorta di lavoro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/אֲנִ֞י הִנֵּ֧ה נָתַ֣תִּי אִתּ֗/וֹ אֵ֣ת אָהֳלִיאָ֞ב בֶּן אֲחִֽיסָמָךְ֙ לְ/מַטֵּה דָ֔ן וּ/בְ/לֵ֥ב כָּל חֲכַם לֵ֖ב נָתַ֣תִּי חָכְמָ֑ה וְ/עָשׂ֕וּ אֵ֖ת כָּל אֲשֶׁ֥ר צִוִּיתִֽ/ךָ׃",
        "LXX": "καὶ ἐγὼ ἔδωκα αὐτὸν καὶ τὸν Ἐλιὰβ τὸν τοῦ Ἀχισαμὰχ ἐκ φυλῆς Δάν, καὶ παντὶ συνετῷ καρδίᾳ δέδωκα σύνεσιν· καὶ ποιήσουσιν πάντα ὅσα σοι συνέταξα·",
        "VUL": "Dedique ei socium Ooliab filium Achisamech de tribu Dan. Et in corde omnis eruditi posui sapientiam : ut faciant cuncta quæ præcepi tibi,",
        "SYN": "и вот, Я даю ему помощником Аголиава, сына Ахисамахова, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:",
        "NEO": "Et voici, je lui ai adjoint Ooliab, fils d’Achisamech, de la tribu de Dan, et j’ai mis la sagesse dans le cœur de tout homme habile, pour qu’ils exécutent tout ce que je t’ai ordonné :",
        "NAB": "As his assistant I have appointed Oholiab, son of Ahisamach, of the tribe of Dan. I have also endowed all the experts with the necessary skill to make all the things I have ordered you to make:",
        "VAT_ES": "Junto con él puse a Oholiab, hijo de Ajisamac, de la tribu de Dan, y doté de una habilidad especial a todos los artesanos competentes, a fin de que puedan ejecutar lo que les he ordenado, a saber:",
        "CEI": "Ed ecco gli ho dato per compagno Ooliab, figlio di Achisamach, della tribù di Dan. Inoltre nel cuore di ogni artista ho infuso saggezza, perché possano eseguire quanto ti ho comandato:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֵ֣ת אֹ֣הֶל מוֹעֵ֗ד וְ/אֶת הָֽ/אָרֹן֙ לָֽ/עֵדֻ֔ת וְ/אֶת הַ/כַּפֹּ֖רֶת אֲשֶׁ֣ר עָלָ֑י/ו וְ/אֵ֖ת כָּל כְּלֵ֥י הָ/אֹֽהֶל׃",
        "LXX": "τὴν σκηνὴν τοῦ μαρτυρίου, καὶ τὴν κιβωτὸν τῆς διαθήκης καὶ τὸ ἱλαστήριον τὸ ἐπ’ αὐτῆς, καὶ τὴν διασκευὴν τῆς σκηνῆς,",
        "VUL": "tabernaculum fderis, et arcam testimonii, et propitiatorium, quod super eam est, et cuncta vasa tabernaculi,",
        "SYN": "скинию собрания и ковчег откровения и крышку на него, и все принадлежности скинии,",
        "NEO": "la tente de réunion, l’arche du témoignage, le propitiatoire, qui est dessus, et tous les meubles de la tente ;",
        "NAB": "the meeting tent, the ark of the commandments with the propitiatory on top of it, all the furnishings of the tent,",
        "VAT_ES": "la Carpa del Encuentro, el Arca del Testimonio, la tapa que la cubre y todo el mobiliario del Santuario;",
        "CEI": "la tenda del convegno, l'arca della Testimonianza, il coperchio sopra di essa e tutti gli accessori della tenda;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אֶת הַ/שֻּׁלְחָן֙ וְ/אֶת כֵּלָ֔י/ו וְ/אֶת הַ/מְּנֹרָ֥ה הַ/טְּהֹרָ֖ה וְ/אֶת כָּל כֵּלֶ֑י/הָ וְ/אֵ֖ת מִזְבַּ֥ח הַ/קְּטֹֽרֶת׃",
        "LXX": "καὶ τὰ θυσιαστήρια, καὶ τὴν τράπεζαν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ τὴν λυχνίαν τὴν καθαρὰν καὶ πάντα τὰ σκεύη αὐτῆς,",
        "VUL": "mensamque et vasa ejus, candelabrum purissimum cum vasis suis, et altaris thymiamatis,",
        "SYN": "и стол и [все] принадлежности его, и светильник из чистого золота и все принадлежности его, и жертвенник курения,",
        "NEO": "la table et ses ustensiles, le chandelier d’or pur et tous ses ustensiles, l’autel des parfums,",
        "NAB": "the table with its appurtenances, the pure gold lampstand with all its appurtenances, the altar of incense,",
        "VAT_ES": "la mesa con sus utensilios, el candelabro de oro puro con todos sus accesorios, y el altar de los perfumes;",
        "CEI": "la tavola con i suoi accessori, il candelabro puro con i suoi accessori, l'altare dei profumi"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אֶת מִזְבַּ֥ח הָ/עֹלָ֖ה וְ/אֶת כָּל כֵּלָ֑י/ו וְ/אֶת הַ/כִּיּ֖וֹר וְ/אֶת כַּנּֽ/וֹ׃",
        "LXX": "καὶ τὸν λουτῆρα καὶ τὴν βάσιν αὐτοῦ,",
        "VUL": "et holocausti, et omnia vasa eorum, labrum cum basi sua,",
        "SYN": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его,",
        "NEO": "l’autel des holocaustes et tous ses ustensiles, la cuve avec sa base ;",
        "NAB": "the altar of holocausts with all its appurtenances, the laver with its base,",
        "VAT_ES": "el altar de los holocaustos y todos sus utensilios, y la fuente con su base;",
        "CEI": "e l'altare degli olocausti con tutti i suoi accessori, la conca con il suo piedestallo,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אֵ֖ת בִּגְדֵ֣י הַ/שְּׂרָ֑ד וְ/אֶת בִּגְדֵ֤י הַ/קֹּ֨דֶשׁ֙ לְ/אַהֲרֹ֣ן הַ/כֹּהֵ֔ן וְ/אֶת בִּגְדֵ֥י בָנָ֖י/ו לְ/כַהֵֽן׃",
        "LXX": "καὶ τὰς στολὰς τὰς λειτουργικὰς Ἀαρὼν καὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ ἱερατεύειν μοι,",
        "VUL": "vestes sanctas in ministerio Aaron sacerdoti, et filiis ejus, ut fungantur officio suo in sacris :",
        "SYN": "и одежды служебные и одежды священные Аарону священнику, и одежды сынам его, для священнослужения,",
        "NEO": "les vêtements de cérémonie, les vêtements sacrés pour le prêtre Aaron, les vêtements de ses fils pour les fonctions du sacerdoce ;",
        "NAB": "the service cloths, the sacred vestments for Aaron the priest, the vestments for his sons in their ministry,",
        "VAT_ES": "las vestiduras litúrgicas, o sea, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales;",
        "CEI": "le vesti ornamentali, le vesti sacre del sacerdote Aronne e le vesti dei suoi figli per esercitare il sacerdozio;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֵ֨ת שֶׁ֧מֶן הַ/מִּשְׁחָ֛ה וְ/אֶת קְטֹ֥רֶת הַ/סַּמִּ֖ים לַ/קֹּ֑דֶשׁ כְּ/כֹ֥ל אֲשֶׁר צִוִּיתִ֖/ךָ יַעֲשֽׂוּ׃",
        "LXX": "καὶ τὸ ἔλαιον τῆς χρίσεως καὶ τὸ θυμίαμα τῆς συνθέσεως τοῦ ἁγίου· κατὰ πάντα ὅσα ἐγὼ ἐνετειλάμην σοι ποιήσουσιν.",
        "VUL": "oleum unctionis, et thymiama aromatum in sanctuario, omnia quæ præcepi tibi, facient.",
        "SYN": "и елей помазания и курение благовонное для святилища: всё так, как Я повелел тебе, они сделают.",
        "NEO": "l’huile d’onction et le parfum à brûler pour le sanctuaire. Ils exécuteront tous les ordres que je t’ai donnés. »",
        "NAB": "the anointing oil, and the fragrant incense for the sanctuary. All these things they shall make just as I have commanded you.\"",
        "VAT_ES": "el óleo de la unción y el incienso aromático para el Santuario. En la ejecución de todas estas cosas, ellos obrarán conforme a todo lo que yo te he ordenado.",
        "CEI": "l'olio dell'unzione e il profumo degli aromi per il santuario. Essi eseguiranno ogni cosa secondo quanto ti ho ordinato\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Et locutus est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "The LORD said to Moses,",
        "VAT_ES": "El Señor dijo a Moisés:",
        "CEI": "Il Signore disse a Mosè:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה דַּבֵּ֨ר אֶל בְּנֵ֤י יִשְׂרָאֵל֙ לֵ/אמֹ֔ר אַ֥ךְ אֶת שַׁבְּתֹתַ֖/י תִּשְׁמֹ֑רוּ כִּי֩ א֨וֹת הִ֜וא בֵּינִ֤/י וּ/בֵֽינֵי/כֶם֙ לְ/דֹרֹ֣תֵי/כֶ֔ם לָ/דַ֕עַת כִּ֛י אֲנִ֥י יְהוָ֖ה מְקַדִּשְׁ/כֶֽם׃",
        "LXX": "Καὶ σὺ σύνταξον τοῖς υἱοῖς Ἰσραὴλ λέγων Ὁρᾶτε καὶ τὰ σάββατά μου φυλάξεσθε· σημεῖόν ἐστιν παρ’ ἐμοὶ καὶ ἐν ὑμῖν εἰς τὰς γενεὰς ὑμῶν, ἵνα γνῶτε ὅτι ἐγὼ Κύριος ὁ ἁγιάζων ὑμᾶς.",
        "VUL": "Loquere filiis Israël, et dices ad eos : Videte ut sabbatum meum custodiatis : quia signum est inter me et vos in generationibus vestris : ut sciatis quia ego Dominus, qui sanctifico vos.",
        "SYN": "скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это -- знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;",
        "NEO": "« Parle aux enfants d’Israël et dis-leur : Ne manquez pas d’observer mes sabbats ; car c’est entre moi et vous un signe pour toutes vos générations, pour que vous sachiez que c’est moi, \\+w Yahweh|strong=\"H3068\"\\+w**, qui vous sanctifie.",
        "NAB": "\"You must also tell the Israelites: Take care to keep my sabbaths, for that is to be the token between you and me throughout the generations, to show that it is I, the LORD, who make you holy.",
        "VAT_ES": "Habla a los israelitas en los siguientes términos: No dejen nunca de observar mis sábados, porque el sábado es un signo puesto entre yo y ustedes, a través de las generaciones, para que ustedes sepan que yo, el Señor, soy el que los santifico.",
        "CEI": "\"Quanto a te, parla agli Israeliti e riferisci loro: In tutto dovrete osservare i miei sabati, perché il sabato è un segno tra me e voi, per le vostre generazioni, perché si sappia che io sono il Signore che vi santifica."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/שְׁמַרְתֶּם֙ אֶת הַ/שַּׁבָּ֔ת כִּ֛י קֹ֥דֶשׁ הִ֖וא לָ/כֶ֑ם מְחַֽלְלֶ֨י/הָ֙ מ֣וֹת יוּמָ֔ת כִּ֗י כָּל הָ/עֹשֶׂ֥ה בָ/הּ֙ מְלָאכָ֔ה וְ/נִכְרְתָ֛ה הַ/נֶּ֥פֶשׁ הַ/הִ֖וא מִ/קֶּ֥רֶב עַמֶּֽי/הָ׃",
        "LXX": "καὶ φυλάξεσθε τὰ σάββατα, ὅτι ἅγιον τοῦτό ἐστιν Κυρίου ὑμῖν· ὁ βεβηλῶν αὐτὸ θανάτῳ θανατωθήσεται· πᾶς ὃς ποιήσει ἐν αὐτῷ ἔργον, ἐξολεθρευθήσεται ἡ ψυχὴ ἐκείνη ἐκ μέσου τοῦ λαοῦ αὐτοῦ.",
        "VUL": "Custodite sabbatum meum, sanctum est enim vobis : qui polluerit illud, morte morietur ; qui fecerit in eo opus, peribit anima illius de medio populi sui.",
        "SYN": "и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;",
        "NEO": "Vous observerez le sabbat, car c’est pour vous une chose sainte. Celui qui le profanera sera puni de mort ; celui qui fera quelque ouvrage ce jour-là sera retranché du milieu de son peuple.",
        "NAB": "Therefore, you must keep the sabbath as something sacred. Whoever desecrates it shall be put to death. If anyone does work on that day, he must be rooted out of his people.",
        "VAT_ES": "Observarán el sábado, porque es sagrado para ustedes. El que lo profane, será castigado con la muerte. Sí, todo el que haga algún trabajo ese día será excluido de su pueblo.",
        "CEI": "Osserverete dunque il sabato, perché lo dovete ritenere santo. Chi lo profanerà sarà messo a morte; chiunque in quel giorno farà qualche lavoro, sarà eliminato dal suo popolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שֵׁ֣שֶׁת יָמִים֮ יֵעָשֶׂ֣ה מְלָאכָה֒ וּ/בַ/יּ֣וֹם הַ/שְּׁבִיעִ֗י שַׁבַּ֧ת שַׁבָּת֛וֹן קֹ֖דֶשׁ לַ/יהוָ֑ה כָּל הָ/עֹשֶׂ֧ה מְלָאכָ֛ה בְּ/י֥וֹם הַ/שַּׁבָּ֖ת מ֥וֹת יוּמָֽת׃",
        "LXX": "ἓξ ἡμέρας ποιήσεις ἔργα, τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα, ἀνάπαυσις ἁγία τῷ κυρίῳ· πᾶς ὃς ποιήσει ἔργον τῇ ἡμέρᾳ τῇ ἑβδόμῃ θανατωθήσεται.",
        "VUL": "Sex diebus facietis opus : in die septimo sabbatum est, requies sancta Domino ; omnis qui fecerit opus in hac die, morietur.",
        "SYN": "шесть дней пусть делают дела, а в седьмой -- суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти;",
        "NEO": "On travaillera six jours ; mais le septième jour sera un jour de repos complet, consacré à \\+w Yahweh|strong=\"H3068\"\\+w**. Quiconque fera un travail le jour du sabbat sera puni de mort.",
        "NAB": "Six days there are for doing work, but the seventh day is the sabbath of complete rest, sacred to the LORD. Anyone who does work on the sabbath day shall be put to death.",
        "VAT_ES": "Durante seis días se trabajará, pero el séptimo será un día de descanso solemne, consagrado al Señor. El que trabaje en sábado será castigado con la muerte.",
        "CEI": "Durante sei giorni si lavori, ma il settimo giorno vi sarà riposo assoluto, sacro al Signore. Chiunque farà un lavoro di sabato sarà messo a morte."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/שָׁמְר֥וּ בְנֵֽי יִשְׂרָאֵ֖ל אֶת הַ/שַּׁבָּ֑ת לַ/עֲשׂ֧וֹת אֶת הַ/שַּׁבָּ֛ת לְ/דֹרֹתָ֖/ם בְּרִ֥ית עוֹלָֽם׃",
        "LXX": "καὶ φυλάξουσιν οἱ υἱοὶ Ἰσραὴλ τὰ σάββατα, ποιεῖν αὐτὰ εἰς τὰς γενεὰς αὐτῶν· διαθήκη αἰώνιος",
        "VUL": "Custodiant filii Israël sabbatum, et celebrent illud in generationibus suis. Pactum est sempiternum",
        "SYN": "и пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои, как завет вечный;",
        "NEO": "Les enfants d’Israël observeront le sabbat et le célébreront, eux et leurs descendants, comme une alliance perpétuelle.",
        "NAB": "So shall the Israelites observe the sabbath, keeping it throughout their generations as a perpetual covenant.",
        "VAT_ES": "Los israelitas observarán el sábado, celebrándolo a través de las generaciones como signo de alianza eterna.",
        "CEI": "Gli Israeliti osserveranno il sabato, festeggiando il sabato nelle loro generazioni come un'alleanza perenne."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בֵּינִ֗/י וּ/בֵין֙ בְּנֵ֣י יִשְׂרָאֵ֔ל א֥וֹת הִ֖וא לְ/עֹלָ֑ם כִּי שֵׁ֣שֶׁת יָמִ֗ים עָשָׂ֤ה יְהוָה֙ אֶת הַ/שָּׁמַ֣יִם וְ/אֶת הָ/אָ֔רֶץ וּ/בַ/יּוֹם֙ הַ/שְּׁבִיעִ֔י שָׁבַ֖ת וַ/יִּנָּפַֽשׁ׃",
        "LXX": "ἐν ἐμοὶ καὶ τοῖς υἱοῖς Ἰσραήλ, σημεῖόν ἐστιν ἐν ἐμοὶ αἰώνιον· ὅτι ἓξ ἡμέραις ἐποίησεν Κύριος τὸν οὐρανὸν καὶ τὴν γῆν, καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ κατέπαυσεν καὶ ἐπαύσατο.",
        "VUL": "inter me et filios Israël, signumque perpetuum ; sex enim diebus fecit Dominus cælum et terram, et in septimo ab opere cessavit.",
        "SYN": "это -- знамение между Мною и сынами Израилевыми на веки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился.",
        "NEO": "Ce sera, entre moi et les enfants d’Israël, un signe à perpétuité ; car en six jours \\+w Yahweh|strong=\"H3068\"\\+w** a fait le ciel et la terre, et le septième jour il a cessé son œuvre et il s’est reposé. »",
        "NAB": "Between me and the Israelites it is to be an everlasting token; for in six days the LORD made the heavens and the earth, but on the seventh day he rested at his ease.\"",
        "VAT_ES": "Será un signo perdurable entre yo y los israelitas, porque en seis días el Señor hizo el cielo y la tierra, pero el séptimo día descansó y retomó aliento.",
        "CEI": "Esso è un segno perenne fra me e gli Israeliti, perché il Signore in sei giorni ha fatto il cielo e la terra, ma nel settimo ha cessato e si è riposato\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֣ן אֶל מֹשֶׁ֗ה כְּ/כַלֹּת/וֹ֙ לְ/דַבֵּ֤ר אִתּ/וֹ֙ בְּ/הַ֣ר סִינַ֔י שְׁנֵ֖י לֻחֹ֣ת הָ/עֵדֻ֑ת לֻחֹ֣ת אֶ֔בֶן כְּתֻבִ֖ים בְּ/אֶצְבַּ֥ע אֱלֹהִֽים׃",
        "LXX": "Καὶ ἔδωκεν Μωσεῖ, ἡνίκα κατέπαυσεν λαλῶν αὐτῷ ⸂⸆⸃ ἐν τῷ ὄρει τῷ Σεινά, τὰς δύο πλάκας τοῦ μαρτυρίου, πλάκας λιθίνας γεγραμμένας τῷ δακτύλῳ τοῦ θεοῦ.",
        "VUL": "Deditque Dominus Moysi, completis hujuscemodi sermonibus in monte Sinai, duas tabulas testimonii lapideas, scriptas digito Dei.",
        "SYN": "И когда [Бог] перестал говорить с Моисеем на горе Синае, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим.",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w** eut achevé de parler à Moïse sur la montagne de Sinaï, il lui donna les deux tables du témoignage, tables de pierre, écrites du doigt de Dieu.",
        "NAB": "When the LORD had finished speaking to Moses on Mount Sinai, he gave him the two tablets of the commandments, the stone tablets inscribed by God's own finger.",
        "VAT_ES": "Cuando el Señor terminó de hablar con Moisés, en la montaña del Sinaí, le dio las dos tablas del Testimonio, tablas de piedra escritas por el dedo de Dios.",
        "CEI": "Quando il Signore ebbe finito di parlare con Mosè sul monte Sinai, gli diede le due tavole della Testimonianza, tavole di pietra, scritte dal dito di Dio."
      }
    }
  }
}