{
  "_schema_version": "2.0",
  "chapter_id": "EXO_032",
  "book_key": "EXO",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא הָ/עָ֔ם כִּֽי בֹשֵׁ֥שׁ מֹשֶׁ֖ה לָ/רֶ֣דֶת מִן הָ/הָ֑ר וַ/יִּקָּהֵ֨ל הָ/עָ֜ם עַֽל אַהֲרֹ֗ן וַ/יֹּאמְר֤וּ אֵלָי/ו֙ ק֣וּם עֲשֵׂה לָ֣/נוּ אֱלֹהִ֗ים אֲשֶׁ֤ר יֵֽלְכוּ֙ לְ/פָנֵ֔י/נוּ כִּי זֶ֣ה מֹשֶׁ֣ה הָ/אִ֗ישׁ אֲשֶׁ֤ר הֶֽעֱלָ֨/נוּ֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם לֹ֥א יָדַ֖עְנוּ מֶה הָ֥יָה לֽ/וֹ׃",
        "LXX": "Καὶ ἰδὼν ὁ λαὸς ὅτι κεχρόνικεν Μωυσῆς καταβῆναι ἐκ τοῦ ὄρους, συνέστη ὁ λαὸς ἐπὶ Ἀαρὼν καὶ λέγουσιν αὐτῷ Ἀνάστηθι καὶ ποίησον ἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν· ὁ γὰρ Μωσῆς οὗτος ὁ ἄνθρωπος ὃς ἐξήγαγεν ἡμᾶς ἐξ Αἰγύπτου, οὐκ οἴδαμεν τί γέγονεν αὐτῷ.",
        "VUL": "Videns autem populus quod moram faceret descendendi de monte Moyses, congregatus adversus Aaron, dixit : Surge, fac nobis deos, qui nos præcedant : Moysi enim huic viro, qui nos eduxit de terra Ægypti, ignoramus quid acciderit.",
        "SYN": "Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.",
        "NEO": "Le peuple, voyant que Moïse tardait à descendre de la montagne, s’assembla autour d’Aaron et lui dit : « Allons, fais-nous un dieu qui marche devant nous. Car pour ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons ce qu’il en est devenu. »",
        "NAB": "When the people became aware of Moses' delay in coming down from the mountain, they gathered around Aaron and said to him, \"Come, make us a god who will be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.\"",
        "VAT_ES": "Cuando el pueblo vio que Moisés demoraba en bajar de la montaña, se congregó alrededor de Aarón y le dijo: «Fabrícanos un Dios que vaya al frente de nosotros, porque no sabemos qué le ha pasado a Moisés, ese hombre que nos hizo salir de Egipto»",
        "CEI": "Il popolo, vedendo che Mosè tardava a scendere dalla montagna, si affollò intorno ad Aronne e gli disse: \"Facci un dio che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia accaduto\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲלֵ/הֶם֙ אַהֲרֹ֔ן פָּֽרְקוּ֙ נִזְמֵ֣י הַ/זָּהָ֔ב אֲשֶׁר֙ בְּ/אָזְנֵ֣י נְשֵׁי/כֶ֔ם בְּנֵי/כֶ֖ם וּ/בְנֹתֵי/כֶ֑ם וְ/הָבִ֖יאוּ אֵלָֽ/י׃",
        "LXX": "καὶ λέγει αὐτοῖς Ἀαρών Περιέλεσθε τὰ ἐνώτια τὰ χρυσᾶ τὰ ἐν τοῖς ὠσὶν τῶν γυναικῶν ὑμῶν καὶ θυγατέρων, καὶ ἐνέγκατε πρὸς μέ.",
        "VUL": "Dixitque ad eos Aaron : Tollite inaures aureas de uxorum, filiorumque et filiarum vestrarum auribus, et afferte ad me.",
        "SYN": "И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.",
        "NEO": "Aaron leur dit : « Otez les anneaux d’or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les-moi. »",
        "NAB": "Aaron replied, \"Have your wives and sons and daughters take off the golden earrings they are wearing, and bring them to me.\"",
        "VAT_ES": "Aarón les respondió: «Quiten a sus mujeres, a sus hijos y a sus hijas, las argollas de oro que llevan prendidas a sus orejas, y tráiganlas aquí».",
        "CEI": "Aronne rispose loro: \"Togliete i pendenti d'oro che hanno agli orecchi le vostre mogli e le vostre figlie e portateli a me\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּתְפָּֽרְקוּ֙ כָּל הָ/עָ֔ם אֶת נִזְמֵ֥י הַ/זָּהָ֖ב אֲשֶׁ֣ר בְּ/אָזְנֵי/הֶ֑ם וַ/יָּבִ֖יאוּ אֶֽל אַהֲרֹֽן׃",
        "LXX": "καὶ περιείλαντο πᾶς ὁ λαὸς τὰ ἐνώτια τὰ χρυσᾶ τὰ ἐν τοῖς ὠσὶν αὐτῶν, καὶ ἤνεγκαν πρὸς Ἀαρών.",
        "VUL": "Fecitque populus quæ jusserat, deferens inaures ad Aaron.",
        "SYN": "И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.",
        "NEO": "Tout le monde ôta les anneaux d’or qu’ils avaient aux oreilles, et ils les apportèrent à Aaron.",
        "NAB": "So all the people took off their earrings and brought them to Aaron,",
        "VAT_ES": "Entonces todos se quitaron sus aros y se los entregaron a Aarón.",
        "CEI": "Tutto il popolo tolse i pendenti che ciascuno aveva agli orecchi e li portò ad Aronne."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח מִ/יָּדָ֗/ם וַ/יָּ֤צַר אֹת/וֹ֙ בַּ/חֶ֔רֶט וַֽ/יַּעֲשֵׂ֖/הוּ עֵ֣גֶל מַסֵּכָ֑ה וַ/יֹּ֣אמְר֔וּ אֵ֤לֶּה אֱלֹהֶ֨י/ךָ֙ יִשְׂרָאֵ֔ל אֲשֶׁ֥ר הֶעֱל֖וּ/ךָ מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ ἐδέξατο ἐκ τῶν χειρῶν αὐτῶν καὶ ἔπλασεν αὐτὰ ἐν τῇ γραφίδι, καὶ ἐποίησεν αὐτὰ μόσχον χωνευτὸν καὶ εἶπεν Οὗτοι οἱ θεοί σου, Ἰσραήλ, οἵτινες ἀνεβίβασάν σε ἐκ γῆς Αἰγύπτου.",
        "VUL": "Quas cum ille accepisset, formavit opere fusorio, et fecit ex eis vitulum conflatilem : dixeruntque : Hi sunt dii tui Israël, qui te eduxerunt de terra Ægypti.",
        "SYN": "Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!",
        "NEO": "Il les reçut de leurs mains, façonna l’or au burin, et en fit un veau en fonte. Et ils dirent : « Israël, voici ton Dieu, qui t’a fait monter du pays d’Égypte. »",
        "NAB": "who accepted their offering, and fashioning this gold with a graving tool, made a molten calf. Then they cried out, \"This is your God, O Israel, who brought you out of the land of Egypt.\"",
        "VAT_ES": "El recibió el oro, lo trabajó con el cincel e hizo un ternero de metal fundido. Ellos dijeron entonces: «Este es tu Dios, Israel, el que te hizo salir de Egipto».",
        "CEI": "Egli li ricevette dalle loro mani e li fece fondere in una forma e ne ottenne un vitello di metallo fuso. Allora dissero: \"Ecco il tuo Dio, o Israele, colui che ti ha fatto uscire dal paese d'Egitto!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא אַהֲרֹ֔ן וַ/יִּ֥בֶן מִזְבֵּ֖חַ לְ/פָנָ֑י/ו וַ/יִּקְרָ֤א אַֽהֲרֹן֙ וַ/יֹּאמַ֔ר חַ֥ג לַ/יהוָ֖ה מָחָֽר׃",
        "LXX": "καὶ ἰδὼν Ἀαρὼν ᾠκοδόμησεν θυσιαστήριον κατέναντι αὐτοῦ· καὶ ἐκήρυξεν Ἀαρὼν λέγων Ἑορτὴ τοῦ κυρίου αὔριον.",
        "VUL": "Quod cum vidisset Aaron, ædificavit altare coram eo, et præconis voce clamavit dicens : Cras solemnitas Domini est.",
        "SYN": "Увидев _сие,_ Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу.",
        "NEO": "Ayant vu cela, Aaron construisit un autel devant l’image, et il s’écria : « Demain il y aura fête en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "On seeing this, Aaron built an altar before the calf and proclaimed, \"Tomorrow is a feast of the LORD.\"",
        "VAT_ES": "Al ver esto, Aarón erigió un altar delante de la estatua y anunció en alta voz: «Mañana habrá fiesta en honor del Señor».",
        "CEI": "Ciò vedendo, Aronne costruì un altare davanti al vitello e proclamò: \"Domani sarà festa in onore del Signore\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֨ימוּ֙ מִֽ/מָּחֳרָ֔ת וַ/יַּעֲל֣וּ עֹלֹ֔ת וַ/יַּגִּ֖שׁוּ שְׁלָמִ֑ים וַ/יֵּ֤שֶׁב הָ/עָם֙ לֶֽ/אֱכֹ֣ל וְ/שָׁת֔וֹ וַ/יָּקֻ֖מוּ לְ/צַחֵֽק׃",
        "LXX": "καὶ ὀρθρίσας τῇ ἐπαύριον ἀνεβίβασεν ὁλοκαυτώματα, καὶ προσήνεγκεν θυσίαν ⸆ σωτηρίου· καὶ ἐκάθισεν ὁ λαὸς φαγεῖν καὶ πιεῖν, καὶ ἀνέστησαν παίζειν.",
        "VUL": "Surgentesque mane, obtulerunt holocausta, et hostias pacificas, et sedit populus manducare, et bibere, et surrexerunt ludere.",
        "SYN": "На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.",
        "NEO": "Le lendemain, s’étant levés de bon matin, ils offrirent des holocaustes et présentèrent des sacrifices pacifiques ; et le peuple s’assit pour manger et pour boire, puis ils se levèrent pour se divertir.",
        "NAB": "Early the next day the people offered holocausts and brought peace offerings. Then they sat down to eat and drink, and rose up to revel.",
        "VAT_ES": "Y a la mañana siguiente, bien temprano, ofrecieron holocaustos y sacrificios de comunión. Luego el pueblo se sentó a comer y a beber, y después se levantó para divertirse.",
        "CEI": "Il giorno dopo si alzarono presto, offrirono olocausti e presentarono sacrifici di comunione. Il popolo sedette per mangiare e bere, poi si alzò per darsi al divertimento."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֑ה לֶךְ רֵ֕ד כִּ֚י שִׁחֵ֣ת עַמְּ/ךָ֔ אֲשֶׁ֥ר הֶעֱלֵ֖יתָ מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων Βάδιζε τὸ τάχος ἐντεῦθεν, κατάβηθι· ἠνόμησεν γὰρ ὁ λαός σου ὃν ἐξήγαγες ἐκ γῆς Αἰγύπτου.",
        "VUL": "Locutus est autem Dominus ad Moysen, dicens : Vade, descende : peccavit populus tuus, quem eduxisti de terra Ægypti.",
        "SYN": "И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Va, descends ; car ton peuple que tu as fait monter du pays d’Égypte, s’est conduit très mal.",
        "NAB": "With that, the LORD said to Moses, \"Go down at once to your people, whom you brought out of the land of Egypt, for they have become depraved.",
        "VAT_ES": "El Señor dijo a Moisés: «Baja en seguida, porque tu pueblo, ese que hiciste salir de Egipto, se ha pervertido.",
        "CEI": "Allora il Signore disse a Mosè: \"Và, scendi, perché il tuo popolo, che tu hai fatto uscire dal paese d'Egitto, si è pervertito."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "סָ֣רוּ מַהֵ֗ר מִן הַ/דֶּ֨רֶךְ֙ אֲשֶׁ֣ר צִוִּיתִ֔/ם עָשׂ֣וּ לָ/הֶ֔ם עֵ֖גֶל מַסֵּכָ֑ה וַ/יִּשְׁתַּֽחֲווּ ל/וֹ֙ וַ/יִּזְבְּחוּ ל֔/וֹ וַ/יֹּ֣אמְר֔וּ אֵ֤לֶּה אֱלֹהֶ֨י/ךָ֙ יִשְׂרָאֵ֔ל אֲשֶׁ֥ר הֶֽעֱל֖וּ/ךָ מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "παρέβησαν ταχὺ ἐκ τῆς ὁδοῦ ἧς ἐνετείλω αὐτοῖς· ἐποίησαν ἑαυτοῖς μόσχον, καὶ προσκεκυνήκασιν αὐτῷ καὶ εἶπαν",
        "VUL": "Recesserunt cito de via, quam ostendisti eis : feceruntque sibi vitulum conflatilem, et adoraverunt, atque immolantes ei hostias, dixerunt : Isti sunt dii tui Israël, qui te eduxerunt de terra Ægypti.",
        "SYN": "скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца и поклонились ему, и принесли ему жертвы и сказали: вот бог твой, Израиль, который вывел тебя из земли Египетской!",
        "NEO": "Ils se sont bien vite détournés de la voie que je leur avais prescrite ; ils se sont fait un veau en fonte, ils se sont prosternés devant lui, et ils lui ont offert des sacrifices, et ils ont dit : Israël, voici ton Dieu, qui t’a fait monter du pays d’Égypte. »",
        "NAB": "They have soon turned aside from the way I pointed out to them, making for themselves a molten calf and worshiping it, sacrificing to it and crying out, 'This is your God, O Israel, who brought you out of the land of Egypt!'",
        "VAT_ES": "Ellos se han apartado rápidamente del camino que yo les había señalado, y se han fabricado un ternero de metal fundido. Después se postraron delante de él, le ofrecieron sacrificios y exclamaron: «Este es tu Dios, Israel, el que te hizo salir de Egipto».",
        "CEI": "Non hanno tardato ad allontanarsi dalla via che io avevo loro indicata! Si son fatti un vitello di metallo fuso, poi gli si sono prostrati dinanzi, gli hanno offerto sacrifici e hanno detto: Ecco il tuo Dio, Israele; colui che ti ha fatto uscire dal paese di Egitto\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל מֹשֶׁ֑ה רָאִ֨יתִי֙ אֶת הָ/עָ֣ם הַ/זֶּ֔ה וְ/הִנֵּ֥ה עַם קְשֵׁה עֹ֖רֶף הֽוּא׃",
        "LXX": "Οὗτοι οἱ θεοί σου, Ἰσραήλ, οἵτινες ἀνεβίβασάν σε ἐκ γῆς Αἰγύπτου.",
        "VUL": "Rursumque ait Dominus ad Moysen : Cerno quod populus iste duræ cervicis sit :",
        "SYN": "И сказал Господь Моисею: Я вижу народ сей, и вот, народ он -- жестоковыйный;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Je vois que ce peuple est un peuple au cou raide.",
        "NAB": "I see how stiff-necked this people is,\" continued the LORD to Moses.",
        "VAT_ES": "Luego le siguió diciendo: «Ya veo que este es un pueblo obstinado.",
        "CEI": "Il Signore disse inoltre a Mosè: \"Ho osservato questo popolo e ho visto che è un popolo dalla dura cervice."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הַנִּ֣יחָ/ה לִּ֔/י וְ/יִֽחַר אַפִּ֥/י בָ/הֶ֖ם וַ/אֲכַלֵּ֑/ם וְ/אֶֽעֱשֶׂ֥ה אוֹתְ/ךָ֖ לְ/ג֥וֹי גָּדֽוֹל׃",
        "LXX": "καὶ νῦν ἔασόν με καὶ θυμωθεὶς ὀργῇ εἰς αὐτοὺς ἐκτρίψω αὐτούς, καὶ ποιήσω σε εἰς ἔθνος μέγα.",
        "VUL": "dimitte me, ut irascatur furor meus contra eos, et deleam eos, faciamque te in gentem magnam.",
        "SYN": "итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.",
        "NEO": "Maintenant laisse-moi : que ma colère s’embrase contre eux et que je les consume ! Mais je ferai de toi une grande nation. »",
        "NAB": "\"Let me alone, then, that my wrath may blaze up against them to consume them. Then I will make of you a great nation.\"",
        "VAT_ES": "Por eso, déjame obrar: mi ira arderá contra ellos y los exterminaré. De ti, en cambio, suscitaré una gran nación».",
        "CEI": "Ora lascia che la mia ira si accenda contro di loro e li distrugga. Di te invece farò una grande nazione\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְחַ֣ל מֹשֶׁ֔ה אֶת פְּנֵ֖י יְהוָ֣ה אֱלֹהָ֑י/ו וַ/יֹּ֗אמֶר לָ/מָ֤ה יְהוָה֙ יֶחֱרֶ֤ה אַפְּ/ךָ֙ בְּ/עַמֶּ֔/ךָ אֲשֶׁ֤ר הוֹצֵ֨אתָ֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם בְּ/כֹ֥חַ גָּד֖וֹל וּ/בְ/יָ֥ד חֲזָקָֽה׃",
        "LXX": "καὶ ἐδεήθη Μωυσῆς ἔναντι Κυρίου τοῦ θεοῦ καὶ εἶπεν Ἵνα τί, Κύριε, θυμοῖ ὀργῇ εἰς τὸν λαόν σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου ἐν ἰσχύι μεγάλῃ καὶ ἐν τῷ βραχίονί σου τῷ ὑψηλῷ;",
        "VUL": "Moyses autem orabat Dominum Deum suum, dicens : Cur, Domine, irascitur furor tuus contra populum tuum, quem eduxisti de terra Ægypti, in fortitudine magna, et in manu robusta ?",
        "SYN": "Но Моисей стал умолять Господа, Бога Своего, и сказал: да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли Египетской силою великою и рукою крепкою,",
        "NEO": "Moïse implora \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, et dit : « Pourquoi, \\+w Yahweh|strong=\"H3068\"\\+w**, votre colère s’embraserait-elle contre votre peuple, que vous avez fait sortir du pays d’Égypte par une grande puissance et par une main forte ?",
        "NAB": "But Moses implored the LORD, his God, saying, \"Why, O LORD, should your wrath blaze up against your own people, whom you brought out of the land of Egypt with such great power and with so strong a hand?",
        "VAT_ES": "Pero Moisés trató de aplacar al Señor con estas palabras: «&iquest;Por qué, Señor, arderá tu ira contra tu pueblo, ese pueblo que tú mismo hiciste salir de Egipto con gran firmeza y mano poderosa?",
        "CEI": "Mosè allora supplicò il Signore, suo Dio, e disse: \"Perché, Signore, divamperà la tua ira contro il tuo popolo, che tu hai fatto uscire dal paese d'Egitto con grande forza e con mano potente?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/מָּה֩ יֹאמְר֨וּ מִצְרַ֜יִם לֵ/אמֹ֗ר בְּ/רָעָ֤ה הֽוֹצִיאָ/ם֙ לַ/הֲרֹ֤ג אֹתָ/ם֙ בֶּֽ/הָרִ֔ים וּ֨/לְ/כַלֹּתָ֔/ם מֵ/עַ֖ל פְּנֵ֣י הָֽ/אֲדָמָ֑ה שׁ֚וּב מֵ/חֲר֣וֹן אַפֶּ֔/ךָ וְ/הִנָּחֵ֥ם עַל הָ/רָעָ֖ה לְ/עַמֶּֽ/ךָ׃",
        "LXX": "μή ποτε εἴπωσιν οἱ Αἰγύπτιοι λέγοντες Μετὰ πονηρίας ἐξήγαγεν αὐτοὺς ἀποκτεῖναι ἐν τοῖς ὄρεσιν καὶ ἐξαναλῶσαι αὐτοὺς ἀπὸ τῆς γῆς. παῦσαι τῆς ὀργῆς τοῦ θυμοῦ σου, καὶ ἵλεως γενοῦ ἐπὶ τῇ κακίᾳ τοῦ λαοῦ σου,",
        "VUL": "Ne quæso dicant Ægyptii : Callide eduxit eos, ut interficeret in montibus, et deleret e terra : quiescat ira tua, et esto placabilis super nequitia populi tui.",
        "SYN": "чтобы Египтяне не говорили: на погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли; отврати пламенный гнев Твой и отмени погубление народа Твоего;",
        "NEO": "Pourquoi les Égyptiens diraient-ils : C’est pour leur malheur qu’il les a fait sortir, c’est pour les faire périr dans les montagnes et pour les anéantir de dessus la terre ? Revenez de l’ardeur de votre colère, et repentez-vous du mal que vous voulez faire à votre peuple.",
        "NAB": "Why should the Egyptians say, 'With evil intent he brought them out, that he might kill them in the mountains and exterminate them from the face of the earth'? Let your blazing wrath die down; relent in punishing your people.",
        "VAT_ES": "&iquest;Por qué tendrán que decir los Egipcios: «El los sacó con la perversa intención de hacerlos morir en las montañas y exterminarlos de la superficie de la tierra?». Deja de lado tu indignación y arrepiéntete del mas que quieres infligir a tu pueblo.",
        "CEI": "Perché dovranno dire gli Egiziani: Con malizia li ha fatti uscire, per farli perire tra le montagne e farli sparire dalla terra? Desisti dall'ardore della tua ira e abbandona il proposito di fare del male al tuo popolo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זְכֹ֡ר לְ/אַבְרָהָם֩ לְ/יִצְחָ֨ק וּ/לְ/יִשְׂרָאֵ֜ל עֲבָדֶ֗י/ךָ אֲשֶׁ֨ר נִשְׁבַּ֣עְתָּ לָ/הֶם֮ בָּ/ךְ֒ וַ/תְּדַבֵּ֣ר אֲלֵ/הֶ֔ם אַרְבֶּה֙ אֶֽת זַרְעֲ/כֶ֔ם כְּ/כוֹכְבֵ֖י הַ/שָּׁמָ֑יִם וְ/כָל הָ/אָ֨רֶץ הַ/זֹּ֜את אֲשֶׁ֣ר אָמַ֗רְתִּי אֶתֵּן֙ לְ/זַרְעֲ/כֶ֔ם וְ/נָחֲל֖וּ לְ/עֹלָֽם׃",
        "LXX": "μνησθεὶς Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ τῶν σῶν οἰκετῶν, οἷς ὤμοσας κατὰ σεαυτοῦ καὶ ἐλάλησας πρὸς αὐτοὺς λέγων ⸂⸆⸃ Πολυπληθυνῶ τὸ σπέρμα ὑμῶν ὡσεὶ τὰ ἄστρα τοῦ οὐρανοῦ τῷ πλήθει, καὶ πᾶσαν τὴν γῆν ταύτην ἣν εἶπας δοῦναι αὐτοῖς, καὶ καθέξουσιν αὐτὴν εἰς τὸν αἰῶνα.",
        "VUL": "Recordare Abraham, Isaac, et Israël servorum tuorum, quibus jurasti per temetipsum, dicens : Multiplicabo semen vestrum sicut stellas cæli ; et universam terram hanc, de qua locutus sum, dabo semini vestro, et possidebitis eam semper.",
        "SYN": "вспомни Авраама, Исаака и Израиля [Иакова], рабов Твоих, которым клялся Ты Собою, говоря: умножая умножу семя ваше, как звезды небесные, и всю землю сию, о которой Я сказал, дам семени вашему, и будут владеть [ею] вечно.",
        "NEO": "Souvenez-vous d’Abraham, d’Isaac et d’Israël, vos serviteurs, auxquels vous avez dit, en jurant par vous-même : Je multiplierai votre postérité comme les étoiles du ciel, et tout ce pays dont j’ai parlé, je le donnerai à vos descendants, et ils le posséderont à jamais. »",
        "NAB": "Remember your servants Abraham, Isaac and Israel, and how you swore to them by your own self, saying, 'I will make your descendants as numerous as the stars in the sky; and all this land that I promised, I will give your descendants as their perpetual heritage.'\"",
        "VAT_ES": "Acuérdate de Abraham, de Isaac y de Jacob, tus servidores, a quienes juraste por ti mismo diciendo: «Yo multiplicaré su descendencia como las estrellas del cielo, y les daré toda esta tierra de la que hablé, para que la tengan siempre como herencia».",
        "CEI": "Ricòrdati di Abramo, di Isacco, di Israele, tuoi servi, ai quali hai giurato per te stesso e hai detto: Renderò la vostra posterità numerosa come le stelle del cielo e tutto questo paese, di cui ho parlato, lo darò ai tuoi discendenti, che lo possederanno per sempre\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּנָּ֖חֶם יְהוָ֑ה עַל הָ֣/רָעָ֔ה אֲשֶׁ֥ר דִּבֶּ֖ר לַ/עֲשׂ֥וֹת לְ/עַמּֽ/וֹ׃",
        "LXX": "καὶ ἱλάσθη Κύριος περιποιῆσαι τὸν λαὸν αὐτοῦ.",
        "VUL": "Placatusque est Dominus ne faceret malum quod locutus fuerat adversus populum suum.",
        "SYN": "И отменил Господь зло, о котором сказал, что наведет его на народ Свой.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** se repentit du mal qu’il avait parlé de faire à son peuple.",
        "NAB": "So the LORD relented in the punishment he had threatened to inflict on his people.",
        "VAT_ES": "Y el Señor se arrepintió del mal con que había amenazado a su pueblo.",
        "CEI": "Il Signore abbandonò il proposito di nuocere al suo popolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּ֜פֶן וַ/יֵּ֤רֶד מֹשֶׁה֙ מִן הָ/הָ֔ר וּ/שְׁנֵ֛י לֻחֹ֥ת הָ/עֵדֻ֖ת בְּ/יָד֑/וֹ לֻחֹ֗ת כְּתֻבִים֙ מִ/שְּׁנֵ֣י עֶבְרֵי/הֶ֔ם מִ/זֶּ֥ה וּ/מִ/זֶּ֖ה הֵ֥ם כְּתֻבִֽים׃",
        "LXX": "Καὶ ἀποστρέψας Μωυσῆς κατέβη ἀπὸ τοῦ ὄρους· καὶ αἱ δύο πλάκες τοῦ μαρτυρίου ἐν ταῖς χερσὶν αὐτοῦ, πλάκες λίθιναι, καταγεγραμμέναι ἐξ ἀμφοτέρων τῶν μερῶν αὐτῶν, ἔνθεν καὶ ἔνθεν ἦσαν γεγραμμέναι·",
        "VUL": "Et reversus est Moyses de monte, portans duas tabulas testimonii in manu sua, scriptas ex utraque parte,",
        "SYN": "И обратился и сошел Моисей с горы; в руке его _были_ две скрижали откровения [каменные], на которых написано было с обеих сторон: и на той и на другой стороне написано было;",
        "NEO": "Moïse revint et descendit de la montagne, ayant dans sa main les deux tables du témoignage, tables écrites sur leurs deux côtés ; elles étaient écrites sur l’une et l’autre face.",
        "NAB": "Moses then turned and came down the mountain with the two tablets of the commandments in his hands, tablets that were written on both sides, front and back;",
        "VAT_ES": "Moisés emprendió el camino de regreso y bajó de la montaña llevando en sus manos las dos tablas del Testimonio, que estaban escritas de un lado y de otro.",
        "CEI": "Mosè ritornò e scese dalla montagna con in mano le due tavole della Testimonianza, tavole scritte sui due lati, da una parte e dall'altra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הַ֨/לֻּחֹ֔ת מַעֲשֵׂ֥ה אֱלֹהִ֖ים הֵ֑מָּה וְ/הַ/מִּכְתָּ֗ב מִכְתַּ֤ב אֱלֹהִים֙ ה֔וּא חָר֖וּת עַל הַ/לֻּחֹֽת׃",
        "LXX": "καὶ αἱ πλάκες ἔργον θεοῦ ἦσαν, καὶ ἡ γραφὴ γραφὴ θεοῦ κεκολαμμένη ἐν ταῖς πλαξίν.",
        "VUL": "et factas opere Dei : scriptura quoque Dei erat sculpta in tabulis.",
        "SYN": "скрижали были дело Божие, и письмена, начертанные на скрижалях, были письмена Божии.",
        "NEO": "Les tables étaient l’ouvrage de Dieu, et l’écriture était l’écriture de Dieu, gravée sur les tables.",
        "NAB": "tablets that were made by God, having inscriptions on them that were engraved by God himself.",
        "VAT_ES": "Esas tablas eran obra de Dios, y la escritura grabada sobre ellas era escritura de Dios.",
        "CEI": "Le tavole erano opera di Dio, la scrittura era scrittura di Dio, scolpita sulle tavole."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֧ע יְהוֹשֻׁ֛עַ אֶת ק֥וֹל הָ/עָ֖ם בְּ/רֵעֹ֑/ה וַ/יֹּ֨אמֶר֙ אֶל מֹשֶׁ֔ה ק֥וֹל מִלְחָמָ֖ה בַּֽ/מַּחֲנֶה׃",
        "LXX": "καὶ ἀκούσας Ἰησοῦς τῆς φωνῆς τοῦ λαοῦ κραζόντων λέγει πρὸς Μωυσῆν Φωνὴ πολέμου ἐν τῇ παρεμβολῇ.",
        "VUL": "Audiens autem Josue tumultum populi vociferantis, dixit ad Moysen : Ululatus pugnæ auditur in castris.",
        "SYN": "И услышал Иисус голос народа шумящего и сказал Моисею: военный крик в стане.",
        "NEO": "Josué entendit le bruit que faisait le peuple en poussant des cris, et il dit à Moïse : Il y a un cri de bataille dans le camp ! »",
        "NAB": "Now, when Joshua heard the noise of the people shouting, he said to Moses, \"That sounds like a battle in the camp.\"",
        "VAT_ES": "Al escuchar el ruido de las aclamaciones que profería el pueblo, Josué dijo a Moisés: «Hay ritos de guerra en el campamento».",
        "CEI": "Giosuè sentì il rumore del popolo che urlava e disse a Mosè: \"C'è rumore di battaglia nell'accampamento\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אֵ֥ין קוֹל֙ עֲנ֣וֹת גְּבוּרָ֔ה וְ/אֵ֥ין ק֖וֹל עֲנ֣וֹת חֲלוּשָׁ֑ה ק֣וֹל עַנּ֔וֹת אָנֹכִ֖י שֹׁמֵֽעַ׃",
        "LXX": "καὶ λέγει Οὐκ ἔστιν φωνὴ ἐξαρχόντων κατ’ ἰσχὺν οὐδὲ φωνὴ ἐξαρχόντων τροπῆς· ἀλλὰ φωνὴν ἐξαρχόντων οἴνου ἐγὼ ἀκούω.",
        "VUL": "Qui respondit : Non est clamor adhortantium ad pugnam, neque vociferatio compellentium ad fugam : sed vocem cantantium ego audio.",
        "SYN": "Но [Моисей] сказал: это не крик побеждающих и не вопль поражаемых; я слышу голос поющих.",
        "NEO": "Moïse répondit : « Ce n’est ni un bruit de cris de victoire, ni un bruit de cris de défaite ; j’entends la voix de gens qui chantent. »",
        "NAB": "But Moses answered, \"It does not sound like cries of victory, nor does it sound like cries of defeat; the sounds that I hear are cries of revelry.\"",
        "VAT_ES": "Pero Moisés respondió: «No son cantos de victoria, ni alaridos de derrota; lo que oigo son cantos de coros alternados».",
        "CEI": "Ma rispose Mosè: \"Non è il grido di chi canta: Vittoria! Non è il grido di chi canta: Disfatta! Il grido di chi canta a due cori io sento\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יְהִ֗י כַּ/אֲשֶׁ֤ר קָרַב֙ אֶל הַֽ/מַּחֲנֶ֔ה וַ/יַּ֥רְא אֶת הָ/עֵ֖גֶל וּ/מְחֹלֹ֑ת וַ/יִּֽחַר אַ֣ף מֹשֶׁ֗ה וַ/יַּשְׁלֵ֤ךְ מ/יד/ו מִ/יָּדָי/ו֙ אֶת הַ/לֻּחֹ֔ת וַ/יְשַׁבֵּ֥ר אֹתָ֖/ם תַּ֥חַת הָ/הָֽר׃",
        "LXX": "καὶ ἡνίκα ἤγγιζεν τῇ παρεμβολῇ, ὁρᾷ τὸν μόσχον καὶ τοὺς χορούς· καὶ ὀργισθεὶς θυμῷ Μωυσῆς ἔρριψεν ἀπὸ τῶν χειρῶν αὐτοῦ τὰς δύο πλάκας, καὶ συνέτριψεν αὐτὰς ὑπὸ τὸ ὄρος·",
        "VUL": "Cumque appropinquasset ad castra, vidit vitulum, et choros : iratusque valde, projecit de manu tabulas, et confregit eas ad radicem montis :",
        "SYN": "Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом и бросил из рук своих скрижали и разбил их под горою;",
        "NEO": "Lorsqu’il fut près du camp, il vit le veau et les danses. Et la colère de Moïse s’enflamma ; il jeta de ses mains les tables et les brisa au pied de la Montagne.",
        "NAB": "As he drew near the camp, he saw the calf and the dancing. With that, Moses' wrath flared up, so that he threw the tablets down and broke them on the base of the mountain.",
        "VAT_ES": "Cuando Moisés estuvo cerca del campamento y vio el ternero y las danzas, se enfureció, y arrojando violentamente las tablas que llevaba en sus manos, las hizo añicos al pie de la montaña.",
        "CEI": "Quando si fu avvicinato all'accampamento, vide il vitello e le danze. Allora si accese l'ira di Mosè: egli scagliò dalle mani le tavole e le spezzò ai piedi della montagna."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח אֶת הָ/עֵ֨גֶל אֲשֶׁ֤ר עָשׂוּ֙ וַ/יִּשְׂרֹ֣ף בָּ/אֵ֔שׁ וַ/יִּטְחַ֖ן עַ֣ד אֲשֶׁר דָּ֑ק וַ/יִּ֨זֶר֙ עַל פְּנֵ֣י הַ/מַּ֔יִם וַ/יַּ֖שְׁקְ אֶת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ λαβὼν τὸν μόσχον ὃν ἐποίησαν κατέκαυσεν αὐτὸν ἐν πυρί, καὶ κατήλεσεν αὐτὸν λεπτόν, καὶ ἔσπειρεν αὐτὸν ὑπὸ τὸ ὕδωρ, καὶ ἐπότισεν αὐτὸ τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "arripiensque vitulum quem fecerant, combussit, et contrivit usque ad pulverem, quem sparsit in aquam, et dedit ex eo potum filiis Israël.",
        "SYN": "и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым.",
        "NEO": "Et, prenant le veau qu’ils avaient fait, il le brûla au feu, le broya jusqu’à le réduire en poudre, répandit cette poudre sur l’eau, et en fit boire aux enfants d’Israël.",
        "NAB": "Taking the calf they had made, he fused it in the fire and then ground it down to powder, which he scattered on the water and made the Israelites drink.",
        "VAT_ES": "Después tomó el ternero que habían hecho, lo quemó y lo trituró hasta pulverizarlo. Luego esparció el polvo sobre el agua, y se la hizo beber a los israelitas.",
        "CEI": "Poi afferrò il vitello che quelli avevano fatto, lo bruciò nel fuoco, lo frantumò fino a ridurlo in polvere, ne sparse la polvere nell'acqua e la fece trangugiare agli Israeliti."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר מֹשֶׁה֙ אֶֽל אַהֲרֹ֔ן מֶֽה עָשָׂ֥ה לְ/ךָ֖ הָ/עָ֣ם הַ/זֶּ֑ה כִּֽי הֵבֵ֥אתָ עָלָ֖י/ו חֲטָאָ֥ה גְדֹלָֽה׃",
        "LXX": "καὶ εἶπεν Μωυσῆς τῷ Ἀαρών Τί ἐποίησέν σοι ὁ λαὸς οὗτος ὅτι ἐπήγαγες ἐπ’ αὐτοὺς ἁμαρτίαν μεγάλην;",
        "VUL": "Dixitque ad Aaron : Quid tibi fecit hic populus, ut induceres super eum peccatum maximum ?",
        "SYN": "И сказал Моисей Аарону: что сделал тебе народ сей, что ты ввел его в грех великий?",
        "NEO": "Moïse dit à Aaron : « Que t’a fait ce peuple pour que tu aies amené sur lui un si grand péché ? »",
        "NAB": "Moses asked Aaron, \"What did this people ever do to you that you should lead them into so grave a sin?\" Aaron replied, \"Let not my lord be angry.",
        "VAT_ES": "Moisés dijo a Aarón: «&iquest;Qué te ha hecho este pueblo para que lo indujeras a cometer un pecado tan grave?».",
        "CEI": "Mosè disse ad Aronne: \"Che ti ha fatto questo popolo, perché tu l'abbia gravato di un peccato così grande?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אַהֲרֹ֔ן אַל יִ֥חַר אַ֖ף אֲדֹנִ֑/י אַתָּה֙ יָדַ֣עְתָּ אֶת הָ/עָ֔ם כִּ֥י בְ/רָ֖ע הֽוּא׃",
        "LXX": "καὶ εἶπεν Ἀαρὼν πρὸς Μωυσῆν Μὴ ὀργίζου, κύριε· σὺ γὰρ οἶδας τὸ ὅρμημα τοῦ λαοῦ τούτου.",
        "VUL": "Cui ille respondit : Ne indignetur dominus meus : tu enim nosti populum istum, quod pronus sit ad malum :",
        "SYN": "Но Аарон сказал [Моисею]: да не возгорается гнев господина моего; ты знаешь этот народ, что он буйный.",
        "NEO": "Aaron répondit : « Que la colère de mon seigneur ne s’enflamme pas ! Tu sais toi-même que ce peuple est porté au mal.",
        "NAB": "You know well enough how prone the people are to evil.",
        "VAT_ES": "Pero Aarón respondió: «Te ruego, Señor, que reprimas tu enojo. Tú sabes muy bien que este pueblo está inclinado al mal.",
        "CEI": "Aronne rispose: \"Non si accenda l'ira del mio signore; tu stesso sai che questo popolo è inclinato al male."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמְרוּ לִ֔/י עֲשֵׂה לָ֣/נוּ אֱלֹהִ֔ים אֲשֶׁ֥ר יֵלְכ֖וּ לְ/פָנֵ֑י/נוּ כִּי זֶ֣ה מֹשֶׁ֣ה הָ/אִ֗ישׁ אֲשֶׁ֤ר הֶֽעֱלָ֨/נוּ֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם לֹ֥א יָדַ֖עְנוּ מֶה הָ֥יָה לֽ/וֹ׃",
        "LXX": "λέγουσιν γάρ μοι Ποίησον ἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν· ὁ γὰρ Μωυσῆς οὗτος ὁ ἄνθρωπος ὃς ἐξήγαγεν ἡμᾶς ἐξ Αἰγύπτου, οὐκ οἴδαμεν τί γέγονεν αὐτῷ.",
        "VUL": "dixerunt mihi : Fac nobis deos, qui nos præcedant : huic enim Moysi, qui nos eduxit de terra Ægypti, nescimus quid acciderit.",
        "SYN": "Они сказали мне: сделай нам бога, который шел бы перед нами; ибо с Моисеем, с этим человеком, который вывел нас из земли Египетской, не знаем, что сделалось.",
        "NEO": "Ils m’ont dit : Fais-nous un dieu qui marche devant nous ; car pour ce Moïse, cet homme qui nous a fait monter du pays d’Égypte, nous ne savons ce qu’il en est devenu.",
        "NAB": "They said to me, 'Make us a god to be our leader; as for the man Moses who brought us out of the land of Egypt, we do not know what has happened to him.'",
        "VAT_ES": "Ellos me dijeron: «Fabricamos un dios que vaya al frente de nosotros, porque no sabemos qué le ha pasado a Moisés, ese hombre que nos hizo salir de Egipto».",
        "CEI": "Mi dissero: Facci un dio, che cammini alla nostra testa, perché a quel Mosè, l'uomo che ci ha fatti uscire dal paese d'Egitto, non sappiamo che cosa sia capitato."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וָ/אֹמַ֤ר לָ/הֶם֙ לְ/מִ֣י זָהָ֔ב הִתְפָּרָ֖קוּ וַ/יִּתְּנוּ לִ֑/י וָ/אַשְׁלִכֵ֣/הוּ בָ/אֵ֔שׁ וַ/יֵּצֵ֖א הָ/עֵ֥גֶל הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπα αὐτοῖς Εἴ τινι ὑπάρχει χρυσία, περιέλεσθε. καὶ ἔδωκάν μοι· καὶ ἔρριψα εἰς τὸ πῦρ, καὶ ἐξῆλθεν ὁ μόσχος οὗτος.",
        "VUL": "Quibus ego dixi : Quis vestrum habet aurum ? Tulerunt, et dederunt mihi : et projeci illud in ignem, egressusque est hic vitulus.",
        "SYN": "И я сказал им: у кого есть золото, снимите с себя. [Они сняли] и отдали мне; я бросил его в огонь, и вышел этот телец.",
        "NEO": "Je leur ai dit : Que ceux qui ont de l’or s’en dépouillent ! Ils m’en ont donné, je l’ai jeté au feu, et il en est sorti ce veau. »",
        "NAB": "So I told them, 'Let anyone who has gold jewelry take it off.' They gave it to me, and I threw it into the fire, and this calf came out.\"",
        "VAT_ES": "Entonces les ordené: «El que tenga oro que se desprenda de él. Ellos me lo trajeron, yo lo eché al fuego, y salió este ternero».",
        "CEI": "Allora io dissi: Chi ha dell'oro? Essi se lo sono tolto, me lo hanno dato; io l'ho gettato nel fuoco e ne è uscito questo vitello\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּ֤רְא מֹשֶׁה֙ אֶת הָ/עָ֔ם כִּ֥י פָרֻ֖עַ ה֑וּא כִּֽי פְרָעֹ֣/ה אַהֲרֹ֔ן לְ/שִׁמְצָ֖ה בְּ/קָמֵי/הֶֽם׃",
        "LXX": "καὶ ἰδὼν Μωυσῆς τὸν λαὸν ὅτι διεσκέδασται, διεσκέδασεν γὰρ αὐτοὺς Ἀαρών, ἐπίχαρμα τοῖς ὑπεναντίοις αὐτῶν·",
        "VUL": "Videns ergo Moyses populum quod esset nudatus (spoliaverat enim eum Aaron propter ignominiam sordis, et inter hostes nudum constituerat),",
        "SYN": "Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его.",
        "NEO": "Moïse vit que le peuple n’avait plus de frein, parce qu’Aaron lui avait ôté tout frein, l’exposant à devenir une risée parmi ses ennemis.",
        "NAB": "When Moses realized that, to the scornful joy of their foes, Aaron had let the people run wild,",
        "VAT_ES": "Cuando Moisés vio el desenfreno del pueblo –porque Aarón le había tolerado toda clase de excesos, exponiéndolo así a la burla de sus enemigos–",
        "CEI": "Mosè vide che il popolo non aveva più freno, perché Aronne gli aveva tolto ogni freno, così da farne il ludibrio dei loro avversari."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּעֲמֹ֤ד מֹשֶׁה֙ בְּ/שַׁ֣עַר הַֽ/מַּחֲנֶ֔ה וַ/יֹּ֕אמֶר מִ֥י לַ/יהוָ֖ה אֵלָ֑/י וַ/יֵּאָסְפ֥וּ אֵלָ֖י/ו כָּל בְּנֵ֥י לֵוִֽי׃",
        "LXX": "ἔστη δὲ Μωυσῆς ἐπὶ τῆς πύλης τῆς παρεμβολῆς καὶ εἶπεν Τίς πρὸς Κύριον; ἴτω πρὸς μέ. συνῆλθον οὖν πάντες οἱ υἱοὶ Λευεί.",
        "VUL": "et stans in porta castrorum, ait : Si quis est Domini, jungatur mihi. Congregatique sunt ad eum omnes filii Levi :",
        "SYN": "И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины.",
        "NEO": "Et Moïse se plaça à la porte du camp, et il dit : « A moi ceux qui sont pour \\+w Yahweh|strong=\"H3068\"\\+w** ! » Et tous les enfants de Lévi se rassemblèrent auprès de lui.",
        "NAB": "he stood at the gate of the camp and cried, \"Whoever is for the LORD, let him come to me!\" All the Levites then rallied to him,",
        "VAT_ES": "se paró a la entrada del campamento y exclamó: «&iexcl;Los que están de parte del Señor, vengan aquí!». Todos los hijos de Leví se agruparon a su alrededor,",
        "CEI": "Mosè si pose alla porta dell'accampamento e disse: \"Chi sta con il Signore, venga da me!\". Gli si raccolsero intorno tutti i figli di Levi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לָ/הֶ֗ם כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל שִׂ֥ימוּ אִישׁ חַרְבּ֖/וֹ עַל יְרֵכ֑/וֹ עִבְר֨וּ וָ/שׁ֜וּבוּ מִ/שַּׁ֤עַר לָ/שַׁ֨עַר֙ בַּֽ/מַּחֲנֶ֔ה וְ/הִרְג֧וּ אִֽישׁ אֶת אָחִ֛י/ו וְ/אִ֥ישׁ אֶת רֵעֵ֖/הוּ וְ/אִ֥ישׁ אֶת קְרֹבֽ/וֹ׃",
        "LXX": "καὶ λέγει αὐτοῖς Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Θέσθε ἕκαστος τὴν ἑαυτοῦ ῥομφαίαν ἐπὶ τόν μηρόν, καὶ διέλθατε καὶ ἀνακάμψατε ἀπὸ πύλης ἐπὶ πύλην διὰ τῆς παρεμβολῆς, καὶ ἀποκτείνατε ἕκαστος τὸν ἀδελφὸν αὐτοῦ καὶ ἕκαστος τὸν ἔγγιστα αὐτοῦ.",
        "VUL": "quibus ait : Hæc dicit Dominus Deus Israël : Ponat vir gladium super femur suum : ite, et redite de porta usque ad portam per medium castrorum, et occidat unusquisque fratrem, et amicum, et proximum suum.",
        "SYN": "И он сказал им: так говорит Господь Бог Израилев: возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно, и убивайте каждый брата своего, каждый друга своего, каждый ближнего своего.",
        "NEO": "Il leur dit : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël : Que chacun de vous mette son épée à son côté ; passez et repassez dans le camp d’une porte à l’autre, et que chacun tue son frère, chacun son ami, chacun son parent ! »",
        "NAB": "and he told them, \"Thus says the LORD, the God of Israel: Put your sword on your hip, every one of you! Now go up and down the camp, from gate to gate, and slay your own kinsmen, your friends and neighbors!\"",
        "VAT_ES": "y él les dijo: «Así habla el Señor, el Dios de Israel: Que cada uno se arme de su espada; recorran el campamento pasando de una puerta a otra, y maten sin tener en cuenta si es hermano, amigo o pariente».",
        "CEI": "Gridò loro: \"Dice il Signore, il Dio d'Israele: Ciascuno di voi tenga la spada al fianco. Passate e ripassate nell'accampamento da una porta all'altra: uccida ognuno il proprio fratello, ognuno il proprio amico, ognuno il proprio parente\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּֽעֲשׂ֥וּ בְנֵֽי לֵוִ֖י כִּ/דְבַ֣ר מֹשֶׁ֑ה וַ/יִּפֹּ֤ל מִן הָ/עָם֙ בַּ/יּ֣וֹם הַ/ה֔וּא כִּ/שְׁלֹ֥שֶׁת אַלְפֵ֖י אִֽישׁ׃",
        "LXX": "καὶ ἐποίησαν οἱ υἱοὶ Λευεὶ καθὰ ἐλάλησεν αὐτοῖς Μωυσῆς· καὶ ἔπεσαν ἐκ τοῦ λαοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ εἰς τρισχιλίους ἄνδρας.",
        "VUL": "Feceruntque filii Levi juxta sermonem Moysi, cecideruntque in die illa quasi viginti tria millia hominum.",
        "SYN": "И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек.",
        "NEO": "Les enfants de Lévi firent ce qu’ordonnait Moïse, et il périt ce jour-là environ trois mille hommes du peuple.",
        "NAB": "The Levites carried out the command of Moses, and that day there fell about three thousand of the people.",
        "VAT_ES": "Los levitas cumplieron la orden de Moisés, y aquel día cayeron unas tres mil personas del pueblo.",
        "CEI": "I figli di Levi agirono secondo il comando di Mosè e in quel giorno perirono circa tremila uomini del popolo."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֹשֶׁ֗ה מִלְא֨וּ יֶדְ/כֶ֤ם הַ/יּוֹם֙ לַֽ/יהוָ֔ה כִּ֛י אִ֥ישׁ בִּ/בְנ֖/וֹ וּ/בְ/אָחִ֑י/ו וְ/לָ/תֵ֧ת עֲלֵי/כֶ֛ם הַ/יּ֖וֹם בְּרָכָֽה׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Μωυσῆς Ἐπληρώσατε τὰς χεῖρας ὑμῶν σήμερον Κυρίῳ, ἕκαστος ἐν τῷ υἱῷ ἢ τῷ ἀδελφῷ, δοθῆναι ἐφ’ ὑμᾶς εὐλογίαν.",
        "VUL": "Et ait Moyses : Consecrastis manus vestras hodie Domino, unusquisque in filio, et in fratre suo, ut detur vobis benedictio.",
        "SYN": "Ибо Моисей сказал [им]: сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение.",
        "NEO": "Moïse dit : « Consacrez-vous aujourd’hui à \\+w Yahweh|strong=\"H3068\"\\+w**, puisque chacun de vous a été contre son fils et son père, afin qu’il vous donne aujourd’hui une bénédiction. »",
        "NAB": "Then Moses said, \"Today you have been dedicated to the LORD, for you were against your own sons and kinsmen, to bring a blessing upon yourselves this day.\"",
        "VAT_ES": "Entonces Moisés dijo: «Reciban hoy la investidura sacerdotal de parte del Señor, uno a costa de su hijo, otro a costa de su hermano, y que él les de hoy una bendición».",
        "CEI": "Allora Mosè disse: \"Ricevete oggi l'investitura dal Signore; ciascuno di voi è stato contro suo figlio e contro suo fratello, perché oggi Egli vi accordasse una benedizione\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יְהִי֙ מִֽ/מָּחֳרָ֔ת וַ/יֹּ֤אמֶר מֹשֶׁה֙ אֶל הָ/עָ֔ם אַתֶּ֥ם חֲטָאתֶ֖ם חֲטָאָ֣ה גְדֹלָ֑ה וְ/עַתָּה֙ אֶֽעֱלֶ֣ה אֶל יְהוָ֔ה אוּלַ֥י אֲכַפְּרָ֖ה בְּעַ֥ד חַטַּאתְ/כֶֽם׃",
        "LXX": "Καὶ ἐγένετο μετὰ τὴν αὔριον εἶπεν Μωσῆς πρὸς τὸν λαόν Ὑμεῖς ἡμαρτήκατε ἁμαρτίαν μεγάλην. καὶ νῦν ἀναβήσομαι πρὸς τὸν θεὸν ἵνα ἐξιλάσωμαι περὶ τῆς ἁμαρτίας ὑμῶν.",
        "VUL": "Facto autem altero die, locutus est Moyses ad populum : Peccastis peccatum maximum : ascendam ad Dominum, si quomodo quivero eum deprecari pro scelere vestro.",
        "SYN": "На другой день сказал Моисей народу: вы сделали великий грех; итак я взойду к Господу, не заглажу ли греха вашего.",
        "NEO": "Le lendemain, Moïse dit au peuple : « Vous avez commis un grand péché. Et maintenant je vais monter vers \\+w Yahweh|strong=\"H3068\"\\+w** : peut-être obtiendrai-je le pardon de votre péché. »",
        "NAB": "On the next day Moses said to the people, \"You have committed a grave sin. I will go up to the LORD, then; perhaps I may be able to make atonement for your sin.\"",
        "VAT_ES": "Al día siguiente, Moisés dijo al pueblo: «Ustedes han cometido un gran pecado. Pero ahora subiré a encontrarme con el Señor, y tal vez pueda expiar ese pecado».",
        "CEI": "Il giorno dopo Mosè disse al popolo: \"Voi avete commesso un grande peccato; ora salirò verso il Signore: forse otterrò il perdono della vostra colpa\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יָּ֧שָׁב מֹשֶׁ֛ה אֶל יְהוָ֖ה וַ/יֹּאמַ֑ר אָ֣נָּ֗א חָטָ֞א הָ/עָ֤ם הַ/זֶּה֙ חֲטָאָ֣ה גְדֹלָ֔ה וַ/יַּֽעֲשׂ֥וּ לָ/הֶ֖ם אֱלֹהֵ֥י זָהָֽב׃",
        "LXX": "ὑπέστρεψεν δὲ Μωυσῆς πρὸς Κύριον καὶ εἶπεν Δέομαι, κύριε· ἡμάρτηκεν ὁ λαὸς οὗτος ἁμαρτίαν μεγάλην, καὶ ἐποίησαν ἑαυτοῖς θεοὺς χρυσοῦς·",
        "VUL": "Reversusque ad Dominum, ait : Obsecro, peccavit populus iste peccatum maximum, feceruntque sibi deos aureos : aut dimitte eis hanc noxam,",
        "SYN": "И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;",
        "NEO": "Moïse retourna vers \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Ah ! ce peuple a commis un grand péché ! Ils se sont fait un dieu d’or.",
        "NAB": "So Moses went back to the LORD and said, \"Ah, this people has indeed committed a grave sin in making a god of gold for themselves!",
        "VAT_ES": "Moisés fue a encontrarse nuevamente con el Señor y le dijo: «Por desgracia, este pueblo ha cometido un gran pecado, ya que se han fabricado un dios de oro.",
        "CEI": "Mosè ritornò dal Signore e disse: \"Questo popolo ha commesso un grande peccato: si sono fatti un dio d'oro."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה אִם תִּשָּׂ֣א חַטָּאתָ֑/ם וְ/אִם אַ֕יִן מְחֵ֣/נִי נָ֔א מִֽ/סִּפְרְ/ךָ֖ אֲשֶׁ֥ר כָּתָֽבְתָּ׃",
        "LXX": "καὶ νῦν εἰ μὲν ἀφεῖς αὐτοῖς τὴν ἁμαρτίαν αὐτῶν, ἄφες· εἰ δὲ μή, ἐξάλειψόν με ἐκ τῆς βίβλου σου ἧς ἔγραψας·",
        "VUL": "aut si non facis, dele me de libro tuo quem scripsisti.",
        "SYN": "прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал.",
        "NEO": "Pardonnez maintenant leur péché ; sinon effacez-moi de votre livre que vous avez écrit. »",
        "NAB": "If you would only forgive their sin! If you will not, then strike me out of the book that you have written.\"",
        "VAT_ES": "&iexcl;Si tú quisieras perdonarlo, a pesar de esto...! Y si no, bórrame por favor del Libro que tú has escrito».",
        "CEI": "Ma ora, se tu perdonassi il loro peccato... E se no, cancellami dal tuo libro che hai scritto!\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֶל מֹשֶׁ֑ה מִ֚י אֲשֶׁ֣ר חָֽטָא לִ֔/י אֶמְחֶ֖/נּוּ מִ/סִּפְרִֽ/י׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Εἴ τις ἡμάρτηκεν, ἐξαλείψω αὐτοὺς ἐκ τῆς βίβλου μου.",
        "VUL": "Cui respondit Dominus : Qui peccaverit mihi, delebo eum de libro meo :",
        "SYN": "Господь сказал Моисею: того, кто согрешил предо Мною, изглажу из книги Моей;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « C’est celui qui a péché contre moi que j’effacerai de mon livre.",
        "NAB": "The LORD answered, \"Him only who has sinned against me will I strike out of my book.",
        "VAT_ES": "El Señor le respondió: «Yo borraré de mi Libro al que ha pecado contra mí.",
        "CEI": "Il Signore disse a Mosè: \"Io cancellerò dal mio libro colui che ha peccato contro di me."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/עַתָּ֞ה לֵ֣ךְ נְחֵ֣ה אֶת הָ/עָ֗ם אֶ֤ל אֲשֶׁר דִּבַּ֨רְתִּי֙ לָ֔/ךְ הִנֵּ֥ה מַלְאָכִ֖/י יֵלֵ֣ךְ לְ/פָנֶ֑י/ךָ וּ/בְ/י֣וֹם פָּקְדִ֔/י וּ/פָקַדְתִּ֥י עֲלֵי/הֶ֖ם חַטָּאתָֽ/ם׃",
        "LXX": "σὺ δὲ βάδιζε κατάβηθι, καὶ ὁδήγησον τὸν λαὸν τοῦτον εἰς τὸν τόπον ὃν εἶπά σοι· ἰδοὺ ὁ ἄγγελός μου προπορεύεται πρὸ προσώπου σου· ᾗ δ’ ἂν ἡμέρᾳ ἐπισκέπτωμαι, ἐπάξω ἐπ’ αὐτοὺς τὴν ἁμαρτίαν αὐτῶν.",
        "VUL": "tu autem vade, et duc populum istum quo locutus sum tibi : angelus meus præcedet te. Ego autem in die ultionis visitabo et hoc peccatum eorum.",
        "SYN": "итак, иди, [сойди,] веди народ сей, куда Я сказал тебе; вот Ангел Мой пойдет пред тобою, и в день посещения Моего Я посещу их за грех их.",
        "NEO": "Va maintenant, conduis le peuple où je t’ai dit. Voici, mon ange marchera devant toi, mais, au jour de ma visite, je les punirai de leur péché. »",
        "NAB": "Now, go and lead the people whither I have told you. My angel will go before you. When it is time for me to punish, I will punish them for their sin.\"",
        "VAT_ES": "Y ahora vete. Lleva a este pueblo hasta el lugar que yo te indiqué: mi ángel irá delante de ti. Y cuando llegue el momento, los visitaré para castigarlos por su pecado».",
        "CEI": "Ora và, conduci il popolo là dove io ti ho detto. Ecco il mio angelo ti precederà; ma nel giorno della mia visita li punirò per il loro peccato\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּגֹּ֥ף יְהוָ֖ה אֶת הָ/עָ֑ם עַ֚ל אֲשֶׁ֣ר עָשׂ֣וּ אֶת הָ/עֵ֔גֶל אֲשֶׁ֥ר עָשָׂ֖ה אַהֲרֹֽן׃",
        "LXX": "καὶ ἐπάταξεν Κύριος τόν λαὸν περὶ τῆς ποιήσεως τοῦ μόσχου οὗ ἐποίησεν Ἀαρών.",
        "VUL": "Percussit ergo Dominus populum pro reatu vituli, quem fecerat Aaron.",
        "SYN": "И поразил Господь народ за сделанного тельца, которого сделал Аарон.",
        "NEO": "C’est ainsi que \\+w Yahweh|strong=\"H3068\"\\+w** frappa le peuple, parce qu’ils avaient fait le veau qu’Aaron avait fait.",
        "NAB": "Thus the LORD smote the people for having had Aaron make the calf for them.",
        "VAT_ES": "Y el Señor castigó al pueblo por haber hecho el ternero, el que había fabricado Aarón.",
        "CEI": "Il Signore percosse il popolo, perché aveva fatto il vitello fabbricato da Aronne."
      }
    }
  }
}