{
  "_schema_version": "2.0",
  "chapter_id": "EXO_033",
  "book_key": "EXO",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֨ר יְהוָ֤ה אֶל מֹשֶׁה֙ לֵ֣ךְ עֲלֵ֣ה מִ/זֶּ֔ה אַתָּ֣ה וְ/הָ/עָ֔ם אֲשֶׁ֥ר הֶֽעֱלִ֖יתָ מֵ/אֶ֣רֶץ מִצְרָ֑יִם אֶל הָ/אָ֗רֶץ אֲשֶׁ֣ר נִ֠שְׁבַּעְתִּי לְ/אַבְרָהָ֨ם לְ/יִצְחָ֤ק וּֽ/לְ/יַעֲקֹב֙ לֵ/אמֹ֔ר לְ/זַרְעֲ/ךָ֖ אֶתְּנֶֽ/נָּה׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Πορεύου ἀνάβηθι ἐντεῦθεν σὺ καὶ ὁ λαός σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου, εἰς τὴν γῆν ἣν ὤμοσα τῷ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ λέγων Τῷ σπέρματι ὑμῶν δώσω αὐτήν.",
        "VUL": "Locutusque est Dominus ad Moysen, dicens : Vade, ascende de loco isto tu, et populus tuus quem eduxisti de terra Ægypti, in terram quam juravi Abraham, Isaac et Jacob, dicens : Semini tuo dabo eam :",
        "SYN": "И сказал Господь Моисею: пойди, иди отсюда ты и народ, который ты вывел из земли Египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: потомству твоему дам ее;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Va, pars d’ici, toi et le peuple que tu as fait monter du pays d’Égypte ; monte au pays que j’ai promis avec serment à Abraham, à Isaac et à Jacob, en disant : Je le donnerai à ta postérité.",
        "NAB": "The LORD told Moses, \"You and the people whom you have brought up from the land of Egypt, are to go up from here to the land which I swore to Abraham, Isaac and Jacob I would give to their descendants.",
        "VAT_ES": "El Señor dijo a Moisés: «Vete de aquí, tú y el pueblo que hiciste salir de Egipto, y sube al país que yo prometí con un juramento a Abraham, a Isaac y a Jacob, cuando les aseguré que daría esa tierra a sus descendientes.",
        "CEI": "Il Signore parlò a Mosè: \"Su, esci di qui tu e il popolo che hai fatto uscire dal paese d'Egitto, verso la terra che ho promesso con giuramento ad Abramo, a Isacco e a Giacobbe, dicendo: Alla tua discendenza la darò."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/שָׁלַחְתִּ֥י לְ/פָנֶ֖י/ךָ מַלְאָ֑ךְ וְ/גֵֽרַשְׁתִּ֗י אֶת הַֽ/כְּנַעֲנִי֙ הָֽ/אֱמֹרִ֔י וְ/הַֽ/חִתִּי֙ וְ/הַ/פְּרִזִּ֔י הַ/חִוִּ֖י וְ/הַ/יְבוּסִֽי׃",
        "LXX": "καὶ συναποστελῶ τὸν ἄγγελόν μου πρὸ προσώπου σου, καὶ ἐκβαλεῖς τὸν Ἀμορραῖον καὶ χετταῖον καὶ Φερεζαῖον καὶ Γεργεσαῖον καὶ Εὑαῖον καὶ Ἰεβουσαῖον.",
        "VUL": "et mittam præcursorem tui angelum, ut ejiciam Chananæum, et Amorrhæum, et Hethæum, et Pherezæum, et Hevæum, et Jebusæum,",
        "SYN": "и пошлю пред тобою Ангела [Моего], и прогоню Хананеев, Аморреев, Хеттеев, Ферезеев, [Гергесеев,] Евеев и Иевусеев,",
        "NEO": "J’enverrai devant toi un ange, et je chasserai le Chananéen, l’Amorrhéen, le Hittite, le Phérézéen, le Hévéen et le Jébuséen.",
        "NAB": "Driving out the Canaanites, Amorites, Hittites, Perizzites, Hivites and Jebusites, I will send an angel before you",
        "VAT_ES": "Yo enviaré un ángel delante de ti, y expulsaré a los cananeos, los amorreos, los hititas, los perizitas, los jivitas y los jebuseos,",
        "CEI": "Manderò davanti a te un angelo e scaccerò il Cananeo, l'Amorreo, l'Hittita, il Perizzita, l'Eveo e il Gebuseo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶל אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָ֑שׁ כִּי֩ לֹ֨א אֶֽעֱלֶ֜ה בְּ/קִרְבְּ/ךָ֗ כִּ֤י עַם קְשֵׁה עֹ֨רֶף֙ אַ֔תָּה פֶּן אֲכֶלְ/ךָ֖ בַּ/דָּֽרֶךְ׃",
        "LXX": "καὶ εἰσάξω σε εἰς γῆν ῥέουσαν γάλα καὶ μέλι· οὐ γὰρ μὴ συναναβῶ μετὰ σοῦ διὰ τὸ λαὸν σκληροτράχηλόν σε εἶναι, ἵνα μὴ ἐξαναλώσω σε ἐν τῇ ὁδῷ.",
        "VUL": "et intres in terram fluentem lacte et melle. Non enim ascendam tecum, quia populus duræ cervicis es : ne forte disperdam te in via.",
        "SYN": "[и введет он вас] в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный.",
        "NEO": "Monte vers un pays où coulent le lait et le miel ; mais je ne monterai pas au milieu de toi, car tu es un peuple au cou raide, pour ne pas t’anéantir en chemin. »",
        "NAB": "to the land flowing with milk and honey. But I myself will not go up in your company, because you are a stiff-necked people; otherwise I might exterminate you on the way.\"",
        "VAT_ES": "para que puedas entrar en la tierra que mana leche y miel. Pero yo no subiré en medio de ti, porque tú eres un pueblo obstinado, y tendría que exterminarte en el camino».",
        "CEI": "Và pure verso la terra dove scorre latte e miele... Ma io non verrò in mezzo a te, per non doverti sterminare lungo il cammino, perché tu sei un popolo di dura cervice\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע הָ/עָ֗ם אֶת הַ/דָּבָ֥ר הָ/רָ֛ע הַ/זֶּ֖ה וַ/יִּתְאַבָּ֑לוּ וְ/לֹא שָׁ֛תוּ אִ֥ישׁ עֶדְי֖/וֹ עָלָֽי/ו׃",
        "LXX": "καὶ ἀκούσας ὁ λαὸς τὸ ῥῆμα τὸ πονηρὸν τοῦτο κατεπένθησεν ἐν πενθικοῖς.",
        "VUL": "Audiensque populus sermonem hunc pessimum, luxit : et nullus ex more indutus est cultu suo.",
        "SYN": "Народ, услышав грозное слово сие, возрыдал, и никто не возложил на себя украшений своих.",
        "NEO": "En entendant ces dures paroles, le peuple prit le deuil, et personne ne mit ses ornements.",
        "NAB": "When the people heard this bad news, they went into mourning, and no one wore his ornaments.",
        "VAT_ES": "Al oír esta severa advertencia, el pueblo estuvo de duelo y nadie se puso sus adornos.",
        "CEI": "Il popolo udì questa triste notizia e tutti fecero lutto: nessuno più indossò i suoi ornamenti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל מֹשֶׁ֗ה אֱמֹ֤ר אֶל בְּנֵֽי יִשְׂרָאֵל֙ אַתֶּ֣ם עַם קְשֵׁה עֹ֔רֶף רֶ֧גַע אֶחָ֛ד אֶֽעֱלֶ֥ה בְ/קִרְבְּ/ךָ֖ וְ/כִלִּיתִ֑י/ךָ וְ/עַתָּ֗ה הוֹרֵ֤ד עֶדְיְ/ךָ֙ מֵֽ/עָלֶ֔י/ךָ וְ/אֵדְעָ֖ה מָ֥ה אֶֽעֱשֶׂה לָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Κύριος τοῖς υἱοῖς Ἰσραήλ Ὑμεῖς λαὸς σκληροτράχηλος· ὁρᾶτε μὴ πληγὴν ἄλλην ἐπάξω ἐγὼ ἐφ’ ὑμᾶς καὶ ἐξαναλώσω ὑμᾶς· νῦν οὖν ἀφέλεσθε τὰς στολὰς τῶν δοξῶν ὑμῶν καὶ τὸν κόσμον, καὶ δείξω σοι ἃ ποιήσω σοι.",
        "VUL": "Dixitque Dominus ad Moysen : Loquere filiis Israël : Populus duræ cervicis es : semel ascendam in medio tui, et delebo te. Jam nunc depone ornatum tuum, ut sciam quid faciam tibi.",
        "SYN": "Ибо Господь сказал Моисею: скажи сынам Израилевым: вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак снимите с себя украшения свои; Я посмотрю, что Мне делать с вами.",
        "NEO": "Alors \\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Dis aux enfants d’Israël : Vous êtes un peuple au cou raide ; si je montais un seul instant au milieu de toi, je t’anéantirais. Et maintenant, enlève tes ornements de dessus toi, et je saurai ce que j’ai à te faire. »",
        "NAB": "The LORD said to Moses, \"Tell the Israelites: You are a stiff-necked people. Were I to go up in your company even for a moment, I would exterminate you. Take off your ornaments, therefore; I will then see what I am to do with you.\"",
        "VAT_ES": "Luego el Señor dijo a Moisés: «Di a los israelitas: «Ustedes son un pueblo obstinado. Bastaría que yo subiera un solo instante en medio de ustedes, para tener que exterminarlos. Ahora quítense sus adornos, y después veré qué hago con ustedes».",
        "CEI": "Il Signore disse a Mosè: \"Riferisci agli Israeliti: Voi siete un popolo di dura cervice; se per un momento io venissi in mezzo a te, io ti sterminerei. Ora togliti i tuoi ornamenti e poi saprò che cosa dovrò farti\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּֽתְנַצְּל֧וּ בְנֵֽי יִשְׂרָאֵ֛ל אֶת עֶדְיָ֖/ם מֵ/הַ֥ר חוֹרֵֽב׃",
        "LXX": "καὶ περιείλαντο οἱ υἱοὶ Ἰσραὴλ τὸν κόσμον αὐτῶν καὶ τὴν περιστολὴν ἀπὸ τοῦ ὄρους τοῦ Χωρήβ.",
        "VUL": "Deposuerunt ergo filii Israël ornatum suum a monte Horeb.",
        "SYN": "Сыны Израилевы сняли с себя украшения свои у горы Хорива.",
        "NEO": "Les enfants d’Israël se dépouillèrent de leurs ornements, dès le mont Horeb.",
        "NAB": "So, from Mount Horeb onward, the Israelites laid aside their ornaments.",
        "VAT_ES": "Entonces los israelitas se despojaron de sus adornos, desde el momento en que partieron del monte Horeb.",
        "CEI": "Gli Israeliti si spogliarono dei loro ornamenti dal monte Oreb in poi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/מֹשֶׁה֩ יִקַּ֨ח אֶת הָ/אֹ֜הֶל וְ/נָֽטָה ל֣/וֹ מִ/ח֣וּץ לַֽ/מַּחֲנֶ֗ה הַרְחֵק֙ מִן הַֽ/מַּחֲנֶ֔ה וְ/קָ֥רָא ל֖/וֹ אֹ֣הֶל מוֹעֵ֑ד וְ/הָיָה֙ כָּל מְבַקֵּ֣שׁ יְהוָ֔ה יֵצֵא֙ אֶל אֹ֣הֶל מוֹעֵ֔ד אֲשֶׁ֖ר מִ/ח֥וּץ לַֽ/מַּחֲנֶֽה׃",
        "LXX": "Καὶ λαβὼν Μωυσῆς τὴν σκηνὴν αὐτοῦ ἔπηξεν ἔξω τῆς παρεμβολῆς, μακρὰν ἀπὸ τῆς παρεμβολῆς, καὶ ἐκλήθη σκηνὴ μαρτυρίου· καὶ ἐγένετο, πᾶς ὁ ζητῶν Κύριον ἐξεπορεύετο εἰς τὴν σκηνὴν ἔξω τῆς παρεμβολῆς.",
        "VUL": "Moyses quoque tollens tabernaculum, tetendit extra castra procul, vocavitque nomen ejus, Tabernaculum fderis. Et omnis populus, qui habebat aliquam quæstionem, egrediebatur ad tabernaculum fderis, extra castra.",
        "SYN": "Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скиниею собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана.",
        "NEO": "Moïse prit la tente et se la dressa hors du camp, à quelque distance ; il l’appela tente de réunion ; et quiconque cherchait \\+w Yahweh|strong=\"H3068\"\\+w**, se rendait à la tente de réunion, qui était hors du camp.",
        "NAB": "The tent, which was called the meeting tent, Moses used to pitch at some distance away, outside the camp. Anyone who wished to consult the LORD would go to this meeting tent outside the camp.",
        "VAT_ES": "Moisés tomó la Carpa. la instaló fuera del campamento, a una cierta distancia, y la llamó Carpa del Encuentro. Así, todo el que tenía que consultar al Señor debía dirigirse a la Carpa del Encuentro, que estaba fuera del campamento.",
        "CEI": "Mosè a ogni tappa prendeva la tenda e la piantava fuori dell'accampamento, ad una certa distanza dall'accampamento, e l'aveva chiamata tenda del convegno; appunto a questa tenda del convegno, posta fuori dell'accampamento, si recava chiunque volesse consultare il Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כְּ/צֵ֤את מֹשֶׁה֙ אֶל הָ/אֹ֔הֶל יָק֨וּמוּ֙ כָּל הָ/עָ֔ם וְ/נִ֨צְּב֔וּ אִ֖ישׁ פֶּ֣תַח אָהֳל֑/וֹ וְ/הִבִּ֨יטוּ֙ אַחֲרֵ֣י מֹשֶׁ֔ה עַד בֹּא֖/וֹ הָ/אֹֽהֱלָ/ה׃",
        "LXX": "ἡνίκα δ’ ἂν εἰσεπορεύετο Μωσῆς εἰς τὴν σκηνὴν ἔξω τῆς παρεμβολῆς, ἱστήκει πᾶς ὁ λαὸς σκοπεύοντες ἕκαστος παρὰ τὰς θύρας τῆς σκηνῆς αὐτοῦ· καὶ κατενοοῦσαν ἀπιόντος Μωσῆ ἕως τοῦ εἰσελθεῖν αὐτὸν εἰς τὴν σκηνὴν.",
        "VUL": "Cumque egrederetur Moyses ad tabernaculum, surgebat universa plebs, et stabat unusquisque in ostio papilionis sui, aspiciebantque tergum Moysi, donec ingrederetur tentorium.",
        "SYN": "И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер и смотрел вслед Моисею, доколе он не входил в скинию.",
        "NEO": "Et lorsque Moïse se rendait à la tente, tout le peuple se levait, chacun se tenant à l’entrée de la tente, et on suivait des yeux Moïse, jusqu’à ce qu’il entrât dans la tente.",
        "NAB": "Whenever Moses went out to the tent, the people would all rise and stand at the entrance of their own tents, watching Moses until he entered the tent.",
        "VAT_ES": "Siempre que Moisés se dirigía hacia la Carpa, todo el pueblo se levantaba, se apostaba a la entrada de su propia carpa y seguía con la mirada a Moisés hasta que él entraba en ella.",
        "CEI": "Quando Mosè usciva per recarsi alla tenda, tutto il popolo si alzava in piedi, stando ciascuno all'ingresso della sua tenda: guardavano passare Mosè, finché fosse entrato nella tenda."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כְּ/בֹ֤א מֹשֶׁה֙ הָ/אֹ֔הֱלָ/ה יֵרֵד֙ עַמּ֣וּד הֶֽ/עָנָ֔ן וְ/עָמַ֖ד פֶּ֣תַח הָ/אֹ֑הֶל וְ/דִבֶּ֖ר עִם מֹשֶֽׁה׃",
        "LXX": "ὡς δ’ ἂν εἰσῆλθεν Μωσῆς εἰς τὴν σκηνήν, κατέβαινεν ὁ στύλος τῆς νεφέλης καὶ ἵστατο ἐπὶ τὴν θύραν τῆς σκηνῆς, καὶ ἐλάλει Μωσῇ·",
        "VUL": "Ingresso autem illo tabernaculum fderis, descendebat columna nubis, et stabat ad ostium, loquebaturque cum Moyse,",
        "SYN": "Когда же Моисей входил в скинию, тогда спускался столп облачный и становился у входа в скинию, и [Господь] говорил с Моисеем.",
        "NEO": "Dès que Moïse était entré dans la tente, la colonne de nuée descendait et se tenait à l’entrée de la tente, et \\+w Yahweh|strong=\"H3068\"\\+w** parlait avec Moïse.",
        "NAB": "As Moses entered the tent, the column of cloud would come down and stand at its entrance while the LORD spoke with Moses.",
        "VAT_ES": "Cuando Moisés entraba, la columna de nube bajaba y se detenía a la entrada de la Carpa del Encuentro, mientras el Señor conversaba con Moisés.",
        "CEI": "Quando Mosè entrava nella tenda, scendeva la colonna di nube e restava all'ingresso della tenda. Allora il Signore parlava con Mosè."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/רָאָ֤ה כָל הָ/עָם֙ אֶת עַמּ֣וּד הֶֽ/עָנָ֔ן עֹמֵ֖ד פֶּ֣תַח הָ/אֹ֑הֶל וְ/קָ֤ם כָּל הָ/עָם֙ וְ/הִֽשְׁתַּחֲוּ֔וּ אִ֖ישׁ פֶּ֥תַח אָהֳלֽ/וֹ׃",
        "LXX": "καὶ ἑώρα πᾶς ὁ λαὸς τὸν στύλον τῆς νεφέλης ἑστῶτα ἐπὶ τῆς θύρας τῆς σκηνῆς· καὶ στάντες πᾶς ὁ λαὸς προσεκύνησαν ἕκαστος ἀπὸ τῆς θύρας τῆς σκηνῆς αὐτοῦ.",
        "VUL": "cernentibus universis quod columna nubis staret ad ostium tabernaculi. Stabantque ipsi, et adorabant per fores tabernaculorum suorum.",
        "SYN": "И видел весь народ столп облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой.",
        "NEO": "Tout le peuple voyait la colonne de nuée qui se tenait à l’entrée de la tente ; et tout le peuple se levait, et chacun se prosternait à l’entrée de sa tente.",
        "NAB": "On seeing the column of cloud stand at the entrance of the tent, all the people would rise and worship at the entrance of their own tents.",
        "VAT_ES": "Al ver la columna de nube, todo el pueblo se levantaba, y luego cada uno se postraba a la entrada de su propia carpa.",
        "CEI": "Tutto il popolo vedeva la colonna di nube, che stava all'ingresso della tenda e tutti si alzavano e si prostravano ciascuno all'ingresso della propria tenda."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/דִבֶּ֨ר יְהוָ֤ה אֶל מֹשֶׁה֙ פָּנִ֣ים אֶל פָּנִ֔ים כַּ/אֲשֶׁ֛ר יְדַבֵּ֥ר אִ֖ישׁ אֶל רֵעֵ֑/הוּ וְ/שָׁב֙ אֶל הַֽ/מַּחֲנֶ֔ה וּ/מְשָׁ֨רְת֜/וֹ יְהוֹשֻׁ֤עַ בִּן נוּן֙ נַ֔עַר לֹ֥א יָמִ֖ישׁ מִ/תּ֥וֹךְ הָ/אֹֽהֶל׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν ἐνώπιος ἐνωπίῳ, ὡς εἴ τις λαλήσει πρὸς τὸν ἑαυτοῦ φίλον· καὶ ἀπελύετο εἰς τὴν παρεμβολήν· ὁ δὲ θεράπων Ἰησοῦς υἱὸς Ναυὴ νέος οὐκ ἐξεπορεύετο ἐκ τῆς σκηνῆς.",
        "VUL": "Loquebatur autem Dominus ad Moysen facie ad faciem, sicut solet loqui homo ad amicum suum. Cumque ille reverteretur in castra, minister ejus Josue filius Nun, puer, non recedebat de tabernaculo.",
        "SYN": "И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** parlait à Moïse face à face, comme un homme parle à son ami. Moïse retournait ensuite au camp ; mais son serviteur Josué, fils de Nun, jeune homme, ne s’éloignait pas du milieu de la tente.",
        "NAB": "The LORD used to speak to Moses face to face, as one man speaks to another. Moses would then return to the camp, but his young assistant, Joshua, son of Nun, would not move out of the tent.",
        "VAT_ES": "El Señor conversaba con Moisés cara a cara, como lo hace un hombre con su amigo. Después Moisés regresaba al campamento, pero Josué –hijo de Nun, su joven ayudante– no se apartaba del interior de la Carpa.",
        "CEI": "Così il Signore parlava con Mosè faccia a faccia, come un uomo parla con un altro. Poi questi tornava nell'accampamento, mentre il suo inserviente, il giovane Giosuè figlio di Nun, non si allontanava dall'interno della tenda."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר מֹשֶׁ֜ה אֶל יְהוָ֗ה רְ֠אֵה אַתָּ֞ה אֹמֵ֤ר אֵלַ/י֙ הַ֚עַל אֶת הָ/עָ֣ם הַ/זֶּ֔ה וְ/אַתָּה֙ לֹ֣א הֽוֹדַעְתַּ֔/נִי אֵ֥ת אֲשֶׁר תִּשְׁלַ֖ח עִמִּ֑/י וְ/אַתָּ֤ה אָמַ֨רְתָּ֙ יְדַעְתִּ֣י/ךָֽ בְ/שֵׁ֔ם וְ/גַם מָצָ֥אתָ חֵ֖ן בְּ/עֵינָֽ/י׃",
        "LXX": "Καὶ εἶπεν Μωυσῆς πρὸς Κύριον Ἰδοὺ σύ μοι λέγεις Ἀνάγαγε τὸν λαὸν τοῦτον· σὺ δὲ οὐκ ἐδήλωσάς μοι ὃν συναποστελεῖς μετ’ ἐμοῦ· σὺ δέ μοι εἶπας Οἶδά σε παρὰ πάντας, καὶ χάριν ἔχεις παρ’ ἐμοί.",
        "VUL": "Dixit autem Moyses ad Dominum : Præcipis ut educam populum istum : et non indicas mihi quem missurus es mecum, præsertim cum dixeris : Novi te ex nomine, et invenisti gratiam coram me.",
        "SYN": "Моисей сказал Господу: вот, Ты говоришь мне: веди народ сей, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: \"Я знаю тебя по имени, и ты приобрел благоволение в очах Моих\";",
        "NEO": "Moïse dit à \\+w Yahweh|strong=\"H3068\"\\+w** : « Vous me dites : Fais monter ce peuple ; et vous ne me faites pas connaître celui que vous enverrez avec moi. Cependant vous avez dit : Je te connais par ton nom, et tu as trouvé grâce à mes yeux.",
        "NAB": "Moses said to the LORD, \"You, indeed, are telling me to lead this people on; but you have not let me know whom you will send with me. Yet you have said, 'You are my intimate friend,' and also, 'You have found favor with me.'",
        "VAT_ES": "Moisés dijo al Señor: «Tú me ordenas que guíe a este pueblo, pero no me has indicado a quién enviarás conmigo, a pesar de que me dijiste: «Yo te conozco por tu nombre y te he brindado mi amistad».",
        "CEI": "Mosè disse al Signore: \"Vedi, tu mi ordini: Fà salire questo popolo, ma non mi hai indicato chi manderai con me; eppure hai detto: Ti ho conosciuto per nome, anzi hai trovato grazia ai miei occhi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה אִם נָא֩ מָצָ֨אתִי חֵ֜ן בְּ/עֵינֶ֗י/ךָ הוֹדִעֵ֤/נִי נָא֙ אֶת דְּרָכֶ֔/ךָ וְ/אֵדָ֣עֲ/ךָ֔ לְמַ֥עַן אֶמְצָא חֵ֖ן בְּ/עֵינֶ֑י/ךָ וּ/רְאֵ֕ה כִּ֥י עַמְּ/ךָ֖ הַ/גּ֥וֹי הַ/זֶּֽה׃",
        "LXX": "εἰ οὖν εὕρηκα χάριν ἐναντίον σου, ἐμφάνισόν μοι σεαυτόν· γνωστῶς ἴδω σε, ὅπως ἂν ὦ εὑρηκὼς χάριν ἐναντίον σου, καὶ ἵνα γνῶ ὅτι λαός σου τὸ ἔθνος τὸ μέγα τοῦτο.",
        "VUL": "Si ergo inveni gratiam in conspectu tuo, ostende mihi faciem tuam, ut sciam te, et inveniam gratiam ante oculos tuos : respice populum tuum gentem hanc.",
        "SYN": "итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.",
        "NEO": "Et maintenant, si j’ai bien trouvé grâce à vos yeux, fais-moi donc connaître tes voies, et que je te connaisse, afin que je trouve grâce à tes yeux. Considère que cette nation est ton peuple. »",
        "NAB": "Now, if I have found favor with you, do let me know your ways so that, in knowing you, I may continue to find favor with you. Then, too, this nation is, after all, your own people.\"",
        "VAT_ES": "Si me has brindado tu amistad, dame a conocer tus caminos, y yo te conoceré: así me habrás brindado realmente tu amistad. Ten presente que esta nación es tu pueblo».",
        "CEI": "Ora, se davvero ho trovato grazia ai tuoi occhi, indicami la tua via, così che io ti conosca, e trovi grazia ai tuoi occhi; considera che questa gente è il tuo popolo\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֑ר פָּנַ֥/י יֵלֵ֖כוּ וַ/הֲנִחֹ֥תִי לָֽ/ךְ׃",
        "LXX": "καὶ λέγει Αὐτὸς προπορεύσομαί σου καὶ καταπαύσω σε.",
        "VUL": "Dixitque Dominus : Facies mea præcedet te, et requiem dabo tibi.",
        "SYN": "[Господь] сказал [ему]: Сам Я пойду [пред тобою] и введу тебя в покой.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Ma face+ 33:14 \\+it Ma face\\+it* : présence divine personnelle.* ira avec toi, et je te donnerai un repos. »",
        "NAB": "\"I myself,\" the LORD answered, \"will go along, to give you rest.\"",
        "VAT_ES": "El Señor respondió: «Yo mismo iré contigo y te daré el descanso».",
        "CEI": "Rispose: \"Io camminerò con voi e ti darò riposo\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑י/ו אִם אֵ֤ין פָּנֶ֨י/ךָ֙ הֹלְכִ֔ים אַֽל תַּעֲלֵ֖/נוּ מִ/זֶּֽה׃",
        "LXX": "καὶ λέγει πρὸς αὐτόν Εἰ μὴ αὐτὸς σὺ πορεύῃ, μή με ἀναγάγῃς ἐντεῦθεν.",
        "VUL": "Et ait Moyses : Si non tu ipse præcedas, ne educas nos de loco isto.",
        "SYN": "[Моисей] сказал Ему: если не пойдешь Ты Сам [с нами], то и не выводи нас отсюда,",
        "NEO": "Moïse dit : « Si votre face ne vient pas, ne nous faites pas partir d’ici.",
        "NAB": "Moses replied, \"If you are not going yourself, do not make us go up from here.",
        "VAT_ES": "Moisés agregó: «Si no vienes personalmente, no nos hagas subir de aquí",
        "CEI": "Riprese: \"Se tu non camminerai con noi, non farci salire di qui."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/בַ/מֶּ֣ה יִוָּדַ֣ע אֵפ֗וֹא כִּֽי מָצָ֨אתִי חֵ֤ן בְּ/עֵינֶ֨י/ךָ֙ אֲנִ֣י וְ/עַמֶּ֔/ךָ הֲ/ל֖וֹא בְּ/לֶכְתְּ/ךָ֣ עִמָּ֑/נוּ וְ/נִפְלֵ֨ינוּ֙ אֲנִ֣י וְ/עַמְּ/ךָ֔ מִ/כָּ֨ל הָ/עָ֔ם אֲשֶׁ֖ר עַל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "καὶ πῶς γνωστὸν ἔσται ἀληθῶς ὅτι εὕρηκα χάριν παρὰ σοί, ἐγώ τε καὶ ὁ λαός σου, ἀλλ’ ἢ συμπορευομένου σου μεθ’ ἡμῶν; καὶ ἐνδοξασθήσομαι ἐγώ τε καὶ ὁ λαός σου παρὰ πάντα τὰ ἔθνη ὅσα ἐπὶ τῆς γῆς ἐστίν.",
        "VUL": "In quo enim scire poterimus ego et populus tuus invenisse nos gratiam in conspectu tuo, nisi ambulaveris nobiscum, ut glorificemur ab omnibus populis qui habitant super terram ?",
        "SYN": "ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? не по тому ли, когда Ты пойдешь с нами? тогда я и народ Твой будем славнее всякого народа на земле.",
        "NEO": "A quoi connaîtra-t-on que j’ai trouvé grâce à vos yeux, moi et votre peuple, sinon à ce que vous marcherez avec nous ? C’est ce qui nous distinguera, moi et votre peuple, de tous les peuples qui sont sur la face de la terre. »",
        "NAB": "For how can it be known that we, your people and I, have found favor with you, except by your going with us? Then we, your people and I, will be singled out from every other people on the earth.\"",
        "VAT_ES": "&iquest;Cómo se podrá conocer que yo y tu pueblo gozamos de tu amistad, si tú no vienes con nosotros? Así yo y tu pueblo nos distinguiremos de todos los otros pueblos que hay sobre la tierra».",
        "CEI": "Come si saprà dunque che ho trovato grazia ai tuoi occhi, io e il tuo popolo, se non nel fatto che tu cammini con noi? Così saremo distinti, io e il tuo popolo, da tutti i popoli che sono sulla terra\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה גַּ֣ם אֶת הַ/דָּבָ֥ר הַ/זֶּ֛ה אֲשֶׁ֥ר דִּבַּ֖רְתָּ אֶֽעֱשֶׂ֑ה כִּֽי מָצָ֤אתָ חֵן֙ בְּ/עֵינַ֔/י וָ/אֵדָעֲ/ךָ֖ בְּ/שֵֽׁם׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Καὶ τοῦτόν σοι τὸν λόγον ὃν εἴρηκας ποιήσω· εὕρηκας γὰρ χάριν ἐνώπιόν μου, καὶ οἶδά σε παρὰ πάντας.",
        "VUL": "Dixit autem Dominus ad Moysen : Et verbum istud, quod locutus es, faciam : invenisti enim gratiam coram me, et teipsum novi ex nomine.",
        "SYN": "И сказал Господь Моисею: и то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Je ferai encore ce que tu demandes, car tu as trouvé grâce à mes yeux et je te connais par ton nom. »",
        "NAB": "The LORD said to Moses, \"This request, too, which you have just made, I will carry out, because you have found favor with me and you are my intimate friend.\"",
        "VAT_ES": "El Señor respondió a Moisés: «También haré lo que me acabas de decir, porque te he brindado mi amistad y te conozco por tu nombre».",
        "CEI": "Disse il Signore a Mosè: \"Anche quanto hai detto io farò, perché hai trovato grazia ai miei occhi e ti ho conosciuto per nome\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּאמַ֑ר הַרְאֵ֥/נִי נָ֖א אֶת כְּבֹדֶֽ/ךָ׃",
        "LXX": "καὶ λέγει Ἐμφάνισόν μοι σεαυτόν.",
        "VUL": "Qui ait : Ostende mihi gloriam tuam.",
        "SYN": "[Моисей] сказал: покажи мне славу Твою.",
        "NEO": "Moïse dit : « Faites-moi voir ta gloire. »",
        "NAB": "Then Moses said, \"Do let me see your glory!\"",
        "VAT_ES": "Moisés dijo: «Por favor, muéstrame tu gloria».",
        "CEI": "Gli disse: \"Mostrami la tua Gloria!\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר אֲנִ֨י אַעֲבִ֤יר כָּל טוּבִ/י֙ עַל פָּנֶ֔י/ךָ וְ/קָרָ֧אתִֽי בְ/שֵׁ֛ם יְהוָ֖ה לְ/פָנֶ֑י/ךָ וְ/חַנֹּתִי֙ אֶת אֲשֶׁ֣ר אָחֹ֔ן וְ/רִחַמְתִּ֖י אֶת אֲשֶׁ֥ר אֲרַחֵֽם׃",
        "LXX": "καὶ εἶπεν Ἐγὼ παρελεύσομαι πρότερός σου τῇ δόξῃ μου, καὶ λαλήσω ἐπὶ τῷ ὀνόματί μου Κύριος ἐναντίον σου· καὶ ἐλεήσω ὃν ἂν ἐλεῶ, καὶ οἰκτειρήσω ὃν ἂν οἰκτείρω.",
        "VUL": "Respondit : Ego ostendam omne bonum tibi, et vocabo in nomine Domini coram te : et miserebor cui voluero, et clemens ero in quem mihi placuerit.",
        "SYN": "И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать -- помилую, кого пожалеть -- пожалею.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Je ferai passer devant toi toute ma bonté, et je prononcerai devant toi le nom de \\+w Yahweh|strong=\"H3068\"\\+w** : car je fais grâce à qui je fais grâce, et miséricorde à qui je fais miséricorde. »",
        "NAB": "He answered, \"I will make all my beauty pass before you, and in your presence I will pronounce my name, 'LORD'; I who show favors to whom I will, I who grant mercy to whom I will.",
        "VAT_ES": "El Señor le respondió: «Yo haré pasar junto a ti toda mi bondad y pronunciaré delante de ti el nombre del Señor, porque yo concedo mi favor a quien quiero concederlo y me compadezco de quien quiero compadecerme.",
        "CEI": "Rispose: \"Farò passare davanti a te tutto il mio splendore e proclamerò il mio nome: Signore, davanti a te. Farò grazia a chi vorrò far grazia e avrò misericordia di chi vorrò aver misericordia\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר לֹ֥א תוּכַ֖ל לִ/רְאֹ֣ת אֶת פָּנָ֑/י כִּ֛י לֹֽא יִרְאַ֥/נִי הָ/אָדָ֖ם וָ/חָֽי׃",
        "LXX": "καὶ εἶπεν Οὐ δυνήσῃ ἰδεῖν μου τὸ πρόσωπον· οὐ γὰρ μὴ ἴδῃ ἄνθρωπος τὸ πρόσωπόν μου καὶ ζήσεται.",
        "VUL": "Rursumque ait : Non poteris videre faciem meam : non enim videbit me homo et vivet.",
        "SYN": "И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : « Tu ne pourras voir ma face, car l’homme ne peut me voir et vivre. »",
        "NAB": "But my face you cannot see, for no man sees me and still lives.",
        "VAT_ES": "Pero tú no puedes ver mi rostro, añadió, porque ningún hombre puede verme y seguir viviendo».",
        "CEI": "Soggiunse: \"Ma tu non potrai vedere il mio volto, perché nessun uomo può vedermi e restare vivo\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה הִנֵּ֥ה מָק֖וֹם אִתִּ֑/י וְ/נִצַּבְתָּ֖ עַל הַ/צּֽוּר׃",
        "LXX": "καὶ εἶπεν Κύριος Ἰδοὺ τόπος παρ’ ἐμοί, στήσῃ ἐπὶ τῆς πέτρας·",
        "VUL": "Et iterum : Ecce, inquit, est locus apud me, et stabis supra petram.",
        "SYN": "И сказал Господь: вот место у Меня, стань на этой скале;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : « Voici une place près de moi ; tu te tiendras sur le rocher.",
        "NAB": "Here,\" continued the LORD, \"is a place near me where you shall station yourself on the rock.",
        "VAT_ES": "Luego el Señor le dijo: «Aquí a mi lado tienes un lugar. Tú estarás de pie sobre la roca,",
        "CEI": "Aggiunse il Signore: \"Ecco un luogo vicino a me. Tu starai sopra la rupe:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בַּ/עֲבֹ֣ר כְּבֹדִ֔/י וְ/שַׂמְתִּ֖י/ךָ בְּ/נִקְרַ֣ת הַ/צּ֑וּר וְ/שַׂכֹּתִ֥י כַפִּ֛/י עָלֶ֖י/ךָ עַד עָבְרִֽ/י׃",
        "LXX": "ἡνίκα δ’ ἂν παρέλθῃ μου ἡ δόξα, καὶ θήσω σε εἰς ὀπὴν τῆς πέτρας, καὶ σκεπάσω τῇ χειρί μου ἐπὶ σὲ ἕως ἂν παρέλθω·",
        "VUL": "Cumque transibit gloria mea, ponam te in foramine petræ, et protegam dextera mea, donec transeam :",
        "SYN": "когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;",
        "NEO": "Quand ma gloire passera, je te mettrai dans le creux du rocher, et je te couvrirai de ma main jusqu’à ce que j’aie passé.",
        "NAB": "When my glory passes I will set you in the hollow of the rock and will cover you with my hand until I have passed by.",
        "VAT_ES": "y cuando pase mi gloria, yo te pondré en la hendidura de la roca y te cubriré con mi mano hasta que haya pasado.",
        "CEI": "quando passerà la mia Gloria, io ti porrò nella cavità della rupe e ti coprirò con la mano finché sarò passato."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/הֲסִרֹתִי֙ אֶת כַּפִּ֔/י וְ/רָאִ֖יתָ אֶת אֲחֹרָ֑/י וּ/פָנַ֖/י לֹ֥א יֵרָאֽוּ׃",
        "LXX": "καὶ ἀφελῶ τὴν χεῖρα, καὶ τότε ὄψῃ τὰ ὀπίσω μου, τὸ δὲ πρόσωπόν μου οὐκ ὀφθήσεταί σοι.",
        "VUL": "tollamque manum meam, et videbis posteriora mea : faciem autem meam videre non poteris.",
        "SYN": "и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе].",
        "NEO": "Alors je retirerai ma main et tu me verras par derrière ; mais ma face ne saurait être vue. »",
        "NAB": "Then I will remove my hand, so that you may see my back; but my face is not to be seen.\"",
        "VAT_ES": "Después retiraré mi mano y tú verás mis espaldas. Pero nadie puede ver mi rostro».",
        "CEI": "Poi toglierò la mano e vedrai le mie spalle, ma il mio volto non lo si può vedere\"."
      }
    }
  }
}