{
  "_schema_version": "2.0",
  "chapter_id": "EXO_034",
  "book_key": "EXO",
  "sequence": 34,
  "chapter_in": {
    "MT": 34,
    "VUL": 34,
    "LXX": 34
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה פְּסָל לְ/ךָ֛ שְׁנֵֽי לֻחֹ֥ת אֲבָנִ֖ים כָּ/רִאשֹׁנִ֑ים וְ/כָתַבְתִּי֙ עַל הַ/לֻּחֹ֔ת אֶת הַ/דְּבָרִ֔ים אֲשֶׁ֥ר הָי֛וּ עַל הַ/לֻּחֹ֥ת הָ/רִאשֹׁנִ֖ים אֲשֶׁ֥ר שִׁבַּֽרְתָּ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Μωυσῆν Λάξευσον σεαυτῷ δύο πλάκας λιθίνας καθὼς καὶ αἱ πρῶται, καὶ ἀνάβηθι πρὸς μὲ εἰς τὸ ὄρος, καὶ γράψω ἐπὶ τῶν πλακῶν τὰ ῥήματα ἃ ἦν ἐν ταῖς πλαξὶν ταῖς πρώταις αἷς συνέτριψας.",
        "VUL": "Ac deinceps : Præcide, ait, tibi duas tabulas lapideas instar priorum, et scribam super eas verba, quæ habuerunt tabulæ quas fregisti.",
        "SYN": "И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Taille deux tables de pierre comme les premières, et j’y écrirai les paroles qui étaient sur les premières tables que tu as brisées :",
        "NAB": "The LORD said to Moses, \"Cut two stone tablets like the former, that I may write on them the commandments which were on the former tablets that you broke.",
        "VAT_ES": "El Señor dijo a Moisés: «Talla dos tablas de piedra iguales a las primeras, y yo escribiré en ellas las mismas palabras que estaban escritas en las que tú rompiste.",
        "CEI": "Poi il Signore disse a Mosè: \"Taglia due tavole di pietra come le prime. Io scriverò su queste tavole le parole che erano sulle tavole di prima, che hai spezzate."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וֶ/הְיֵ֥ה נָכ֖וֹן לַ/בֹּ֑קֶר וְ/עָלִ֤יתָ בַ/בֹּ֨קֶר֙ אֶל הַ֣ר סִינַ֔י וְ/נִצַּבְתָּ֥ לִ֛/י שָׁ֖ם עַל רֹ֥אשׁ הָ/הָֽר׃",
        "LXX": "καὶ γίνου ἕτοιμος εἰς τὸ πρωί, καὶ ἀναβήσῃ ἐπὶ τὸ ὄρος τὸ Σινά, καὶ στήσῃ μοι ἐκεῖ ἐπ’ ἄκρου τοῦ ὄρους.",
        "VUL": "Esto paratus mane, ut ascendas statim in montem Sinai, stabisque mecum super verticem montis.",
        "SYN": "и будь готов к утру, и взойди утром на гору Синай, и предстань предо Мною там на вершине горы;",
        "NEO": "Sois prêt pour demain, et tu monteras dès le matin sur la montagne de Sinaï ; tu te tiendras là devant moi, au sommet de la montagne.",
        "NAB": "Get ready for tomorrow morning, when you are to go up Mount Sinai and there present yourself to me on the top of the mountain.",
        "VAT_ES": "Prepárate, además, para subir mañana temprano a la montaña del Sinaí, y después quédate allí, a mi disposición, en la cumbre de la montaña.",
        "CEI": "Tieniti pronto per domani mattina: domani mattina salirai sul monte Sinai e rimarrai lassù per me in cima al monte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אִישׁ֙ לֹֽא יַעֲלֶ֣ה עִמָּ֔/ךְ וְ/גַם אִ֥ישׁ אַל יֵרָ֖א בְּ/כָל הָ/הָ֑ר גַּם הַ/צֹּ֤אן וְ/הַ/בָּקָר֙ אַל יִרְע֔וּ אֶל מ֖וּל הָ/הָ֥ר הַ/הֽוּא׃",
        "LXX": "καὶ μηδεὶς ἀναβήτω μετὰ σοῦ μηδὲ ὀφθήτω ἐν παντὶ τῷ ὄρει· καὶ τὰ πρόβατα καὶ αἱ βόες μὴ νεμέσθωσαν πλησίον τοῦ ὄρους ἐκείνου.",
        "VUL": "Nullus ascendat tecum, nec videatur quispiam per totum montem : boves quoque et oves non pascantur e contra.",
        "SYN": "но никто не должен восходить с тобою, и никто не должен показываться на всей горе; даже скот, мелкий и крупный, не должен пастись близ горы сей.",
        "NEO": "Que personne ne monte avec toi, et que personne ne se montre nulle part sur la montagne, et même que ni brebis ni bœufs ne paissent du côté de cette montagne. »",
        "NAB": "No one shall come up with you, and no one is even to be seen on any part of the mountain; even the flocks and the herds are not to go grazing toward this mountain.\"",
        "VAT_ES": "Que nadie suba contigo ni se haga ver en toda la extensión de la montaña, y que tampoco el ganado se detenga a pastar delante de ella.",
        "CEI": "Nessuno salga con te, nessuno si trovi sulla cima del monte e lungo tutto il monte; neppure armenti o greggi vengano a pascolare davanti a questo monte\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּפְסֹ֡ל שְׁנֵֽי לֻחֹ֨ת אֲבָנִ֜ים כָּ/רִאשֹׁנִ֗ים וַ/יַּשְׁכֵּ֨ם מֹשֶׁ֤ה בַ/בֹּ֨קֶר֙ וַ/יַּ֨עַל֙ אֶל הַ֣ר סִינַ֔י כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֹת֑/וֹ וַ/יִּקַּ֣ח בְּ/יָד֔/וֹ שְׁנֵ֖י לֻחֹ֥ת אֲבָנִֽים׃",
        "LXX": "καὶ ἐλάξευσεν δύο πλάκας λιθίνας καθάπερ καὶ αἱ πρῶται· καὶ ὀρθρίσας Μωυσῆς ἀνέβη εἰς τὸ ὄρος τὸ Σινά, καθότι συνέταξεν αὐτῷ Κύριος· καὶ ἔλαβεν Μωυσῆς τὰς δύο πλάκας τὰς λιθίνας.",
        "VUL": "Excidit ergo duas tabulas lapideas, quales antea fuerant : et de nocte consurgens ascendit in montem Sinai, sicut præceperat ei Dominus, portans secum tabulas.",
        "SYN": "И вытесал Моисей две скрижали каменные, подобные прежним, и, встав рано поутру, взошел на гору Синай, как повелел ему Господь; и взял в руки свои две скрижали каменные.",
        "NEO": "Moïse tailla donc deux tables de pierre comme les premières ; et, s’étant levé de bonne heure, il monta sur la montagne de Sinaï, selon que \\+w Yahweh|strong=\"H3068\"\\+w** le lui avait ordonné ; et il prit dans sa main les deux tables de pierre.",
        "NAB": "Moses then cut two stone tablets like the former, and early the next morning he went up Mount Sinai as the LORD had commanded him, taking along the two stone tablets.",
        "VAT_ES": "Moisés talló dos tablas de piedra iguales a las primeras, y a la madrugada del día siguiente subió a la montaña del Sinaí, como el Señor se lo había ordenado, llevando las dos tablas en sus manos.",
        "CEI": "Mosè tagliò due tavole di pietra come le prime; si alzò di buon mattino e salì sul monte Sinai, come il Signore gli aveva comandato, con le due tavole di pietra in mano."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֤רֶד יְהוָה֙ בֶּֽ/עָנָ֔ן וַ/יִּתְיַצֵּ֥ב עִמּ֖/וֹ שָׁ֑ם וַ/יִּקְרָ֥א בְ/שֵׁ֖ם יְהוָֽה׃",
        "LXX": "καὶ κατέβη Κύριος ἐν νεφέλῃ καὶ παρέστη αὐτῷ ἐκεῖ, καὶ ἐκάλεσεν τῷ ὀνόματι Κυρίου.",
        "VUL": "Cumque descendisset Dominus per nubem, stetit Moyses cum eo, invocans nomen Domini.",
        "SYN": "И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** descendit dans la nuée, se tint là avec lui et prononça le nom de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Having come down in a cloud, the LORD stood with him there and proclaimed his name, \"LORD.\"",
        "VAT_ES": "El Señor descendió en la nube, y permaneció allí, junto a él. Moisés invocó el nombre del Señor.",
        "CEI": "Allora il Signore scese nella nube, si fermò là presso di lui e proclamò il nome del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֨ר יְהוָ֥ה עַל פָּנָי/ו֮ וַ/יִּקְרָא֒ יְהוָ֣ה יְהוָ֔ה אֵ֥ל רַח֖וּם וְ/חַנּ֑וּן אֶ֥רֶךְ אַפַּ֖יִם וְ/רַב חֶ֥סֶד וֶ/אֱמֶֽת׃",
        "LXX": "καὶ παρῆλθεν Κύριος πρὸ προσώπου αὐτοῦ, καὶ ἐκάλεσεν κύριος ὁ θεὸς οἰκτείρμων καὶ ἐλεήμων, μακρόθυμος καὶ πολυέλεος καὶ ἀληθινός,",
        "VUL": "Quo transeunte coram eo, ait : Dominator Domine Deus, misericors et clemens, patiens et multæ miserationis, ac verax,",
        "SYN": "И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** passa devant lui et s’écria : « \\+w Yahweh|strong=\"H3068\"\\+w** ! \\+w Yahweh|strong=\"H3068\"\\+w** ! Dieu miséricordieux et compatissant, lent à la colère, riche en bonté et en fidélité,",
        "NAB": "Thus the LORD passed before him and cried out, \"The LORD, the LORD, a merciful and gracious God, slow to anger and rich in kindness and fidelity,",
        "VAT_ES": "El Señor pasó delante de él y exclamó: «El Señor es un Dios compasivo y bondadoso, lento para enojarse, y pródigo en amor y fidelidad.",
        "CEI": "Il Signore passò davanti a lui proclamando: \"Il Signore, il Signore, Dio misericordioso e pietoso, lento all'ira e ricco di grazia e di fedeltà,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "נֹצֵ֥ר חֶ֨סֶד֙ לָ/אֲלָפִ֔ים נֹשֵׂ֥א עָוֺ֛ן וָ/פֶ֖שַׁע וְ/חַטָּאָ֑ה וְ/נַקֵּה֙ לֹ֣א יְנַקֶּ֔ה פֹּקֵ֣ד עֲוֺ֣ן אָב֗וֹת עַל בָּנִים֙ וְ/עַל בְּנֵ֣י בָנִ֔ים עַל שִׁלֵּשִׁ֖ים וְ/עַל רִבֵּעִֽים׃",
        "LXX": "καὶ δικαιοσύνην διατηρῶν καὶ ἔλεος εἰς χιλιάδας, ἀφαιρῶν ἀνομίας καὶ ἀδικίας καὶ ἁμαρτίας, καὶ οὐ καθαριεῖ τὸν ἔνοχον, ἐπάγων ἀνομίας πατέρων ἐπὶ τέκνα καὶ ἐπὶ τέκνα τέκνων ἐπὶ τρίτην καὶ τετάρτην γενεάν.",
        "VUL": "qui custodis misericordiam in millia ; qui aufers iniquitatem, et scelera, atque peccata, nullusque apud te per se innocens est ; qui reddis iniquitatem patrum filiis, ac nepotibus in tertiam et quartam progeniem.",
        "SYN": "сохраняющий [правду и являющий] милость в тысячи _родов,_ прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.",
        "NEO": "qui conserve sa grâce jusqu’à mille générations, qui pardonne l’iniquité, la révolte et le péché ; mais il ne les laisse pas impunis, visitant l’iniquité des pères sur les enfants et sur les enfants des enfants jusqu’à la troisième et à la quatrième génération ! »+ 34:7 L’accent est mis ici sur la Bonté divine, que Yahweh a promis de manifester.*",
        "NAB": "continuing his kindness for a thousand generations, and forgiving wickedness and crime and sin; yet not declaring the guilty guiltless, but punishing children and grandchildren to the third and fourth generation for their fathers' wickedness!\"",
        "VAT_ES": "El mantiene su amor a lo largo de mil generaciones y perdona la culpa, la rebeldía y el pecado; sin embargo, no los deja impunes, sino que castiga la culpa de los padres en los hijos y en los nietos, hasta la tercera y cuarta generación.",
        "CEI": "che conserva il suo favore per mille generazioni, che perdona la colpa, la trasgressione e il peccato, ma non lascia senza punizione, che castiga la colpa dei padri nei figli e nei figli dei figli fino alla terza e alla quarta generazione\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְמַהֵ֖ר מֹשֶׁ֑ה וַ/יִּקֹּ֥ד אַ֖רְצָ/ה וַ/יִּשְׁתָּֽחוּ׃",
        "LXX": "καὶ σπεύσας Μωσῆς κύψας ἐπὶ τὴν γῆν προσεκύνησεν,",
        "VUL": "Festinusque Moyses, curvatus est pronus in terram, et adorans",
        "SYN": "Моисей тотчас пал на землю и поклонился [Богу]",
        "NEO": "Aussitôt Moïse s’inclina vers la terre et se prosterna,",
        "NAB": "Moses at once bowed down to the ground in worship.",
        "VAT_ES": "Moisés cayó de rodillas y se postró,",
        "CEI": "Mosè si curvò in fretta fino a terra e si prostrò."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר אִם נָא֩ מָצָ֨אתִי חֵ֤ן בְּ/עֵינֶ֨י/ךָ֙ אֲדֹנָ֔/י יֵֽלֶךְ נָ֥א אֲדֹנָ֖/י בְּ/קִרְבֵּ֑/נוּ כִּ֤י עַם קְשֵׁה עֹ֨רֶף֙ ה֔וּא וְ/סָלַחְתָּ֛ לַ/עֲוֺנֵ֥/נוּ וּ/לְ/חַטָּאתֵ֖/נוּ וּ/נְחַלְתָּֽ/נוּ׃",
        "LXX": "καὶ εἶπεν Εἰ εὕρηκα χάριν ἐνώπιόν σου, συνπορευθήτω ὁ κύριός μου μεθ’ ἡμῶν· ὁ λαὸς γὰρ σκληροτράχηλός ἐστιν, καὶ ἀφελεῖς σὺ τὰς ἁμαρτίας ἡμῶν καὶ τὰς ἀνομίας ἡμῶν, καὶ ἐσόμεθα σοί.",
        "VUL": "ait : Si inveni gratiam in conspectu tuo, Domine, obsecro ut gradiaris nobiscum (populus enim duræ cervicis est) et auferas iniquitates nostras atque peccata, nosque possideas.",
        "SYN": "и сказал: если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ сей жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим.",
        "NEO": "en disant : « Si j’ai trouvé grâce à vos yeux, Seigneur, daigne le Seigneur marcher au milieu de nous, car c’est un peuple au cou raide ; pardonnez nos iniquités et nos péchés, et prenez-nous pour votre héritage. »",
        "NAB": "Then he said, \"If I find favor with you, O Lord, do come along in our company. This is indeed a stiff-necked people; yet pardon our wickedness and sins, and receive us as your own.\"",
        "VAT_ES": "diciendo: «Si realmente me has brindado tu amistad, dígnate, Señor, ir en medio de nosotros. Es verdad que este es un pueblo obstinado, pero perdona nuestra culpa y nuestro pecado, y conviértenos en tu herencia».",
        "CEI": "Disse: \"Se ho trovato grazia ai tuoi occhi, mio Signore, che il Signore cammini in mezzo a noi. Sì, è un popolo di dura cervice, ma tu perdona la nostra colpa e il nostro peccato: fà di noi la tua eredità\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר הִנֵּ֣ה אָנֹכִי֮ כֹּרֵ֣ת בְּרִית֒ נֶ֤גֶד כָּֽל עַמְּ/ךָ֙ אֶעֱשֶׂ֣ה נִפְלָאֹ֔ת אֲשֶׁ֛ר לֹֽא נִבְרְא֥וּ בְ/כָל הָ/אָ֖רֶץ וּ/בְ/כָל הַ/גּוֹיִ֑ם וְ/רָאָ֣ה כָל הָ֠/עָם אֲשֶׁר אַתָּ֨ה בְ/קִרְבּ֜/וֹ אֶת מַעֲשֵׂ֤ה יְהוָה֙ כִּֽי נוֹרָ֣א ה֔וּא אֲשֶׁ֥ר אֲנִ֖י עֹשֶׂ֥ה עִמָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Κύριος πρός Μωυσῆν Ἰδοὺ ἐγὼ τίθημί σοι διαθήκην ἐνώπιον παντὸς τοῦ λαοῦ σοῦ· ποιήσω ἔνδοξα ἃ οὐ γέγονεν ἐν πάσῃ τῇ γῇ καὶ ἐν παντὶ ἔθνει· καὶ ὄψεται πᾶς ὁ λαός, ἐν οἷς εἶ σύ, τὰ ἔργα Κυρίου, ὅτι θαυμαστά ἐστιν ἃ ἐγὼ ποιήσω σοι.",
        "VUL": "Respondit Dominus : Ego inibo pactum videntibus cunctis : signa faciam quæ numquam visa sunt super terram, nec in ullis gentibus, ut cernat populus iste, in cujus es medio, opus Domini terribile quod facturus sum.",
        "SYN": "И сказал [Господь Моисею]: вот, Я заключаю завет: пред всем народом твоим соделаю чудеса, каких не было по всей земле и ни у каких народов; и увидит весь народ, среди которого ты находишься, дело Господа; ибо страшно будет то, что Я сделаю для тебя;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : « Voici que je fais une alliance : en présence de tout ton peuple, je ferai des prodiges qui n’ont eu lieu dans aucun pays et chez aucune nation ; et tout le peuple qui t’environne verra l’œuvre de \\+w Yahweh|strong=\"H3068\"\\+w**, car terribles sont les choses que j’accomplirai avec toi.",
        "NAB": "\"Here, then,\" said the LORD, \"is the covenant I will make. Before the eyes of all your people I will work such marvels as have never been wrought in any nation anywhere on earth, so that this people among whom you live may see how awe-inspiring are the deeds which I, the LORD, will do at your side.",
        "VAT_ES": "El Señor le respondió: Yo voy a establecer una alianza. A la vista de todo el pueblo, realizaré maravillas como nunca se han hecho en ningún país ni en ninguna nación. El pueblo que está contigo verá la obra del Señor, porque yo haré cosas tremendas por medio de ti.",
        "CEI": "Il Signore disse: \"Ecco io stabilisco un'alleanza: in presenza di tutto il tuo popolo io farò meraviglie, quali non furono mai compiute in nessun paese e in nessuna nazione: tutto il popolo in mezzo al quale ti trovi vedrà l'opera del Signore, perché terribile è quanto io sto per fare con te."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שְׁמָ֨ר לְ/ךָ֔ אֵ֛ת אֲשֶׁ֥ר אָנֹכִ֖י מְצַוְּ/ךָ֣ הַ/יּ֑וֹם הִנְ/נִ֧י גֹרֵ֣שׁ מִ/פָּנֶ֗י/ךָ אֶת הָ/אֱמֹרִי֙ וְ/הַֽ/כְּנַעֲנִ֔י וְ/הַ/חִתִּי֙ וְ/הַ/פְּרִזִּ֔י וְ/הַ/חִוִּ֖י וְ/הַ/יְבוּסִֽי׃",
        "LXX": "πρόσεχε σὺ πάντα ὅσα ἐγὼ ἐντέλλομαί σοι· ἰδοὺ ἐκβάλλω πρὸ προσώπου ὑμῶν τὸν Ἀμορραῖον καὶ Χαναναῖον καὶ Φερεζαῖον καὶ Χετταῖον καὶ Εὑαῖον καὶ Γεργεσαῖον καὶ Ἰεβουσαῖον·",
        "VUL": "Observa cuncta quæ hodie mando tibi : ego ipse ejiciam ante faciem tuam Amorrhæum, et Chananæum, et Hethæum, Pherezæum quoque, et Hevæum, et Jebusæum.",
        "SYN": "сохрани то, что повелеваю тебе ныне: вот, Я изгоняю от лица твоего Аморреев, Хананеев, Хеттеев, Ферезеев, Евеев, [Гергесеев] и Иевусеев;",
        "NEO": "Prends garde à ce que je t’ordonne aujourd’hui. Voici, je chasserai devant toi l’Amorrhéen, le Cananéen, le Hittite, le Phérézéen, le Hévéen, et le Jébuséen.",
        "NAB": "But you, on your part, must keep the commandments I am giving you today. \"I will drive out before you the Amorites, Canaanites, Hittites, Perizzites, Hivites and Jebusites.",
        "VAT_ES": "Observa bien lo que te mando. Yo expulsaré de tu presencia a los amorreos, los cananeos, los hititas, los perizitas, los jivitas y los jebuseos.",
        "CEI": "Osserva dunque ciò che io oggi ti comando. Ecco io scaccerò davanti a te l'Amorreo, il Cananeo, l'Hittita, il Perizzita, l'Eveo e il Gebuseo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הִשָּׁ֣מֶר לְ/ךָ֗ פֶּן תִּכְרֹ֤ת בְּרִית֙ לְ/יוֹשֵׁ֣ב הָ/אָ֔רֶץ אֲשֶׁ֥ר אַתָּ֖ה בָּ֣א עָלֶ֑י/הָ פֶּן יִהְיֶ֥ה לְ/מוֹקֵ֖שׁ בְּ/קִרְבֶּֽ/ךָ׃",
        "LXX": "πρόσεχε σεαυτῷ μή ποτε θῇς διαθήκην τοῖς ἐνκαθημένοις ἐπὶ τῆς γῆς εἰς ἣν εἰσπορεύῃ εἰς αὐτήν, μή σοι γένηται πρόσκομμα ἐν ὑμῖν.",
        "VUL": "Cave ne umquam cum habitatoribus terræ illius jungas amicitias, quæ sint tibi in ruinam :",
        "SYN": "смотри, не вступай в союз с жителями той земли, в которую ты войдешь, дабы они не сделались сетью среди вас.",
        "NEO": "Garde-toi de contracter alliance avec les habitants du pays contre lequel tu marches, de peur qu’ils ne soient un piège au milieu de toi.",
        "NAB": "Take care, therefore, not to make a covenant with these inhabitants of the land that you are to enter; else they will become a snare among you.",
        "VAT_ES": "No hagas ningún pacto con los habitantes del país donde vas a entrar, porque ellos serían una trampa para ti.",
        "CEI": "Guardati bene dal far alleanza con gli abitanti del paese nel quale stai per entrare, perché ciò non diventi una trappola in mezzo a te."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֤י אֶת מִזְבְּחֹתָ/ם֙ תִּתֹּצ֔וּ/ן וְ/אֶת מַצֵּבֹתָ֖/ם תְּשַׁבֵּר֑וּ/ן וְ/אֶת אֲשֵׁרָ֖י/ו תִּכְרֹתֽוּ/ן׃",
        "LXX": "τοὺς βωμοὺς αὐτῶν καθελεῖτε, καὶ τὰς στήλας αὐτῶν συντρίψετε, καὶ τὰ ἄλση αὐτῶν ἐκκόψετε, καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν κατακαύσετε ἐν πυρί.",
        "VUL": "sed aras eorum destrue, confringe statuas, lucosque succide :",
        "SYN": "Жертвенники их разрушьте, столбы их сокрушите, вырубите _священные_ рощи их, [и изваяния богов их сожгите огнем],",
        "NEO": "Mais vous renverserez leurs autels, vous briserez leurs stèles et vous abattrez leurs Aschérim.+ 34:13 \\+it Aschérim\\+it* (pluriel d’\\+it achéra\\+it*) : pieux sacrés, évocation de la déesse féminine.*",
        "NAB": "Tear down their altars; smash their sacred pillars, and cut down their sacred poles.",
        "VAT_ES": "Antes bien, derriben sus altares, destruyan sus piedras conmemorativas y talen sus postes sagrados.",
        "CEI": "Anzi distruggerete i loro altari, spezzerete le loro stele e taglierete i loro pali sacri."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֛י לֹ֥א תִֽשְׁתַּחֲוֶ֖ה לְ/אֵ֣ל אַחֵ֑ר כִּ֤י יְהוָה֙ קַנָּ֣א שְׁמ֔/וֹ אֵ֥ל קַנָּ֖א הֽוּא׃",
        "LXX": "οὐ γὰρ μὴ προσκυνήσητε θεοῖς ἑτέροις· ὁ γὰρ Κύριος ὁ θεὸς ζηλωτὸν ὄνομα, θεὸς ζηλωτής ἐστιν.",
        "VUL": "noli adorare deum alienum. Dominus zelotes nomen ejus ; Deus est æmulator.",
        "SYN": "ибо ты не должен поклоняться богу иному, кроме Господа [Бога], потому что имя Его -- ревнитель; Он Бог ревнитель.",
        "NEO": "Tu n’adoreras aucun autre dieu ; car \\+w Yahweh|strong=\"H3068\"\\+w** se nomme le jaloux, il est un Dieu jaloux.",
        "NAB": "You shall not worship any other god, for the LORD is 'the Jealous One'; a jealous God is he.",
        "VAT_ES": "No te postrarás delante de ningún otro dios, porque el Señor se llama «Celoso»: él es un Dios celoso.",
        "CEI": "Tu non devi prostrarti ad altro Dio, perché il Signore si chiama Geloso: egli è un Dio geloso."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "פֶּן תִּכְרֹ֥ת בְּרִ֖ית לְ/יוֹשֵׁ֣ב הָ/אָ֑רֶץ וְ/זָנ֣וּ אַחֲרֵ֣י אֱלֹֽהֵי/הֶ֗ם וְ/זָבְחוּ֙ לֵ/אלֹ֣הֵי/הֶ֔ם וְ/קָרָ֣א לְ/ךָ֔ וְ/אָכַלְתָּ֖ מִ/זִּבְחֽ/וֹ׃",
        "LXX": "μή ποτε θῇς διαθῆκην τοῖς ἐνκαθημένοις πρὸς ἀλλοφύλους ἐπὶ τῆς γῆς, καὶ ἐκπορνεύσωσιν ὀπίσω τῶν θεῶν αὐτῶν, καὶ θύσωσι τοῖς θεοῖς αὐτῶν, καὶ καλέσωσίν σε καὶ φάγῃς τῶν θυμάτων αὐτῶν,",
        "VUL": "Ne ineas pactum cum hominibus illarum regionum : ne, cum fornicati fuerint cum diis suis, et adoraverint simulacra eorum, vocet te quispiam ut comedas de immolatis.",
        "SYN": "Не вступай в союз с жителями той земли, чтобы, когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим, не пригласили и тебя, и ты не вкусил бы жертвы их;",
        "NEO": "Ne contracte donc pas alliance avec les habitants du pays, de peur que, lorsqu’ils se prostituent à leurs dieux et leur offrent des sacrifices, ils ne t’invitent et que tu ne manges de leurs victimes ;",
        "NAB": "Do not make a covenant with the inhabitants of that land; else, when they render their wanton worship to their gods and sacrifice to them, one of them may invite you and you may partake of his sacrifice.",
        "VAT_ES": "No hagas ningún pacto con los habitantes de aquel país, no sea que cuando ellos se prostituyan con sus dioses y les ofrezcan sacrificios, te inviten también a ti y tengas que comer de las víctimas sacrificadas.",
        "CEI": "Non fare alleanza con gli abitanti di quel paese, altrimenti, quando si prostituiranno ai loro dei e faranno sacrifici ai loro dei, inviteranno anche te: tu allora mangeresti le loro vittime sacrificali."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֥ מִ/בְּנֹתָ֖י/ו לְ/בָנֶ֑י/ךָ וְ/זָנ֣וּ בְנֹתָ֗י/ו אַחֲרֵי֙ אֱלֹ֣הֵי/הֶ֔ן וְ/הִזְנוּ֙ אֶת בָּנֶ֔י/ךָ אַחֲרֵ֖י אֱלֹהֵי/הֶֽן׃",
        "LXX": "καὶ λάβῃς τῶν θυγατέρων αὐτῶν τοῖς υἱοῖς σου, καὶ τῶν θυγατέρων σου δῷς τοῖς υἱοῖς αὐτῶν, καὶ ἐκπορνεύσωσιν αἱ θυγατέρες σου ὀπίσω τῶν θεῶν αὐτῶν, καὶ ἐκπορνεύσωσιν οἱ υἱοί σου ὀπίσω τῶν θεῶν αὐτῶν.",
        "VUL": "Nec uxorem de filiabus eorum accipies filiis tuis : ne, postquam ipsæ fuerint fornicatæ, fornicari faciant et filios tuos in deos suos.",
        "SYN": "и не бери из дочерей их жен сынам своим [и дочерей своих не давай в замужество за сыновей их], дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блужение вслед богов своих.",
        "NEO": "de peur que tu ne prennes de leurs filles pour tes fils, et que leurs filles, se prostituant à leurs dieux, n’entraînent tes fils à se prostituer aussi à leurs dieux.",
        "NAB": "Neither shall you take their daughters as wives for your sons; otherwise, when their daughters render their wanton worship to their gods, they will make your sons do the same.",
        "VAT_ES": "Tampoco tomes a sus hijas como esposas de tus hijos, porque cuando ellas se prostituyan con sus dioses, harán que también ellos se prostituyan.",
        "CEI": "Non prendere per mogli dei tuoi figli le loro figlie, altrimenti, quando esse si prostituiranno ai loro dei, indurrebbero anche i tuoi figli a prostituirsi ai loro dei."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֱלֹהֵ֥י מַסֵּכָ֖ה לֹ֥א תַעֲשֶׂה לָּֽ/ךְ׃",
        "LXX": "καὶ θεοὺς χωνευτοὺς οὐ ποιήσεις σεαυτῷ.",
        "VUL": "Deos conflatiles non facies tibi.",
        "SYN": "Не делай себе богов литых.",
        "NEO": "Tu ne feras pas de dieux de métal fondu.",
        "NAB": "\"You shall not make for yourselves molten gods.",
        "VAT_ES": "No te fabricarás dioses de metal fundido.",
        "CEI": "Non ti farai un dio di metallo fuso."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶת חַ֣ג הַ/מַּצּוֹת֮ תִּשְׁמֹר֒ שִׁבְעַ֨ת יָמִ֜ים תֹּאכַ֤ל מַצּוֹת֙ אֲשֶׁ֣ר צִוִּיתִ֔/ךָ לְ/מוֹעֵ֖ד חֹ֣דֶשׁ הָ/אָבִ֑יב כִּ֚י בְּ/חֹ֣דֶשׁ הָֽ/אָבִ֔יב יָצָ֖אתָ מִ/מִּצְרָֽיִם׃",
        "LXX": "καὶ τὴν ἑορτὴν τῶν ἀζύμων φυλάξῃ· ἑπτὰ ἡμέρας φάγῃ ἄζυμα, καθάπερ ἐντέταλμαί σοι, εἰς τὸν καιρὸν ἐν μηνὶ τῶν νέων· ἐν γὰρ μηνὶ τῶν νέων ἐξῆλθες ἐξ Αἰγύπτου.",
        "VUL": "Solemnitatem azymorum custodies. Septem diebus vesceris azymis, sicut præcepi tibi, in tempore mensis novorum : mense enim verni temporis egressus es de Ægypto.",
        "SYN": "Праздник опресноков соблюдай: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца Авива, ибо в месяце Авиве вышел ты из Египта.",
        "NEO": "Tu observeras la fête des Azymes : pendant sept jours tu mangeras des pains sans levain, comme je te l’ai prescrit, au temps fixé du mois d’abib, car c’est dans le mois d’abib que tu es sorti d’Égypte.",
        "NAB": "\"You shall keep the feast of Unleavened Bread. For seven days at the prescribed time in the month of Abib you are to eat unleavened bread, as I commanded you; for in the month of Abib you came out of Egypt.",
        "VAT_ES": "Observarás la fiesta de los Acimos. Durante siete días comerás panes ácimos, como yo te lo he mandado; y lo harás en el tiempo señalado del mes de Abib, porque en ese mes saliste de Egipto.",
        "CEI": "Osserverai la festa degli azzimi. Per sette giorni mangerai pane azzimo, come ti ho comandato, nel tempo stabilito del mese di Abib; perché nel mese di Abib sei uscito dall'Egitto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כָּל פֶּ֥טֶר רֶ֖חֶם לִ֑/י וְ/כָֽל מִקְנְ/ךָ֙ תִּזָּכָ֔ר פֶּ֖טֶר שׁ֥וֹר וָ/שֶֽׂה׃",
        "LXX": "πᾶν διανοῖγον μήτραν, ἐμοὶ τὰ ἀρσενικά, πᾶν πρωτότοκον μόσχου καὶ πρωτότοκον προβάτου.",
        "VUL": "Omne quod aperit vulvam generis masculini, meum erit. De cunctis animantibus, tam de bobus, quam de ovibus, meum erit.",
        "SYN": "Все, разверзающее ложесна, Мне, как и весь скот твой мужеского пола, разверзающий ложесна, из волов и овец;",
        "NEO": "Tout premier-né m’appartient ; de même, tout premier-né mâle de tes troupeaux, soit bœuf, soit brebis.",
        "NAB": "\"To me belongs every first-born male that opens the womb among all your livestock, whether in the herd or in the flock.",
        "VAT_ES": "Todos los primogénitos me pertenecen. Los primogénitos de tu ganado mayor y menor, si son machos, serán para mí.",
        "CEI": "Ogni essere che nasce per primo dal seno materno è mio: ogni tuo capo di bestiame maschio, primogenito del bestiame grosso e minuto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/פֶ֤טֶר חֲמוֹר֙ תִּפְדֶּ֣ה בְ/שֶׂ֔ה וְ/אִם לֹ֥א תִפְדֶּ֖ה וַ/עֲרַפְתּ֑/וֹ כֹּ֣ל בְּכ֤וֹר בָּנֶ֨י/ךָ֙ תִּפְדֶּ֔ה וְ/לֹֽא יֵרָא֥וּ פָנַ֖/י רֵיקָֽם׃",
        "LXX": "καὶ πρωτότοκον ὑποζυγίου λυτρώσῃ προβάτῳ· ἐὰν δὲ μὴ λυτρώσῃ αὐτό, τιμὴν δώσεις. πᾶν πρωτότοκον τῶν υἱῶν σου λυτρώσῃ· οὐκ ὀφθήσῃ ἐνώπιόν μου κενός.",
        "VUL": "Primogenitum asini redimes ove : sin autem nec pretium pro eo dederis, occidetur. Primogenitum filiorum tuorum redimes : nec apparebis in conspectu meo vacuus.",
        "SYN": "первородное из ослов заменяй агнцем, а если не заменишь, то выкупи его; всех первенцев из сынов твоих выкупай; пусть не являются пред лице Мое с пустыми руками.",
        "NEO": "Tu rachèteras avec un agneau le premier-né de l’âne ; et, si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras tout premier-né de tes fils ; et l’on ne se présentera pas les mains vides devant ma face.",
        "NAB": "The firstling of an ass you shall redeem with one of the flock; if you do not redeem it, you must break its neck. The first-born among your sons you shall redeem. \"No one shall appear before me empty-handed.",
        "VAT_ES": "Al primogénito del asno, en cambio, lo rescatarás con un cordero, y si no lo rescatas, deberás desnucarlo. También rescatarás a todos los primogénitos entre tus hijos. Y nadie se presentará delante de mí con las manos vacías.",
        "CEI": "Il primogenito dell'asino riscatterai con un altro capo di bestiame e, se non lo vorrai riscattare, gli spaccherai la nuca. Ogni primogenito dei tuoi figli lo dovrai riscattare. Nessuno venga davanti a me a mani vuote."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שֵׁ֤שֶׁת יָמִים֙ תַּעֲבֹ֔ד וּ/בַ/יּ֥וֹם הַ/שְּׁבִיעִ֖י תִּשְׁבֹּ֑ת בֶּ/חָרִ֥ישׁ וּ/בַ/קָּצִ֖יר תִּשְׁבֹּֽת׃",
        "LXX": "ἓξ ἡμέρας ἐργᾷ, τῇ δὲ ἑβδόμῃ κατάπαυσις· τῷ σπόρῳ καὶ τῷ ἀμήτῳ κατάπαυσις.",
        "VUL": "Sex diebus operaberis ; die septimo cessabis arare et metere.",
        "SYN": "Шесть дней работай, а в седьмой день покойся; покойся и во время посева и жатвы.",
        "NEO": "Tu travailleras six jours, mais tu te reposeras le septième jour, même au temps du labourage et de la moisson.",
        "NAB": "\"For six days you may work, but on the seventh day you shall rest; on that day you must rest even during the seasons of plowing and harvesting.",
        "VAT_ES": "Durante seis días trabajarás, pero el séptimo día deberás descansar, incluso en tiempo de siembra y de cosecha.",
        "CEI": "Per sei giorni lavorerai, ma nel settimo riposerai; dovrai riposare anche nel tempo dell'aratura e della mietitura."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/חַ֤ג שָׁבֻעֹת֙ תַּעֲשֶׂ֣ה לְ/ךָ֔ בִּכּוּרֵ֖י קְצִ֣יר חִטִּ֑ים וְ/חַג֙ הָֽ/אָסִ֔יף תְּקוּפַ֖ת הַ/שָּׁנָֽה׃",
        "LXX": "καὶ ἑορτὴν ἑβδομάδων ποιήσεις μοι, ἀρχὴν θερισμοῦ πυροῦ, καὶ ἀρχὴν συναγωγῆς μεσοῦντος τοῦ ἐνιαυτοῦ.",
        "VUL": "Solemnitatem hebdomadarum facies tibi in primitiis frugum messis tuæ triticeæ, et solemnitatem, quando redeunte anni tempore cuncta conduntur.",
        "SYN": "И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания _плодов_ в конце года;",
        "NEO": "Tu célébreras la fête des Semaines, des premiers produits de la moisson du froment, et la fête de la récolte à la fin de l’année.",
        "NAB": "\"You shall keep the feast of Weeks with the first of the wheat harvest; likewise, the feast at the fruit harvest at the close of the year.",
        "VAT_ES": "Celebrarás también la fiesta de las Semanas, la de los primeros frutos de la cosecha del trigo y además, la fiesta de la Recolección, al término del año.",
        "CEI": "Celebrerai anche la festa della settimana, la festa cioè delle primizie della mietitura del frumento e la festa del raccolto al volgere dell'anno."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "שָׁלֹ֥שׁ פְּעָמִ֖ים בַּ/שָּׁנָ֑ה יֵרָאֶה֙ כָּל זְכ֣וּרְ/ךָ֔ אֶת פְּנֵ֛י הָֽ/אָדֹ֥ן יְהוָ֖ה אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "τρεῖς καιροὺς τοῦ ἐνιαυτοῦ ὀφθήσεται πᾶν ἀρσενικόν σου ἐνώπιον Κυρίου τοῦ θεοῦ Ἰσραήλ.",
        "VUL": "Tribus temporibus anni apparebit omne masculinum tuum in conspectu omnipotentis Domini Dei Israël.",
        "SYN": "три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа Бога Израилева,",
        "NEO": "Trois fois par an, tous les mâles se présenteront devant le Seigneur, \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu Israël.",
        "NAB": "Three times a year all your men shall appear before the Lord, the LORD God of Israel.",
        "VAT_ES": "Tres veces al año todos los varones se presentarán delante del Señor, el Dios de Israel.",
        "CEI": "Tre volte all'anno ogni tuo maschio compaia alla presenza del Signore Dio, Dio d'Israele."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כִּֽי אוֹרִ֤ישׁ גּוֹיִם֙ מִ/פָּנֶ֔י/ךָ וְ/הִרְחַבְתִּ֖י אֶת גְּבוּלֶ֑/ךָ וְ/לֹא יַחְמֹ֥ד אִישׁ֙ אֶֽת אַרְצְ/ךָ֔ בַּ/עֲלֹֽתְ/ךָ֗ לֵ/רָאוֹת֙ אֶת פְּנֵי֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ שָׁלֹ֥שׁ פְּעָמִ֖ים בַּ/שָּׁנָֽה׃",
        "LXX": "ὅταν γὰρ ἐκβάλω τὰ ἔθνη πρὸ προσώπου σου καὶ πλατύνω τὰ ὅριά σου, οὐκ ἐπιθυμήσει οὐδεὶς τῆς γῆς σου, ἡνίκα ἂν ἀναβαίνῃς ὀφθῆναι ἐναντίον Κυρίου τοῦ θεοῦ σου τρεῖς καιροὺς τοῦ ἐνιαυτοῦ.",
        "VUL": "Cum enim tulero gentes a facie tua, et dilatavero terminos tuos, nullus insidiabitur terræ tuæ, ascendente te, et apparente in conspectu Domini Dei tui ter in anno.",
        "SYN": "ибо Я прогоню народы от лица твоего и распространю пределы твои, и никто не пожелает земли твоей, если ты будешь являться пред лице Господа Бога твоего три раза в году.",
        "NEO": "Car je chasserai les nations devant toi et j’étendrai tes frontières ; et personne ne convoitera ton pays pendant que tu monteras pour te présenter devant \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, trois fois par an.",
        "NAB": "Since I will drive out the nations before you to give you a large territory, there will be no one to covet your land when you go up three times a year to appear before the LORD, your God.",
        "VAT_ES": "Porque yo voy a desposeer a las naciones delante de ti y ensancharé tus fronteras, y cuando subas a presentarte ante el Señor, tu Dios, tres veces al año, nadie codiciará tu territorio.",
        "CEI": "Perché io scaccerò le nazioni davanti a te e allargherò i tuoi confini; così quando tu, tre volte all'anno, salirai per comparire alla presenza del Signore tuo Dio, nessuno potrà desiderare di invadere il tuo paese."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לֹֽא תִשְׁחַ֥ט עַל חָמֵ֖ץ דַּם זִבְחִ֑/י וְ/לֹא יָלִ֣ין לַ/בֹּ֔קֶר זֶ֖בַח חַ֥ג הַ/פָּֽסַח׃",
        "LXX": "οὐ σφάξεις ἐπὶ ζύμῃ αἷμα θυμιαμάτων μου, καὶ οὐ κοιμηθήσεται εἰς τὸ πρωὶ θύματα τῆς ἑορτῆς τοῦ πάσχα.",
        "VUL": "Non immolabis super fermento sanguinem hostiæ meæ : neque residebit mane de victima solemnitatis Phase.",
        "SYN": "Не изливай крови жертвы Моей на квасное, и жертва праздника Пасхи не должна переночевать до утра.",
        "NEO": "Tu n’offriras pas avec du pain levé le sang de ma victime, et le sacrifice de la fête de Pâque ne sera pas gardé pendant la nuit jusqu’au matin.",
        "NAB": "\"You shall not offer me the blood of sacrifice with leavened bread, nor shall the sacrifice of the Passover feast be kept overnight for the next day.",
        "VAT_ES": "No ofrecerás nada fermentado junto con la sangre de la víctima sacrificada en mi honor, y no quedará para el día siguiente la víctima inmolada en la fiesta de la Pascua.",
        "CEI": "Non sacrificherai con pane lievitato il sangue della mia vittima sacrificale; la vittima sacrificale della festa di pasqua non dovrà rimanere fino alla mattina."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "רֵאשִׁ֗ית בִּכּוּרֵי֙ אַדְמָ֣תְ/ךָ֔ תָּבִ֕יא בֵּ֖ית יְהוָ֣ה אֱלֹהֶ֑י/ךָ לֹא תְבַשֵּׁ֥ל גְּדִ֖י בַּ/חֲלֵ֥ב אִמּֽ/וֹ׃",
        "LXX": "τὰ πρωτογενήματα τῆς γῆς σου θήσεις εἰς τὸν οἶκον Κυρίου τοῦ θεοῦ σου. οὐ προσοίσεις ἄρνα ἐν γάλακτι μητρὸς αὐτοῦ.",
        "VUL": "Primitias frugum terræ tuæ offeres in domo Domini Dei tui. Non coques hædum in lacte matris suæ.",
        "SYN": "Самые первые плоды земли твоей принеси в дом Господа Бога твоего. Не вари козленка в молоке матери его.",
        "NEO": "Tu apporteras les prémices des premiers fruits de ton sol à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu.",
        "NAB": "\"The choicest first fruits of your soil you shall bring to the house of the LORD, your God. \"You shall not boil a kid in its mother's milk.\"",
        "VAT_ES": "Llevarás a la casa del Señor, tu Dios, lo mejor de los primeros frutos de tu suelo. No harás cocer un cabrito en la leche de su madre.",
        "CEI": "Porterai alla casa del Signore, tuo Dio, la primizia dei primi prodotti della tua terra. Non cuocerai un capretto nel latte di sua madre\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל מֹשֶׁ֔ה כְּתָב לְ/ךָ֖ אֶת הַ/דְּבָרִ֣ים הָ/אֵ֑לֶּה כִּ֞י עַל פִּ֣י הַ/דְּבָרִ֣ים הָ/אֵ֗לֶּה כָּרַ֧תִּי אִתְּ/ךָ֛ בְּרִ֖ית וְ/אֶת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Μωυσῆν Γράψον σεαυτῷ τὰ ῥήματα ταῦτα· ἐπὶ γὰρ τῶν λόγων τούτων τέθειμαί σοι διαθήκην καὶ τῷ Ἰσραήλ.",
        "VUL": "Dixitque Dominus ad Moysen : Scribe tibi verba hæc, quibus et tecum et cum Israël pepigi fdus.",
        "SYN": "И сказал Господь Моисею: напиши себе слова сии, ибо в сих словах Я заключаю завет с тобою и с Израилем.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Moïse : « Ecris, toi, ces paroles ; car c’est d’après ces paroles que je fais alliance avec toi et avec Israël. »",
        "NAB": "Then the LORD said to Moses, \"Write down these words, for in accordance with them I have made a covenant with you and with Israel.\"",
        "VAT_ES": "Después el Señor dijo a Moisés: consigna por escrito estas palabras, porque ellas son las cláusulas de la alianza que yo hago contigo y con Israel».",
        "CEI": "Il Signore disse a Mosè: \"Scrivi queste parole, perché sulla base di queste parole io ho stabilito un'alleanza con te e con Israele\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַֽ/יְהִי שָׁ֣ם עִם יְהוָ֗ה אַרְבָּעִ֥ים יוֹם֙ וְ/אַרְבָּעִ֣ים לַ֔יְלָה לֶ֚חֶם לֹ֣א אָכַ֔ל וּ/מַ֖יִם לֹ֣א שָׁתָ֑ה וַ/יִּכְתֹּ֣ב עַל הַ/לֻּחֹ֗ת אֵ֚ת דִּבְרֵ֣י הַ/בְּרִ֔ית עֲשֶׂ֖רֶת הַ/דְּבָרִֽים׃",
        "LXX": "Καὶ ἦν ἐκεῖ Μωυσῆς ἐναντίον Κυρίου τεσσεράκοντα ἡμέρας καὶ τεσσεράκοντα νύκτας· ἄρτον οὐκ ἔφαγεν καὶ ὕδωρ οὐκ ἔπιεν· καὶ ἔγραψεν τὰ ῥήματα ταῦτα ἐπὶ τῶν πλακῶν τῆς διαθήκης, τοὺς δέκα λόγους.",
        "VUL": "Fuit ergo ibi cum Domino quadraginta dies et quadraginta noctes : panem non comedit, et aquam non bibit, et scripsit in tabulis verba fderis decem.",
        "SYN": "И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие.",
        "NEO": "Moïse fut là avec \\+w Yahweh|strong=\"H3068\"\\+w** quarante jours et quarante nuits, sans manger de pain et sans boire d’eau. Et \\+w Yahweh|strong=\"H3068\"\\+w** écrivit sur les tables les paroles de l’alliance, les dix paroles.",
        "NAB": "So Moses stayed there with the LORD for forty days and forty nights, without eating any food or drinking any water, and he wrote on the tablets the words of the covenant, the ten commandments.",
        "VAT_ES": "Moisés estuvo allí con el Señor cuarenta días y cuarenta noches, sin comer ni beber. Y escribió sobre las tablas las palabras de la alianza, es decir, los diez Mandamientos.",
        "CEI": "Mosè rimase con il Signore quaranta giorni e quaranta notti senza mangiar pane e senza bere acqua. Il Signore scrisse sulle tavole le parole dell'alleanza, le dieci parole."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/רֶ֤דֶת מֹשֶׁה֙ מֵ/הַ֣ר סִינַ֔י וּ/שְׁנֵ֨י לֻחֹ֤ת הָֽ/עֵדֻת֙ בְּ/יַד מֹשֶׁ֔ה בְּ/רִדְתּ֖/וֹ מִן הָ/הָ֑ר וּ/מֹשֶׁ֣ה לֹֽא יָדַ֗ע כִּ֥י קָרַ֛ן ע֥וֹר פָּנָ֖י/ו בְּ/דַבְּר֥/וֹ אִתּֽ/וֹ׃",
        "LXX": "Ὡς δὲ κατέβαινεν Μωυσῆς ἐκ τοῦ ὄρους, καὶ αἱ δύο πλάκες ἐπὶ τῶν χειρῶν Μωυσῆ· καταβαίνοντος δὲ αὐτοῦ ἐκ τοῦ ὄρους, Μωσῆς οὐκ ᾔδει ὅτι δεδόξασται ἡ ὄψις τοῦ χρώματος τοῦ προσώπου αὐτοῦ ἐν τῷ λαλεῖν αὐτὸν αὐτῷ.",
        "VUL": "Cumque descenderet Moyses de monte Sinai, tenebat duas tabulas testimonii, et ignorabat quod cornuta esset facies sua ex consortio sermonis Domini.",
        "SYN": "Когда сходил Моисей с горы Синая, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лице его стало сиять лучами оттого, что _Бог_ говорил с ним.",
        "NEO": "Moïse descendit de la montagne de Sinaï ; Moïse avait dans sa main les deux tables du témoignage, en descendant de la montagne ; et Moïse ne savait pas que la peau de son visage était devenue rayonnante+ 34:29 \\+it Devenue rayonnante\\+it* : exprimé par un verbe qui dérive de corne au sens de rayon.* pendant qu’il parlait avec \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "As Moses came down from Mount Sinai with the two tablets of the commandments in his hands, he did not know that the skin of his face had become radiant while he conversed with the LORD.",
        "VAT_ES": "Cuando Moisés bajó de la montaña del Sinaí, trayendo en sus manos las dos tablas del Testimonio, no sabía que su rostro se había vuelto radiante porque había hablado con el Señor.",
        "CEI": "Quando Mosè scese dal monte Sinai - le due tavole della Testimonianza si trovavano nelle mani di Mosè mentre egli scendeva dal monte - non sapeva che la pelle del suo viso era diventata raggiante, poiché aveva conversato con lui."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יַּ֨רְא אַהֲרֹ֜ן וְ/כָל בְּנֵ֤י יִשְׂרָאֵל֙ אֶת מֹשֶׁ֔ה וְ/הִנֵּ֥ה קָרַ֖ן ע֣וֹר פָּנָ֑י/ו וַ/יִּֽירְא֖וּ מִ/גֶּ֥שֶׁת אֵלָֽי/ו׃",
        "LXX": "καὶ ἴδεν Ἀαρὼν καὶ πάντες οἱ πρεσβύτεροι Ἰσραὴλ τὸν Μωυσῆν, καὶ ἦν δεδοξασμένη ἡ ὄψις τοῦ χρώματος τοῦ προσώπου αὐτοῦ. καὶ ἐφοβήθησαν ἐγγίσαι αὐτοῦ.",
        "VUL": "Videntes autem Aaron et filii Israël cornutam Moysi faciem, timuerunt prope accedere.",
        "SYN": "И увидел Моисея Аарон и все сыны Израилевы, и вот, лице его сияет, и боялись подойти к нему.",
        "NEO": "Aaron et tous les enfants d’Israël virent Moïse, et voici, la peau de son visage rayonnait ; et ils craignirent de s’approcher de lui.",
        "NAB": "When Aaron, then, and the other Israelites saw Moses and noticed how radiant the skin of his face had become, they were afraid to come near him.",
        "VAT_ES": "Al verlo, Aarón y todos los israelitas advirtieron que su rostro resplandecía, y tuvieron miedo de acercarse a él.",
        "CEI": "Ma Aronne e tutti gli Israeliti, vedendo che la pelle del suo viso era raggiante, ebbero timore di avvicinarsi a lui."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א אֲלֵ/הֶם֙ מֹשֶׁ֔ה וַ/יָּשֻׁ֧בוּ אֵלָ֛י/ו אַהֲרֹ֥ן וְ/כָל הַ/נְּשִׂאִ֖ים בָּ/עֵדָ֑ה וַ/יְדַבֵּ֥ר מֹשֶׁ֖ה אֲלֵ/הֶֽם׃",
        "LXX": "καὶ ἐκάλεσεν αὐτοὺς Μωσῆς, καὶ ἐπεστράφησαν πρὸς αὐτὸν Ἀαρὼν καὶ πάντες οἱ ἄρχοντες τῆς συναγωγῆς· καὶ ἐλάλησεν αὐτοῖς Μωυσῆς.",
        "VUL": "Vocatique ab eo, reversi sunt tam Aaron, quam principes synagogæ. Et postquam locutus est ad eos,",
        "SYN": "И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними.",
        "NEO": "Moïse les appela, et Aaron et tous les princes de l’assemblée vinrent auprès de lui, et il leur parla.",
        "NAB": "Only after Moses called to them did Aaron and all the rulers of the community come back to him. Moses then spoke to them.",
        "VAT_ES": "Pero Moisés los llamó; entonces se acercaron Aarón y todos los jefes de la comunidad, y él les habló.",
        "CEI": "Mosè allora li chiamò e Aronne, con tutti i capi della comunità, andò da lui. Mosè parlò a loro."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/אַחֲרֵי כֵ֥ן נִגְּשׁ֖וּ כָּל בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יְצַוֵּ֕/ם אֵת֩ כָּל אֲשֶׁ֨ר דִּבֶּ֧ר יְהוָ֛ה אִתּ֖/וֹ בְּ/הַ֥ר סִינָֽי׃",
        "LXX": "καὶ μετὰ ταῦτα προσῆλθον πρὸς αὐτὸν πάντες οἱ υἱοὶ Ἰσραήλ. καὶ ἐνετείλατο αὐτοῖς πάντα ὅσα ἐνετείλατο Κύριος πρὸς αὐτὸν ἐν τῷ ὄρει Σεινά.",
        "VUL": "venerunt ad eum etiam omnes filii Israël : quibus præcepit cuncta quæ audierat a Domino in monte Sinai.",
        "SYN": "После сего приблизились [к нему] все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синае.",
        "NEO": "Ensuite tous les enfants d’Israël s’approchèrent, et il leur donna tous les ordres qu’il avait reçus de \\+w Yahweh|strong=\"H3068\"\\+w** sur la montagne de Sinaï.",
        "NAB": "Later on, all the Israelites came up to him, and he enjoined on them all that the LORD had told him on Mount Sinai.",
        "VAT_ES": "Después se acercaron también todos los israelitas, y él les transmitió las órdenes que el Señor le había dado en la montaña del Sinaí.",
        "CEI": "Si avvicinarono dopo di loro tutti gli Israeliti ed egli ingiunse loro ciò che il Signore gli aveva ordinato sul monte Sinai."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יְכַ֣ל מֹשֶׁ֔ה מִ/דַּבֵּ֖ר אִתָּ֑/ם וַ/יִּתֵּ֥ן עַל פָּנָ֖י/ו מַסְוֶֽה׃",
        "LXX": "καὶ ἐπειδὴ κατέπαυσεν λαλῶν πρὸς αὐτούς, ἐπέθηκεν ἐπὶ τὸ πρόσωπον αὐτοῦ κάλυμμα.",
        "VUL": "Impletisque sermonibus, posuit velamen super faciem suam.",
        "SYN": "И когда Моисей перестал разговаривать с ними, то положил на лице свое покрывало.",
        "NEO": "Lorsque Moïse eut achevé de leur parler, il mit un voile sur son visage.",
        "NAB": "When he finished speaking with them, he put a veil over his face.",
        "VAT_ES": "Cuando Moisés terminó de hablarles, se cubrió el rostro con un velo.",
        "CEI": "Quando Mosè ebbe finito di parlare a loro, si pose un velo sul viso."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/בְ/בֹ֨א מֹשֶׁ֜ה לִ/פְנֵ֤י יְהוָה֙ לְ/דַבֵּ֣ר אִתּ֔/וֹ יָסִ֥יר אֶת הַ/מַּסְוֶ֖ה עַד צֵאת֑/וֹ וְ/יָצָ֗א וְ/דִבֶּר֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל אֵ֖ת אֲשֶׁ֥ר יְצֻוֶּֽה׃",
        "LXX": "ἡνίκα δ’ ἂν εἰσεπορεύετο Μωσῆς ἔναντι Κυρίου λαλεῖν αὐτῷ, περιῃρεῖτο τὸ κάλυμμα ἕως τοῦ ἐκπορεύεσθαι· καὶ ἐξελθὼν ἐλάλει πᾶσιν τοῖς υἱοῖς Ἰσραὴλ ὅσα ἐνετείλατο αὐτῷ Κύριος.",
        "VUL": "Quod ingressus ad Dominum, et loquens cum eo, auferebat donec exiret, et tunc loquebatur ad filios Israël omnia quæ sibi fuerant imperata.",
        "SYN": "Когда же входил Моисей пред лице Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя пересказывал сынам Израилевым все, что заповедано было [ему от Господа].",
        "NEO": "Quand Moïse entrait devant \\+w Yahweh|strong=\"H3068\"\\+w** pour parler avec lui, il ôtait le voile, jusqu’à ce qu’il sortit ; puis il sortait et disait aux enfants d’Israël ce qui lui avait été ordonné.",
        "NAB": "Whenever Moses entered the presence of the LORD to converse with him, he removed the veil until he came out again. On coming out, he would tell the Israelites all that had been commanded.",
        "VAT_ES": "Y siempre que iba a presentarse delante del Señor para conversar con él, se quitaba el velo hasta que salía de la Carpa. Al salir, comunicaba a los israelitas lo que el Señor le había ordenado,",
        "CEI": "Quando entrava davanti al Signore per parlare con lui, Mosè si toglieva il velo, fin quando fosse uscito. Una volta uscito, riferiva agli Israeliti ciò che gli era stato ordinato."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/רָא֤וּ בְנֵֽי יִשְׂרָאֵל֙ אֶת פְּנֵ֣י מֹשֶׁ֔ה כִּ֣י קָרַ֔ן ע֖וֹר פְּנֵ֣י מֹשֶׁ֑ה וְ/הֵשִׁ֨יב מֹשֶׁ֤ה אֶת הַ/מַּסְוֶה֙ עַל פָּנָ֔י/ו עַד בֹּא֖/וֹ לְ/דַבֵּ֥ר אִתּֽ/וֹ׃",
        "LXX": "καὶ ἴδον οἱ υἱοὶ Ἰσραὴλ τὸ πρόσωπον Μωσῆ ὅτι δεδόξασται· καὶ περιέθηκεν Μωυσῆς κάλυμμα ἐπὶ τὸ πρόσωπον ἑαυτοῦ, ἕως ἂν εἰσέλθῃ συνλαλεῖν αὐτῷ.",
        "VUL": "Qui videbant faciem egredientis Moysi esse cornutam, sed operiebat ille rursus faciem suam, siquando loquebatur ad eos.",
        "SYN": "И видели сыны Израилевы, что сияет лице Моисеево, и Моисей опять полагал покрывало на лице свое, доколе не входил говорить с Ним.",
        "NEO": "Les enfants d’Israël voyaient le visage de Moïse, ils voyaient que la peau du visage de Moïse était rayonnante ; et Moïse remettait le voile sur son visage, jusqu’à ce qu’il entrât pour parler avec \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Then the Israelites would see that the skin of Moses' face was radiant; so he would again put the veil over his face until he went in to converse with the LORD.",
        "VAT_ES": "y los israelitas veían que su rostro estaba radiante. Después Moisés volvía a poner el velo sobre su rostro, hasta que entraba de nuevo a conversar con el Señor.",
        "CEI": "Gli Israeliti, guardando in faccia Mosè, vedevano che la pelle del suo viso era raggiante. Poi egli si rimetteva il velo sul viso, fin quando fosse di nuovo entrato a parlare con lui."
      }
    }
  }
}