{
  "_schema_version": "2.0",
  "chapter_id": "EXO_035",
  "book_key": "EXO",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּקְהֵ֣ל מֹשֶׁ֗ה אֶֽת כָּל עֲדַ֛ת בְּנֵ֥י יִשְׂרָאֵ֖ל וַ/יֹּ֣אמֶר אֲלֵ/הֶ֑ם אֵ֚לֶּה הַ/דְּבָרִ֔ים אֲשֶׁר צִוָּ֥ה יְהוָ֖ה לַ/עֲשֹׂ֥ת אֹתָֽ/ם׃",
        "LXX": "Καὶ συνήθροισεν Μωυσῆς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ καὶ εἶπεν Οὗτοι οἱ λόγοι οὓς εἶπεν Κύριος ποιῆσαι αὐτούς.",
        "VUL": "Igitur congregata omni turba filiorum Israël, dixit ad eos : Hæc sunt quæ jussit Dominus fieri.",
        "SYN": "И собрал Моисей все общество сынов Израилевых и сказал им: вот что заповедал Господь делать:",
        "NEO": "Moïse ayant convoqué toute l’assemblée d’Israël, leur dit : « Voici les choses que \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné de faire :",
        "NAB": "Moses assembled the whole Israelite community and said to them, \"This is what the LORD has commanded to be done.",
        "VAT_ES": "Moisés reunió a toda la comunidad de los israelitas y les dijo: El Señor ha mandado hacer lo siguiente:",
        "CEI": "Mosè radunò tutta la comunità degli Israeliti e disse loro: \"Queste sono le cose che il Signore ha comandato di fare:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שֵׁ֣שֶׁת יָמִים֮ תֵּעָשֶׂ֣ה מְלָאכָה֒ וּ/בַ/יּ֣וֹם הַ/שְּׁבִיעִ֗י יִהְיֶ֨ה לָ/כֶ֥ם קֹ֛דֶשׁ שַׁבַּ֥ת שַׁבָּת֖וֹן לַ/יהוָ֑ה כָּל הָ/עֹשֶׂ֥ה ב֛/וֹ מְלָאכָ֖ה יוּמָֽת׃",
        "LXX": "ἓξ ἡμέρας ποιήσεις ἔργα, τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ κατάπαυσις, ἅγιον, σάββατα ἀνάπαυσις Κυρίῳ· πᾶς ὁ ποιῶν ἔργον ἐν αὐτῇ τελευτάτω.",
        "VUL": "Sex diebus facietis opus : septimus dies erit vobis sanctus, sabbatum, et requies Domini : qui fecerit opus in eo, occidetur.",
        "SYN": "шесть дней делайте дела, а день седьмой должен быть у вас святым, суббота покоя Господу: всякий, кто будет делать в нее дело, предан будет смерти;",
        "NEO": "Tu travailleras six jours, mais le septième sera pour vous un jour consacré ; un jour de repos complet en l’honneur de \\+w Yahweh|strong=\"H3068\"\\+w**. Quiconque fera un travail ce jour-là sera puni de mort.",
        "NAB": "On six days work may be done, but the seventh day shall be sacred to you as the sabbath of complete rest to the LORD. Anyone who does work on that day shall be put to death.",
        "VAT_ES": "Durante seis días se trabajará, pero el séptimo día será para ustedes una cosa sagrada, un día de descanso solemne en honor del Señor. El que trabaje ese día será castigado con la muerte.",
        "CEI": "Per sei giorni si lavorerà, ma il settimo sarà per voi un giorno santo, un giorno di riposo assoluto, sacro al Signore. Chiunque in quel giorno farà qualche lavoro sarà messo a morte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹא תְבַעֲר֣וּ אֵ֔שׁ בְּ/כֹ֖ל מֹשְׁבֹֽתֵי/כֶ֑ם בְּ/י֖וֹם הַ/שַּׁבָּֽת׃",
        "LXX": "οὐ καύσετε πῦρ ἐν πάσῃ κατοικίᾳ ὑμῶν τῇ ἡμέρᾳ τῶν σαββάτων· ἐγὼ Κύριος.",
        "VUL": "Non succendetis ignem in omnibus habitaculis vestris per diem sabbati.",
        "SYN": "не зажигайте огня во всех жилищах ваших в день субботы. [Я Господь.]",
        "NEO": "Vous n’allumerez de feu dans aucune de vos demeures le jour du sabbat. »",
        "NAB": "You shall not even light a fire in any of your dwellings on the sabbath day.\"",
        "VAT_ES": "Tampoco encenderán fuego en sus casas el día sábado.",
        "CEI": "Non accenderete il fuoco in giorno di sabato, in nessuna delle vostre dimore\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר מֹשֶׁ֔ה אֶל כָּל עֲדַ֥ת בְּנֵֽי יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁר צִוָּ֥ה יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ εἶπεν Μωσῆς πρὸς πᾶσαν συναγωγὴν υἱῶν Ἰσραὴλ λέγων Τοῦτο τὸ ῥῆμα ὃ συνέταξεν Κύριος λέγων",
        "VUL": "Et ait Moyses ad omnem catervam filiorum Israël : Iste est sermo quem præcepit Dominus, dicens :",
        "SYN": "И сказал Моисей всему обществу сынов Израилевых: вот что заповедал Господь:",
        "NEO": "Moïse parla à toute l’assemblée des enfants d’Israël, en disant : « Voici ce que \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné :",
        "NAB": "Moses told the whole Israelite community, \"This is what the LORD has commanded:",
        "VAT_ES": "Luego Moisés dijo a toda la comunidad de los israelitas: El Señor ha ordenado lo siguiente:",
        "CEI": "Mosè disse a tutta la comunità degli Israeliti: \"Questo il Signore ha comandato:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "קְח֨וּ מֵֽ/אִתְּ/כֶ֤ם תְּרוּמָה֙ לַֽ/יהוָ֔ה כֹּ֚ל נְדִ֣יב לִבּ֔/וֹ יְבִיאֶ֕/הָ אֵ֖ת תְּרוּמַ֣ת יְהוָ֑ה זָהָ֥ב וָ/כֶ֖סֶף וּ/נְחֹֽשֶׁת׃",
        "LXX": "Λάβετε παρ’ ὑμῶν αὐτῶν ἀφαίρεμα Κυρίῳ· πᾶς ὁ καταδεχόμενος τῇ καρδίᾳ οἴσουσιν τὰς ἀπαρχὰς Κυρίῳ, χρυσίον ἀργύριον χαλκόν,",
        "VUL": "Separate apud vos primitias Domino. Omnis voluntarius et prono animo offerat eas Domino : aurum et argentum, et æs,",
        "SYN": "сделайте от себя приношения Господу: каждый по усердию пусть принесет приношение Господу, золото, серебро, медь,",
        "NEO": "Prélevez sur vos biens une offrande pour \\+w Yahweh|strong=\"H3068\"\\+w**. Tout homme au cœur bien disposé apportera en offrande à \\+w Yahweh|strong=\"H3068\"\\+w** de l’or, de l’argent et de l’airain,",
        "NAB": "Take up among you a collection for the LORD. Everyone, as his heart prompts him, shall bring, as a contribution to the LORD, gold, silver and bronze;",
        "VAT_ES": "Reserven una parte de sus bienes para presentarlos como ofrenda al Señor. Todo el que se sienta impulsado a hacerlo, ofrecerá al Señor: oro, plata y bronce;",
        "CEI": "Prelevate su quanto possedete un contributo per il Signore. Quanti hanno cuore generoso, portino questo contributo volontario per il Signore: oro, argento e rame,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/תְכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֥שׁ וְ/עִזִּֽים׃",
        "LXX": "ὑάκινθον πορφύραν κόκκινον διπλοῦν διανενησμένον, βύσσον κεκλωσμένην, καὶ τρίχας αἰγίας,",
        "VUL": "hyacinthum et purpuram, coccumque bis tinctum, et byssum, pilos caprarum,",
        "SYN": "_шерсть_ голубого, пурпурового и червленого _цвета,_ и виссон [крученый], и козью шерсть,",
        "NEO": "de la pourpre violette, de la pourpre écarlate, du cramoisi, du fin lin et du poil de chèvre,",
        "NAB": "violet, purple and scarlet yarn; fine linen and goat hair;",
        "VAT_ES": "púrpura violeta y escarlata, carmesí, lino fino, pelo de cabra,",
        "CEI": "tessuti di porpora viola e rossa, di scarlatto, di bisso e di pelo di capra,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עֹרֹ֨ת אֵילִ֧ם מְאָדָּמִ֛ים וְ/עֹרֹ֥ת תְּחָשִׁ֖ים וַ/עֲצֵ֥י שִׂטִּֽים׃",
        "LXX": "καὶ δέρματα κριῶν ἠρυθροδανωμένα καὶ δέρματα ὑακίνθινα, καὶ ξύλα ἄσηπτα,",
        "VUL": "pellesque arietum rubricatas, et janthinas, ligna setim,",
        "SYN": "кожи бараньи красные, и кожи синие, и дерево ситтим,",
        "NEO": "des peaux de béliers teintes en rouge et des peaux de veaux marins, et du bois d’acacia,",
        "NAB": "rams' skins dyed red, and tahash skins; acacia wood;",
        "VAT_ES": "cueros de carnero teñidos de rojo, pieles finas y madera de acacia;",
        "CEI": "pelli di montone tinte di rosso, pelli di tasso e legno di acacia,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/שֶׁ֖מֶן לַ/מָּא֑וֹר וּ/בְשָׂמִים֙ לְ/שֶׁ֣מֶן הַ/מִּשְׁחָ֔ה וְ/לִ/קְטֹ֖רֶת הַ/סַּמִּֽים׃",
        "LXX": "καὶ λίθους σαρδίου καὶ λίθους εἰς τὴν γλυφὴν εἰς τὴν ἐπωμίδα καὶ τὸν ποδήρη.",
        "VUL": "et oleum ad luminaria concinnanda, et ut conficiatur unguentum, et thymiama suavissimum,",
        "SYN": "и елей для светильника, и ароматы для елея помазания и для благовонных курений,",
        "NEO": "de l’huile pour le chandelier, des aromates pour l’huile d’onction et pour le parfum d’encensement,",
        "NAB": "oil for the light; spices for the anointing oil and for the fragrant incense;",
        "VAT_ES": "aceite para las lámparas, especies aromáticas para el óleo de la unción y para el incienso perfumado,",
        "CEI": "olio per l'illuminazione, balsami per unguenti e per l'incenso aromatico,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אַ֨בְנֵי שֹׁ֔הַם וְ/אַבְנֵ֖י מִלֻּאִ֑ים לָ/אֵפ֖וֹד וְ/לַ/חֹֽשֶׁן׃",
        "LXX": "καὶ πᾶς σοφὸς τῇ καρδίᾳ ἐν ὑμῖν ἐλθὼν ἐργαζέσθω πάντα ὅσα συνέταξεν Κύριος·",
        "VUL": "lapides onychinos, et gemmas ad ornatum superhumeralis et rationalis.",
        "SYN": "камень оникс и камни вставные для ефода и наперсника.",
        "NEO": "des pierres d’onyx et d’autres pierres à enchâsser pour l’éphod et pour le pectoral.",
        "NAB": "onyx stones and other gems for mounting on the ephod and on the breastpiece.",
        "VAT_ES": "piedras de lapislázuli y piedras de engasta para el efod y el pectoral.",
        "CEI": "pietre di ònice e pietre da incastonare nell'efod e nel pettorale."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/כָל חֲכַם לֵ֖ב בָּ/כֶ֑ם יָבֹ֣אוּ וְ/יַעֲשׂ֔וּ אֵ֛ת כָּל אֲשֶׁ֥ר צִוָּ֖ה יְהוָֽה׃",
        "LXX": "τὴν σκηνὴν καὶ τὰ παραρύματα καὶ τὰ διατόνια καὶ τοὺς μοχλοὺς καὶ τοὺς στύλους,",
        "VUL": "Quisque vestrum sapiens est, veniat, et faciat quod Dominus imperavit :",
        "SYN": "И всякий из вас мудрый сердцем пусть придет и сделает все, что повелел Господь:",
        "NEO": "Que tous ceux d’entre vous qui ont de l’habileté viennent et exécutent tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné :",
        "NAB": "\"Let every expert among you come and make all that the LORD has commanded: the Dwelling,",
        "VAT_ES": "Que los artesanos competentes vengan a ejecutar todo lo que el Señor ha ordenado:",
        "CEI": "Tutti gli artisti che sono tra di voi vengano ed eseguiscano quanto il Signore ha comandato:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֶת הַ֨/מִּשְׁכָּ֔ן אֶֽת אָהֳל֖/וֹ וְ/אֶת מִכְסֵ֑/הוּ אֶת קְרָסָי/ו֙ וְ/אֶת קְרָשָׁ֔י/ו אֶת בְּרִיחָ֕/ו אֶת עַמֻּדָ֖י/ו וְ/אֶת אֲדָנָֽי/ו׃",
        "LXX": "καὶ τὴν κιβωτὸν τοῦ μαρτυρίου καὶ τοὺς ἀναφορεῖς αὐτῆς καὶ τὸ ἱλαστήριον αὐτῆς καὶ τὸ καταπέτασμα,",
        "VUL": "tabernaculum scilicet, et tectum ejus, atque operimentum, annulos, et tabulata cum vectibus, paxillos, et bases :",
        "SYN": "скинию и покров ее и _верхнюю_ покрышку ее, крючки и брусья ее, шесты ее, столбы ее и подножия ее,",
        "NEO": "la Demeure, sa tente et sa couverture, ses anneaux, ses ais, ses traverses, ses colonnes et ses socles ;",
        "NAB": "with its tent, its covering, its clasps, its boards, its bars, its columns and its pedestals;",
        "VAT_ES": "la Morada, su carpa y su cobertura, sus ganchos, sus bastidores,, sus travesaños, sus columnas y sus bases;",
        "CEI": "la Dimora, la sua tenda, la sua copertura, le sue fibbie, le sue assi, le sue traverse, le sue colonne e le sue basi,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֶת הָ/אָרֹ֥ן וְ/אֶת בַּדָּ֖י/ו אֶת הַ/כַּפֹּ֑רֶת וְ/אֵ֖ת פָּרֹ֥כֶת הַ/מָּסָֽךְ׃",
        "LXX": "καὶ τὰ ἱστία τῆς αὐλῆς καὶ τοὺς στύλους αὐτῆς,",
        "VUL": "arcam et vectes, propitiatorium, et velum, quod ante illud oppanditur :",
        "SYN": "ковчег и шесты его, крышку и завесу для преграды, [и завесы двора и столбы его, и камни смарагдовые и фимиам и елей помазания,]",
        "NEO": "l’arche et ses barres ; le propitiatoire et le voile de séparation ;",
        "NAB": "the ark, with its poles, the propitiatory, and the curtain veil;",
        "VAT_ES": "el arca con sus andas, la tapa y el velo que los protege;",
        "CEI": "l'arca e le sue stanghe, il coperchio e il velo che lo nasconde,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֶת הַ/שֻּׁלְחָ֥ן וְ/אֶת בַּדָּ֖י/ו וְ/אֶת כָּל כֵּלָ֑י/ו וְ/אֵ֖ת לֶ֥חֶם הַ/פָּנִֽים׃",
        "LXX": "καὶ τοὺς λίθους τῆς σμαράγδου,",
        "VUL": "mensam cum vectibus et vasis, et propositionis panibus :",
        "SYN": "стол и шесты его и все принадлежности его, и хлебы предложения,",
        "NEO": "la table avec ses barres et tous ses ustensiles, et les pains de proposition ;",
        "NAB": "the table, with its poles and all its appurtenances, and the showbread;",
        "VAT_ES": "la mesa con sus andas, todos sus utensilios y los panes de la ofrenda;",
        "CEI": "la tavola con le sue stanghe e tutti i suoi accessori e i pani dell'offerta,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶת מְנֹרַ֧ת הַ/מָּא֛וֹר וְ/אֶת כֵּלֶ֖י/הָ וְ/אֶת נֵרֹתֶ֑י/הָ וְ/אֵ֖ת שֶׁ֥מֶן הַ/מָּאֽוֹר׃",
        "LXX": "καὶ τὸ θυμίαμα, καὶ τὸ ἔλαιον τοῦ χρίσματος,",
        "VUL": "candelabrum ad luminaria sustentanda, vasa illius et lucernas, et oleum ad nutrimenta ignium :",
        "SYN": "и светильник для освещения со [всеми] принадлежностями его, и лампады его и елей для освещения,",
        "NEO": "le chandelier avec ses ustensiles, ses lampes et l’huile pour le chandelier ;",
        "NAB": "the lampstand, with its appurtenances, the lamps, and the oil for the light;",
        "VAT_ES": "el candelabro con sus accesorios y sus lámparas, y el aceite para las lámparas;",
        "CEI": "il candelabro per illuminare con i suoi accessori, le sue lampade e l'olio per l'illuminazione,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אֶת מִזְבַּ֤ח הַ/קְּטֹ֨רֶת֙ וְ/אֶת בַּדָּ֔י/ו וְ/אֵת֙ שֶׁ֣מֶן הַ/מִּשְׁחָ֔ה וְ/אֵ֖ת קְטֹ֣רֶת הַ/סַּמִּ֑ים וְ/אֶת מָסַ֥ךְ הַ/פֶּ֖תַח לְ/פֶ֥תַח הַ/מִּשְׁכָּֽן׃",
        "LXX": "καὶ τὴν τράπεζαν καὶ πάντα τὰ σκεύη αὐτῆς,",
        "VUL": "altare thymiamatis, et vectes, et oleum unctionis et thymiama ex aromatibus : tentorium ad ostium tabernaculi :",
        "SYN": "и жертвенник для курений и шесты его, и елей помазания, и благовонные курения, и завесу ко входу скинии,",
        "NEO": "l’autel des parfums et ses barres ; l’huile d’onction et le parfum pour l’encensement : la tenture de la porte pour l’entrée de la Demeure ;",
        "NAB": "the altar of incense, with its poles; the anointing oil, and the fragrant incense; the entrance curtain for the entrance of the Dwelling;",
        "VAT_ES": "el altar de los perfumes con sus andas, el óleo de la unción y el incienso perfumado; la cortina para la entrada de la Morada;",
        "CEI": "l'altare dei profumi con le sue stanghe, l'olio dell'unzione e il profumo aromatico, la cortina d'ingresso alla porta della Dimora,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֵ֣ת מִזְבַּ֣ח הָ/עֹלָ֗ה וְ/אֶת מִכְבַּ֤ר הַ/נְּחֹ֨שֶׁת֙ אֲשֶׁר ל֔/וֹ אֶת בַּדָּ֖י/ו וְ/אֶת כָּל כֵּלָ֑י/ו אֶת הַ/כִּיֹּ֖ר וְ/אֶת כַּנּֽ/וֹ׃",
        "LXX": "καὶ τὴν λυχνίαν τοῦ φωτὸς καὶ πάντα τὰ σκεύη αὐτῆς,",
        "VUL": "altare holocausti, et craticulam ejus æneam cum vectibus et vasis suis : labrum et basim ejus :",
        "SYN": "жертвенник всесожжения и решетку медную для него, и шесты его и все принадлежности его, умывальник и подножие его,",
        "NEO": "l’autel des holocaustes, sa grille d’airain, ses barres et tous ses ustensiles ; la cuve avec sa base ;",
        "NAB": "the altar of holocausts, with its bronze grating, its poles, and all its appurtenances; the laver, with its base;",
        "VAT_ES": "el altar de los holocaustos con su enrejado de bronce, sus andas y todos sus enseres; la fuente para las abluciones con su base;",
        "CEI": "l'altare degli olocausti con la sua graticola, le sue sbarre e tutti i suoi accessori, la conca con il suo piedestallo,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֵ֚ת קַלְעֵ֣י הֶ/חָצֵ֔ר אֶת עַמֻּדָ֖י/ו וְ/אֶת אֲדָנֶ֑י/הָ וְ/אֵ֕ת מָסַ֖ךְ שַׁ֥עַר הֶ/חָצֵֽר׃",
        "LXX": "καὶ τὸ θυσιαστήριον καὶ πάντα τὰ σκεύη αὐτοῦ,",
        "VUL": "cortinas atrii cum columnis et basibus, tentorium in foribus vestibuli,",
        "SYN": "завесы двора, столбы его и подножия их, и завесу у входа во двор,",
        "NEO": "les rideaux du parvis, ses colonnes, ses socles et la tenture de la porte du parvis ;",
        "NAB": "the hangings of the court, with their columns and pedestals; the curtain for the entrance of the court;",
        "VAT_ES": "las cortinas del atrio con sus columnas y sus bases; el cortinado de la entrada del atrio;",
        "CEI": "i tendaggi del recinto, le sue colonne e le sue basi e la cortina alla porta del recinto,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶת יִתְדֹ֧ת הַ/מִּשְׁכָּ֛ן וְ/אֶת יִתְדֹ֥ת הֶ/חָצֵ֖ר וְ/אֶת מֵיתְרֵי/הֶֽם׃",
        "LXX": "καὶ τὰς στολὰς τὰς ἁγίας Ἀαρὼν τοῦ ἱερέως, καὶ τὰς στολὰς ἐν αἷς λειτουργήσουσιν ἐν αὐταῖς,",
        "VUL": "paxillos tabernaculi et atrii cum funiculis suis :",
        "SYN": "колья скинии, и колья двора и веревки их,",
        "NEO": "les pieux de la Demeure, les pieux du parvis avec leurs cordages ;",
        "NAB": "the tent pegs for the Dwelling and for the court, with their ropes;",
        "VAT_ES": "las estacas de la Morada y las estacas del atrio con sus respectivas cuerdas;",
        "CEI": "i picchetti della Dimora, i picchetti del recinto e le loro corde,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֶת בִּגְדֵ֥י הַ/שְּׂרָ֖ד לְ/שָׁרֵ֣ת בַּ/קֹּ֑דֶשׁ אֶת בִּגְדֵ֤י הַ/קֹּ֨דֶשׁ֙ לְ/אַהֲרֹ֣ן הַ/כֹּהֵ֔ן וְ/אֶת בִּגְדֵ֥י בָנָ֖י/ו לְ/כַהֵֽן׃",
        "LXX": "καὶ τοὺς χιτῶνας τοῖς υἱοῖς Ἀαρὼν τῆς ἱερατίας, καὶ τὸ ἔλαιον τοῦ χρίσματος, καὶ τὸ θυμίαμα τῆς συνθέσεως.",
        "VUL": "vestimenta, quorum usus est in ministerio sanctuarii, vestes Aaron pontificis ac filiorum ejus, ut sacerdotio fungantur mihi.",
        "SYN": "одежды служебные для служения во святилище, и священные одежды Аарону священнику и одежды сынам его для священнодействия.",
        "NEO": "les vêtements de cérémonie pour le service dans le sanctuaire, les vêtements sacrés pour le grand prêtre Aaron, et les vêtements de ses fils pour les fonctions du sacerdoce. »",
        "NAB": "the service cloths for use in the sanctuary; the sacred vestments for Aaron, the priest, and the vestments worn by his sons in their ministry.\"",
        "VAT_ES": "las vestiduras litúrgicas para oficiar en el Santuario, o sea, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales.",
        "CEI": "le vesti liturgiche per officiare nel santuario, le vesti sacre per il sacerdote Aronne e le vesti dei suoi figli per esercitare il sacerdozio\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֵּֽצְא֛וּ כָּל עֲדַ֥ת בְּנֵֽי יִשְׂרָאֵ֖ל מִ/לִּ/פְנֵ֥י מֹשֶֽׁה׃",
        "LXX": "Καὶ ἐξῆλθεν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ ἀπὸ Μωσῆ.",
        "VUL": "Egressaque omnis multitudo filiorum Israël de conspectu Moysi,",
        "SYN": "И пошло все общество сынов Израилевых от Моисея.",
        "NEO": "Toute l’assemblée des enfants d’Israël étant sortie de devant Moïse,",
        "NAB": "When the whole Israelite community left Moses' presence,",
        "VAT_ES": "Toda la comunidad de los israelitas se alejó de la presencia de Moisés.",
        "CEI": "Allora tutta la comunità degli Israeliti si ritirò dalla presenza di Mosè."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּבֹ֕אוּ כָּל אִ֖ישׁ אֲשֶׁר נְשָׂא֣/וֹ לִבּ֑/וֹ וְ/כֹ֡ל אֲשֶׁר֩ נָדְבָ֨ה רוּח֜/וֹ אֹת֗/וֹ הֵ֠בִיאוּ אֶת תְּרוּמַ֨ת יְהוָ֜ה לִ/מְלֶ֨אכֶת אֹ֤הֶל מוֹעֵד֙ וּ/לְ/כָל עֲבֹ֣דָת֔/וֹ וּ/לְ/בִגְדֵ֖י הַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ ἀνήνεγκαν ἕκαστος ὧν ἔφερεν αὐτῶν ἡ καρδία, καὶ ὅσοις ἔδοξεν τῇ ψυχῇ αὐτῶν, ἀφαίρεμα· καὶ ἤνεγκαν ἀφαίρεμα Κυρίῳ εἰς πάντα τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου καὶ εἰς πάντα τὰ κάτεργα αὐτῆς καὶ εἰς πάσας τὰς στολὰς τοῦ ἁγίου.",
        "VUL": "obtulerunt mente promptissima atque devota primitias Domino, ad faciendum opus tabernaculi testimonii. Quidquid ad cultum et ad vestes sanctas necessarium erat,",
        "SYN": "И приходили все, которых влекло к тому сердце, и все, которых располагал дух, и приносили приношения Господу для устроения скинии собрания и для всех потребностей ее и для [всех] священных одежд;",
        "NEO": "tous ceux que leur cœur y portait et tous ceux dont l’esprit était bien disposé vinrent et apportèrent une offrande à \\+w Yahweh|strong=\"H3068\"\\+w** pour la construction de la tente de réunion, pour tout son service et pour les vêtements sacrés.",
        "NAB": "everyone, as his heart suggested and his spirit prompted, brought a contribution to the LORD for the construction of the meeting tent, for all its services, and for the sacred vestments.",
        "VAT_ES": "Después vinieron los que se sintieron movidos por un impulso generoso, y trajeron al Señor una ofrenda para la construcción de la Carpa del Encuentro, para su servicio cultual y para sus vestiduras sagradas.",
        "CEI": "Poi quanti erano di cuore generoso ed erano mossi dal loro spirito, vennero a portare l'offerta per il Signore, per la costruzione della tenda del convegno, per tutti i suoi oggetti di culto e per le vesti sacre."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥אוּ הָ/אֲנָשִׁ֖ים עַל הַ/נָּשִׁ֑ים כֹּ֣ל נְדִ֣יב לֵ֗ב הֵ֠בִיאוּ חָ֣ח וָ/נֶ֜זֶם וְ/טַבַּ֤עַת וְ/כוּמָז֙ כָּל כְּלִ֣י זָהָ֔ב וְ/כָל אִ֕ישׁ אֲשֶׁ֥ר הֵנִ֛יף תְּנוּפַ֥ת זָהָ֖ב לַ/יהוָֽה׃",
        "LXX": "καὶ ἤνεγκαν οἱ ἄνδρες παρὰ τῶν γυναικῶν, πᾶς ᾧ ἔδοξεν τῇ διανοίᾳ ἤνεγκαν σφραγῖδας καὶ ἐνώτια καὶ δακτυλίους καὶ ἐμπλόκια καὶ περιδέξια, πᾶν σκεῦος χρυσοῦν· καὶ πάντες ὅσοι ἤνεγκαν ἀφαιρέματα χρυσίου Κυρίῳ.",
        "VUL": "viri cum mulieribus præbuerunt, armillas et inaures, annulos et dextralia : omne vas aureum in donaria Domini separatum est.",
        "SYN": "и приходили мужья с женами, и все по расположению сердца приносили кольца, серьги, перстни и привески, всякие золотые вещи, каждый, кто только хотел приносить золото Господу;",
        "NEO": "Les hommes vinrent aussi bien que les femmes ; tous ceux dont le cœur était bien disposé apportèrent des boucles, des anneaux, des bagues, des bracelets, toutes sortes d’objets d’or ; chacun présenta l’offrande d’or qu’il avait destinée à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Both the men and the women, all as their heart prompted them, brought brooches, earrings, rings, necklaces and various other gold articles. Everyone who could presented an offering of gold to the LORD.",
        "VAT_ES": "Así acudieron generosamente hombres y mujeres, trayendo argollas, anillos, pulseras, collares y objetos de oro de toda clase; en una palabra, todos los que ofrecían al Señor un presente de oro.",
        "CEI": "Vennero uomini e donne, quanti erano di cuore generoso, e portarono fermagli, pendenti, anelli, collane, ogni sorta di gioielli d'oro: quanti volevano presentare un'offerta di oro al Signore la portarono."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/כָל אִ֞ישׁ אֲשֶׁר נִמְצָ֣א אִתּ֗/וֹ תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֣שׁ וְ/עִזִּ֑ים וְ/עֹרֹ֨ת אֵילִ֧ם מְאָדָּמִ֛ים וְ/עֹרֹ֥ת תְּחָשִׁ֖ים הֵבִֽיאוּ׃",
        "LXX": "καὶ παρ’ ᾧ εὑρέθη βύσσος καὶ δέρματα ὑακίνθινα καὶ δέρματα κριῶν ἠρυθροδανωμένα, ἤνεγκαν.",
        "VUL": "Si quis habebat hyacinthum, et purpuram, coccumque bis tinctum, byssum et pilos caprarum, pelles arietum rubricatas, et janthinas,",
        "SYN": "и каждый, у кого была _шерсть_ голубого, пурпурового и червленого _цвета,_ виссон и козья шерсть, кожи бараньи красные и кожи синие, приносил их;",
        "NEO": "Tous ceux qui avaient chez eux de la pourpre violette, de la pourpre écarlate et du cramoisi, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de veaux marins, les apportèrent.",
        "NAB": "Everyone who happened to have violet, purple or scarlet yarn, fine linen or goat hair, rams' skins dyed red or tahash skins, brought them.",
        "VAT_ES": "Lo mismo hicieron los que poseían púrpura violeta y escarlata, carmesí, lino fino, pelo de cabra, cueros de carnero teñidos de rojo y pieles finas.",
        "CEI": "Quanti si trovavano in possesso di tessuti di porpora viola e rossa, di scarlatto, di bisso, di pelo di capra, di pelli di montone tinte di rosso e di pelli di tasso ne portarono."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כָּל מֵרִ֗ים תְּר֤וּמַת כֶּ֨סֶף֙ וּ/נְחֹ֔שֶׁת הֵבִ֕יאוּ אֵ֖ת תְּרוּמַ֣ת יְהוָ֑ה וְ/כֹ֡ל אֲשֶׁר֩ נִמְצָ֨א אִתּ֜/וֹ עֲצֵ֥י שִׁטִּ֛ים לְ/כָל מְלֶ֥אכֶת הָ/עֲבֹדָ֖ה הֵבִֽיאוּ׃",
        "LXX": "καὶ πᾶς ὁ ἀφαιρῶν τὸ ἀφαίρεμα ἤνεγκαν ἀργύριον καὶ χαλκόν, τὰ ἀφαιρέματα Κυρίῳ· καὶ παρ’ οἷς εὑρέθη ξύλα ἄσηπτα, καὶ εἰς πάντα τὰ ἔργα τῆς κατασκευῆς ἤνεγκαν.",
        "VUL": "argenti, ærisque metalla, obtulerunt Domino, lignaque setim in varios usus.",
        "SYN": "и каждый, кто жертвовал серебро или медь, приносил сие в дар Господу; и каждый, у кого было дерево ситтим, приносил сие на всякую потребность _для_ _скинии;_",
        "NEO": "Tous ceux qui avaient prélevé une offrande d’argent et d’airain, apportèrent l’offrande à \\+w Yahweh|strong=\"H3068\"\\+w**. Tous ceux qui avaient chez eux du bois d’acacia pour tous les ouvrages destinés au culte, l’apportèrent.",
        "NAB": "Whoever could make a contribution of silver or bronze offered it to the LORD; and everyone who happened to have acacia wood for any part of the work, brought it.",
        "VAT_ES": "Los que podían aportar objetos de plata y bronce, los llevaban al Señor como ofrenda; y los que poseían madera de acacia utilizable para la ejecución del trabajo, también la traían.",
        "CEI": "Quanti potevano offrire un'offerta in argento o rame ne offrirono per il Signore. Così anche quanti si trovavano in possesso di legno di acacia per qualche opera della costruzione, ne portarono."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כָל אִשָּׁ֥ה חַכְמַת לֵ֖ב בְּ/יָדֶ֣י/הָ טָו֑וּ וַ/יָּבִ֣יאוּ מַטְוֶ֗ה אֶֽת הַ/תְּכֵ֨לֶת֙ וְ/אֶת הָֽ/אַרְגָּמָ֔ן אֶת תּוֹלַ֥עַת הַ/שָּׁנִ֖י וְ/אֶת הַ/שֵּֽׁשׁ׃",
        "LXX": "καὶ πᾶσα γυνὴ σοφὴ τῇ διανοίᾳ ταῖς χερσὶν νήθειν ἤνεγκαν νενησμένα, τὴν ὑάκινθον καὶ τὴν πορφύραν καὶ τὸ κόκκινον καὶ τὴν βύσσον·",
        "VUL": "Sed et mulieres doctæ, quæ neverant, dederunt hyacinthum, purpuram, et vermiculum, ac byssum,",
        "SYN": "и все женщины, мудрые сердцем, пряли своими руками и приносили пряжу голубого, пурпурового и червленого _цвета_ и виссон;",
        "NEO": "Toutes les femmes qui avaient de l’habileté, filèrent de leurs mains, et elles apportèrent leur ouvrage : de la pourpre violette, de la pourpre écarlate, du cramoisi et du fin lin.",
        "NAB": "All the women who were expert spinners brought hand-spun violet, purple and scarlet yarn and fine linen thread.",
        "VAT_ES": "Todas las mujeres que tenían habilidad para ello, hilaron con sus manos y trajeron hilados de púrpura violeta y escarlata, de carmesí y de lino fino;",
        "CEI": "Inoltre tutte le donne esperte filarono con le mani e portarono filati di porpora viola e rossa, di scarlatto e di bisso."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/כָל הַ֨/נָּשִׁ֔ים אֲשֶׁ֨ר נָשָׂ֥א לִבָּ֛/ן אֹתָ֖/נָה בְּ/חָכְמָ֑ה טָו֖וּ אֶת הָ/עִזִּֽים׃",
        "LXX": "καὶ πᾶσαι αἱ γυναῖκες αἷς ἔδοξεν τῇ διανοίᾳ αὐτῶν ἐν σοφίᾳ ἔνησαν τὰς τρίχας τὰς αἰγίας.",
        "VUL": "et pilos caprarum, sponte propria cuncta tribuentes.",
        "SYN": "и все женщины, которых влекло сердце, умевшие прясть, пряли козью шерсть;",
        "NEO": "Toutes les femmes que leur cœur y portait, et qui avaient de l’habileté, filèrent du poil de chèvre.",
        "NAB": "All the women who possessed the skill, spun goat hair.",
        "VAT_ES": "y otras mujeres habilidosas se ofrecieron generosamente para hilar el pelo de cabra.",
        "CEI": "Tutte le donne che erano di cuore generoso, secondo la loro abilità, filarono il pelo di capra."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הַ/נְּשִׂאִ֣ם הֵבִ֔יאוּ אֵ֚ת אַבְנֵ֣י הַ/שֹּׁ֔הַם וְ/אֵ֖ת אַבְנֵ֣י הַ/מִּלֻּאִ֑ים לָ/אֵפ֖וֹד וְ/לַ/חֹֽשֶׁן׃",
        "LXX": "καὶ οἱ ἄρχοντες ἤνεγκαν τοὺς λίθους τῆς σμαράγδου καὶ τοὺς λίθους τῆς πληρώσεως εἰς τὴν ἐπωμίδα καὶ τὸ λόγιον,",
        "VUL": "Principes vero obtulerunt lapides onychinos, et gemmas ad superhumerale et rationale,",
        "SYN": "князья же приносили камень оникс и камни вставные для ефода и наперсника,",
        "NEO": "Les principaux du peuple apportèrent des pierres d’onyx et d’autres pierres à enchâsser pour l’éphod et le pectoral ;",
        "NAB": "The princes brought onyx stones and other gems for mounting on the ephod and on the breastpiece;",
        "VAT_ES": "Los principales del pueblo contribuyeron con piedras de lapislázuli, con piedras de engaste para el efod y el pectoral,",
        "CEI": "I capi portarono le pietre di ònice e le pietre preziose da incastonare nell'efod e nel pettorale,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֶת הַ/בֹּ֖שֶׂם וְ/אֶת הַ/שָּׁ֑מֶן לְ/מָא֕וֹר וּ/לְ/שֶׁ֨מֶן֙ הַ/מִּשְׁחָ֔ה וְ/לִ/קְטֹ֖רֶת הַ/סַּמִּֽים׃",
        "LXX": "καὶ τὰς συνθέσεις καὶ τὸ ἔλαιον τῆς χρίσεως καὶ τὴν σύνθεσιν τοῦ θυμιάματος.",
        "VUL": "aromataque et oleum ad luminaria concinnanda, et ad præparandum unguentum, ac thymiama odoris suavissimi componendum.",
        "SYN": "также и благовония, и елей для светильника и для _составления_ елея помазания и для благовонных курений;",
        "NEO": "des aromates et de l’huile pour le chandelier, pour l’huile d’onction et pour le parfum odoriférant.",
        "NAB": "as well as spices, and oil for the light, anointing oil, and fragrant incense.",
        "VAT_ES": "y con especies aromáticas y aceite para las lámparas, para el óleo de la unción y el incienso perfumado.",
        "CEI": "balsami e olio per l'illuminazione, per l'olio dell'unzione e per l'incenso aromatico."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "כָּל אִ֣ישׁ וְ/אִשָּׁ֗ה אֲשֶׁ֨ר נָדַ֣ב לִבָּ/ם֮ אֹתָ/ם֒ לְ/הָבִיא֙ לְ/כָל הַ/מְּלָאכָ֔ה אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה לַ/עֲשׂ֖וֹת בְּ/יַד מֹשֶׁ֑ה הֵבִ֧יאוּ בְנֵי יִשְׂרָאֵ֛ל נְדָבָ֖ה לַ/יהוָֽה׃",
        "LXX": "καὶ πᾶς ἀνὴρ καὶ γυνὴ ὧν ἔφερεν ἡ διάνοια αὐτῶν εἰσελθόντα ποιεῖν πάντα τὰ ἔργα ὅσα συνέταξεν Κύριος ποιῆσαι αὐτὰ διὰ Μωυσῆ, ἤνεγκαν οἱ υἱοὶ Ἰσραὴλ ἀφαίρεμα Κυρίῳ.",
        "VUL": "Omnes viri et mulieres mente devota obtulerunt donaria, ut fierent opera, quæ jusserat Dominus per manum Moysi. Cuncti filii Israël voluntaria Domino dedicaverunt.",
        "SYN": "и все мужья и жены из сынов Израилевых, которых влекло сердце принести на всякое дело, какое Господь чрез Моисея повелел сделать, приносили добровольный дар Господу.",
        "NEO": "Tous les enfants d’Israël, hommes et femmes, qui étaient disposés de cœur à contribuer à tout ouvrage que \\+w Yahweh|strong=\"H3068\"\\+w** avait commandé de faire par l’organe de Moïse, apportèrent à \\+w Yahweh|strong=\"H3068\"\\+w** des offrandes volontaires.",
        "NAB": "Every Israelite man and woman brought to the LORD such voluntary offerings as they thought best, for the various kinds of work which the LORD had commanded Moses to have done.",
        "VAT_ES": "De esta manera, llevados por un impulso generoso, hombres y mujeres presentaron su ofrenda voluntaria para la ejecución de todos los trabajos que el Señor había prescrito a los israelitas, par intermedio de Moisés.",
        "CEI": "Così tutti, uomini e donne, che erano di cuore generoso a portare qualche cosa per la costruzione che il Signore per mezzo di Mosè aveva comandato di fare, la portarono: gli Israeliti portarono la loro offerta volontaria al Signore."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר מֹשֶׁה֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל רְא֛וּ קָרָ֥א יְהוָ֖ה בְּ/שֵׁ֑ם בְּצַלְאֵ֛ל בֶּן אוּרִ֥י בֶן ח֖וּר לְ/מַטֵּ֥ה יְהוּדָֽה׃",
        "LXX": "Καὶ εἶπεν Μωυσῆς τοῖς υἱοῖς Ἰσραήλ Ἰδοὺ ἀνακέκληκεν ὁ θεὸς ἐξ ὀνόματος τὸν Βεσελεὴλ τὸν τοῦ Οὐρείου τὸν Ὣρ ἐκ φυλῆς Ἰούδα,",
        "VUL": "Dixitque Moyses ad filios Israël : Ecce, vocavit Dominus ex nomine Beseleel filium Uri, filii Hur de tribu Juda,",
        "SYN": "И сказал Моисей сынам Израилевым: смотрите, Господь назначил именно Веселеила, сына Урии, сына Ора, из колена Иудина,",
        "NEO": "Moïse dit aux enfants d’Israël : « Sachez que \\+w Yahweh|strong=\"H3068\"\\+w** a choisi Béseléel, fils d’Uri, fils de Hur, de la tribu de Juda.",
        "NAB": "Moses said to the Israelites, \"See, the LORD has chosen Bezalel, son of Uri, son of Hur, of the tribe of Judah,",
        "VAT_ES": "Entonces Moisés dijo a los israelitas: «El Señor ha designado especialmente a Besalel –hijo de Urí, hijo de Jur, de la tribu de Judá–",
        "CEI": "Mosè disse agli Israeliti: \"Vedete, il Signore ha chiamato per nome Bezaleel, figlio di Uri, figlio di Cur, della tribù di Giuda."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יְמַלֵּ֥א אֹת֖/וֹ ר֣וּחַ אֱלֹהִ֑ים בְּ/חָכְמָ֛ה בִּ/תְבוּנָ֥ה וּ/בְ/דַ֖עַת וּ/בְ/כָל מְלָאכָֽה׃",
        "LXX": "καὶ ἐνέπλησεν αὐτὸν πνεῦμα σοφίας καὶ συνέσεως καὶ ἐπιστήμης πάντων,",
        "VUL": "implevitque eum spiritu Dei, sapientia et intelligentia, et scientia et omni doctrina,",
        "SYN": "и исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,",
        "NEO": "Il l’a rempli de l’esprit de Dieu, de sagesse, d’intelligence et de savoir pour toutes sortes d’ouvrages,",
        "NAB": "and has filled him with a divine spirit of skill and understanding and knowledge in every craft:",
        "VAT_ES": "y lo ha llenado del espíritu de Dios, a fin de conferirle habilidad, talento y experiencia en la ejecución de toda clase de trabajos,",
        "CEI": "L'ha riempito dello spirito di Dio, perché egli abbia saggezza, intelligenza e scienza in ogni genere di lavoro,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/לַ/חְשֹׁ֖ב מַֽחַשָׁבֹ֑ת לַ/עֲשֹׂ֛ת בַּ/זָּהָ֥ב וּ/בַ/כֶּ֖סֶף וּ/בַ/נְּחֹֽשֶׁת׃",
        "LXX": "ἀρχιτεκτονεῖν κατὰ πάντα τὰ ἔργα τῆς ἀρχιτεκτονίας, ποιεῖν τὸ χρυσίον καὶ τὸ ἀργύριον καὶ τὸν χαλκόν,",
        "VUL": "ad excogitandum, et faciendum opus in auro, et argento, et ære,",
        "SYN": "составлять искусные ткани, работать из золота, серебра и меди,",
        "NEO": "pour faire des inventions, pour travailler l’or, l’argent et l’airain,",
        "NAB": "in the production of embroidery, in making things of gold, silver or bronze,",
        "VAT_ES": "tanto para idear proyectos, como para trabajar el oro, la plata y el bronce,",
        "CEI": "per concepire progetti e realizzarli in oro, argento, rame,"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/בַ/חֲרֹ֥שֶׁת אֶ֛בֶן לְ/מַלֹּ֖את וּ/בַ/חֲרֹ֣שֶׁת עֵ֑ץ לַ/עֲשׂ֖וֹת בְּ/כָל מְלֶ֥אכֶת מַחֲשָֽׁבֶת׃",
        "LXX": "καὶ λιθουργῆσαι τὸν λίθον, καὶ κατεργάζεσθαι τὰ ξύλα, καὶ ποιεῖν ἐν παντὶ ἔργῳ σοφίας·",
        "VUL": "sculpendisque lapidibus, et opere carpentario, quidquid fabre adinveniri potest,",
        "SYN": "и резать камни для вставливания, и резать дерево, и делать всякую художественную работу;",
        "NEO": "pour graver les pierres à enchâsser, pour tailler le bois et exécuter toutes sortes d’ouvrages d’art.",
        "NAB": "in cutting and mounting precious stones, in carving wood, and in every other craft.",
        "VAT_ES": "labrar piedras de engaste, tallar la madera o ejecutar cualquier otra labor de artesanía.",
        "CEI": "per intagliare le pietre da incastonare, per scolpire il legno e compiere ogni sorta di lavoro ingegnoso."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/לְ/הוֹרֹ֖ת נָתַ֣ן בְּ/לִבּ֑/וֹ ה֕וּא וְ/אָֽהֳלִיאָ֥ב בֶּן אֲחִיסָמָ֖ךְ לְ/מַטֵּה דָֽן׃",
        "LXX": "καὶ προβιβάσαι γε ἔδωκεν αὐτῷ ἐν τῇ διανοίᾳ αὐτῷ τε καὶ Ἐλιὰβ τῷ τοῦ Ἀχισαμὰκ ἐκ φυλῆς Δάν·",
        "VUL": "dedit in corde ejus : Ooliab quoque filium Achisamech de tribu Dan :",
        "SYN": "и способность учить _других_ вложил в сердце его, его и Аголиава, сына Ахисамахова, из колена Данова;",
        "NEO": "Il a mis aussi dans son cœur le don d’enseignement, de même qu’en Ooliab, fils d’Achisamech, de la tribu de Dan.",
        "NAB": "He has also given both him and Oholiab, son of Ahisamach, of the tribe of Dan, the ability to teach others.",
        "VAT_ES": "Además le ha concedido –lo mismo que a Oholiab, hijo de Ajisamac, de la tribu de Dan– el arte de comunicar sus conocimientos.",
        "CEI": "Gli ha anche messo nel cuore il dono di insegnare e così anche ha fatto con Ooliab, figlio di Achisamach, della tribù di Dan."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "מִלֵּ֨א אֹתָ֜/ם חָכְמַת לֵ֗ב לַ/עֲשׂוֹת֮ כָּל מְלֶ֣אכֶת חָרָ֣שׁ וְ/חֹשֵׁב֒ וְ/רֹקֵ֞ם בַּ/תְּכֵ֣לֶת וּ/בָֽ/אַרְגָּמָ֗ן בְּ/תוֹלַ֧עַת הַ/שָּׁנִ֛י וּ/בַ/שֵּׁ֖שׁ וְ/אֹרֵ֑ג עֹשֵׂי֙ כָּל מְלָאכָ֔ה וְ/חֹשְׁבֵ֖י מַחֲשָׁבֹֽת׃",
        "LXX": "ἐνέπλησεν αὐτοὺς σοφίας καὶ συνέσεως διανοίας, πάντα συνιέναι ποιῆσαι τὰ ἔργα τοῦ ἁγίου, καὶ τὰ ὑφαντὰ καὶ ποικιλτὰ ὑφᾶναι τῷ κοκκίνῳ καὶ τῇ βύσσῳ, ποιεῖν πᾶν ἔργον ἀρχιτεκτονίας ποικιλίας.",
        "VUL": "ambos erudivit sapientia, ut faciant opera abietarii, polymitarii, ac plumarii, de hyacintho ac purpura, coccoque bis tincto, et bysso, et texant omnia, ac nova quæque reperiant.",
        "SYN": "он исполнил сердце их мудростью, чтобы делать всякую работу [для святилища] резчика и искусного ткача, и вышивателя по голубой, пурпуровой, червленой и виссонной ткани, и ткачей, делающих всякую работу и составляющих искусные ткани.",
        "NEO": "Il les a remplis d’intelligence pour exécuter tous les ouvrages de sculpture et d’art, pour tisser d’un dessin varié la pourpre violette, la pourpre écarlate, le cramoisi et le fin lin, pour exécuter toute espèce de travaux et pour faire des inventions.",
        "NAB": "He has endowed them with skill to execute all types of work: engraving, embroidering, the making of variegated cloth of violet, purple and scarlet yarn and fine linen thread, weaving, and all other arts and crafts.",
        "VAT_ES": "El Señor los llenó de habilidad para realizar labores de orfebrería, de tejido, de bordado y recamado de telas de púrpura violeta y escarlata, de carmesí y de lino fino. Y no sólo son capaces de ejecutar todas estas tareas, sino que también tienen espíritu de inventiva».",
        "CEI": "Li ha riempiti di saggezza per compiere ogni genere di lavoro d'intagliatore, di disegnatore, di ricamatore in porpora viola, in porpora rossa, in scarlatto e in bisso, e di tessitore: capaci di realizzare ogni sorta di lavoro e ideatori di progetti."
      }
    }
  }
}