{
  "_schema_version": "2.0",
  "chapter_id": "EXO_039",
  "book_key": "EXO",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/מִן הַ/תְּכֵ֤לֶת וְ/הָֽ/אַרְגָּמָן֙ וְ/תוֹלַ֣עַת הַ/שָּׁנִ֔י עָשׂ֥וּ בִגְדֵי שְׂרָ֖ד לְ/שָׁרֵ֣ת בַּ/קֹּ֑דֶשׁ וַֽ/יַּעֲשׂ֞וּ אֶת בִּגְדֵ֤י הַ/קֹּ֨דֶשׁ֙ אֲשֶׁ֣ר לְ/אַהֲרֹ֔ן כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "Πᾶν τὸ χρυσίον ὃ κατειργάσθη εἰς τὰ ἒργα κατὰ πᾶσαν τὴν ἐργασίαν τῶν ἁγίων ἐγένετο χρυσίου τοῦ τῆς ἀπαρχῆς, ἐννέα καὶ εἴκοσι τάλαντα καὶ ἑπτακόσιοι εἴκοσι σίκλοι, κατὰ τὸν σίκλον τὸν ἅγιον.",
        "VUL": "De hyacintho vero et purpura, vermiculo ac bysso, fecit vestes, quibus indueretur Aaron quando ministrabat in sanctis, sicut præcepit Dominus Moysi.",
        "SYN": "Из голубой же, пурпуровой и червленой _шерсти_ сделали они служебные одежды, для служения во святилище; также сделали священные одежды Аарону, как повелел Господь Моисею.",
        "NEO": "Avec la pourpre violette, la pourpre écarlate et le cramoisi, on fit les vêtements de cérémonie peur le service dans le sanctuaire, et on fit les vêtements sacrés pour Aaron, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "With violet, purple and scarlet yarn were woven the service cloths for use in the sanctuary, as well as the sacred vestments for Aaron, as the LORD had commanded Moses.",
        "VAT_ES": "También hicieron las vestiduras litúrgicas para el culto del Santuario y las vestiduras sagradas de Aarón, como el Señor lo había ordenado a Moisés. Para ello emplearon púrpura y violeta y escarlata, carmesí y lino fino.",
        "CEI": "Con porpora viola e porpora rossa, con scarlatto e bisso fece le vesti liturgiche per officiare nel santuario. Fecero le vesti sacre di Aronne, come il Signore aveva ordinato a Mosè."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֖עַשׂ אֶת הָ/אֵפֹ֑ד זָהָ֗ב תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֥שׁ מָשְׁזָֽר׃",
        "LXX": "καὶ ἀργυρίου ἀφαίρεμα παρὰ τῶν ἐπεσκεμμένων ἀνδρῶν τῆς συναγωγῆς ἑκατὸν τάλαντα καὶ χίλιοι ἑπτακόσιοι ἑβδομήκοντα πέντε σίκλοι· δραχμὴ μία τῇ κεφαλῇ τὸ ἥμισυ τοῦ σίκλου, κατὰ τὸν σίκλον τὸν ἅγιον.",
        "VUL": "Fecit igitur superhumerale de auro, hyacintho, et purpura, coccoque bis tincto, et bysso retorta,",
        "SYN": "И сделал ефод из золота, из голубой, пурпуровой и червленой _шерсти_ и из крученого виссона;",
        "NEO": "On fit l’éphod d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors.",
        "NAB": "The ephod was woven of gold thread and of violet, purple and scarlet yarn and of fine linen twined.",
        "VAT_ES": "El efod lo hicieron de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.",
        "CEI": "Fecero l'efod con oro, porpora viola e porpora rossa, scarlatto e bisso ritorto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יְרַקְּע֞וּ אֶת פַּחֵ֣י הַ/זָּהָב֮ וְ/קִצֵּ֣ץ פְּתִילִם֒ לַ/עֲשׂ֗וֹת בְּ/ת֤וֹךְ הַ/תְּכֵ֨לֶת֙ וּ/בְ/ת֣וֹךְ הָֽ/אַרְגָּמָ֔ן וּ/בְ/ת֛וֹךְ תּוֹלַ֥עַת הַ/שָּׁנִ֖י וּ/בְ/ת֣וֹךְ הַ/שֵּׁ֑שׁ מַעֲשֵׂ֖ה חֹשֵֽׁב׃",
        "LXX": "πᾶς ὁ παραπορευόμενος τὴν ἐπίσκεψιν ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω εἰς τὰς ἑξήκοντα μυριάδας, καὶ τρισχίλιοι πεντακόσιοι καὶ πεντήκοντα.",
        "VUL": "opere polymitario : inciditque bracteas aureas, et extenuavit in fila, ut possent torqueri cum priorum colorum subtegmine,",
        "SYN": "и разбили они золото в листы и вытянули нити, чтобы воткать их между голубыми, пурпуровыми, червлеными и виссонными _нитями,_ искусною работою.",
        "NEO": "On étendit l’or en lames et on les coupa en fils, que l’on entrelaça dans la pourpre violette, la pourpre écarlate, le cramoisi et le fin lin ; ouvrage de dessin varié.",
        "NAB": "Gold was first hammered into gold leaf and then cut up into threads, which were woven with the violet, purple and scarlet yarn into an embroidered pattern on the fine linen.",
        "VAT_ES": "Prepararon láminas de oro trabajado a martillo, que luego cortaron en forma de hebras, para entretejerlas artísticamente con la púrpura violeta y escarlata, con el carmesí y con el lino fino reforzado.",
        "CEI": "Fecero placche d'oro battuto e le tagliarono in striscie sottili, per intrecciarle con la porpora viola, la porpora rossa, lo scarlatto e il bisso, lavoro d'artista."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כְּתֵפֹ֥ת עָֽשׂוּ ל֖/וֹ חֹבְרֹ֑ת עַל שְׁנֵ֥י קצוות/ו קְצוֹתָ֖י/ו חֻבָּֽר׃",
        "LXX": "καὶ ἐγενήθη τὰ ἑκατὸν τάλαντα τοῦ ἀργυρίου εἰς τὴν χώνευσιν τῶν ἑκατὸν κεφαλίδων τῆς σκηνῆς καὶ εἰς τὰς ἑκατὸν κεφαλίδας τοῦ καταπετάσματος,",
        "VUL": "duasque oras sibi invicem copulatas in utroque latere summitatum,",
        "SYN": "И сделали у него нарамники связывающие; на обоих концах своих он был связан.",
        "NEO": "On fit des épaulettes pour le joindre, et ainsi il était joint à ses deux extrémités.",
        "NAB": "Shoulder straps were made for it and joined to its two upper ends.",
        "VAT_ES": "Después aplicaron al efod dos hombreras, y este quedó unido por sus dos extremos.",
        "CEI": "Fecero all'efod due spalline, che vennero attaccate alle sue due estremità; così ne risultò un pezzo tutto unito."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/חֵ֨שֶׁב אֲפֻדָּת֜/וֹ אֲשֶׁ֣ר עָלָ֗י/ו מִמֶּ֣/נּוּ הוּא֮ כְּ/מַעֲשֵׂ/הוּ֒ זָהָ֗ב תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֣שׁ מָשְׁזָ֑ר כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "ἑκατὸν κεφαλίδες εἰς τὰ ἑκατὸν τάλαντα, τάλαντον τῇ κεφαλίδι.",
        "VUL": "et balteum ex eisdem coloribus, sicut præceperat Dominus Moysi.",
        "SYN": "И пояс ефода, который поверх его, одинаковой с ним работы, _сделан_ _был_ из золота, из голубой, пурпуровой и червленой _шерсти_ и крученого виссона, как повелел Господь Моисею.",
        "NEO": "La ceinture pour attacher l’éphod en passant dessus faisait corps avec lui et était du même travail ; elle était d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "The embroidered belt on the ephod extended out from it, and like it, was made of gold thread, of violet, purple and scarlet yarn, and of fine linen twined, as the LORD had commanded Moses.",
        "VAT_ES": "El cinturón para ajustarlo formaba una sola pieza con él y estaba hecho de la misma manera: era de oro, de púrpura violeta y escarlata, de carmesí y lino fino reforzado, como el Señor lo había ordenado a Moisés.",
        "CEI": "La cintura, che lo teneva legato e che stava sopra di esso, era della stessa fattura ed era di un sol pezzo: era intessuta d'oro, di porpora viola e porpora rossa, di scarlatto e di bisso ritorto, come il Signore aveva ordinato a Mosè."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂוּ֙ אֶת אַבְנֵ֣י הַ/שֹּׁ֔הַם מֻֽסַבֹּ֖ת מִשְׁבְּצֹ֣ת זָהָ֑ב מְפֻתָּחֹת֙ פִּתּוּחֵ֣י חוֹתָ֔ם עַל שְׁמ֖וֹת בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τοὺς χιλίους ἑπτακοσίους ἑβδομήκοντα πέντε σίκλους ἐποίησαν εἰς τὰς ἀγκύλας τοῖς στύλοις, καὶ κατεχρύσωσεν τὰς κεφαλίδας αὐτῶν καὶ κατεκόσμησεν αὐτούς.",
        "VUL": "Paravit et duos lapides onychinos, astrictos et inclusos auro, et sculptos arte gemmaria nominibus filiorum Israël :",
        "SYN": "И обделали камни ониксовые, вставив их в золотые гнезда и вырезав на них имена сынов Израилевых, как вырезывают на печати;",
        "NEO": "On fit les pierres d’onyx enchâssées dans des chatons d’or, sur lesquelles on grava les noms des fils d’Israël, comme on grave les cachets.",
        "NAB": "The onyx stones were prepared and mounted in gold filigree work; they were engraved like seal engravings with the names of the sons of Israel.",
        "VAT_ES": "También trabajaron las piedras de lapislázuli, que fueron engarzadas en oro y grabadas con los nombres de los hijos de Israel, como se graban los sellos.",
        "CEI": "Lavorarono le pietre di ònice, inserite in castoni d'oro, incise con i nomi degli Israeliti, secondo l'arte d'incidere i sigilli."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּ֣שֶׂם אֹתָ֗/ם עַ֚ל כִּתְפֹ֣ת הָ/אֵפֹ֔ד אַבְנֵ֥י זִכָּר֖וֹן לִ/בְנֵ֣י יִשְׂרָאֵ֑ל כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ὁ χαλκὸς τοῦ ἀφαιρέματος ἑβδομήκοντα τάλαντα καὶ χίλιοι πεντακόσιοι σίκλοι.",
        "VUL": "posuitque eos in lateribus superhumeralis in monimentum filiorum Israël, sicut præceperat Dominus Moysi.",
        "SYN": "и положил он их на нарамники ефода, в память сынов Израилевых, как повелел Господь Моисею.",
        "NEO": "On les plaça sur les épaulettes de l’éphod comme pierres de souvenir pour les enfants d’Israël, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "These stones were set on the shoulder straps of the ephod as memorial stones of the sons of Israel, just as the LORD had commanded Moses.",
        "VAT_ES": "Finalmente colocaron las piedras en las hombreras del efod, para que fueran un memorial en favor de los israelitas, delante del Señor, como él se lo había ordenado a Moisés.",
        "CEI": "Fissarono le due pietre sulle spalline dell'efod, come pietre a ricordo degli Israeliti, come il Signore aveva ordinato a Mosè."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּ֧עַשׂ אֶת הַ/חֹ֛שֶׁן מַעֲשֵׂ֥ה חֹשֵׁ֖ב כְּ/מַעֲשֵׂ֣ה אֵפֹ֑ד זָהָ֗ב תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י וְ/שֵׁ֥שׁ מָשְׁזָֽר׃",
        "LXX": "καὶ ἐποίησεν ἐξ αὐτῶν τὰς βάσεις τῆς θύρας τῆς σκηνῆς τοῦ μαρτυρίου,",
        "VUL": "Fecit et rationale opere polymito juxta opus superhumeralis, ex auro, hyacintho, purpura, coccoque bis tincto, et bysso retorta :",
        "SYN": "И сделал наперсник искусною работою, такою же работою, как ефод, из золота, из голубой, пурпуровой и червленой _шерсти_ и из крученого виссона;",
        "NEO": "On fit le pectoral, artistement travaillé, du même travail que l’éphod, d’or, de pourpre violette, de pourpre écarlate, de cramoisi et de lin retors.",
        "NAB": "The breastpiece was embroidered like the ephod, with gold thread and violet, purple and scarlet yarn on cloth of fine linen twined.",
        "VAT_ES": "También hicieron el pectoral, trabajado artísticamente y confeccionado de la misma manera que el efod. Lo hicieron de oro, de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.",
        "CEI": "Fecero il pettorale, lavoro d'artista, come l'efod: con oro, porpora viola, porpora rossa, scarlatto e bisso ritorto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רָב֧וּעַ הָיָ֛ה כָּפ֖וּל עָשׂ֣וּ אֶת הַ/חֹ֑שֶׁן זֶ֧רֶת אָרְכּ֛/וֹ וְ/זֶ֥רֶת רָחְבּ֖/וֹ כָּפֽוּל׃",
        "LXX": "καὶ τὰς βάσεις τῆς πύλης κύκλῳ, καὶ τὰς βάσεις τῆς πύλης τῆς αὐλῆς, καὶ τοὺς πασσάλους τῆς σκηνῆς, καὶ τοὺς πασσάλους τῆς αὐλῆς κύκλῳ,",
        "VUL": "quadrangulum, duplex, mensuræ palmi.",
        "SYN": "он был четыреугольный; двойной сделали они наперсник в пядень длиною и в пядень шириною, двойной он был;",
        "NEO": "Il était carré ; on fit le pectoral double ; sa longueur était d’un empan et sa largeur d’un empan ; il était double.",
        "NAB": "It was square and folded double, a span high and a span wide in its folded form.",
        "VAT_ES": "El pectoral era cuadrado y de doble paño, de un palmo de largo y otro de ancho.",
        "CEI": "Era quadrato e lo fecero doppio; aveva una spanna di lunghezza e una spanna di larghezza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְמַלְאוּ ב֔/וֹ אַרְבָּעָ֖ה ט֣וּרֵי אָ֑בֶן ט֗וּר אֹ֤דֶם פִּטְדָה֙ וּ/בָרֶ֔קֶת הַ/טּ֖וּר הָ/אֶחָֽד׃",
        "LXX": "καὶ τὸ παράθεμα τὸ χαλκοῦν τοῦ θυσιαστηρίου, καὶ πάντα τὰ σκεύη τοῦ θυσιαστηρίου, καὶ πάντα τὰ ἐργαλεῖα τῆς σκηνῆς τοῦ μαρτυρίου.",
        "VUL": "Et posuit in eo gemmarum ordines quatuor. In primo versu erat sardius, topazius, smaragdus.",
        "SYN": "и вставили в него в четыре ряда камни. Рядом: рубин, топаз, изумруд, -- это первый ряд;",
        "NEO": "On le garnit de quatre rangées de pierres : une rangée de sardoine, de topaze, d’émeraude : première rangée ;",
        "NAB": "Four rows of precious stones were mounted on it: in the first row a carnelian, a topaz and an emerald;",
        "VAT_ES": "Lo guarnecieron de piedras preciosas dispuestas en cuatro hileras: en la primera había un jaspe rojo, un topacio y una esmeralda;",
        "CEI": "Lo coprirono con una incastonatura di pietre preziose, disposte in quattro file di pietre. Una fila: una cornalina, un topazio e uno smeraldo, così la prima fila."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הַ/טּ֖וּר הַ/שֵּׁנִ֑י נֹ֥פֶךְ סַפִּ֖יר וְ/יָהֲלֹֽם׃",
        "LXX": "καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ καθὰ συνέταξεν Κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν.",
        "VUL": "In secundo, carbunculus, sapphirus, et jaspis.",
        "SYN": "во втором ряду: карбункул, сапфир и алмаз;",
        "NEO": "deuxième rangée : une escarboucle, un saphir, un diamant ;",
        "NAB": "in the second row, a garnet, a sapphire and a beryl;",
        "VAT_ES": "en la segunda, un rubí, un zafiro y un diamante;",
        "CEI": "La seconda fila: un turchese, uno zaffìro e un berillo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הַ/טּ֖וּר הַ/שְּׁלִישִׁ֑י לֶ֥שֶׁם שְׁב֖וֹ וְ/אַחְלָֽמָה׃",
        "LXX": "Τὸ δὲ λοιπὸν χρυσίον τοῦ ἀφαιρέματος ἐποίησαν σκεύη εἰς τὸ λειτουργεῖν ἐν αὐτοῖς ἔναντι Κυρίου·",
        "VUL": "In tertio, ligurius, achates, et amethystus.",
        "SYN": "в третьем ряду: яхонт, агат и аметист;",
        "NEO": "troisième rangée : une opale, une agate, une améthyste ;",
        "NAB": "in the third row a jacinth, an agate and an amethyst;",
        "VAT_ES": "en la tercera, un ágata, una cornalina y una amatista;",
        "CEI": "La terza fila: un giacinto, un'àgata e una ametista."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַ/טּוּר֙ הָֽ/רְבִיעִ֔י תַּרְשִׁ֥ישׁ שֹׁ֖הַם וְ/יָשְׁפֵ֑ה מֽוּסַבֹּ֛ת מִשְׁבְּצ֥וֹת זָהָ֖ב בְּ/מִלֻּאֹתָֽ/ם׃",
        "LXX": "καὶ τὴν καταλειφθεῖσαν ὑάκινθον καὶ πορφύραν καὶ τὸ κόκκινον ἐποίησαν στολὰς λειτουργικὰς Ἀαρών, ὥστε λειτουργεῖν ἐν αὐταῖς ἐν τῷ ἁγίῳ.",
        "VUL": "In quarto, chrysolithus, onychinus, et beryllus, circumdati et inclusi auro per ordines suos.",
        "SYN": "в четвертом ряду: хризолит, оникс и яспис; и вставлены они в золотых гнездах.",
        "NEO": "quatrième rangée : une chrysolithe, un onyx, un jaspe. Ces pierres étaient entourées de rosettes d’or dans leurs garnitures.",
        "NAB": "in the fourth row a chrysolite, an onyx and a jasper. They were mounted in gold filigree work.",
        "VAT_ES": "y en la cuarta, un crisólito, un lapislázuli y un jaspe verde. Todas ellas estaban engarzadas en oro.",
        "CEI": "La quarta fila: un crisòlito, un ònice e un diaspro. Erano inserite nell'oro mediante i loro castoni."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ֠/הָ/אֲבָנִים עַל שְׁמֹ֨ת בְּנֵי יִשְׂרָאֵ֥ל הֵ֛נָּה שְׁתֵּ֥ים עֶשְׂרֵ֖ה עַל שְׁמֹתָ֑/ם פִּתּוּחֵ֤י חֹתָם֙ אִ֣ישׁ עַל שְׁמ֔/וֹ לִ/שְׁנֵ֥ים עָשָׂ֖ר שָֽׁבֶט׃",
        "LXX": "Καὶ ἤνεγκαν τὰς στολὰς πρὸς Μωυσῆν, καὶ τὴν σκηνὴν καὶ τὰ σκεύη αὐτῆς καὶ τὰς βάσεις καὶ τοὺς μοχλοὺς αὐτῆς καὶ τοὺς στύλους,",
        "VUL": "Ipsique lapides duodecim sculpti erant nominibus duodecim tribuum Israël, singuli per nomina singulorum.",
        "SYN": "Камней было по числу имен сынов Израилевых: двенадцать было их, по числу имен их, и на каждом из них вырезано было, _как_ на печати, по одному имени, для двенадцати колен.",
        "NEO": "Les pierres étaient selon les noms des fils d’Israël, douze selon leurs noms ; elles étaient gravées comme des cachets, chacune avec son nom, pour les douze tribus. —",
        "NAB": "These stones were twelve, to match the names of the sons of Israel, and each stone was engraved like a seal with the name of one of the twelve tribes.",
        "VAT_ES": "Las piedras eran doce en total, como los nombres de los hijos de Israel, y cada una llevaba grabado el nombre de una de las doce tribus, como se graban los sellos.",
        "CEI": "Le pietre corrispondevano ai nomi degli Israeliti: dodici, secondo i loro nomi ed erano incise come i sigilli, ciascuna con il nome corrispondente, secondo le dodici tribù."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּעֲשׂ֧וּ עַל הַ/חֹ֛שֶׁן שַׁרְשְׁרֹ֥ת גַּבְלֻ֖ת מַעֲשֵׂ֣ה עֲבֹ֑ת זָהָ֖ב טָהֽוֹר׃",
        "LXX": "καὶ τὴν κιβωτὸν τῆς διαθήκης καὶ τοὺς διωστῆρας αὐτῆς,",
        "VUL": "Fecerunt in rationali et catenulas sibi invicem cohærentes, de auro purissimo :",
        "SYN": "К наперснику сделали толстые цепочки витою работою из чистого золота;",
        "NEO": "On fit pour le pectoral des chaînettes d’or pur, tressées en forme de cordons.",
        "NAB": "Chains of pure gold, twisted like cords, were made for the breastpiece,",
        "VAT_ES": "También hicieron para el pectoral unas cadenas de oro puro trenzadas a manera de cordones,",
        "CEI": "Fecero sul pettorale catene in forma di cordoni, lavoro d'intreccio d'oro puro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֗וּ שְׁתֵּי֙ מִשְׁבְּצֹ֣ת זָהָ֔ב וּ/שְׁתֵּ֖י טַבְּעֹ֣ת זָהָ֑ב וַֽ/יִּתְּנ֗וּ אֶת שְׁתֵּי֙ הַ/טַּבָּעֹ֔ת עַל שְׁנֵ֖י קְצ֥וֹת הַ/חֹֽשֶׁן׃",
        "LXX": "καὶ τὸ θυσιαστήριον καὶ πάντα τὰ σκεύη αὐτοῦ, καὶ τὸ ἔλαιον τῆς χρίσεως καὶ τὸ θυμίαμα τῆς συνθέσεως, καὶ τὴν λυχνίαν τὴν καθαρὰν",
        "VUL": "et duos uncinos, totidemque annulos aureos. Porro annulos posuerunt in utroque latere rationalis,",
        "SYN": "и сделали два золотых гнезда и два золотых кольца и прикрепили два кольца к двум концам наперсника;",
        "NEO": "On fit deux chatons d’or et deux anneaux d’or, et on mit les deux anneaux aux deux extrémités du pectoral.",
        "NAB": "together with two gold filigree rosettes and two gold rings. The two rings were fastened to the two upper ends of the breastpiece.",
        "VAT_ES": "dos engastes de oro y dos argollas de oro, y ajustaron las dos argollas a sus dos extremos.",
        "CEI": "Fecero due castoni d'oro e due anelli d'oro e misero i due anelli alle due estremità del pettorale."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יִּתְּנ֗וּ שְׁתֵּי֙ הָ/עֲבֹתֹ֣ת הַ/זָּהָ֔ב עַל שְׁתֵּ֖י הַ/טַּבָּעֹ֑ת עַל קְצ֖וֹת הַ/חֹֽשֶׁן׃",
        "LXX": "καὶ τοὺς λύχνους αὐτῆς, λύχνους τῆς καύσεως, καὶ τὸ ἔλαιον τοῦ φωτός,",
        "VUL": "e quibus penderent duæ catenæ aureæ, quas inseruerunt uncinis, qui in superhumeralis angulis eminebant.",
        "SYN": "и вдели обе плетеные цепочки из золота в два кольца по концам наперсника,",
        "NEO": "On passa les deux cordons d’or dans les deux anneaux, aux extrémités du pectoral,",
        "NAB": "The two gold chains were then fastened to the two rings at the ends of the breastpiece.",
        "VAT_ES": "Sujetaron las dos puntas de las cadenas de oro en las dos argollas que estaban en los extremos superiores del pectoral,",
        "CEI": "Misero le due catene d'oro sui due anelli alle due estremità del pettorale."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֵ֨ת שְׁתֵּ֤י קְצוֹת֙ שְׁתֵּ֣י הָֽ/עֲבֹתֹ֔ת נָתְנ֖וּ עַל שְׁתֵּ֣י הַֽ/מִּשְׁבְּצֹ֑ת וַֽ/יִּתְּנֻ֛/ם עַל כִּתְפֹ֥ת הָ/אֵפֹ֖ד אֶל מ֥וּל פָּנָֽי/ו׃",
        "LXX": "καὶ τὴν τράπεζαν τῆς προθέσεως καὶ πάντα τὰ αὐτῆς σκεύη καὶ τοὺς ἄρτους τοὺς προκειμένους,",
        "VUL": "Hæc et ante et retro ita conveniebant sibi, ut superhumerale et rationale mutuo necterentur,",
        "SYN": "а два конца двух цепочек прикрепили к двум гнездам и прикрепили их к нарамникам ефода с лицевой стороны его;",
        "NEO": "et l’on attacha les deux bouts des deux cordons aux deux chatons, et on les plaça sur les épaulettes de l’éphod, par devant.",
        "NAB": "The other two ends of the two chains were fastened in front to the two filigree rosettes, which were attached to the shoulder straps of the ephod.",
        "VAT_ES": "y unieron las otras dos puntas a los engastes que habían colocado sobre las hombreras del efod, por la parte de adelante.",
        "CEI": "Quanto alle due altre estremità delle catene, le fissarono sui due castoni e le fecero passare sulle spalline dell'efod, nella parte anteriore."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֗וּ שְׁתֵּי֙ טַבְּעֹ֣ת זָהָ֔ב וַ/יָּשִׂ֕ימוּ עַל שְׁנֵ֖י קְצ֣וֹת הַ/חֹ֑שֶׁן עַל שְׂפָת֕/וֹ אֲשֶׁ֛ר אֶל עֵ֥בֶר הָ/אֵפֹ֖ד בָּֽיְתָ/ה׃",
        "LXX": "καὶ τὰς στολὰς τοῦ ἁγίου αἵ εἰσιν Ἀαρών, καὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ εἰς τὴν ἱερατίαν,",
        "VUL": "stricta ad balteum et annulis fortius copulata, quos jungebat vitta hyacinthina, ne laxa fluerent, et a se invicem moverentur, sicut præcepit Dominus Moysi.",
        "SYN": "еще сделали два кольца золотых и прикрепили к двум _другим_ концам наперсника, на той стороне, которая находится к ефоду внутрь;",
        "NEO": "On fit encore deux anneaux d’or, que l’on mit aux deux extrémités inférieures du pectoral, sur le bord intérieur appliqué contre l’éphod.",
        "NAB": "Two other gold rings were made and put on the two lower ends of the breastpiece, on the edge facing the ephod.",
        "VAT_ES": "Hicieron, asimismo, otras dos argollas de oro y las ajustaron a los dos extremos inferiores del pectoral, sobre el borde interior, el que da hacia el efod.",
        "CEI": "Fecero due altri anelli d'oro e li collocarono alle due estremità del pettorale sull'orlo che era dalla parte dell'efod, verso l'interno."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂוּ֮ שְׁתֵּ֣י טַבְּעֹ֣ת זָהָב֒ וַֽ/יִּתְּנֻ֡/ם עַל שְׁתֵּי֩ כִתְפֹ֨ת הָ/אֵפֹ֤ד מִ/לְ/מַ֨טָּה֙ מִ/מּ֣וּל פָּנָ֔י/ו לְ/עֻמַּ֖ת מֶחְבַּרְתּ֑/וֹ מִ/מַּ֕עַל לְ/חֵ֖שֶׁב הָ/אֵפֹֽד׃",
        "LXX": "καὶ τὰ ἱστία τῆς αὐλῆς καὶ τοὺς στύλους, καὶ τὸ καταπέτασμα τῆς θύρας τῆς σκηνῆς καὶ τῆς πύλης τῆς αὐλῆς,",
        "VUL": "Fecerunt quoque tunicam superhumeralis totam hyacinthinam,",
        "SYN": "и еще сделали два кольца золотых и прикрепили их к двум нарамникам ефода снизу, с лицевой стороны его, у соединения его над поясом ефода;",
        "NEO": "On fit deux autres anneaux d’or, que l’un mit au bas des deux épaulettes de l’éphod sur le devant, près de l’attache, au-dessus de la ceinture de l’éphod.",
        "NAB": "Two more gold rings were made and fastened to the bottom of the two shoulder straps next to where they joined the ephod in front, just above its embroidered belt.",
        "VAT_ES": "También forjaron otras dos argollas de oro y las adhirieron a las dos hombreras del efod, por la parte de adelante y bien hacia abajo, o sea, cerca de la costura y encima del cinturón.",
        "CEI": "Fecero due altri anelli d'oro e li posero sulle due spalline dell'efod in basso, sul suo lato anteriore, in vicinanza del punto di attacco, al di sopra della cintura dell'efod."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּרְכְּס֣וּ אֶת הַ/חֹ֡שֶׁן מִ/טַּבְּעֹתָי/ו֩ אֶל טַבְּעֹ֨ת הָ/אֵפֹ֜ד בִּ/פְתִ֣יל תְּכֵ֗לֶת לִֽ/הְיֹת֙ עַל חֵ֣שֶׁב הָ/אֵפֹ֔ד וְ/לֹֽא יִזַּ֣ח הַ/חֹ֔שֶׁן מֵ/עַ֖ל הָ/אֵפֹ֑ד כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ πάντα τὰ σκεύη τῆς σκηνῆς καὶ πάντα τὰ ἐργαλεῖα αὐτῆς, καὶ τὰς διφθέρας δέρματα κριῶν ἠρυθροδανωμένα καὶ τὰ καλύμματα δέρματα ὑακίνθινα καὶ τῶν λοιπῶν τὰ ἐπικαλύμματα, καὶ τοὺς πασσάλους καὶ πάντα τὰ ἐργαλεῖα τὰ εἰς τὰ ἔργα τῆς σκηνῆς τοῦ μαρτυρίου·",
        "VUL": "et capitium in superiori parte contra medium, oramque per gyrum capitii textilem :",
        "SYN": "и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой _шерсти,_ чтобы он был над поясом ефода, и чтобы не отставал наперсник от ефода, как повелел Господь Моисею.",
        "NEO": "On attacha le pectoral par ses anneaux aux anneaux de l’éphod avec un ruban de pourpre violette, afin que le pectoral fût au-dessus de la ceinture de l’éphod ; et le pectoral ne pouvait se séparer de l’éphod, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a ordonné à Moïse.",
        "NAB": "Violet ribbons bound the rings of the breastpiece to the rings of the ephod, so that the breastpiece stayed right above the embroidered belt of the ephod and did not swing loose from it. All this was just as the LORD had commanded Moses.",
        "VAT_ES": "Así sujetaron el pectoral, haciendo pasar entre sus argollas y las argollas del efod un cordón de púrpura violeta, de manera que el pectoral quedaba fijo sobre el cinturón y no podía desprenderse del efod. Esto es lo que el Señor había ordenado a Moisés.",
        "CEI": "Poi legarono il pettorale con i suoi anelli agli anelli dell'efod mediante un cordone di porpora viola, perché stesse al di sopra della cintura dell'efod e perché il pettorale non si distaccasse dall'efod, come il Signore aveva ordinato a Mosè."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֛עַשׂ אֶת מְעִ֥יל הָ/אֵפֹ֖ד מַעֲשֵׂ֣ה אֹרֵ֑ג כְּלִ֖יל תְּכֵֽלֶת׃",
        "LXX": "ὃ συνέταξεν Κύριος Μωσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ἰσραὴλ πᾶσαν τὴν ἀποσκευὴν.",
        "VUL": "deorsum autem ad pedes mala punica ex hyacintho, purpura, vermiculo, ac bysso retorta :",
        "SYN": "И сделал верхнюю ризу к ефоду, тканую, всю из голубой _шерсти,_",
        "NEO": "On fit la robe de l’éphod, œuvre du tisseur, tout entière en pourpre violette.",
        "NAB": "The robe of the ephod was woven entirely of violet yarn,",
        "VAT_ES": "Además, hicieron el manto del efod, todo tejido de púrpura violeta.",
        "CEI": "Fece il manto dell'efod, lavoro di tessitore, tutto di porpora viola;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/פִֽי הַ/מְּעִ֥יל בְּ/תוֹכ֖/וֹ כְּ/פִ֣י תַחְרָ֑א שָׂפָ֥ה לְ/פִ֛י/ו סָבִ֖יב לֹ֥א יִקָּרֵֽעַ׃",
        "LXX": "καὶ ἴδεν Μωσῆς πάντα τὰ ἔργα, καὶ ἦσαν πεποιηκότες αὐτὰ ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν αὐτά· καὶ εὐλόγησεν αὐτοὺς Μωυσῆς.",
        "VUL": "et tintinnabula de auro purissimo, quæ posuerunt inter malogranata, in extrema parte tunicæ per gyrum :",
        "SYN": "и среди верхней ризы отверстие, как отверстие у брони, и вокруг него обшивку, чтобы не дралось;",
        "NEO": "Il y avait, au milieu de la robe de l’éphod, une ouverture semblable à celle d’une cotte d’arme, et cette ouverture avait un rebord tissé tout autour, afin que la robe ne se déchirât pas.",
        "NAB": "with an opening in its center like the opening of a shirt, with selvage around the opening to keep it from being torn.",
        "VAT_ES": "En el centro tenía una abertura, semejante al cuello de una cota de guerrero y reforzada con un dobladillo, para que no se rasgara.",
        "CEI": "la scollatura del manto, in mezzo, era come la scollatura di una corazza: intorno aveva un bordo, perché non si lacerasse."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂוּ֙ עַל שׁוּלֵ֣י הַ/מְּעִ֔יל רִמּוֹנֵ֕י תְּכֵ֥לֶת וְ/אַרְגָּמָ֖ן וְ/תוֹלַ֣עַת שָׁנִ֑י מָשְׁזָֽר׃",
        "VUL": "tintinnabulum autem aureum, et malum punicum, quibus ornatus incedebat pontifex quando ministerio fungebatur, sicut præceperat Dominus Moysi.",
        "SYN": "по подолу верхней ризы сделали они яблоки из голубой, пурпуровой и червленой _шерсти;_",
        "NEO": "On mit au bord inférieur de la robe des grenades de pourpre violette, de pourpre écarlate, de cramoisi, de lin retors ;",
        "NAB": "At the hem of the robe pomegranates were made of violet, purple and scarlet yarn and of fine linen twined;",
        "VAT_ES": "Su ruedo estaba adornado con unas granadas de púrpura violeta y escarlata, de carmesí y de lino fino reforzado.",
        "CEI": "Fecero sul lembo del manto melagrane di porpora viola, di porpora rossa, di scarlatto e di bisso ritorto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּעֲשׂ֥וּ פַעֲמֹנֵ֖י זָהָ֣ב טָה֑וֹר וַ/יִּתְּנ֨וּ אֶת הַ/פַּֽעֲמֹנִ֜ים בְּ/ת֣וֹךְ הָ/רִמֹּנִ֗ים עַל שׁוּלֵ֤י הַ/מְּעִיל֙ סָבִ֔יב בְּ/ת֖וֹךְ הָ/רִמֹּנִֽים׃",
        "VUL": "Fecerunt et tunicas byssinas opere textili Aaron et filiis ejus :",
        "SYN": "и сделали позвонки из чистого золота и повесили позвонки между яблоками по подолу верхней ризы кругом;",
        "NEO": "on fit des clochettes d’or pur, et l’on mit ces clochettes au milieu des grenades, sur le bord inférieur de la robe tout autour, au milieu des grenades :",
        "NAB": "bells of pure gold were also made and put between the pomegranates all around the hem of the robe:",
        "VAT_ES": "También hicieron unas campanillas de oro puro y las colocaron sobre el ruedo del manto, intercalándolas con las granadas.",
        "CEI": "Fecero sonagli d'oro puro e collocarono i sonagli in mezzo alle melagrane, intorno all'orlo del manto:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "פַּעֲמֹ֤ן וְ/רִמֹּן֙ פַּעֲמֹ֣ן וְ/רִמֹּ֔ן עַל שׁוּלֵ֥י הַ/מְּעִ֖יל סָבִ֑יב לְ/שָׁרֵ֕ת כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "VUL": "et mitras cum coronulis suis ex bysso :",
        "SYN": "позвонок и яблоко, позвонок и яблоко, по подолу верхней ризы кругом для служения, как повелел Господь Моисею.",
        "NEO": "une clochette et une grenade, une clochette et une grenade, sur le bord de la robe tout autour, pour le service, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "first a bell, then a pomegranate, and thus alternating all around the hem of the robe which was to be worn in performing the ministry - all this, just as the LORD had commanded Moses.",
        "VAT_ES": "Las campanillas y las granadas estaban dispuestas alternadamente, una al lado de la otra, a lo largo de todo el ruedo. El manto se empleaba para ejercer las funciones sacerdotales, como el Señor se lo había ordenado a Moisés.",
        "CEI": "un sonaglio e una melagrana, un sonaglio e una melagrana lungo tutto il giro del lembo del manto, per l'esercizio del ministero, come il Signore aveva ordinato a Mosè."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֛וּ אֶת הַ/כָּתְנֹ֥ת שֵׁ֖שׁ מַעֲשֵׂ֣ה אֹרֵ֑ג לְ/אַהֲרֹ֖ן וּ/לְ/בָנָֽי/ו׃",
        "VUL": "feminalia quoque linea, byssina :",
        "SYN": "И сделали для Аарона и для сыновей его хитоны из виссона, тканые,",
        "NEO": "On fit les tuniques de lin, œuvre du tisseur, pour Aaron et pour ses fils ;",
        "NAB": "For Aaron and his sons there were also woven tunics of fine linen;",
        "VAT_ES": "Después hicieron las túnicas de lino fino para Aarón y sus hijos;",
        "CEI": "Fecero le tuniche di bisso, lavoro di tessitore, per Aronne e per i suoi figli;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אֵת֙ הַ/מִּצְנֶ֣פֶת שֵׁ֔שׁ וְ/אֶת פַּאֲרֵ֥י הַ/מִּגְבָּעֹ֖ת שֵׁ֑שׁ וְ/אֶת מִכְנְסֵ֥י הַ/בָּ֖ד שֵׁ֥שׁ מָשְׁזָֽר׃",
        "VUL": "cingulum vero de bysso retorta, hyacintho, purpura, ac vermiculo bis tincto, arte plumaria, sicut præceperat Dominus Moysi.",
        "SYN": "и кидар из виссона, и головные повязки из виссона, и нижнее льняное платье из крученого виссона,",
        "NEO": "la tiare de lin, et les mitres de lin servant de parure ; les caleçons blancs de lin retors ;",
        "NAB": "the miter of fine linen; the ornate turbans of fine linen; drawers of linen (of fine linen twined);",
        "VAT_ES": "hicieron el turbante de lino fino, los adornos de las mitras de lino fino, y los pantalones de lino fino reforzado;",
        "CEI": "il turbante di bisso, gli ornamenti dei berretti di bisso e i calzoni di lino di bisso ritorto;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְֽ/אֶת הָ/אַבְנֵ֞ט שֵׁ֣שׁ מָשְׁזָ֗ר וּ/תְכֵ֧לֶת וְ/אַרְגָּמָ֛ן וְ/תוֹלַ֥עַת שָׁנִ֖י מַעֲשֵׂ֣ה רֹקֵ֑ם כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "VUL": "Fecerunt et laminam sacræ venerationis de auro purissimo, scripseruntque in ea opere gemmario, Sanctum Domini :",
        "SYN": "и пояс из крученого виссона и из голубой, пурпуровой и червленой _шерсти,_ узорчатой работы, как повелел Господь Моисею.",
        "NEO": "la ceinture de lin retors, en pourpre violette, en pourpre écarlate et en cramoisi, damassée, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "and sashes of variegated work made of fine linen twined and of violet, purple and scarlet yarn, as the LORD had commanded Moses.",
        "VAT_ES": "También tejieron las fajas recamadas de lino fino reforzado; de púrpura violeta y escarlata y de carmesí, conforme a la orden que el Señor había dado a Moisés.",
        "CEI": "la cintura di bisso ritorto, di porpora viola, di porpora rossa e di scarlatto, lavoro di ricamatore, come il Signore aveva ordinato a Mosè."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽ/יַּעֲשׂ֛וּ אֶת צִ֥יץ נֵֽזֶר הַ/קֹּ֖דֶשׁ זָהָ֣ב טָה֑וֹר וַ/יִּכְתְּב֣וּ עָלָ֗י/ו מִכְתַּב֙ פִּתּוּחֵ֣י חוֹתָ֔ם קֹ֖דֶשׁ לַ/יהוָֽה׃",
        "VUL": "et strinxerunt eam cum mitra vitta hyacinthina, sicut præceperat Dominus Moysi.",
        "SYN": "И сделали полированную дощечку, диадиму святыни, из чистого золота, и начертали на ней письмена, как вырезывают на печати: Святыня Господня;",
        "NEO": "On fit d’or pur la lame, diadème sacré, et l’on y grava, comme on grave sur un cachet : Sainteté à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The plate of the sacred diadem was made of pure gold and inscribed, as on a seal engraving: \"Sacred to the LORD.\"",
        "VAT_ES": "Finalmente, forjaron la flor de oro puro –signo de consagración– y grabaron en ella, como se graban los sellos, la siguiente inscripción: «Consagrado al Señor».",
        "CEI": "Fecero la lamina, il diadema sacro d'oro puro, e vi scrissero sopra a caratteri incisi come un sigillo: \"Sacro al Signore\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֤וּ עָלָי/ו֙ פְּתִ֣יל תְּכֵ֔לֶת לָ/תֵ֥ת עַל הַ/מִּצְנֶ֖פֶת מִ/לְ/מָ֑עְלָ/ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "VUL": "Perfectum est igitur omne opus tabernaculi et tecti testimonii : feceruntque filii Israël cuncta quæ præceperat Dominus Moysi.",
        "SYN": "и прикрепили к ней шнур из голубой _шерсти,_ чтобы привязать ее к кидару сверху, как повелел Господь Моисею.",
        "NEO": "On l’attacha avec un ruban de pourpre violette pour la placer sur la tiare, en haut, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "It was tied over the miter with a violet ribbon, as the LORD had commanded Moses.",
        "VAT_ES": "Luego le pusieron un cordón de púrpura violeta, para poder sujetarla a la parte superior del turbante, como el Señor se lo había ordenado a Moisés.",
        "CEI": "Vi fissarono un cordone di porpora viola per porre il diadema sopra il turbante, come il Signore aveva ordinato a Mosè."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/תֵּ֕כֶל כָּל עֲבֹדַ֕ת מִשְׁכַּ֖ן אֹ֣הֶל מוֹעֵ֑ד וַֽ/יַּעֲשׂוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל כְּ֠/כֹל אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֶת מֹשֶׁ֖ה כֵּ֥ן עָשֽׂוּ׃",
        "VUL": "Et obtulerunt tabernaculum et tectum et universam supellectilem, annulos, tabulas, vectes, columnas ac bases,",
        "SYN": "Так кончена была вся работа для скинии собрания; и сделали сыны Израилевы всё: как повелел Господь Моисею, так и сделали.",
        "NEO": "Ainsi fut achevé tout l’ouvrage de la Demeure, de la tente de réunion ; et les enfants d’Israël exécutèrent tout selon ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse ; ils firent ainsi.",
        "NAB": "Thus the entire work of the Dwelling of the meeting tent was completed. The Israelites did the work just as the LORD had commanded Moses.",
        "VAT_ES": "Así fue concluida la construcción de la Morada, o sea, la Carpa del Encuentro. En la ejecución del trabajo, los israelitas obraron exactamente conforme a todo lo que el Señor había mandado a Moisés.",
        "CEI": "Così fu finito tutto il lavoro della Dimora, della tenda del convegno. Gli Israeliti eseguirono ogni cosa come il Signore aveva ordinato a Mosè: così essi fecero."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יָּבִ֤יאוּ אֶת הַ/מִּשְׁכָּן֙ אֶל מֹשֶׁ֔ה אֶת הָ/אֹ֖הֶל וְ/אֶת כָּל כֵּלָ֑י/ו קְרָסָ֣י/ו קְרָשָׁ֔י/ו בריח/ו בְּרִיחָ֖י/ו וְ/עַמֻּדָ֥י/ו וַ/אֲדָנָֽי/ו׃",
        "VUL": "opertorium de pellibus arietum rubricatis, et aliud operimentum de janthinis pellibus,",
        "SYN": "И принесли к Моисею скинию, покров и все принадлежности ее, крючки ее, брусья ее, шесты ее, столбы ее и подножия ее,",
        "NEO": "On présenta la Demeure à Moïse, la tente et tous ses ustensiles, ses agrafes, ses planches, ses traverses, ses colonnes et ses socles ;",
        "NAB": "They then brought to Moses the Dwelling, the tent with all its appurtenances, the clasps, the boards, the bars, the columns, the pedestals,",
        "VAT_ES": "Entonces presentaron a Moisés la Morada, la Carpa y todo su mobiliario: los ganchos, los bastidores, los travesaños, las columnas con sus bases;",
        "CEI": "Portarono dunque a Mosè la Dimora, la tenda e tutti i suoi accessori: le sue fibbie, le sue assi, le sue traverse, le sue colonne e le sue basi,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/אֶת מִכְסֵ֞ה עוֹרֹ֤ת הָֽ/אֵילִם֙ הַ/מְאָדָּמִ֔ים וְ/אֶת מִכְסֵ֖ה עֹרֹ֣ת הַ/תְּחָשִׁ֑ים וְ/אֵ֖ת פָּרֹ֥כֶת הַ/מָּסָֽךְ׃",
        "VUL": "velum ; arcam, vectes, propitiatorium,",
        "SYN": "покров из кож бараньих красных и покров из кож синих и завесу закрывающую,",
        "NEO": "la couverture de peaux de béliers teintes en rouge, la couverture de peaux de veaux marins et le voile de séparation ;",
        "NAB": "the covering of rams' skins dyed red, the covering of tahash skins, the curtain veil;",
        "VAT_ES": "la cobertura de cueros de carnero teñidos de rojo, la cobertura de pieles finas y el velo protector;",
        "CEI": "la copertura di pelli di montone tinte di rosso, la copertura di pelli di tasso e il velo per far da cortina,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "אֶת אֲרֹ֥ן הָ/עֵדֻ֖ת וְ/אֶת בַּדָּ֑י/ו וְ/אֵ֖ת הַ/כַּפֹּֽרֶת׃",
        "VUL": "mensam cum vasis suis et propositionis panibus ;",
        "SYN": "ковчег откровения и шесты его, и крышку,",
        "NEO": "l’arche du témoignage avec ses barres et le propitiatoire ;",
        "NAB": "the ark of the commandments with its poles, the propitiatory,",
        "VAT_ES": "el Arca del Testimonio con sus andas y la tapa;",
        "CEI": "l'arca della Testimonianza con le sue stanghe e il coperchio,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "אֶת הַ/שֻּׁלְחָן֙ אֶת כָּל כֵּלָ֔י/ו וְ/אֵ֖ת לֶ֥חֶם הַ/פָּנִֽים׃",
        "VUL": "candelabrum, lucernas, et utensilia earum cum oleo ;",
        "SYN": "стол со всеми принадлежностями его и хлебы предложения,",
        "NEO": "la table avec tous ses ustensiles et les pains de proposition ;",
        "NAB": "the table with all its appurtenances and the showbread,",
        "VAT_ES": "la mesa con sus utensilios y el pan de la ofrenda;",
        "CEI": "la tavola con tutti i suoi accessori e i pani dell'offerta,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "אֶת הַ/מְּנֹרָ֨ה הַ/טְּהֹרָ֜ה אֶת נֵרֹתֶ֗י/הָ נֵרֹ֛ת הַ/מַּֽעֲרָכָ֖ה וְ/אֶת כָּל כֵּלֶ֑י/הָ וְ/אֵ֖ת שֶׁ֥מֶן הַ/מָּאֽוֹר׃",
        "VUL": "altare aureum, et unguentum, et thymiama ex aromatibus,",
        "SYN": "светильник из чистого золота, лампады его, лампады расставленные на нем и все принадлежности его, и елей для освещения,",
        "NEO": "le chandelier d’or pur, ses lampes, les lampes à y ranger, tous ses ustensiles et l’huile pour le luminaire ;",
        "NAB": "the pure gold lampstand with its lamps set up on it and with all its appurtenances, the oil for the light,",
        "VAT_ES": "el candelabro de oro puro con sus lámparas –las lámparas que debían colocarse en él–, todos sus accesorios y el aceite para iluminarlas;",
        "CEI": "il candelabro d'oro puro con le sue lampade, le lampade cioè che dovevano essere collocate sopra di esso, con tutti i suoi accessori, e l'olio per l'illuminazione,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/אֵת֙ מִזְבַּ֣ח הַ/זָּהָ֔ב וְ/אֵת֙ שֶׁ֣מֶן הַ/מִּשְׁחָ֔ה וְ/אֵ֖ת קְטֹ֣רֶת הַ/סַּמִּ֑ים וְ/אֵ֕ת מָסַ֖ךְ פֶּ֥תַח הָ/אֹֽהֶל׃",
        "VUL": "et tentorium in introitu tabernaculi ;",
        "SYN": "золотой жертвенник и елей помазания, и благовония для курения, и завесу ко входу в скинию,",
        "NEO": "l’autel d’or, l’huile d’onction et le parfum pour l’encens, ainsi que le rideau pour l’entrée de la tente ;",
        "NAB": "the golden altar, the anointing oil, the fragrant incense; the curtain for the entrance of the tent,",
        "VAT_ES": "el altar de oro, el óleo de la unción, el incienso aromático y la cortina para la entrada de la Carpa;",
        "CEI": "l'altare d'oro, l'olio dell'unzione, il profumo aromatico da bruciare e la cortina per l'ingresso della tenda."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "אֵ֣ת מִזְבַּ֣ח הַ/נְּחֹ֗שֶׁת וְ/אֶת מִכְבַּ֤ר הַ/נְּחֹ֨שֶׁת֙ אֲשֶׁר ל֔/וֹ אֶת בַּדָּ֖י/ו וְ/אֶת כָּל כֵּלָ֑י/ו אֶת הַ/כִּיֹּ֖ר וְ/אֶת כַּנּֽ/וֹ׃",
        "VUL": "altare æneum, retiaculum, vectes, et vasa ejus omnia ; labrum cum basi sua ; tentoria atrii, et columnas cum basibus suis ;",
        "SYN": "жертвенник медный и медную решетку к нему, шесты его и все принадлежности его, умывальник и подножие его,",
        "NEO": "l’autel d’airain, sa grille d’airain, ses barres et tous ses ustensiles ; la cuve avec sa base ; les rideaux du parvis, ses colonnes, ses socles,",
        "NAB": "the altar of bronze with its bronze grating, its poles and all its appurtenances, the laver with its base,",
        "VAT_ES": "el altar de bronce con su enrejado también de bronce, sus andas y todos sus accesorios; la fuente con su base;",
        "CEI": "L'altare di rame con la sua graticola di rame, le sue stanghe e tutti i suoi accessori, la conca e il suo piedestallo,"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "אֵת֩ קַלְעֵ֨י הֶ/חָצֵ֜ר אֶת עַמֻּדֶ֣י/הָ וְ/אֶת אֲדָנֶ֗י/הָ וְ/אֶת הַ/מָּסָךְ֙ לְ/שַׁ֣עַר הֶֽ/חָצֵ֔ר אֶת מֵיתָרָ֖י/ו וִ/יתֵדֹתֶ֑י/הָ וְ/אֵ֗ת כָּל כְּלֵ֛י עֲבֹדַ֥ת הַ/מִּשְׁכָּ֖ן לְ/אֹ֥הֶל מוֹעֵֽד׃",
        "VUL": "tentorium in introitu atrii, funiculosque illius et paxillos. Nihil ex vasis defuit, quæ in ministerium tabernaculi, et in tectum fderis jussa sunt fieri.",
        "SYN": "завесы двора, столбы и подножия, завесу к воротам двора, веревки и колья и все вещи, принадлежащие к служению в скинии собрания,",
        "NEO": "la tenture de la porte du parvis, ses cordages et ses pieux, et tous les ustensiles pour le service de la Demeure, pour la tente de réunion ;",
        "NAB": "the hangings of the court with their columns and pedestals, the curtain for the entrance of the court with its ropes and tent pegs, all the equipment for the service of the Dwelling of the meeting tent;",
        "VAT_ES": "los cortinados del atrio, las columnas con sus bases, el cortinado para la entrada del atrio, sus varillas, sus estacas, y todos sus utensilios para el culto de la Morada, o sea, la Carpa del Encuentro;",
        "CEI": "i tendaggi del recinto, le sue colonne, le sue basi e la cortina per la porta del recinto, le sue corde, i suoi picchetti e tutti gli arredi del servizio della Dimora, per la tenda del convegno,"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אֶת בִּגְדֵ֥י הַ/שְּׂרָ֖ד לְ/שָׁרֵ֣ת בַּ/קֹּ֑דֶשׁ אֶת בִּגְדֵ֤י הַ/קֹּ֨דֶשׁ֙ לְ/אַהֲרֹ֣ן הַ/כֹּהֵ֔ן וְ/אֶת בִּגְדֵ֥י בָנָ֖י/ו לְ/כַהֵֽן׃",
        "VUL": "Vestes quoque, quibus sacerdotes utuntur in sanctuario, Aaron scilicet et filii ejus,",
        "SYN": "одежды служебные для служения во святилище, священные одежды Аарону священнику и одежды сыновьям его для священнодействия.",
        "NEO": "les vêtements de cérémonie pour le service du sanctuaire, les vêtements sacrés pour le grand prêtre Aaron, et les vêtements de ses fils pour les fonctions du sacerdoce.",
        "NAB": "the service cloths for use in the sanctuary, the sacred vestments for Aaron the priest, and the vestments to be worn by his sons in their ministry.",
        "VAT_ES": "las vestiduras litúrgicas para oficiar en el Santuario, a saber, las vestiduras sagradas para el sacerdote Aarón y las que usarán sus hijos para las funciones sacerdotales.",
        "CEI": "le vesti liturgiche per officiare nel santuario, le vesti sacre del sacerdote Aronne e le vesti dei suoi figli per l'esercizio del sacerdozio."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "כְּ/כֹ֛ל אֲשֶׁר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶׁ֑ה כֵּ֤ן עָשׂוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֵ֖ת כָּל הָ/עֲבֹדָֽה׃",
        "VUL": "obtulerunt filii Israël, sicut præceperat Dominus.",
        "SYN": "Как повелел Господь Моисею, так и сделали сыны Израилевы все сии работы.",
        "NEO": "Les enfants d’Israël avaient fait tout cet ouvrage conformément à tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse.",
        "NAB": "The Israelites had carried out all the work just as the LORD had commanded Moses.",
        "VAT_ES": "Los israelitas realizaron todo el trabajo de acuerdo con las instrucciones que el Señor había dado a Moisés.",
        "CEI": "Secondo quanto il Signore aveva ordinato a Mosè, gli Israeliti avevano eseguito ogni lavoro."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יַּ֨רְא מֹשֶׁ֜ה אֶת כָּל הַ/מְּלָאכָ֗ה וְ/הִנֵּה֙ עָשׂ֣וּ אֹתָ֔/הּ כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה כֵּ֣ן עָשׂ֑וּ וַ/יְבָ֥רֶךְ אֹתָ֖/ם מֹשֶֽׁה׃",
        "VUL": "Quæ postquam Moyses cuncta vidit completa, benedixit eis.",
        "SYN": "И увидел Моисей всю работу, и вот они сделали ее: как повелел Господь, так и сделали. И благословил их Моисей.",
        "NEO": "Moïse examina tout l’ouvrage, et voici, ils l’avaient exécuté ; ils l’avaient fait comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné. Et Moïse les bénit.",
        "NAB": "So when Moses saw that all the work was done just as the LORD had commanded, he blessed them.",
        "VAT_ES": "Cuando Moisés vio que habían hecho toda la obra, ajustándose exactamente a lo que el Señor había ordenado, los bendijo.",
        "CEI": "Mosè vide tutta l'opera e riscontrò che l'avevano eseguita come il Signore aveva ordinato. Allora Mosè li benedisse."
      }
    }
  }
}