{
  "_schema_version": "2.0",
  "chapter_id": "EXO_040",
  "book_key": "EXO",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 40,
    "LXX": 40
  },
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר יְהוָ֖ה אֶל מֹשֶׁ֥ה לֵּ/אמֹֽר׃",
        "LXX": "Καὶ ἐλάλησεν Κύριος πρὸς Μωυσῆν λέγων",
        "VUL": "Locutusque est Dominus ad Moysen, dicens :",
        "SYN": "И сказал Господь Моисею, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Moïse, en disant :",
        "NAB": "Then the LORD said to Moses,",
        "VAT_ES": "El Señor habló a Moisés en estos términos:",
        "CEI": "Il Signore parlò a Mosè e gli disse:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּ/יוֹם הַ/חֹ֥דֶשׁ הָ/רִאשׁ֖וֹן בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ תָּקִ֕ים אֶת מִשְׁכַּ֖ן אֹ֥הֶל מוֹעֵֽד׃",
        "LXX": "Ἐν ἡμέρᾳ μιᾷ τοῦ μηνὸς τοῦ πρώτου νουμηνίᾳ στήσεις τὴν σκηνὴν τοῦ μαρτυρίου·",
        "VUL": "Mense primo, prima die mensis, eriges tabernaculum testimonii,",
        "SYN": "в первый месяц, в первый день месяца поставь скинию собрания,",
        "NEO": "« Le premier jour du premier mois, tu dresseras la Demeure, la tente de réunion.",
        "NAB": "\"On the first day of the first month you shall erect the Dwelling of the meeting tent.",
        "VAT_ES": "El día primero del primer mes erigirás la Morada, la Carpa del Encuentro.",
        "CEI": "\"Il primo giorno del primo mese erigerai la Dimora, la tenda del convegno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/שַׂמְתָּ֣ שָׁ֔ם אֵ֖ת אֲר֣וֹן הָ/עֵד֑וּת וְ/סַכֹּתָ֥ עַל הָ/אָרֹ֖ן אֶת הַ/פָּרֹֽכֶת׃",
        "LXX": "καὶ σκεπάσεις τὴν κιβωτὸν τοῦ μαρτυρίου τῷ καταπετάσματι·",
        "VUL": "et pones in eo arcam, dimittesque ante illam velum :",
        "SYN": "и поставь в ней ковчег откровения, и закрой ковчег завесою;",
        "NEO": "Tu y placeras l’arche du témoignage, et tu couvriras l’arche avec le voile.",
        "NAB": "Put the ark of the commandments in it, and screen off the ark with the veil.",
        "VAT_ES": "Allí pondrás el Arca del Testimonio y la protegerás con el velo.",
        "CEI": "Dentro vi collocherai l'arca della Testimonianza, davanti all'arca tenderai il velo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הֵבֵאתָ֙ אֶת הַ/שֻּׁלְחָ֔ן וְ/עָרַכְתָּ֖ אֶת עֶרְכּ֑/וֹ וְ/הֵבֵאתָ֙ אֶת הַ/מְּנֹרָ֔ה וְ/הַעֲלֵיתָ֖ אֶת נֵרֹתֶֽי/הָ׃",
        "LXX": "καὶ εἰσοίσεις τὴν τράπεζαν, καὶ προθήσεις τὴν πρόθεσιν αὐτῆς· καὶ εἰσοίσεις τὴν λυχνίαν, καὶ ἐπιθήσεις τοὺς λύχνους αὐτῆς·",
        "VUL": "et illata mensa, pones super eam quæ rite præcepta sunt. Candelabrum stabit cum lucernis suis,",
        "SYN": "и внеси стол и расставь на нем все вещи его, и внеси светильник и поставь на нем лампады его;",
        "NEO": "Tu apporteras la table et tu y disposeras ce qui doit la garnir. Tu apporteras le chandelier et tu poseras dessus ses lampes.",
        "NAB": "Bring in the table and set it. Then bring in the lampstand and set up the lamps on it.",
        "VAT_ES": "Luego llevarás la mesa y dispondrás sobre ella lo que sea necesario. También llevarás el candelabro y le colocarás las lámparas.",
        "CEI": "Vi introdurrai la tavola e disporrai su di essa ciò che vi deve essere disposto; introdurrai anche il candelabro e vi preparerai sopra le sue lampade."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֞ה אֶת מִזְבַּ֤ח הַ/זָּהָב֙ לִ/קְטֹ֔רֶת לִ/פְנֵ֖י אֲר֣וֹן הָ/עֵדֻ֑ת וְ/שַׂמְתָּ֛ אֶת מָסַ֥ךְ הַ/פֶּ֖תַח לַ/מִּשְׁכָּֽן׃",
        "LXX": "καὶ θήσεις τὸ θυσιαστήριον τὸ χρυσοῦν εἰς τὸ θυμιᾷν ἐναντίον τῆς κιβωτοῦ· καὶ ἐπιθήσεις κάλυμμα καταπετάσματος ἐπὶ τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου·",
        "VUL": "et altare aureum, in quo adoletur incensum, coram arca testimonii. Tentorium in introitu tabernaculi pones,",
        "SYN": "и поставь золотой жертвенник для курения пред ковчегом откровения и повесь завесу у входа в скинию [собрания];",
        "NEO": "Tu placeras l’autel d’or pour le parfum devant l’arche du témoignage, et tu mettras le voile à l’entrée de la Demeure.",
        "NAB": "Put the golden altar of incense in front of the ark of the commandments, and hang the curtain at the entrance of the Dwelling.",
        "VAT_ES": "Delante del Arca del Testimonio pondrás el altar de oro para el incienso, y a la entrada de la Morada colgarás la cortina.",
        "CEI": "Metterai l'altare d'oro per i profumi davanti all'arca della Testimonianza e metterai infine la cortina all'ingresso della tenda."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/נָ֣תַתָּ֔ה אֵ֖ת מִזְבַּ֣ח הָ/עֹלָ֑ה לִ/פְנֵ֕י פֶּ֖תַח מִשְׁכַּ֥ן אֹֽהֶל מוֹעֵֽד׃",
        "LXX": "καὶ τὸ θυσιαστήριον τῶν καρπωμάτων θήσεις παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ περιθήσεις τὴν σκηνήν, καὶ πάντα τὰ αὐτῆς ἁγιάσεις κύκλῳ.",
        "VUL": "et ante illud altare holocausti :",
        "SYN": "и поставь жертвенник всесожжения пред входом в скинию собрания;",
        "NEO": "Tu placeras l’autel des holocaustes devant l’entrée de la Demeure, de la tente de réunion.",
        "NAB": "Put the altar of holocausts in front of the entrance of the Dwelling of the meeting tent.",
        "VAT_ES": "Después pondrás el altar de los holocaustos delante de la entrada de la Morada;",
        "CEI": "Poi metterai l'altare degli olocausti di fronte all'ingresso della Dimora, della tenda del convegno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָֽתַתָּ֙ אֶת הַ/כִּיֹּ֔ר בֵּֽין אֹ֥הֶל מוֹעֵ֖ד וּ/בֵ֣ין הַ/מִּזְבֵּ֑חַ וְ/נָתַתָּ֥ שָׁ֖ם מָֽיִם׃",
        "LXX": "καὶ λήμψῃ τὸ ἔλαιον τοῦ χρίσματος, καὶ χρίσεις τὴν σκηνὴν καὶ πάντα τὰ ἐν αὐτῇ, καὶ ἁγιάσεις αὐτήν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ ἔσται ἁγία.",
        "VUL": "labrum inter altare et tabernaculum, quod implebis aqua.",
        "SYN": "и поставь умывальник между скиниею собрания и между жертвенником и влей в него воды;",
        "NEO": "Tu placeras la cuve entre la tente de réunion et l’autel, et tu y mettras de l’eau.",
        "NAB": "Place the laver between the meeting tent and the altar, and put water in it.",
        "VAT_ES": "y entre la Carpa del Encuentro y el altar, colocarás la fuente llena de agua.",
        "CEI": "Metterai la conca fra la tenda del convegno e l'altare e vi porrai l'acqua."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/שַׂמְתָּ֥ אֶת הֶ/חָצֵ֖ר סָבִ֑יב וְ/נָ֣תַתָּ֔ אֶת מָסַ֖ךְ שַׁ֥עַר הֶ/חָצֵֽר׃",
        "LXX": "καὶ χρίσεις τὸ θυσιαστήριον τῶν καρπωμάτων καὶ πάντα αὐτοῦ τὰ σκεύη,",
        "VUL": "Circumdabisque atrium tentoriis, et ingressum ejus.",
        "SYN": "и поставь двор кругом и повесь завесу в воротах двора.",
        "NEO": "Tu dresseras le parvis à l’entour, et tu mettras la tenture à la porte du parvis.",
        "NAB": "Set up the court round about, and put the curtain at the entrance of the court.",
        "VAT_ES": "Levantarás el atrio alrededor, y a su entrada colgarás el cortinado correspondiente.",
        "CEI": "Disporrai il recinto tutt'attorno e metterai la cortina alla porta del recinto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֙ אֶת שֶׁ֣מֶן הַ/מִּשְׁחָ֔ה וּ/מָשַׁחְתָּ֥ אֶת הַ/מִּשְׁכָּ֖ן וְ/אֶת כָּל אֲשֶׁר בּ֑/וֹ וְ/קִדַּשְׁתָּ֥ אֹת֛/וֹ וְ/אֶת כָּל כֵּלָ֖י/ו וְ/הָ֥יָה קֹֽדֶשׁ׃",
        "LXX": "καὶ ἁγιάσεις τὸ θυσιαστήριον, καὶ ἔσται ἅγιον τῶν ἁγίων.",
        "VUL": "Et assumpto unctionis oleo unges tabernaculum cum vasis suis, ut sanctificentur :",
        "SYN": "И возьми елея помазания, и помажь скинию и все, что в ней, и освяти ее и все принадлежности ее, и будет свята;",
        "NEO": "« Tu prendras l’huile d’onction, tu en oindras la Demeure et tout ce qu’elle renferme ; tu la consacreras avec tous ses ustensiles, et elle sera sainte.",
        "NAB": "\"Take the anointing oil and anoint the Dwelling and everything in it, consecrating it and all its furnishings, so that it will be sacred.",
        "VAT_ES": "Luego tomarás el óleo de la unción y ungirás la Morada y todo lo que ella contiene. Así la consagrarás con todo su mobiliario y será una cosa sagrada.",
        "CEI": "Poi prenderai l'olio dell'unzione e ungerai con esso la Dimora e quanto vi sarà dentro e la consacrerai con tutti i suoi arredi; così diventerà cosa santa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/מָשַׁחְתָּ֛ אֶת מִזְבַּ֥ח הָ/עֹלָ֖ה וְ/אֶת כָּל כֵּלָ֑י/ו וְ/קִדַּשְׁתָּ֙ אֶת הַ/מִּזְבֵּ֔חַ וְ/הָיָ֥ה הַ/מִּזְבֵּ֖חַ קֹ֥דֶשׁ קָֽדָשִֽׁים׃",
        "LXX": "καὶ προσάξεις Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ λούσεις αὐτοὺς ὕδατι·",
        "VUL": "altare holocausti et omnia vasa ejus,",
        "SYN": "помажь жертвенник всесожжения и все принадлежности его, и освяти жертвенник, и будет жертвенник святыня великая;",
        "NEO": "Tu oindras l’autel des holocaustes et tous ses ustensiles ; tu consacreras l’autel, et l’autel sera très saint.",
        "NAB": "Anoint the altar of holocausts and all its appurtenances, consecrating it, so that it will be most sacred.",
        "VAT_ES": "Ungirás asimismo el altar de los holocaustos con todos sus utensilios. Así consagrarás el altar, y este será una cosa santísima.",
        "CEI": "Ungerai anche l'altare degli olocausti e tutti i suoi arredi; consacrerai l'altare e l'altare diventerà cosa santissima."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/מָשַׁחְתָּ֥ אֶת הַ/כִּיֹּ֖ר וְ/אֶת כַּנּ֑/וֹ וְ/קִדַּשְׁתָּ֖ אֹתֽ/וֹ׃",
        "LXX": "καὶ ἐνδύσεις Ἀαρὼν τὰς στολὰς τὰς ἁγίας, καὶ χρίσεις αὐτὸν καὶ ἁγιάσεις αὐτὸν ἱερατεύειν μοι·",
        "VUL": "labrum cum basi sua : omnia unctionis oleo consecrabis, ut sint Sancta sanctorum.",
        "SYN": "и помажь умывальник и подножие его и освяти его.",
        "NEO": "Tu oindras la cuve avec sa base, et tu la consacreras.",
        "NAB": "Likewise, anoint the laver with its base, and thus consecrate it.",
        "VAT_ES": "También ungirás la fuente y su base, para que quedan consagradas.",
        "CEI": "Ungerai anche la conca con il suo piedestallo e la consacrerai."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הִקְרַבְתָּ֤ אֶֽת אַהֲרֹן֙ וְ/אֶת בָּנָ֔י/ו אֶל פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וְ/רָחַצְתָּ֥ אֹתָ֖/ם בַּ/מָּֽיִם׃",
        "LXX": "καὶ τοὺς υἱοὺς αὐτοῦ προσάξεις, καὶ ἐνδύσεις αὐτοὺς χιτῶνας,",
        "VUL": "Applicabisque Aaron et filios ejus ad fores tabernaculi testimonii, et lotos aqua",
        "SYN": "И приведи Аарона и сынов его ко входу в скинию собрания и омой их водою,",
        "NEO": "« Tu feras avancer Aaron et ses fils près de l’entrée de la tente de réunion, et tu les laveras avec de l’eau.",
        "NAB": "\"Then bring Aaron and his sons to the entrance of the meeting tent, and there wash them with water.",
        "VAT_ES": "Después harás que Aarón y sus hijos se acerquen a la entrada de la Carpa del Encuentro y los lavarás con agua.",
        "CEI": "Poi farai avvicinare Aronne e i suoi figli all'ingresso della tenda del convegno e li laverai con acqua."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הִלְבַּשְׁתָּ֙ אֶֽת אַהֲרֹ֔ן אֵ֖ת בִּגְדֵ֣י הַ/קֹּ֑דֶשׁ וּ/מָשַׁחְתָּ֥ אֹת֛/וֹ וְ/קִדַּשְׁתָּ֥ אֹת֖/וֹ וְ/כִהֵ֥ן לִֽ/י׃",
        "LXX": "καὶ ἀλείψεις αὐτοὺς ὃν τρόπον ἤλειψας τὸν πατέρα αὐτῶν, καὶ ἱερατεύσουσίν μοι· καὶ ἔσται ὥστε εἶναι αὐτοῖς χρίσμα ἱερατίας εἰς τὸν αἰῶνα, εἰς τὰς γενεὰς αὐτῶν.",
        "VUL": "indues sanctis vestibus, ut ministrent mihi, et unctio eorum in sacerdotium sempiternum proficiat.",
        "SYN": "и облеки Аарона в священные одежды, и помажь его, и освяти его, чтобы он был священником Мне.",
        "NEO": "Puis tu revêtiras Aaron des vêtements sacrés, tu l’oindras et tu le consacreras, et il sera prêtre à mon service.",
        "NAB": "Clothe Aaron with the sacred vestments and anoint him, thus consecrating him as my priest.",
        "VAT_ES": "Luego revestirás a Aarón con las vestiduras sagradas, lo ungirás y lo consagrarás para que sea mi sacerdote.",
        "CEI": "Farai indossare ad Aronne le vesti sacre, lo ungerai, lo consacrerai e così egli eserciterà il mio sacerdozio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶת בָּנָ֖י/ו תַּקְרִ֑יב וְ/הִלְבַּשְׁתָּ֥ אֹתָ֖/ם כֻּתֳּנֹֽת׃",
        "LXX": "καὶ ἐποίησεν Μωσῆς πάντα ὅσα ἐνετείλατο αὐτῷ Κύριος, οὕτως ἐποίησεν.",
        "VUL": "Fecitque Moyses omnia quæ præceperat Dominus.",
        "SYN": "И сынов его приведи, и одень их в хитоны,",
        "NEO": "Tu feras approcher ses fils et, les ayant revêtus des tuniques,",
        "NAB": "Bring forward his sons also, and clothe them with the tunics.",
        "VAT_ES": "Posteriormente, harás que también se acerquen sus hijos. Los vestirás con túnicas",
        "CEI": "Farai avvicinare anche i suoi figli e farai loro indossare le tuniche."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/מָשַׁחְתָּ֣ אֹתָ֗/ם כַּ/אֲשֶׁ֤ר מָשַׁ֨חְתָּ֙ אֶת אֲבִי/הֶ֔ם וְ/כִהֲנ֖וּ לִ֑/י וְ֠/הָיְתָה לִ/הְיֹ֨ת לָ/הֶ֧ם מָשְׁחָתָ֛/ם לִ/כְהֻנַּ֥ת עוֹלָ֖ם לְ/דֹרֹתָֽ/ם׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ μηνὶ τῷ πρώτῳ τῷ δευτέρῳ ἔτει ἐκπορευομένων αὐτῶν ἐξ Αἰγύπτου νουμηνίᾳ, ἐστάθη ἡ σκηνή·",
        "VUL": "Igitur mense primo anni secundi, prima die mensis, collocatum est tabernaculum.",
        "SYN": "и помажь их, как помазал ты отца их, чтобы они были священниками Мне, и помазание их посвятит их в вечное священство в роды их.",
        "NEO": "tu les oindras comme tu auras oint leur père, et ils seront prêtres à mon service. Cette onction leur conférera le sacerdoce à perpétuité parmi leurs descendants. »",
        "NAB": "As you have anointed their father, anoint them also as my priests. Thus, by being anointed, shall they receive a perpetual priesthood throughout all future generations.\"",
        "VAT_ES": "y los ungirás como ungiste a su padres, a fin de que ejerzan mi sacerdocio. Esto se hará a fin de que la unción les confiera el sacerdocio para siempre, a lo largo de las generaciones.",
        "CEI": "Li ungerai, come il loro padre, e così eserciteranno il mio sacerdozio; in tal modo la loro unzione conferirà loro un sacerdozio perenne, per le loro generazioni\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּ֖עַשׂ מֹשֶׁ֑ה כְּ֠/כֹל אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֹת֖/וֹ כֵּ֥ן עָשָֽׂה׃",
        "LXX": "καὶ ἔστησεν Μωσῆς τὴν σκηνήν, καὶ ἐπέθηκεν τὰς κεφαλίδας καὶ διενέβαλεν τοὺς μοχλοὺς καὶ ἔστησεν τοὺς στύλους·",
        "VUL": "Erexitque Moyses illud, et posuit tabulas ac bases et vectes, statuitque columnas,",
        "SYN": "И сделал Моисей все, как повелел ему Господь, так и сделал.",
        "NEO": "Moïse fit tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** lui avait ordonné ; il fit ainsi.",
        "NAB": "Moses did exactly as the LORD had commanded him.",
        "VAT_ES": "Moisés realizó exactamente todo lo que el Señor le había ordenado.",
        "CEI": "Mosè fece in tutto secondo quanto il Signore gli aveva ordinato. Così fece:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְהִ֞י בַּ/חֹ֧דֶשׁ הָ/רִאשׁ֛וֹן בַּ/שָּׁנָ֥ה הַ/שֵּׁנִ֖ית בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ הוּקַ֖ם הַ/מִּשְׁכָּֽן׃",
        "LXX": "καὶ ἐξέτεινεν τὰς αὐλαίας ἐπὶ τὴν σκηνήν, καὶ ἐπέθηκεν τὸ κατακάλυμμα τῆς σκηνῆς ἐπ’ αὐτῆς ἄνωθεν, καθὰ συνέταξεν Κύριος τῷ Μωσῇ.",
        "VUL": "et expandit tectum super tabernaculum, imposito desuper operimento, sicut Dominus imperaverat.",
        "SYN": "В первый месяц второго года [по исшествии их из Египта], в первый _день_ месяца поставлена скиния.",
        "NEO": "Le premier jour du premier mois de la seconde année, la Demeure fut dressée.",
        "NAB": "On the first day of the first month of the second year the Dwelling was erected.",
        "VAT_ES": "En el segundo año, el primer día del primer mes, se procedió a la erección de la Morada.",
        "CEI": "nel secondo anno, nel primo giorno del primo mese fu eretta la Dimora."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יָּ֨קֶם מֹשֶׁ֜ה אֶת הַ/מִּשְׁכָּ֗ן וַ/יִּתֵּן֙ אֶת אֲדָנָ֔י/ו וַ/יָּ֨שֶׂם֙ אֶת קְרָשָׁ֔י/ו וַ/יִּתֵּ֖ן אֶת בְּרִיחָ֑י/ו וַ/יָּ֖קֶם אֶת עַמּוּדָֽי/ו׃",
        "LXX": "Καὶ λαβὼν τὰ μαρτύρια ἐνέβαλεν εἰς τὴν κιβωτόν, καὶ ὑπέθηκεν τοὺς διωστῆρας ὑπὸ τὴν κιβωτόν,",
        "VUL": "Posuit et testimonium in arca, subditis infra vectibus, et oraculum desuper.",
        "SYN": "И поставил Моисей скинию, положил подножия ее, поставил брусья ее, положил шесты и поставил столбы ее,",
        "NEO": "Moïse dressa la Demeure ; il en posa les socles, il en plaça les planches et les traverses, en dressa les colonnes.",
        "NAB": "It was Moses who erected the Dwelling. He placed its pedestals, set up its boards, put in its bars, and set up its columns.",
        "VAT_ES": "Para ello, Moisés asentó sus bases, colocó sus bastidores, dispuso sus travesaños y levantó sus columnas.",
        "CEI": "Mosè eresse la Dimora: pose le sue basi, dispose le assi, vi fissò le traverse e rizzò le colonne;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּפְרֹ֤שׂ אֶת הָ/אֹ֨הֶל֙ עַל הַ/מִּשְׁכָּ֔ן וַ/יָּ֜שֶׂם אֶת מִכְסֵ֥ה הָ/אֹ֛הֶל עָלָ֖י/ו מִ/לְ/מָ֑עְלָ/ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ εἰσήνεγκεν τὴν κιβωτὸν εἰς τὴν σκηνὴν καὶ ἐπέθηκεν τὸ κατακάλυμμα τοῦ καταπετάσματος, καὶ ἐσκέπασεν τὴν κιβωτὸν τοῦ μαρτυρίου, ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "Cumque intulisset arcam in tabernaculum, appendit ante eam velum ut expleret Domini jussionem.",
        "SYN": "распростер покров над скиниею, и положил покрышку поверх сего покрова, как повелел Господь Моисею.",
        "NEO": "Il étendit la tente sur la Demeure, et mit par-dessus la couverture de la tente, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "He spread the tent over the Dwelling and put the covering on top of the tent, as the LORD had commanded him.",
        "VAT_ES": "Después extendió la carpa por encima de la Morada, y sobre ella colocó la cobertura de la carpa, como el Señor se lo había ordenado.",
        "CEI": "poi stese la tenda sopra la Dimora e sopra ancora mise la copertura della tenda, come il Signore gli aveva ordinato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח וַ/יִּתֵּ֤ן אֶת הָ/עֵדֻת֙ אֶל הָ֣/אָרֹ֔ן וַ/יָּ֥שֶׂם אֶת הַ/בַּדִּ֖ים עַל הָ/אָרֹ֑ן וַ/יִּתֵּ֧ן אֶת הַ/כַּפֹּ֛רֶת עַל הָ/אָרֹ֖ן מִ/לְ/מָֽעְלָ/ה׃",
        "LXX": "Καὶ ἐπέθηκεν τὴν τράπεζαν εἰς τὴν σκηνὴν τοῦ μαρτυρίου ἐπὶ τὸ κλίτος τῆς σκηνῆς τοῦ μαρτυρίου τὸ πρὸς βορρᾶν ἔξωθεν τοῦ καταπετάσματος τῆς σκηνῆς,",
        "VUL": "Posuit et mensam in tabernaculo testimonii ad plagam septentrionalem extra velum,",
        "SYN": "И взял и положил откровение в ковчег, и вложил шесты в _кольца_ ковчега, и положил крышку на ковчег сверху;",
        "NEO": "Il prit le témoignage+ 40:20 \\+it Le témoignage\\+it* : les deux tables de la loi.* et le plaça dans l’arche ; il mit les barres à l’arche et posa le propitiatoire au-dessus de l’arche.",
        "NAB": "He took the commandments and put them in the ark; he placed poles alongside the ark and set the propitiatory upon it.",
        "VAT_ES": "En seguida tomó las tablas del Testimonio y los puso en el arca; sujetó las andas en el arca, y sobre ella colocó la tapa.",
        "CEI": "Prese la Testimonianza, la pose dentro l'arca; mise le stanghe all'arca e pose il coperchio sull'arca;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּבֵ֣א אֶת הָ/אָרֹן֮ אֶל הַ/מִּשְׁכָּן֒ וַ/יָּ֗שֶׂם אֵ֚ת פָּרֹ֣כֶת הַ/מָּסָ֔ךְ וַ/יָּ֕סֶךְ עַ֖ל אֲר֣וֹן הָ/עֵד֑וּת כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ προέθηκεν ἐπ’ αὐτῆς ἄρτους τῆς προθέσεως ἔναντι Κυρίου, ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "ordinatis coram propositionis panibus, sicut præceperat Dominus Moysi.",
        "SYN": "и внес ковчег в скинию, и повесил завесу, и закрыл ковчег откровения, как повелел Господь Моисею.",
        "NEO": "Il porta l’arche dans la Demeure ; et, ayant mis le voile de séparation, il en couvrit l’arche du témoignage, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "He brought the ark into the Dwelling and hung the curtain veil, thus screening off the ark of the commandments, as the LORD had commanded him.",
        "VAT_ES": "Entonces condujo el arca hasta el interior de la Morada, colgó el velo que la protegía y así cubrió el Arca del Testimonio, conforme a la orden que el Señor le había dado.",
        "CEI": "poi introdusse l'arca nella Dimora, collocò il velo che doveva far da cortina e lo tese davanti all'arca della Testimonianza, come il Signore aveva ordinato a Mosè."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֤ן אֶת הַ/שֻּׁלְחָן֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד עַ֛ל יֶ֥רֶךְ הַ/מִּשְׁכָּ֖ן צָפֹ֑נָ/ה מִ/ח֖וּץ לַ/פָּרֹֽכֶת׃",
        "LXX": "Καὶ ἔθηκεν τὴν λυχνίαν εἰς τὴν σκηνὴν τοῦ μαρτυρίου, εἰς τὸ κλίτος τῆς σκηνῆς τὸ πρὸς νότον,",
        "VUL": "Posuit et candelabrum in tabernaculo testimonii e regione mensæ in parte australi,",
        "SYN": "И поставил стол в скинии собрания, на северной стороне скинии, вне завесы,",
        "NEO": "Il plaça la table dans la tente de réunion, au côté septentrional de la Demeure, en dehors du voile,",
        "NAB": "He put the table in the meeting tent, on the north side of the Dwelling, outside the veil,",
        "VAT_ES": "También puso la mesa en la Carpa del Encuentro, sobre el lado norte de la Morada, delante del cortinado,",
        "CEI": "Nella tenda del convegno collocò la tavola, sul lato settentrionale della Dimora, al di fuori del velo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּעֲרֹ֥ךְ עָלָ֛י/ו עֵ֥רֶךְ לֶ֖חֶם לִ/פְנֵ֣י יְהוָ֑ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἐπέθηκεν τοὺς λύχνους αὐτῆς ἔναντι Κυρίου, ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "locatis per ordinem lucernis, juxta præceptum Domini.",
        "SYN": "и разложил на нем ряд хлебов пред Господом, как повелел Господь Моисею.",
        "NEO": "et il y disposa les pains devant \\+w Yahweh|strong=\"H3068\"\\+w**, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "and arranged the bread on it before the LORD, as the LORD had commanded him.",
        "VAT_ES": "y dispuso convenientemente sobre ella los panes de la ofrenda, delante del Señor, como el mismo Señor se lo había mandado.",
        "CEI": "Dispose su di essa il pane in focacce sovrapposte alla presenza del Signore, come il Signore aveva ordinato a Mosè."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּ֤שֶׂם אֶת הַ/מְּנֹרָה֙ בְּ/אֹ֣הֶל מוֹעֵ֔ד נֹ֖כַח הַ/שֻּׁלְחָ֑ן עַ֛ל יֶ֥רֶךְ הַ/מִּשְׁכָּ֖ן נֶֽגְבָּ/ה׃",
        "LXX": "Καὶ ἔθηκεν τὸ θυσιαστήριον τὸ χρυσοῦν ἐν τῇ σκηνῇ τοῦ μαρτυρίου ἀπέναντι τοῦ καταπετάσματος,",
        "VUL": "Posuit et altare aureum sub tecto testimonii contra velum,",
        "SYN": "И поставил светильник в скинии собрания против стола, на южной стороне скинии,",
        "NEO": "Il plaça le chandelier dans la tente de réunion, vis-à-vis de la table, au côté méridional de la Demeure,",
        "NAB": "He placed the lampstand in the meeting tent, opposite the table, on the south side of the Dwelling,",
        "VAT_ES": "Luego puso el candelabro frente a la mesa, en el lado sur de la Morada,",
        "CEI": "Collocò inoltre il candelabro nella tenda del convegno, di fronte alla tavola sul lato meridionale della Dimora,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יַּ֥עַל הַ/נֵּרֹ֖ת לִ/פְנֵ֣י יְהוָ֑ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἐθυσίασεν ἐπ’ αὐτοῦ τὸ θυμίαμα τῆς συνθέσεως, καθάπερ συνέταξεν Κύριος τῷ Μωυσῇ.",
        "VUL": "et adolevit super eo incensum aromatum, sicut jusserat Dominus Moysi.",
        "SYN": "и поставил лампады [его] пред Господом, как повелел Господь Моисею.",
        "NEO": "et il y posa les lampes devant \\+w Yahweh|strong=\"H3068\"\\+w**, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "and he set up the lamps before the LORD, as the LORD had commanded him.",
        "VAT_ES": "y le colocó las lámparas delante del Señor, como el Señor se lo había ordenado.",
        "CEI": "e vi preparò sopra le lampade davanti al Signore, come il Signore aveva ordinato a Mosè."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יָּ֛שֶׂם אֶת מִזְבַּ֥ח הַ/זָּהָ֖ב בְּ/אֹ֣הֶל מוֹעֵ֑ד לִ/פְנֵ֖י הַ/פָּרֹֽכֶת׃",
        "LXX": "Καὶ τὸ θυσιαστήριον τῶν καρπωμάτων ἔθηκεν παρὰ τὰς θύρας τῆς σκηνῆς,",
        "VUL": "Posuit et tentorium in introitu tabernaculi testimonii,",
        "SYN": "И поставил золотой жертвенник в скинии собрания пред завесою",
        "NEO": "Il plaça l’autel d’or dans la tente de réunion, devant le voile,",
        "NAB": "He placed the golden altar in the meeting tent, in front of the veil,",
        "VAT_ES": "Puso asimismo el altar de oro delante del cortinado,",
        "CEI": "Collocò poi l'altare d'oro nella tenda del convegno, davanti al velo,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּקְטֵ֥ר עָלָ֖י/ו קְטֹ֣רֶת סַמִּ֑ים כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ ἔστησεν τὴν αὐλὴν κύκλῳ τῆς σκηνῆς καὶ τοῦ θυσιαστηρίου· καὶ συνετέλεσεν Μωυσῆς πάντα τὰ ἔργα.",
        "VUL": "et altare holocausti in vestibulo testimonii, offerens in eo holocaustum, et sacrificia, ut Dominus imperaverat.",
        "SYN": "и воскурил на нем благовонное курение, как повелел Господь Моисею.",
        "NEO": "et il y fit brûler l’encens, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "and on it he burned fragrant incense, as the LORD had commanded him.",
        "VAT_ES": "y quemó en él incienso aromático, como el Señor lo había ordenado a Moisés",
        "CEI": "e bruciò su di esso il profumo aromatico, come il Signore aveva ordinato a Mosè."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּ֛שֶׂם אֶת מָסַ֥ךְ הַ/פֶּ֖תַח לַ/מִּשְׁכָּֽן׃",
        "LXX": "Καὶ ἐκάλυψεν ἡ νεφέλη τὴν σκηνὴν τοῦ μαρτυρίου, καὶ δόξης Κυρίου ἐπλήσθη ἡ σκηνή·",
        "VUL": "Labrum quoque statuit inter tabernaculum testimonii et altare, implens illud aqua.",
        "SYN": "И повесил завесу при входе в скинию;",
        "NEO": "Il plaça le rideau à l’entrée de la Demeure.",
        "NAB": "He hung the curtain at the entrance of the Dwelling.",
        "VAT_ES": "A la entrada de la Morada colgó la cortina,",
        "CEI": "Mise infine la cortina all'ingresso della Dimora."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/אֵת֙ מִזְבַּ֣ח הָ/עֹלָ֔ה שָׂ֕ם פֶּ֖תַח מִשְׁכַּ֣ן אֹֽהֶל מוֹעֵ֑ד וַ/יַּ֣עַל עָלָ֗י/ו אֶת הָ/עֹלָה֙ וְ/אֶת הַ/מִּנְחָ֔ה כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "καὶ οὐκ ἠδυνάσθη Μωσῆς εἰσελθεῖν εἰς τὴν σκηνὴν τοῦ μαρτυρίου, ὅτι ἐπεσκίαζεν ἐπ’ αὐτὴν ἡ νεφέλη, καὶ δόξης Κυρίου ἐπλήσθη ἡ σκηνή.",
        "VUL": "Laveruntque Moyses et Aaron ac filii ejus manus suas et pedes,",
        "SYN": "и жертвенник всесожжения поставил у входа в скинию собрания и принес на нем всесожжения и приношение хлебное, как повелел Господь Моисею.",
        "NEO": "Il plaça l’autel des holocaustes à l’entrée de la Demeure, de la tente de réunion, et il y offrit l’holocauste et l’oblation, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "He put the altar of holocausts in front of the entrance of the Dwelling of the meeting tent, and offered holocausts and cereal offerings on it, as the LORD had commanded him.",
        "VAT_ES": "y delante de la entrada de la Carpa del Encuentro puso el altar de los holocaustos, sobre el cual ofreció el holocausto y la oblación, conforme a la orden del Señor.",
        "CEI": "Poi collocò l'altare degli olocausti all'ingresso della Dimora, della tenda del convegno, e offrì su di esso l'olocausto e l'offerta, come il Signore aveva ordinato a Mosè."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יָּ֨שֶׂם֙ אֶת הַ/כִּיֹּ֔ר בֵּֽין אֹ֥הֶל מוֹעֵ֖ד וּ/בֵ֣ין הַ/מִּזְבֵּ֑חַ וַ/יִּתֵּ֥ן שָׁ֛מָּ/ה מַ֖יִם לְ/רָחְצָֽה׃",
        "LXX": "ἡνίκα δ’ ἂν ἀνέβη ἀπὸ τῆς σκηνῆς ἡ νεφέλη, ἀνεζεύγνυσαν οἱ υἱοὶ Ἰσραὴλ σὺν τῇ ἀπαρτίᾳ αὐτῶν·",
        "VUL": "cum ingrederentur tectum fderis, et accederent ad altare, sicut præceperat Dominus Moysi.",
        "SYN": "И поставил умывальник между скиниею собрания и жертвенником и налил в него воды для омовения,",
        "NEO": "Il plaça la cuve entre la tente de réunion et l’autel, et il y mit de l’eau pour les ablutions ;",
        "NAB": "He placed the laver between the meeting tent and the altar, and put water in it for washing.",
        "VAT_ES": "Entre la Carpa del Encuentro y el altar ubicó la fuente y le echó agua para las abluciones.",
        "CEI": "Collocò la conca fra la tenda del convegno e l'altare e vi mise dentro l'acqua per le abluzioni."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/רָחֲצ֣וּ מִמֶּ֔/נּוּ מֹשֶׁ֖ה וְ/אַהֲרֹ֣ן וּ/בָנָ֑י/ו אֶת יְדֵי/הֶ֖ם וְ/אֶת רַגְלֵי/הֶֽם׃",
        "LXX": "εἰ δὲ μὴ ἀνέβη ἡ νεφέλη, οὐκ ἀνεζεύγνυσαν ἕως ἡμέρας ἧς ἀνέβη ἡ νεφέλη.",
        "VUL": "Erexit et atrium per gyrum tabernaculi et altaris, ducto in introitu ejus tentorio.\\ Postquam omnia perfecta sunt,",
        "SYN": "и омывали из него Моисей и Аарон и сыны его руки свои и ноги свои:",
        "NEO": "Moïse, Aaron et ses fils s’y lavèrent les mains et les pieds.",
        "NAB": "Moses and Aaron and his sons used to wash their hands and feet there,",
        "VAT_ES": "Moisés, Aarón y sus hijos se lavaron en ella las manos y los pies,",
        "CEI": "Mosè, Aronne e i suoi figli si lavavano con essa le mani e i piedi:"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "בְּ/בֹאָ֞/ם אֶל אֹ֣הֶל מוֹעֵ֗ד וּ/בְ/קָרְבָתָ֛/ם אֶל הַ/מִּזְבֵּ֖חַ יִרְחָ֑צוּ כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "νεφέλη γὰρ ἦν ἐπὶ τῆς σκηνῆς ἡμέρας, καὶ πῦρ ἦν ἐπ’ αὐτῆς νυκτός, ἐναντίον παντὸς Ἰσραήλ, ἐν πάσαις ταῖς ἀναζυγαῖς αὐτῶν.",
        "VUL": "operuit nubes tabernaculum testimonii, et gloria Domini implevit illud.",
        "SYN": "когда они входили в скинию собрания и подходили к жертвеннику [служить], тогда омывались [из него], как повелел Господь Моисею.",
        "NEO": "Lorsqu’ils entraient dans la tente de réunion et qu’ils s’approchaient de l’autel, ils se lavaient, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "for they washed themselves whenever they went into the meeting tent or approached the altar, as the LORD had commanded Moses.",
        "VAT_ES": "y siempre que entraban en la Carpa del Encuentro y se acercaban al altar, se lavaban, como el Señor se lo había ordenado a Moisés.",
        "CEI": "quando entravano nella tenda del convegno e quando si accostavano all'altare, essi si lavavano, come il Signore aveva ordinato a Mosè."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יָּ֣קֶם אֶת הֶ/חָצֵ֗ר סָבִיב֙ לַ/מִּשְׁכָּ֣ן וְ/לַ/מִּזְבֵּ֔חַ וַ/יִּתֵּ֕ן אֶת מָסַ֖ךְ שַׁ֣עַר הֶ/חָצֵ֑ר וַ/יְכַ֥ל מֹשֶׁ֖ה אֶת הַ/מְּלָאכָֽה׃",
        "VUL": "Nec poterat Moyses ingredi tectum fderis, nube operiente omnia, et majestate Domini coruscante, quia cuncta nubes operuerat.",
        "SYN": "И поставил двор вокруг скинии и жертвенника и повесил завесу в воротах двора. И так окончил Моисей дело.",
        "NEO": "Il dressa le parvis autour de la Demeure et de l’autel, et il mit la tenture à la porte du parvis. Ce fut ainsi que Moïse acheva cette œuvre.",
        "NAB": "Finally, he set up the court around the Dwelling and the altar and hung the curtain at the entrance of the court. Thus Moses finished all the work.",
        "VAT_ES": "Finalmente, levantó el atrio alrededor de la Morada y del altar, y colgó el cortinado a la entrada del atrio. De esta manera Moisés dio por terminado el trabajo.",
        "CEI": "Infine eresse il recinto intorno alla Dimora e all'altare e mise la cortina alla porta del recinto. Così Mosè terminò l'opera."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יְכַ֥ס הֶ/עָנָ֖ן אֶת אֹ֣הֶל מוֹעֵ֑ד וּ/כְב֣וֹד יְהוָ֔ה מָלֵ֖א אֶת הַ/מִּשְׁכָּֽן׃",
        "VUL": "Siquando nubes tabernaculum deserebat, proficiscebantur filii Israël per turmas suas :",
        "SYN": "И покрыло облако скинию собрания, и слава Господня наполнила скинию;",
        "NEO": "Alors la nuée couvrit la tente de réunion, et la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** remplit la Demeure.",
        "NAB": "Then the cloud covered the meeting tent, and the glory of the LORD filled the Dwelling.",
        "VAT_ES": "Entonces la nube cubrió la Carpa del Encuentro y la gloria del Señor llenó la Morada.",
        "CEI": "Allora la nube coprì la tenda del convegno e la Gloria del Signore riempì la Dimora."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/לֹא יָכֹ֣ל מֹשֶׁ֗ה לָ/בוֹא֙ אֶל אֹ֣הֶל מוֹעֵ֔ד כִּֽי שָׁכַ֥ן עָלָ֖י/ו הֶ/עָנָ֑ן וּ/כְב֣וֹד יְהוָ֔ה מָלֵ֖א אֶת הַ/מִּשְׁכָּֽן׃",
        "VUL": "si pendebat desuper, manebant in eodem loco.",
        "SYN": "и не мог Моисей войти в скинию собрания, потому что осеняло ее облако, и слава Господня наполняла скинию.",
        "NEO": "Et Moïse ne pouvait plus entrer dans la tente de réunion, parce que la nuée restait dessus, et que la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** remplissait la Demeure.",
        "NAB": "Moses could not enter the meeting tent, because the cloud settled down upon it and the glory of the LORD filled the Dwelling.",
        "VAT_ES": "Moisés no podía entrar en la Carpa del Encuentro, porque la nube se había instalado sobre ella y la gloria del Señor llenaba la Morada.",
        "CEI": "Mosè non potè entrare nella tenda del convegno, perché la nube dimorava su di essa e la Gloria del Signore riempiva la Dimora."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וּ/בְ/הֵעָל֤וֹת הֶֽ/עָנָן֙ מֵ/עַ֣ל הַ/מִּשְׁכָּ֔ן יִסְע֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל בְּ/כֹ֖ל מַסְעֵי/הֶֽם׃",
        "VUL": "Nubes quippe Domini incubabat per diem tabernaculo, et ignis in nocte, videntibus cunctis populis Israël per cunctas mansiones suas.",
        "SYN": "Когда поднималось облако от скинии, тогда отправлялись в путь сыны Израилевы во все путешествие свое;",
        "NEO": "Tant que durèrent leurs marches, les enfants d’Israël partaient lorsque la nuée s’élevait de dessus la Demeure ;",
        "NAB": "Whenever the cloud rose from the Dwelling, the Israelites would set out on their journey.",
        "VAT_ES": "En todas las etapas del camino, cuando la nube se alzaba, alejándose de la Morada, los israelitas levantaban el campamento.",
        "CEI": "Ad ogni tappa, quando la nube s'innalzava e lasciava la Dimora, gli Israeliti levavano l'accampamento."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/אִם לֹ֥א יֵעָלֶ֖ה הֶ/עָנָ֑ן וְ/לֹ֣א יִסְע֔וּ עַד י֖וֹם הֵעָלֹתֽ/וֹ׃",
        "SYN": "если же не поднималось облако, то и они не отправлялись в путь, доколе оно не поднималось,",
        "NEO": "et si la nuée ne s’élevait pas, ils ne partaient pas, jusqu’au jour où elle s’élevait.",
        "NAB": "But if the cloud did not lift, they would not go forward; only when it lifted did they go forward.",
        "VAT_ES": "Pero si la nube no se alzaba, ellos no se movían, hasta que la nube volvía a hacerlo.",
        "CEI": "Se la nube non si innalzava, essi non partivano, finché non si fosse innalzata."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "כִּי֩ עֲנַ֨ן יְהוָ֤ה עַֽל הַ/מִּשְׁכָּן֙ יוֹמָ֔ם וְ/אֵ֕שׁ תִּהְיֶ֥ה לַ֖יְלָה בּ֑/וֹ לְ/עֵינֵ֥י כָל בֵּֽית יִשְׂרָאֵ֖ל בְּ/כָל מַסְעֵי/הֶֽם׃",
        "SYN": "ибо облако Господне стояло над скиниею днем, и огонь был ночью в ней пред глазами всего дома Израилева во все путешествие их.",
        "NEO": "Car la nuée de \\+w Yahweh|strong=\"H3068\"\\+w** reposait pendant le jour sur la Demeure, et, pendant la nuit, il y avait du feu dans la nuée, aux yeux de toute la maison d’Israël, tant que durèrent leurs marches.",
        "NAB": "In the daytime the cloud of the LORD was seen over the Dwelling; whereas at night, fire was seen in the cloud by the whole house of Israel in all the stages of their journey.",
        "VAT_ES": "Porque durante el día, la nube del Señor estaba sobre la morada, y durante la noche, un fuego brillaba en ella, a la vista de todo el pueblo de Israel. Esto sucedía en todas las etapas del camino.",
        "CEI": "Perché la nube del Signore durante il giorno rimaneva sulla Dimora e durante la notte vi era in essa un fuoco, visibile a tutta la casa d'Israele, per tutto il tempo del loro viaggio."
      }
    }
  }
}