{
  "chapter_id": "MATHE_012",
  "chapter_key": "12",
  "chapter_number": 12,
  "sort_number": 12,
  "name": "12",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 50,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 12:1]",
      "word_count": 5,
      "russian": "В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть.",
      "greek": "Ἐν ἐκείνῳ τῷ καιρῷ ἐπορεύθη ὁ Ἰησοῦς τοῖς σάββασιν διὰ τῶν σπορίμων· οἱ δὲ μαθηταὶ αὐτοῦ ἐπείνασαν, καὶ ἤρξαντο τίλλειν στάχυας καὶ ἐσθίειν.",
      "latin": "In illo tempore abiit Jesus per sata sabbato: discipuli autem ejus esurientes cperunt vellere spicas, et manducare."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 12:2]",
      "word_count": 5,
      "russian": "Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.",
      "greek": "Οἱ δὲ Φαρισαῖοι ἰδόντες εἶπον αὐτῷ, Ἰδού, οἱ μαθηταί σου ποιοῦσιν ὃ οὐκ ἔξεστιν ποιεῖν ἐν σαββάτῳ.",
      "latin": "Pharisæi autem videntes, dixerunt ei: Ecce discipuli tui faciunt quod non licet facere sabbatis."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 12:3]",
      "word_count": 5,
      "russian": "Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?",
      "greek": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε τί ἐποίησεν Δαυίδ, ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ·",
      "latin": "At ille dixit eis: Non legistis quid fecerit David, quando esuriit, et qui cum eo erant:"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 12:4]",
      "word_count": 5,
      "russian": "как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?",
      "greek": "πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ, καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγεν, οὓς οὐκ ἐξὸν ἦν αὐτῷ φαγεῖν, οὐδὲ τοῖς μετ’ αὐτοῦ, εἰ μὴ τοῖς ἱερεῦσιν μόνοις;",
      "latin": "quomodo intravit in domum Dei, et panes propositionis comedit, quos non licebat ei edere, neque his qui cum eo erant, nisi solis sacerdotibus ?"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 12:5]",
      "word_count": 5,
      "russian": "Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?",
      "greek": "Ἢ οὐκ ἀνέγνωτε ἐν τῷ νόμῳ, ὅτι τοῖς σάββασιν οἱ ἱερεῖς ἐν τῷ ἱερῷ τὸ σάββατον βεβηλοῦσιν, καὶ ἀναίτιοί εἰσιν;",
      "latin": "aut non legistis in lege quia sabbatis sacerdotes in templo sabbatum violant, et sine crimine sunt ?"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 12:6]",
      "word_count": 5,
      "russian": "Но говорю вам, что здесь Тот, Кто больше храма;",
      "greek": "Λέγω δὲ ὑμῖν ὅτι τοῦ ἱεροῦ μεῖζόν ἐστιν ὧδε.",
      "latin": "Dico autem vobis, quia templo major est hic."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 12:7]",
      "word_count": 5,
      "russian": "если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,",
      "greek": "Εἰ δὲ ἐγνώκειτε τί ἐστιν, Ἔλεον θέλω καὶ οὐ θυσίαν, οὐκ ἂν κατεδικάσατε τοὺς ἀναιτίους.",
      "latin": "Si autem sciretis, quid est: Misericordiam volo, et non sacrificium: numquam condemnassetis innocentes:"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 12:8]",
      "word_count": 5,
      "russian": "ибо Сын Человеческий есть господин и субботы.",
      "greek": "Κύριος γάρ ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου.",
      "latin": "dominus enim est Filius hominis etiam sabbati."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 12:9]",
      "word_count": 5,
      "russian": "И, отойдя оттуда, вошел Он в синагогу их.",
      "greek": "Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς τὴν συναγωγὴν αὐτῶν.",
      "latin": "Et cum inde transisset, venit in synagogam eorum."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 12:10]",
      "word_count": 5,
      "russian": "И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?",
      "greek": "Καὶ ἰδού, ἄνθρωπος ἦν τὴν χεῖρα ἔχων ξηράν· καὶ ἐπηρώτησαν αὐτόν, λέγοντες, Εἰ ἔξεστιν τοῖς σάββασιν θεραπεύειν; ἵνα κατηγορήσωσιν αὐτοῦ.",
      "latin": "Et ecce homo manum habens aridam, et interrogabant eum, dicentes: Si licet sabbatis curare ? ut accusarent eum."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 12:11]",
      "word_count": 5,
      "russian": "Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?",
      "greek": "Ὁ δὲ εἶπεν αὐτοῖς, Τίς ἔσται ἐξ ὑμῶν ἄνθρωπος, ὃς ἕξει πρόβατον ἕν, καὶ ἐὰν ἐμπέσῃ τοῦτο τοῖς σάββασιν εἰς βόθυνον, οὐχὶ κρατήσει αὐτὸ καὶ ἐγερεῖ;",
      "latin": "Ipse autem dixit illis: Quis erit ex vobis homo, qui habeat ovem unam, et si ceciderit hæc sabbatis in foveam, nonne tenebit et levabit eam ?"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 12:12]",
      "word_count": 5,
      "russian": "Сколько же лучше человек овцы! Итак можно в субботы делать добро.",
      "greek": "Πόσῳ οὖν διαφέρει ἄνθρωπος προβάτου. Ὥστε ἔξεστιν τοῖς σάββασιν καλῶς ποιεῖν.",
      "latin": "Quanto magis melior est homo ove ? itaque licet sabbatis benefacere."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 12:13]",
      "word_count": 5,
      "russian": "Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая.",
      "greek": "Τότε λέγει τῷ ἀνθρώπῳ, Ἔκτεινον τὴν χεῖρά σου. Καὶ ἐξέτεινεν, καὶ ἀποκατεστάθη ὑγιὴς ὡς ἡ ἄλλη.",
      "latin": "Tunc ait homini: Extende manum tuam. Et extendit, et restituta est sanitati sicut altera."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 12:14]",
      "word_count": 5,
      "russian": "Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда.",
      "greek": "Οἱ δὲ Φαρισαῖοι συμβούλιον ἔλαβον κατ’ αὐτοῦ ἐξελθόντες, ὅπως αὐτὸν ἀπολέσωσιν.",
      "latin": "Exeuntes autem pharisæi, consilium faciebant adversus eum, quomodo perderent eum."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 12:15]",
      "word_count": 5,
      "russian": "И последовало за Ним множество народа, и Он исцелил их всех",
      "greek": "Ὁ δὲ Ἰησοῦς γνοὺς ἀνεχώρησεν ἐκεῖθεν· καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς πάντας,",
      "latin": "Jesus autem sciens recessit inde: et secuti sunt eum multi, et curavit eos omnes:"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 12:16]",
      "word_count": 5,
      "russian": "и запретил им объявлять о Нем,",
      "greek": "καὶ ἐπετίμησεν αὐτοῖς, ἵνα μὴ φανερὸν αὐτὸν ποιήσωσιν·",
      "latin": "et præcepit eis ne manifestum eum facerent."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 12:17]",
      "word_count": 5,
      "russian": "да сбудется реченное через пророка Исаию, который говорит:",
      "greek": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου, λέγοντος,",
      "latin": "Ut adimpleretur quod dictum est per Isaiam prophetam, dicentem:"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 12:18]",
      "word_count": 5,
      "russian": "Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;",
      "greek": "Ἰδού, ὁ παῖς μου ὃν ᾑρέτισα· ὁ ἀγαπητός μου εἰς ὃν εὐδόκησεν ἡ ψυχή μου· θήσω τὸ πνεῦμά μου ἐπ’ αὐτόν, καὶ κρίσιν τοῖς ἔθνεσιν ἀπαγγελεῖ.",
      "latin": "[Ecce puer meus, quem elegi, dilectus meus,/ in quo bene complacuit animæ meæ./ Ponam spiritum meum super eum,/ et judicium gentibus nuntiabit./"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 12:19]",
      "word_count": 5,
      "russian": "не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;",
      "greek": "Οὐκ ἐρίσει, οὐδὲ κραυγάσει· οὐδὲ ἀκούσει τις ἐν ταῖς πλατείαις τὴν φωνὴν αὐτοῦ.",
      "latin": "Non contendet, neque clamabit,/ neque audiet aliquis in plateis vocem ejus:/"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 12:20]",
      "word_count": 5,
      "russian": "трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;",
      "greek": "Κάλαμον συντετριμμένον οὐ κατεάξει, καὶ λίνον τυφόμενον οὐ σβέσει· ἕως ἂν ἐκβάλῃ εἰς νῖκος τὴν κρίσιν.",
      "latin": "arundinem quassatam non confringet,/ et linum fumigans non extinguet,/ donec ejiciat ad victoriam judicium:/"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 12:21]",
      "word_count": 5,
      "russian": "и на имя Его будут уповать народы.",
      "greek": "Καὶ τῷ ὀνόματι αὐτοῦ ἔθνη ἐλπιοῦσιν.",
      "latin": "et in nomine ejus gentes sperabunt.]"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 12:22]",
      "word_count": 5,
      "russian": "Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть.",
      "greek": "Τότε προσηνέχθη αὐτῷ δαιμονιζόμενος, τυφλὸς καὶ κωφός· καὶ ἐθεράπευσεν αὐτόν, ὥστε τὸν τυφλὸν καὶ κωφὸν καὶ λαλεῖν καὶ βλέπειν.",
      "latin": "Tunc oblatus est ei dæmonium habens, cæcus, et mutus, et curavit eum ita ut loqueretur, et videret."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 12:23]",
      "word_count": 5,
      "russian": "И дивился весь народ и говорил: не это ли Христос, сын Давидов?",
      "greek": "Καὶ ἐξίσταντο πάντες οἱ ὄχλοι καὶ ἔλεγον, Μήτι οὗτός ἐστιν ὁ υἱὸς Δαυίδ;",
      "latin": "Et stupebant omnes turbæ, et dicebant: Numquid hic est filius David ?"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 12:24]",
      "word_count": 5,
      "russian": "Фарисеи же, услышав сие, сказали: Он изгоняет бесов не иначе, как силою веельзевула, князя бесовского.",
      "greek": "Οἱ δὲ Φαρισαῖοι ἀκούσαντες εἶπον, Οὗτος οὐκ ἐκβάλλει τὰ δαιμόνια, εἰ μὴ ἐν τῷ Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων.",
      "latin": "Pharisæi autem audientes, dixerunt: Hic non ejicit dæmones nisi in Beelzebub principe dæmoniorum."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 12:25]",
      "word_count": 5,
      "russian": "Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.",
      "greek": "Εἰδὼς δὲ ὁ Ἰησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν αὐτοῖς, Πᾶσα βασιλεία μερισθεῖσα καθ’ ἑαυτῆς ἐρημοῦται· καὶ πᾶσα πόλις ἢ οἰκία μερισθεῖσα καθ’ ἑαυτῆς οὐ σταθήσεται.",
      "latin": "Jesus autem sciens cogitationes eorum, dixit eis: Omne regnum divisum contra se desolabitur: et omnis civitas vel domus divisa contra se, non stabit."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 12:26]",
      "word_count": 5,
      "russian": "И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?",
      "greek": "Καὶ εἰ ὁ Σατανᾶς τὸν Σατανᾶν ἐκβάλλει, ἐφ’ ἑαυτὸν ἐμερίσθη· πῶς οὖν σταθήσεται ἡ βασιλεία αὐτοῦ;",
      "latin": "Et si Satanas Satanam ejicit, adversus se divisus est: quomodo ergo stabit regnum ejus ?"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 12:27]",
      "word_count": 5,
      "russian": "И если Я силою веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Посему они будут вам судьями.",
      "greek": "Καὶ εἰ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; Διὰ τοῦτο αὐτοὶ ὑμῶν ἔσονται κριταί.",
      "latin": "Et si ego in Beelzebub ejicio dæmones, filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 12:28]",
      "word_count": 5,
      "russian": "Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.",
      "greek": "Εἰ δὲ ἐν πνεύματι θεοῦ ἐγὼ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.",
      "latin": "Si autem ego in Spiritu Dei ejicio dæmones, igitur pervenit in vos regnum Dei."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 12:29]",
      "word_count": 5,
      "russian": "Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.",
      "greek": "Ἢ πῶς δύναταί τις εἰσελθεῖν εἰς τὴν οἰκίαν τοῦ ἰσχυροῦ καὶ τὰ σκεύη αὐτοῦ διαρπάσαι, ἐὰν μὴ πρῶτον δήσῃ τὸν ἰσχυρόν; Καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσει.",
      "latin": "Aut quomodo potest quisquam intrare in domum fortis, et vasa ejus diripere, nisi prius alligaverit fortem ? et tunc domum illius diripiet."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 12:30]",
      "word_count": 5,
      "russian": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.",
      "greek": "Ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν· καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει.",
      "latin": "Qui non est mecum, contra me est ; et qui non congregat mecum, spargit."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 12:31]",
      "word_count": 5,
      "russian": "Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам;",
      "greek": "Διὰ τοῦτο λέγω ὑμῖν, Πᾶσα ἁμαρτία καὶ βλασφημία ἀφεθήσεται τοῖς ἀνθρώποις· ἡ δὲ τοῦ πνεύματος βλασφημία οὐκ ἀφεθήσεται τοῖς ἀνθρώποις.",
      "latin": "Ideo dico vobis: Omne peccatum et blasphemia remittetur hominibus, Spiritus autem blasphemia non remittetur."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 12:32]",
      "word_count": 5,
      "russian": "если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.",
      "greek": "Καὶ ὃς ἐὰν εἴπῃ λόγον κατὰ τοῦ υἱοῦ τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· ὃς δ’ ἂν εἴπῃ κατὰ τοῦ πνεύματος τοῦ ἁγίου, οὐκ ἀφεθήσεται αὐτῷ, οὔτε ἐν τῷ νῦν αἰῶνι οὔτε ἐν τῷ μέλλοντι.",
      "latin": "Et quicumque dixerit verbum contra Filium hominis, remittetur ei: qui autem dixerit contra Spiritum Sanctum, non remittetur ei, neque in hoc sæculo, neque in futuro."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 12:33]",
      "word_count": 5,
      "russian": "Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.",
      "greek": "Ἢ ποιήσατε τὸ δένδρον καλόν, καὶ τὸν καρπὸν αὐτοῦ καλόν, ἢ ποιήσατε τὸ δένδρον σαπρόν, καὶ τὸν καρπὸν αὐτοῦ σαπρόν· ἐκ γὰρ τοῦ καρποῦ τὸ δένδρον γινώσκεται.",
      "latin": "Aut facite arborem bonam, et fructum ejus bonum: aut facite arborem malam, et fructum ejus malum: siquidem ex fructu arbor agnoscitur."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 12:34]",
      "word_count": 5,
      "russian": "Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.",
      "greek": "Γεννήματα ἐχιδνῶν, πῶς δύνασθε ἀγαθὰ λαλεῖν, πονηροὶ ὄντες; Ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας τὸ στόμα λαλεῖ.",
      "latin": "Progenies viperarum, quomodo potestis bona loqui, cum sitis mali ? ex abundantia enim cordis os loquitur."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 12:35]",
      "word_count": 5,
      "russian": "Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.",
      "greek": "Ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ ἐκβάλλει ἀγαθά· καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ ἐκβάλλει πονηρά.",
      "latin": "Bonus homo de bono thesauro profert bona: et malus homo de malo thesauro profert mala."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 12:36]",
      "word_count": 5,
      "russian": "Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:",
      "greek": "Λέγω δὲ ὑμῖν ὅτι πᾶν ῥῆμα ἀργόν, ὃ ἐὰν λαλήσωσιν οἱ ἄνθρωποι, ἀποδώσουσιν περὶ αὐτοῦ λόγον ἐν ἡμέρᾳ κρίσεως.",
      "latin": "Dico autem vobis quoniam omne verbum otiosum, quod locuti fuerint homines, reddent rationem de eo in die judicii."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 12:37]",
      "word_count": 5,
      "russian": "ибо от слов своих оправдаешься, и от слов своих осудишься.",
      "greek": "Ἐκ γὰρ τῶν λόγων σου δικαιωθήσῃ, καὶ ἐκ τῶν λόγων σου καταδικασθήσῃ.",
      "latin": "Ex verbis enim tuis justificaberis et ex verbis tuis condemnaberis."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 12:38]",
      "word_count": 5,
      "russian": "Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.",
      "greek": "Τότε ἀπεκρίθησάν τινες τῶν γραμματέων καὶ Φαρισαίων, λέγοντες, Διδάσκαλε, θέλομεν ἀπὸ σοῦ σημεῖον ἰδεῖν.",
      "latin": "Tunc responderunt ei quidam de scribis et pharisæis, dicentes: Magister, volumus a te signum videre."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 12:39]",
      "word_count": 5,
      "russian": "Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.",
      "latin": "Qui respondens ait illis: Generatio mala et adultera signum quærit: et signum non dabitur ei, nisi signum Jonæ prophetæ."
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 12:40]",
      "word_count": 5,
      "russian": "ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.",
      "greek": "Ὥσπερ γὰρ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ καρδίᾳ τῆς γῆς τρεῖς ἡμέρας καὶ τρεῖς νύκτας.",
      "latin": "Sicut enim fuit Jonas in ventre ceti tribus diebus, et tribus noctibus, sic erit Filius hominis in corde terræ tribus diebus et tribus noctibus."
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 12:41]",
      "word_count": 5,
      "russian": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.",
      "greek": "Ἄνδρες Νινευῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδού, πλεῖον Ἰωνᾶ ὧδε.",
      "latin": "Viri Ninivitæ surgent in judicio cum generatione ista, et condemnabunt eam: quia pnitentiam egerunt in prædicatione Jonæ, et ecce plus quam Jonas hic."
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 12:42]",
      "word_count": 5,
      "russian": "Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.",
      "greek": "Βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτήν· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος· καὶ ἰδού, πλεῖον Σολομῶνος ὧδε.",
      "latin": "Regina austri surget in judicio cum generatione ista, et condemnabit eam: quia venit a finibus terræ audire sapientiam Salomonis, et ecce plus quam Salomon hic."
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 12:43]",
      "word_count": 5,
      "russian": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;",
      "greek": "Ὅταν δὲ τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων, ζητοῦν ἀνάπαυσιν, καὶ οὐχ εὑρίσκει.",
      "latin": "Cum autem immundus spiritus exierit ab homine, ambulat per loca arida, quærens requiem, et non invenit."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 12:44]",
      "word_count": 5,
      "russian": "тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит его незанятым, выметенным и убранным;",
      "greek": "Τότε λέγει, Ἐπιστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον. Καὶ ἐλθὸν εὑρίσκει σχολάζοντα, σεσαρωμένον καὶ κεκοσμημένον.",
      "latin": "Tunc dicit: Revertar in domum meam, unde exivi. Et veniens invenit eam vacantem, scopis mundatam, et ornatam."
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 12:45]",
      "word_count": 5,
      "russian": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом.",
      "greek": "Τότε πορεύεται καὶ παραλαμβάνει μεθ’ ἑαυτοῦ ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ· καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων. Οὕτως ἔσται καὶ τῇ γενεᾷ ταύτῃ τῇ πονηρᾷ.",
      "latin": "Tunc vadit, et assumit septem alios spiritus secum nequiores se, et intrantes habitant ibi: et fiunt novissima hominis illius pejora prioribus. Sic erit et generationi huic pessimæ."
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 12:46]",
      "word_count": 5,
      "russian": "Когда же Он еще говорил к народу, Матерь и братья Его стояли вне дома, желая говорить с Ним.",
      "greek": "Ἔτι δὲ αὐτοῦ λαλοῦντος τοῖς ὄχλοις, ἰδού, ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ εἱστήκεισαν ἔξω, ζητοῦντες αὐτῷ λαλῆσαι.",
      "latin": "Adhuc eo loquente ad turbas, ecce mater ejus et fratres stabant foris, quærentes loqui ei."
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[MATHE 12:47]",
      "word_count": 5,
      "russian": "И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.",
      "greek": "Εἶπεν δέ τις αὐτῷ, Ἰδού, ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἔξω ἑστήκασιν, ζητοῦντές σοι λαλῆσαι.",
      "latin": "Dixit autem ei quidam: Ecce mater tua, et fratres tui foris stant quærentes te."
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[MATHE 12:48]",
      "word_count": 5,
      "russian": "Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν τῷ εἰπόντι αὐτῷ, Τίς ἐστιν ἡ μήτηρ μου; Καὶ τίνες εἰσὶν οἱ ἀδελφοί μου;",
      "latin": "At ipse respondens dicenti sibi, ait: Quæ est mater mea, et qui sunt fratres mei ?"
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[MATHE 12:49]",
      "word_count": 5,
      "russian": "И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;",
      "greek": "Καὶ ἐκτείνας τὴν χεῖρα αὐτοῦ ἐπὶ τοὺς μαθητὰς αὐτοῦ εἶπεν, Ἰδού, ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου.",
      "latin": "Et extendens manum in discipulos suos, dixit: Ecce mater mea, et fratres mei."
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[MATHE 12:50]",
      "word_count": 5,
      "russian": "ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь.",
      "greek": "Ὅστις γὰρ ἂν ποιήσῃ τὸ θέλημα τοῦ πατρός μου τοῦ ἐν οὐρανοῖς, αὐτός μου ἀδελφὸς καὶ ἀδελφὴ καὶ μήτηρ ἐστίν.",
      "latin": "Quicumque enim fecerit voluntatem Patris mei, qui in cælis est, ipse meus frater, et soror, et mater est."
    }
  }
}