{
  "chapter_id": "MATHE_017",
  "chapter_key": "17",
  "chapter_number": 17,
  "sort_number": 17,
  "name": "17",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 27,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 17:1]",
      "word_count": 5,
      "russian": "По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,",
      "greek": "Καὶ μεθ’ ἡμέρας ἓξ παραλαμβάνει ὁ Ἰησοῦς τὸν Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ, καὶ ἀναφέρει αὐτοὺς εἰς ὄρος ὑψηλὸν κατ’ ἰδίαν.",
      "latin": "Et post dies sex assumit Jesus Petrum, et Jacobum, et Joannem fratrem ejus, et ducit illos in montem excelsum seorsum:"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 17:2]",
      "word_count": 5,
      "russian": "и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.",
      "greek": "Καὶ μετεμορφώθη ἔμπροσθεν αὐτῶν, καὶ ἔλαμψεν τὸ πρόσωπον αὐτοῦ ὡς ὁ ἥλιος, τὰ δὲ ἱμάτια αὐτοῦ ἐγένοντο λευκὰ ὡς τὸ φῶς.",
      "latin": "et transfiguratus est ante eos. Et resplenduit facies ejus sicut sol: vestimenta autem ejus facta sunt alba sicut nix."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 17:3]",
      "word_count": 5,
      "russian": "И вот, явились им Моисей и Илия, с Ним беседующие.",
      "greek": "Καὶ ἰδού, ὤφθησαν αὐτοῖς Μωσῆς καὶ Ἠλίας, μετ’ αὐτοῦ συλλαλοῦντες.",
      "latin": "Et ecce apparuerunt illis Moyses et Elias cum eo loquentes."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 17:4]",
      "word_count": 5,
      "russian": "При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν τῷ Ἰησοῦ, Κύριε, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· εἰ θέλεις, ποιήσωμεν ὧδε τρεῖς σκηνάς, σοὶ μίαν, καὶ Μωσῇ μίαν, καὶ μίαν Ἠλίᾳ.",
      "latin": "Respondens autem Petrus, dixit ad Jesum: Domine, bonum est nos hic esse: si vis, faciamus tria tabernacula, tibi unum, Moysi unum, et Eliæ unum."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 17:5]",
      "word_count": 5,
      "russian": "Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.",
      "greek": "Ἔτι αὐτοῦ λαλοῦντος, ἰδού, νεφέλη φωτεινὴ ἐπεσκίασεν αὐτούς· καὶ ἰδού, φωνὴ ἐκ τῆς νεφέλης, λέγουσα, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα· αὐτοῦ ἀκούετε.",
      "latin": "Adhuc eo loquente, ecce nubes lucida obumbravit eos. Et ecce vox de nube, dicens: Hic est Filius meus dilectus, in quo mihi bene complacui: ipsum audite."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 17:6]",
      "word_count": 5,
      "russian": "И, услышав, ученики пали на лица свои и очень испугались.",
      "greek": "Καὶ ἀκούσαντες οἱ μαθηταὶ ἔπεσον ἐπὶ πρόσωπον αὐτῶν, καὶ ἐφοβήθησαν σφόδρα.",
      "latin": "Et audientes discipuli ceciderunt in faciem suam, et timuerunt valde."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 17:7]",
      "word_count": 5,
      "russian": "Но Иисус, приступив, коснулся их и сказал: встаньте и не бойтесь.",
      "greek": "Καὶ προσελθὼν ὁ Ἰησοῦς ἥψατο αὐτῶν καὶ εἶπεν, Ἐγέρθητε καὶ μὴ φοβεῖσθε.",
      "latin": "Et accessit Jesus, et tetigit eos: dixitque eis: Surgite, et nolite timere."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 17:8]",
      "word_count": 5,
      "russian": "Возведя же очи свои, они никого не увидели, кроме одного Иисуса.",
      "greek": "Ἐπάραντες δὲ τοὺς ὀφθαλμοὺς αὐτῶν, οὐδένα εἶδον, εἰ μὴ τὸν Ἰησοῦν μόνον.",
      "latin": "Levantes autem oculos suos, neminem viderunt, nisi solum Jesum."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 17:9]",
      "word_count": 5,
      "russian": "И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.",
      "greek": "Καὶ καταβαινόντων αὐτῶν ἐκ τοῦ ὄρους, ἐνετείλατο αὐτοῖς ὁ Ἰησοῦς, λέγων, Μηδενὶ εἴπητε τὸ ὅραμα, ἕως οὗ ὁ υἱὸς τοῦ ἀνθρώπου ἐκ νεκρῶν ἀναστῇ.",
      "latin": "Et descendentibus illis de monte, præcepit eis Jesus, dicens: Nemini dixeritis visionem, donec Filius hominis a mortuis resurgat."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 17:10]",
      "word_count": 5,
      "russian": "И спросили Его ученики Его: как же книжники говорят, что Илии надлежит придти прежде?",
      "greek": "Καὶ ἐπηρώτησαν αὐτὸν οἱ μαθηταὶ αὐτοῦ λέγοντες, Τί οὖν οἱ γραμματεῖς λέγουσιν ὅτι Ἠλίαν δεῖ ἐλθεῖν πρῶτον;",
      "latin": "Et interrogaverunt eum discipuli, dicentes: Quid ergo scribæ dicunt, quod Eliam oporteat primum venire ?"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 17:11]",
      "word_count": 5,
      "russian": "Иисус сказал им в ответ: правда, Илия должен придти прежде и устроить все;",
      "greek": "Ὁ δὲ Ἰησοῦς ἀποκριθεὶς εἶπεν αὐτοῖς, Ἠλίας μὲν ἔρχεται πρῶτον, καὶ ἀποκαταστήσει πάντα·",
      "latin": "At ille respondens, ait eis: Elias quidem venturus est, et restituet omnia."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 17:12]",
      "word_count": 5,
      "russian": "но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.",
      "greek": "λέγω δὲ ὑμῖν ὅτι Ἠλίας ἤδη ἦλθεν, καὶ οὐκ ἐπέγνωσαν αὐτόν, ἀλλὰ ἐποίησαν ἐν αὐτῷ ὅσα ἠθέλησαν· οὕτως καὶ ὁ υἱὸς τοῦ ἀνθρώπου μέλλει πάσχειν ὑπ’ αὐτῶν.",
      "latin": "Dico autem vobis, quia Elias jam venit, et non cognoverunt eum, sed fecerunt in eo quæcumque voluerunt. Sic et Filius hominis passurus est ab eis."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 17:13]",
      "word_count": 5,
      "russian": "Тогда ученики поняли, что Он говорил им об Иоанне Крестителе.",
      "greek": "Τότε συνῆκαν οἱ μαθηταὶ ὅτι περὶ Ἰωάννου τοῦ βαπτιστοῦ εἶπεν αὐτοῖς.",
      "latin": "Tunc intellexerunt discipuli, quia de Joanne Baptista dixisset eis."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 17:14]",
      "word_count": 5,
      "russian": "Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,",
      "greek": "Καὶ ἐλθόντων αὐτῶν πρὸς τὸν ὄχλον, προσῆλθεν αὐτῷ ἄνθρωπος γονυπετῶν αὐτὸν",
      "latin": "Et cum venisset ad turbam, accessit ad eum homo genibus provolutus ante eum, dicens: Domine, miserere filio meo, quia lunaticus est, et male patitur: nam sæpe cadit in ignem, et crebro in aquam."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 17:15]",
      "word_count": 5,
      "russian": "сказал: Господи! помилуй сына моего; он в новолуния беснуется и тяжко страдает, ибо часто бросается в огонь и часто в воду,",
      "greek": "καὶ λέγων, Κύριε, ἐλέησόν μου τὸν υἱόν, ὅτι σεληνιάζεται καὶ κακῶς πάσχει· πολλάκις γὰρ πίπτει εἰς τὸ πῦρ, καὶ πολλάκις εἰς τὸ ὕδωρ.",
      "latin": "Et obtuli eum discipulis tuis, et non potuerunt curare eum."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 17:16]",
      "word_count": 5,
      "russian": "я приводил его к ученикам Твоим, и они не могли исцелить его.",
      "greek": "Καὶ προσήνεγκα αὐτὸν τοῖς μαθηταῖς σου, καὶ οὐκ ἠδυνήθησαν αὐτὸν θεραπεῦσαι.",
      "latin": "Respondens autem Jesus, ait: O generatio incredula, et perversa, quousque ero vobiscum ? usquequo patiar vos ? Afferte huc illum ad me."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 17:17]",
      "word_count": 5,
      "russian": "Иисус же, отвечая, сказал: о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι μεθ’ ὑμῶν; Ἕως πότε ἀνέξομαι ὑμῶν; Φέρετέ μοι αὐτὸν ὧδε.",
      "latin": "Et increpavit illum Jesus, et exiit ab eo dæmonium, et curatus est puer ex illa hora."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 17:18]",
      "word_count": 5,
      "russian": "И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час.",
      "greek": "Καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς, καὶ ἐξῆλθεν ἀπ’ αὐτοῦ τὸ δαιμόνιον, καὶ ἐθεραπεύθη ὁ παῖς ἀπὸ τῆς ὥρας ἐκείνης.",
      "latin": "Tunc accesserunt discipuli ad Jesum secreto, et dixerunt: Quare nos non potuimus ejicere illum ?"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 17:19]",
      "word_count": 5,
      "russian": "Тогда ученики, приступив к Иисусу наедине, сказали: почему мы не могли изгнать его?",
      "greek": "Τότε προσελθόντες οἱ μαθηταὶ τῷ Ἰησοῦ κατ’ ἰδίαν εἶπον, Διὰ τί ἡμεῖς οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό;",
      "latin": "Dixit illis Jesus: Propter incredulitatem vestram. Amen quippe dico vobis, si habueritis fidem sicut granum sinapis, dicetis monti huic: Transi hinc illuc, et transibit, et nihil impossibile erit vobis."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 17:20]",
      "word_count": 5,
      "russian": "Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Διὰ τὴν ἀπιστίαν ὑμῶν. Ἀμὴν γὰρ λέγω ὑμῖν, ἐὰν ἔχητε πίστιν ὡς κόκκον σινάπεως, ἐρεῖτε τῷ ὄρει τούτῳ, Μετάβηθι ἐντεῦθεν ἐκεῖ, καὶ μεταβήσεται· καὶ οὐδὲν ἀδυνατήσει ὑμῖν.",
      "latin": "Hoc autem genus non ejicitur nisi per orationem et jejunium."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 17:21]",
      "word_count": 5,
      "russian": "сей же род изгоняется только молитвою и постом.",
      "greek": "Τοῦτο δὲ τὸ γένος οὐκ ἐκπορεύεται εἰ μὴ ἐν προσευχῇ καὶ νηστείᾳ.",
      "latin": "Conversantibus autem eis in Galilæa, dixit illis Jesus: Filius hominis tradendus est in manus hominum:"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 17:22]",
      "word_count": 5,
      "russian": "Во время пребывания их в Галилее, Иисус сказал им: Сын Человеческий предан будет в руки человеческие,",
      "greek": "Ἀναστρεφομένων δὲ αὐτῶν ἐν τῇ Γαλιλαίᾳ, εἶπεν αὐτοῖς ὁ Ἰησοῦς, Μέλλει ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοσθαι εἰς χεῖρας ἀνθρώπων,",
      "latin": "et occident eum, et tertia die resurget. Et contristati sunt vehementer."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 17:23]",
      "word_count": 5,
      "russian": "и убьют Его, и в третий день воскреснет. И они весьма опечалились.",
      "greek": "καὶ ἀποκτενοῦσιν αὐτόν, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθήσεται. Καὶ ἐλυπήθησαν σφόδρα.",
      "latin": "Et cum venissent Capharnaum, accesserunt qui didrachma accipiebant ad Petrum, et dixerunt ei: Magister vester non solvit didrachma ?"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 17:24]",
      "word_count": 5,
      "russian": "Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: Учитель ваш не даст ли дидрахмы?",
      "greek": "Ἐλθόντων δὲ αὐτῶν εἰς Καπερναούμ, προσῆλθον οἱ τὰ δίδραχμα λαμβάνοντες τῷ Πέτρῳ καὶ εἶπον, Ὁ διδάσκαλος ὑμῶν οὐ τελεῖ τὰ δίδραχμα;",
      "latin": "Ait: Etiam. Et cum intrasset in domum, prævenit eum Jesus, dicens: Quid tibi videtur Simon ? reges terræ a quibus accipiunt tributum vel censum ? a filiis suis, an ab alienis ?"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 17:25]",
      "word_count": 5,
      "russian": "Он говорит: да. И когда вошел он в дом, то Иисус, предупредив его, сказал: как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?",
      "greek": "Λέγει, Ναί. Καὶ ὅτε εἰσῆλθεν εἰς τὴν οἰκίαν, προέφθασεν αὐτὸν ὁ Ἰησοῦς, λέγων, Τί σοι δοκεῖ, Σίμων; Οἱ βασιλεῖς τῆς γῆς ἀπὸ τίνων λαμβάνουσιν τέλη ἢ κῆνσον; Ἀπὸ τῶν υἱῶν αὐτῶν, ἢ ἀπὸ τῶν ἀλλοτρίων;",
      "latin": "Et ille dixit: Ab alienis. Dixit illi Jesus: Ergo liberi sunt filii."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 17:26]",
      "word_count": 5,
      "russian": "Петр говорит Ему: с посторонних. Иисус сказал ему: итак сыны свободны;",
      "greek": "Λέγει αὐτῷ ὁ Πέτρος, Ἀπὸ τῶν ἀλλοτρίων. Ἔφη αὐτῷ ὁ Ἰησοῦς, Ἄρα γε ἐλεύθεροί εἰσιν οἱ υἱοί.",
      "latin": "Ut autem non scandalizemus eos, vade ad mare, et mitte hamum: et eum piscem, qui primus ascenderit, tolle: et aperto ore ejus, invenies staterem: illum sumens, da eis pro me et te."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 17:27]",
      "word_count": 5,
      "russian": "но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.",
      "greek": "Ἵνα δὲ μὴ σκανδαλίσωμεν αὐτούς, πορευθεὶς εἰς τὴν θάλασσαν βάλε ἄγκιστρον, καὶ τὸν ἀναβαίνοντα πρῶτον ἰχθὺν ἆρον· καὶ ἀνοίξας τὸ στόμα αὐτοῦ, εὑρήσεις στατῆρα· ἐκεῖνον λαβὼν δὸς αὐτοῖς ἀντὶ ἐμοῦ καὶ σοῦ."
    }
  }
}