{
  "chapter_id": "MATHE_021",
  "chapter_key": "21",
  "chapter_number": 21,
  "sort_number": 21,
  "name": "21",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 46,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 21:1]",
      "word_count": 5,
      "russian": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,",
      "greek": "Καὶ ὅτε ἤγγισαν εἰς Ἱεροσόλυμα, καὶ ἦλθον εἰς Βηθσφαγὴ πρὸς τὸ ὄρος τῶν Ἐλαιῶν, τότε ὁ Ἰησοῦς ἀπέστειλεν δύο μαθητάς,",
      "latin": "Et cum appropinquassent Jerosolymis, et venissent Bethphage ad montem Oliveti: tunc Jesus misit duos discipulos,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 21:2]",
      "word_count": 5,
      "russian": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;",
      "greek": "λέγων αὐτοῖς, Πορεύθητε εἰς τὴν κώμην τὴν ἀπέναντι ὑμῶν, καὶ εὐθέως εὑρήσετε ὄνον δεδεμένην, καὶ πῶλον μετ’ αὐτῆς· λύσαντες ἀγάγετέ μοι.",
      "latin": "dicens eis: Ite in castellum, quod contra vos est, et statim invenietis asinam alligatam, et pullum cum ea: solvite, et adducite mihi:"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 21:3]",
      "word_count": 5,
      "russian": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.",
      "greek": "Καὶ ἐάν τις ὑμῖν εἴπῃ τι, ἐρεῖτε ὅτι Ὁ κύριος αὐτῶν χρείαν ἔχει· εὐθέως δὲ ἀποστέλλει αὐτούς.",
      "latin": "et si quis vobis aliquid dixerit, dicite quia Dominus his opus habet: et confestim dimittet eos."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 21:4]",
      "word_count": 5,
      "russian": "Все же сие было, да сбудется реченное через пророка, который говорит:",
      "greek": "Τοῦτο δὲ ὅλον γέγονεν, ἵνα πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου, λέγοντος,",
      "latin": "Hoc autem totum factum est, ut adimpleretur quod dictum est per prophetam dicentem:"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 21:5]",
      "word_count": 5,
      "russian": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.",
      "greek": "Εἴπατε τῇ θυγατρὶ Σιών, Ἰδού, ὁ βασιλεύς σου ἔρχεταί σοι, πραῢς καὶ ἐπιβεβηκὼς ἐπὶ ὄνον καὶ πῶλον υἱὸν ὑποζυγίου.",
      "latin": "[Dicite filiæ Sion:/ Ecce rex tuus venit tibi/ mansuetus, sedens super asinam,/ et pullum filium subjugalis.]"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 21:6]",
      "word_count": 5,
      "russian": "Ученики пошли и поступили так, как повелел им Иисус:",
      "greek": "Πορευθέντες δὲ οἱ μαθηταί, καὶ ποιήσαντες καθὼς προσέταξεν αὐτοῖς ὁ Ἰησοῦς,",
      "latin": "Euntes autem discipuli fecerunt sicut præcepit illis Jesus."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 21:7]",
      "word_count": 5,
      "russian": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.",
      "greek": "ἤγαγον τὴν ὄνον καὶ τὸν πῶλον· καὶ ἐπέθηκαν ἐπάνω αὐτῶν τὰ ἱμάτια αὐτῶν, καὶ ἐπεκάθισεν ἐπάνω αὐτῶν.",
      "latin": "Et adduxerunt asinam, et pullum: et imposuerunt super eos vestimenta sua, et eum desuper sedere fecerunt."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 21:8]",
      "word_count": 5,
      "russian": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;",
      "greek": "Ὁ δὲ πλεῖστος ὄχλος ἔστρωσαν ἑαυτῶν τὰ ἱμάτια ἐν τῇ ὁδῷ· ἄλλοι δὲ ἔκοπτον κλάδους ἀπὸ τῶν δένδρων, καὶ ἐστρώννυον ἐν τῇ ὁδῷ.",
      "latin": "Plurima autem turba straverunt vestimenta sua in via: alii autem cædebant ramos de arboribus, et sternebant in via:"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 21:9]",
      "word_count": 5,
      "russian": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!",
      "greek": "Οἱ δὲ ὄχλοι οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες, Ὡσαννὰ τῷ υἱῷ Δαυίδ· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου. Ὡσαννὰ ἐν τοῖς ὑψίστοις.",
      "latin": "turbæ autem, quæ præcedebant, et quæ sequebantur, clamabant, dicentes: Hosanna filio David: benedictus, qui venit in nomine Domini: hosanna in altissimis."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 21:10]",
      "word_count": 5,
      "russian": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?",
      "greek": "Καὶ εἰσελθόντος αὐτοῦ εἰς Ἱεροσόλυμα, ἐσείσθη πᾶσα ἡ πόλις, λέγουσα, Τίς ἐστιν οὗτος;",
      "latin": "Et cum intrasset Jerosolymam, commota est universa civitas, dicens: Quis est hic ?"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 21:11]",
      "word_count": 5,
      "russian": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского.",
      "greek": "Οἱ δὲ ὄχλοι ἔλεγον, Οὗτός ἐστιν Ἰησοῦς ὁ προφήτης, ὁ ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας.",
      "latin": "Populi autem dicebant: Hic est Jesus propheta a Nazareth Galilææ."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 21:12]",
      "word_count": 5,
      "russian": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,",
      "greek": "Καὶ εἰσῆλθεν ὁ Ἰησοῦς εἰς τὸ ἱερὸν τοῦ θεοῦ, καὶ ἐξέβαλεν πάντας τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν κατέστρεψεν, καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστεράς.",
      "latin": "Et intravit Jesus in templum Dei, et ejiciebat omnes vendentes et ementes in templo, et mensas numulariorum, et cathedras vendentium columbas evertit:"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 21:13]",
      "word_count": 5,
      "russian": "и говорил им: написано, -- дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
      "greek": "Καὶ λέγει αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.",
      "latin": "et dicit eis: Scriptum est: Domus mea domus orationis vocabitur: vos autem fecistis illam speluncam latronum."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 21:14]",
      "word_count": 5,
      "russian": "И приступили к Нему в храме слепые и хромые, и Он исцелил их.",
      "greek": "Καὶ προσῆλθον αὐτῷ χωλοὶ καὶ τυφλοὶ ἐν τῷ ἱερῷ· καὶ ἐθεράπευσεν αὐτούς.",
      "latin": "Et accesserunt ad eum cæci, et claudi in templo: et sanavit eos."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 21:15]",
      "word_count": 5,
      "russian": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! -- вознегодовали",
      "greek": "Ἰδόντες δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὰ θαυμάσια ἃ ἐποίησεν, καὶ τοὺς παῖδας κράζοντας ἐν τῷ ἱερῷ, καὶ λέγοντας, Ὡσαννὰ τῷ υἱῷ Δαυίδ, ἠγανάκτησαν,",
      "latin": "Videntes autem principes sacerdotum et scribæ mirabilia quæ fecit, et pueros clamantes in templo, et dicentes: Hosanna filio David: indignati sunt,"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 21:16]",
      "word_count": 5,
      "russian": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?",
      "greek": "καὶ εἶπον αὐτῷ, Ἀκούεις τί οὗτοι λέγουσιν; Ὁ δὲ Ἰησοῦς λέγει αὐτοῖς, Ναί· οὐδέποτε ἀνέγνωτε ὅτι Ἐκ στόματος νηπίων καὶ θηλαζόντων κατηρτίσω αἶνον;",
      "latin": "et dixerunt ei: Audis quid isti dicunt ? Jesus autem dixit eis: Utique. Numquam legistis: Quia ex ore infantium et lactentium perfecisti laudem ?"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 21:17]",
      "word_count": 5,
      "russian": "И, оставив их, вышел вон из города в Вифанию и провел там ночь.",
      "greek": "Καὶ καταλιπὼν αὐτοὺς ἐξῆλθεν ἔξω τῆς πόλεως εἰς Βηθανίαν, καὶ ηὐλίσθη ἐκεῖ.",
      "latin": "Et relictis illis, abiit foras extra civitatem in Bethaniam: ibique mansit."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 21:18]",
      "word_count": 5,
      "russian": "Поутру же, возвращаясь в город, взалкал;",
      "greek": "Πρωΐας δὲ ἐπανάγων εἰς τὴν πόλιν, ἐπείνασεν.",
      "latin": "Mane autem revertens in civitatem, esuriit."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 21:19]",
      "word_count": 5,
      "russian": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.",
      "greek": "Καὶ ἰδὼν συκῆν μίαν ἐπὶ τῆς ὁδοῦ, ἦλθεν ἐπ’ αὐτήν, καὶ οὐδὲν εὗρεν ἐν αὐτῇ εἰ μὴ φύλλα μόνον· καὶ λέγει αὐτῇ, Μηκέτι ἐκ σοῦ καρπὸς γένηται εἰς τὸν αἰῶνα. Καὶ ἐξηράνθη παραχρῆμα ἡ συκῆ.",
      "latin": "Et videns fici arborem unam secus viam, venit ad eam: et nihil invenit in ea nisi folia tantum, et ait illi: Numquam ex te fructus nascatur in sempiternum. Et arefacta est continuo ficulnea."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 21:20]",
      "word_count": 5,
      "russian": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?",
      "greek": "Καὶ ἰδόντες οἱ μαθηταὶ ἐθαύμασαν, λέγοντες, Πῶς παραχρῆμα ἐξηράνθη ἡ συκῆ;",
      "latin": "Et videntes discipuli, mirati sunt, dicentes: Quomodo continuo aruit ?"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 21:21]",
      "word_count": 5,
      "russian": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что сделано со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, -- будет;",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐὰν ἔχητε πίστιν, καὶ μὴ διακριθῆτε, οὐ μόνον τὸ τῆς συκῆς ποιήσετε, ἀλλὰ κἂν τῷ ὄρει τούτῳ εἴπητε, Ἄρθητι, καὶ βλήθητι εἰς τὴν θάλασσαν, γενήσεται.",
      "latin": "Respondens autem Jesus, ait eis: Amen dico vobis, si habueritis fidem, et non hæsitaveritis, non solum de ficulnea facietis, sed et si monti huic dixeritis: Tolle, et jacta te in mare, fiet."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 21:22]",
      "word_count": 5,
      "russian": "и все, чего ни попросите в молитве с верою, получите.",
      "greek": "Καὶ πάντα ὅσα ἐὰν αἰτήσητε ἐν τῇ προσευχῇ, πιστεύοντες, λήψεσθε.",
      "latin": "Et omnia quæcumque petieritis in oratione credentes, accipietis."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 21:23]",
      "word_count": 5,
      "russian": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?",
      "greek": "Καὶ ἐλθόντι αὐτῷ εἰς τὸ ἱερόν, προσῆλθον αὐτῷ διδάσκοντι οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ, λέγοντες, Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; Καὶ τίς σοι ἔδωκεν τὴν ἐξουσίαν ταύτην;",
      "latin": "Et cum venisset in templum, accesserunt ad eum docentem principes sacerdotum, et seniores populi, dicentes: In qua potestate hæc facis ? et quis tibi dedit hanc potestatem ?"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 21:24]",
      "word_count": 5,
      "russian": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἐρωτήσω ὑμᾶς κἀγὼ λόγον ἕνα, ὃν ἐὰν εἴπητέ μοι, κἀγὼ ὑμῖν ἐρῶ ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
      "latin": "Respondens Jesus dixit eis: Interrogabo vos et ego unum sermonem: quem si dixeritis mihi, et ego vobis dicam in qua potestate hæc facio."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 21:25]",
      "word_count": 5,
      "russian": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?",
      "greek": "Τὸ βάπτισμα Ἰωάννου πόθεν ἦν; Ἐξ οὐρανοῦ ἢ ἐξ ἀνθρώπων; Οἱ δὲ διελογίζοντο παρ’ ἑαυτοῖς, λέγοντες, Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ ἡμῖν, Διὰ τί οὖν οὐκ ἐπιστεύσατε αὐτῷ;",
      "latin": "Baptismus Joannis unde erat ? e cælo, an ex hominibus ? At illi cogitabant inter se, dicentes:"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 21:26]",
      "word_count": 5,
      "russian": "а если сказать: от человеков, -- боимся народа, ибо все почитают Иоанна за пророка.",
      "greek": "Ἐὰν δὲ εἴπωμεν, Ἐξ ἀνθρώπων, φοβούμεθα τὸν ὄχλον· πάντες γὰρ ἔχουσιν τὸν Ἰωάννην ὡς προφήτην.",
      "latin": "Si dixerimus, e cælo, dicet nobis: Quare ergo non credidistis illi ? Si autem dixerimus, ex hominibus, timemus turbam: omnes enim habebant Joannem sicut prophetam."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 21:27]",
      "word_count": 5,
      "russian": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.",
      "greek": "Καὶ ἀποκριθέντες τῷ Ἰησοῦ εἶπον, Οὐκ οἴδαμεν. Ἔφη αὐτοῖς καὶ αὐτός, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
      "latin": "Et respondentes Jesu, dixerunt: Nescimus. Ait illis et ipse: Nec ego dico vobis in qua potestate hæc facio."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 21:28]",
      "word_count": 5,
      "russian": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем.",
      "greek": "Τί δὲ ὑμῖν δοκεῖ; Ἄνθρωπος εἶχεν τέκνα δύο, καὶ προσελθὼν τῷ πρώτῳ εἶπεν, Τέκνον, ὕπαγε, σήμερον ἐργάζου ἐν τῷ ἀμπελῶνί μου.",
      "latin": "Quid autem vobis videtur ? Homo quidam habebat duos filios, et accedens ad primum, dixit: Fili, vade hodie, operare in vinea mea."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 21:29]",
      "word_count": 5,
      "russian": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел.",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐ θέλω· ὕστερον δὲ μεταμεληθείς, ἀπῆλθεν.",
      "latin": "Ille autem respondens, ait: Nolo. Postea autem, pnitentia motus, abiit."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 21:30]",
      "word_count": 5,
      "russian": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел.",
      "greek": "Καὶ προσελθὼν τῷ δευτέρῳ εἶπεν ὡσαύτως. Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἐγώ, κύριε· καὶ οὐκ ἀπῆλθεν.",
      "latin": "Accedens autem ad alterum, dixit similiter. At ille respondens, ait: Eo, domine, et non ivit:"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 21:31]",
      "word_count": 5,
      "russian": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,",
      "greek": "Τίς ἐκ τῶν δύο ἐποίησεν τὸ θέλημα τοῦ πατρός; Λέγουσιν αὐτῷ, Ὁ πρῶτος. Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν ὅτι οἱ τελῶναι καὶ αἱ πόρναι προάγουσιν ὑμᾶς εἰς τὴν βασιλείαν τοῦ θεοῦ.",
      "latin": "quis ex duobus fecit voluntatem patris ? Dicunt ei: Primus. Dicit illis Jesus: Amen dico vobis, quia publicani et meretrices præcedent vos in regnum Dei."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 21:32]",
      "word_count": 5,
      "russian": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему.",
      "greek": "Ἦλθεν γὰρ πρὸς ὑμᾶς Ἰωάννης ἐν ὁδῷ δικαιοσύνης, καὶ οὐκ ἐπιστεύσατε αὐτῷ· οἱ δὲ τελῶναι καὶ αἱ πόρναι ἐπίστευσαν αὐτῷ· ὑμεῖς δὲ ἰδόντες οὐ μετεμελήθητε ὕστερον τοῦ πιστεῦσαι αὐτῷ.",
      "latin": "Venit enim ad vos Joannes in via justitiæ, et non credidistis ei: publicani autem et meretrices crediderunt ei: vos autem videntes nec pnitentiam habuistis postea, ut crederetis ei."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 21:33]",
      "word_count": 5,
      "russian": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.",
      "greek": "Ἄλλην παραβολὴν ἀκούσατε. Ἄνθρωπός τις ἦν οἰκοδεσπότης, ὅστις ἐφύτευσεν ἀμπελῶνα, καὶ φραγμὸν αὐτῷ περιέθηκεν, καὶ ὤρυξεν ἐν αὐτῷ ληνόν, καὶ ᾠκοδόμησεν πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν.",
      "latin": "Aliam parabolam audite: Homo erat paterfamilias, qui plantavit vineam, et sepem circumdedit ei, et fodit in ea torcular, et ædificavit turrim, et locavit eam agricolis, et peregre profectus est."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 21:34]",
      "word_count": 5,
      "russian": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;",
      "greek": "Ὅτε δὲ ἤγγισεν ὁ καιρὸς τῶν καρπῶν, ἀπέστειλεν τοὺς δούλους αὐτοῦ πρὸς τοὺς γεωργούς, λαβεῖν τοὺς καρποὺς αὐτοῦ.",
      "latin": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 21:35]",
      "word_count": 5,
      "russian": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.",
      "greek": "Καὶ λαβόντες οἱ γεωργοὶ τοὺς δούλους αὐτοῦ, ὃν μὲν ἔδειραν, ὃν δὲ ἀπέκτειναν, ὃν δὲ ἐλιθοβόλησαν.",
      "latin": "Et agricolæ, apprehensis servis ejus, alium ceciderunt, alium occiderunt, alium vero lapidaverunt."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 21:36]",
      "word_count": 5,
      "russian": "Опять послал он других слуг, больше прежнего; и с ними поступили так же.",
      "greek": "Πάλιν ἀπέστειλεν ἄλλους δούλους πλείονας τῶν πρώτων· καὶ ἐποίησαν αὐτοῖς ὡσαύτως.",
      "latin": "Iterum misit alios servos plures prioribus, et fecerunt illis similiter."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 21:37]",
      "word_count": 5,
      "russian": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.",
      "greek": "Ὕστερον δὲ ἀπέστειλεν πρὸς αὐτοὺς τὸν υἱὸν αὐτοῦ, λέγων, Ἐντραπήσονται τὸν υἱόν μου.",
      "latin": "Novissime autem misit ad eos filium suum, dicens: Verebuntur filium meum."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 21:38]",
      "word_count": 5,
      "russian": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.",
      "greek": "Οἱ δὲ γεωργοὶ ἰδόντες τὸν υἱὸν εἶπον ἐν ἑαυτοῖς, Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε, ἀποκτείνωμεν αὐτόν, καὶ κατάσχωμεν τὴν κληρονομίαν αὐτοῦ.",
      "latin": "Agricolæ autem videntes filium dixerunt intra se: Hic est hæres, venite, occidamus eum, et habebimus hæreditatem ejus."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 21:39]",
      "word_count": 5,
      "russian": "И, схватив его, вывели вон из виноградника и убили.",
      "greek": "Καὶ λαβόντες αὐτὸν ἐξέβαλον ἔξω τοῦ ἀμπελῶνος καὶ ἀπέκτειναν.",
      "latin": "Et apprehensum eum ejecerunt extra vineam, et occiderunt."
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 21:40]",
      "word_count": 5,
      "russian": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?",
      "greek": "Ὅταν οὖν ἔλθῃ ὁ κύριος τοῦ ἀμπελῶνος, τί ποιήσει τοῖς γεωργοῖς ἐκείνοις;",
      "latin": "Cum ergo venerit dominus vineæ, quid faciet agricolis illis ?"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 21:41]",
      "word_count": 5,
      "russian": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.",
      "greek": "Λέγουσιν αὐτῷ, Κακοὺς κακῶς ἀπολέσει αὐτούς, καὶ τὸν ἀμπελῶνα ἐκδώσεται ἄλλοις γεωργοῖς, οἵτινες ἀποδώσουσιν αὐτῷ τοὺς καρποὺς ἐν τοῖς καιροῖς αὐτῶν.",
      "latin": "Aiunt illi: Malos male perdet: et vineam suam locabit aliis agricolis, qui reddant ei fructum temporibus suis."
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 21:42]",
      "word_count": 5,
      "russian": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?",
      "greek": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Οὐδέποτε ἀνέγνωτε ἐν ταῖς γραφαῖς, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· παρὰ κυρίου ἐγένετο αὕτη, καὶ ἔστιν θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν;",
      "latin": "Dicit illis Jesus: Numquam legistis in Scripturis: [Lapidem quem reprobaverunt ædificantes,/ hic factus est in caput anguli:/ a Domino factum est istud,/ et est mirabile in oculis nostris ?]"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 21:43]",
      "word_count": 5,
      "russian": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;",
      "greek": "Διὰ τοῦτο λέγω ὑμῖν ὅτι ἀρθήσεται ἀφ’ ὑμῶν ἡ βασιλεία τοῦ θεοῦ, καὶ δοθήσεται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς.",
      "latin": "Ideo dico vobis, quia auferetur a vobis regnum Dei, et dabitur genti facienti fructus ejus."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 21:44]",
      "word_count": 5,
      "russian": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.",
      "greek": "Καὶ ὁ πεσὼν ἐπὶ τὸν λίθον τοῦτον συνθλασθήσεται· ἐφ’ ὃν δ’ ἂν πέσῃ, λικμήσει αὐτόν.",
      "latin": "Et qui ceciderit super lapidem istum, confringetur: super quem vero ceciderit, conteret eum."
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 21:45]",
      "word_count": 5,
      "russian": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,",
      "greek": "Καὶ ἀκούσαντες οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι τὰς παραβολὰς αὐτοῦ ἔγνωσαν ὅτι περὶ αὐτῶν λέγει.",
      "latin": "Et cum audissent principes sacerdotum et pharisæi parabolas ejus, cognoverunt quod de ipsis diceret."
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 21:46]",
      "word_count": 5,
      "russian": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка.",
      "greek": "Καὶ ζητοῦντες αὐτὸν κρατῆσαι, ἐφοβήθησαν τοὺς ὄχλους, ἐπειδὴ ὡς προφήτην αὐτὸν εἶχον.",
      "latin": "Et quærentes eum tenere, timuerunt turbas: quoniam sicut prophetam eum habebant."
    }
  }
}