{
  "chapter_id": "MATHE_022",
  "chapter_key": "22",
  "chapter_number": 22,
  "sort_number": 22,
  "name": "22",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 46,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 22:1]",
      "word_count": 5,
      "russian": "Иисус, продолжая говорить им притчами, сказал:",
      "greek": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς πάλιν εἶπεν αὐτοῖς ἐν παραβολαῖς, λέγων,",
      "latin": "Et respondens Jesus, dixit iterum in parabolis eis, dicens:"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 22:2]",
      "word_count": 5,
      "russian": "Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего",
      "greek": "Ὡμοιώθη ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ βασιλεῖ, ὅστις ἐποίησεν γάμους τῷ υἱῷ αὐτοῦ·",
      "latin": "Simile factum est regnum cælorum homini regi, qui fecit nuptias filio suo."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 22:3]",
      "word_count": 5,
      "russian": "и послал рабов своих звать званых на брачный пир; и не хотели придти.",
      "greek": "καὶ ἀπέστειλεν τοὺς δούλους αὐτοῦ καλέσαι τοὺς κεκλημένους εἰς τοὺς γάμους, καὶ οὐκ ἤθελον ἐλθεῖν.",
      "latin": "Et misit servos suos vocare invitatos ad nuptias, et nolebant venire."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 22:4]",
      "word_count": 5,
      "russian": "Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и все готово; приходите на брачный пир.",
      "greek": "Πάλιν ἀπέστειλεν ἄλλους δούλους, λέγων, Εἴπατε τοῖς κεκλημένοις. Ἰδού, τὸ ἄριστόν μου ἡτοίμασα, οἱ ταῦροί μου καὶ τὰ σιτιστὰ τεθυμένα, καὶ πάντα ἕτοιμα· δεῦτε εἰς τοὺς γάμους.",
      "latin": "Iterum misit alios servos, dicens: Dicite invitatis: Ecce prandium meum paravi, tauri mei et altilia occisa sunt, et omnia parata: venite ad nuptias."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 22:5]",
      "word_count": 5,
      "russian": "Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;",
      "greek": "Οἱ δὲ ἀμελήσαντες ἀπῆλθον, ὁ μὲν εἰς τὸν ἴδιον ἀγρόν, ὁ δὲ εἰς τὴν ἐμπορίαν αὐτοῦ·",
      "latin": "Illi autem neglexerunt: et abierunt, alius in villam suam, alius vero ad negotiationem suam:"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 22:6]",
      "word_count": 5,
      "russian": "прочие же, схватив рабов его, оскорбили и убили их.",
      "greek": "οἱ δὲ λοιποὶ κρατήσαντες τοὺς δούλους αὐτοῦ ὕβρισαν καὶ ἀπέκτειναν.",
      "latin": "reliqui vero tenuerunt servos ejus, et contumeliis affectos occiderunt."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 22:7]",
      "word_count": 5,
      "russian": "Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их.",
      "greek": "Καὶ ἀκούσας ὁ βασιλεὺς ἐκεῖνος ὠργίσθη, καὶ πέμψας τὰ στρατεύματα αὐτοῦ ἀπώλεσεν τοὺς φονεῖς ἐκείνους, καὶ τὴν πόλιν αὐτῶν ἐνέπρησεν.",
      "latin": "Rex autem cum audisset, iratus est: et missis exercitibus suis, perdidit homicidas illos, et civitatem illorum succendit."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 22:8]",
      "word_count": 5,
      "russian": "Тогда говорит он рабам своим: брачный пир готов, а званые не были достойны;",
      "greek": "Τότε λέγει τοῖς δούλοις αὐτοῦ, Ὁ μὲν γάμος ἕτοιμός ἐστιν, οἱ δὲ κεκλημένοι οὐκ ἦσαν ἄξιοι.",
      "latin": "Tunc ait servis suis: Nuptiæ quidem paratæ sunt, sed qui invitati erant, non fuerunt digni:"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 22:9]",
      "word_count": 5,
      "russian": "итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.",
      "greek": "Πορεύεσθε οὖν ἐπὶ τὰς διεξόδους τῶν ὁδῶν, καὶ ὅσους ἂν εὕρητε, καλέσατε εἰς τοὺς γάμους.",
      "latin": "ite ergo ad exitus viarum, et quoscumque inveneritis, vocate ad nuptias."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 22:10]",
      "word_count": 5,
      "russian": "И рабы те, выйдя на дороги, собрали всех, кого только нашли, и злых и добрых; и брачный пир наполнился возлежащими.",
      "greek": "Καὶ ἐξελθόντες οἱ δοῦλοι ἐκεῖνοι εἰς τὰς ὁδοὺς συνήγαγον πάντας ὅσους εὗρον, πονηρούς τε καὶ ἀγαθούς· καὶ ἐπλήσθη ὁ γάμος ἀνακειμένων.",
      "latin": "Et egressi servi ejus in vias, congregaverunt omnes quos invenerunt, malos et bonos: et impletæ sunt nuptiæ discumbentium."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 22:11]",
      "word_count": 5,
      "russian": "Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,",
      "greek": "Εἰσελθὼν δὲ ὁ βασιλεὺς θεάσασθαι τοὺς ἀνακειμένους εἶδεν ἐκεῖ ἄνθρωπον οὐκ ἐνδεδυμένον ἔνδυμα γάμου·",
      "latin": "Intravit autem rex ut videret discumbentes, et vidit ibi hominem non vestitum veste nuptiali."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 22:12]",
      "word_count": 5,
      "russian": "и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.",
      "greek": "καὶ λέγει αὐτῷ, Ἑταῖρε, πῶς εἰσῆλθες ὧδε μὴ ἔχων ἔνδυμα γάμου; Ὁ δὲ ἐφιμώθη.",
      "latin": "Et ait illi: Amice, quomodo huc intrasti non habens vestem nuptialem ? At ille obmutuit."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 22:13]",
      "word_count": 5,
      "russian": "Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;",
      "greek": "Τότε εἶπεν ὁ βασιλεὺς τοῖς διακόνοις, Δήσαντες αὐτοῦ πόδας καὶ χεῖρας, ἄρατε αὐτὸν καὶ ἐκβάλετε εἰς τὸ σκότος τὸ ἐξώτερον· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
      "latin": "Tunc dicit rex ministris: Ligatis manibus et pedibus ejus, mittite eum in tenebras exteriores: ibi erit fletus et stridor dentium."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 22:14]",
      "word_count": 5,
      "russian": "ибо много званых, а мало избранных.",
      "greek": "Πολλοὶ γάρ εἰσιν κλητοί, ὀλίγοι δὲ ἐκλεκτοί.",
      "latin": "Multi enim sunt vocati, pauci vero electi."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 22:15]",
      "word_count": 5,
      "russian": "Тогда фарисеи пошли и совещались, как бы уловить Его в словах.",
      "greek": "Τότε πορευθέντες οἱ Φαρισαῖοι συμβούλιον ἔλαβον ὅπως αὐτὸν παγιδεύσωσιν ἐν λόγῳ.",
      "latin": "Tunc abeuntes pharisæi, consilium inierunt ut caperent eum in sermone."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 22:16]",
      "word_count": 5,
      "russian": "И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;",
      "greek": "Καὶ ἀποστέλλουσιν αὐτῷ τοὺς μαθητὰς αὐτῶν μετὰ τῶν Ἡρῳδιανῶν, λέγοντες, Διδάσκαλε, οἴδαμεν ὅτι ἀληθὴς εἶ, καὶ τὴν ὁδὸν τοῦ θεοῦ ἐν ἀληθείᾳ διδάσκεις, καὶ οὐ μέλει σοι περὶ οὐδενός· οὐ γὰρ βλέπεις εἰς πρόσωπον ἀνθρώπων.",
      "latin": "Et mittunt ei discipulos suos cum Herodianis, dicentes: Magister, scimus quia verax es, et viam Dei in veritate doces, et non est tibi cura de aliquo: non enim respicis personam hominum:"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 22:17]",
      "word_count": 5,
      "russian": "итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?",
      "greek": "Εἰπὲ οὖν ἡμῖν, τί σοι δοκεῖ; Ἔξεστιν δοῦναι κῆνσον Καίσαρι, ἢ οὔ;",
      "latin": "dic ergo nobis quid tibi videtur, licet censum dare Cæsari, an non ?"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 22:18]",
      "word_count": 5,
      "russian": "Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?",
      "greek": "Γνοὺς δὲ ὁ Ἰησοῦς τὴν πονηρίαν αὐτῶν εἶπεν, Τί με πειράζετε, ὑποκριταί;",
      "latin": "Cognita autem Jesus nequitia eorum, ait: Quid me tentatis, hypocritæ ?"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 22:19]",
      "word_count": 5,
      "russian": "покажите Мне монету, которою платится подать. Они принесли Ему динарий.",
      "greek": "Ἐπιδείξατέ μοι τὸ νόμισμα τοῦ κήνσου. Οἱ δὲ προσήνεγκαν αὐτῷ δηνάριον.",
      "latin": "ostendite mihi numisma census. At illi obtulerunt ei denarium."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 22:20]",
      "word_count": 5,
      "russian": "И говорит им: чье это изображение и надпись?",
      "greek": "Καὶ λέγει αὐτοῖς, Τίνος ἡ εἰκὼν αὕτη καὶ ἡ ἐπιγραφή;",
      "latin": "Et ait illis Jesus: Cujus est imago hæc, et superscriptio ?"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 22:21]",
      "word_count": 5,
      "russian": "Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.",
      "greek": "Λέγουσιν αὐτῷ, Καίσαρος. Τότε λέγει αὐτοῖς, Ἀπόδοτε οὖν τὰ Καίσαρος Καίσαρι, καὶ τὰ τοῦ θεοῦ τῷ θεῷ.",
      "latin": "Dicunt ei: Cæsaris. Tunc ait illis: Reddite ergo quæ sunt Cæsaris, Cæsari: et quæ sunt Dei, Deo."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 22:22]",
      "word_count": 5,
      "russian": "Услышав это, они удивились и, оставив Его, ушли.",
      "greek": "Καὶ ἀκούσαντες ἐθαύμασαν· καὶ ἀφέντες αὐτὸν ἀπῆλθον.",
      "latin": "Et audientes mirati sunt, et relicto eo abierunt."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 22:23]",
      "word_count": 5,
      "russian": "В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:",
      "greek": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ προσῆλθον αὐτῷ Σαδδουκαῖοι, οἱ λέγοντες μὴ εἶναι ἀνάστασιν, καὶ ἐπηρώτησαν αὐτόν,",
      "latin": "In illo die accesserunt ad eum sadducæi, qui dicunt non esse resurrectionem: et interrogaverunt eum,"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 22:24]",
      "word_count": 5,
      "russian": "Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;",
      "greek": "λέγοντες, Διδάσκαλε, Μωσῆς εἶπεν, Ἐάν τις ἀποθάνῃ μὴ ἔχων τέκνα, ἐπιγαμβρεύσει ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα αὐτοῦ, καὶ ἀναστήσει σπέρμα τῷ ἀδελφῷ αὐτοῦ.",
      "latin": "dicentes: Magister, Moyses dixit: Si quis mortuus fuerit non habens filium, ut ducat frater ejus uxorem illius, et suscitet semen fratri suo."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 22:25]",
      "word_count": 5,
      "russian": "было у нас семь братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;",
      "greek": "Ἦσαν δὲ παρ’ ἡμῖν ἑπτὰ ἀδελφοί· καὶ ὁ πρῶτος γαμήσας ἐτελεύτησεν· καὶ μὴ ἔχων σπέρμα, ἀφῆκεν τὴν γυναῖκα αὐτοῦ τῷ ἀδελφῷ αὐτοῦ.",
      "latin": "Erant autem apud nos septem fratres: et primus, uxore ducta, defunctus est: et non habens semen, reliquit uxorem suam fratri suo."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 22:26]",
      "word_count": 5,
      "russian": "подобно и второй, и третий, даже до седьмого;",
      "greek": "Ὁμοίως καὶ ὁ δεύτερος, καὶ ὁ τρίτος, ἕως τῶν ἑπτά.",
      "latin": "Similiter secundus, et tertius usque ad septimum."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 22:27]",
      "word_count": 5,
      "russian": "после же всех умерла и жена;",
      "greek": "Ὕστερον δὲ πάντων ἀπέθανεν καὶ ἡ γυνή.",
      "latin": "Novissime autem omnium et mulier defuncta est."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 22:28]",
      "word_count": 5,
      "russian": "итак, в воскресении, которого из семи будет она женою? ибо все имели ее.",
      "greek": "Ἐν τῇ οὖν ἀναστάσει, τίνος τῶν ἑπτὰ ἔσται γυνή; Πάντες γὰρ ἔσχον αὐτήν.",
      "latin": "In resurrectione ergo cujus erit de septem uxor ? omnes enim habuerunt eam."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 22:29]",
      "word_count": 5,
      "russian": "Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πλανᾶσθε, μὴ εἰδότες τὰς γραφάς, μηδὲ τὴν δύναμιν τοῦ θεοῦ.",
      "latin": "Respondens autem Jesus, ait illis: Erratis nescientes Scripturas, neque virtutem Dei."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 22:30]",
      "word_count": 5,
      "russian": "ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.",
      "greek": "Ἐν γὰρ τῇ ἀναστάσει οὔτε γαμοῦσιν, οὔτε ἐκγαμίζονται, ἀλλ’ ὡς ἄγγελοι τοῦ θεοῦ ἐν οὐρανῷ εἰσιν.",
      "latin": "In resurrectione enim neque nubent, neque nubentur: sed erunt sicut angeli Dei in cælo."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 22:31]",
      "word_count": 5,
      "russian": "А о воскресении мертвых не читали ли вы реченного вам Богом:",
      "greek": "Περὶ δὲ τῆς ἀναστάσεως τῶν νεκρῶν, οὐκ ἀνέγνωτε τὸ ῥηθὲν ὑμῖν ὑπὸ τοῦ θεοῦ, λέγοντος,",
      "latin": "De resurrectione autem mortuorum non legistis quod dictum est a Deo dicente vobis:"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 22:32]",
      "word_count": 5,
      "russian": "Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.",
      "greek": "Ἐγώ εἰμι ὁ θεὸς Ἀβραάμ, καὶ ὁ θεὸς Ἰσαάκ, καὶ ὁ θεὸς Ἰακώβ; Οὐκ ἔστιν ὁ θεὸς θεὸς νεκρῶν, ἀλλὰ ζώντων.",
      "latin": "Ego sum Deus Abraham, et Deus Isaac, et Deus Jacob ? Non est Deus mortuorum, sed viventium."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 22:33]",
      "word_count": 5,
      "russian": "И, слыша, народ дивился учению Его.",
      "greek": "Καὶ ἀκούσαντες οἱ ὄχλοι ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ.",
      "latin": "Et audientes turbæ, mirabantur in doctrina ejus."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 22:34]",
      "word_count": 5,
      "russian": "А фарисеи, услышав, что Он привел саддукеев в молчание, собрались вместе.",
      "greek": "Οἱ δὲ Φαρισαῖοι, ἀκούσαντες ὅτι ἐφίμωσεν τοὺς Σαδδουκαίους, συνήχθησαν ἐπὶ τὸ αὐτό.",
      "latin": "Pharisæi autem audientes quod silentium imposuisset sadducæis, convenerunt in unum:"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 22:35]",
      "word_count": 5,
      "russian": "И один из них, законник, искушая Его, спросил, говоря:",
      "greek": "Καὶ ἐπηρώτησεν εἷς ἐξ αὐτῶν νομικός, πειράζων αὐτόν, καὶ λέγων,",
      "latin": "et interrogavit eum unus ex eis legis doctor, tentans eum:"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 22:36]",
      "word_count": 5,
      "russian": "Учитель! какая наибольшая заповедь в законе?",
      "greek": "Διδάσκαλε, ποία ἐντολὴ μεγάλη ἐν τῷ νόμῳ;",
      "latin": "Magister, quod est mandatum magnum in lege ?"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 22:37]",
      "word_count": 5,
      "russian": "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:",
      "greek": "Ὁ δὲ Ἰησοῦς ἔφη αὐτῷ, Ἀγαπήσεις κύριον τὸν θεόν σου, ἐν ὅλῃ καρδίᾳ σου, καὶ ἐν ὅλῃ ψυχῇ σου, καὶ ἐν ὅλῃ τῇ διανοίᾳ σου.",
      "latin": "Ait illi Jesus: Diliges Dominum Deum tuum ex toto corde tuo, et in tota anima tua, et in tota mente tua."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 22:38]",
      "word_count": 5,
      "russian": "сия есть первая и наибольшая заповедь;",
      "greek": "Αὕτη ἐστὶν πρώτη καὶ μεγάλη ἐντολή.",
      "latin": "Hoc est maximum, et primum mandatum."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 22:39]",
      "word_count": 5,
      "russian": "вторая же подобная ей: возлюби ближнего твоего, как самого себя;",
      "greek": "Δευτέρα δὲ ὁμοία αὐτῇ, Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
      "latin": "Secundum autem simile est huic: Diliges proximum tuum, sicut teipsum."
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 22:40]",
      "word_count": 5,
      "russian": "на сих двух заповедях утверждается весь закон и пророки.",
      "greek": "Ἐν ταύταις ταῖς δυσὶν ἐντολαῖς ὅλος ὁ νόμος καὶ οἱ προφῆται κρέμανται.",
      "latin": "In his duobus mandatis universa lex pendet, et prophetæ."
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 22:41]",
      "word_count": 5,
      "russian": "Когда же собрались фарисеи, Иисус спросил их:",
      "greek": "Συνηγμένων δὲ τῶν Φαρισαίων, ἐπηρώτησεν αὐτοὺς ὁ Ἰησοῦς,",
      "latin": "Congregatis autem pharisæis, interrogavit eos Jesus,"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 22:42]",
      "word_count": 5,
      "russian": "что вы думаете о Христе? чей Он Сын? Говорят Ему: Давидов.",
      "greek": "λέγων, Τί ὑμῖν δοκεῖ περὶ τοῦ χριστοῦ; Τίνος υἱός ἐστιν; Λέγουσιν αὐτῷ, Τοῦ Δαυίδ.",
      "latin": "dicens: Quid vobis videtur de Christo ? cujus filius est ? Dicunt ei: David."
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 22:43]",
      "word_count": 5,
      "russian": "Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:",
      "greek": "Λέγει αὐτοῖς, Πῶς οὖν Δαυὶδ ἐν πνεύματι κύριον αὐτὸν καλεῖ, λέγων,",
      "latin": "Ait illis: Quomodo ergo David in spiritu vocat eum Dominum, dicens:"
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 22:44]",
      "word_count": 5,
      "russian": "сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?",
      "greek": "Εἶπεν ὁ κύριος τῷ κυρίῳ μου, Κάθου ἐκ δεξιῶν μου, ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου;",
      "latin": "Dixit Dominus Domino meo: Sede a dextris meis, donec ponam inimicos tuos scabellum pedum tuorum ?"
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 22:45]",
      "word_count": 5,
      "russian": "Итак, если Давид называет Его Господом, как же Он сын ему?",
      "greek": "Εἰ οὖν Δαυὶδ καλεῖ αὐτὸν κύριον, πῶς υἱὸς αὐτοῦ ἐστιν;",
      "latin": "Si ergo David vocat eum Dominum, quomodo filius ejus est ?"
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 22:46]",
      "word_count": 5,
      "russian": "И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его.",
      "greek": "Καὶ οὐδεὶς ἐδύνατο αὐτῷ ἀποκριθῆναι λόγον· οὐδὲ ἐτόλμησέν τις ἀπ’ ἐκείνης τῆς ἡμέρας ἐπερωτῆσαι αὐτὸν οὐκέτι.",
      "latin": "Et nemo poterat ei respondere verbum: neque ausus fuit quisquam ex illa die eum amplius interrogare."
    }
  }
}