{
  "chapter_id": "MATHE_025",
  "chapter_key": "25",
  "chapter_number": 25,
  "sort_number": 25,
  "name": "25",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 46,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 25:1]",
      "word_count": 5,
      "russian": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.",
      "greek": "Τότε ὁμοιωθήσεται ἡ βασιλεία τῶν οὐρανῶν δέκα παρθένοις, αἵτινες λαβοῦσαι τὰς λαμπάδας αὐτῶν ἐξῆλθον εἰς ἀπάντησιν τοῦ νυμφίου.",
      "latin": "Tunc simile erit regnum cælorum decem virginibus: quæ accipientes lampades suas exierunt obviam sponso et sponsæ."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 25:2]",
      "word_count": 5,
      "russian": "Из них пять было мудрых и пять неразумных.",
      "greek": "Πέντε δὲ ἦσαν ἐξ αὐτῶν φρόνιμοι, καὶ αἱ πέντε μωραί.",
      "latin": "Quinque autem ex eis erant fatuæ, et quinque prudentes:"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 25:3]",
      "word_count": 5,
      "russian": "Неразумные, взяв светильники свои, не взяли с собою масла.",
      "greek": "Αἵτινες μωραί, λαβοῦσαι τὰς λαμπάδας αὐτῶν, οὐκ ἔλαβον μεθ’ ἑαυτῶν ἔλαιον·",
      "latin": "sed quinque fatuæ, acceptis lampadibus, non sumpserunt oleum secum:"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 25:4]",
      "word_count": 5,
      "russian": "Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.",
      "greek": "αἱ δὲ φρόνιμοι ἔλαβον ἔλαιον ἐν τοῖς ἀγγείοις αὐτῶν μετὰ τῶν λαμπάδων αὐτῶν.",
      "latin": "prudentes vero acceperunt oleum in vasis suis cum lampadibus."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 25:5]",
      "word_count": 5,
      "russian": "И как жених замедлил, то задремали все и уснули.",
      "greek": "Χρονίζοντος δὲ τοῦ νυμφίου, ἐνύσταξαν πᾶσαι καὶ ἐκάθευδον.",
      "latin": "Moram autem faciente sponso, dormitaverunt omnes et dormierunt."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 25:6]",
      "word_count": 5,
      "russian": "Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.",
      "greek": "Μέσης δὲ νυκτὸς κραυγὴ γέγονεν, Ἰδού, ὁ νυμφίος ἔρχεται, ἐξέρχεσθε εἰς ἀπάντησιν αὐτοῦ.",
      "latin": "Media autem nocte clamor factus est: Ecce sponsus venit, exite obviam ei."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 25:7]",
      "word_count": 5,
      "russian": "Тогда встали все девы те и поправили светильники свои.",
      "greek": "Τότε ἠγέρθησαν πᾶσαι αἱ παρθένοι ἐκεῖναι, καὶ ἐκόσμησαν τὰς λαμπάδας αὐτῶν.",
      "latin": "Tunc surrexerunt omnes virgines illæ, et ornaverunt lampades suas."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 25:8]",
      "word_count": 5,
      "russian": "Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.",
      "greek": "Αἱ δὲ μωραὶ ταῖς φρονίμοις εἶπον, Δότε ἡμῖν ἐκ τοῦ ἐλαίου ὑμῶν, ὅτι αἱ λαμπάδες ἡμῶν σβέννυνται.",
      "latin": "Fatuæ autem sapientibus dixerunt: Date nobis de oleo vestro, quia lampades nostræ extinguuntur."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 25:9]",
      "word_count": 5,
      "russian": "А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.",
      "greek": "Ἀπεκρίθησαν δὲ αἱ φρόνιμοι, λέγουσαι, Μήποτε οὐκ ἀρκέσῃ ἡμῖν καὶ ὑμῖν· πορεύεσθε δὲ μᾶλλον πρὸς τοὺς πωλοῦντας καὶ ἀγοράσατε ἑαυταῖς.",
      "latin": "Responderunt prudentes, dicentes: Ne forte non sufficiat nobis, et vobis, ite potius ad vendentes, et emite vobis."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 25:10]",
      "word_count": 5,
      "russian": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;",
      "greek": "Ἀπερχομένων δὲ αὐτῶν ἀγοράσαι, ἦλθεν ὁ νυμφίος· καὶ αἱ ἕτοιμοι εἰσῆλθον μετ’ αὐτοῦ εἰς τοὺς γάμους, καὶ ἐκλείσθη ἡ θύρα.",
      "latin": "Dum autem irent emere, venit sponsus: et quæ paratæ erant, intraverunt cum eo ad nuptias, et clausa est janua."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 25:11]",
      "word_count": 5,
      "russian": "после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.",
      "greek": "Ὕστερον δὲ ἔρχονται καὶ αἱ λοιπαὶ παρθένοι, λέγουσαι, Κύριε, κύριε, ἄνοιξον ἡμῖν.",
      "latin": "Novissime vero veniunt et reliquæ virgines, dicentes: Domine, domine, aperi nobis."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 25:12]",
      "word_count": 5,
      "russian": "Он же сказал им в ответ: истинно говорю вам: не знаю вас.",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς.",
      "latin": "At ille respondens, ait: Amen dico vobis, nescio vos."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 25:13]",
      "word_count": 5,
      "russian": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.",
      "greek": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν οὐδὲ τὴν ὥραν, ἐν ᾗ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
      "latin": "Vigilate itaque, quia nescitis diem, neque horam."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 25:14]",
      "word_count": 5,
      "russian": "Ибо Он поступит, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:",
      "greek": "Ὥσπερ γὰρ ἄνθρωπος ἀποδημῶν ἐκάλεσεν τοὺς ἰδίους δούλους, καὶ παρέδωκεν αὐτοῖς τὰ ὑπάρχοντα αὐτοῦ·",
      "latin": "Sicut enim homo peregre proficiscens, vocavit servos suos, et tradidit illis bona sua."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 25:15]",
      "word_count": 5,
      "russian": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.",
      "greek": "καὶ ᾧ μὲν ἔδωκεν πέντε τάλαντα, ᾧ δὲ δύο, ᾧ δὲ ἕν, ἑκάστῳ κατὰ τὴν ἰδίαν δύναμιν· καὶ ἀπεδήμησεν εὐθέως.",
      "latin": "Et uni dedit quinque talenta, alii autem duo, alii vero unum, unicuique secundum propriam virtutem: et profectus est statim."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 25:16]",
      "word_count": 5,
      "russian": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;",
      "greek": "Πορευθεὶς δὲ ὁ τὰ πέντε τάλαντα λαβὼν εἰργάσατο ἐν αὐτοῖς, καὶ ἐποίησεν ἄλλα πέντε τάλαντα.",
      "latin": "Abiit autem qui quinque talenta acceperat, et operatus est in eis, et lucratus est alia quinque."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 25:17]",
      "word_count": 5,
      "russian": "точно так же и получивший два таланта приобрел другие два;",
      "greek": "Ὡσαύτως καὶ ὁ τὰ δύο ἐκέρδησεν καὶ αὐτὸς ἄλλα δύο.",
      "latin": "Similiter et qui duo acceperat, lucratus est alia duo."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 25:18]",
      "word_count": 5,
      "russian": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.",
      "greek": "Ὁ δὲ τὸ ἓν λαβὼν ἀπελθὼν ὤρυξεν ἐν τῇ γῇ, καὶ ἀπέκρυψεν τὸ ἀργύριον τοῦ κυρίου αὐτοῦ.",
      "latin": "Qui autem unum acceperat, abiens fodit in terram, et abscondit pecuniam domini sui."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 25:19]",
      "word_count": 5,
      "russian": "По долгом времени, приходит господин рабов тех и требует у них отчета.",
      "greek": "Μετὰ δὲ χρόνον πολὺν ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων, καὶ συναίρει μετ’ αὐτῶν λόγον.",
      "latin": "Post multum vero temporis venit dominus servorum illorum, et posuit rationem cum eis."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 25:20]",
      "word_count": 5,
      "russian": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.",
      "greek": "Καὶ προσελθὼν ὁ τὰ πέντε τάλαντα λαβὼν προσήνεγκεν ἄλλα πέντε τάλαντα, λέγων, Κύριε, πέντε τάλαντά μοι παρέδωκας· ἴδε, ἄλλα πέντε τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς.",
      "latin": "Et accedens qui quinque talenta acceperat, obtulit alia quinque talenta, dicens: Domine, quinque talenta tradidisti mihi, ecce alia quinque superlucratus sum."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 25:21]",
      "word_count": 5,
      "russian": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
      "greek": "Ἔφη δὲ αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
      "latin": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam ; intra in gaudium domini tui."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 25:22]",
      "word_count": 5,
      "russian": "Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.",
      "greek": "Προσελθὼν δὲ καὶ ὁ τὰ δύο τάλαντα λαβὼν εἶπεν, Κύριε, δύο τάλαντά μοι παρέδωκας· ἴδε, ἄλλα δύο τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς.",
      "latin": "Accessit autem et qui duo talenta acceperat, et ait: Domine, duo talenta tradidisti mihi, ecce alia duo lucratus sum."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 25:23]",
      "word_count": 5,
      "russian": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
      "greek": "Ἔφη αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
      "latin": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam ; intra in gaudium domini tui."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 25:24]",
      "word_count": 5,
      "russian": "Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,",
      "greek": "Προσελθὼν δὲ καὶ ὁ τὸ ἓν τάλαντον εἰληφὼς εἶπεν, Κύριε, ἔγνων σε ὅτι σκληρὸς εἶ ἄνθρωπος, θερίζων ὅπου οὐκ ἔσπειρας, καὶ συνάγων ὅθεν οὐ διεσκόρπισας·",
      "latin": "Accedens autem et qui unum talentum acceperat, ait: Domine, scio quia homo durus es ; metis ubi non seminasti, et congregas ubi non sparsisti:"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 25:25]",
      "word_count": 5,
      "russian": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.",
      "greek": "καὶ φοβηθείς, ἀπελθὼν ἔκρυψα τὸ τάλαντόν σου ἐν τῇ γῇ· ἴδε, ἔχεις τὸ σόν.",
      "latin": "et timens abii, et abscondi talentum tuum in terra: ecce habes quod tuum est."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 25:26]",
      "word_count": 5,
      "russian": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;",
      "greek": "Ἀποκριθεὶς δὲ ὁ κύριος αὐτοῦ εἶπεν αὐτῷ, Πονηρὲ δοῦλε καὶ ὀκνηρέ, ᾔδεις ὅτι θερίζω ὅπου οὐκ ἔσπειρα, καὶ συνάγω ὅθεν οὐ διεσκόρπισα·",
      "latin": "Respondens autem dominus ejus, dixit ei: Serve male, et piger, sciebas quia meto ubi non semino, et congrego ubi non sparsi:"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 25:27]",
      "word_count": 5,
      "russian": "посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;",
      "greek": "ἔδει οὖν σε βαλεῖν τὸ ἀργύριόν μου τοῖς τραπεζίταις, καὶ ἐλθὼν ἐγὼ ἐκομισάμην ἂν τὸ ἐμὸν σὺν τόκῳ.",
      "latin": "oportuit ergo te committere pecuniam meam numulariis, et veniens ego recepissem utique quod meum est cum usura."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 25:28]",
      "word_count": 5,
      "russian": "итак, возьмите у него талант и дайте имеющему десять талантов,",
      "greek": "Ἄρατε οὖν ἀπ’ αὐτοῦ τὸ τάλαντον, καὶ δότε τῷ ἔχοντι τὰ δέκα τάλαντα.",
      "latin": "Tollite itaque ab eo talentum, et date ei qui habet decem talenta:"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 25:29]",
      "word_count": 5,
      "russian": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;",
      "greek": "Τῷ γὰρ ἔχοντι παντὶ δοθήσεται καὶ περισσευθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ.",
      "latin": "omni enim habenti dabitur, et abundabit: ei autem qui non habet, et quod videtur habere, auferetur ab eo."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 25:30]",
      "word_count": 5,
      "russian": "а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
      "greek": "Καὶ τὸν ἀχρεῖον δοῦλον ἐκβάλετε εἰς τὸ σκότος τὸ ἐξώτερον. Ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
      "latin": "Et inutilem servum ejicite in tenebras exteriores: illic erit fletus, et stridor dentium."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 25:31]",
      "word_count": 5,
      "russian": "Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,",
      "greek": "Ὅταν δὲ ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ δόξῃ αὐτοῦ, καὶ πάντες οἱ ἅγιοι ἄγγελοι μετ’ αὐτοῦ, τότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ,",
      "latin": "Cum autem venerit Filius hominis in majestate sua, et omnes angeli cum eo, tunc sedebit super sedem majestatis suæ:"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 25:32]",
      "word_count": 5,
      "russian": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;",
      "greek": "καὶ συναχθήσεται ἔμπροσθεν αὐτοῦ πάντα τὰ ἔθνη, καὶ ἀφοριεῖ αὐτοὺς ἀπ’ ἀλλήλων, ὥσπερ ὁ ποιμὴν ἀφορίζει τὰ πρόβατα ἀπὸ τῶν ἐρίφων·",
      "latin": "et congregabuntur ante eum omnes gentes, et separabit eos ab invicem, sicut pastor segregat oves ab hædis:"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 25:33]",
      "word_count": 5,
      "russian": "и поставит овец по правую Свою сторону, а козлов -- по левую.",
      "greek": "καὶ στήσει τὰ μὲν πρόβατα ἐκ δεξιῶν αὐτοῦ, τὰ δὲ ἐρίφια ἐξ εὐωνύμων.",
      "latin": "et statuet oves quidem a dextris suis, hædos autem a sinistris."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 25:34]",
      "word_count": 5,
      "russian": "Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:",
      "greek": "Τότε ἐρεῖ ὁ βασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ, Δεῦτε, οἱ εὐλογημένοι τοῦ πατρός μου, κληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς κόσμου.",
      "latin": "Tunc dicet rex his qui a dextris ejus erunt: Venite benedicti Patris mei, possidete paratum vobis regnum a constitutione mundi:"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 25:35]",
      "word_count": 5,
      "russian": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;",
      "greek": "Ἐπείνασα γάρ, καὶ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ ἐποτίσατέ με· ξένος ἤμην, καὶ συνηγάγετέ με·",
      "latin": "esurivi enim, et dedistis mihi manducare: sitivi, et dedistis mihi bibere: hospes eram, et collegistis me:"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 25:36]",
      "word_count": 5,
      "russian": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.",
      "greek": "γυμνός, καὶ περιεβάλετέ με· ἠσθένησα, καὶ ἐπεσκέψασθέ με· ἐν φυλακῇ ἤμην, καὶ ἤλθετε πρός με.",
      "latin": "nudus, et cooperuistis me: infirmus, et visitastis me: in carcere eram, et venistis ad me."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 25:37]",
      "word_count": 5,
      "russian": "Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?",
      "greek": "Τότε ἀποκριθήσονται αὐτῷ οἱ δίκαιοι, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, καὶ ἐθρέψαμεν; Ἢ διψῶντα, καὶ ἐποτίσαμεν;",
      "latin": "Tunc respondebunt ei justi, dicentes: Domine, quando te vidimus esurientem, et pavimus te: sitientem, et dedimus tibi potum ?"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 25:38]",
      "word_count": 5,
      "russian": "когда мы видели Тебя странником, и приняли? или нагим, и одели?",
      "greek": "Πότε δέ σε εἴδομεν ξένον, καὶ συνηγάγομεν; Ἢ γυμνόν, καὶ περιεβάλομεν;",
      "latin": "quando autem te vidimus hospitem, et collegimus te: aut nudum, et cooperuimus te ?"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 25:39]",
      "word_count": 5,
      "russian": "когда мы видели Тебя больным, или в темнице, и пришли к Тебе?",
      "greek": "Πότε δέ σε εἴδομεν ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ ἤλθομεν πρός σε;",
      "latin": "aut quando te vidimus infirmum, aut in carcere, et venimus ad te ?"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 25:40]",
      "word_count": 5,
      "russian": "И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.",
      "greek": "Καὶ ἀποκριθεὶς ὁ βασιλεὺς ἐρεῖ αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον ἐποιήσατε ἑνὶ τούτων τῶν ἀδελφῶν μου τῶν ἐλαχίστων, ἐμοὶ ἐποιήσατε.",
      "latin": "Et respondens rex, dicet illis: Amen dico vobis, quamdiu fecistis uni ex his fratribus meis minimis, mihi fecistis."
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 25:41]",
      "word_count": 5,
      "russian": "Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:",
      "greek": "Τότε ἐρεῖ καὶ τοῖς ἐξ εὐωνύμων, Πορεύεσθε ἀπ’ ἐμοῦ, οἱ κατηραμένοι, εἰς τὸ πῦρ τὸ αἰώνιον, τὸ ἡτοιμασμένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ.",
      "latin": "Tunc dicet et his qui a sinistris erunt: Discedite a me maledicti in ignem æternum, qui paratus est diabolo, et angelis ejus:"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 25:42]",
      "word_count": 5,
      "russian": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;",
      "greek": "Ἐπείνασα γάρ, καὶ οὐκ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ οὐκ ἐποτίσατέ με·",
      "latin": "esurivi enim, et non dedistis mihi manducare: sitivi, et non dedistis mihi potum:"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 25:43]",
      "word_count": 5,
      "russian": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.",
      "greek": "ξένος ἤμην, καὶ οὐ συνηγάγετέ με· γυμνός, καὶ οὐ περιεβάλετέ με· ἀσθενής, καὶ ἐν φυλακῇ, καὶ οὐκ ἐπεσκέψασθέ με.",
      "latin": "hospes eram, et non collegistis me: nudus, et non cooperuistis me: infirmus, et in carcere, et non visitastis me."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 25:44]",
      "word_count": 5,
      "russian": "Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?",
      "greek": "Τότε ἀποκριθήσονται καὶ αὐτοί, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, ἢ διψῶντα, ἢ ξένον, ἢ γυμνόν, ἢ ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ οὐ διηκονήσαμέν σοι;",
      "latin": "Tunc respondebunt ei et ipsi, dicentes: Domine, quando te vidimus esurientem, aut sitientem, aut hospitem, aut nudum, aut infirmum, aut in carcere, et non ministravimus tibi ?"
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 25:45]",
      "word_count": 5,
      "russian": "Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.",
      "greek": "Τότε ἀποκριθήσεται αὐτοῖς, λέγων, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον οὐκ ἐποιήσατε ἑνὶ τούτων τῶν ἐλαχίστων, οὐδὲ ἐμοὶ ἐποιήσατε.",
      "latin": "Tunc respondebit illis, dicens: Amen dico vobis: Quamdiu non fecistis uni de minoribus his, nec mihi fecistis."
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 25:46]",
      "word_count": 5,
      "russian": "И пойдут сии в муку вечную, а праведники в жизнь вечную.",
      "greek": "Καὶ ἀπελεύσονται οὗτοι εἰς κόλασιν αἰώνιον· οἱ δὲ δίκαιοι εἰς ζωὴν αἰώνιον.",
      "latin": "Et ibunt hi in supplicium æternum: justi autem in vitam æternam."
    }
  }
}