{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_001",
  "book_key": "I_SAM",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֩ אִ֨ישׁ אֶחָ֜ד מִן הָ/רָמָתַ֛יִם צוֹפִ֖ים מֵ/הַ֣ר אֶפְרָ֑יִם וּ/שְׁמ֡/וֹ אֶ֠לְקָנָה בֶּן יְרֹחָ֧ם בֶּן אֱלִיה֛וּא בֶּן תֹּ֥חוּ בֶן צ֖וּף אֶפְרָתִֽי׃",
        "LXX": "ἌΝΘΡΩΠΟΣ ἦν ἐξ Ἁρμαθάιμ Σειφὰ ἐξ ὄρους Ἐφράιμ, καὶ ὄνομα αὐτῷ Ἐλκανά, υἱὸς Ἰερεμεὴλ υἱοῦ Ἠλείου υἱοῦ Θόκε ἐν Νασεὶβ Ἐφράιμ.",
        "VUL": "Fuit vir unus de Ramathaimsophim, de monte Ephraim, et nomen ejus Elcana, filius Jeroham, filii Eliu, filii Thohu, filii Suph, Ephrathæus :",
        "SYN": "Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, -- Ефрафянин;",
        "NEO": "Il y avait un homme de Ramathaïm-Sophim, de la montagne d’Ephraïm, nommé Elcana, fils de Jéroham, fils d’Eliu, fils de Thohu, fils de Suph, Ephratéen.",
        "NAB": "There was a certain man from Rama-thaim, Elkanah by name, a Zuphite from the hill country of Ephraim. He was the son of Jeroham, son of Elihu, son of Tohu, son of Zuph, an Ephraimite.",
        "VAT_ES": "Había un hombre de Ramataim, un sufita de la montaña de Efraím, que se llamaba Elcaná, hijo de Ierojam, hijo de Eliú, hijo de Toju, hijo de Suf, efraimita.",
        "CEI": "C'era un uomo di Ramatàim, uno Zufita delle montagne di Efraim, chiamato Elkana, figlio di Ierocàm, figlio di Eliàu, figlio di Tòcu, figlio di Zuf, l'Efraimita."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/ל/וֹ֙ שְׁתֵּ֣י נָשִׁ֔ים שֵׁ֤ם אַחַת֙ חַנָּ֔ה וְ/שֵׁ֥ם הַ/שֵּׁנִ֖ית פְּנִנָּ֑ה וַ/יְהִ֤י לִ/פְנִנָּה֙ יְלָדִ֔ים וּ/לְ/חַנָּ֖ה אֵ֥ין יְלָדִֽים׃",
        "LXX": "καὶ τούτῳ δύο γυναῖκες· ὄνομα τῇ μιᾷ Ἅννα, καὶ ὄνομα τῇ δευτέρᾳ Φεννάνα· καὶ ἦν τῇ Φεννάνᾳ παιδία, καὶ τῇ Ἅννᾳ οὐκ ἦν παιδίον.",
        "VUL": "et habuit duas uxores, nomen uni Anna, et nomen secundæ Phenenna. Fueruntque Phenennæ filii : Annæ autem non erant liberi.",
        "SYN": "у него были две жены: имя одной Анна, а имя другой Феннана; у Феннаны были дети, у Анны же не было детей.",
        "NEO": "Il avait deux femmes, dont l’une s’appelait Anne, et l’autre Phénenna ; et Phénenna avait des enfants, mais Anne était sans enfants.",
        "NAB": "He had two wives, one named Hannah, the other Peninnah; Peninnah had children, but Hannah was childless.",
        "VAT_ES": "El tenía dos mujeres: una se llamaba Ana y la otra Peniná. Peniná tenía hijos, pero Ana no tenía ninguno.",
        "CEI": "Aveva due mogli, l'una chiamata Anna, l'altra Peninna. Peninna aveva figli mentre Anna non ne aveva."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עָלָה֩ הָ/אִ֨ישׁ הַ/ה֤וּא מֵֽ/עִיר/וֹ֙ מִ/יָּמִ֣ים יָמִ֔ימָ/ה לְ/הִֽשְׁתַּחֲוֺ֧ת וְ/לִ/זְבֹּ֛חַ לַ/יהוָ֥ה צְבָא֖וֹת בְּ/שִׁלֹ֑ה וְ/שָׁ֞ם שְׁנֵ֣י בְנֵֽי עֵלִ֗י חָפְנִי֙ וּ/פִ֣נְחָ֔ס כֹּהֲנִ֖ים לַ/יהוָֽה׃",
        "LXX": "καὶ ἀνέβαινεν ὁ ἄνθρωπος ἐξ ἡμερῶν εἰς ἡμέρας ἐκ πόλεως αὐτοῦ ἐξ Ἁρμαθάιμ προσκυνεῖν καὶ θύειν τῷ κυρίῳ θεῷ σαβαὼθ εἰς Σηλώ· καὶ ἐκεῖ Ἠλεὶ καὶ οἱ δύο υἱοὶ αὐτοῦ Ὁφνεὶ καὶ Φεινεὲς ἱερεῖς τοῦ κυρίου.",
        "VUL": "Et ascendebat vir ille de civitate sua statutis diebus, ut adoraret et sacrificaret Domino exercituum in Silo. Erant autem ibi duo filii Heli, Ophni et Phinees, sacerdotes Domini.",
        "SYN": "И ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом; там _были_ [Илий и] два сына его, Офни и Финеес, священниками Господа.",
        "NEO": "Cet homme montait de sa ville, chaque année, pour adorer \\+w Yahweh|strong=\"H3068\"\\+w** des armées et lui offrir des sacrifices à Silo. Là étaient les deux fils d’Héli, Ophni et Phinées, prêtres de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "This man regularly went on pilgrimage from his city to worship the LORD of hosts and to sacrifice to him at Shiloh, where the two sons of Eli, Hophni and Phinehas, were ministering as priests of the LORD.",
        "VAT_ES": "Este hombre subía cada año desde su ciudad, para adorar y ofrecer sacrificios al Señor en Silo. Allí eran sacerdotes del Señor, Jofni y Pinjás, los dos hijos de Elí.",
        "CEI": "Quest'uomo andava ogni anno dalla sua città per prostrarsi e sacrificare al Signore degli eserciti in Silo, dove stavano i due figli di Eli Cofni e Pìncas, sacerdoti del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֣י הַ/יּ֔וֹם וַ/יִּזְבַּ֖ח אֶלְקָנָ֑ה וְ/נָתַ֞ן לִ/פְנִנָּ֣ה אִשְׁתּ֗/וֹ וּֽ/לְ/כָל בָּנֶ֛י/הָ וּ/בְנוֹתֶ֖י/הָ מָנֽוֹת׃",
        "LXX": "Καὶ ἐγενήθη ἡμέρα καὶ ἔθυσεν Ἐλκανά, καὶ ἔδωκεν τῇ Φεννάνᾳ γυναικὶ αὐτοῦ καὶ τοῖς υἱοῖς αὐτῆς μερίδας·",
        "VUL": "Venit ergo dies, et immolavit Elcana, deditque Phenennæ uxori suæ, et cunctis filiis ejus et filiabus, partes :",
        "SYN": "В тот день, когда Елкана приносил жертву, давал Феннане, жене своей, и всем сыновьям ее и дочерям ее части;",
        "NEO": "Le jour où Elcana offrait son sacrifice, il donnait des portions de la victime à Phénenna, sa femme, et à tous ses fils et à toutes ses filles ;",
        "NAB": "When the day came for Elkanah to offer sacrifice, he used to give a portion each to his wife Peninnah and to all her sons and daughters,",
        "VAT_ES": "El día en que Elcaná ofrecía su sacrificio, daba a su esposa Peniná, y a todos sus hijos e hijas, porciones de la víctima.",
        "CEI": "Un giorno Elkana offrì il sacrificio. Ora egli aveva l'abitudine di dare alla moglie Peninna e a tutti i figli e le figlie di lei le loro parti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/לְ/חַנָּ֕ה יִתֵּ֛ן מָנָ֥ה אַחַ֖ת אַפָּ֑יִם כִּ֤י אֶת חַנָּה֙ אָהֵ֔ב וַֽ/יהוָ֖ה סָגַ֥ר רַחְמָֽ/הּ׃",
        "LXX": "καὶ τῇ Ἅννᾳ ἔδωκεν μερίδα μίαν, ὅτι οὐκ ἦν αὐτῇ παιδίον, πλὴν ὅτι τὴν Ἅνναν ἠγάπα Ἐλκανὰ ὑπὲρ ταύτην. καὶ Κύριος ἀπέκλεισεν τὰ περὶ τὴν μήτραν αὐτῆς,",
        "VUL": "Annæ autem dedit partem unam tristis, quia Annam diligebat. Dominus autem concluserat vulvam ejus.",
        "SYN": "Анне же давал часть особую, [так как у нее не было детей], ибо любил Анну [более, нежели Феннану], хотя Господь заключил чрево ее.",
        "NEO": "et il donnait à Anne une double portion, car il aimait Anne, et \\+w Yahweh|strong=\"H3068\"\\+w** l’avait rendue stérile.",
        "NAB": "but a double portion to Hannah because he loved her, though the LORD had made her barren.",
        "VAT_ES": "Pero a Ana le daba una porción especial, porque la amaba, aunque el Señor la había hecho estéril.",
        "CEI": "Ad Anna invece dava una parte sola; ma egli amava Anna, sebbene il Signore ne avesse reso sterile il grembo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/כִֽעֲסַ֤תָּ/ה צָֽרָתָ/הּ֙ גַּם כַּ֔עַס בַּ/עֲב֖וּר הַרְּעִמָ֑/הּ כִּֽי סָגַ֥ר יְהוָ֖ה בְּעַ֥ד רַחְמָֽ/הּ׃",
        "LXX": "ὅτι οὐκ ἔδωκεν αὐτῇ Κύριος παιδίον, κατὰ τὴν θλίψιν αὐτῆς καὶ κατὰ τὴν ἀθυμίαν τῆς θλίψεως αὐτῆς· καὶ ἠθύμει διὰ τοῦτο, ὅτι συνέκλεισεν Κύριος τὰ περὶ τὴν μήτραν αὐτῆς, τοῦ μὴ δοῦναι αὐτῇ παιδίον.",
        "VUL": "Affligebat quoque eam æmula ejus, et vehementer angebat, in tantum ut exprobraret quod Dominus conclusisset vulvam ejus :",
        "SYN": "Соперница ее сильно огорчала ее, побуждая ее к ропоту на то, что Господь заключил чрево ее.",
        "NEO": "Sa rivale l’affligeait encore extrêmement, afin de l’aigrir de ce que \\+w Yahweh|strong=\"H3068\"\\+w** l’avait rendue stérile.",
        "NAB": "Her rival, to upset her, turned it into a constant reproach to her that the LORD had left her barren.",
        "VAT_ES": "Su rival la afligía constantemente para humillarla, por el Señor la había hecho estéril.",
        "CEI": "La sua rivale per giunta l'affliggeva con durezza a causa della sua umiliazione, perché il Signore aveva reso sterile il suo grembo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כֵ֨ן יַעֲשֶׂ֜ה שָׁנָ֣ה בְ/שָׁנָ֗ה מִ/דֵּ֤י עֲלֹתָ/הּ֙ בְּ/בֵ֣ית יְהוָ֔ה כֵּ֖ן תַּכְעִסֶ֑/נָּה וַ/תִּבְכֶּ֖ה וְ/לֹ֥א תֹאכַֽל׃",
        "LXX": "οὕτως ἐποίει ἐνιαυτὸν κατ’ ἐνιαυτὸν ἐν τῷ ἀναβαίνειν αὐτὴν εἰς οἶκον Κυρίου, καὶ ἠθύμει καὶ ἔκλαιεν, καὶ οὐκ ἤσθιεν.",
        "VUL": "sicque faciebat per singulos annos : cum redeunte tempore ascenderent ad templum Domini, et sic provocabat eam : porro illa flebat, et non capiebat cibum.",
        "SYN": "Так бывало каждый год, когда ходила она в дом Господень; та огорчала ее, а эта плакала [и сетовала] и не ела.",
        "NEO": "Et chaque année Elcana faisait ainsi, toutes les fois qu’elle montait à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et Phénenna la mortifiait de la même manière. Alors elle pleurait et ne mangeait point.",
        "NAB": "This went on year after year; each time they made their pilgrimage to the sanctuary of the LORD, Peninnah would approach her, and Hannah would weep and refuse to eat.",
        "VAT_ES": "Así sucedía año tras año cada vez que ella subía a la Casa del Señor, la otra la afligía de la misma manera. Entonces Ana se ponía a llorar y no quería comer.",
        "CEI": "Così succedeva ogni anno: tutte le volte che salivano alla casa del Signore, quella la mortificava. Anna dunque si mise a piangere e non voleva prendere cibo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר לָ֜/הּ אֶלְקָנָ֣ה אִישָׁ֗/הּ חַנָּה֙ לָ֣/מֶה תִבְכִּ֗י וְ/לָ֨/מֶה֙ לֹ֣א תֹֽאכְלִ֔י וְ/לָ֖/מֶה יֵרַ֣ע לְבָבֵ֑/ךְ הֲ/ל֤וֹא אָֽנֹכִי֙ ט֣וֹב לָ֔/ךְ מֵ/עֲשָׂרָ֖ה בָּנִֽים׃",
        "LXX": "καὶ εἶπεν αὐτῇ Ἐλκανὰ ὁ ἀνὴρ αὐτῆς Ἅννα· καὶ εἶπεν αὐτῷ Ἰδοὺ ἐγώ, κύριε· καὶ εἶπεν αὐτῇ Τί ἔστιν σοι ὅτι κλαίεις; καὶ ἵνα τί οὐκ ἐσθίεις; καὶ ἵνα τί τύπτει σε ἡ καρδία σου; οὐκ ἀγαθὸς ἐγώ σοι ὑπὲρ δέκα τέκνα;",
        "VUL": "Dixit ergo ei Elcana vir suus : Anna, cur fles ? et quare non comedis ? et quam ob rem affligitur cor tuum ? numquid non ego melior tibi sum, quam decem filii ?",
        "SYN": "И сказал ей Елкана, муж ее: Анна! [Она отвечала ему: вот я. И сказал ей:] что ты плачешь и почему не ешь, и отчего скорбит сердце твое? не лучше ли я для тебя десяти сыновей?",
        "NEO": "Elcana, son mari, lui disait : « Anne, pourquoi pleures-tu et ne manges-tu pas ? Pourquoi ton cœur est-il triste ? Est-ce que je ne suis pas pour toi mieux que dix fils ? »",
        "NAB": "Her husband Elkanah used to ask her: \"Hannah, why do you weep, and why do you refuse to eat? Why do you grieve? Am I not more to you than ten sons?\"",
        "VAT_ES": "Pero Elcaná, su marido, le dijo: «Ana, &iquest;por qué lloras y no quieres comer? &iquest;Por qué estas triste? &iquest;No valgo yo para ti más que diez hijos?».",
        "CEI": "Elkana suo marito le disse: \"Anna, perché piangi? Perché non mangi? Perché è triste il tuo cuore? Non sono forse io per te meglio di dieci figli?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/תָּ֣קָם חַנָּ֔ה אַחֲרֵ֛י אָכְלָ֥ה בְ/שִׁלֹ֖ה וְ/אַחֲרֵ֣י שָׁתֹ֑ה וְ/עֵלִ֣י הַ/כֹּהֵ֗ן יֹשֵׁב֙ עַל הַ/כִּסֵּ֔א עַל מְזוּזַ֖ת הֵיכַ֥ל יְהוָֽה׃",
        "LXX": "Καὶ ἀνέστη μετὰ τὸ φαγεῖν αὐτοὺς ἐν Σηλώ, καὶ κατέστη ἐνώπιον Κυρίου· καὶ Ἠλεὶ ὁ ἱερεὺς ἐπὶ τοῦ δίφρου ἐπὶ τῶν φλιῶν ναοῦ Κυρίου.",
        "VUL": "Surrexit autem Anna postquam comederat et biberat in Silo. Et Heli sacerdote sedente super sellam ante postes templi Domini,",
        "SYN": "И встала Анна после того, как они ели и пили в Силоме, [и стала пред Господом]. Илий же священник сидел тогда на седалище у входа в храм Господень.",
        "NEO": "Anne se leva, après qu’on eut mangé et bu à Silo. — Héli, le grand prêtre, était assis sur un siège devant un des poteaux du temple de \\+w Yahweh|strong=\"H3068\"\\+w**. —",
        "NAB": "Hannah rose after one such meal at Shiloh, and presented herself before the LORD; at the time, Eli the priest was sitting on a chair near the doorpost of the LORD'S temple.",
        "VAT_ES": "Después que comieron y bebieron en Silo, Ana se levantó. Mientras tanto, el sacerdote Elí estaba sentado en su silla a la puerta del Templo del Señor.",
        "CEI": "Anna, dopo aver mangiato in Silo e bevuto, si alzò e andò a presentarsi al Signore. In quel momento il sacerdote Eli stava sul sedile davanti a uno stipite del tempio del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִ֖יא מָ֣רַת נָ֑פֶשׁ וַ/תִּתְפַּלֵּ֥ל עַל יְהוָ֖ה וּ/בָכֹ֥ה תִבְכֶּֽה׃",
        "LXX": "καὶ αὐτὴ κατώδυνος ψυχῇ, καὶ προσηύξατο πρὸς Κύριον λέγουσα καὶ ἔκλαυσεν·",
        "VUL": "cum esset Anna amaro animo, oravit ad Dominum, flens largiter,",
        "SYN": "И была она в скорби души, и молилась Господу, и горько плакала,",
        "NEO": "L’âme pleine d’amertume, elle pria \\+w Yahweh|strong=\"H3068\"\\+w** et versa beaucoup de larmes ;",
        "NAB": "In her bitterness she prayed to the LORD, weeping copiously,",
        "VAT_ES": "Entonces Ana, con el alma llena de amargura, oró al Señor y lloró desconsoladamente.",
        "CEI": "Essa era afflitta e innalzò la preghiera al Signore, piangendo amaramente."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/תִּדֹּ֨ר נֶ֜דֶר וַ/תֹּאמַ֗ר יְהוָ֨ה צְבָא֜וֹת אִם רָאֹ֥ה תִרְאֶ֣ה בָּ/עֳנִ֣י אֲמָתֶ֗/ךָ וּ/זְכַרְתַּ֨/נִי֙ וְ/לֹֽא תִשְׁכַּ֣ח אֶת אֲמָתֶ֔/ךָ וְ/נָתַתָּ֥ה לַ/אֲמָתְ/ךָ֖ זֶ֣רַע אֲנָשִׁ֑ים וּ/נְתַתִּ֤י/ו לַֽ/יהוָה֙ כָּל יְמֵ֣י חַיָּ֔י/ו וּ/מוֹרָ֖ה לֹא יַעֲלֶ֥ה עַל רֹאשֽׁ/וֹ׃",
        "LXX": "καὶ ηὔξατο εὐχὴν Κυρίῳ λέγουσα Ἀδωναὶ Κύριε Ἐλωὲ σαβαώθ, ἐὰν ἐπιβλέπων ἐπιβλέψῃς τὴν ταπείνωσιν τῆς δούλης σου καὶ μνησθῇς μου καὶ δῷς τῇ δούλῃ σου σπέρμα ἀνδρῶν, καὶ δώσω αὐτὸν ἐνώπιόν σου δοτὸν ἕως ἡμέρας θανάτου αὐτοῦ· καὶ οἶνον καὶ μέθυσμα οὐ πίεται, καὶ σίδηρος οὐκ ἀναβήσεται ἐπὶ τὴν κεφαλὴν αὐτοῦ.",
        "VUL": "et votum vovit, dicens : Domine exercituum, si respiciens videris afflictionem famulæ tuæ, et recordatus mei fueris, nec oblitus ancillæ tuæ, dederisque servæ tuæ sexum virilem : dabo eum Domino omnibus diebus vitæ ejus, et novacula non ascendet super caput ejus.",
        "SYN": "и дала обет, говоря: Господи [Всемогущий Боже] Саваоф! если Ты призришь на скорбь рабы Твоей и вспомнишь обо мне, и не забудешь рабы Твоей и дашь рабе Твоей дитя мужеского пола, то я отдам его Господу [в дар] на все дни жизни его, [и вина и сикера не будет он пить,] и бритва не коснется головы его.",
        "NEO": "et elle fit un vœu, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w** des armées, si vous daignez regarder l’affliction de votre servante, si vous vous souvenez de moi et n’oubliez pas votre servante, et si vous donnez à votre servante un enfant mâle, je le donnerai à \\+w Yahweh|strong=\"H3068\"\\+w** pour tous les jours de sa vie, et le rasoir ne passera pas sur sa tête. »",
        "NAB": "and she made a vow, promising: \"O LORD of hosts, if you look with pity on the misery of your handmaid, if you remember me and do not forget me, if you give your handmaid a male child, I will give him to the LORD for as long as he lives; neither wine nor liquor shall he drink, and no razor shall ever touch his head.\"",
        "VAT_ES": "Luego hizo este voto: «Señor de los ejércitos, si miras la miseria de tu servidora y te acuerdas de mí, si no te olvidas de tu servidora y le das un hijo varón, yo lo entregaré al Señor para toda su vida, y la navaja no pasará por su cabeza».",
        "CEI": "Poi fece questo voto: \"Signore degli eserciti, se vorrai considerare la miseria della tua schiava e ricordarti di me, se non dimenticherai la tua schiava e darai alla tua schiava un figlio maschio, io lo offrirò al Signore per tutti i giorni della sua vita e il rasoio non passerà sul suo capo\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כִּ֣י הִרְבְּתָ֔ה לְ/הִתְפַּלֵּ֖ל לִ/פְנֵ֣י יְהוָ֑ה וְ/עֵלִ֖י שֹׁמֵ֥ר אֶת פִּֽי/הָ׃",
        "LXX": "καὶ ἐγενήθη ὅτε ἐπλήθυνεν προσευχομένη ἐνώπιον Κυρίου, καὶ Ἠλεὶ ὁ ἱερεὺς ἐφύλαξεν τὸ στόμα αὐτῆς.",
        "VUL": "Factum est autem, cum illa multiplicaret preces coram Domino, ut Heli observaret os ejus.",
        "SYN": "Между тем как она долго молилась пред Господом, Илий смотрел на уста ее;",
        "NEO": "Comme elle restait longtemps en prière devant \\+w Yahweh|strong=\"H3068\"\\+w**, Héli observa sa bouche.",
        "NAB": "As she remained long at prayer before the LORD, Eli watched her mouth,",
        "VAT_ES": "Mientras ella prolongaba su oración delante del Señor, Elí miraba atentamente su boca.",
        "CEI": "Mentre essa prolungava la preghiera davanti al Signore, Eli stava osservando la sua bocca."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/חַנָּ֗ה הִ֚יא מְדַבֶּ֣רֶת עַל לִבָּ֔/הּ רַ֚ק שְׂפָתֶ֣י/הָ נָּע֔וֹת וְ/קוֹלָ֖/הּ לֹ֣א יִשָּׁמֵ֑עַ וַ/יַּחְשְׁבֶ֥/הָ עֵלִ֖י לְ/שִׁכֹּרָֽה׃",
        "LXX": "καὶ αὐτὴ ἐλάλει ἐν τῇ καρδίᾳ αὐτῆς, καὶ τὰ χείλη αὐτῆς ἐκινεῖτο καὶ φωνὴ αὐτῆς οὐκ ἠκούετο· καὶ ἐλογίσατο αὐτὴν Ἠλεὶ εἰς μεθύουσαν·",
        "VUL": "Porro Anna loquebatur in corde suo, tantumque labia illius movebantur, et vox penitus non audiebatur. Æstimavit ergo eam Heli temulentam,",
        "SYN": "и как Анна говорила в сердце своем, а уста ее только двигались, и не было слышно голоса ее, то Илий счел ее пьяною.",
        "NEO": "Anne parlait en son cœur et remuait seulement les lèvres, sans que sa voix se fit entendre. Héli pensa donc qu’elle était ivre,",
        "NAB": "for Hannah was praying silently; though her lips were moving, her voice could not be heard. Eli, thinking her drunk,",
        "VAT_ES": "Ana oraba en silencio; sólo se movían sus labios, pero no se oía su voz. Elí pensó que estaba ebria,",
        "CEI": "Anna pregava in cuor suo e si muovevano soltanto le labbra, ma la voce non si udiva; perciò Eli la ritenne ubriaca."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלֶ֨י/הָ֙ עֵלִ֔י עַד מָתַ֖י תִּשְׁתַּכָּרִ֑י/ן הָסִ֥ירִי אֶת יֵינֵ֖/ךְ מֵ/עָלָֽיִ/ךְ׃",
        "LXX": "καὶ εἶπεν αὐτῇ τὸ παιδάριον Ἠλεί Ἕως πότε μεθυσθήσῃ; περιελοῦ τὸν οἶνόν σου καὶ πορεύου ἐκ προσώπου Κυρίου.",
        "VUL": "dixitque ei : Usquequo ebria eris ? digere paulisper vinum, quo mades.",
        "SYN": "И сказал ей Илий: доколе ты будешь пьяною? вытрезвись от вина твоего [и иди от лица Господня].",
        "NEO": "et il lui dit : « Jusques à quand seras-tu dans l’ivresse ? Fais passer ton vin. »",
        "NAB": "said to her, \"How long will you make a drunken show of yourself? Sober up from your wine!\"",
        "VAT_ES": "y le dijo: «&iquest;Hasta cuándo te va a durar la borrachera? &iexcl;Ve a que se te pase el efecto del vino!».",
        "CEI": "Le disse Eli: \"Fino a quando rimarrai ubriaca? Lìberati dal vino che hai bevuto!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תַּ֨עַן חַנָּ֤ה וַ/תֹּ֨אמֶר֙ לֹ֣א אֲדֹנִ֔/י אִשָּׁ֤ה קְשַׁת ר֨וּחַ֙ אָנֹ֔כִי וְ/יַ֥יִן וְ/שֵׁכָ֖ר לֹ֣א שָׁתִ֑יתִי וָ/אֶשְׁפֹּ֥ךְ אֶת נַפְשִׁ֖/י לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀπεκρίθη Ἅννα καὶ εἶπεν Οὐχί, κύριε· γυνὴ ἡ σκληρὰ ἡμέρα ἐγώ εἰμι, καὶ οἶνον καὶ μέθυσμα οὐ πέπωκα, καὶ ἐκχέω τὴν ψυχήν μου ἐνώπιον Κυρίου·",
        "VUL": "Respondens Anna : Nequaquam, inquit, domine mi : nam mulier infelix nimis ego sum : vinumque et omne quod inebriare potest, non bibi, sed effudi animam meam in conspectu Domini.",
        "SYN": "И отвечала Анна, и сказала: нет, господин мой; я -- жена, скорбящая духом, вина и сикера я не пила, но изливаю душу мою пред Господом;",
        "NEO": "Anne répondit : « Non, mon seigneur je suis une femme affligée dans son cœur ; je n’ai bu ni vin ni boisson enivrante, mais j’épanchais mon âme devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "\"It isn't that, my lord,\" Hannah answered. \"I am an unhappy woman. I have had neither wine nor liquor; I was only pouring out my troubles to the LORD.",
        "VAT_ES": "Ana respondió: «No, mi señor; yo soy una mujer que sufre mucho. No he bebido vino ni nada que pueda embriagar; sólo me estaba desahogando delante del Señor.",
        "CEI": "Anna rispose: \"No, mio signore, io sono una donna affranta e non ho bevuto né vino né altra bevanda inebriante, ma sto solo sfogandomi davanti al Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַל תִּתֵּן֙ אֶת אֲמָ֣תְ/ךָ֔ לִ/פְנֵ֖י בַּת בְּלִיָּ֑עַל כִּֽי מֵ/רֹ֥ב שִׂיחִ֛/י וְ/כַעְסִ֖/י דִּבַּ֥רְתִּי עַד הֵֽנָּה׃",
        "LXX": "μὴ δῷς τὴν δούλην σου εἰς θυγατέρα λοιμήν, ὅτι ἐκ πλήθους ἀδολεσχίας μου ἐκτέτακα ἕως νῦν.",
        "VUL": "Ne reputes ancillam tuam quasi unam de filiabus Belial : quia ex multitudine doloris et mroris mei locuta sum usque in præsens.",
        "SYN": "не считай рабы твоей негодною женщиною, ибо от великой печали моей и от скорби моей я говорила доселе.",
        "NEO": "Ne prends pas ta servante pour une femme de Bélial, car c’est dans l’excès de ma peine et de ma douleur que j’ai parlé jusqu’ici. »",
        "NAB": "Do not think your handmaid a ne'er-do-well; my prayer has been prompted by my deep sorrow and misery.\"",
        "VAT_ES": "No tomes a tu servidora por una mujer cualquiera; si he estado hablando hasta ahora, ha sido por el exceso de mi congoja y mi dolor».",
        "CEI": "Non considerare la tua serva una donna iniqua, poiché finora mi ha fatto parlare l'eccesso del mio dolore e della mia amarezza\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּ֧עַן עֵלִ֛י וַ/יֹּ֖אמֶר לְכִ֣י לְ/שָׁל֑וֹם וֵ/אלֹהֵ֣י יִשְׂרָאֵ֗ל יִתֵּן֙ אֶת שֵׁ֣לָתֵ֔/ךְ אֲשֶׁ֥ר שָׁאַ֖לְתְּ מֵ/עִמּֽ/וֹ׃",
        "LXX": "καὶ ἀπεκρίθη Ἠλεὶ καὶ εἶπεν αὐτῇ Πορεύου εἰς εἰρήνην· ὁ θεὸς Ἰσραὴλ δῴη σοι πᾶν αἴτημά σου ὃ ᾐτήσω παρ’ αὐτοῦ.",
        "VUL": "Tunc Heli ait ei : Vade in pace : et Deus Israël det tibi petitionem tuam quam rogasti eum.",
        "SYN": "И отвечал Илий и сказал: иди с миром, и Бог Израилев исполнит прошение твое, чего ты просила у Него.",
        "NEO": "Héli reprit la parole et lui dit : « Va en paix, et que le Dieu d’Israël exauce la prière que tu lui as adressée ! »",
        "NAB": "Eli said, \"Go in peace, and may the God of Israel grant you what you have asked of him.\"",
        "VAT_ES": "«Vete en paz, le respondió Elí, y que el Dios de Israel te conceda lo que tanto le has pedido».",
        "CEI": "Allora Eli le rispose: \"Và in pace e il Dio d'Israele ascolti la domanda che gli hai fatto\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תֹּ֕אמֶר תִּמְצָ֧א שִׁפְחָתְ/ךָ֛ חֵ֖ן בְּ/עֵינֶ֑י/ךָ וַ/תֵּ֨לֶךְ הָ/אִשָּׁ֤ה לְ/דַרְכָּ/הּ֙ וַ/תֹּאכַ֔ל וּ/פָנֶ֥י/הָ לֹא הָיוּ לָ֖/הּ עֽוֹד׃",
        "LXX": "καὶ εἶπεν Εὗρεν ἡ δούλη σου χάριν ἐν ὀφθαλμοῖς σου. καὶ ἐπορεύθη ἡ γυνὴ εἰς τὴν ὁδὸν αὐτῆς· καὶ εἰσῆλθεν εἰς τὸ κατάλυμα αὐτῆς, καὶ ἔφαγεν μετὰ τοῦ ἀνδρὸς αὐτῆς καὶ ἔπιεν, καὶ τὸ πρόσωπον αὐτῆς οὐ συνέπεσεν ἔτι.",
        "VUL": "Et illa dixit : Utinam inveniat ancilla tua gratiam in oculis tuis. Et abiit mulier in viam suam, et comedit, vultusque illius non sunt amplius in diversa mutati.",
        "SYN": "Она же сказала: да найдет раба твоя милость в очах твоих! И пошла она в путь свой, и ела, и лице ее не было уже _печально,_ как прежде.",
        "NEO": "Elle dit : « Que ta servante trouve grâce à tes yeux ! » Et cette femme alla son chemin ; elle mangea, et son visage n’était plus le même.",
        "NAB": "She replied, \"Think kindly of your maidservant,\" and left. She went to her quarters, ate and drank with her husband, and no longer appeared downcast.",
        "VAT_ES": "Ana le dijo entonces: «&iexcl;Que tu servidora pueda gozar siempre de tu favor!». Luego la mujer se fue por su camino, comió algo y cambió de semblante.",
        "CEI": "Essa replicò: \"Possa la tua serva trovare grazia ai tuoi occhi\". Poi la donna se ne andò per la sua via e il suo volto non fu più come prima."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֣מוּ בַ/בֹּ֗קֶר וַ/יִּֽשְׁתַּחֲווּ֙ לִ/פְנֵ֣י יְהוָ֔ה וַ/יָּשֻׁ֛בוּ וַ/יָּבֹ֥אוּ אֶל בֵּיתָ֖/ם הָ/רָמָ֑תָ/ה וַ/יֵּ֤דַע אֶלְקָנָה֙ אֶת חַנָּ֣ה אִשְׁתּ֔/וֹ וַ/יִּֽזְכְּרֶ֖/הָ יְהוָֽה׃",
        "LXX": "Καὶ ὀρθρίζουσιν τὸ πρωὶ καὶ προσκυνοῦσιν τῷ κυρίῳ, καὶ πορεύονται τὴν ὁδὸν αὐτῶν. καὶ εἰσῆλθεν Ἐλκανὰ εἰς τὸν οἶκον αὐτοῦ Ἁρμαθάιμ, καὶ ἔγνω τὴν Ἅνναν γυναῖκα αὐτοῦ, καὶ ἐμνήσθη αὐτῆς Κύριος.",
        "VUL": "Et surrexerunt mane, et adoraverunt coram Domino : reversique sunt, et venerunt in domum suam Ramatha.\\ Cognovit autem Elcana Annam uxorem suam : et recordatus est ejus Dominus.",
        "SYN": "И встали они поутру, и поклонились пред Господом, и возвратились, и пришли в дом свой в Раму. И познал Елкана Анну, жену свою, и вспомнил о ней Господь.",
        "NEO": "Ils se levèrent de bon matin et, s’étant prosternés devant \\+w Yahweh|strong=\"H3068\"\\+w**, ils s’en retournèrent et revinrent dans leur maison à Rama.",
        "NAB": "Early the next morning they worshiped before the LORD, and then returned to their home in Ramah. When Elkanah had relations with his wife Hannah, the LORD remembered her.",
        "VAT_ES": "A la mañana siguiente, se levantaron bien temprano y se postraron delante del Señor; luego regresaron a su casa en Ramá, Elcaná se unió a su esposa Ana, y el Señor se acordó de ella.",
        "CEI": "Il mattino dopo si alzarono e dopo essersi prostrati davanti al Signore tornarono a casa in Rama. Elkana si unì a sua moglie e il Signore si ricordò di lei."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִי֙ לִ/תְקֻפ֣וֹת הַ/יָּמִ֔ים וַ/תַּ֥הַר חַנָּ֖ה וַ/תֵּ֣לֶד בֵּ֑ן וַ/תִּקְרָ֤א אֶת שְׁמ/וֹ֙ שְׁמוּאֵ֔ל כִּ֥י מֵ/יְהוָ֖ה שְׁאִלְתִּֽי/ו׃",
        "LXX": "καὶ συνέλαβεν, καὶ ἐγενήθη τῷ καιρῷ τῶν ἡμερῶν καὶ ἔτεκεν υἱόν, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Σαμουὴλ καὶ εἶπεν Ὅτι παρὰ Κυρίου θεοῦ σαβαὼθ ᾐτησάμην αὐτόν.",
        "VUL": "Et factum est post circulum dierum, concepit Anna, et peperit filium : vocavitque nomen ejus Samuel, eo quod a Domino postulasset eum.",
        "SYN": "Чрез несколько времени зачала Анна и родила сына и дала ему имя: Самуил, ибо, [говорила она], от Господа [Бога Саваофа] я испросила его.",
        "NEO": "Elcana connut Anne, sa femme, et \\+w Yahweh|strong=\"H3068\"\\+w** se souvint d’elle. Après le temps révolu, Anne ayant conçu, enfanta un fils, qu’elle nomma Samuel, « car, dit-elle, je l’ai demandé à \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "She conceived, and at the end of her term bore a son whom she called Samuel, since she had asked the LORD for him.",
        "VAT_ES": "Ana concibió, y a su debido tiempo dio a luz un hijo, al que puso el nombre de Samuel, diciendo: «Se lo he pedido al Señor».",
        "CEI": "Così al finir dell'anno Anna concepì e partorì un figlio e lo chiamò Samuele. \"Perché - diceva - dal Signore l'ho impetrato\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יַּ֛עַל הָ/אִ֥ישׁ אֶלְקָנָ֖ה וְ/כָל בֵּית֑/וֹ לִ/זְבֹּ֧חַ לַֽ/יהוָ֛ה אֶת זֶ֥בַח הַ/יָּמִ֖ים וְ/אֶת נִדְרֽ/וֹ׃",
        "LXX": "καὶ ἀνέβη ὁ ἄνθρωπος Ἐλκανὰ καὶ πᾶς ὁ οἶκος αὐτοῦ θῦσαι ἐνΣηλὼμ τὴν θυσίαν τῶν ἡμερῶν καὶ τὰς εὐχὰς αὐτοῦ καὶ πάσας τὰς δεκάτας τῆς γῆς αὐτοῦ·",
        "VUL": "Ascendit autem vir ejus Elcana, et omnis domus ejus, ut immolaret Domino hostiam solemnem, et votum suum.",
        "SYN": "И пошел муж ее Елкана и все семейство его [в Силом] совершить годичную жертву Господу и обеты свои [и все десятины от земли своей].",
        "NEO": "Son mari Elcana monta avec toute sa maison pour offrir à \\+w Yahweh|strong=\"H3068\"\\+w** le sacrifice annuel et pour accomplir son vœu.",
        "NAB": "The next time her husband Elkanah was going up with the rest of his household to offer the customary sacrifice to the LORD and to fulfill his vows,",
        "VAT_ES": "El marido, Elcaná, subió con toda su familia para ofrecer al Señor el sacrificio anual y cumplir su voto.",
        "CEI": "Quando poi Elkana andò con tutta la famiglia a offrire il sacrificio di ogni anno al Signore e a soddisfare il voto,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/חַנָּ֖ה לֹ֣א עָלָ֑תָה כִּֽי אָמְרָ֣ה לְ/אִישָׁ֗/הּ עַ֣ד יִגָּמֵ֤ל הַ/נַּ֨עַר֙ וַ/הֲבִאֹתִ֗י/ו וְ/נִרְאָה֙ אֶת פְּנֵ֣י יְהוָ֔ה וְ/יָ֥שַׁב שָׁ֖ם עַד עוֹלָֽם׃",
        "LXX": "καὶ Ἅννα οὐκ ἀνέβη μετ’ αὐτοῦ, ὅτι εἶπεν τῷ ἀνδρὶ αὐτῆς Ἕως τοῦ ἀναβῆναι τὸ παιδάριον, ἐὰν ἀπογαλακτίσω αὐτό, καὶ ὀφθήσεται τῷ προσώπῳ Κυρίου, καὶ καθήσεται ἐκεῖ ἕως αἰῶνος.",
        "VUL": "Et Anna non ascendit : dixit enim viro suo : Non vadam donec ablactetur infans, et ducam eum, ut appareat ante conspectum Domini, et maneat ibi jugiter.",
        "SYN": "Анна же не пошла [с ним], сказав мужу своему: когда младенец отнят будет от груди и подрастет, тогда я отведу его, и он явится пред Господом и останется там навсегда.",
        "NEO": "Mais Anne ne monta pas, et elle dit à son mari : « Quand l’enfant sera sevré, je le mènerai pour qu’il paraisse devant \\+w Yahweh|strong=\"H3068\"\\+w** et qu’il demeure là toujours. »",
        "NAB": "Hannah did not go, explaining to her husband, \"Once the child is weaned, I will take him to appear before the LORD and to remain there forever; I will offer him as a perpetual nazirite.\"",
        "VAT_ES": "Pero Ana no subió, porque dijo a su marido: «No iré hasta que el niño deje de mamar. Entonces lo llevaré, y el se presentará delante del Señor y se quedará allí para siempre».",
        "CEI": "Anna non andò, perché diceva al marito: \"Non verrò, finché il bambino non sia divezzato e io possa condurlo a vedere il volto del Signore; poi resterà là per sempre\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לָ/הּ֩ אֶלְקָנָ֨ה אִישָׁ֜/הּ עֲשִׂ֧י הַ/טּ֣וֹב בְּ/עֵינַ֗יִ/ךְ שְׁבִי֙ עַד גָּמְלֵ֣/ךְ אֹת֔/וֹ אַ֛ךְ יָקֵ֥ם יְהוָ֖ה אֶת דְּבָר֑/וֹ וַ/תֵּ֤שֶׁב הָֽ/אִשָּׁה֙ וַ/תֵּ֣ינֶק אֶת בְּנָ֔/הּ עַד גָּמְלָ֖/הּ אֹתֽ/וֹ׃",
        "LXX": "καὶ εἶπεν αὐτῇ Ἐλκανὰ ὁ ἀνὴρ αὐτῆς Ποίει τὸ ἀγαθὸν ἐν ὀφθαλμοῖς σου, κάθου ἕως ἄν ἀπογαλακτίσῃς αὐτό· ἀλλὰ στήσαι Κύριος τὸ ἐξελθὸν ἐκ τοῦ στόματός σου. καὶ ἐκάθισεν ἡ γυνὴ καὶ ἐθήλασεν τὸν υἱὸν αὐτῆς ἕως ἄν ἀπογαλακτίσῃ αὐτόν.",
        "VUL": "Et ait ei Elcana vir suus : Fac quod bonum tibi videtur, et mane donec ablactes eum : precorque ut impleat Dominus verbum suum. Mansit ergo mulier, et lactavit filium suum, donec amoveret eum a lacte.",
        "SYN": "И сказал ей Елкана, муж ее: делай, что тебе угодно; оставайся, доколе не вскормишь его грудью; только да утвердит Господь слово, [вышедшее из уст твоих]. И осталась жена _его,_ и кормила грудью сына своего, доколе не вскормила.",
        "NEO": "Elcana, son mari, lui dit : « Fais ce qui te semblera bon, reste ici jusqu’à ce que tu l’aies sevré. Daigne seulement \\+w Yahweh|strong=\"H3068\"\\+w** accomplir sa parole ! » Et la femme resta et allaita son fils, jusqu’à ce qu’elle le sevrât.",
        "NAB": "Her husband Elkanah answered her: \"Do what you think best; wait until you have weaned him. Only, may the LORD bring your resolve to fulfillment!\" And so she remained at home and nursed her son until she had weaned him.",
        "VAT_ES": "Elcaná, su marido, le dijo: «Puedes hacer lo que mejor te parezca. Quédate hasta que lo hayas destetado, y ojalá que el Señor cumpla su palabra». La mujer se quedó, y crió a su hijo hasta que lo destetó.",
        "CEI": "Le rispose Elkana suo marito: \"Fà pure quanto ti sembra meglio; rimani finché tu l'abbia divezzato; soltanto adempia il Signore la tua parola\". La donna rimase e allattò il figlio, finché l'ebbe divezzato."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תַּעֲלֵ֨/הוּ עִמָּ֜/הּ כַּ/אֲשֶׁ֣ר גְּמָלַ֗תּ/וּ בְּ/פָרִ֤ים שְׁלֹשָׁה֙ וְ/אֵיפָ֨ה אַחַ֥ת קֶ֨מַח֙ וְ/נֵ֣בֶל יַ֔יִן וַ/תְּבִאֵ֥/הוּ בֵית יְהוָ֖ה שִׁל֑וֹ וְ/הַ/נַּ֖עַר נָֽעַר׃",
        "LXX": "Καὶ ἀνέβη μετ’ αὐτοῦ εἰς Σηλὼμ ἐν μόσχῳ τριετίζοντι καὶ ἄρτοις καὶ οἰφὶ σεμιδάλεως καὶ νέβελ οἴνου. καὶ εἰσῆλθεν εἰς οἶκον Κυρίου ἐν Σηλώμ, καὶ τὸ παιδάριον μετ’ αὐτῶν· καὶ προσήγαγον ἐνώπιον Κυρίου, καὶ ἔσφαξεν ὁ πατὴρ αὐτοῦ τὴν θυσίαν ἥν ἐποίει ἐξ ἡμερῶν εἰς ἡμέρας τῷ κυρίῳ. καὶ προσήγαγεν τὸ παιδάριον,",
        "VUL": "Et adduxit eum secum, postquam ablactaverat, in vitulis tribus, et tribus modiis farinæ, et amphora vini, et adduxit eum ad domum Domini in Silo. Puer autem erat adhuc infantulus :",
        "SYN": "Когда же вскормила его, пошла с ним в Силом, _взяв_ три тельца [и хлебы] и одну ефу муки и мех вина, и пришла в дом Господа в Силом, [и отрок с ними]; отрок же был еще дитя.",
        "NEO": "Quand elle l’eut sevré, elle le fit monter avec elle, ayant pris trois taureaux, un épha de farine et une outre de vin, et elle le mena dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** à Silo ; l’enfant était encore tout jeune.",
        "NAB": "Once he was weaned, she brought him up with her, along with a three-year-old bull, an ephah of flour, and a skin of wine, and presented him at the temple of the LORD in Shiloh.",
        "VAT_ES": "Cuando el niño dejó de mamar, lo subió con ella, llevando además un novillo de tres años, una medida de harina y un odre de vino, y lo condujo a la Casa del Señor en Silo. El niño era aún muy pequeño.",
        "CEI": "Dopo averlo divezzato, andò con lui, portando un giovenco di tre anni, un'efa di farina e un otre di vino e venne alla casa del Signore a Silo e il fanciullo era con loro."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁחֲט֖וּ אֶת הַ/פָּ֑ר וַ/יָּבִ֥יאוּ אֶת הַ/נַּ֖עַר אֶל עֵלִֽי׃",
        "LXX": "καὶ ἔσφαξεν τὸν μόσχον· καὶ προσήγαγεν Ἅννα ἡ μήτηρ τοῦ παιδαρίου πρὸς Ἠλεὶ",
        "VUL": "et immolaverunt vitulum, et obtulerunt puerum Heli.",
        "SYN": "[И привели его пред лице Господа; и принес отец его жертву, какую в установленные дни приносил Господу. И привели отрока] и закололи тельца; и привела отрока [Анна мать] к Илию",
        "NEO": "Ils égorgèrent le taureau, et ils conduisirent l’enfant à Héli.",
        "NAB": "After the boy's father had sacrificed the young bull, Hannah, his mother, approached Eli",
        "VAT_ES": "Y después de inmolar el novillo, se lo llevaron a Elí.",
        "CEI": "Immolato il giovenco, presentarono il fanciullo a Eli"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/תֹּ֨אמֶר֙ בִּ֣י אֲדֹנִ֔/י חֵ֥י נַפְשְׁ/ךָ֖ אֲדֹנִ֑/י אֲנִ֣י הָ/אִשָּׁ֗ה הַ/נִּצֶּ֤בֶת עִמְּ/כָה֙ בָּ/זֶ֔ה לְ/הִתְפַּלֵּ֖ל אֶל יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Ἐν ἐμοί, κύριε· ζῇ ἡ ψυχή σου, ἐγὼ ἡ γυνὴ ἡ καταστᾶσα ἐνώπιόν σου μετὰ σοῦ ἐν τῷ προσεύξασθαι πρὸς Κύριον.",
        "VUL": "Et ait Anna : Obsecro mi domine, vivit anima tua, domine : ego sum illa mulier, quæ steti coram te hic orans Dominum.",
        "SYN": "и сказала: о, господин мой! да живет душа твоя, господин мой! я -- та самая женщина, которая здесь при тебе стояла и молилась Господу;",
        "NEO": "Anne dit : « Pardon, mon seigneur. Aussi vrai que ton âme vit, mon seigneur, je suis cette femme qui me tenais ici près de toi pour prier \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and said: \"Pardon, my lord! As you live my lord, I am the woman who stood near you here, praying to the LORD.",
        "VAT_ES": "Ella dijo: «Perdón, señor mío, &iexcl;por tu vida, señor!, yo soy aquella mujer que estuvo aquí junto a ti, para orar al Señor.",
        "CEI": "e Anna disse: \"Ti prego, mio signore. Per la tua vita, signor mio, io sono quella donna che era stata qui presso di te a pregare il Signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אֶל הַ/נַּ֥עַר הַ/זֶּ֖ה הִתְפַּלָּ֑לְתִּי וַ/יִּתֵּ֨ן יְהוָ֥ה לִ/י֙ אֶת שְׁאֵ֣לָתִ֔/י אֲשֶׁ֥ר שָׁאַ֖לְתִּי מֵ/עִמּֽ/וֹ׃",
        "LXX": "ὑπὲρ τοῦ παιδαρίου τούτου προσηυξάμην, καὶ ἔδωκεν Κύριος τὸ αἴτημά μου ὅ ᾐτησάμην παρ’ αὐτοῦ·",
        "VUL": "Pro puero isto oravi, et dedit mihi Dominus petitionem meam quam postulavi eum.",
        "SYN": "о сем дитяти молилась я, и исполнил мне Господь прошение мое, чего я просила у Него;",
        "NEO": "C’est pour cet enfant que je priais, et \\+w Yahweh|strong=\"H3068\"\\+w** m’a accordé la demande que je lui avais faite.",
        "NAB": "I prayed for this child, and the LORD granted my request.",
        "VAT_ES": "Era este niño lo que yo suplicaba al Señor, y él me concedió lo que le pedía.",
        "CEI": "Per questo fanciullo ho pregato e il Signore mi ha concesso la grazia che gli ho chiesto."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/גַ֣ם אָנֹכִ֗י הִשְׁאִלְתִּ֨/הוּ֙ לַֽ/יהוָ֔ה כָּל הַ/יָּמִים֙ אֲשֶׁ֣ר הָיָ֔ה ה֥וּא שָׁא֖וּל לַֽ/יהוָ֑ה וַ/יִּשְׁתַּ֥חוּ שָׁ֖ם לַ/יהוָֽה׃",
        "LXX": "κἀγὼ κιχρῶ αὐτὸν τῷ κυρίῳ πάσας τὰς ἡμέρας ἃς ζῇ αὐτός, χρῆσιν τῷ κυρίῳ.",
        "VUL": "Idcirco et ego commodavi eum Domino cunctis diebus quibus fuerit commodatus Domino. Et adoraverunt ibi Dominum.\\ Et oravit Anna, et ait :",
        "SYN": "и я отдаю его Господу на все дни жизни его, служить Господу. И поклонилась там Господу.",
        "NEO": "Moi aussi je le donne à \\+w Yahweh|strong=\"H3068\"\\+w** ; tous les jours de sa vie, il sera donné à \\+w Yahweh|strong=\"H3068\"\\+w**. » Et ils se prosternèrent là devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Now I, in turn, give him to the LORD; as long as he lives, he shall be dedicated to the LORD.\" She left him there;",
        "VAT_ES": "Ahora yo, a mi vez, se lo cedo a él; para toda su vida queda cedido al Señor». Después se postraron delante del Señor.",
        "CEI": "Perciò anch'io lo dò in cambio al Signore: per tutti i giorni della sua vita egli è ceduto al Signore\". E si prostrarono là davanti al Signore."
      }
    }
  }
}