{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_003",
  "book_key": "I_SAM",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/הַ/נַּ֧עַר שְׁמוּאֵ֛ל מְשָׁרֵ֥ת אֶת יְהוָ֖ה לִ/פְנֵ֣י עֵלִ֑י וּ/דְבַר יְהוָ֗ה הָיָ֤ה יָקָר֙ בַּ/יָּמִ֣ים הָ/הֵ֔ם אֵ֥ין חָז֖וֹן נִפְרָֽץ׃",
        "LXX": "Καὶ τὸ παιδάριον Σαμουὴλ ἦν λειτουργῶν τῷ κυρίῳ ἐνώπιον Ἠλεὶ τοῦ ἱερέως· καὶ ῥῆμα Κυρίου ἦν τίμιον ἐν ταῖς ἡμέραις ἐκείναις, οὐκ ἦν ὅρασις διαστέλλουσα.",
        "VUL": "Puer autem Samuel ministrabat Domino coram Heli, et sermo Domini erat pretiosus in diebus illis : non erat visio manifesta.",
        "SYN": "Отрок Самуил служил Господу при Илии; слово Господне было редко в те дни, видения _были_ не часты.",
        "NEO": "Le jeune Samuel servait \\+w Yahweh|strong=\"H3068\"\\+w** en la présence d’Héli. La parole de \\+w Yahweh|strong=\"H3068\"\\+w** était rare en ces jours-là, et la vision n’était pas fréquente.",
        "NAB": "During the time young Samuel was minister to the LORD under Eli, a revelation of the LORD was uncommon and vision infrequent.",
        "VAT_ES": "El joven Samuel servía al Señor en la presencia de Elí. La palabra del Señor era rara en aquellos días, y la visión no era frecuente.",
        "CEI": "Il giovane Samuele continuava a servire il Signore sotto la guida di Eli. La parola del Signore era rara in quei giorni, le visioni non erano frequenti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בַּ/יּ֣וֹם הַ/ה֔וּא וְ/עֵלִ֖י שֹׁכֵ֣ב בִּ/מְקֹמ֑/וֹ ו/עינ/ו וְ/עֵינָי/ו֙ הֵחֵ֣לּוּ כֵה֔וֹת לֹ֥א יוּכַ֖ל לִ/רְאֽוֹת׃",
        "LXX": "καὶ ἐγένετο ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ Ἠλεὶ ἐκάθητο ἐν τῷ τόπῳ αὐτοῦ, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἤρξαντο βαρύνεσθαι καὶ οὐκ ἠδύνατο βλέπειν·",
        "VUL": "Factum est ergo in die quadam, Heli jacebat in loco suo, et oculi ejus caligaverant, nec poterat videre :",
        "SYN": "И было в то время, когда Илий лежал на своем месте, -- глаза же его начали смежаться, и он не мог видеть, --",
        "NEO": "En ce même temps, comme Héli était couché à sa place, — or ses yeux avaient commencé à se troubler et il ne pouvait plus voir ;",
        "NAB": "One day Eli was asleep in his usual place. His eyes had lately grown so weak that he could not see.",
        "VAT_ES": "Un día, Elí estaba acostado en su habitación. Sus ojos comenzaban a debilitarse y no podía ver.",
        "CEI": "In quel tempo Eli stava riposando in casa, perché i suoi occhi cominciavano a indebolirsi e non riusciva più a vedere."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/נֵ֤ר אֱלֹהִים֙ טֶ֣רֶם יִכְבֶּ֔ה וּ/שְׁמוּאֵ֖ל שֹׁכֵ֑ב בְּ/הֵיכַ֣ל יְהוָ֔ה אֲשֶׁר שָׁ֖ם אֲר֥וֹן אֱלֹהִֽים׃",
        "LXX": "καὶ ὁ λύχνος τοῦ θεοῦ πρὶν ἐπισκευασθῆναι, καὶ Σαμουὴλ ἐκάθευδεν ἐν τῷ ναῷ οὗ ἡ κιβωτὸς τοῦ θεοῦ.",
        "VUL": "lucerna Dei antequam extingueretur, Samuel dormiebat in templo Domini, ubi erat arca Dei.",
        "SYN": "и светильник Божий еще не погас, и Самуил лежал в храме Господнем, где ковчег Божий;",
        "NEO": "la lampe de Dieu ne s’était pas encore éteinte, et Samuel était couché dans le temple de \\+w Yahweh|strong=\"H3068\"\\+w**, où était l’arche de Dieu, —",
        "NAB": "The lamp of God was not yet extinguished, and Samuel was sleeping in the temple of the LORD where the ark of God was.",
        "VAT_ES": "La lámpara de Dios aún no se había apagado, y Samuel estaba acostado en el Templo del Señor, donde se encontraba el Arca de Dios.",
        "CEI": "La lampada di Dio non era ancora spenta e Samuele era coricato nel tempio del Signore, dove si trovava l'arca di Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֧א יְהוָ֛ה אֶל שְׁמוּאֵ֖ל וַ/יֹּ֥אמֶר הִנֵּֽ/נִי׃",
        "LXX": "καὶ ἐκάλεσεν Κύριος Σαμουὴλ Σαμουήλ· καὶ εἶπεν Ἰδοὺ ἐγώ.",
        "VUL": "Et vocavit Dominus Samuel. Qui respondens, ait : Ecce ego.",
        "SYN": "воззвал Господь к Самуилу: [Самуил, Самуил!] И отвечал он: вот я!",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** appela Samuel ; il répondit : « Me voici ! »",
        "NAB": "The LORD called to Samuel, who answered, \"Here I am.\"",
        "VAT_ES": "El Señor llamó a Samuel, y él respondió: «Aquí estoy».",
        "CEI": "Allora il Signore chiamò: \"Samuele!\" e quegli rispose: \"Eccomi\","
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֣רָץ אֶל עֵלִ֗י וַ/יֹּ֤אמֶר הִנְ/נִי֙ כִּֽי קָרָ֣אתָ לִּ֔/י וַ/יֹּ֥אמֶר לֹֽא קָרָ֖אתִי שׁ֣וּב שְׁכָ֑ב וַ/יֵּ֖לֶךְ וַ/יִּשְׁכָּֽב׃",
        "LXX": "καὶ ἔδραμεν πρὸς Ἠλεὶ καὶ εἶπεν Ἰδοὺ ἐγώ, ὅτι κέκληκάς με· καὶ εἶπεν Οὐ κέκληκά σε· ἀνάστρεφε, κάθευδε. καὶ ἀνέστρεψεν καὶ ἐκάθευδεν.",
        "VUL": "Et cucurrit ad Heli, et dixit : Ecce ego : vocasti enim me. Qui dixit : Non vocavi : revertere, et dormi. Et abiit, et dormivit.",
        "SYN": "И побежал к Илию и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя; пойди назад, ложись. И он пошел и лег.",
        "NEO": "Et il courut auprès d’Héli, et lui dit : « Me voici, car tu m’as appelé. » Héli répondit : « Je n’ai pas appelé ; retourne te coucher. » Et il alla se coucher.",
        "NAB": "He ran to Eli and said, \"Here I am. You called me.\" \"I did not call you,\" Eli said. \"Go back to sleep.\" So he went back to sleep.",
        "VAT_ES": "Samuel fue corriendo adonde estaba Elí y le dijo: «Aquí estoy, porque me has llamado». Pero Elí le dijo: «Yo no te llamé; vuelve a acostarte». Y él se fue a acostar.",
        "CEI": "poi corse da Eli e gli disse: \"Mi hai chiamato, eccomi!\". Egli rispose: \"Non ti ho chiamato, torna a dormire!\". Tornò e si mise a dormire."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֣סֶף יְהוָ֗ה קְרֹ֣א עוֹד֮ שְׁמוּאֵל֒ וַ/יָּ֤קָם שְׁמוּאֵל֙ וַ/יֵּ֣לֶךְ אֶל עֵלִ֔י וַ/יֹּ֣אמֶר הִנְ/נִ֔י כִּ֥י קָרָ֖אתָ לִ֑/י וַ/יֹּ֛אמֶר לֹֽא קָרָ֥אתִי בְנִ֖/י שׁ֥וּב שְׁכָֽב׃",
        "LXX": "καὶ προσέθετο Κύριος καὶ ἐκάλεσεν Σαμουὴλ Σαμουήλ· καὶ ἐπορεύθη πρὸς Ἠλεὶ τὸ δεύτερον καὶ εἶπεν Ἰδοὺ ἐγώ, ὅτι κέκληκάς με· καὶ εἶπεν Οὐ κέκληκά σε· ἀνάστρεφε, κάθευδε.",
        "VUL": "Et adjecit Dominus rursum vocare Samuelem. Consurgensque Samuel, abiit ad Heli, et dixit : Ecce ego, quia vocasti me. Qui respondit : Non vocavi te, fili mi : revertere et dormi.",
        "SYN": "Но Господь в другой раз воззвал к Самуилу: [Самуил, Самуил!] Он встал, и пришел к Илию вторично, и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя, сын мой; пойди назад, ложись.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** appela de nouveau Samuel ; et Samuel se leva et, étant allé auprès d’Héli, il dit : « Me voici, car tu m’as appelé. » Héli répondit : « Je n’ai pas appelé, mon fils ; retourne te coucher. »",
        "NAB": "Again the LORD called Samuel, who rose and went to Eli. \"Here I am,\" he said. \"You called me.\" But he answered, \"I did not call you, my son. Go back to sleep.\"",
        "VAT_ES": "El Señor llamó a Samuel una vez más. El se levantó, fue adonde estaba Elí y le dijo: «Aquí estoy, porque me has llamado». Elí le respondió: «Yo no te llamé, hijo mío; vuelve a acostarte».",
        "CEI": "Ma il Signore chiamò di nuovo: \"Samuele!\" e Samuele, alzatosi, corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Ma quegli rispose di nuovo: \"Non ti ho chiamato, figlio mio, torna a dormire!\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/שְׁמוּאֵ֕ל טֶ֖רֶם יָדַ֣ע אֶת יְהוָ֑ה וְ/טֶ֛רֶם יִגָּלֶ֥ה אֵלָ֖י/ו דְּבַר יְהוָֽה׃",
        "LXX": "καὶ Σαμουὴλ πρὶν γνῶναι θεὸν καὶ ἀποκαλυφθῆναι αὐτῷ ῥῆμα Κυρίου.",
        "VUL": "Porro Samuel necdum sciebat Dominum, neque revelatus fuerat ei sermo Domini.",
        "SYN": "Самуил еще не знал тогда _голоса_ Господа, и еще не открывалось ему слово Господне.",
        "NEO": "Samuel ne connaissait pas encore \\+w Yahweh|strong=\"H3068\"\\+w**, car la parole de \\+w Yahweh|strong=\"H3068\"\\+w** ne lui avait pas encore été révélée.",
        "NAB": "At that time Samuel was not familiar with the LORD, because the LORD had not revealed anything to him as yet.",
        "VAT_ES": "Samuel aún no conocía al Señor, y la palabra del Señor todavía no le había sido revelada.",
        "CEI": "In realtà Samuele fino allora non aveva ancora conosciuto il Signore, né gli era stata ancora rivelata la parola del Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨סֶף יְהוָ֥ה קְרֹא שְׁמוּאֵל֮ בַּ/שְּׁלִשִׁית֒ וַ/יָּ֨קָם֙ וַ/יֵּ֣לֶךְ אֶל עֵלִ֔י וַ/יֹּ֣אמֶר הִנְ/נִ֔י כִּ֥י קָרָ֖אתָ לִ֑/י וַ/יָּ֣בֶן עֵלִ֔י כִּ֥י יְהוָ֖ה קֹרֵ֥א לַ/נָּֽעַר׃",
        "LXX": "καὶ προσέθετο Κύριος καλέσαι Σαμουὴλ ἐν τρίτῳ· καὶ ἀνέστη καὶ ἐπορεύθη πρὸς Ἠλεὶ καὶ εἶπεν Ἰδοὺ ἐγώ, ὅτι κέκληκάς με. καὶ ἐσοφίσατο Ἠλεὶ ὅτι Κύριος κέκληκεν τὸ παιδάριον.",
        "VUL": "Et adjecit Dominus, et vocavit adhuc Samuelem tertio. Qui consurgens abiit ad Heli,",
        "SYN": "И воззвал Господь к Самуилу еще в третий раз. Он встал и пришел к Илию и сказал: вот я! ты звал меня. Тогда понял Илий, что Господь зовет отрока.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** appela de nouveau Samuel pour la troisième fois. Il se leva et, étant allé auprès d’Héli, il dit : « Me voici, car tu m’as appelé. » Héli comprit alors que c’était \\+w Yahweh|strong=\"H3068\"\\+w** qui appelait l’enfant.",
        "NAB": "The LORD called Samuel again, for the third time. Getting up and going to Eli, he said, \"Here I am. You called me.\" Then Eli understood that the LORD was calling the youth.",
        "VAT_ES": "El Señor llamó a Samuel por tercera vez. El se levantó, fue adonde estaba Elí y le dijo: «Aquí estoy, porque me has llamado». Entonces Elí comprendió que era el Señor el que llamaba al joven,",
        "CEI": "Il Signore tornò a chiamare: \"Samuele!\" per la terza volta; questi si alzò ancora e corse da Eli dicendo: \"Mi hai chiamato, eccomi!\". Allora Eli comprese che il Signore chiamava il giovinetto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר עֵלִ֣י לִ/שְׁמוּאֵל֮ לֵ֣ךְ שְׁכָב֒ וְ/הָיָה֙ אִם יִקְרָ֣א אֵלֶ֔י/ךָ וְ/אָֽמַרְתָּ֙ דַּבֵּ֣ר יְהוָ֔ה כִּ֥י שֹׁמֵ֖עַ עַבְדֶּ֑/ךָ וַ/יֵּ֣לֶךְ שְׁמוּאֵ֔ל וַ/יִּשְׁכַּ֖ב בִּ/מְקוֹמֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Ἀνάστρεφε, κάθευδε, τέκνον· καὶ ἔσται ἐὰν καλέσῃ σε, καὶ ἐρεῖς Λάλει, ὅτι ἀκούει ὁ δοῦλός σου. καὶ ἐπορεύθη Σαμουὴλ καὶ ἐκοιμήθη ἐν τῷ τόπῳ αὐτοῦ.",
        "VUL": "et ait : Ecce ego, quia vocasti me. Intellexit ergo Heli quia Dominus vocaret puerum : et ait ad Samuelem : Vade, et dormi : et si deinceps vocaverit te, dices : Loquere, Domine, quia audit servus tuus. Abiit ergo Samuel, et dormivit in loco suo.",
        "SYN": "И сказал Илий Самуилу: пойди назад и ложись, и когда [Зовущий] позовет тебя, ты скажи: говори, Господи, ибо слышит раб Твой. И пошел Самуил и лег на месте своем.",
        "NEO": "Et Héli dit à Samuel : « Va, couche-toi, et si l’on t’appelle encore, tu diras : Parlez, \\+w Yahweh|strong=\"H3068\"\\+w**, car votre serviteur écoute. » Et Samuel s’en alla et se coucha à sa place.",
        "NAB": "So he said to Samuel, \"Go to sleep, and if you are called, reply, 'Speak, LORD, for your servant is listening.'\" When Samuel went to sleep in his place,",
        "VAT_ES": "y dijo a Samuel: «Ve a acostarte, y si alguien te llama, tú dirás: Habla, Señor, porque tu servidor escucha». Y Samuel fue a acostarse en su sitio.",
        "CEI": "Eli disse a Samuele: \"Vattene a dormire e, se ti si chiamerà ancora, dirai: Parla, Signore, perché il tuo servo ti ascolta\". Samuele andò a coricarsi al suo posto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א יְהוָה֙ וַ/יִּתְיַצַּ֔ב וַ/יִּקְרָ֥א כְ/פַֽעַם בְּ/פַ֖עַם שְׁמוּאֵ֣ל שְׁמוּאֵ֑ל וַ/יֹּ֤אמֶר שְׁמוּאֵל֙ דַּבֵּ֔ר כִּ֥י שֹׁמֵ֖עַ עַבְדֶּֽ/ךָ׃",
        "LXX": "καὶ ἦλθεν Κύριος καὶ κατέστη, καὶ ἐκάλεσεν αὐτὸν ὡς ἅπαξ καὶ ἅπαξ· καὶ εἶπεν Σαμουήλ Λάλει, ὅτι ἀκούει ὁ δοῦλός σου.",
        "VUL": "Et venit Dominus, et stetit : et vocavit, sicut vocaverat secundo : Samuel, Samuel. Et ait Samuel : Loquere, Domine, quia audit servus tuus.",
        "SYN": "И пришел Господь, и стал, и воззвал, как в тот и другой раз: Самуил, Самуил! И сказал Самуил: говори, [Господи,] ибо слышит раб Твой.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** vint et se tint là, et il appela comme les autres fois : « Samuel ! Samuel ! » Samuel répondit : « Parlez, car votre serviteur écoute. »",
        "NAB": "the LORD came and revealed his presence, calling out as before, \"Samuel, Samuel!\" Samuel answered, \"Speak, for your servant is listening.\"",
        "VAT_ES": "Entonces vino el Señor, se detuvo, y llamó como las otras veces: «&iexcl;Samuel, Samuel!». El respondió: «Habla, porque tu servidor escucha».",
        "CEI": "Venne il Signore, stette di nuovo accanto a lui e lo chiamò ancora come le altre volte: \"Samuele, Samuele!\". Samuele rispose subito: \"Parla, perché il tuo servo ti ascolta\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל שְׁמוּאֵ֔ל הִנֵּ֧ה אָנֹכִ֛י עֹשֶׂ֥ה דָבָ֖ר בְּ/יִשְׂרָאֵ֑ל אֲשֶׁר֙ כָּל שֹׁ֣מְע֔/וֹ תְּצִלֶּ֖ינָה שְׁתֵּ֥י אָזְנָֽי/ו׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἰδοὺ ἐγὼ ποιῶ τὰ ῥήματά μου ἐν Ἰσραήλ· παντὸς ἀκούοντος αὐτά, ἠχήσει ἀμφότερα τὰ ὦτα αὐτοῦ.",
        "VUL": "Et dixit Dominus ad Samuelem : Ecce ego facio verbum in Israël, quod quicumque audierit, tinnient ambæ aures ejus.",
        "SYN": "И сказал Господь Самуилу: вот, Я сделаю дело в Израиле, о котором кто услышит, у того зазвенит в обоих ушах;",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Samuel : « Voici que je vais faire dans Israël une chose que personne n’entendra sans que les deux oreilles lui tintent.",
        "NAB": "The LORD said to Samuel: \"I am about to do something in Israel that will cause the ears of everyone who hears it to ring.",
        "VAT_ES": "El Señor dijo a Samuel: «Mira, voy a hacer una cosa en Israel, que a todo el que la oiga le zumbarán los oídos.",
        "CEI": "Allora il Signore disse a Samuele: \"Ecco io sto per fare in Israele una cosa tale che chiunque udirà ne avrà storditi gli orecchi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בַּ/יּ֤וֹם הַ/הוּא֙ אָקִ֣ים אֶל עֵלִ֔י אֵ֛ת כָּל אֲשֶׁ֥ר דִּבַּ֖רְתִּי אֶל בֵּית֑/וֹ הָחֵ֖ל וְ/כַלֵּֽה׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐπεγερῶ ἐπὶ Ἠλεὶ πάντα ὅσα ἐλάλησα εἰς τὸν οἶκον αὐτοῦ, ἄρξομαι καὶ ἐπιτελέσω.",
        "VUL": "In die illa suscitabo adversum Heli omnia quæ locutus sum super domum ejus : incipiam, et complebo.",
        "SYN": "в тот день Я исполню над Илием все то, что Я говорил о доме его; Я начну и окончу;",
        "NEO": "En ce jour-là j’accomplirai sur Héli tout ce que j’ai prononcé touchant sa maison ; je commencerai et j’achèverai.",
        "NAB": "On that day I will carry out in full against Eli everything I threatened against his family.",
        "VAT_ES": "Aquel día, realizaré contra Elí todo lo que dije acerca de su casa, desde el comienzo hasta el fin.",
        "CEI": "In quel giorno attuerò contro Eli quanto ho pronunziato riguardo alla sua casa, da cima a fondo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הִגַּ֣דְתִּי ל֔/וֹ כִּֽי שֹׁפֵ֥ט אֲנִ֛י אֶת בֵּית֖/וֹ עַד עוֹלָ֑ם בַּ/עֲוֺ֣ן אֲשֶׁר יָדַ֗ע כִּֽי מְקַֽלְלִ֤ים לָ/הֶם֙ בָּנָ֔י/ו וְ/לֹ֥א כִהָ֖ה בָּֽ/ם׃",
        "LXX": "καὶ ἀνήγγελκα αὐτῷ ὅτι ἐκδικῶ ἐγὼ τὸν οἶκον αὐτοῦ ἕως αἰῶνος ἐν ἀδικίαις υἱῶν αὐτοῦ, ὅτι κακολογοῦντες θεὸν υἱοὶ αὐτοῦ, καὶ οὐκ ἐνουθέτει αὐτοὺς καὶ οὐδ’ οὕτως.",
        "VUL": "Prædixi enim ei quod judicaturus essem domum ejus in æternum propter iniquitatem, eo quod noverat indigne agere filios suos, et non corripuerit eos.",
        "SYN": "Я объявил ему, что Я накажу дом его на веки за ту вину, что он знал, как сыновья его нечествуют, и не обуздывал их;",
        "NEO": "Je lui ai déclaré que j’allais juger sa maison pour jamais, à cause du crime dont il avait connaissance, et par lequel ses fils se sont rendus indignes sans qu’il les ait réprimés.",
        "NAB": "I announce to him that I am condemning his family once and for all, because of this crime: though he knew his sons were blaspheming God, he did not reprove them.",
        "VAT_ES": "Yo le anuncio que condeno a su casa para siempre a causa de su iniquidad, porque él sabía que sus hijos maldecían a Dios, y no los reprendió.",
        "CEI": "Gli ho annunziato che io avrei fatto vendetta della casa di lui per sempre, perché sapeva che i suoi figli disonoravano Dio e non li ha puniti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לָ/כֵ֥ן נִשְׁבַּ֖עְתִּי לְ/בֵ֣ית עֵלִ֑י אִֽם יִתְכַּפֵּ֞ר עֲוֺ֧ן בֵּית עֵלִ֛י בְּ/זֶ֥בַח וּ/בְ/מִנְחָ֖ה עַד עוֹלָֽם׃",
        "LXX": "ὤμοσα τῷ οἴκῳ Ἠλεί Εἰ ἐξιλασθήσετσι ἀδικία οἴκου Ἠλεὶ ἐν θυμιάματι καὶ ἐν θυσίαις ἕως αἰῶνος.",
        "VUL": "Idcirco juravi domui Heli quod non expietur iniquitas domus ejus victimis et muneribus usque in æternum.",
        "SYN": "и посему клянусь дому Илия, что вина дома Илиева не загладится ни жертвами, ни приношениями хлебными вовек.",
        "NEO": "C’est pourquoi j’ai juré à la maison d’Héli que jamais le crime de la maison d’Héli ne sera expié, ni par des sacrifices ni par des oblations. »",
        "NAB": "Therefore, I swear to the family of Eli that no sacrifice or offering will ever expiate its crime.\"",
        "VAT_ES": "Por eso, juro a la casa de Elí: jamás será expiada la falta de su casa, ni con sacrificios ni con oblaciones».",
        "CEI": "Per questo io giuro contro la casa di Eli: non sarà mai espiata l'iniquità della casa di Eli né con i sacrifici né con le offerte!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁכַּ֤ב שְׁמוּאֵל֙ עַד הַ/בֹּ֔קֶר וַ/יִּפְתַּ֖ח אֶת דַּלְת֣וֹת בֵּית יְהוָ֑ה וּ/שְׁמוּאֵ֣ל יָרֵ֔א מֵ/הַגִּ֥יד אֶת הַ/מַּרְאָ֖ה אֶל עֵלִֽי׃",
        "LXX": "καὶ κοιμᾶται Σαμουὴλ ἕως πρωί, καὶ ὤρθρισεν τὸ πρωὶ καὶ ἤνοιξεν τὰς θύρας οἴκου Κυρίου· καὶ Σαμουὴλ ἐφοβήθη ἀπαγγεῖλαι τὴν ὅρασιν Ἠλεί.",
        "VUL": "Dormivit autem Samuel usque mane, aperuitque ostia domus Domini. Et Samuel timebat indicare visionem Heli.",
        "SYN": "И спал Самуил до утра, [и встал рано] и отворил двери дома Господня; и боялся Самуил объявить видение сие Илию.",
        "NEO": "Samuel resta couché jusqu’au matin, puis il ouvrit les portes de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**. Et Samuel craignait de raconter la vision à Héli.",
        "NAB": "Samuel then slept until morning, when he got up early and opened the doors of the temple of the LORD. He feared to tell Eli the vision,",
        "VAT_ES": "Samuel se quedó acostado hasta la mañana. Después abrió las puertas de la Casa del Señor, pero no se atrevía a contar la visión a Elí.",
        "CEI": "Samuele si coricò fino al mattino, poi aprì i battenti della casa del Signore. Samuele però non osava manifestare la visione a Eli."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א עֵלִי֙ אֶת שְׁמוּאֵ֔ל וַ/יֹּ֖אמֶר שְׁמוּאֵ֣ל בְּנִ֑/י וַ/יֹּ֖אמֶר הִנֵּֽ/נִי׃",
        "LXX": "καὶ εἶπεν Ἠλεὶ πρὸς Σαμουήλ Σαμουὴλ τέκνον· καὶ εἶπεν Ἰδοὺ ἐγώ.",
        "VUL": "Vocavit ergo Heli Samuelem, et dixit : Samuel fili mi ? Qui respondens ait : Præsto sum.",
        "SYN": "Но Илий позвал Самуила и сказал: сын мой Самуил! Тот сказал: вот я!",
        "NEO": "Mais Héli appela Samuel, en disant : « Samuel, mon fils ! » Il répondit : « Me voici. »",
        "NAB": "but Eli called to him, \"Samuel, my son!\" He replied, \"Here I am.\"",
        "VAT_ES": "Entonces Elí lo llamó y le dijo: «Samuel, hijo mío». «Aquí estoy», respondió él.",
        "CEI": "Eli chiamò Samuele e gli disse: \"Samuele, figlio mio\". Rispose: \"Eccomi\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר מָ֤ה הַ/דָּבָר֙ אֲשֶׁ֣ר דִּבֶּ֣ר אֵלֶ֔י/ךָ אַל נָ֥א תְכַחֵ֖ד מִמֶּ֑/נִּי כֹּ֣ה יַעֲשֶׂה לְּ/ךָ֤ אֱלֹהִים֙ וְ/כֹ֣ה יוֹסִ֔יף אִם תְּכַחֵ֤ד מִמֶּ֨/נִּי֙ דָּבָ֔ר מִ/כָּל הַ/דָּבָ֖ר אֲשֶׁר דִּבֶּ֥ר אֵלֶֽי/ךָ׃",
        "LXX": "καὶ εἶπεν Τί τὸ ῥῆμα τὸ λαληθὲν πρὸς σέ; μὴ δὴ κρύψῃς ἀπ’ ἐμοῦ· τάδε ποιήσαι σοι ὁ θεός, ἐὰν κρύψῃς ἀπ’ ἐμοῦ ῥῆμα ἐκ πάντων λόγων τῶν λαληθέντων σοι ἐν τοῖς ὠσίν σου.",
        "VUL": "Et interrogavit eum : Quis est sermo, quem locutus est Dominus ad te ? oro te ne celaveris me : hæc faciat tibi Deus, et hæc addat, si absconderis a me sermonem ex omnibus verbis quæ dicta sunt tibi.",
        "SYN": "И сказал _Илий:_ что сказано тебе? не скрой от меня; то и то сделает с тобою Бог, и еще больше сделает, если ты утаишь от меня что-либо из всего того, что сказано тебе.",
        "NEO": "Et Héli dit : « Quelle est la parole que \\+w Yahweh|strong=\"H3068\"\\+w** t’a dite ? Je te prie, ne me cache rien. Que \\+w Yahweh|strong=\"H3068\"\\+w** te traite dans toute sa rigueur si tu me caches quelque chose de toute la parole qu’il t’a dite ! »",
        "NAB": "Then Eli asked, \"What did he say to you? Hide nothing from me! May God do thus and so to you if you hide a single thing he told you.\"",
        "VAT_ES": "Elí preguntó: «&iquest;Qué es lo que te ha dicho? Por favor, no me ocultes nada. Que Dios te castigue, si me ocultas algo de lo que él te dijo».",
        "CEI": "Proseguì: \"Che discorso ti ha fatto? Non tenermi nascosto nulla. Così Dio agisca con te e anche peggio, se mi nasconderai una sola parola di quanto ti ha detto\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּגֶּד ל֤/וֹ שְׁמוּאֵל֙ אֶת כָּל הַ/דְּבָרִ֔ים וְ/לֹ֥א כִחֵ֖ד מִמֶּ֑/נּוּ וַ/יֹּאמַ֕ר יְהוָ֣ה ה֔וּא הַ/טּ֥וֹב בְּ/עֵינָ֖/ו יַעֲשֶֽׂה׃",
        "LXX": "καὶ ἀπήγγειλεν Σαμουὴλ πάντας τοὺς λόγους, καὶ οὐκ ἔκρυψεν ἀπ’ αὐτοῦ· καὶ εἶπεν Ἠλεί Κύριος αὐτός· τὸ ἀγαθὸν ἐνώπιον αὐτοῦ ποιήσει.",
        "VUL": "Indicavit itaque ei Samuel universos sermones, et non abscondit ab eo. Et ille respondit : Dominus est : quod bonum est in oculis suis faciat.",
        "SYN": "И объявил ему Самуил все и не скрыл от него _ничего._ Тогда сказал [Илий]: Он -- Господь; что Ему угодно, то да сотворит.",
        "NEO": "Samuel lui raconta toutes les paroles sans lui rien cacher. Et Héli dit : « C’est \\+w Yahweh|strong=\"H3068\"\\+w** ; ce qui lui semblera bon, qu’il le fasse ! »",
        "NAB": "So Samuel told him everything, and held nothing back. Eli answered, \"He is the LORD. He will do what he judges best.\"",
        "VAT_ES": "Samuel le contó todo, sin ocultarte nada. Elí exclamó: «El es el Señor; que haga lo que mejor le parezca».",
        "CEI": "Allora Samuele gli svelò tutto e non tenne nascosto nulla. Eli disse: \"Egli è il Signore! Faccia ciò che a lui pare bene\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּגְדַּ֖ל שְׁמוּאֵ֑ל וַֽ/יהוָה֙ הָיָ֣ה עִמּ֔/וֹ וְ/לֹֽא הִפִּ֥יל מִ/כָּל דְּבָרָ֖י/ו אָֽרְצָ/ה׃",
        "LXX": "Καὶ ἐμεγαλύνθη Σαμουὴλ καὶ ἦν Κύριος μετ’ αὐτοῦ, καὶ οὐκ ἔπεσεν ἀπὸ πάντων τῶν λόγων αὐτοῦ ἐπὶ τὴν γῆν.",
        "VUL": "Crevit autem Samuel, et Dominus erat cum eo, et non cecidit ex omnibus verbis ejus in terram.",
        "SYN": "И возрос Самуил, и Господь был с ним; и не осталось ни одного из слов его неисполнившимся.",
        "NEO": "Samuel devint grand ; \\+w Yahweh|strong=\"H3068\"\\+w** était avec lui, et il ne laissa tomber à terre aucune de ses paroles.",
        "NAB": "Samuel grew up, and the LORD was with him, not permitting any word of his to be without effect.",
        "VAT_ES": "Samuel creció; el Señor estaba con él, y no dejó que cayera por tierra ninguna de sus palabras.",
        "CEI": "Samuele acquistò autorità poiché il Signore era con lui, né lasciò andare a vuoto una sola delle sue parole."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֵּ֨דַע֙ כָּל יִשְׂרָאֵ֔ל מִ/דָּ֖ן וְ/עַד בְּאֵ֣ר שָׁ֑בַע כִּ֚י נֶאֱמָ֣ן שְׁמוּאֵ֔ל לְ/נָבִ֖יא לַ/יהוָֽה׃",
        "LXX": "καὶ ἔγνωσαν πᾶς Ἰσραὴλ ἀπὸ Δὰν καὶ ἕως Βηρσάβεε ὅτι πιστὸς Σαμονὴλ εἰς προφήτην τῷ κυρίῳ.",
        "VUL": "Et cognovit universus Israël, a Dan usque Bersabee, quod fidelis Samuel propheta esset Domini.",
        "SYN": "И узнал весь Израиль от Дана до Вирсавии, что Самуил удостоен быть пророком Господним.",
        "NEO": "Tout Israël, depuis Dan jusqu’à Bersabée, reconnut que Samuel était un vrai prophète de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus all Israel from Dan to Beer-sheba came to know that Samuel was an accredited prophet of the LORD.",
        "VAT_ES": "Todo Israel, desde Dan hasta Berseba, supo que Samuel estaba acreditado como profeta del Señor."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֥סֶף יְהוָ֖ה לְ/הֵרָאֹ֣ה בְ/שִׁלֹ֑ה כִּֽי נִגְלָ֨ה יְהוָ֧ה אֶל שְׁמוּאֵ֛ל בְּ/שִׁל֖וֹ בִּ/דְבַ֥ר יְהוָֽה׃",
        "LXX": "καὶ προσέθετο Κύριος δηλωθῆναι ἐν Σηλώμ, ὅτι ἀπεκαλύφθη Κύριος πρὸς Σαμουήλ· καὶ ἐπιστεύθη Σαμουὴλ προφήτης γενέσθαι τῷ κυρίῳ εἰς πάντα Ἰσραὴλ ἀπ’ ἄκρων τῆς γῆς καὶ ἕως ἄκρων. καὶ Ἠλεὶ πρεσβύτης σφόδρα, καὶ οἱ υἱοὶ αὐτοῦ πορευόμενοι ἐπορεύοντο, καὶ πονηρὰ ἡ ὁδὸς αὐτῶν ἐνώπιον Κυρίου.",
        "VUL": "Et addidit Dominus ut appareret in Silo, quoniam revelatus fuerat Dominus Samueli in Silo juxta verbum Domini. Et evenit sermo Samuelis universo Israëli.",
        "SYN": "И продолжал Господь являться в Силоме после того, как открыл Себя Самуилу в Силоме чрез слово Господне. [И уверились во всем Израиле, от конца до конца земли, что Самуил есть пророк Господень. Илий же сделался очень стар, а сыновья его продолжали ходить беззаконным путем своим пред Господом.]",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** continuait d’apparaître à Silo, car \\+w Yahweh|strong=\"H3068\"\\+w** se manifestait à Samuel, à Silo, par la parole de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The LORD continued to appear at Shiloh; he manifested himself to Samuel at Shiloh through his word,",
        "VAT_ES": "El Señor continuó apareciéndose en Silo, porque era allí donde él se revelaba a Samuel."
      }
    }
  }
}