{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_004",
  "book_key": "I_SAM",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר שְׁמוּאֵ֖ל לְ/כָל יִשְׂרָאֵ֑ל וַ/יֵּצֵ֣א יִשְׂרָאֵל֩ לִ/קְרַ֨את פְּלִשְׁתִּ֜ים לַ/מִּלְחָמָ֗ה וַֽ/יַּחֲנוּ֙ עַל הָ/אֶ֣בֶן הָעֵ֔זֶר וּ/פְלִשְׁתִּ֖ים חָנ֥וּ בַ/אֲפֵֽק׃",
        "LXX": "Καὶ ἐγενήθη ἐν ταῖς ἡμέραις ἐκείναις καὶ συναθροίζονται ἀλλόφυλοι εἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἐξῆλθεν Ἰσραὴλ εἰς ἀπάντησιν αὐτοῖς εἰς πόλεμον, καὶ παρεμβάλλουσιν ἐπὶ Ἀβενέζερ, καὶ οἱ ἀλλόφυλοι παρεμβάλλουσιν ἐν Ἀφέκ.",
        "VUL": "Et factum est in diebus illis, convenerunt Philisthiim in pugnam : et egressus est Israël obviam Philisthiim in prælium, et castrametatus est juxta lapidem Adjutorii. Porro Philisthiim venerunt in Aphec,",
        "SYN": "[И собрались Филистимляне воевать с Израильтянами.] И было слово Самуила ко всему Израилю. И выступили Израильтяне против Филистимлян на войну и расположились станом при Авен-Езере, а Филистимляне расположились при Афеке.",
        "NEO": "La parole de Samuel fut adressée à tout Israël.",
        "NAB": "and Samuel spoke to all Israel. At that time, the Philistines gathered for an attack on Israel. Israel went out to engage them in battle and camped at Ebenezer, while the Philistines camped at Aphek.",
        "VAT_ES": "Y la palabra de Samuel llegó a todo Israel."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּעַרְכ֨וּ פְלִשְׁתִּ֜ים לִ/קְרַ֣את יִשְׂרָאֵ֗ל וַ/תִּטֹּשׁ֙ הַ/מִּלְחָמָ֔ה וַ/יִּנָּ֥גֶף יִשְׂרָאֵ֖ל לִ/פְנֵ֣י פְלִשְׁתִּ֑ים וַ/יַּכּ֤וּ בַ/מַּֽעֲרָכָה֙ בַּ/שָּׂדֶ֔ה כְּ/אַרְבַּ֥עַת אֲלָפִ֖ים אִֽישׁ׃",
        "LXX": "καὶ παρατάσσονται οἱ ἀλλόφυλοι εἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἔκλινεν ὁ πόλεμος, καὶ ἔπταισεν ἀνὴρ Ἰσραὴλ ἐνώπιον ἀλλοφύλων, καὶ ἐπλήγησαν ἐν τῇ παρατάξει ἐν ἀγρῷ τέσσαρες χιλιάδες ἀνδρῶν.",
        "VUL": "et instruxerunt aciem contra Israël. Inito autem certamine, terga vertit Israël Philisthæis : et cæsa sunt in illo certamine passim per agros, quasi quatuor millia virorum.",
        "SYN": "И выстроились Филистимляне против Израильтян, и произошла битва, и были поражены Израильтяне Филистимлянами, которые побили на поле сражения около четырех тысяч человек.",
        "NEO": "Les Philistins, s’étant rangés en bataille contre Israël, le combat s’engagea, et Israël fut battu par les Philistins, et ils tuèrent environ quatre mille hommes en bataille rangée dans la plaine.",
        "NAB": "The Philistines then drew up in battle formation against Israel. After a fierce struggle Israel was defeated by the Philistines, who slew about four thousand men on the battlefield.",
        "VAT_ES": "Los filisteos se alinearon en orden de batalla frente a Israel, y se entabló un duro combate. Israel cayó derrotado delante de los filisteos, y unos cuatro mil hombres fueron muertos en el frente de batalla, en campo abierto.",
        "CEI": "I Filistei si schierarono per attaccare Israele e la battaglia divampò, ma Israele ebbe la peggio di fronte ai Filistei e caddero sul campo, delle loro schiere, circa quattromila uomini."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א הָ/עָם֮ אֶל הַֽ/מַּחֲנֶה֒ וַ/יֹּֽאמְרוּ֙ זִקְנֵ֣י יִשְׂרָאֵ֔ל לָ֣/מָּה נְגָפָ֧/נוּ יְהוָ֛ה הַ/יּ֖וֹם לִ/פְנֵ֣י פְלִשְׁתִּ֑ים נִקְחָ֧ה אֵלֵ֣י/נוּ מִ/שִּׁלֹ֗ה אֶת אֲרוֹן֙ בְּרִ֣ית יְהוָ֔ה וְ/יָבֹ֣א בְ/קִרְבֵּ֔/נוּ וְ/יֹשִׁעֵ֖/נוּ מִ/כַּ֥ף אֹיְבֵֽי/נוּ׃",
        "LXX": "καὶ ἦλθεν ὁ λαὸς εἰς τὴν παρεμβολήν, καὶ εἶπαν οἱ πρεσβύτεροι Ἰσραήλ Κατὰ τί ἔπταισεν ἡμᾶς Κύριος σήμερον ἐνώπιον ἀλλοφύλων; λάβωμεν τὴν κιβωτὸν τοῦ θεοῦ ἡμῶν ἐκ Σηλώμ, καὶ ἐξελθέτω ἐκ μέσου ἡμῶν καὶ σώσει ὑμᾶς ἐκ χειρὸς ἐχθρῶν ἡμῶν.",
        "VUL": "Et reversus est populus ad castra : dixeruntque majores natu de Israël : Quare percussit nos Dominus hodie coram Philisthiim ? afferamus ad nos de Silo arcam fderis Domini, et veniat in medium nostri, ut salvet nos de manu inimicorum nostrorum.",
        "SYN": "И пришел народ в стан; и сказали старейшины Израилевы: за что поразил нас Господь сегодня пред Филистимлянами? возьмем себе из Силома ковчег завета Господня, и он пойдет среди нас и спасет нас от руки врагов наших.",
        "NEO": "Le peuple rentra au camp, et les anciens d’Israël dirent : « Pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** nous a-t-il battus aujourd’hui devant les Philistins ? Faisons venir vers nous de Silo l’arche de l’Alliance de \\+w Yahweh|strong=\"H3068\"\\+w** ; qu’elle vienne au milieu de nous, et qu’elle nous délivre de la main de nos ennemis. »",
        "NAB": "When the troops retired to the camp, the elders of Israel said, \"Why has the LORD permitted us to be defeated today by the Philistines? Let us fetch the ark of the LORD from Shiloh that it may go into battle among us and save us from the grasp of our enemies.\"",
        "VAT_ES": "Cuando el pueblo regresó al campamento, los ancianos de Israel dijeron: «&iquest;Por qué el Señor nos ha derrotado hoy delante de los filisteos? Vayamos a buscar a Silo el Arca de la Alianza del Señor: que ella esté presente en medio de nosotros y nos salve de la mano de nuestros enemigos».",
        "CEI": "Quando il popolo fu rientrato nell'accampamento, gli anziani d'Israele si chiesero: \"Perché ci ha percossi oggi il Signore di fronte ai Filistei? Andiamo a prenderci l'arca del Signore a Silo, perché venga in mezzo a noi e ci liberi dalle mani dei nostri nemici\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח הָ/עָם֙ שִׁלֹ֔ה וַ/יִּשְׂא֣וּ מִ/שָּׁ֗ם אֵ֣ת אֲר֧וֹן בְּרִית יְהוָ֛ה צְבָא֖וֹת יֹשֵׁ֣ב הַ/כְּרֻבִ֑ים וְ/שָׁ֞ם שְׁנֵ֣י בְנֵֽי עֵלִ֗י עִם אֲרוֹן֙ בְּרִ֣ית הָ/אֱלֹהִ֔ים חָפְנִ֖י וּ/פִֽינְחָֽס׃",
        "LXX": "καὶ ἀπέστειλεν ὁ λαὸς εἰς Σηλώμ, καὶ αἴρουσιν ἐκεῖθεν τὴν κιβωτὸν Κυρίου καθημένου χερουβείμ· καὶ ἀμφότεροι οἱ υἱοὶ Ἠλεὶ μετὰ τῆς κιβωτοῦ, Ὁφνεὶ καὶ Φεινεές.",
        "VUL": "Misit ergo populus in Silo, et tulerunt inde arcam fderis Domini exercituum sedentis super cherubim : erantque duo filii Heli cum arca fderis Dei, Ophni et Phinees.",
        "SYN": "И послал народ в Силом, и принесли оттуда ковчег завета Господа Саваофа, седящего на херувимах; а при ковчеге завета Божия были и два сына Илиевы, Офни и Финеес.",
        "NEO": "Le peuple envoya à Silo, et l’on apporta de cette ville l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, qui est assis sur les Chérubins. Les deux fils d’Héli, Ophni et Phinées, étaient là avec l’arche de l’alliance de Dieu.",
        "NAB": "So the people sent to Shiloh and brought from there the ark of the LORD of hosts, who is enthroned upon the cherubim. The two sons of Eli, Hophni and Phinehas, were with the ark of God.",
        "VAT_ES": "El pueblo envió unos hombres a Silo, y trajeron de allí el Arca de la Alianza del Señor de los ejércitos, que tiene su trono sobre los querubines. Jofní y Pinjás, los dos hijos de Elí, acompañaban el Arca.",
        "CEI": "Il popolo mandò subito a Silo a prelevare l'arca del Dio degli eserciti che siede sui cherubini: c'erano con l'arca di Dio i due figli di Eli, Cofni e Pìncas."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/ב֨וֹא אֲר֤וֹן בְּרִית יְהוָה֙ אֶל הַֽ/מַּחֲנֶ֔ה וַ/יָּרִ֥עוּ כָל יִשְׂרָאֵ֖ל תְּרוּעָ֣ה גְדוֹלָ֑ה וַ/תֵּהֹ֖ם הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐγενήθη ὡς ἦλθεν κιβωτὸς Κυρίου εἰς τὴν παρεμβολήν, καὶ ἀνέκραξεν πᾶς Ἰσραὴλ φωνῇ μεγάλῃ, καὶ ἤχησεν ἡ γῆ.",
        "VUL": "Cumque venisset arca fderis Domini in castra, vociferatus est omnis Israël clamore grandi, et personuit terra.",
        "SYN": "И когда прибыл ковчег завета Господня в стан, весь Израиль поднял такой сильный крик, что земля стонала.",
        "NEO": "Lorsque l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** entra dans le camp, tout Israël poussa de si grands cris de joie que la terre en retentit.",
        "NAB": "When the ark of the LORD arrived in the camp, all Israel shouted so loudly that the earth resounded.",
        "VAT_ES": "Cuando el Arca de la Alianza del Señor llegó al campamento, todos los israelitas lanzaron una gran ovación y tembló la tierra.",
        "CEI": "Non appena l'arca del Signore giunse all'accampamento, gli Israeliti elevarono un urlo così forte che ne tremò la terra."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְע֤וּ פְלִשְׁתִּים֙ אֶת ק֣וֹל הַ/תְּרוּעָ֔ה וַ/יֹּ֣אמְר֔וּ מֶ֠ה ק֣וֹל הַ/תְּרוּעָ֧ה הַ/גְּדוֹלָ֛ה הַ/זֹּ֖את בְּ/מַחֲנֵ֣ה הָ/עִבְרִ֑ים וַ/יֵּ֣דְע֔וּ כִּ֚י אֲר֣וֹן יְהוָ֔ה בָּ֖א אֶל הַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἤκουσαν οἱ ἀλλόφυλοι τῆς κραυγῆς, καὶ εἶπον οἱ ἀλλόφυλοι Τίς ἡ κραυγὴ ἡ μεγάλη αὕτη ἐν παρεμβολῇ τῶν Ἐβραίων; καὶ ἔγνωσαν ὅτι κιβωτὸς Κυρίου ἥκει εἰς τὴν παρεμβολήν.",
        "VUL": "Et audierunt Philisthiim vocem clamoris, dixeruntque : Quænam est hæc vox clamoris magni in castris Hebræorum ? Et cognoverunt quod arca Domini venisset in castra.",
        "SYN": "И услышали Филистимляне шум восклицаний и сказали: отчего такие громкие восклицания в стане Евреев? И узнали, что ковчег Господень прибыл в стан.",
        "NEO": "Le bruit de ces clameurs fut entendu des Philistins, et ils dirent : « Que signifie le bruit de ces grands cris de joie au camp des Hébreux ? » Et ils apprirent que l’arche de \\+w Yahweh|strong=\"H3068\"\\+w** était venue au camp.",
        "NAB": "The Philistines, hearing the noise of shouting, asked, \"What can this loud shouting in the camp of the Hebrews mean?\" On learning that the ark of the LORD had come into the camp,",
        "VAT_ES": "Los filisteos oyeron el estruendo de la ovación y dijeron: «&iquest;Qué significa esa estruendosa ovación en el campamento de los hebreos?». Al saber que el Arca del Señor había llegado al campamento,",
        "CEI": "Anche i Filistei udirono l'eco di quell'urlo e dissero: \"Che significa il risuonare di quest'urlo così forte nell'accampamento degli Ebrei?\". Poi vennero a sapere che era arrivata nel loro campo l'arca del Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּֽרְאוּ֙ הַ/פְּלִשְׁתִּ֔ים כִּ֣י אָמְר֔וּ בָּ֥א אֱלֹהִ֖ים אֶל הַֽ/מַּחֲנֶ֑ה וַ/יֹּאמְרוּ֙ א֣וֹי לָ֔/נוּ כִּ֣י לֹ֥א הָיְתָ֛ה כָּ/זֹ֖את אֶתְמ֥וֹל שִׁלְשֹֽׁם׃",
        "LXX": "καὶ ἐφοβήθησαν οἱ ἀλλόφυλοι καὶ εἶπον Οὗτοι οἱ θεοὶ ἥκασιν πρὸς αὐτοὺς εἰς τὴν παρεμβολήν· οὐαὶ ἡμῖν· ἐξελοῦ ἡμᾶς, Κύριε, σήμερον, ὅτι οὐ γέγονεν τοιαύτη ἐχθὲς καὶ τρίτην.",
        "VUL": "Timueruntque Philisthiim, dicentes : Venit Deus in castra. Et ingemuerunt, dicentes :",
        "SYN": "И устрашились Филистимляне, ибо сказали: Бог тот пришел к ним в стан. И сказали: горе нам! ибо не бывало подобного ни вчера, ни третьего дня;",
        "NEO": "Les Philistins eurent peur, parce qu’ils disaient : « Dieu est venu dans le camps. » Et ils dirent : « Malheur à nous ! car chose pareille n’a jamais eu lieu jusqu’à présent.",
        "NAB": "the Philistines were frightened. They said, \"Gods have come to their camp.\" They said also, \"Woe to us! This has never happened before.",
        "VAT_ES": "los filisteos sintieron temor, porque decían: «Un dios ha llegado al campamento». Y exclamaron: «&iexcl;Ay de nosotros, porque nada de esto había sucedido antes!",
        "CEI": "I Filistei ne ebbero timore e si dicevano: \"È venuto il loro Dio nel loro campo!\", ed esclamavano: \"Guai a noi, perché non è stato così né ieri né prima."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "א֣וֹי לָ֔/נוּ מִ֣י יַצִּילֵ֔/נוּ מִ/יַּ֛ד הָ/אֱלֹהִ֥ים הָ/אַדִּירִ֖ים הָ/אֵ֑לֶּה אֵ֧לֶּה הֵ֣ם הָ/אֱלֹהִ֗ים הַ/מַּכִּ֧ים אֶת מִצְרַ֛יִם בְּ/כָל מַכָּ֖ה בַּ/מִּדְבָּֽר׃",
        "LXX": "οὐαὶ ἡμῖν, τίς ἐξελεῖται ἡμᾶς ἐκ χειρὸς τῶν θεῶν τῶν στερεῶν τούτων; οὗτοι οἱ θεοὶ οἱ πατάξαντες τὴν Αἴγυπτον ἐν πάσῃ πληγῇ καὶ ἐν τῇ ἐρήμῳ.",
        "VUL": "Væ nobis : non enim fuit tanta exsultatio heri et nudiustertius : væ nobis. Quis nos salvabit de manu deorum sublimium istorum ? hi sunt dii, qui percusserunt Ægyptum omni plaga in deserto.",
        "SYN": "горе нам! кто избавит нас от руки этого сильного Бога? Это -- тот Бог, Который поразил Египтян всякими казнями в пустыне;",
        "NEO": "Malheur à nous ! Qui nous délivrera de la main de ces dieux puissants ? Ce sont ces dieux qui ont frappé les Egyptiens de toutes sortes de plaies dans le désert.",
        "NAB": "Woe to us! Who can deliver us from the power of these mighty gods? These are the gods that struck the Egyptians with various plagues and with pestilence.",
        "VAT_ES": "&iexcl;Ay de nosotros! &iquest;Quién nos librará de este dios poderoso? Este es el dios que castigó a los egipcios con toda clase de plagas en el desierto.",
        "CEI": "Guai a noi! Chi ci libererà dalle mani di queste divinità così potenti? Queste divinità hanno colpito con ogni piaga l'Egitto nel deserto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הִֽתְחַזְּק֞וּ וִֽ/הְי֤וּ לַֽ/אֲנָשִׁים֙ פְּלִשְׁתִּ֔ים פֶּ֚ן תַּעַבְד֣וּ לָ/עִבְרִ֔ים כַּ/אֲשֶׁ֥ר עָבְד֖וּ לָ/כֶ֑ם וִ/הְיִיתֶ֥ם לַ/אֲנָשִׁ֖ים וְ/נִלְחַמְתֶּֽם׃",
        "LXX": "κραταιοῦσθε καὶ γίνεσθε εἰς ἄνδρας καὶ πολεμήσατε αὐτούς.",
        "VUL": "Confortamini, et estote viri, Philisthiim, ne serviatis Hebræis, sicut et illi servierunt vobis : confortamini, et bellate.",
        "SYN": "укрепитесь и будьте мужественны, Филистимляне, чтобы вам не быть в порабощении у Евреев, как они у вас в порабощении; будьте мужественны и сразитесь с ними.",
        "NEO": "Montrez-vous forts et agissez en hommes, Philistins, de peur que vous ne soyez asservis aux Hébreux, comme ils vous sont asservis. Soyez des hommes et combattez. »",
        "NAB": "Take courage and be manly, Philistines; otherwise you will become slaves to the Hebrews, as they were your slaves. So fight manfully!\"",
        "VAT_ES": "&iexcl;Tengan valor y sean hombres, filisteos, para no ser esclavizados por los hebreos, como ellos lo fueron por ustedes! &iexcl;Sean hombres y luchen!»",
        "CEI": "Risvegliate il coraggio e siate uomini, o Filistei, altrimenti sarete schiavi degli Ebrei, come essi sono stati vostri schiavi. Siate uomini dunque e combattete!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּלָּחֲמ֣וּ פְלִשְׁתִּ֗ים וַ/יִּנָּ֤גֶף יִשְׂרָאֵל֙ וַ/יָּנֻ֨סוּ֙ אִ֣ישׁ לְ/אֹהָלָ֔י/ו וַ/תְּהִ֥י הַ/מַּכָּ֖ה גְּדוֹלָ֣ה מְאֹ֑ד וַ/יִּפֹּל֙ מִ/יִּשְׂרָאֵ֔ל שְׁלֹשִׁ֥ים אֶ֖לֶף רַגְלִֽי׃",
        "LXX": "καὶ ἐπολέμησαν αὐτούς· καὶ πταίει ἀνὴρ Ἰσραήλ, καὶ ἔφυγεν ἕκαστος εἰς σκήνωμα αὐτοῦ· καὶ ἐγένετο πληγὴ μεγάλη σφόδρα, καὶ ἔπεσαν ἐξ Ἰσραὴλ τριάκοντα χιλιάδες ταγμάτων.",
        "VUL": "Pugnaverunt ergo Philisthiim, et cæsus est Israël, et fugit unusquisque in tabernaculum suum : et facta est plaga magna nimis, et ceciderunt de Israël triginta millia peditum.",
        "SYN": "И сразились Филистимляне, и поражены были Израильтяне, и каждый побежал в шатер свой, и было поражение весьма великое, и пало из Израильтян тридцать тысяч пеших.",
        "NEO": "Les Philistins livrèrent bataille, et Israël fut battu, et chacun s’enfuit dans sa tente ; il y eut une très grande défaite, et il tomba du côté d’Israël trente mille hommes de pied.",
        "NAB": "The Philistines fought and Israel was defeated; every man fled to his own tent. It was a disastrous defeat, in which Israel lost thirty thousand foot soldiers.",
        "VAT_ES": "Los filisteos libraron batalla. Israel fue derrotado y cada uno huyó a sus campamentos. La derrota fue muy grande, y cayeron entre los israelitas treinta mil hombres de a pie.",
        "CEI": "Quindi i Filistei attaccarono battaglia, Israele fu sconfitto e ciascuno fu costretto a fuggire nella sua tenda. La strage fu molto grande: dalla parte d'Israele caddero tremila fanti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/אֲר֥וֹן אֱלֹהִ֖ים נִלְקָ֑ח וּ/שְׁנֵ֤י בְנֵֽי עֵלִי֙ מֵ֔תוּ חָפְנִ֖י וּ/פִֽינְחָֽס׃",
        "LXX": "καὶ κιβωτὸς θεοῦ ἐλήμφθη, καὶ ἀμφότεροι υἱοὶ Ἠλεὶ ἀπέθανον, Ὁφνεὶ καὶ Φεινεές.",
        "VUL": "Et arca Dei capta est : duo quoque filii Heli mortui sunt, Ophni et Phinees.",
        "SYN": "И ковчег Божий был взят, и два сына Илиевы, Офни и Финеес, умерли.",
        "NEO": "L’arche de Dieu fut prise, et les deux fils d’Héli, Ophni et Phinées, périrent.",
        "NAB": "The ark of God was captured, and Eli's two sons, Hophni and Phinehas, were among the dead.",
        "VAT_ES": "El Arca del Señor fue capturada, y murieron Jofní y Pinjás, los dos hijos de Elí.",
        "CEI": "In più l'arca di Dio fu presa e i due figli di Eli, Cofni e Pìncas, morirono."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּ֤רָץ אִישׁ בִּנְיָמִן֙ מֵ/הַ/מַּ֣עֲרָכָ֔ה וַ/יָּבֹ֥א שִׁלֹ֖ה בַּ/יּ֣וֹם הַ/ה֑וּא וּ/מַדָּ֣י/ו קְרֻעִ֔ים וַ/אֲדָמָ֖ה עַל רֹאשֽׁ/וֹ׃",
        "LXX": "Καὶ ἔδραμεν ἀνὴρ Ἰεμειναῖος ἐκ τῆς παρατάξεως καὶ ἦλθεν εἰς Σηλὼμ ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ τὰ ἱμάτια αὐτοῦ διερρηγότα καὶ γῆ ἐπὶ τῆς κεφαλῆς αὐτοῦ.",
        "VUL": "Currens autem vir de Benjamin ex acie, venit in Silo in die illa, scissa veste, et conspersus pulvere caput.",
        "SYN": "И побежал один Вениамитянин с места сражения и пришел в Силом в тот же день; одежда на нем была разодрана и прах на голове его.",
        "NEO": "Un homme de Benjamin accourut du champ de bataille, et vint à Silo le même jour, les vêtements déchirés et la tête couverte de poussière.",
        "NAB": "A Benjaminite fled from the battlefield and reached Shiloh that same day, with his clothes torn and his head covered with dirt.",
        "VAT_ES": "Un hombre de Benjamín escapó del frente de batalla y llegó a Silo ese mismo día, con la ropa desgarrada y la cabeza cubierta de polvo.",
        "CEI": "Uno della tribù di Beniamino fuggì dalle file e venne a Silo il giorno stesso, con le vesti stracciate e polvere sul capo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּב֗וֹא וְ/הִנֵּ֣ה עֵ֠לִי יֹשֵׁ֨ב עַֽל הַ/כִּסֵּ֜א יך יַ֥ד דֶּ֨רֶךְ֙ מְצַפֶּ֔ה כִּֽי הָיָ֤ה לִבּ/וֹ֙ חָרֵ֔ד עַ֖ל אֲר֣וֹן הָ/אֱלֹהִ֑ים וְ/הָ/אִ֗ישׁ בָּ֚א לְ/הַגִּ֣יד בָּ/עִ֔יר וַ/תִּזְעַ֖ק כָּל הָ/עִֽיר׃",
        "LXX": "καὶ ἦλθεν, καὶ ἰδοὺ Ἠλεὶ ἐπὶ τοῦ δίφρου παρὰ τὴν πύλην σκοπεύων τὴν ὁδόν, ὅτι ἦν καρδία αὐτοῦ ἐξεστηκυῖα περὶ τῆς κιβωτοῦ τοῦ θεοῦ· καὶ ὁ ἄνθρωπος εἰσῆλθεν εἰς τὴν πόλιν ἀπαγγεῖλαι, καὶ ἀνεβόησεν ἡ πόλις.",
        "VUL": "Cumque ille venisset, Heli sedebat super sellam contra viam spectans. Erat enim cor ejus pavens pro arca Dei. Vir autem ille postquam ingressus est, nuntiavit urbi : et ululavit omnis civitas.",
        "SYN": "Когда пришел он, Илий сидел на седалище при дороге у ворот и смотрел, ибо сердце его трепетало за ковчег Божий. И когда человек тот пришел и объявил в городе, то громко восстенал весь город.",
        "NEO": "Lorsqu’il arriva, Héli était assis sur un siège près du chemin, dans l’attente, car son cœur tremblait à cause de l’arche de Dieu. Cet homme étant entré dans la ville pour porter ces nouvelles, toute la ville poussa une clameur.",
        "NAB": "When he arrived, Eli was sitting in his chair beside the gate, watching the road, for he was troubled at heart about the ark of God. The man, however, went into the city to divulge his news, which put the whole city in an uproar.",
        "VAT_ES": "Cuando llegó, Elí estaba sentado en una silla al borde del camino, a la expectativa, porque su corazón temblaba por el Arca de Dios. El hombre fue a dar la noticia por la ciudad, y toda la ciudad se puso a gritar.",
        "CEI": "Mentre giungeva, ecco Eli stava sul sedile presso la porta e scrutava la strada di Mizpa, perché aveva il cuore in ansia per l'arca di Dio. Venne dunque l'uomo e diede l'annuncio in città e tutta la città alzò lamenti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע עֵלִי֙ אֶת ק֣וֹל הַ/צְּעָקָ֔ה וַ/יֹּ֕אמֶר מֶ֛ה ק֥וֹל הֶ/הָמ֖וֹן הַ/זֶּ֑ה וְ/הָ/אִ֣ישׁ מִהַ֔ר וַ/יָּבֹ֖א וַ/יַּגֵּ֥ד לְ/עֵלִֽי׃",
        "LXX": "καὶ ἤκουσεν Ἠλεὶ τὴν φωνὴν τῆς βοῆς καὶ εἶπεν Τίς ἡ βοὴ τῆς φωνῆς ταύτης; καὶ ὁ ἄνθρωπος σπεύσας εἰσῆλθεν καὶ ἀπήγγειλεν τῷ Ἠλεί.",
        "VUL": "Et audivit Heli sonitum clamoris, dixitque : Quis est hic sonitus tumultus hujus ? At ille festinavit, et venit, et nuntiavit Heli.",
        "SYN": "И услышал Илий звуки вопля и сказал: отчего такой шум? И тотчас подошел человек тот и объявил Илию.",
        "NEO": "En entendant le bruit de cette clameur, Héli dit : « Quel est ce bruit de tumulte ? » Et aussitôt l’homme vint apporter la nouvelle à Héli.",
        "NAB": "Hearing the outcry of the men standing near him, Eli inquired, \"What does this commotion mean?\"",
        "VAT_ES": "Al oír el clamor, Elí preguntó: «&iquest;Qué significa ese tumulto?». Entonces el hombre fue rápidamente a comunicar la noticia a Elí.",
        "CEI": "Eli, sentendo il rumore delle grida, si chiese: \"Che sarà questo grido di tumulto?\". Intanto l'uomo si avanzò in gran fretta e narrò a Eli ogni cosa."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עֵלִ֕י בֶּן תִּשְׁעִ֥ים וּ/שְׁמֹנֶ֖ה שָׁנָ֑ה וְ/עֵינָ֣י/ו קָ֔מָה וְ/לֹ֥א יָכ֖וֹל לִ/רְאֽוֹת׃",
        "LXX": "καὶ Ἠλεὶ υἱὸς ἐνενήκοντα ἐτῶν, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἐπανέστησαν καὶ οὐκ ἔβλεπεν· καὶ εἶπεν Ἠλεὶ τοῖς ἀνδράσιν τοῖς περιεστηκόσιν αὐτῷ Τίς ἡ φωνὴ τοῦ ἤχους τούτου;",
        "VUL": "Heli autem erat nonaginta et octo annorum, et oculi ejus caligaverant, et videre non poterat.",
        "SYN": "Илий был тогда девяноста восьми лет; и глаза его померкли, и он не мог видеть.",
        "NEO": "Or Héli était âgé de quatre-vingt-dix-huit ans ; il avait les yeux fixes et ne pouvait plus voir.",
        "NAB": "(Eli was ninety-eight years old, and his eyes would not focus, so that he could not see.)",
        "VAT_ES": "Este tenía noventa y ocho años; había perdido la vista y no podía ver.",
        "CEI": "Eli era vecchio di novantotto anni, aveva gli occhi rigidi e non poteva più vedere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר הָ/אִ֜ישׁ אֶל עֵלִ֗י אָֽנֹכִי֙ הַ/בָּ֣א מִן הַ/מַּעֲרָכָ֔ה וַ/אֲנִ֕י מִן הַ/מַּעֲרָכָ֖ה נַ֣סְתִּי הַ/יּ֑וֹם וַ/יֹּ֛אמֶר מֶֽה הָיָ֥ה הַ/דָּבָ֖ר בְּנִֽ/י׃",
        "LXX": "καὶ ὁ ἀνὴρ σπεύσας προσῆλθεν Ἠλεὶ καὶ εἶπεν αὐτῷ Ἐγώ εἰμι ὁ ἥκων ἐκ τῆς παρεμβολῆς, κἀγὼ πέφευγα ἐκ τῆς παρατάξεως σήμερον. καὶ εἶπεν Τί τὸ γεγονὸς ῥῆμα, τέκνον;",
        "VUL": "Et dixit ad Heli : Ego sum qui veni de prælio, et ego qui de acie fugi hodie. Cui ille ait : Quid actum est, fili mi ?",
        "SYN": "И сказал тот человек Илию: я пришел из стана, сегодня же бежал я с места сражения. И сказал _Илий:_ что произошло, сын мой?",
        "NEO": "L’homme dit à Héli : « J’arrive du champ de bataille, et c’est du champ de bataille que je me suis enfui aujourd’hui. » Héli dit : « Que s’est-il passé mon fils ? »",
        "NAB": "The man quickly came up to Eli and said, \"It is I who have come from the battlefield; I fled from there today.\" He asked, \"What happened, my son?\"",
        "VAT_ES": "El hombre le dijo: «Vengo del frente de batalla; hoy mismo he escapado de allí». Elí le preguntó: «&iquest;Qué ha pasado, hijo mío?».",
        "CEI": "Disse dunque quell'uomo a Eli: \"Sono giunto dal campo. Sono fuggito oggi dalle schiere dei combattenti\". Eli domandò: \"Che è dunque accaduto, figlio mio?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן הַֽ/מְבַשֵּׂ֜ר וַ/יֹּ֗אמֶר נָ֤ס יִשְׂרָאֵל֙ לִ/פְנֵ֣י פְלִשְׁתִּ֔ים וְ/גַ֛ם מַגֵּפָ֥ה גְדוֹלָ֖ה הָיְתָ֣ה בָ/עָ֑ם וְ/גַם שְׁנֵ֨י בָנֶ֜י/ךָ מֵ֗תוּ חָפְנִי֙ וּ/פִ֣ינְחָ֔ס וַ/אֲר֥וֹן הָ/אֱלֹהִ֖ים נִלְקָֽחָה׃",
        "LXX": "καὶ ἀπεκρίθη τὸ παιδάριον καὶ εἶπεν Πέφευγεν ἀνὴρ Ἰσραὴλ ἐκ προσώπου ἀλλοφύλων, καὶ ἐγένετο πληγὴ μεγάλη ἐν τῷ λαῷ, καὶ ἀμφότεροι οἱ υἱοί σου τεθνήκασιν, καὶ ἡ κιβωτὸς τοῦ θεοῦ ἐλήμφθη.",
        "VUL": "Respondens autem ille qui nuntiabat : Fugit, inquit, Israël coram Philisthiim, et ruina magna facta est in populo : insuper et duo filii tui mortui sunt, Ophni et Phinees, et arca Dei capta est.",
        "SYN": "И отвечал вестник и сказал: побежал Израиль пред Филистимлянами, и поражение великое произошло в народе, и оба сына твои, Офни и Финеес, умерли, и ковчег Божий взят.",
        "NEO": "Le messager répondit : « Israël a fui devant les Philistins, et il y a eu un grand massacre parmi le peuple ; et même tes deux fils, Ophni et Phinées, sont morts, et l’arche de Dieu a été prise. »",
        "NAB": "And the messenger answered: \"Israel fled from the Philistines; in fact, the troops suffered heavy losses. Your two sons, Hophni and Phinehas, are among the dead, and the ark of God has been captured.\"",
        "VAT_ES": "El mensajero respondió: «Israel huyó delante de los filisteos, y el pueblo ha sufrido un gran desastre; han muerto tus hijos Jofní y Pinjás, y el Arca de Dios ha sido capturada».",
        "CEI": "Rispose il messaggero: \"Israele è fuggito davanti ai Filistei e nel popolo v'è stata grande strage; inoltre i tuoi due figli Cofni e Pìncas sono morti e l'arca di Dio è stata presa!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יְהִ֞י כְּ/הַזְכִּיר֣/וֹ אֶת אֲר֣וֹן הָ/אֱלֹהִ֗ים וַ/יִּפֹּ֣ל מֵֽ/עַל הַ֠/כִּסֵּא אֲחֹ֨רַנִּ֜ית בְּעַ֣ד יַ֣ד הַ/שַּׁ֗עַר וַ/תִּשָּׁבֵ֤ר מַפְרַקְתּ/וֹ֙ וַ/יָּמֹ֔ת כִּֽי זָקֵ֥ן הָ/אִ֖ישׁ וְ/כָבֵ֑ד וְ/ה֛וּא שָׁפַ֥ט אֶת יִשְׂרָאֵ֖ל אַרְבָּעִ֥ים שָׁנָֽה׃",
        "LXX": "καὶ ἐγένετο ὡς ἐμνήσθη τῆς κιβωτοῦ τοῦ θεοῦ, καὶ ἔπεσεν ἀπὸ τοῦ δίφρου ὀπισθίως ἐχόμενος τῆς πύλης, καὶ συνετρίβη ὁ νῶτος αὐτοῦ καὶ ἀπέθανεν, ὅτι πρεσβύτης ὁ ἄνθρωπος καὶ βαρύς· καὶ αὐτὸς ἔκρινεν τὸν Ἰσραὴλ εἴκοσι ἔτη.",
        "VUL": "Cumque ille nominasset arcam Dei, cecidit de sella retrorsum juxta ostium, et fractis cervicibus mortuus est. Senex enim erat vir et grandævus : et ipse judicavit Israël quadraginta annis.",
        "SYN": "Когда упомянул он о ковчеге Божием, _Илий_ упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он _был_ стар и тяжел. Был же он судьею Израиля сорок лет.",
        "NEO": "A peine eut-il nommé l’arche de Dieu, qu’Héli tomba de son siège à la renverse, à côté de la porte ; il se rompit la nuque et mourut ; car c’était un homme vieux et pesant. Il avait jugé Israël pendant quarante ans.",
        "NAB": "At this mention of the ark of God, Eli fell backward from his chair into the gateway; since he was an old man and heavy, he died of a broken neck. He had judged Israel for forty years.",
        "VAT_ES": "Apenas el hombre mencionó el Arca de Dios, Elí cayó de su silla hacia atrás, al lado de la puerta; así se rompió la nunca y murió, porque era viejo y pesado. Había juzgado a Israel durante cuarenta años.",
        "CEI": "Appena ebbe accennato all'arca di Dio, Eli cadde all'indietro dal sedile sul lato della porta, battè la nuca e morì, perché era vecchio e pesante. Egli aveva giudicato Israele per quarant'anni."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/כַלָּת֣/וֹ אֵֽשֶׁת פִּינְחָס֮ הָרָ֣ה לָ/לַת֒ וַ/תִּשְׁמַ֣ע אֶת הַ/שְּׁמֻעָ֔ה אֶל הִלָּקַח֙ אֲר֣וֹן הָ/אֱלֹהִ֔ים וּ/מֵ֥ת חָמִ֖י/הָ וְ/אִישָׁ֑/הּ וַ/תִּכְרַ֣ע וַ/תֵּ֔לֶד כִּֽי נֶהֶפְכ֥וּ עָלֶ֖י/הָ צִרֶֽי/הָ׃",
        "LXX": "Καὶ νύμφη αὐτοῦ γυνὴ Φεινεὲς συνειληφυῖα τοῦ τεκεῖν· καὶ ἤκουσεν τὴν ἀγγελίαν ὅτι ἐλήμφθη ἡ κιβωτὸς τοῦ θεοῦ καὶ ὅτι τέθνηκεν ὁ πενθερὸς αὐτῆς καὶ ὁ ἀνὴρ αὐτῆς, καὶ ἔκλαυσεν καὶ ἔτεκεν, ὅτι ἐπεστράφησαν ἐπ’ αὐτὴν ὠδῖνες αὐτῆς·",
        "VUL": "Nurus autem ejus, uxor Phinees, prægnans erat, vicinaque partui : et audito nuntio quod capta esset arca Dei, et mortuus esset socer suus et vir suus, incurvavit se et peperit : irruerant enim in eam dolores subiti.",
        "SYN": "Невестка его, жена Финеесова, была беременна уже пред родами. И когда услышала она известие о взятии ковчега Божия и о смерти свекра своего и мужа своего, то упала на колени и родила, ибо приступили к ней боли ее.",
        "NEO": "Sa belle-fille, femme de Phinées, était enceinte et sur le point d’accoucher. Lorsqu’elle entendit la nouvelle de la prise de l’arche de Dieu, de la mort de son beau-père et de son mari, elle se courba et enfanta, car les douleurs lui survinrent.",
        "NAB": "His daughter-in-law, the wife of Phinehas, was with child and at the point of giving birth. When she heard the news concerning the capture of the ark and the deaths of her father-in-law and her husband, she was seized with the pangs of labor, and gave birth.",
        "VAT_ES": "Su nuera, la mujer de Pinjás, estaba embarazada, próxima a dar a luz. Cuando oyó la noticia de la captura del Arca de Dios, y de la muerte de su suegro y de su marido, se encorvó y dio a luz, porque le sobrevinieron los dolores del parto.",
        "CEI": "La nuora di lui, moglie di Pìncas, incinta e prossima al parto, quando sentì la notizia che era stata presa l'arca di Dio e che erano morti il suocero e il marito, s'accosciò e partorì, colta dalle doglie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/כְ/עֵ֣ת מוּתָ֗/הּ וַ/תְּדַבֵּ֨רְנָה֙ הַ/נִּצָּב֣וֹת עָלֶ֔י/הָ אַל תִּֽירְאִ֖י כִּ֣י בֵ֣ן יָלָ֑דְתְּ וְ/לֹ֥א עָנְתָ֖ה וְ/לֹא שָׁ֥תָה לִבָּֽ/הּ׃",
        "LXX": "καὶ ἐν τῷ καιρῷ αὐτῆς ἀποθνήσκει. καὶ εἶπον αὐτῇ αἱ γυναῖκες αἱ παρεστηκυῖαι αὐτῇ Μὴ φοβοῦ, ὅτι υἱὸν τέτοκας· καὶ οὐκ ἀπεκρίθη, καὶ οὐκ ἐνόησεν ἡ καρδία αὐτῆς.",
        "VUL": "In ipso autem momento mortis ejus, dixerunt ei quæ stabant circa eam : Ne timeas, quia filium peperisti. Quæ non respondit eis, neque animadvertit.",
        "SYN": "И когда умирала она, стоявшие при ней женщины говорили ей: не бойся, ты родила сына. Но она не отвечала и не обращала внимания.",
        "NEO": "Comme elle allait mourir, les femmes qui se trouvaient près d’elle lui dirent : « Ne crains point, car tu as enfanté un fils. » Mais elle ne répondit pas et n’y fit pas attention.",
        "NAB": "She was about to die when the women standing around her said to her, \"Never fear! You have given birth to a son.\" Yet she neither answered nor paid any attention.",
        "VAT_ES": "Como estaba a punto de morir, las mujeres que la asistían le dijeron: «No temas, has tenido un varón». Pero ella no respondió ni prestó atención.",
        "CEI": "Mentre era sul punto di morire, le dicevano quelle che le stavano attorno: \"Non temere, hai partorito un figlio\". Ma essa non rispose e non ne fece caso."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תִּקְרָ֣א לַ/נַּ֗עַר אִֽי כָבוֹד֙ לֵ/אמֹ֔ר גָּלָ֥ה כָב֖וֹד מִ/יִּשְׂרָאֵ֑ל אֶל הִלָּקַח֙ אֲר֣וֹן הָ/אֱלֹהִ֔ים וְ/אֶל חָמִ֖י/הָ וְ/אִישָֽׁ/הּ׃",
        "LXX": "καὶ ἐκάλεσεν τὸ παιδάριον Οὐαὶ βαρχαβώθ, ὑπὲρ τῆς κιβωτοῦ τοῦ θεοῦ καὶ ὑπὲρ τοῦ πενθεροῦ αὐτῆς καὶ ὑπὲρ τοῦ ἀνδρὸς αὐτῆς.",
        "VUL": "Et vocavit puerum Ichabod, dicens : Translata est gloria de Israël, quia capta est arca Dei, et pro socero suo et pro viro suo ;",
        "SYN": "И назвала младенца: Ихавод, сказав: \"отошла слава от Израиля\" -- со взятием ковчега Божия и [со смертью] свекра ее и мужа ее.",
        "NEO": "Elle appela l’enfant Ichabod, en disant : « La gloire est emportée d’Israël : » à cause de la prise de l’arche de Dieu et à cause de la mort de son beau-père et de son mari.",
        "NAB": "(She named the child Ichabod, saying, \"Gone is the glory from Israel,\" with reference to the capture of the ark of God and to her father-in-law and her husband.)",
        "VAT_ES": "Y puso al niño el nombre de Icabod, diciendo: «La gloria ha sido desterrada de Israel», el alusión a la captura del Arca de Dios y a la muerte de su suegro y de su marido.",
        "CEI": "Ma chiamò il bambino Icabod, cioè: \"Se n'è andata lungi da Israele la gloria!\" riferendosi alla cattura dell'arca di Dio e al suocero e al marito."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תֹּ֕אמֶר גָּלָ֥ה כָב֖וֹד מִ/יִּשְׂרָאֵ֑ל כִּ֥י נִלְקַ֖ח אֲר֥וֹן הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ εἶπαν Ἀπῴκισται δόξα Ἰσραήλ, ἐν τῷ λημφθῆναι τὴν κιβωτὸν Κυρίου.",
        "VUL": "et ait : Translata est gloria ab Israël, eo quod capta esset arca Dei.",
        "SYN": "Она сказала: отошла слава от Израиля, ибо взят ковчег Божий.",
        "NEO": "Elle dit : « La gloire est emportée d’Israël, car l’arche de Dieu est prise ! »",
        "NAB": "She said, \"Gone is the glory from Israel,\" because the ark of God had been captured.",
        "CEI": "La donna disse: \"Se n'è andata lungi da Israele la gloria\", perché era stata presa l'arca di Dio."
      }
    }
  }
}