{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_005",
  "book_key": "I_SAM",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/פְלִשְׁתִּים֙ לָֽקְח֔וּ אֵ֖ת אֲר֣וֹן הָ/אֱלֹהִ֑ים וַ/יְבִאֻ֛/הוּ מֵ/אֶ֥בֶן הָעֵ֖זֶר אַשְׁדּֽוֹדָ/ה׃",
        "LXX": "Καὶ ἀλλόφυλοι ἔλαβον τὴν κιβωτὸν τοῦ θεοῦ καὶ εἰσήνεγκαν αὐτὴν ἐξ Ἀβεννὴρ εἰς Ἄζωτον.",
        "VUL": "Philisthiim autem tulerunt arcam Dei, et asportaverunt eam a lapide Adjutorii in Azotum.",
        "SYN": "Филистимляне же взяли ковчег Божий и принесли его из Авен-- Езера в Азот.",
        "NEO": "Les Philistins, s’étant emparés de l’arche de Dieu, la transportèrent d’Eben-Ezer à Azot.",
        "NAB": "The Philistines, having captured the ark of God, transferred it from Ebenezer to Ashdod.",
        "VAT_ES": "Los filisteos capturaron el Arca de Dios y la trasladaron de Eben Ezer a Asdod.",
        "CEI": "I Filistei, catturata l'arca di Dio, la portarono da Eben-Ezer ad Asdòd."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקְח֤וּ פְלִשְׁתִּים֙ אֶת אֲר֣וֹן הָ/אֱלֹהִ֔ים וַ/יָּבִ֥יאוּ אֹת֖/וֹ בֵּ֣ית דָּג֑וֹן וַ/יַּצִּ֥יגוּ אֹת֖/וֹ אֵ֥צֶל דָּגֽוֹן׃",
        "LXX": "καὶ ἔλαβον ἀλλόφυλοι τὴν κιβωτὸν Κυρίου καὶ εἰσήνεγκαν αὐτὴν εἰς οἶκον Δαγών, καὶ παρέστησαν αὐτὴν παρὰ Δαγών.",
        "VUL": "Tuleruntque Philisthiim arcam Dei, et intulerunt eam in templum Dagon, et statuerunt eam juxta Dagon.",
        "SYN": "И взяли Филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона.",
        "NEO": "Les Philistins prirent l’arche de Dieu, la firent entrer dans la maison de Dagon, et la placèrent auprès de Dagon.",
        "NAB": "They then took the ark of God and brought it into the temple of Dagon, placing it beside Dagon.",
        "VAT_ES": "Allí tomaron el Arca de Dios, la introdujeron en el templo de Dagón y la expusieron al lado de Dagón.",
        "CEI": "I Filistei poi presero l'arca di Dio e la introdussero nel tempio di Dagon."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֤מוּ אַשְׁדּוֹדִים֙ מִֽ/מָּחֳרָ֔ת וְ/הִנֵּ֣ה דָג֗וֹן נֹפֵ֤ל לְ/פָנָי/ו֙ אַ֔רְצָ/ה לִ/פְנֵ֖י אֲר֣וֹן יְהוָ֑ה וַ/יִּקְחוּ֙ אֶת דָּג֔וֹן וַ/יָּשִׁ֥בוּ אֹת֖/וֹ לִ/מְקוֹמֽ/וֹ׃",
        "LXX": "καὶ ὤρθρισαν οἱ Ἀζώτιοι καὶ εἰσῆλθον εἰς οἶκον Δαγών, καὶ εἶδον καὶ ἰδοὺ Δαγὼν πεπτωκὼς ἐπὶ πρόσωπον αὐτοῦ ἐνώπιον κιβωτοῦ τοῦ θεοῦ· καὶ ἤγειραν τὸν Δαγὼν καὶ κατέστησαν εἰς τὸν τόπον αὐτοῦ. καὶ ἐβαρύνθη χεὶρ Κυρίου ἐπὶ τοὺς Ἀζωτίους καὶ ἐβασάνισεν αὐτούς, καὶ ἐπάταξεν αὐτοὺς εἰς τὰς ἕδρας αὐτῶν, τὴν Ἄζωτον καὶ τὰ ὅρια αὐτῆς.",
        "VUL": "Cumque surrexissent diluculo Azotii altera die, ecce Dagon jacebat pronus in terra ante arcam Domini : et tulerunt Dagon, et restituerunt eum in locum suum.",
        "SYN": "И встали Азотяне рано на другой день, и вот, Дагон лежит лицем своим к земле пред ковчегом Господним. И взяли они Дагона и опять поставили его на свое место.",
        "NEO": "Le lendemain, les Azotiens se levèrent de bon matin, et voici que Dagon était étendu la face contre terre devant l’arche de \\+w Yahweh|strong=\"H3068\"\\+w**. Ils prirent Dagon et le remirent à sa place.",
        "NAB": "When the people of Ashdod rose early the next morning, Dagon was lying prone on the ground before the ark of the LORD. So they picked Dagon up and replaced him.",
        "VAT_ES": "A la mañana siguiente, los asdoditas se levantaron bien temprano, y encontraron a Dagón caído en el suelo, boca abajo, ante el Arca del Señor. Lo recogieron y lo volvieron a poner en su sitio.",
        "CEI": "Il giorno dopo i cittadini di Asdòd si alzarono ed ecco Dagon giaceva con la faccia a terra davanti all'arca del Signore; essi presero Dagon e lo rimisero al suo posto."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֣מוּ בַ/בֹּקֶר֮ מִֽ/מָּחֳרָת֒ וְ/הִנֵּ֣ה דָג֗וֹן נֹפֵ֤ל לְ/פָנָי/ו֙ אַ֔רְצָ/ה לִ/פְנֵ֖י אֲר֣וֹן יְהוָ֑ה וְ/רֹ֨אשׁ דָּג֜וֹן וּ/שְׁתֵּ֣י כַּפּ֣וֹת יָדָ֗י/ו כְּרֻתוֹת֙ אֶל הַ/מִּפְתָּ֔ן רַ֥ק דָּג֖וֹן נִשְׁאַ֥ר עָלָֽי/ו׃",
        "LXX": "καὶ ἐγένετο ὅτε ὤρθρισαν τὸ πρωί, καὶ ἰδοὺ Δαγὼν πεπτωκὼς ἐπὶ πρόσωπον αὐτοῦ ἐνώπιον κιβωτοῦ διαθήκης Κυρίου· καὶ κεφαλὴ Δαγὼν καὶ ἀμφότερα τὰ ἴχνη χειρῶν αὐτοῦ ἀφῃρημένα ἐπὶ τὰ ἐμπρόσθια ἁμαφὲθ ἕκαστοι, καὶ ἀμφότεροι οἱ καρποὶ τῶν χειρῶν αὐτοῦ πεπτωκότες ἐπὶ τὸ πρόθυρον, πλὴν ἡ ῥάχις Δαγὼν ὑπελείφθη.",
        "VUL": "Rursumque mane die altera consurgentes, invenerunt Dagon jacentem super faciem suam in terra coram arca Domini : caput autem Dagon, et duæ palmæ manuum ejus abscissæ erant super limen :",
        "SYN": "И встали они поутру на следующий день, и вот, Дагон лежит ниц на земле пред ковчегом Господним; голова Дагонова и [обе ноги его и] обе руки его [лежали] отсеченные, каждая особо, на пороге, осталось только туловище Дагона.",
        "NEO": "Le jour suivant, ils se levèrent de bon matin et voici que Dagon était encore étendu la face contre terre devant l’arche de \\+w Yahweh|strong=\"H3068\"\\+w** ; la tête de Dagon et ses deux mains détachées gisaient sur le seuil,",
        "NAB": "But the next morning early, when they arose, Dagon lay prone on the ground before the ark of the LORD, his head and hands broken off and lying on the threshold, his trunk alone intact.",
        "VAT_ES": "Pero a la mañana siguiente, cuando los asdoditas se levantaron, encontraron a Dagón caído en el suelo, boca abajo, ante el Arca del Señor. La cabeza de Dagón y las dos palmas de sus manos yacían cortadas sobre el umbral, y no le quedaba más que el tronco.",
        "CEI": "Si alzarono il giorno dopo di buon mattino ed ecco Dagon con la faccia a terra davanti all'arca del Signore, mentre il capo di Dagon e le palme delle mani giacevano staccate sulla soglia; solo il tronco era rimasto a Dagon."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל כֵּ֡ן לֹֽא יִדְרְכוּ֩ כֹהֲנֵ֨י דָג֜וֹן וְ/כָֽל הַ/בָּאִ֧ים בֵּית דָּג֛וֹן עַל מִפְתַּ֥ן דָּג֖וֹן בְּ/אַשְׁדּ֑וֹד עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "διὰ τοῦτο οὐκ ἐπιβαίνουσιν οἱ ἱερεῖς Δαγὼν καὶ πᾶς ὁ εἰσπορευόμενος εἰς οἶκον Δαγὼν ἐπὶ βαθμὸν οἴκου Δαγὼν ἐν Ἀζώτῳ ἕως τῆς ἡμέρας ταύτης, ὅτι ὑπερβαίνοντες ὑπερβαίνουσιν.",
        "VUL": "porro Dagon solus truncus remanserat in loco suo. Propter hanc causam non calcant sacerdotes Dagon, et omnes qui ingrediuntur templum ejus, super limen Dagon in Azoto, usque in hodiernum diem.",
        "SYN": "Посему жрецы Дагоновы и все приходящие в капище Дагона в Азот не ступают на порог Дагонов до сего дня, [а переступают чрез него].",
        "NEO": "et il ne lui restait que le tronc en forme de poisson. C’est pourquoi les prêtres de Dagon et tous ceux qui entrent dans la maison de Dagon à Azot ne posent pas le pied sur le seuil de Dagon, jusqu’à ce jour.",
        "NAB": "For this reason, neither the priests of Dagon nor any others who enter the temple of Dagon tread on the threshold of Dagon in Ashdod to this very day; they always step over it.",
        "VAT_ES": "Por eso, hasta el día de hoy los sacerdotes de Dagón y los que entran en su templo, en Asdod, no pisan el umbral.",
        "CEI": "A ricordo di ciò i sacerdoti di Dagon e quanti entrano nel tempio di Dagon in Asdòd non calpestano la soglia fino ad oggi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּכְבַּ֧ד יַד יְהוָ֛ה אֶל הָ/אַשְׁדּוֹדִ֖ים וַ/יְשִׁמֵּ֑/ם וַ/יַּ֤ךְ אֹתָ/ם֙ ב/עפלים בַּ/טְּחֹרִ֔ים אֶת אַשְׁדּ֖וֹד וְ/אֶת גְּבוּלֶֽי/הָ׃",
        "LXX": "καὶ ἐβαρύνθη χεὶρ Κυρίου ἐπὶ Ἄζωτον καὶ ἐπήγαγεν αὐτοῖς, καὶ ἐξέζεσεν αὐτοῖς εἰς τὰς ναῦς, καὶ μέσον τῆς χώρας αὐτῆς ἀνεφύησαν μύες· καὶ ἐγένετο σύνχυσις θανὰτου μεγάλη ἐν τῇ πόλει.",
        "VUL": "Aggravata est autem manus Domini super Azotios, et demolitus est eos : et percussit in secretiori parte natium Azotum, et fines ejus. Et ebullierunt villæ et agri in medio regionis illius, et nati sunt mures et facta est confusio mortis magnæ in civitate.",
        "SYN": "И отяготела рука Господня над Азотянами, и Он поражал их и наказал их мучительными наростами, в Азоте и в окрестностях его, [а внутри страны размножились мыши, и было в городе великое отчаяние].",
        "NEO": "La main de \\+w Yahweh|strong=\"H3068\"\\+w**, s’appesantit sur les Azotiens et les désola ; il les frappa de tumeurs, à Azot et dans son territoire.",
        "NAB": "Now the LORD dealt severely with the people of Ashdod. He ravaged and afflicted the city and its vicinity with hemorrhoids; he brought upon the city a great and deadly plague of mice that swarmed in their ships and overran their fields.",
        "VAT_ES": "La mano del Señor se hizo sentir pesadamente sobre los asdoditas y los devastó, hiriéndolos con tumores por todo el territorio de Asdod.",
        "CEI": "Allora incominciò a pesare la mano del Signore sugli abitanti di Asdòd, li devastò e li colpì con bubboni, Asdòd e il suo territorio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּרְא֥וּ אַנְשֵֽׁי אַשְׁדּ֖וֹד כִּֽי כֵ֑ן וְ/אָמְר֗וּ לֹֽא יֵשֵׁ֞ב אֲר֨וֹן אֱלֹהֵ֤י יִשְׂרָאֵל֙ עִמָּ֔/נוּ כִּֽי קָשְׁתָ֤ה יָד/וֹ֙ עָלֵ֔י/נוּ וְ/עַ֖ל דָּג֥וֹן אֱלֹהֵֽי/נוּ׃",
        "LXX": "καὶ εἶδον οἱ ἄνδρες Ἀζώτου ὅτι οὕτως, καὶ λέγουσιν ὅτι Οὐ καθήσεται κιβωτὸς τοῦ θεοῦ μεθ’ ἡμῶν, ὅτι σκληρὰ χεὶρ αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ Δαγὼν θεὸν ἡμῶν.",
        "VUL": "Videntes autem viri Azotii hujuscemodi plagam, dixerunt : Non maneat arca Dei Israël apud nos : quoniam dura est manus ejus super nos, et super Dagon deum nostrum.",
        "SYN": "И увидели это Азотяне и сказали: да не останется ковчег Бога Израилева у нас, ибо тяжка рука Его и для нас и для Дагона, бога нашего.",
        "NEO": "Voyant ce qui arrivait, les Azotiens dirent : « Que l’arche du Dieu d’Israël ne reste pas chez nous, car il appesantit sa main sur nous et sur Dagon, notre dieu. »",
        "NAB": "On seeing how matters stood, the men of Ashdod decided, \"The ark of the God of Israel must not remain with us, for he is handling us and our god Dagon severely.\"",
        "VAT_ES": "Al ver lo que sucedía, los asdoditas dijeron: «Que el Arca del Señor no se quede entre nosotros, porque su mano es dura contra nosotros y contra Dagón, nuestro dios».",
        "CEI": "I cittadini di Asdòd, vedendo che le cose si mettevano in tal modo, dissero: \"Non rimanga con noi l'arca del Dio d'Israele, perché la sua mano è troppo dura contro Dagon nostro dio!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּשְׁלְח֡וּ וַ/יַּאַסְפוּ֩ אֶת כָּל סַרְנֵ֨י פְלִשְׁתִּ֜ים אֲלֵי/הֶ֗ם וַ/יֹּֽאמְרוּ֙ מַֽה נַּעֲשֶׂ֗ה לַֽ/אֲרוֹן֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל וַ/יֹּ֣אמְר֔וּ גַּ֣ת יִסֹּ֔ב אֲר֖וֹן אֱלֹהֵ֣י יִשְׂרָאֵ֑ל וַ/יַּסֵּ֕בּוּ אֶת אֲר֖וֹן אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀποστέλλουσιν καὶ συνάγουσιν τοὺς σατράπας τῶν ἀλλοφύλων πρὸς αὐτοὺς καὶ λέγουσιν Τί ποιήσωμεν κιβωτῷ θεοῦ Ἰσραήλ; καὶ λέγουσιν οἱ Γεθθαῖοι Μετελθέτω κιβωτὸς τοῦ θεοῦ πρὸς ἡμᾶς· καὶ μετῆλθεν κιβωτὸς τοῦ θεοῦ εἰς Γέθθα.",
        "VUL": "Et mittentes congregaverunt omnes satrapas Philisthinorum ad se, et dixerunt : Quid faciemus de arca Dei Israël ? Responderuntque Gethæi : Circumducatur arca Dei Israël. Et circumduxerunt arcam Dei Israël.",
        "SYN": "И послали, и собрали к себе всех владетелей Филистимских, и сказали: что нам делать с ковчегом Бога Израилева? И сказали [Гефяне]: пусть ковчег Бога Израилева перейдет [к нам] в Геф. И отправили ковчег Бога Израилева в Геф.",
        "NEO": "Et ils convoquèrent chez eux par des envoyés tous les princes des Philistins, et ils dirent : « Que ferons-nous de l’arche du Dieu d’Israël ? » Les princes répondirent : « Que l’on transporte à Geth l’arche du Dieu d’Israël ! » Et l’on y transporta l’arche du Dieu d’Israël.",
        "NAB": "So they summoned all the Philistine lords and inquired of them, \"What shall we do with the ark of the God of Israel?\" The men of Gath replied, \"Let them move the ark of the God of Israel on to us.\"",
        "VAT_ES": "Entonces invitaron a todos los príncipes de los filisteos a reunirse con ellos, y dijeron: «&iquest;Qué podemos hacer con el Arca del Dios de Israel?». Ellos respondieron: «Hay que trasladarla a Gat». Así trasladaron el Arca del Dios de Israel.",
        "CEI": "Allora, fatti radunare presso di loro tutti i principi dei Filistei, dissero: \"Che cosa si deve fare dell'arca del Dio d'Israele?\". Dissero: \"Si porti a Gat l'arca del Dio d'Israele\". E portarono a Gat l'arca del Dio d'Israele."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְהִ֞י אַחֲרֵ֣י הֵסַ֣בּוּ אֹת֗/וֹ וַ/תְּהִ֨י יַד יְהוָ֤ה בָּ/עִיר֙ מְהוּמָה֙ גְּדוֹלָ֣ה מְאֹ֔ד וַ/יַּךְ֙ אֶת אַנְשֵׁ֣י הָ/עִ֔יר מִ/קָּטֹ֖ן וְ/עַד גָּד֑וֹל וַ/יִּשָּׂתְר֥וּ לָ/הֶ֖ם עפלים טְחֹרִֽים׃",
        "LXX": "καὶ ἐγενήθη μετὰ τὸ μετελθεῖν αὐτὴν καὶ γίνεται χεὶρ Κυρίου τῇ πόλει, τάραχος μέγας σφόδρα· καὶ ἐπάταξεν τοὺς ἄνδρας τῆς πόλεως ἀπὸ μικροῦ ἕως μεγάλου, καὶ ἐπάταξεν αὐτοὺς εἰς τὰς ἕδρας αὐτῶν. καὶ ἐποίησαν ἑαυτοῖς οἱ Γεθθαῖοι ἕδρας,",
        "VUL": "Illis autem circumducentibus eam, fiebat manus Domini per singulas civitates interfectionis magnæ nimis : et percutiebat viros uniuscujusque urbis, a parvo usque ad majorem, et computrescebant prominentes extales eorum. Inieruntque Gethæi consilium, et fecerunt sibi sedes pelliceas.",
        "SYN": "После того, как отправили его, была рука Господа на городе -- ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты.",
        "NEO": "Mais, dès qu’on l’eut transportée, la main de \\+w Yahweh|strong=\"H3068\"\\+w** fut sur la ville, et il y eut une très grande épouvante ; il frappa les gens de la ville, depuis le petit jusqu’au grand, et il leur poussa des tumeurs.",
        "NAB": "So they moved the ark of the God of Israel to Gath! But after it had been brought there, the LORD threw the city into utter turmoil: he afflicted its inhabitants, young and old, and hemorrhoids broke out on them.",
        "VAT_ES": "Pero una vez que fue trasladada, la mano del Señor se hizo sentir sobre la ciudad y cundió un pánico terrible, porque el Señor hirió a la gente de la ciudad, del más pequeño al más grande, y les brotaron tumores.",
        "CEI": "Ma ecco, dopo che l'ebbero trasportata, la mano del Signore si fece sentire sulla città con terrore molto grande, colpendo gli abitanti della città dal più piccolo al più grande e provocando loro bubboni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַֽ/יְשַׁלְּח֛וּ אֶת אֲר֥וֹן הָ/אֱלֹהִ֖ים עֶקְר֑וֹן וַ/יְהִ֗י כְּ/ב֨וֹא אֲר֤וֹן הָ/אֱלֹהִים֙ עֶקְר֔וֹן וַ/יִּזְעֲק֨וּ הָֽ/עֶקְרֹנִ֜ים לֵ/אמֹ֗ר הֵסַ֤בּוּ אֵלַ/י֙ אֶת אֲרוֹן֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל לַ/הֲמִיתֵ֖/נִי וְ/אֶת עַמִּֽ/י׃",
        "LXX": "καὶ ἐξαποστέλλουσιν τὴν κιβωτὸν τοῦ θεοῦ εἰς Ἀσκάλωνα. καὶ ἐγενήθη ὡς εἰσῆλθεν κιβωτὸς θεοῦ εἰς Ἀσκάλωνα, καὶ ἐβόησαν οἱ Ἀσκαλωνεῖται λέγοντες Τί ἀπεστρέψατε πρὸς ἡμᾶς τὴν κιβωτὸν τοῦ θεοῦ Ἰσραήλ, θανατῶσαι ἡμᾶς καὶ τὸν λαὸν ἡμῶν;",
        "VUL": "Miserunt ergo arcam Dei in Accaron. Cumque venisset arca Dei in Accaron, exclamaverunt Accaronitæ, dicentes : Adduxerunt ad nos arcam Dei Israël ut interficiat nos et populum nostrum.",
        "SYN": "И отослали они ковчег Божий в Аскалон; и когда пришел ковчег Божий в Аскалон, возопили Аскалонитяне, говоря: принесли к нам ковчег Бога Израилева, чтоб умертвить нас и народ наш.",
        "NEO": "Alors ils envoyèrent l’arche de Dieu à Accaron. Lorsque l’arche de Dieu entra dans Accaron, les Accaronites poussèrent des cris, en disant : « On a transporté chez nous l’arche du Dieu d’Israël, pour nous faire mourir, nous et notre peuple. »",
        "NAB": "The ark of God was next sent to Ekron; but as it entered that city, the people there cried out, \"Why have they brought the ark of the God of Israel here to kill us and our kindred?\"",
        "VAT_ES": "Entonces enviaron el Arca de Dios a Ecrón. Pero apenas el Arca llegó a Ecrón, los ecronitas gritaron: «Han trasladado aquí el Arca del Dios de Israel, para hacerme morir a mí y a mi pueblo».",
        "CEI": "Allora mandarono l'arca di Dio ad Ekron; ma all'arrivo dell'arca di Dio ad Ekron, i cittadini protestarono: \"Mi hanno portato qui l'arca del Dio d'Israele, per far morire me e il mio popolo!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁלְח֨וּ וַ/יַּאַסְפ֜וּ אֶת כָּל סַרְנֵ֣י פְלִשְׁתִּ֗ים וַ/יֹּֽאמְרוּ֙ שַׁלְּח֞וּ אֶת אֲר֨וֹן אֱלֹהֵ֤י יִשְׂרָאֵל֙ וְ/יָשֹׁ֣ב לִ/מְקֹמ֔/וֹ וְ/לֹֽא יָמִ֥ית אֹתִ֖/י וְ/אֶת עַמִּ֑/י כִּֽי הָיְתָ֤ה מְהֽוּמַת מָ֨וֶת֙ בְּ/כָל הָ/עִ֔יר כָּבְדָ֥ה מְאֹ֛ד יַ֥ד הָ/אֱלֹהִ֖ים שָֽׁם׃",
        "LXX": "καὶ ἐξαποστέλλουσιν καὶ συνάγουσιν τοὺς σατράπας τῶν ἀλλοφύλων καὶ εἶπον Ἐξαποστείλατε τὴν κιβωτὸν τοῦ θεοῦ Ἰσραήλ, καὶ καθισάτω εἰς τὸν τόπον αὐτῆς, καὶ οὐ μὴ θανατώσῃ ἡμᾶς καὶ τὸν λαὸν ἡμῶν· ὅτι ἐγενήθη σύγχυσις ἐν ὅλῃ τῇ πόλει βαρεῖα σφόδρα, ὡς εἰσῆλθεν κιβωτὸς θεοῦ Ἰσραὴλ ἐκεῖ.",
        "VUL": "Miserunt itaque et congregaverunt omnes satrapas Philisthinorum : qui dixerunt : Dimittite arcam Dei Israël, et revertatur in locum suum, et non interficiat nos cum populo nostro.",
        "SYN": "И послали, и собрали всех владетелей Филистимских, и сказали: отошлите ковчег Бога Израилева; пусть он возвратится в свое место, чтобы не умертвил он нас и народа нашего. Ибо смертельный ужас был во всем городе; весьма отяготела рука Божия на них, [когда пришел туда ковчег Бога Израилева].",
        "NEO": "Et ils convoquèrent par des envoyés tous les princes des Philistins, et ils dirent : « Renvoyez l’arche du Dieu d’Israël ; qu’elle retourne en son lieu, afin qu’elle ne nous fasse pas mourir, nous et notre peuple. »",
        "NAB": "Then they, too, sent a summons to all the Philistine lords and pleaded: \"Send away the ark of the God of Israel. Let it return to its own place, that it may not kill us and our kindred.\" A deadly panic had seized the whole city, since the hand of God had been very heavy upon it.",
        "VAT_ES": "Luego invitaron a reunirse a todos los príncipes de los filisteos, y estos decían: «Devuelvan el Arca del Dios de Israel; que regrese al lugar donde estaba, y no me haga morir a mí y a mi pueblo». Porque reinaba un pánico mortal en toda la ciudad, tal era el peso con que se hacía sentir la mano del Señor.",
        "CEI": "Fatti perciò radunare tutti i capi dei Filistei, dissero: \"Mandate via l'arca del Dio d'Israele!\". Infatti si era diffuso un terrore mortale in tutta la città, perché la mano di Dio era molto pesante."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָֽ/אֲנָשִׁים֙ אֲשֶׁ֣ר לֹא מֵ֔תוּ הֻכּ֖וּ ב/עפלים בַּ/טְּחֹרִ֑ים וַ/תַּ֛עַל שַֽׁוְעַ֥ת הָ/עִ֖יר הַ/שָּׁמָֽיִם׃",
        "LXX": "καὶ οἱ ζῶντες καὶ οὐκ ἀποθανόντες ἐπλήγησαν εἰς τὰς ἕδρας· καὶ ἀνέβη ἡ κραυγὴ τῆς πόλεως εἰς τὸν οὐρανόν.",
        "VUL": "Fiebat enim pavor mortis in singulis urbibus, et gravissima valde manus Dei. Viri quoque qui mortui non fuerant, percutiebantur in secretiori parte natium : et ascendebat ululatus uniuscujusque civitatis in cælum.",
        "SYN": "И те, которые не умерли, поражены были наростами, так что вопль города восходил до небес.",
        "NEO": "Car il y avait dans toute la ville une frayeur mortelle, et la main de Dieu s’y appesantissait fortement. Les gens qui ne mourraient pas étaient frappés de tumeurs, et les cris de détresse de la ville montaient jusqu’au ciel.",
        "NAB": "Those who escaped death were afflicted with hemorrhoids, and the outcry from the city went up to the heavens.",
        "VAT_ES": "A los que no morían les brotaban tumores, y el clamor de la ciudad subía hasta el cielo.",
        "CEI": "Quelli che non morivano erano colpiti da bubboni e i lamenti della città salivano al cielo."
      }
    }
  }
}