{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_007",
  "book_key": "I_SAM",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּבֹ֜אוּ אַנְשֵׁ֣י קִרְיַ֣ת יְעָרִ֗ים וַֽ/יַּעֲלוּ֙ אֶת אֲר֣וֹן יְהוָ֔ה וַ/יָּבִ֣אוּ אֹת֔/וֹ אֶל בֵּ֥ית אֲבִינָדָ֖ב בַּ/גִּבְעָ֑ה וְ/אֶת אֶלְעָזָ֤ר בְּנ/וֹ֙ קִדְּשׁ֔וּ לִ/שְׁמֹ֖ר אֶת אֲר֥וֹן יְהוָֽה׃",
        "LXX": "καὶ ἔρχονται οἱ ἄνδρες Καριαθιαρεὶμ καὶ ἀνάγουσιν τὴν κιβωτὸν διαθήκης Κυρίου, καὶ εἰσάγουσιν αὐτὴν εἰς οἶκον Ἀμειναδὰβ τὸν ἐν τῷ βουνῷ· καὶ τὸν Ἐλεαζὰρ υἱὸν αὐτοῦ ἡγίασαν φυλάσσειν τὴν κιβωτὸν διαθήκης Κυρίου.",
        "VUL": "Venerunt ergo viri Cariathiarim, et reduxerunt arcam Domini, et intulerunt eam in domum Abinadab in Gabaa : Eleazarum autem filium ejus sanctificaverunt, ut custodiret arcam Domini.",
        "SYN": "И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа.",
        "NEO": "Les gens de Cariathiarim vinrent et firent monter l’arche de \\+w Yahweh|strong=\"H3068\"\\+w** ; ils la conduisirent dans la maison d’Abinadab, sur la colline, et ils consacrèrent son fils Eléazar pour garder l’arche de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So the inhabitants of Kiriath-jearim came for the ark of the LORD and brought it into the house of Abinadab on the hill, appointing his son Eleazar as guardian of the ark of the LORD.",
        "VAT_ES": "Entonces llegaron los de Quiriat Iearím y se llevaron el Arca del Señor. La introdujeron en la casa de Abinadab, sobre la colina, y consagraron a su hijo Eliezer para que la cuidara.",
        "CEI": "Gli abitanti di Kiriat-Iearìm scesero a prendere l'arca del Signore e la introdussero nella casa di Abinadàb, sulla collina; consacrarono suo figlio Eleazaro perché custodisse l'arca del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֗י מִ/יּ֞וֹם שֶׁ֤בֶת הָֽ/אָרוֹן֙ בְּ/קִרְיַ֣ת יְעָרִ֔ים וַ/יִּרְבּוּ֙ הַ/יָּמִ֔ים וַ/יִּֽהְי֖וּ עֶשְׂרִ֣ים שָׁנָ֑ה וַ/יִּנָּה֛וּ כָּל בֵּ֥ית יִשְׂרָאֵ֖ל אַחֲרֵ֥י יְהוָֽה׃",
        "LXX": "Καὶ ἐγενήθη ἀφ’ ἧς ἡμέρας ἦν ἡ κιβωτὸς ἐν Καριαθιαρείμ, ἐπλήθυναν αἱ ἡμέραι· καὶ ἐγένοντο εἴκοσι ἔτη, καὶ ἐπέβλεψεν πᾶς οἶκος Ἰσραὴλ ὀπίσω Κυρίου.",
        "VUL": "Et factum est, ex qua die mansit arca Domini in Cariathiarim, multiplicati sunt dies (erat quippe jam annus vigesimus), et requievit omnis domus Israël post Dominum.",
        "SYN": "С того дня, как остался ковчег в Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом Израилев к Господу.",
        "NEO": "Depuis le jour où l’arche fut déposée à Cariathiarim, il se passa un long temps, vingt années, et toute la maison d’Israël poussa des gémissements vers \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "From the day the ark came to rest in Kiriath-jearim a long time-twenty years-elapsed, and the whole Israelite population turned to the LORD.",
        "VAT_ES": "Desde el día en que el Arca fue instalada en Quiriat Iearím pasó mucho tiempo –veinte años– y todo Israel suspiraba por el Señor.",
        "CEI": "Erano trascorsi molti giorni da quando era stata collocata l'arca a Kiriat-Iearìm, erano passati venti anni, quando tutta la casa d'Israele alzò grida di lamento verso il Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שְׁמוּאֵ֗ל אֶל כָּל בֵּ֣ית יִשְׂרָאֵל֮ לֵ/אמֹר֒ אִם בְּ/כָל לְבַבְ/כֶ֗ם אַתֶּ֤ם שָׁבִים֙ אֶל יְהוָ֔ה הָסִ֜ירוּ אֶת אֱלֹהֵ֧י הַ/נֵּכָ֛ר מִ/תּוֹכְ/כֶ֖ם וְ/הָ/עַשְׁתָּר֑וֹת וְ/הָכִ֨ינוּ לְבַבְ/כֶ֤ם אֶל יְהוָה֙ וְ/עִבְדֻ֣/הוּ לְ/בַדּ֔/וֹ וְ/יַצֵּ֥ל אֶתְ/כֶ֖ם מִ/יַּ֥ד פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ εἶπεν Σαμουὴλ πρὸς πάντα οἶκον Ἰσραὴλ λέγων Εἰ ἐν ὅλῃ καρδίᾳ ὑμῶν ὑμεῖς ἐπιστρέφετε πρὸς Κύριον, περιέλετε θεοὺς ἀλλοτρίους ἐκ μέσου ὑμῶν καὶ τὰ ἄλση, καὶ ἑτοιμάσατε τὰς καρδίας ὑμῶν πρὸς Κύριον καὶ δουλεύσατε αὐτῷ μόνῳ· καὶ ἐξελεῖται ὑμᾶς ἐκ χειρὸς ἀλλοφύλων.",
        "VUL": "Ait autem Samuel ad universam domum Israël, dicens : Si in toto corde vestro revertimini ad Dominum, auferte deos alienos de medio vestri, Baalim et Astaroth : et præparate corda vestra Domino, et servite ei soli, et eruet vos de manu Philisthiim.",
        "SYN": "И сказал Самуил всему дому Израилеву, говоря: если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и Астарт и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки Филистимлян.",
        "NEO": "Et Samuel dit à toute la maison d’Israël : « Si c’est de tout votre cœur que vous revenez à \\+w Yahweh|strong=\"H3068\"\\+w**, ôtez du milieu de vous les dieux étrangers et les Astartés, attachez fermement votre cœur à \\+w Yahweh|strong=\"H3068\"\\+w** et servez-le lui seul, et il vous délivrera de la main des Philistins. »",
        "NAB": "Samuel said to them: \"If you wish with your whole heart to return to the LORD, put away your foreign gods and your Ashtaroth, devote yourselves to the LORD, and worship him alone. Then he will deliver you from the power of the Philistines.\"",
        "VAT_ES": "Samuel dijo entonces a toda la casa de Israel: «Si ustedes se vuelven al Señor de todo corazón, dejen de lado a los dioses extraños y a las Astartés que hay en medio de ustedes; dirijan sus corazones hacia el Señor y sírvanlo sólo a él. Así el Señor los librará del poder de los filisteos».",
        "CEI": "Allora Samuele si rivolse a tutta la casa d'Israele dicendo: \"Se è proprio di tutto cuore che voi tornate al Signore, eliminate da voi tutti gli dei stranieri e le Astàrti; fate in modo che il vostro cuore sia indirizzato al Signore e servite lui, lui solo, ed egli vi libererà dalla mano dei Filistei\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּסִ֨ירוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֶת הַ/בְּעָלִ֖ים וְ/אֶת הָ/עַשְׁתָּרֹ֑ת וַ/יַּעַבְד֥וּ אֶת יְהוָ֖ה לְ/בַדּֽ/וֹ׃",
        "LXX": "καὶ περιεῖλον οἱ υἱοὶ Ἰσραὴλ τὰς Βααλεὶμ καὶ τὰ ἄλση Ἀσταρώθ, καὶ ἐδούλευσαν Κυρίῳ μόνῳ.",
        "VUL": "Abstulerunt ergo filii Israël Baalim et Astaroth, et servierunt Domino soli.",
        "SYN": "И удалили сыны Израилевы Ваалов и Астарт и стали служить одному Господу.",
        "NEO": "Alors les enfants d’Israël ôtèrent du milieu d’eux les Baals et les Astartés, et ils servirent \\+w Yahweh|strong=\"H3068\"\\+w** seul.",
        "NAB": "So the Israelites put away their Baals and Ashtaroth, and worshiped the LORD alone.",
        "VAT_ES": "Los israelitas retiraron a los Baales y las Astartés, y sirvieron sólo al Señor.",
        "CEI": "Subito gli Israeliti eliminarono i Baal e le Astàrti e servirono solo il Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שְׁמוּאֵ֔ל קִבְצ֥וּ אֶת כָּל יִשְׂרָאֵ֖ל הַ/מִּצְפָּ֑תָ/ה וְ/אֶתְפַּלֵּ֥ל בַּעַדְ/כֶ֖ם אֶל יְהוָֽה׃",
        "LXX": "Καὶ εἶπεν Σαμουήλ Ἀθροίσατε πάντα Ἰσραὴλ εἰς Μασσηφάθ, καὶ προσεύξομαι περὶ ὑμῶν πρὸς Κύριον.",
        "VUL": "Dixit autem Samuel : Congregate universum Israël in Masphath, ut orem pro vobis Dominum.",
        "SYN": "И сказал Самуил: соберите всех Израильтян в Массифу и я помолюсь о вас Господу.",
        "NEO": "Samuel dit : « Assemblez tout Israël à Maspha, et je prierai \\+w Yahweh|strong=\"H3068\"\\+w** pour vous. »",
        "NAB": "Samuel then gave orders, \"Gather all Israel to Mizpah, that I may pray to the LORD for you.\"",
        "VAT_ES": "Luego dijo Samuel: «Reúnan a todo Israel en Mispá, y yo rogaré al Señor por ustedes».",
        "CEI": "Disse poi Samuele: \"Radunate tutto Israele a Mizpa, perché voglio pregare il Signore per voi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקָּבְצ֣וּ הַ֠/מִּצְפָּתָ/ה וַ/יִּֽשְׁאֲבוּ מַ֜יִם וַֽ/יִּשְׁפְּכ֣וּ לִ/פְנֵ֣י יְהוָ֗ה וַ/יָּצ֨וּמוּ֙ בַּ/יּ֣וֹם הַ/ה֔וּא וַ/יֹּ֣אמְרוּ שָׁ֔ם חָטָ֖אנוּ לַ/יהוָ֑ה וַ/יִּשְׁפֹּ֧ט שְׁמוּאֵ֛ל אֶת בְּנֵ֥י יִשְׂרָאֵ֖ל בַּ/מִּצְפָּֽה׃",
        "LXX": "καὶ συνήχθησαν εἰς Μασσηφάθ, καὶ ὑδρεύονται ὕδωρ καὶ ἐξέχεαν ἐνώπιον Κυρίου ἐπὶ τὴν γῆν· καὶ ἐνήστευσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ εἶπαν Ἡμαρτήκαμεν ἐνώπιον Κυρίου· καὶ ἐδίκαζεν Σαμουὴλ τοὺς υἱοὺς Ἰσραὴλ εἰς Μασσηφάθ.",
        "VUL": "Et convenerunt in Masphath : hauseruntque aquam, et effuderunt in conspectu Domini : et jejunaverunt in die illa atque dixerunt ibi : Peccavimus Domino. Judicavitque Samuel filios Israël in Masphath.",
        "SYN": "И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: согрешили мы пред Господом. И судил Самуил сынов Израилевых в Массифе.",
        "NEO": "Et ils s’assemblèrent à Maspha. Ils puisèrent de l’eau et la répandirent devant \\+w Yahweh|strong=\"H3068\"\\+w**, et ils jeûnèrent ce jour-là, en disant : « Nous avons péché contre \\+w Yahweh|strong=\"H3068\"\\+w**. » Et Samuel jugea les enfants d’Israël à Maspha.",
        "NAB": "When they were gathered at Mizpah, they drew water and poured it out on the ground before the LORD, and they fasted that day, confessing, \"We have sinned against the LORD.\" It was at Mizpah that Samuel began to judge the Israelites.",
        "VAT_ES": "Ellos se reunieron en Mispá, sacaron agua y la derramaron delante del Señor; allí ayunaron aquel día, y dijeron: «&iexcl;Hemos pecado contra el Señor!». Y Samuel juzgó a los israelitas en Mispá.",
        "CEI": "Si radunarono pertanto in Mizpa, attinsero acqua, la sparsero davanti al Signore e digiunarono in quel giorno, dicendo: \"Abbiamo peccato contro il Signore!\". A Mizpa Samuele fu giudice degli Israeliti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְע֣וּ פְלִשְׁתִּ֗ים כִּֽי הִתְקַבְּצ֤וּ בְנֵֽי יִשְׂרָאֵל֙ הַ/מִּצְפָּ֔תָ/ה וַ/יַּעֲל֥וּ סַרְנֵֽי פְלִשְׁתִּ֖ים אֶל יִשְׂרָאֵ֑ל וַֽ/יִּשְׁמְעוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וַ/יִּֽרְא֖וּ מִ/פְּנֵ֥י פְלִשְׁתִּֽים׃",
        "LXX": "καὶ ἤκουσαν οἱ ἀλλόφυλοι ὅτι συνηθροίσθησαν πάντες οἱ υἱοὶ Ἰσραὴλ εἰς Μασσηθάθ, καὶ ἀνέβησαν σατράπαι ἀλλοφύλων ἐπὶ Ἰσραήλ· καὶ ἀκούουσιν οἱ υἱοὶ Ἰσραήλ, καὶ ἐφοβήθησαν ἀπὸ προσώπου ἀλλοφύλων.",
        "VUL": "Et audierunt Philisthiim quod congregati essent filii Israël in Masphath, et ascenderunt satrapæ Philisthinorum ad Israël. Quod cum audissent filii Israël, timuerunt a facie Philisthinorum.",
        "SYN": "Когда же услышали Филистимляне, что собрались сыны Израилевы в Массифу, тогда пошли владетели Филистимские на Израиля. Израильтяне, услышав _о_ _том,_ убоялись Филистимлян.",
        "NEO": "Les Philistins apprirent que les enfants d’Israël s’étaient assemblés à Maspha, et les princes des Philistins montèrent contre Israël. Les enfants d’Israël l’apprirent et eurent peur des Philistins ;",
        "NAB": "When the Philistines heard that the Israelites had gathered at Mizpah, their lords went up against Israel. Hearing this, the Israelites became afraid of the Philistines",
        "VAT_ES": "Los filisteos oyeron que los israelitas se habían reunido en Mispá, y sus príncipes subieron contra Israel. Al enterarse, los israelitas tuvieron miedo de los filisteos",
        "CEI": "Udirono anche i Filistei che gli Israeliti si erano radunati a Mizpa e i capi filistei mossero contro Israele. Quando gli Israeliti lo seppero, ebbero paura dei Filistei."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֤וּ בְנֵֽי יִשְׂרָאֵל֙ אֶל שְׁמוּאֵ֔ל אַל תַּחֲרֵ֣שׁ מִמֶּ֔/נּוּ מִ/זְּעֹ֖ק אֶל יְהוָ֣ה אֱלֹהֵ֑י/נוּ וְ/יֹשִׁעֵ֖/נוּ מִ/יַּ֥ד פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ εἶπαν οἱ υἱοὶ Ἰσραὴλ πρὸς Σαμουήλ Μὴ παρασιωπήσῃς ἀφ’ ἡμῶν τοῦ μὴ βοᾷν πρὸς Κύριον θεόν σου, καὶ σώσει ἡμᾶς ἐκ χειρὸς ἀλλοφύλων.",
        "VUL": "Dixeruntque ad Samuelem : Ne cesses pro nobis clamare ad Dominum Deum nostrum, ut salvet nos de manu Philisthinorum.",
        "SYN": "И сказали сыны Израилевы Самуилу: не переставай взывать о нас к Господу Богу нашему, чтоб он спас нас от руки Филистимлян. [И сказал Самуил: да не будет этого со мною, чтоб отступить от Господа Бога моего, и не взывать о вас в молитве!]",
        "NEO": "et les enfants d’Israël dirent à Samuel : « Ne cesse pas de crier pour nous vers \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, afin qu’il nous sauve de la main des Philistins. »",
        "NAB": "and said to Samuel, \"Implore the LORD our God unceasingly for us, to save us from the clutches of the Philistines.\"",
        "VAT_ES": "y dijeron a Samuel: «No ceses de clamar por nosotros al Señor, nuestro Dios, para que nos salve del poder de los filisteos».",
        "CEI": "Dissero allora gli Israeliti a Samuele: \"Non cessar di supplicare per noi il Signore Dio nostro perché ci liberi dalle mani dei Filistei\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח שְׁמוּאֵ֗ל טְלֵ֤ה חָלָב֙ אֶחָ֔ד ו/יעלה וַ/יַּעֲלֵ֧/הוּ עוֹלָ֛ה כָּלִ֖יל לַֽ/יהוָ֑ה וַ/יִּזְעַ֨ק שְׁמוּאֵ֤ל אֶל יְהוָה֙ בְּעַ֣ד יִשְׂרָאֵ֔ל וַֽ/יַּעֲנֵ֖/הוּ יְהוָֽה׃",
        "LXX": "καὶ ἔλαβεν Σαμουὴλ ἄρνα γαλαθηνὸν ἕνα καὶ ἀνήνεγκεν αὐτὸν ὁλοκαύτωσιν σὺν παντὶ τῷ λαῷ τῷ κυρίῳ· καὶ ἐβόησεν Σαμουὴλ πρὸς Κύριον περὶ Ἰσραήλ, καὶ ἐπήκουσεν αὐτοῦ Κύριος.",
        "VUL": "Tulit autem Samuel agnum lactentem unum, et obtulit illum holocaustum integrum Domino : et clamavit Samuel ad Dominum pro Israël, et exaudivit eum Dominus.",
        "SYN": "И взял Самуил одного ягненка от сосцов, и принес его [со всем народом] во всесожжение Господу, и воззвал Самуил к Господу о Израиле, и услышал его Господь.",
        "NEO": "Samuel prit un agneau de lait, et l’offrit tout entier en holocauste à \\+w Yahweh|strong=\"H3068\"\\+w** ; et Samuel cria vers \\+w Yahweh|strong=\"H3068\"\\+w** pour Israël, et \\+w Yahweh|strong=\"H3068\"\\+w** l’exauça.",
        "NAB": "Samuel therefore took an unweaned lamb and offered it entire as a holocaust to the LORD. He implored the LORD for Israel, and the LORD heard him.",
        "VAT_ES": "Entonces Samuel tomó un corderito y lo ofreció entero en holocausto al Señor. Luego clamó al Señor en favor de Israel, y el Señor lo escuchó.",
        "CEI": "Samuele prese un agnello da latte e lo offrì tutto intero in olocausto al Signore; lo stesso Samuele alzò grida al Signore per Israele e il Signore lo esaudì."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְהִ֤י שְׁמוּאֵל֙ מַעֲלֶ֣ה הָ/עוֹלָ֔ה וּ/פְלִשְׁתִּ֣ים נִגְּשׁ֔וּ לַ/מִּלְחָמָ֖ה בְּ/יִשְׂרָאֵ֑ל וַ/יַּרְעֵ֣ם יְהוָ֣ה בְּ/קוֹל גָּ֠דוֹל בַּ/יּ֨וֹם הַ/ה֤וּא עַל פְּלִשְׁתִּים֙ וַ/יְהֻמֵּ֔/ם וַ/יִּנָּגְפ֖וּ לִ/פְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἦν Σαμουὴλ ἀναφέρων τὴν ὁλοκαύτωσιν, καὶ ἀλλόφυλοι προσῆγον εἰς πόλεμον ἐπὶ Ἰσραήλ· καὶ ἐβρόντησεν Κύριος ἐν φωνῇ μεγάλῃ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐπὶ τοὺς ἀλλοφύλους, καὶ συνεχύθησαν καὶ ἔπταισαν ἐνώπιον Ἰσραήλ.",
        "VUL": "Factum est autem, cum Samuel offerret holocaustum, Philisthiim iniere prælium contra Israël : intonuit autem Dominus fragore magno in die illa super Philisthiim, et exterruit eos, et cæsi sunt a facie Israël.",
        "SYN": "И когда Самуил возносил всесожжение, Филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над Филистимлянами и навел на них ужас, и они были поражены пред Израилем.",
        "NEO": "Pendant que Samuel offrait l’holocauste, les Philistins s’approchèrent pour attaquer Israël. Mais \\+w Yahweh|strong=\"H3068\"\\+w** fit retentir en ce jour le tonnerre, avec un grand bruit, sur les Philistins, et les mit en déroute, et ils furent battus devant Israël.",
        "NAB": "While Samuel was offering the holocaust, the Philistines advanced to join battle with Israel. That day, however, the LORD thundered loudly against the Philistines, and threw them into such confusion that they were defeated by Israel.",
        "VAT_ES": "Mientras Samuel ofrecía el holocausto, los filisteos se acercaron a combatir contra Israel. Peor aquel día, el Señor lanzó sus truenos con gran fragor sobre los filisteos. Así sembró la confusión entre ellos, y fueron desbaratados pos Israel.",
        "CEI": "Mentre Samuele offriva l'olocausto, i Filistei si accostarono in ordine di battaglia a Israele; ma in quel giorno il Signore tuonò con voce potente contro i Filistei, li disperse ed essi furono sconfitti davanti a Israele."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֵּ֨צְא֜וּ אַנְשֵׁ֤י יִשְׂרָאֵל֙ מִן הַ/מִּצְפָּ֔ה וַֽ/יִּרְדְּפ֖וּ אֶת פְּלִשְׁתִּ֑ים וַ/יַּכּ֕וּ/ם עַד מִ/תַּ֖חַת לְ/בֵ֥ית כָּֽר׃",
        "LXX": "καὶ ἐξῆλθαν ἄνδρες Ἰσραὴλ ἐκ Μασσηφὰθ καὶ κατεδίωξαν τοὺς ἀλλοφύλους, καὶ ἐπάταξαν αὐτοὺς ἕως ὑποκάτω τοῦ Βαιθχόρ.",
        "VUL": "Egressique viri Israël de Masphath, persecuti sunt Philisthæos, et percusserunt eos usque ad locum qui erat subter Bethchar.",
        "SYN": "И выступили Израильтяне из Массифы, и преследовали Филистимлян, и поражали их до места под Вефхором.",
        "NEO": "Les hommes d’Israël, sortant de Maspha, poursuivirent les Philistins et les battirent jusqu’au-dessous de Beth-Char.",
        "NAB": "Thereupon the Israelites sallied forth from Mizpah and pursued the Philistines, harrying them down beyond Beth-car.",
        "VAT_ES": "Los hombres de Israel salieron de Mispá. persiguieron a los filisteos y los derrotaron hasta más abajo de Betcar.",
        "CEI": "Gli Israeliti uscirono da Mizpa per inseguire i Filistei e li batterono fin sotto Bet-Car."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח שְׁמוּאֵ֜ל אֶ֣בֶן אַחַ֗ת וַ/יָּ֤שֶׂם בֵּֽין הַ/מִּצְפָּה֙ וּ/בֵ֣ין הַ/שֵּׁ֔ן וַ/יִּקְרָ֥א אֶת שְׁמָ֖/הּ אֶ֣בֶן הָעָ֑זֶר וַ/יֹּאמַ֕ר עַד הֵ֖נָּה עֲזָרָ֥/נוּ יְהוָֽה׃",
        "LXX": "καὶ ἔλαβεν Σαμουὴλ λίθον ἕνα καὶ ἔστησεν αὐτὸν ἀνὰ μέσον Μασσηφὰθ καὶ ἀνὰ μέσον τῆς παλαιᾶς, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Ἀβενέζερ, Λίθος τοῦ βοηθοῦ, καὶ εἶπεν Ἕως ἐνταῦθα ἐβοήθησεν ἡμῖν Κύριος.",
        "VUL": "Tulit autem Samuel lapidem unum, et posuit eum inter Masphath et inter Sen : et vocavit nomen loci illius, Lapis adjutorii. Dixitque : Hucusque auxiliatus est nobis Dominus.",
        "SYN": "И взял Самуил один камень, и поставил между Массифою и между Сеном, и назвал его Авен-Езер, сказав: до сего места помог нам Господь.",
        "NEO": "Samuel prit une pierre, qu’il plaça entre Maspha et Sen, et il lui donna le nom d’Eben-Ezer, en disant : « Jusqu’ici \\+w Yahweh|strong=\"H3068\"\\+w** nous a secourus. »",
        "NAB": "Samuel then took a stone and placed it between Mizpah and Jeshanah; he named it Ebenezer, explaining, \"To this point the LORD helped us.\"",
        "VAT_ES": "Samuel tomó una piedra, la colocó entre Mispá y El Diente, y la llamó Eben Ezer –que significa «Piedra del socorro»– porque dijo: «Hasta aquí nos ha socorrido el Señor».",
        "CEI": "Samuele prese allora una pietra e la pose tra Mizpa e Iesana e la chiamò Eben-Ezer, dicendo: \"Fin qui ci ha soccorso il Signore\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּכָּֽנְעוּ֙ הַ/פְּלִשְׁתִּ֔ים וְ/לֹא יָסְפ֣וּ ע֔וֹד לָ/ב֖וֹא בִּ/גְב֣וּל יִשְׂרָאֵ֑ל וַ/תְּהִ֤י יַד יְהוָה֙ בַּ/פְּלִשְׁתִּ֔ים כֹּ֖ל יְמֵ֥י שְׁמוּאֵֽל׃",
        "LXX": "καὶ ἐταπείνωσεν Κύριος τοὺς ἀλλοφύλους, καὶ οὐ προσέθεντο ἔτι προσελθεῖν εἰς ὅριον Ἰσραήλ· καὶ ἐγενήθη χεὶρ Κυρίου ἐπὶ τοὺς ἀλλοφύλους πάσας τὰς ἡμέρας τοῦ Σαμουήλ.",
        "VUL": "Et humiliati sunt Philisthiim, nec apposuerunt ultra ut venirent in terminos Israël. Facta est itaque manus Domini super Philisthæos cunctis diebus Samuelis.",
        "SYN": "Так усмирены были Филистимляне, и не стали более ходить в пределы Израилевы; и была рука Господня на Филистимлянах во все дни Самуила.",
        "NEO": "Ainsi humiliés, les Philistins ne revinrent plus sur le territoire d’Israël ; la main de \\+w Yahweh|strong=\"H3068\"\\+w** fut sur les Philistins pendant toute la vie de Samuel.",
        "NAB": "Thus were the Philistines subdued, never again to enter the territory of Israel, for the LORD was severe with them as long as Samuel lived.",
        "VAT_ES": "Así fueron abatidos los filisteos, y ya no volvieron a incursionar en territorio de Israel. Mientras vivió Samuel, la mano del Señor se hizo sentir sobre los filisteos.",
        "CEI": "Così i Filistei furono umiliati e non invasero più il territorio d'Israele: la mano del Signore fu contro i Filistei per tutto il periodo di Samuele."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/תָּשֹׁ֣בְנָה הֶ/עָרִ֡ים אֲשֶׁ֣ר לָֽקְחוּ פְלִשְׁתִּים֩ מֵ/אֵ֨ת יִשְׂרָאֵ֤ל לְ/יִשְׂרָאֵל֙ מֵ/עֶקְר֣וֹן וְ/עַד גַּ֔ת וְ/אֶ֨ת גְּבוּלָ֔/ן הִצִּ֥יל יִשְׂרָאֵ֖ל מִ/יַּ֣ד פְּלִשְׁתִּ֑ים וַ/יְהִ֣י שָׁל֔וֹם בֵּ֥ין יִשְׂרָאֵ֖ל וּ/בֵ֥ין הָ/אֱמֹרִֽי׃",
        "LXX": "καὶ ἀπεδόθησαν αἱ πόλεις ἃς ἔλαβον οἱ ἀλλοφύλοι παρὰ τῶν υἱῶν Ἰσραήλ, καὶ ἀπέδωκαν αὐτὰς τῷ Ἰσραὴλ ἀπὸ Ἀσκάλωνος ἕως Ἀζόβ, καὶ τὸ ὅριον Ἰσραὴλ ἀφείλαντο ἐκ χειρὸς ἀλλοφύλων· καὶ ἦν εἰρήνη ἀνὰ μέσον Ἰσραὴλ καὶ ἀνὰ μέσον τοῦ Ἀμορραίου.",
        "VUL": "Et redditæ sunt urbes quas tulerant Philisthiim ab Israël, Israëli, ab Accaron usque Geth, et terminos suos : liberavitque Israël de manu Philisthinorum, eratque pax inter Israël et Amorrhæum.",
        "SYN": "И возвращены были Израилю города, которые взяли Филистимляне у Израиля, от Аккарона и до Гефа, и пределы их освободил Израиль из рук Филистимлян, и был мир между Израилем и Аморреями.",
        "NEO": "Les villes que les Philistins avaient prises sur Israël retournèrent à Israël, depuis Accaron jusqu’à Geth ; Israël arracha leur territoire des mains des Philistins. Et il y eut paix entre Israël et les Amorrhéens.",
        "NAB": "The cities from Ekron to Gath which the Philistines had taken from Israel were restored to them. Israel also freed the territory of these cities from the dominion of the Philistines. Moreover there was peace between Israel and the Amorites.",
        "VAT_ES": "Las ciudades que los filisteos habían tomado a Israel fueron reconquistadas, desde Ecrón hasta Gat, e Israel libró su territorio del poder de los filisteos. También hubo paz entre Israel y los amorreos.",
        "CEI": "Tornarono anche in possesso d'Israele le città che i Filistei avevano sottratto agli Israeliti, da Ekron a Gat: Israele liberò il loro territorio dal dominio dei Filistei. Ci fu anche pace tra Israele e l'Amorreo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּשְׁפֹּ֤ט שְׁמוּאֵל֙ אֶת יִשְׂרָאֵ֔ל כֹּ֖ל יְמֵ֥י חַיָּֽי/ו׃",
        "LXX": "καὶ ἐδίκαζεν Σαμουὴλ τὸν Ἰσραὴλ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ·",
        "VUL": "Judicabat quoque Samuel Israëlem cunctis diebus vitæ suæ :",
        "SYN": "И был Самуил судьею Израиля во все дни жизни своей:",
        "NEO": "Samuel jugea Israël tout le temps de sa vie.",
        "NAB": "Samuel judged Israel as long as he lived.",
        "VAT_ES": "Samuel juzgó a Israel todos los días de su vida.",
        "CEI": "Samuele fu giudice d'Israele per tutto il tempo della sua vita."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָלַ֗ךְ מִ/דֵּ֤י שָׁנָה֙ בְּ/שָׁנָ֔ה וְ/סָבַב֙ בֵּֽית אֵ֔ל וְ/הַ/גִּלְגָּ֖ל וְ/הַ/מִּצְפָּ֑ה וְ/שָׁפַט֙ אֶת יִשְׂרָאֵ֔ל אֵ֥ת כָּל הַ/מְּקוֹמ֖וֹת הָ/אֵֽלֶּה׃",
        "LXX": "καὶ ἐπορεύετο κατ’ ἐνιαυτὸν ἐνιαυτὸν καὶ ἐκύκλου Βαιθὴλ καὶ τὴν Γάλγαλα καὶ τὴν Μασσηφάθ, καὶ ἐδίκαζεν τὸν Ἰσραὴλ ἐν πᾶσι τοῖς ἡγιασμένοις τούτοις.",
        "VUL": "et ibat per singulos annos circuiens Bethel et Galgala et Masphath, et judicabat Israëlem in supradictis locis.",
        "SYN": "из года в год он ходил и обходил Вефиль, и Галгал и Массифу и судил Израиля во всех сих местах;",
        "NEO": "Chaque année il s’en allait, faisant le tour par Béthel, Galgala et Maspha, et il jugeait Israël dans tous ces lieux.",
        "NAB": "He made a yearly journey, passing through Bethel, Gilgal and Mizpah and judging Israel at each of these sanctuaries.",
        "VAT_ES": "Cada año hacía un recorrido por Betel, Guilgal y Mispá, y juzgaba a Israel en todos estos sitios.",
        "CEI": "Ogni anno egli compiva il giro di Bètel, Gàlgala e Mizpa, esercitando l'ufficio di giudice d'Israele in tutte queste località."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/תְשֻׁבָת֤/וֹ הָ/רָמָ֨תָ/ה֙ כִּֽי שָׁ֣ם בֵּית֔/וֹ וְ/שָׁ֖ם שָׁפָ֣ט אֶת יִשְׂרָאֵ֑ל וַ/יִּֽבֶן שָׁ֥ם מִזְבֵּ֖חַ לַֽ/יהוָֽה׃",
        "LXX": "ἡ δὲ ἀποστροφὴ αὐτοῦ εἰς Ἁρμαθάιμ, ὅτι ἐκεῖ ἦν ὁ οἶκος αὐτοῦ· καὶ ἐδίκαζεν ἐκεῖ τὸν Ἰσραήλ, καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον τῷ κυρίῳ.",
        "VUL": "Revertebaturque in Ramatha : ibi enim erat domus ejus, et ibi judicabat Israëlem : ædificavit etiam ibi altare Domino.",
        "SYN": "потом возвращался в Раму; ибо _там_ был дом его, и там судил он Израиля, и построил там жертвенник Господу.",
        "NEO": "Il revenait ensuite à Rama, où était sa maison, et là il jugeait Israël ; il y bâtit un autel à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Then he used to return to Ramah, for that was his home. There, too, he judged Israel and built an altar to the LORD.",
        "VAT_ES": "Luego volvía a Ramá, donde estaba su casa. Allí juzgaba a Israel, y también allí erigió un altar al Señor.",
        "CEI": "Poi ritornava a Rama, perché là era la sua casa e anche là giudicava Israele. In quel luogo costruì anche un altare al Signore."
      }
    }
  }
}