{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_008",
  "book_key": "I_SAM",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כַּ/אֲשֶׁ֥ר זָקֵ֖ן שְׁמוּאֵ֑ל וַ/יָּ֧שֶׂם אֶת בָּנָ֛י/ו שֹׁפְטִ֖ים לְ/יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἐγένετο ὡς ἐγήρασεν Σαμουήλ, καὶ κατέστησεν τούς υἱοὺς αὐτοῦ δικαστὰς τῷ Ἰσραήλ.",
        "VUL": "Factum est autem cum senuisset Samuel, posuit filios suos judices Israël.",
        "SYN": "Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем.",
        "NEO": "Lorsque Samuel fut devenu vieux, il établit ses fils juges sur Israël.",
        "NAB": "In his old age Samuel appointed his sons judges over Israel.",
        "VAT_ES": "Cuando Samuel envejeció, puso a sus hijos como jueces de Israel.",
        "CEI": "Quando Samuele fu vecchio, stabilì giudici di Israele i suoi figli."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֞י שֶׁם בְּנ֤/וֹ הַ/בְּכוֹר֙ יוֹאֵ֔ל וְ/שֵׁ֥ם מִשְׁנֵ֖/הוּ אֲבִיָּ֑ה שֹׁפְטִ֖ים בִּ/בְאֵ֥ר שָֽׁבַע׃",
        "LXX": "καὶ ταῦτα τὰ ὀνόματα τῶν υἱῶν αὐτοῦ· πρωτότοκος Ἰωήλ, καὶ ὄνομα τοῦ δευτέρου Ἀβιά, δικασταὶ ἐν Βηρσάβεε.",
        "VUL": "Fuitque nomen filii ejus primogeniti Joël : et nomen secundi Abia, judicum in Bersabee.",
        "SYN": "Имя старшему сыну его Иоиль, а имя второму _сыну_ его Авия; они _были_ судьями в Вирсавии.",
        "NEO": "Son fils premier-né se nommait Joël, et le second Abia ; ils jugeaient à Bersabée.",
        "NAB": "His first-born was named Joel, his second son, Abijah; they judged at Beer-sheba.",
        "VAT_ES": "Su hijo mayor se llamaba Joel, y el segundo, Abías: ambos eran jueces en Berseba.",
        "CEI": "Il primogenito si chiamava Ioèl, il secondogenito Abià; esercitavano l'ufficio di giudici a Bersabea."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לֹֽא הָלְכ֤וּ בָנָי/ו֙ ב/דרכ/ו בִּ/דְרָכָ֔י/ו וַ/יִּטּ֖וּ אַחֲרֵ֣י הַ/בָּ֑צַע וַ/יִּ֨קְחוּ שֹׁ֔חַד וַ/יַּטּ֖וּ מִשְׁפָּֽט׃",
        "LXX": "καὶ οὐκ ἐπορεύθησαν οἱ υἱοὶ αὐτοῦ ἐν ὁδῷ αὐτοῦ, καὶ ἐξέκλιναν ὀπίσω τῆς συντελείας καὶ ἐλάμβανον δῶρα καὶ ἐξέκλινον δικαιώματα.",
        "VUL": "Et non ambulaverunt filii illius in viis ejus : sed declinaverunt post avaritiam, acceperuntque munera, et perverterunt judicium.",
        "SYN": "Но сыновья его не ходили путями его, а уклонились в корысть и брали подарки, и судили превратно.",
        "NEO": "Les fils de Samuel ne marchèrent pas sur ses traces ; ils s’en détournaient pour le gain, recevaient des présents et violaient la justice.",
        "NAB": "His sons did not follow his example but sought illicit gain and accepted bribes, perverting justice.",
        "VAT_ES": "Pero ellos no siguieron sus pasos, sino que se dejaron llevar por el afán de lucro, aceptaron regalos y pervirtieron el derecho.",
        "CEI": "I figli di lui però non camminavano sulle sue orme, perché deviavano dietro il lucro, accettavano regali e sovvertivano il giudizio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּֽתְקַבְּצ֔וּ כֹּ֖ל זִקְנֵ֣י יִשְׂרָאֵ֑ל וַ/יָּבֹ֥אוּ אֶל שְׁמוּאֵ֖ל הָ/רָמָֽתָ/ה׃",
        "LXX": "καὶ συναθροίζονται ἄνδρες Ἰσραὴλ καὶ παραγίνονται εἰς Ἁρμαθάιμ πρὸς Σαμουήλ,",
        "VUL": "Congregati ergo universi majores natu Israël, venerunt ad Samuelem in Ramatha.",
        "SYN": "И собрались все старейшины Израиля, и пришли к Самуилу в Раму,",
        "NEO": "Tous les anciens d’Israël s’assemblèrent et vinrent vers Samuel à Rama.",
        "NAB": "Therefore all the elders of Israel came in a body to Samuel at Ramah",
        "VAT_ES": "Entonces se reunieron todos los ancianos de Israel y acudieron a Samuel en Ramá.",
        "CEI": "Si radunarono allora tutti gli anziani d'Israele e andarono da Samuele a Rama."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֗י/ו הִנֵּה֙ אַתָּ֣ה זָקַ֔נְתָּ וּ/בָנֶ֕י/ךָ לֹ֥א הָלְכ֖וּ בִּ/דְרָכֶ֑י/ךָ עַתָּ֗ה שִֽׂימָ/ה לָּ֥/נוּ מֶ֛לֶךְ לְ/שָׁפְטֵ֖/נוּ כְּ/כָל הַ/גּוֹיִֽם׃",
        "LXX": "καὶ εἶπαν αὐτῷ Ἰδοὺ σὺ γεγήρακας, καὶ οἱ υἱοί σου οὐ πορεύονται ἐν τῇ ὁδῷ σου· καὶ νῦν κατάστησον ἐφ’ ἡμᾶς βασιλέα δικάζειν ἡμᾶς καθὰ καὶ τὰ λοιπὰ ἔθνη.",
        "VUL": "Dixeruntque ei : Ecce tu senuisti, et filii tui non ambulant in viis tuis : constitue nobis regem, ut judicet nos, sicut et universæ habent nationes.",
        "SYN": "и сказали ему: вот, ты состарился, а сыновья твои не ходят путями твоими; итак поставь над нами царя, чтобы он судил нас, как у прочих народов.",
        "NEO": "Ils lui dirent : « Voilà que tu es vieux, et tes fils ne marchent pas sur tes traces ; établis donc sur nous un roi pour nous juger, comme en ont toutes les nations. »",
        "NAB": "and said to him, \"Now that you are old, and your sons do not follow your example, appoint a king over us, as other nations have, to judge us.\"",
        "VAT_ES": "«Tú ya eres viejo, le dijeron, y tus hijos no siguen tus pasos. Ahora danos un rey para que nos gobierne, como lo tienen todas las naciones».",
        "CEI": "Gli dissero: \"Tu ormai sei vecchio e i tuoi figli non ricalcano le tue orme. Ora stabilisci per noi un re che ci governi, come avviene per tutti i popoli\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֵּ֤רַע הַ/דָּבָר֙ בְּ/עֵינֵ֣י שְׁמוּאֵ֔ל כַּ/אֲשֶׁ֣ר אָמְר֔וּ תְּנָ/ה לָּ֥/נוּ מֶ֖לֶךְ לְ/שָׁפְטֵ֑/נוּ וַ/יִּתְפַּלֵּ֥ל שְׁמוּאֵ֖ל אֶל יְהוָֽה׃",
        "LXX": "καὶ πονηρὸν τὸ ῥῆμα ἐν ὀφθαλμοῖς Σαμουήλ, ὡς εἶπαν Δὸς ἡμῖν βασιλέα δικάζειν ἡμᾶς· καὶ προσηύξατο Σαμουὴλ πρὸς Κύριον.",
        "VUL": "Displicuit sermo in oculis Samuelis, eo quod dixissent : Da nobis regem, ut judicet nos. Et oravit Samuel ad Dominum.",
        "SYN": "И не понравилось слово сие Самуилу, когда они сказали: дай нам царя, чтобы он судил нас. И молился Самуил Господу.",
        "NEO": "Ce langage déplut à Samuel parce qu’ils disaient : « Donne-nous un roi pour nous juger ; » et Samuel pria \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Samuel was displeased when they asked for a king to judge them. He prayed to the LORD, however,",
        "VAT_ES": "A Samuel le disgustó que le dijeran: «Danos un rey para que nos gobierne», y oró al Señor.",
        "CEI": "Agli occhi di Samuele era cattiva la proposta perché avevano detto: \"Dacci un re che ci governi\". Perciò Samuele pregò il Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל שְׁמוּאֵ֔ל שְׁמַע֙ בְּ/ק֣וֹל הָ/עָ֔ם לְ/כֹ֥ל אֲשֶׁר יֹאמְר֖וּ אֵלֶ֑י/ךָ כִּ֣י לֹ֤א אֹֽתְ/ךָ֙ מָאָ֔סוּ כִּֽי אֹתִ֥/י מָאֲס֖וּ מִ/מְּלֹ֥ךְ עֲלֵי/הֶֽם׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἄκουε τῆς φωνῆς τοῦ λαοῦ καθὰ ἂν λαλήσωσίν σοι· ὅτι οὐ σὲ ἐξουθενήκασιν, ἀλλ’ ἢ ἐμὲ ἐξουδενώκασιν τοῦ μὴ βασιλεύειν ἐπ’ αὐτῶν.",
        "VUL": "Dixit autem Dominus ad Samuelem : Audi vocem populi in omnibus quæ loquuntur tibi : non enim te abjecerunt, sed me, ne regnem super eos.",
        "SYN": "И сказал Господь Самуилу: послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтоб Я не царствовал над ними;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Samuel : « Ecoute la voix du peuple dans tout ce qu’il te dira ; car ce n’est pas toi qu’ils rejettent, c’est moi qu’ils rejettent, pour que je ne règne plus sur eux.",
        "NAB": "who said in answer: \"Grant the people's every request. It is not you they reject, they are rejecting me as their king.",
        "VAT_ES": "El Señor dijo a Samuel: «Escucha al pueblo en todo lo que ellos digan, porque no es a ti a quien rechazan: me rechazan a mí, para que no reine más sobre ellos.",
        "CEI": "Il Signore rispose a Samuele: \"Ascolta la voce del popolo per quanto ti ha detto, perché costoro non hanno rigettato te, ma hanno rigettato me, perché io non regni più su di essi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כְּ/כָֽל הַ/מַּעֲשִׂ֣ים אֲשֶׁר עָשׂ֗וּ מִ/יּוֹם֩ הַעֲלֹתִ֨/י אֹתָ֤/ם מִ/מִּצְרַ֨יִם֙ וְ/עַד הַ/יּ֣וֹם הַ/זֶּ֔ה וַ/יַּ֣עַזְבֻ֔/נִי וַ/יַּעַבְד֖וּ אֱלֹהִ֣ים אֲחֵרִ֑ים כֵּ֛ן הֵ֥מָּה עֹשִׂ֖ים גַּם לָֽ/ךְ׃",
        "LXX": "κατὰ πάντα τὰ ποιήματα ἃ ἐποίησάν μοι ἀφ’ ἧς ἡμέρας ἀνήγαγον αὐτοὺς ἐξ Αἰγύπτου ἕως τῆς ἡμέρας ταύτης, καὶ ἐγκατέλιπόν με καὶ ἐδούλευον θεοῖς ἑτέροις, οὕτως αὐτοὶ ποιοῦσιν καὶ σοί.",
        "VUL": "Juxta omnia opera sua quæ fecerunt, a die qua eduxi eos de Ægypto usque ad diem hanc : sicut dereliquerunt me, et servierunt diis alienis, sic faciunt etiam tibi.",
        "SYN": "как они поступали с того дня, в который Я вывел их из Египта, и до сего дня, оставляли Меня и служили иным богам, так поступают они с тобою;",
        "NEO": "Comme ils ont toujours agi à mon égard depuis le jour où je les ai fait monter d’Égypte jusqu’à présent, me délaissant pour servir d’autres dieux, ainsi ils agissent envers toi.",
        "NAB": "As they have treated me constantly from the day I brought them up from Egypt to this day, deserting me and worshiping strange gods, so do they treat you too.",
        "VAT_ES": "Como se comportaron conmigo desde el día en que los hice subir de Egipto hasta el día de hoy, abandonándome a mí para servir a otros dioses, así se comportan también contigo.",
        "CEI": "Come si sono comportati dal giorno in cui li ho fatti uscire dall'Egitto fino ad oggi, abbandonando me per seguire altri dei, così intendono fare a te."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה שְׁמַ֣ע בְּ/קוֹלָ֑/ם אַ֗ךְ כִּֽי הָעֵ֤ד תָּעִיד֙ בָּ/הֶ֔ם וְ/הִגַּדְתָּ֣ לָ/הֶ֔ם מִשְׁפַּ֣ט הַ/מֶּ֔לֶךְ אֲשֶׁ֥ר יִמְלֹ֖ךְ עֲלֵי/הֶֽם׃",
        "LXX": "καὶ νῦν ἄκουε τῆς φωνῆς αὐτῶν, πλὴν ὅτι διαμαρτυρόμενος διαμαρτύρῃ αὐτοῖς, καὶ ἀπαγγελεῖς αὐτοῖς τὸ δικαίωμα τοῦ βασιλέως ὃς βασιλεύσει ἐπ’ αὐτούς.",
        "VUL": "Nunc ergo vocem eorum audi : verumtamen contestare eos, et prædic eis jus regis, qui regnaturus est super eos.",
        "SYN": "итак послушай голоса их; только представь им и объяви им права царя, который будет царствовать над ними.",
        "NEO": "Et maintenant, écoute leur voix ; mais dépose témoignage contre eux, et fais-leur connaître le droit du roi qui régnera sur eux. »",
        "NAB": "Now grant their request; but at the same time, warn them solemnly and inform them of the rights of the king who will rule them.\"",
        "VAT_ES": "Por eso, escucha su reclamo. Pero les harás una solemne advertencia y les explicarás cuál es el derecho del rey que reinará sobre ellos».",
        "CEI": "Ascolta pure la loro richiesta, però annunzia loro chiaramente le pretese del re che regnerà su di loro\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שְׁמוּאֵ֔ל אֵ֖ת כָּל דִּבְרֵ֣י יְהוָ֑ה אֶל הָ/עָ֕ם הַ/שֹּׁאֲלִ֥ים מֵ/אִתּ֖/וֹ מֶֽלֶךְ׃",
        "LXX": "Καὶ εἶπεν Σαμουὴλ πᾶν τὸ ῥῆμα τοῦ κυρίου πρὸς τὸν λαὸν τοὺς αἰτοῦντας παρ’ αὐτοῦ βασιλέα,",
        "VUL": "Dixit itaque Samuel omnia verba Domini ad populum, qui petierat a se regem.",
        "SYN": "И пересказал Самуил все слова Господа народу, просящему у него царя,",
        "NEO": "Samuel rapporta toutes les paroles de \\+w Yahweh|strong=\"H3068\"\\+w** au peuple qui lui demandait un roi.",
        "NAB": "Samuel delivered the message of the LORD in full to those who were asking him for a king.",
        "VAT_ES": "Samuel comunicó todas las palabras del Señor al pueblo que le pedía un rey,",
        "CEI": "Samuele riferì tutte le parole del Signore al popolo che gli aveva chiesto un re."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר זֶ֗ה יִֽהְיֶה֙ מִשְׁפַּ֣ט הַ/מֶּ֔לֶךְ אֲשֶׁ֥ר יִמְלֹ֖ךְ עֲלֵי/כֶ֑ם אֶת בְּנֵי/כֶ֣ם יִקָּ֗ח וְ/שָׂ֥ם ל/וֹ֙ בְּ/מֶרְכַּבְתּ֣/וֹ וּ/בְ/פָרָשָׁ֔י/ו וְ/רָצ֖וּ לִ/פְנֵ֥י מֶרְכַּבְתּֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Τοῦτο ἔσται τὸ δικαίωμα τοῦ βασιλέως ὃς βασιλεύσει ἐφ’ ὑμᾶς· τοὺς υἱοὺς ὑμῶν λήμψεται, καὶ θήσεται αὐτοὺς ἐν ἅρμασιν αὐτοῦ καὶ ἱππεῦσιν αὐτοῦ καὶ προτρέχοντας τῶν ἁρμάτων αὐτοῦ,",
        "VUL": "Et ait : Hoc erit jus regis, qui imperaturus est vobis : filios vestros tollet, et ponet in curribus suis : facietque sibi equites et præcursores quadrigarum suarum,",
        "SYN": "и сказал: вот какие будут права царя, который будет царствовать над вами: сыновей ваших он возьмет и приставит их к колесницам своим и _сделает_ всадниками своими, и будут они бегать пред колесницами его;",
        "NEO": "Il dit : « Voici quel sera le droit du roi qui régnera sur vous : Il prendra vos fils, et il les mettra sur son char et parmi ses cavaliers, et ils courront devant son char.",
        "NAB": "He told them: \"The rights of the king who will rule you will be as follows: He will take your sons and assign them to his chariots and horses, and they will run before his chariot.",
        "VAT_ES": "diciendo: «Este será el derecho del rey que reinará sobre ustedes, los destinará a sus carros de guerra y a su caballería, y ellos correrán delante de su carro.",
        "CEI": "Disse loro: \"Queste saranno le pretese del re che regnerà su di voi: prenderà i vostri figli per destinarli ai suoi carri e ai suoi cavalli, li farà correre davanti al suo cocchio,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לָ/שׂ֣וּם ל֔/וֹ שָׂרֵ֥י אֲלָפִ֖ים וְ/שָׂרֵ֣י חֲמִשִּׁ֑ים וְ/לַ/חֲרֹ֤שׁ חֲרִישׁ/וֹ֙ וְ/לִ/קְצֹ֣ר קְצִיר֔/וֹ וְ/לַ/עֲשׂ֥וֹת כְּלֵֽי מִלְחַמְתּ֖/וֹ וּ/כְלֵ֥י רִכְבּֽ/וֹ׃",
        "LXX": "καὶ θέσθαι αὐτοὺς ἑαυτῷ χιλιάρχους καὶ ἑκατοντάρχους, καὶ θερίζειν θερισμὸν αὐτοῦ καὶ τρυγᾷν τρυγητὸν αὐτοῦ, καὶ ποιεῖν σκεύη πολεμικὰ αὐτοῦ καὶ σκεύη ἁρμάτων αὐτοῦ·",
        "VUL": "et constituet sibi tribunos, et centuriones, et aratores agrorum suorum, et messores segetum, et fabros armorum et curruum suorum.",
        "SYN": "и поставит _их_ у себя тысяченачальниками и пятидесятниками, и чтобы они возделывали поля его, и жали хлеб его, и делали ему воинское оружие и колесничный прибор его;",
        "NEO": "Il s’en fera des chefs de mille et des chefs de cinquante ; il leur fera labourer ses champs, récolter ses moissons, fabriquer ses armes de guerre et l’attirail de ses chars.",
        "NAB": "He will also appoint from among them his commanders of groups of a thousand and of a hundred soldiers. He will set them to do his plowing and his harvesting, and to make his implements of war and the equipment of his chariots.",
        "VAT_ES": "Los empleará como jefes de mil y de cincuenta hombres, y les hará cultivar sus campos, recoger sus cosechas, y fabricar sus armas de guerra y los arneses de sus carros.",
        "CEI": "li farà capi di migliaia e capi di cinquantine; li costringerà ad arare i suoi campi, a mietere le sue messi, ad apprestargli armi per le sue battaglie e attrezzature per i suoi carri."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אֶת בְּנוֹתֵי/כֶ֖ם יִקָּ֑ח לְ/רַקָּח֥וֹת וּ/לְ/טַבָּח֖וֹת וּ/לְ/אֹפֽוֹת׃",
        "LXX": "καὶ τὰς θυγατέρας ὑμῶν λήμψεται εἰς μυρεψοὺς καὶ εἰς μαγειρίσσας καὶ εἰς πεσσούσας·",
        "VUL": "Filias quoque vestras faciet sibi unguentarias, et focarias, et panificas.",
        "SYN": "и дочерей ваших возьмет, чтоб они составляли масти, варили кушанье и пекли хлебы;",
        "NEO": "Il prendra vos filles pour parfumeuses, pour cuisinières et pour boulangères.",
        "NAB": "He will use your daughters as ointment-makers, as cooks, and as bakers.",
        "VAT_ES": "Tomará a las hijas de ustedes como perfumistas, cocineras y panaderas.",
        "CEI": "Prenderà anche le vostre figlie per farle sue profumiere e cuoche e fornaie."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶת שְׂ֠דֽוֹתֵי/כֶם וְ/אֶת כַּרְמֵי/כֶ֧ם וְ/זֵיתֵי/כֶ֛ם הַ/טּוֹבִ֖ים יִקָּ֑ח וְ/נָתַ֖ן לַ/עֲבָדָֽי/ו׃",
        "LXX": "καὶ τοὺς ἀγροὺς ὑμῶν καὶ τοὺς ἀμπελῶνας ὑμῶν καὶ τοὺς ἐλαιῶνας ὑμῶν τοὺς ἀγαθοὺς λήμψεται καὶ δώσει τοῖς δούλοις αὐτοῦ·",
        "VUL": "Agros quoque vestros, et vineas, et oliveta optima tollet, et dabit servis suis.",
        "SYN": "и поля ваши и виноградные и масличные сады ваши лучшие возьмет, и отдаст слугам своим;",
        "NEO": "Vos champs, vos vignes et vos oliviers les meilleurs, il les prendra et les donnera à ses serviteurs.",
        "NAB": "He will take the best of your fields, vineyards, and olive groves, and give them to his officials.",
        "VAT_ES": "Les quitará a ustedes los mejores campos, viñedos y olivares, para dárselos a sus servidores.",
        "CEI": "Si farà consegnare ancora i vostri campi, le vostre vigne, i vostri oliveti più belli e li regalerà ai suoi ministri."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/זַרְעֵי/כֶ֥ם וְ/כַרְמֵי/כֶ֖ם יַעְשֹׂ֑ר וְ/נָתַ֥ן לְ/סָרִיסָ֖י/ו וְ/לַ/עֲבָדָֽי/ו׃",
        "LXX": "καὶ τὰ σπέρματα ὑμῶν καὶ τοὺς ἀμπελῶνας ὑμῶν ἀποδεκατώσει, καὶ δώσει τοῖς εὐνούχοις αὐτοῦ καὶ τοῖς δούλοις αὐτοῦ·",
        "VUL": "Sed et segetes vestras et vinearum reditus addecimabit, ut det eunuchis et famulis suis.",
        "SYN": "и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим;",
        "NEO": "Il prendra la dîme de vos moissons et de vos vignes, et la donnera à ses courtisans et à ses serviteurs.",
        "NAB": "He will tithe your crops and your vineyards, and give the revenue to his eunuchs and his slaves.",
        "VAT_ES": "Exigirá el diezmo de los sembrados y las viñas, para entregarlo a sus eunucos y a sus servidores.",
        "CEI": "Sulle vostre sementi e sulle vostre vigne prenderà le decime e le darà ai suoi consiglieri e ai suoi ministri."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֶת עַבְדֵי/כֶם֩ וְֽ/אֶת שִׁפְח֨וֹתֵי/כֶ֜ם וְ/אֶת בַּחוּרֵי/כֶ֧ם הַ/טּוֹבִ֛ים וְ/אֶת חֲמוֹרֵי/כֶ֖ם יִקָּ֑ח וְ/עָשָׂ֖ה לִ/מְלַאכְתּֽ/וֹ׃",
        "LXX": "καὶ τοὺς δούλους ὑμῶν καὶ τὰς δούλας ὑμῶν καὶ τὰ βουκόλια ὑμῶν καὶ τὰ ἀγαθὰ καὶ τοὺς ὄνους ὑμῶν λήμψεται καὶ ἀποδεκατώσει εἰς τὰ ἔργα αὐτοῦ,",
        "VUL": "Servos etiam vestros, et ancillas, et juvenes optimos, et asinos, auferet, et ponet in opere suo.",
        "SYN": "и рабов ваших и рабынь ваших, и юношей ваших лучших, и ослов ваших возьмет и употребит на свои дела;",
        "NEO": "Il prendra vos serviteurs et vos servantes, vos meilleurs bœufs et vos ânes, et les emploiera à ses ouvrages.",
        "NAB": "He will take your male and female servants, as well as your best oxen and your asses, and use them to do his work.",
        "VAT_ES": "Les quitará sus mejores esclavos, sus bueyes y sus asnos, para emplearlos en sus propios trabajos.",
        "CEI": "Vi sequestrerà gli schiavi e le schiave, i vostri armenti migliori e i vostri asini e li adopererà nei suoi lavori."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "צֹאנְ/כֶ֖ם יַעְשֹׂ֑ר וְ/אַתֶּ֖ם תִּֽהְיוּ ל֥/וֹ לַ/עֲבָדִֽים׃",
        "LXX": "καὶ τὰ ποίμνια ὑμῶν ἀποδεκατώσει· καὶ ὑμεῖς ἔσεσθε αὐτῷ δοῦλοι.",
        "VUL": "Greges quoque vestros addecimabit, vosque eritis ei servi.",
        "SYN": "от мелкого скота вашего возьмет десятую часть, и сами вы будете ему рабами;",
        "NEO": "Il prendra la dîme de vos troupeaux, et vous-mêmes serez ses esclaves.",
        "NAB": "He will tithe your flocks and you yourselves will become his slaves.",
        "VAT_ES": "Exigirá el diezmo de los rebaños, y ustedes mismos serán sus esclavos.",
        "CEI": "Metterà la decima sui vostri greggi e voi stessi diventerete suoi schiavi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/זְעַקְתֶּם֙ בַּ/יּ֣וֹם הַ/ה֔וּא מִ/לִּ/פְנֵ֣י מַלְכְּ/כֶ֔ם אֲשֶׁ֥ר בְּחַרְתֶּ֖ם לָ/כֶ֑ם וְ/לֹֽא יַעֲנֶ֧ה יְהוָ֛ה אֶתְ/כֶ֖ם בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "καὶ βοήσεσθε ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ προσώπου βασιλέως ὑμῶν οὗ ἐξελέξασθε ἑαυτοῖς· καὶ οὐκ ἐπακούσεται Κύριος ὑμῶν ἐν ταῖς ἡμέραις ἐκείναις, ὅτι ὑμεῖς ἐξελέξασθε ἑαυτοῖς βασιλέα.",
        "VUL": "Et clamabitis in die illa a facie regis vestri, quem elegistis vobis : et non exaudiet vos Dominus in die illa, quia petistis vobis regem.",
        "SYN": "и восстенаете тогда от царя вашего, которого вы избрали себе; и не будет Господь отвечать вам тогда.",
        "NEO": "Vous crierez en ce jour-là à cause de votre roi que vous vous serez choisi, mais \\+w Yahweh|strong=\"H3068\"\\+w** ne vous exaucera pas. »",
        "NAB": "When this takes place, you will complain against the king whom you have chosen, but on that day the LORD will not answer you.\"",
        "VAT_ES": "Entonces, ustedes clamarán a causa del rey que se han elegido, pero aquel día el Señor no les responderá».",
        "CEI": "Allora griderete a causa del re che avrete voluto eleggere, ma il Signore non vi ascolterà\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יְמָאֲנ֣וּ הָ/עָ֔ם לִ/שְׁמֹ֖עַ בְּ/ק֣וֹל שְׁמוּאֵ֑ל וַ/יֹּאמְר֣וּ לֹּ֔א כִּ֥י אִם מֶ֖לֶךְ יִֽהְיֶ֥ה עָלֵֽי/נוּ׃",
        "LXX": "Καὶ οὐκ ἠβούλετο ὁ λαὸς ἀκοῦσαι τοῦ Σαμουήλ, καὶ εἶπαν αὐτῷ Οὐχί, ἀλλ’ ἢ βασιλεὺς ἔσται ἐφ’ ἡμᾶς,",
        "VUL": "Noluit autem populus audire vocem Samuelis, sed dixerunt : Nequaquam : rex enim erit super nos,",
        "SYN": "Но народ не согласился послушаться голоса Самуила, и сказал: нет, пусть царь будет над нами,",
        "NEO": "Le peuple refusa d’écouter la voix de Samuel ; ils dirent : « Non, mais il y aura un roi sur nous,",
        "NAB": "The people, however, refused to listen to Samuel's warning and said, \"Not so! There must be a king over us.",
        "VAT_ES": "El pueblo se negó a escuchar la voz de Samuel, e insistió: «&iexcl;No! Habrá un rey sobre nosotros,",
        "CEI": "Il popolo non diede retta a Samuele e rifiutò di ascoltare la sua voce, ma gridò: \"No, ci sia un re su di noi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָיִ֥ינוּ גַם אֲנַ֖חְנוּ כְּ/כָל הַ/גּוֹיִ֑ם וּ/שְׁפָטָ֤/נוּ מַלְכֵּ֨/נוּ֙ וְ/יָצָ֣א לְ/פָנֵ֔י/נוּ וְ/נִלְחַ֖ם אֶת מִלְחֲמֹתֵֽ/נוּ׃",
        "LXX": "καὶ ἐσόμεθα καὶ ἡμεῖς κατὰ πάντα τὰ ἔθνη· καὶ δικάσει ἡμᾶς βασιλεὺς ἡμῶν, καὶ ἐξελεύσεται ἔμπροσθεν ἡμῶν, καὶ πολεμήσει τὸν πόλεμον ἡμῶν.",
        "VUL": "et erimus nos quoque sicut omnes gentes : et judicabit nos rex noster, et egredietur ante nos, et pugnabit bella nostra pro nobis.",
        "SYN": "и мы будем как прочие народы: будет судить нас царь наш, и ходить пред нами, и вести войны наши.",
        "NEO": "et nous serons, nous aussi, comme toutes les nations ; notre roi nous jugera, il marchera à notre tête et conduira nos guerres. »",
        "NAB": "We too must be like other nations, with a king to rule us and to lead us in warfare and fight our battles.\"",
        "VAT_ES": "y así seremos como todas las naciones. Nuestro rey nos juzgará, saldrá al frente de nosotros y combatirá en nuestros combates».",
        "CEI": "Saremo anche noi come tutti i popoli; il nostro re ci farà da giudice, uscirà alla nostra testa e combatterà le nostre battaglie\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע שְׁמוּאֵ֔ל אֵ֖ת כָּל דִּבְרֵ֣י הָ/עָ֑ם וַֽ/יְדַבְּרֵ֖/ם בְּ/אָזְנֵ֥י יְהוָֽה׃",
        "LXX": "καὶ ἤκουσεν Σαμουὴλ πάντας τοὺς λόγους τοῦ λαοῦ, καὶ ἐλάλησεν αὐτοὺς εἰς τὰ ὦτα Κυρίου.",
        "VUL": "Et audivit Samuel omnia verba populi, et locutus est ea in auribus Domini.",
        "SYN": "И выслушал Самуил все слова народа, и пересказал их вслух Господа.",
        "NEO": "Après avoir entendu toutes les paroles du peuple, Samuel les redit aux oreilles de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When Samuel had listened to all the people had to say, he repeated it to the LORD,",
        "VAT_ES": "Samuel escuchó todas las palabras del pueblo y las repitió en presencia del Señor.",
        "CEI": "Samuele ascoltò tutti i discorsi del popolo e li riferì all'orecchio del Signore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֤ה אֶל שְׁמוּאֵל֙ שְׁמַ֣ע בְּ/קוֹלָ֔/ם וְ/הִמְלַכְתָּ֥ לָ/הֶ֖ם מֶ֑לֶךְ וַ/יֹּ֤אמֶר שְׁמוּאֵל֙ אֶל אַנְשֵׁ֣י יִשְׂרָאֵ֔ל לְכ֖וּ אִ֥ישׁ לְ/עִירֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἄκουε τῆς φωνῆς αὐτῶν καὶ βασίλευσον αὐτοῖς βασιλέα. καὶ εἶπεν Σαμουὴλ πρὸς ἄνδρας Ἰσραήλ Ἀποτρεχέτω ἕκαστος εἰς τὴν πόλιν αὐτοῦ.",
        "VUL": "Dixit autem Dominus ad Samuelem : Audi vocem eorum, et constitue super eos regem. Et ait Samuel ad viros Israël : Vadat unusquisque in civitatem suam.",
        "SYN": "И сказал Господь Самуилу: послушай голоса их и поставь им царя. И сказал Самуил Израильтянам: пойдите каждый в свой город.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Samuel : « Ecoute leur voix et établis un roi sur eux. » Alors Samuel dit aux hommes d’Israël : « Que chacun de vous s’en aille à sa ville. »",
        "NAB": "who then said to him, \"Grant their request and appoint a king to rule them.\" Samuel thereupon said to the men of Israel, \"Each of you go to his own city.\"",
        "VAT_ES": "El Señor dijo a Samuel: «Escúchalos y dales un rey». Entonces Samuel dijo a los hombres de Israel: «Vuelvan cada uno a su ciudad».",
        "CEI": "Rispose il Signore a Samuele: \"Ascoltali; regni pure un re su di loro\". Samuele disse agli Israeliti: \"Ciascuno torni alla sua città!\"."
      }
    }
  }
}