{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_009",
  "book_key": "I_SAM",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִי אִ֣ישׁ מ/בן ימין מִ/בִּנְיָמִ֗ין וּ֠/שְׁמ/וֹ קִ֣ישׁ בֶּן אֲבִיאֵ֞ל בֶּן צְר֧וֹר בֶּן בְּכוֹרַ֛ת בֶּן אֲפִ֖יחַ בֶּן אִ֣ישׁ יְמִינִ֑י גִּבּ֖וֹר חָֽיִל׃",
        "LXX": "Καὶ ἀνὴρ ἐξ υἱῶν Βενιαμείν, καὶ ὄνομα αὐτῷ Κείς, υἱὸς Ἀβειὴλ υἱοῦ Ἀρὲδ υἱοῦ Βαχεὶ υἱοῦ Ἀφὲκ υἱοῦ ἀνδρὸς Ἰεμειναίου, ἀνὴρ δυνατός.",
        "VUL": "Et erat vir de Benjamin nomine Cis, filius Abiel, filii Seror, filii Bechorath, filii Aphia, filii viri Jemini, fortis robore.",
        "SYN": "Был некто из сынов Вениамина, имя его Кис, сын Авиила, сына Церона, сына Бехорафа, сына Афия, сына некоего Вениамитянина, человек знатный.",
        "NEO": "Il y avait un homme de Benjamin, nommé Cis, fils d’Abiel, fils de Séror, fils de Bécorath, fils d’Aphia, fils d’un Benjamite ; c’était un homme vaillant.",
        "NAB": "There was a stalwart man from Benjamin named Kish, who was the son of Abiel, son of Zeror, son of Becorath, son of Aphiah, a Benjaminite.",
        "VAT_ES": "Había un hombre de Benjamín llamado Quis, hijo de Abiel, hijo de Seror, hijo de Becorat, hijo de Afiaj, hijo de un benjaminita. El hombre estaba en muy buena posición,",
        "CEI": "C'era un uomo di Beniamino, chiamato Kis - figlio di Abièl, figlio di Zeròr, figlio di Becoràt, figlio di Afìach, figlio di un Beniaminita -, un prode."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/ל/וֹ הָיָ֨ה בֵ֜ן וּ/שְׁמ֤/וֹ שָׁאוּל֙ בָּח֣וּר וָ/ט֔וֹב וְ/אֵ֥ין אִ֛ישׁ מִ/בְּנֵ֥י יִשְׂרָאֵ֖ל ט֣וֹב מִמֶּ֑/נּוּ מִ/שִּׁכְמ֣/וֹ וָ/מַ֔עְלָ/ה גָּבֹ֖הַּ מִ/כָּל הָ/עָֽם׃",
        "LXX": "καὶ τούτῳ υἱός, καὶ ὄνομα αὐτῷ Σαούλ, εὐμεγέθης, ἀνὴρ ἀγαθός, καὶ οὐκ ἦν ἐν υἱοῖς Ἰσραὴλ ἀγαθὸς ὑπὲρ αὐτόν, ὑπερωμίαν καὶ ἐπάνω ὑψηλὸς ὑπὲρ πᾶσαν τὴν γῆν.",
        "VUL": "Et erat ei filius vocabulo Saul, electus et bonus : et non erat vir de filiis Israël melior illo : ab humero et sursum eminebat super omnem populum.",
        "SYN": "У него был сын, имя его Саул, молодой и красивый; и не было никого из Израильтян красивее его; он от плеч своих был выше всего народа.",
        "NEO": "Il avait un fils du nom de Saül, jeune et beau ; aucun des enfants d’Israël n’était plus beau que lui, et il dépassait de la tête tout le peuple.",
        "NAB": "He had a son named Saul, who was a handsome young man. There was no other Israelite handsomer than Saul; he stood head and shoulders above the people.",
        "VAT_ES": "y tenía un hijo llamado Saúl, que era joven y apuesto. No había entre los israelitas otro más apuesto que él; de los hombros para arriba, sobresalía por encima de todos los demás.",
        "CEI": "Costui aveva un figlio chiamato Saul, alto e bello: non c'era nessuno più bello di lui tra gli Israeliti; superava dalla spalla in su chiunque altro del popolo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/תֹּאבַ֨דְנָה֙ הָ/אֲתֹנ֔וֹת לְ/קִ֖ישׁ אֲבִ֣י שָׁא֑וּל וַ/יֹּ֨אמֶר קִ֜ישׁ אֶל שָׁא֣וּל בְּנ֗/וֹ קַח נָ֤א אִתְּ/ךָ֙ אֶת אַחַ֣ד מֵֽ/הַ/נְּעָרִ֔ים וְ/ק֣וּם לֵ֔ךְ בַּקֵּ֖שׁ אֶת הָ/אֲתֹנֹֽת׃",
        "LXX": "καὶ ἀπώλοντο αἱ ὄνοι Κεὶς πατρὸς Σαούλ· καὶ εἶπεν Κεὶς πρὸς Σαοὺλ τὸν υἱὸν αὐτοῦ Λάβε μετὰ σεαυτοῦ ἓν τῶν παιδαρίων, καὶ ἀνάστητε καὶ πορεύθητε καὶ ζητήσατε τὰς ὄνους.",
        "VUL": "Perierant autem asinæ Cis patris Saul : et dixit Cis ad Saul filium suum : Tolle tecum unum de pueris, et consurgens vade, et quære asinas. Qui cum transissent per montem Ephraim",
        "SYN": "И пропали ослицы у Киса, отца Саулова, и сказал Кис Саулу, сыну своему: возьми с собою одного из слуг и встань, пойди, поищи ослиц.",
        "NEO": "Les ânesses de Cis, père de Saül, s’étaient égarées, et Cis dit à Saül, son fils : « Prends avec toi un des serviteurs, lève-toi et va à la recherche des ânesses. »",
        "NAB": "Now the asses of Saul's father, Kish, had wandered off. Kish said to his son Saul, \"Take one of the servants with you and go out and hunt for the asses.\"",
        "VAT_ES": "Una vez, se le extraviaron las asnas a Quis, el padre de Saúl. Quis dijo entonces a su hijo Saúl: «Lleva contigo a uno de los servidores y ve a buscar las asnas».",
        "CEI": "Ora le asine di Kis, padre di Saul, si smarrirono e Kis disse al figlio Saul: \"Su, prendi con te uno dei servi e parti subito in cerca delle asine\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֧ר בְּ/הַר אֶפְרַ֛יִם וַ/יַּעֲבֹ֥ר בְּ/אֶֽרֶץ שָׁלִ֖שָׁה וְ/לֹ֣א מָצָ֑אוּ וַ/יַּעַבְר֤וּ בְ/אֶֽרֶץ שַׁעֲלִים֙ וָ/אַ֔יִן וַ/יַּעֲבֹ֥ר בְּ/אֶֽרֶץ יְמִינִ֖י וְ/לֹ֥א מָצָֽאוּ׃",
        "LXX": "καὶ διῆλθον δι’ ὄρους Ἐφράιμ καὶ διῆλθον διὰ τῆς γῆς Σελχά, καὶ οὐχ εὗρον· καὶ διῆλθον διὰ τῆς γῆς Ἐασακέμ, καὶ οὐκ ἦν· καὶ διῆλθον διὰ τῆς γῆς Ἰακείμ, καὶ οὐχ εὗρον.",
        "VUL": "et per terram Salisa, et non invenissent, transierunt etiam per terram Salim, et non erant : sed et per terram Jemini, et minime repererunt.",
        "SYN": "И прошел он гору Ефремову и прошел землю Шалишу, но не нашли; и прошли землю Шаалим, и _там_ _их_ нет; и прошел он землю Вениаминову, и не нашли.",
        "NEO": "Il traversa la montagne d’Ephraïm et traversa le pays de Salisa, et ils ne les trouvèrent pas ; ils traversèrent le pays de Salim, et elles n’y étaient pas ; il traversa le pays de Benjamin, et ils ne les trouvèrent pas.",
        "NAB": "Accordingly they went through the hill country of Ephraim, and through the land of Shalishah. Not finding them there, they continued through the land of Shaalim without success. They also went through the land of Benjamin, but they failed to find the animals.",
        "VAT_ES": "Ellos recorrieron la montaña de Efraím y atravesaron la región de Salisá, sin encontrar nada. Cruzaron por la región de Saalém, pero no estaban allí. Recorrieron el territorio de Benjamín, y tampoco las hallaron.",
        "CEI": "I due attraversarono le montagne di Efraim, passarono al paese di Salisa, ma non le trovarono. Si recarono allora nel paese di Saàlim, ma non c'erano; poi percorsero il territorio di Beniamino e anche qui non le trovarono."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֵ֗מָּה בָּ֚אוּ בְּ/אֶ֣רֶץ צ֔וּף וְ/שָׁא֥וּל אָמַ֛ר לְ/נַעֲר֥/וֹ אֲשֶׁר עִמּ֖/וֹ לְכָ֣/ה וְ/נָשׁ֑וּבָה פֶּן יֶחְדַּ֥ל אָבִ֛/י מִן הָ/אֲתֹנ֖וֹת וְ/דָ֥אַג לָֽ/נוּ׃",
        "LXX": "αὐτῶν ἐλθόντων εἰς τὴν Σεὶφ καὶ Σαοὺλ εἶπεν τῷ παιδαρίῳ αὐτοῦ τῷ μετ’ αὐτοῦ Δεῦρο καὶ ἀναστρέψωμεν, μὴ ἀνεὶς ὁ πατήρ μου τὰς ὄνους φροντίζει περὶ ἡμῶν.",
        "VUL": "Cum autem venissent in terram Suph, dixit Saul ad puerum qui erat cum eo : Veni et revertamur, ne forte dimiserit pater meus asinas, et sollicitus sit pro nobis.",
        "SYN": "Когда они пришли в землю Цуф, Саул сказал слуге своему, который был с ним: пойдем назад, чтобы отец мой, оставив ослиц, не стал беспокоиться о нас.",
        "NEO": "Lorsqu’ils furent arrivés au pays de Suph, Saül dit à son serviteur qui l’accompagnait : « Viens, retournons, de peur que mon père, oubliant les ânesses, ne soit en peine à notre sujet. »",
        "NAB": "When they came to the land of Zuph, Saul said to the servant who was with him, \"Come, let us turn back, lest my father forget about the asses and become anxious about us.\"",
        "VAT_ES": "Cuando llegaron a la región de Suf, Saúl dijo al servidor que lo acompañaba: «Volvámonos, no sea que mi padre ya no piense más en las asnas y esté inquieto por nosotros».",
        "CEI": "Quando arrivarono nel paese di Zuf, Saul disse al compagno che era con lui: \"Su, torniamo indietro, perché non vorrei che mio padre avesse smesso di pensare alle asine e ora fosse preoccupato di noi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר ל֗/וֹ הִנֵּה נָ֤א אִישׁ אֱלֹהִים֙ בָּ/עִ֣יר הַ/זֹּ֔את וְ/הָ/אִ֣ישׁ נִכְבָּ֔ד כֹּ֥ל אֲשֶׁר יְדַבֵּ֖ר בּ֣וֹא יָב֑וֹא עַתָּה֙ נֵ֣לֲכָה שָּׁ֔ם אוּלַי֙ יַגִּ֣יד לָ֔/נוּ אֶת דַּרְכֵּ֖/נוּ אֲשֶׁר הָלַ֥כְנוּ עָלֶֽי/הָ׃",
        "LXX": "καὶ εἶπεν αὐτῷ τὸ παιδάριον Ἰδοὺ δὴ ἄνθρωπος τοῦ θεοῦ ἐν τῇ πόλει ταύτῃ, καὶ ὁ ἄνθρωπος ἔνδοξος, πᾶν ὃ ἐὰν λαλήσῃ παραγινόμενον παρέσται· καὶ νῦν πορευθῶμεν, ὅπως ἀπαγγείλῃ ἡμῖν τὴν ὁδὸν ἡμῶν ἐφ’ ἣν ἐπορεύθημεν ἐπ’ αὐτήν.",
        "VUL": "Qui ait ei : Ecce vir Dei est in civitate hac, vir nobilis : omne quod loquitur, sine ambiguitate venit. Nunc ergo eamus illuc, si forte indicet nobis de via nostra, propter quam venimus.",
        "SYN": "Но слуга сказал ему: вот в этом городе есть человек Божий, человек уважаемый; все, что он ни скажет, сбывается; сходим теперь туда; может быть, он укажет нам путь наш, по которому нам идти.",
        "NEO": "Le serviteur lui dit : « Voici qu’il y a dans cette ville un homme de Dieu ; c’est un homme très considéré, tout ce qu’il dit arrive sûrement. Allons-y donc ; peut-être nous fera-t-il connaître le chemin que nous devons prendre. »",
        "NAB": "The servant replied, \"Listen! There is a man of God in this city, a man held in high esteem; all that he says is sure to come true. Let us go there now! Perhaps he can tell us how to accomplish our errand.\"",
        "VAT_ES": "Pero el servidor le respondió: «En esta ciudad hay un hombre de Dios. Es un hombre muy respetado: todo lo que él dice sucede infaliblemente. Vamos allá; a lo mejor él nos indica el camino que debemos tomar».",
        "CEI": "Gli rispose: \"Ecco in questa città c'è un uomo di Dio, tenuto in molta considerazione: quanto egli dice, di certo si avvera. Ebbene, andiamoci! Forse ci indicherà la via che dobbiamo battere\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל לְ/נַעֲר֗/וֹ וְ/הִנֵּ֣ה נֵלֵךְ֮ וּ/מַה נָּבִ֣יא לָ/אִישׁ֒ כִּ֤י הַ/לֶּ֨חֶם֙ אָזַ֣ל מִ/כֵּלֵ֔י/נוּ וּ/תְשׁוּרָ֥ה אֵין לְ/הָבִ֖יא לְ/אִ֣ישׁ הָ/אֱלֹהִ֑ים מָ֖ה אִתָּֽ/נוּ׃",
        "LXX": "καὶ εἶπεν Σαοὺλ τῷ παιδαρίῳ αὐτοῦ τῷ μετ’ αὐτοῦ Καὶ ἰδοὺ πορευσόμεθα, καὶ τί οἴσομεν τῷ ἀνθρώπῳ τοῦ θεοῦ; ὅτι οἱ ἄρτοι ἐκλελοίπασιν ἐκ τῶν ἀγγίων ἡμῶν, καὶ πλεῖον οὐκ ἔστιν μεθ’ ἡμῶν, εἰσενεγκεῖν τῷ ἀνθρώπῳ τοῦ θεοῦ τὸ ὑπάρχον ἡμῖν.",
        "VUL": "Dixitque Saul ad puerum suum : Ecce ibimus : quid feremus ad virum Dei ? panis defecit in sitarciis nostris, et sportulam non habemus ut demus homini Dei, nec quidquam aliud.",
        "SYN": "И сказал Саул слуге своему: вот мы пойдем, а что мы принесем тому человеку? ибо хлеба не стало в сумах наших, и подарка нет, чтобы поднести человеку Божию; что у нас?",
        "NEO": "Saül dit à son serviteur : « Si nous y allons, qu’apporterons-nous à l’homme de Dieu ? Car il n’y a plus de vivres dans nos sacs, et nous n’avons aucun présent à offrir à l’homme de Dieu. Qu’avons-nous ? »",
        "NAB": "But Saul said to his servant, \"If we go, what can we offer the man? There is no bread in our bags, and we have no present to give the man of God. What have we?\"",
        "VAT_ES": "Saúl dijo a su servidor: «Vamos, &iquest;pero qué podemos llevarle a ese hombre? Ya no queda pan en nuestras alforjas, y tampoco tenemos un regalo para ofrecérselo al hombre de Dios. &iquest;Qué tenemos?».",
        "CEI": "Rispose Saul: \"Sì, andiamo! Ma che daremo a quell'uomo? Il pane nelle nostre sporte è finito e non abbiamo alcun dono da portare all'uomo di Dio; infatti che abbiamo?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤סֶף הַ/נַּ֨עַר֙ לַ/עֲנ֣וֹת אֶת שָׁא֔וּל וַ/יֹּ֕אמֶר הִנֵּה֙ נִמְצָ֣א בְ/יָדִ֔/י רֶ֖בַע שֶׁ֣קֶל כָּ֑סֶף וְ/נָֽתַתִּי֙ לְ/אִ֣ישׁ הָ/אֱלֹהִ֔ים וְ/הִגִּ֥יד לָ֖/נוּ אֶת דַּרְכֵּֽ/נוּ׃",
        "LXX": "καὶ προσέθετο τὸ παιδάριον ἀποκριθῆναι τῷ Σαοὺλ καὶ εἶπεν Ἰδοὺ εὕρηται ἐν τῇ χειρί μου τέταρτον σίκλου ἀργυρίου, καὶ δώσεις τῷ ἀνθρώπῳ τοῦ θεοῦ, καὶ ἀπαγγελεῖ ἡμῖν τὴν ὁδὸν ἡμῶν.",
        "VUL": "Rursum puer respondit Sauli, et ait : Ecce inventa est in manu mea quarta pars stateris argenti : demus homini Dei, ut indicet nobis viam nostram.",
        "SYN": "И опять отвечал слуга Саулу и сказал: вот в руке моей четверть сикля серебра; я отдам человеку Божию, и он укажет нам путь наш.",
        "NEO": "Le serviteur répondit encore et dit à Saül : « Voici que je trouve sur moi le quart d’un sicle d’argent ; je le donnerai à l’homme de Dieu, et il nous indiquera notre chemin. »",
        "NAB": "Again the servant answered Saul, \"I have a quarter of a silver shekel. If I give that to the man of God, he will tell us our way.\"",
        "VAT_ES": "El servidor volvió a tomar la palabra, y respondió a Saúl: «Mira, aquí tengo un cuarto de siclo de plata; se lo daré al hombre de Dios y él nos indicará el camino».",
        "CEI": "Ma il servo rispondendo a Saul soggiunse: \"Guarda: mi son trovato in mano un quarto di siclo d'argento. Dallo all'uomo di Dio e ci indicherà la nostra via\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לְ/פָנִ֣ים בְּ/יִשְׂרָאֵ֗ל כֹּֽה אָמַ֤ר הָ/אִישׁ֙ בְּ/לֶכְתּ/וֹ֙ לִ/דְר֣וֹשׁ אֱלֹהִ֔ים לְכ֥וּ וְ/נֵלְכָ֖ה עַד הָ/רֹאֶ֑ה כִּ֤י לַ/נָּבִיא֙ הַ/יּ֔וֹם יִקָּרֵ֥א לְ/פָנִ֖ים הָ/רֹאֶֽה׃",
        "LXX": "καὶ ἔμπροσθεν ἐν Ἰσραὴλ τάδε ἔλεγεν ἕκαστος, ἐν τῷ πορεύεσθαι ἐπερωτᾷν τὸν θεόν Δεῦρο πορευθῶμεν πρὸς τὸν βλέποντα· ὅτι τὸν προφήτην ἐκάλει ὁ λαὸς ἔμπροσθεν Ὁ βλέπων.",
        "VUL": "(Olim in Israël sic loquebatur unusquisque vadens consulere Deum : Venite, et eamus ad videntem. Qui enim propheta dicitur hodie, vocabatur olim videns.)",
        "SYN": "Прежде у Израиля, когда кто-нибудь шел вопрошать Бога, говорили так: \"пойдем к прозорливцу\"; ибо тот, кого _называют_ ныне пророком, прежде назывался прозорливцем.",
        "NEO": "— Autrefois, en Israël, on disait, en allant consulter Dieu : « Venez et allons au voyant. » Car celui qu’on appelle aujourd’hui prophète s’appelait autrefois voyant. —",
        "NAB": "(In former times in Israel, anyone who went to consult God used to say, \"Come, let us go to the seer.\" For he who is now called prophet was formerly called seer.)",
        "CEI": "In passato in Israele, quando uno andava a consultare Dio, diceva: \"Su, andiamo dal veggente\", perché quello che oggi si dice profeta allora si diceva veggente."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֧וּל לְ/נַעֲר֛/וֹ ט֥וֹב דְּבָרְ/ךָ֖ לְכָ֣/ה נֵלֵ֑כָה וַ/יֵּֽלְכוּ֙ אֶל הָ/עִ֔יר אֲשֶׁר שָׁ֖ם אִ֥ישׁ הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ εἶπεν Σαοὺλ πρὸς τὸ παιδάριον αὐτοῦ Ἀγαθὸν τὸ ῥῆμα, δεῦρο καὶ πορευθῶμεν· καὶ ἐπορεύθησαν εἰς τὴν πόλιν οὗ ἦν ἐκεῖ ὁ ἄνθρωπος ὁ τοῦ θεοῦ.",
        "VUL": "Et dixit Saul ad puerum suum : Optimus sermo tuus. Veni, eamus. Et ierunt in civitatem in qua erat vir Dei.",
        "SYN": "И сказал Саул слуге своему: хорошо ты говоришь; пойдем. И пошли в город, где человек Божий.",
        "NEO": "Saül dit à son serviteur : « Ton avis est bon ; viens, allons. » Et ils se rendirent à la ville où était l’homme de Dieu.",
        "NAB": "Saul then said to his servant, \"Well said! Come on, let us go!\" And they went to the city where the man of God lived.",
        "VAT_ES": "Saúl dijo a su servidor: «Está bien, vamos». Y se fueron a la ciudad donde estaba el hombre de Dios.",
        "CEI": "Disse dunque Saul al servo: \"Hai detto bene; su, andiamo\" e si diressero alla città dove era l'uomo di Dio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֵ֗מָּה עֹלִים֙ בְּ/מַעֲלֵ֣ה הָ/עִ֔יר וְ/הֵ֨מָּה֙ מָצְא֣וּ נְעָר֔וֹת יֹצְא֖וֹת לִ/שְׁאֹ֣ב מָ֑יִם וַ/יֹּאמְר֣וּ לָ/הֶ֔ן הֲ/יֵ֥שׁ בָּ/זֶ֖ה הָ/רֹאֶֽה׃",
        "LXX": "αὐτῶν ἀναβαινόντων τὴν ἀνάβασιν τῆς πόλεως, καὶ αὐτοὶ εὑρίσκουσιν τὰ κοράσια ἐξεληλυθότα ὑδρεύεσθαι ὕδωρ, καὶ λέγουσιν αὐταῖς Εἰ ἔστιν ἐνταῦθα ὁ βλέπων;",
        "VUL": "Cumque ascenderent clivum civitatis, invenerunt puellas egredientes ad hauriendam aquam, et dixerunt eis : Num hic est videns ?",
        "SYN": "Когда они поднимались вверх в город, то встретили девиц, вышедших черпать воду, и сказали им: есть ли здесь прозорливец?",
        "NEO": "Comme ils gravissaient la montée qui mène à la ville, ils rencontrèrent des jeunes filles sorties pour puiser de l’eau, et ils leur dirent : « Le voyant est-il ici ? »",
        "NAB": "As they were going up the ascent to the city, they met some girls coming out to draw water and inquired of them, \"Is the seer in town?\"",
        "VAT_ES": "Mientras subían por la cuesta de la ciudad, encontraron a unas jóvenes que salían a sacar agua, y les preguntaron: «&iquest;Está por aquí el vidente?».",
        "CEI": "Mentre essi salivano il pendio della città, trovarono ragazze che uscivano ad attingere acqua e chiesero loro: \"È qui il veggente?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תַּעֲנֶ֧ינָה אוֹתָ֛/ם וַ/תֹּאמַ֥רְנָה יֵּ֖שׁ הִנֵּ֣ה לְ/פָנֶ֑י/ךָ מַהֵ֣ר עַתָּ֗ה כִּ֤י הַ/יּוֹם֙ בָּ֣א לָ/עִ֔יר כִּ֣י זֶ֧בַח הַ/יּ֛וֹם לָ/עָ֖ם בַּ/בָּמָֽה׃",
        "LXX": "καὶ ἀπεκρίθη τὰ κοράσια αὐτοῖς καὶ λέγουσιν αὐτοῖς Ἔστιν, ἰδοὺ κατὰ πρόσωπον ὑμῶν· νῦν διὰ τὴν ἡμέραν ἥκει εἰς τὴν πόλιν, ὅτι θυσία σήμερον τῷ λαῷ ἐν Βαμά.",
        "VUL": "Quæ respondentes, dixerunt illis : Hic est : ecce ante te, festina nunc : hodie enim venit in civitatem, quia sacrificium est hodie populi in excelso.",
        "SYN": "Те отвечали им и сказали: есть; вот, он впереди тебя; только поспешай, ибо он сегодня пришел в город, потому что сегодня у народа жертвоприношение на высоте;",
        "NEO": "Elles leur répondirent en disant : « Oui, il y est, le voilà devant toi ; mais va promptement, car il est venu aujourd’hui à la ville, parce que le peuple a aujourd’hui un sacrifice sur le haut lieu.",
        "NAB": "The girls answered, \"Yes, there - straight ahead. Hurry now; just today he came to the city, because the people have a sacrifice today on the high place.",
        "VAT_ES": "Ellas les respondieron: «Sí, por ahí derecho, pero apúrense. Precisamente acaba de llegar a la ciudad, porque hoy se ofrece un sacrificio público en el lugar alto.",
        "CEI": "Quelle risposero dicendo: \"Sì, c'è; ecco, vi ha preceduto di poco: ora, proprio ora è rientrato in città, perché oggi il popolo celebra un sacrificio sull'altura."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כְּ/בֹאֲ/כֶ֣ם הָ/עִ֣יר כֵּ֣ן תִּמְצְא֣וּ/ן אֹת֡/וֹ בְּ/טֶרֶם֩ יַעֲלֶ֨ה הַ/בָּמָ֜תָ/ה לֶ/אֱכֹ֗ל כִּ֠י לֹֽא יֹאכַ֤ל הָ/עָם֙ עַד בֹּא֔/וֹ כִּֽי הוּא֙ יְבָרֵ֣ךְ הַ/זֶּ֔בַח אַחֲרֵי כֵ֖ן יֹאכְל֣וּ הַ/קְּרֻאִ֑ים וְ/עַתָּ֣ה עֲל֔וּ כִּֽי אֹת֥/וֹ כְ/הַ/יּ֖וֹם תִּמְצְא֥וּ/ן אֹתֽ/וֹ׃",
        "LXX": "ὡς ἂν εἰσέλθητε τὴν πόλιν, οὕτως εὑρήσετε αὐτὸν ἐν τῇ πόλει πρὶν ἀναβῆναι αὐτὸν εἰς Βαμὰ τοῦ φαγεῖν· ὅτι οὐ μὴ φάγῃ ὁ λαὸς ἕως τοῦ εἰσελθεῖν αὐτόν, ὅτι οὗτος εὐλογεῖ τὴν θυσίαν, καὶ μετὰ ταῦτα ἐσθίουσιν οἱ ξένοι· καὶ νῦν ἀνάβητε, ὅτι διὰ τὴν ἡμέραν εὑρήσετε αὐτόν.",
        "VUL": "Ingredientes urbem, statim invenietis eum antequam ascendat excelsum ad vescendum, neque enim comesurus est populus donec ille veniat : quia ipse benedicit hostiæ, et deinceps comedunt qui vocati sunt. Nunc ergo conscendite, quia hodie reperietis eum.",
        "SYN": "когда придете в город, застанете его, пока он еще не пошел на ту высоту, на обед; ибо народ не начнет есть, доколе он не придет; потому что он благословит жертву, и после того станут есть званые; итак ступайте, теперь еще застанете его.",
        "NEO": "Dès votre entrée dans la ville, vous le trouverez, avant qu’il monte au haut lieu pour le repas ; car le peuple ne mangera pas qu’il ne soit arrivé, parce qu’il doit bénir le sacrifice ; après quoi, les conviés mangeront. Montez donc maintenant, vous le trouverez aujourd’hui. »",
        "NAB": "When you enter the city, you may reach him before he goes up to the high place to eat. The people will not eat until he arrives; only after he blesses the sacrifice will the invited guests eat. Go up immediately, for you should find him right now.\"",
        "VAT_ES": "Apenas entren en la ciudad, lo encontrarán antes que suba al lugar alto para el banquete. El pueblo no comerá hasta que él llegue, porque a él le corresponde bendecir el sacrificio, y después comen los invitados. Suban ahora mismo, porque seguro que hoy lo encontrarán».",
        "CEI": "Entrando in città lo troverete subito, prima che salga all'altura per il banchetto, perché il popolo non si mette a mangiare, finché egli non sia arrivato; egli infatti deve benedire la vittima, e dopo gli invitati mangiano. Presto, salite e lo troverete subito\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽ/יַּעֲל֖וּ הָ/עִ֑יר הֵ֗מָּה בָּאִים֙ בְּ/ת֣וֹךְ הָ/עִ֔יר וְ/הִנֵּ֤ה שְׁמוּאֵל֙ יֹצֵ֣א לִ/קְרָאתָ֔/ם לַ/עֲל֖וֹת הַ/בָּמָֽה׃",
        "LXX": "καὶ ἀναβαίνουσιν τὴν πόλιν· αὐτῶν εἰσπορευομένων εἰς μέσον τῆς πόλεως, καὶ ἰδοὺ Σαμουὴλ ἐξῆλθεν εἰς ἀπάντησιν αὐτῶν, τοῦ ἀναβῆναι εἰς Βαμά.",
        "VUL": "Et ascenderunt in civitatem. Cumque illi ambularent in medio urbis, apparuit Samuel egrediens obviam eis, ut ascenderet in excelsum.",
        "SYN": "И пошли они в город. Когда же вошли в средину города, то вот и Самуил выходит навстречу им, чтоб идти на высоту.",
        "NEO": "Et ils montèrent à la ville.",
        "NAB": "So they went up to the city. As they entered it, Samuel was coming toward them on his way to the high place.",
        "VAT_ES": "Ellos subieron a la ciudad. Mientras entraban, les salió al encuentro Samuel, que subía al lugar alto.",
        "CEI": "Salirono dunque alla città. Mentre essi giungevano in mezzo alla porta, ecco, Samuele usciva in direzione opposta per salire all'altura."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַֽ/יהוָ֔ה גָּלָ֖ה אֶת אֹ֣זֶן שְׁמוּאֵ֑ל י֣וֹם אֶחָ֔ד לִ/פְנֵ֥י בֽוֹא שָׁא֖וּל לֵ/אמֹֽר׃",
        "LXX": "Καὶ Κύριος ἀπεκάλυψεν τὸ ὠτίον Σαμουὴλ ἡμέρᾳ μιᾷ ἔμπροσθεν τοῦ ἐλθεῖν πρὸς αὐτὸν Σαοὺλ λέγων",
        "VUL": "Dominus autem revelaverat auriculam Samuelis ante unam diem quam veniret Saul, dicens :",
        "SYN": "А Господь открыл Самуилу за день до прихода Саулова и сказал:",
        "NEO": "Or, un jour avant l’arrivée de Saül, \\+w Yahweh|strong=\"H3068\"\\+w** avait fait une révélation à Samuel, en disant :",
        "NAB": "The day before Saul's arrival, the LORD had given Samuel the revelation:",
        "VAT_ES": "Un día antes de la llegada de Saúl, el Señor había hecho a Samuel esta revelación:",
        "CEI": "Il Signore aveva detto all'orecchio di Samuele, un giorno prima che giungesse Saul:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כָּ/עֵ֣ת מָחָ֡ר אֶשְׁלַח֩ אֵלֶ֨י/ךָ אִ֜ישׁ מֵ/אֶ֣רֶץ בִּנְיָמִ֗ן וּ/מְשַׁחְתּ֤/וֹ לְ/נָגִיד֙ עַל עַמִּ֣/י יִשְׂרָאֵ֔ל וְ/הוֹשִׁ֥יעַ אֶת עַמִּ֖/י מִ/יַּ֣ד פְּלִשְׁתִּ֑ים כִּ֤י רָאִ֨יתִי֙ אֶת עַמִּ֔/י כִּ֛י בָּ֥אָה צַעֲקָת֖/וֹ אֵלָֽ/י׃",
        "LXX": "Ὡς ὁ καιρὸς αὔριον ἀποστελῶ πρὸς σὲ ἄνδρα ἐκ τῆς Βενιαμείν, καὶ χρίσεις αὐτὸν εἰς ἄρχοντα ἐπὶ τὸν λαόν μου Ἰσραήλ, καὶ σώσει τὸν λαόν μου ἐκ χειρὸς ἀλλοφύλων· ὅτι ἐπέβλεψα ἐπὶ τὴν ταπείνωσιν τοῦ λαοῦ μου, ὅτι ἦλθεν βοὴ αὐτῶν πρὸς μέ.",
        "VUL": "Hac ipsa hora quæ nunc est, cras mittam virum ad te de terra Benjamin, et unges eum ducem super populum meum Israël : et salvabit populum meum de manu Philisthinorum, quia respexi populum meum : venit enim clamor eorum ad me.",
        "SYN": "завтра в это время Я пришлю к тебе человека из земли Вениаминовой, и ты помажь его в правителя народу Моему -- Израилю, и он спасет народ Мой от руки Филистимлян; ибо Я призрел на народ Мой, так как вопль его достиг до Меня.",
        "NEO": "« Demain, à cette heure, je t’enverrai un homme du pays de Benjamin, et tu l’oindras pour être le chef de mon peuple d’Israël, et il délivrera mon peuple de la main des Philistins ; car j’ai regardé mon peuple, parce que son cri est venu jusqu’à moi. »",
        "NAB": "\"At this time tomorrow I will send you a man from the land of Benjamin whom you are to anoint as commander of my people Israel. He shall save my people from the clutches of the Philistines, for I have witnessed their misery and accepted their cry for help.\"",
        "VAT_ES": "«Mañana, a la misma hora, te enviaré a un hombre del país de Benjamín; tú lo ungirás como jefe de mi pueblo Israel, y él salvará a mi pueblo del poder de los filisteos. Porque yo he visto la aflicción de mi pueblo, y su clamor ha llegado hasta mí».",
        "CEI": "\"Domani a quest'ora ti manderò un uomo della terra di Beniamino e tu lo ungerai come capo del mio popolo Israele. Egli libererà il mio popolo dalle mani dei Filistei, perché io ho guardato il mio popolo, essendo giunto fino a me il suo grido\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/שְׁמוּאֵ֖ל רָאָ֣ה אֶת שָׁא֑וּל וַ/יהוָ֣ה עָנָ֔/הוּ הִנֵּ֤ה הָ/אִישׁ֙ אֲשֶׁ֣ר אָמַ֣רְתִּי אֵלֶ֔י/ךָ זֶ֖ה יַעְצֹ֥ר בְּ/עַמִּֽ/י׃",
        "LXX": "καὶ Σαμουὴλ εἶδεν τὸν Σαούλ, καὶ Κύριος ἀπεκρίθη αὐτῷ Ἰδοὺ ὁ ἄνθρωπος ὃν εἶπά σοι Οὗτος ἄρξει ἐν τῷ λαῷ μου.",
        "VUL": "Cumque aspexisset Samuel Saulem, Dominus dixit ei : Ecce vir quem dixeram tibi : iste dominabitur populo meo.",
        "SYN": "Когда Самуил увидел Саула, то Господь сказал ему: вот человек, о котором Я говорил тебе; он будет управлять народом Моим.",
        "NEO": "Dès que Samuel eut vu Saül, \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Voici l’homme dont je t’ai parlé ; c’est lui qui régnera sur mon peuple. »",
        "NAB": "When Samuel caught sight of Saul, the LORD assured him, \"This is the man of whom I told you; he is to govern my people.\"",
        "VAT_ES": "Cuando Samuel divisó a Saúl, el Señor le advirtió: «Este es el hombre de quien te dije que regirá a mi pueblo».",
        "CEI": "Quando Samuele vide Saul, il Signore gli rivelò: \"Ecco l'uomo di cui ti ho parlato; costui avrà potere sul mio popolo\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּגַּ֥שׁ שָׁא֛וּל אֶת שְׁמוּאֵ֖ל בְּ/ת֣וֹךְ הַ/שָּׁ֑עַר וַ/יֹּ֨אמֶר֙ הַגִּֽידָ/ה נָּ֣א לִ֔/י אֵי זֶ֖ה בֵּ֥ית הָ/רֹאֶֽה׃",
        "LXX": "καὶ προσήγαγεν Σαοὺλ πρὸς Σαμουὴλ εἰς μέσον τῆς πόλεως καὶ εἶπεν Ἀπάγγειλον δὴ ποῖος ὁ οἶκος τοῦ βλέποντος.",
        "VUL": "Accessit autem Saul ad Samuelem in medio portæ, et ait : Indica, oro, mihi, ubi est domus videntis.",
        "SYN": "И подошел Саул к Самуилу в воротах и спросил его: скажи мне, где дом прозорливца?",
        "NEO": "Saül s’approcha de Samuel au milieu de la porte, et dit : « Indique-moi, je te prie, où est la maison du voyant. »",
        "NAB": "Saul met Samuel in the gateway and said, \"Please tell me where the seer lives.\"",
        "VAT_ES": "Saúl se acercó a Samuel en medio de la puerta de la ciudad, y le dijo: «Por favor, indícame dónde está la casa del vidente».",
        "CEI": "Saul si accostò a Samuele in mezzo alla porta e gli chiese: \"Vuoi indicarmi la casa del veggente?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן שְׁמוּאֵ֜ל אֶת שָׁא֗וּל וַ/יֹּ֨אמֶר֙ אָנֹכִ֣י הָ/רֹאֶ֔ה עֲלֵ֤ה לְ/פָנַ/י֙ הַ/בָּמָ֔ה וַ/אֲכַלְתֶּ֥ם עִמִּ֖/י הַ/יּ֑וֹם וְ/שִׁלַּחְתִּ֣י/ךָ בַ/בֹּ֔קֶר וְ/כֹ֛ל אֲשֶׁ֥ר בִּֽ/לְבָבְ/ךָ֖ אַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "καὶ ἀπεκρίθη Σαμουὴλ τῷ Σαοὺλ καὶ εἶπεν Ἐγώ εἰμι αὐτός· ἀνάβηθι ἔμπροσθέν μου εἰς Βαμὰ καὶ φάγε μετ’ ἐμοῦ σήμερον, καὶ ἐξαποστελῶ σε πρωὶ καὶ πάντα τὰ ἐν τῇ καρδίᾳ σου ἀπαγγελῶ σοι.",
        "VUL": "Et respondit Samuel Sauli, dicens : Ego sum videns : ascende ante me in excelsum, ut comedatis mecum hodie, et dimittam te mane : et omnia quæ sunt in corde tuo indicabo tibi.",
        "SYN": "И отвечал Самуил Саулу, и сказал: я прозорливец, иди впереди меня на высоту; и вы будете обедать со мною сегодня, и отпущу тебя утром, и все, что у тебя на сердце, скажу тебе;",
        "NEO": "Samuel répondit à Saül : « C’est moi qui suis le voyant. Monte devant moi au haut lieu, et vous mangerez aujourd’hui avec moi ; je te laisserai partir demain, et je te dirai tout ce qu’il y a dans ton cœur.",
        "NAB": "Samuel answered Saul: \"I am the seer. Go up ahead of me to the high place and eat with me today. In the morning, before dismissing you, I will tell you whatever you wish.",
        "VAT_ES": "«El vidente soy yo, respondió Samuel a Saúl; sube delante de mí al lugar alto. Hoy ustedes comerán conmigo. Mañana temprano te dejaré partir y responderé a todo lo que te preocupa.",
        "CEI": "Samuele rispose a Saul: \"Sono io il veggente. Precedimi su all'altura. Oggi voi due mangerete con me. Ti congederò domani mattina e ti manifesterò quanto pensi;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/לָ/אֲתֹנ֞וֹת הָ/אֹבְד֣וֹת לְ/ךָ֗ הַ/יּוֹם֙ שְׁלֹ֣שֶׁת הַ/יָּמִ֔ים אַל תָּ֧שֶׂם אֶֽת לִבְּ/ךָ֛ לָ/הֶ֖ם כִּ֣י נִמְצָ֑אוּ וּ/לְ/מִי֙ כָּל חֶמְדַּ֣ת יִשְׂרָאֵ֔ל הֲ/ל֣וֹא לְ/ךָ֔ וּ/לְ/כֹ֖ל בֵּ֥ית אָבִֽי/ךָ׃",
        "LXX": "καὶ περὶ τῶν ὄνων σου τῶν ἀπολωλυιῶν σήμερον τριταίων, μὴ θῇς τὴν καρδίαν σου αὐταῖς, ὅτι εὕρηνται· καὶ τίνι τὰ ὡραῖα τοῦ Ἰσραήλ, οὐ σοὶ καὶ τῷ οἴκῳ τοῦ πατρός σου;",
        "VUL": "Et de asinis quas nudiustertius perdidisti, ne sollicitus sis, quia inventæ sunt. Et cujus erunt optima quæque Israël ? nonne tibi et omni domui patris tui ?",
        "SYN": "а об ослицах, которые у тебя пропали уже три дня, не заботься; они нашлись. И кому все вожделенное в Израиле? Не тебе ли и всему дому отца твоего?",
        "NEO": "Quant aux ânesses que tu as perdues il y a trois jours, ne t’en inquiète pas, car elles sont retrouvées. Et à qui sera tout ce qu’il y a de précieux en Israël ? N’est-ce pas à toi et à toute la maison de ton père ? »",
        "NAB": "As for the asses you lost three days ago, do not worry about them, for they have been found. Whom does Israel desire ardently if not you and your father's family?\"",
        "VAT_ES": "Por las asnas que perdiste hace tres días, no te inquietes: ya las han encontrado. Además, &iquest;de quién va a ser todo lo que hay de valioso en Israel? &iquest;No será tuyo y de toda la casa de tu padre?».",
        "CEI": "riguardo poi alle tue asine smarrite tre giorni fa, non stare in pensiero, perché sono state ritrovate. A chi del resto appartiene il meglio d'Israele, se non a te e a tutta la casa di tuo padre?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן שָׁא֜וּל וַ/יֹּ֗אמֶר הֲ/ל֨וֹא בֶן יְמִינִ֤י אָ֨נֹכִי֙ מִ/קַּטַנֵּי֙ שִׁבְטֵ֣י יִשְׂרָאֵ֔ל וּ/מִשְׁפַּחְתִּ/י֙ הַ/צְּעִרָ֔ה מִ/כָּֽל מִשְׁפְּח֖וֹת שִׁבְטֵ֣י בִנְיָמִ֑ן וְ/לָ֨/מָּה֙ דִּבַּ֣רְתָּ אֵלַ֔/י כַּ/דָּבָ֖ר הַ/זֶּֽה׃",
        "LXX": "καὶ ἀπεκρίθη Σαοὺλ καὶ εἶπεν Οὐχὶ ἀνδρὸς υἱὸς Ἰεμειναίου ἐγώ εἰμι τοῦ μικροῦ σκήπτρου φυλῆς Ἰσραήλ; καὶ τῆς φυλῆς τῆς ἐλαχίστης ἐξ ὅλου σκήπτρου Βενιαμείν; καὶ ἵνα τί ἐλάλησας πρὸς ἐμὲ κατὰ τὸ ῥῆμα τοῦτο;",
        "VUL": "Respondens autem Saul, ait : Numquid non filius Jemini ego sum de minima tribu Israël, et cognatio mea novissima inter omnes familias de tribu Benjamin ? quare ergo locutus es mihi sermonem istum ?",
        "SYN": "И отвечал Саул и сказал: не сын ли я Вениамина, одного из меньших колен Израилевых? И племя мое не малейшее ли между всеми племенами колена Вениаминова? К чему же ты говоришь мне это?",
        "NEO": "Saül répondit : « Ne suis-je pas Benjamite, de la plus petite des tribus d’Israël ? et ma famille n’est-elle pas la moindre de toutes les familles de la tribu de Benjamin ? Pourquoi m’as-tu dit une telle parole ? »",
        "NAB": "Saul replied: \"Am I not a Benjaminite, of one of the smallest tribes of Israel, and is not my clan the least among the clans of the tribe of Benjamin? Why say such things to me?\"",
        "VAT_ES": "Saúl respondió: «&iquest;No soy un benjaminita, de la más pequeña entre las tribus de Israel? Y mi clan, &iquest;no es el menor entre todos los clanes de Benjamín? &iquest;Por qué me hablas así?».",
        "CEI": "Rispose Saul: \"Non sono io forse un Beniaminita, della più piccola tribù d'Israele? E la mia famiglia non è forse la più piccola fra tutte le famiglie della tribù di Beniamino? Perché hai voluto farmi questo discorso?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּקַּ֤ח שְׁמוּאֵל֙ אֶת שָׁא֣וּל וְ/אֶֽת נַעֲר֔/וֹ וַ/יְבִיאֵ֖/ם לִשְׁכָּ֑תָ/ה וַ/יִּתֵּ֨ן לָ/הֶ֤ם מָקוֹם֙ בְּ/רֹ֣אשׁ הַ/קְּרוּאִ֔ים וְ/הֵ֖מָּה כִּ/שְׁלֹשִׁ֥ים אִֽישׁ׃",
        "LXX": "καὶ ἔλαβεν Σαμουὴλ τὸν Σαοὺλ καὶ τὸ παιδάριον αὐτοῦ καὶ εἰσήγαγεν αὐτοὺς εἰς τὸ κατάλυμα, καὶ ἔθετο αὐτοῖς ἐκεῖ τόπον ἐν πρώτοις τῶν κεκλημένων ὡσεὶ ἑβδομήκοντα ἀνδρῶν.",
        "VUL": "Assumens itaque Samuel Saulem et puerum ejus, introduxit eos in triclinium, et dedit eis locum in capite eorum qui fuerant invitati : erant enim quasi triginta viri.",
        "SYN": "И взял Самуил Саула и слугу его, и ввел их в комнату, и дал им первое место между званными, которых было около тридцати человек.",
        "NEO": "Samuel, ayant pris Saül et son serviteur, les fit entrer dans la salle et leur donna la première place parmi les conviés, qui étaient environ trente hommes.",
        "NAB": "Samuel then took Saul and his servant and brought them to the room, where he placed them at the head of the guests, of whom there were about thirty.",
        "VAT_ES": "Samuel llevó consigo a Saúl y a su servidor, los hizo entrar en la sala y les asignó un puesto especial, a la cabecera de los invitados, que eran unos treinta.",
        "CEI": "Ma Samuele prese Saul e il suo servo e li fece entrare nella sala e assegnò loro il posto a capo degli invitati che erano una trentina."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר שְׁמוּאֵל֙ לַ/טַּבָּ֔ח תְּנָ/ה֙ אֶת הַ/מָּנָ֔ה אֲשֶׁ֥ר נָתַ֖תִּי לָ֑/ךְ אֲשֶׁר֙ אָמַ֣רְתִּי אֵלֶ֔י/ךָ שִׂ֥ים אֹתָ֖/הּ עִמָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Σαμουὴλ τῷ μαγείρῳ Δός μοι τὴν μερίδα ἣν ἔδωκά σοι, ἣν εἶπά σοι θεῖναι αὐτὴν παρὰ σοί.",
        "VUL": "Dixitque Samuel coco : Da partem quam dedi tibi, et præcepi ut reponeres seorsum apud te.",
        "SYN": "И сказал Самуил повару: подай ту часть, которую я дал тебе и о которой я сказал тебе: \"отложи ее у себя\".",
        "NEO": "Samuel dit au cuisinier : « Sers la portion que je t’ai remise et dont je t’ai dit : mets-la à part. »",
        "NAB": "He said to the cook, \"Bring the portion I gave you and told you to put aside.\"",
        "VAT_ES": "Samuel dijo entonces al cocinero: «Sírvele la porción que te di para que la pusieras aparte».",
        "CEI": "Quindi Samuele disse al cuoco: \"Portami la porzione che ti avevo dato dicendoti: Conservala presso di te\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּ֣רֶם הַ֠/טַּבָּח אֶת הַ/שּׁ֨וֹק וְ/הֶ/עָלֶ֜י/הָ וַ/יָּ֣שֶׂם לִ/פְנֵ֣י שָׁא֗וּל וַ/יֹּ֨אמֶר֙ הִנֵּ֤ה הַ/נִּשְׁאָר֙ שִׂים לְ/פָנֶ֣י/ךָ אֱכֹ֔ל כִּ֧י לַ/מּוֹעֵ֛ד שָֽׁמוּר לְ/ךָ֥ לֵ/אמֹ֖ר הָ/עָ֣ם קָרָ֑אתִי וַ/יֹּ֧אכַל שָׁא֛וּל עִם שְׁמוּאֵ֖ל בַּ/יּ֥וֹם הַ/הֽוּא׃",
        "LXX": "καὶ ἥψησεν ὁ μάγειρος τὴν κωλέαν καὶ παρέθηκεν αὐτὴν ἐνώπιον Σαούλ· καὶ εἶπεν Σαμουὴλ τῷ Σαούλ Ἰδοὺ ὑπόλιμμα, παράθες αὐτὸ ἐνώπιόν σου καὶ φάγε, ὅτι εἰς μαρτύριον τέθειταί σοι παρὰ τοὺς ἄλλους· ἀπόκνιζε. καὶ ἔφαγεν Σαοὺλ μετὰ Σαμουὴλ ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
        "VUL": "Levavit autem cocus armum, et posuit ante Saul. Dixitque Samuel : Ecce quod remansit : pone ante te, et comede, quia de industria servatum est tibi quando populum vocavi. Et comedit Saul cum Samuele in die illa.",
        "SYN": "И взял повар плечо и что было при нем и положил пред Саулом. И сказал [Самуил]: вот это оставлено, положи пред собою _и_ ешь, ибо к сему времени сбережено _это_ для тебя, когда я созывал народ. И обедал Саул с Самуилом в тот день.",
        "NEO": "Le cuisinier leva l’épaule avec ce qui l’entoure, et il la servit à Saül. Et Samuel dit : « Voici la portion réservée ; prends-la devant toi et mange, car elle a été gardée pour ce moment lorsque j’ai convoqué le peuple. » Et Saül mangea avec Samuel ce jour-là.",
        "NAB": "So the cook took up the leg and what went with it, and placed it before Saul. Samuel said: \"This is a reserved portion that has been set before you. Eat, for it was kept for you until your arrival; I explained that I was inviting some guests.\" Thus Saul dined with Samuel that day.",
        "VAT_ES": "El cocinero extrajo el muslo y la cola, y los puso delante de Saúl. Samuel dijo: «Ahí, tienes servida tu ración. Come, porque la he reservado para ti, cuando yo invité al pueblo a la fiesta». Así Saúl comió con Samuel aquel día.",
        "CEI": "Il cuoco portò la coscia e la coda e le pose davanti a Saul, mentre Saul diceva: \"Ecco, ciò che è avanzato ti è posto davanti, mangia, perché proprio per te è stato serbato, perché lo mangiassi con gli invitati\". Così quel giorno Saul mangiò con Samuele."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֵּרְד֥וּ מֵ/הַ/בָּמָ֖ה הָ/עִ֑יר וַ/יְדַבֵּ֥ר עִם שָׁא֖וּל עַל הַ/גָּֽג׃",
        "LXX": "καὶ κατέβη ἐκ τῆς Βαμὰ ἐν τῇ πόλει· καὶ διέστρωσαν τῷ Σαοὺλ ἐπὶ τῷ δώματι, καὶ ἐκοιμήθη.",
        "VUL": "Et descenderunt de excelso in oppidum, et locutus est cum Saule in solario : stravitque Saul in solario, et dormivit.",
        "SYN": "И сошли они с высоты в город, и Самуил разговаривал с Саулом на кровле, [и постлали Саулу на кровле, и он спал].",
        "NEO": "Ils descendirent ensuite du haut lieu dans la ville, et Samuel s’entretint avec Saül sur le toit.",
        "NAB": "When they came down from the high place into the city, a mattress was spread for Saul on the roof,",
        "VAT_ES": "En seguida bajaron del lugar alto a la ciudad, y Samuel conversó con Saúl en la azotea.",
        "CEI": "Scesero poi dall'altura in città; fu allestito un giaciglio per Saul sulla terrazza"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּשְׁכִּ֗מוּ וַ/יְהִ֞י כַּ/עֲל֤וֹת הַ/שַּׁ֨חַר֙ וַ/יִּקְרָ֨א שְׁמוּאֵ֤ל אֶל שָׁאוּל֙ ה/גג הַ/גָּ֣גָ/ה לֵ/אמֹ֔ר ק֖וּמָ/ה וַ/אֲשַׁלְּחֶ֑/ךָּ וַ/יָּ֣קָם שָׁא֗וּל וַ/יֵּצְא֧וּ שְׁנֵי/הֶ֛ם ה֥וּא וּ/שְׁמוּאֵ֖ל הַ/חֽוּצָ/ה׃",
        "LXX": "καὶ ἐγένετο ὡς ἀνέβαινεν ὁ ὄρθρος, καὶ ἐκάλεσεν Σαμουὴλ τὸν Σαοὺλ ἐπὶ τῷ δώματι λέγων Ἀνάστα, καὶ ἐξαποστελῶ σε· καὶ ἀνέστη Σαούλ, καὶ ἐξῆλθεν αὐτὸς καὶ Σαμουὴλ ἕως ἔξω.",
        "VUL": "Cumque mane surrexissent, et jam elucesceret, vocavit Samuel Saulem in solario, dicens : Surge, et dimittam te. Et surrexit Saul : egressique sunt ambo, ipse videlicet, et Samuel.",
        "SYN": "Утром встали они так: когда взошла заря, Самуил воззвал к Саулу на кровлю и сказал: встань, я провожу тебя. И встал Саул, и вышли оба они из дома, он и Самуил.",
        "NEO": "Le lendemain, ils se levèrent de bon matin et, comme l’aurore montait, Samuel appela Saül sur le toit, et dit : « Lève-toi, et je te laisserai aller. » Saül se leva, et ils sortirent tous deux, lui et Samuel.",
        "NAB": "and he slept there. At daybreak Samuel called to Saul on the roof, \"Get up, and I will start you on your journey.\" Saul rose, and he and Samuel went outside the city together.",
        "VAT_ES": "Por la mañana, se levantaron de madrugada. Apenas despuntó el alba, Samuel llamó a Saúl en la azotea y le dijo: «Levántate, voy a dejarte partir». Saúl se levantó, y los dos, él y Samuel, salieron afuera.",
        "CEI": "ed egli vi si coricò. Al sorgere dell'aurora Samuele chiamò Saul che era sulla terrazza, dicendo: \"Alzati, perché devo congedarti\". Saul si alzò e i due, cioè lui e Samuele, uscirono."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הֵ֗מָּה יֽוֹרְדִים֙ בִּ/קְצֵ֣ה הָ/עִ֔יר וּ/שְׁמוּאֵ֞ל אָמַ֣ר אֶל שָׁא֗וּל אֱמֹ֥ר לַ/נַּ֛עַר וְ/יַעֲבֹ֥ר לְ/פָנֵ֖י/נוּ וַֽ/יַּעֲבֹ֑ר וְ/אַתָּה֙ עֲמֹ֣ד כַּ/יּ֔וֹם וְ/אַשְׁמִיעֲ/ךָ֖ אֶת דְּבַ֥ר אֱלֹהִֽים׃",
        "LXX": "αὐτῶν καταβαινόντων εἰς μέρος τῆς πόλεως, καὶ Σαμουὴλ εἶπεν τῷ Σαούλ Εἰπὸν τῷ νεανίσκῳ καὶ διελθέτω ἔμπροσθεν ἡμῶν, καὶ σὺ στῆθι ὡς σήμερον καὶ ἄκουσον ῥῆμα θεοῦ.",
        "VUL": "Cumque descenderent in extrema parte civitatis, Samuel dixit ad Saul : Dic puero ut antecedat nos et transeat : tu autem subsiste paulisper, ut indicem tibi verbum Domini.",
        "SYN": "Когда подходили они к концу города, Самуил сказал Саулу: скажи слуге, чтобы он пошел впереди нас, -- и он пошел вперед; -- а ты остановись теперь, и я открою тебе, что сказал Бог.",
        "NEO": "Quand ils furent descendus à l’extrémité de la ville, Samuel dit à Saül : « Dis à ton serviteur de passer devant nous ; » et le serviteur prit les devants. « Arrête-toi maintenant, ajouta Samuel, et je te ferai entendre ce que Dieu a dit. »",
        "NAB": "As they were approaching the edge of the town, Samuel said to Saul, \"Tell the servant to go on ahead of us, but stay here yourself for the moment, that I may give you a message from God.\"",
        "VAT_ES": "Cuando habían bajado hasta las afueras de la ciudad, Samuel le dijo: «Dile al servidor que se nos adelante». El se adelantó, y Samuel añadió: «Detente un momento, y te haré oír la palabra de Dios».",
        "CEI": "Quando furono scesi alla periferia della città, Samuele disse a Saul: \"Ordina al servo che ci oltrepassi e vada avanti\" e il servo passò oltre. \"Tu fermati un momento, perché io ti faccia intendere la parola di Dio\"."
      }
    }
  }
}