{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_013",
  "book_key": "I_SAM",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בֶּן שָׁנָ֖ה שָׁא֣וּל בְּ/מָלְכ֑/וֹ וּ/שְׁתֵּ֣י שָׁנִ֔ים מָלַ֖ךְ עַל יִשְׂרָאֵֽל׃",
        "VUL": "Filius unius anni erat Saul cum regnare cpisset : duobus autem annis regnavit super Israël.",
        "SYN": "Год был по воцарении Саула, и другой год царствовал он над Израилем, как выбрал Саул себе три тысячи из Израильтян:",
        "NEO": "Saül était âgé de... ans lorsqu’il devint roi et il régna deux ans sur Israël.",
        "NAB": "(Saul was. . . years old when he became king and he reigned. . . (two) years over Israel.)",
        "VAT_ES": "Saúl tenía... años cuando comenzó a reinar, y reinó... años sobre Israel.",
        "CEI": "Saul aveva trent'anni quando cominciò a regnare e regnò vent'anni su Israele..."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּבְחַר ל֨/וֹ שָׁא֜וּל שְׁלֹ֣שֶׁת אֲלָפִים֮ מִ/יִּשְׂרָאֵל֒ וַ/יִּהְי֨וּ עִם שָׁא֜וּל אַלְפַּ֗יִם בְּ/מִכְמָשׂ֙ וּ/בְ/הַ֣ר בֵּֽית אֵ֔ל וְ/אֶ֗לֶף הָיוּ֙ עִם י֣וֹנָתָ֔ן בְּ/גִבְעַ֖ת בִּנְיָמִ֑ין וְ/יֶ֣תֶר הָ/עָ֔ם שִׁלַּ֖ח אִ֥ישׁ לְ/אֹהָלָֽי/ו׃",
        "LXX": "Καὶ ἐκλέγεται Σαοὺλ ἑαυτῷ τρεῖς χιλιάδας ἀνδρῶν ἐκ τῶν ἀνδρῶν Ἰσραήλ· καὶ ἦσαν μετὰ Σαοὺλ δισχίλιοι ἐν Μαχεμὰς καὶ ἐν τῷ ὄρει Βαιθήλ, χίλιοι ἦσαν μετὰ Ἰωναθὰν ἐν Γαβεὲ τοῦ Βενιαμείν· καὶ τὸ κατάλοιπον τοῦ λαοῦ ἐξαπέστειλεν ἕκαστον εἰς τὸ σκήνωμα αὐτοῦ.",
        "VUL": "Et elegit sibi Saul tria millia de Israël : et erant cum Saul duo millia in Machmas, et in monte Bethel : mille autem cum Jonatha in Gabaa Benjamin : porro ceterum populum remisit unumquemque in tabernacula sua.",
        "SYN": "две тысячи были с Саулом в Михмасе и на горе Вефильской, тысяча же была с Ионафаном в Гиве Вениаминовой; а прочий народ отпустил он по домам своим.",
        "NEO": "Saül se choisit trente mille hommes d’Israël : deux mille étaient avec lui à Machmas et sur la montagne de Béthel, et mille étaient avec Jonathas à Gabaa de Benjamin. Et il renvoya le reste du peuple, chacun dans sa tente.",
        "NAB": "Saul chose three thousand men of Israel, of whom two thousand remained with him in Michmash and in the hill country of Bethel, and one thousand were with Jonathan in Gibeah of Benjamin. He sent the rest of the people back to their tents.",
        "VAT_ES": "Saúl seleccionó a tres mil hombres de Israel: dos mil estaban con él en Micmás y en la montaña de Betel, y mil con Jonatán en Guibeá de Benjamín. Al resto del pueblo lo envió a sus campamentos.",
        "CEI": "Egli si scelse tremila uomini da Israele: duemila stavano con Saul in Micmas e sul monte di Betel e mille stavano con Giònata a Gàbaa di Beniamino; rimandò invece il resto del popolo ciascuno alla sua tenda."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּ֣ךְ יוֹנָתָ֗ן אֵ֣ת נְצִ֤יב פְּלִשְׁתִּים֙ אֲשֶׁ֣ר בְּ/גֶ֔בַע וַֽ/יִּשְׁמְע֖וּ פְּלִשְׁתִּ֑ים וְ/שָׁאוּל֩ תָּקַ֨ע בַּ/שּׁוֹפָ֤ר בְּ/כָל הָ/אָ֨רֶץ֙ לֵ/אמֹ֔ר יִשְׁמְע֖וּ הָ/עִבְרִֽים׃",
        "LXX": "καὶ ἐπάταξεν Ἰωναθὰν τὸν Νασεὶβ τὸν ἀλλόφυλον τὸν ἐν τῷ βουνῷ, καὶ ἀκούουσιν οἱ ἀλλόφυλοι· καὶ Σαοὺλ σάλπιγγι σαλπίζει εἰς πᾶσαν τὴν γῆν λέγων Ἠθετήκασιν οἱ δοῦλοι.",
        "VUL": "Et percussit Jonathas stationem Philisthinorum quæ erat in Gabaa. Quod cum audissent Philisthiim, Saul cecinit buccina in omni terra, dicens : Audiant Hebræi.",
        "SYN": "И разбил Ионафан охранный отряд Филистимский, который был в Гиве; и услышали об этом Филистимляне, а Саул протрубил трубою по всей стране, возглашая: да услышат Евреи!",
        "NEO": "Jonathas battit le poste des Philistins qui était à Gabée et les Philistins l’apprirent. Et Saül fit sonner de la trompette dans tout le pays, en disant : « Que les Hébreux entendent ! »",
        "NAB": "Now Jonathan overcame the Philistine garrison which was in Gibeah, and the Philistines got word of it. Then Saul sounded the horn throughout the land, with a proclamation, \"Let the Hebrews hear!\"",
        "VAT_ES": "Jonatán derrotó al destacamento filisteo apostado en Gueba, y los filisteos se enteraron. Entonces Saúl hizo tocar la trompeta por todo el país, diciendo: «&iexcl;Que oigan los hebreos!».",
        "CEI": "Allora Giònata sconfisse la guarigione dei Filistei che era in Gàbaa e i Filistei lo seppero subito. Ma Saul suonò la tromba in tutta la regione gridando: \"Ascoltino gli Ebrei!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/כָל יִשְׂרָאֵ֞ל שָׁמְע֣וּ לֵ/אמֹ֗ר הִכָּ֤ה שָׁאוּל֙ אֶת נְצִ֣יב פְּלִשְׁתִּ֔ים וְ/גַם נִבְאַשׁ יִשְׂרָאֵ֖ל בַּ/פְּלִשְׁתִּ֑ים וַ/יִּצָּעֲק֥וּ הָ/עָ֛ם אַחֲרֵ֥י שָׁא֖וּל הַ/גִּלְגָּֽל׃",
        "LXX": "καὶ πᾶς Ἰσραὴλ ἤκουσεν λεγόντων Πέπαικεν Σαοὺλ τὸν Νασεὶβ τὸν ἀλλόφυλον, καὶ ᾐσχύνθησαν Ἰσραὴλ ἐν τοῖς ἀλλοφύλοις· καὶ ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ ὀπίσω Σαοὺλ ἐν Γαλγάλοις.",
        "VUL": "Et universus Israël audivit hujuscemodi famam : Percussit Saul stationem Philisthinorum, et erexit se Israël adversus Philisthiim. Clamavit ergo populus post Saul in Galgala.",
        "SYN": "Когда весь Израиль услышал, что разбил Саул охранный отряд Филистимский и что Израиль сделался ненавистным для Филистимлян, то народ собрался к Саулу в Галгал.",
        "NEO": "Tout Israël entendit la nouvelle : « Saül a battu le poste des Philistins, et même Israël s’est rendu odieux auprès des Philistins. » Et le peuple fut convoqué auprès de Saül, à Galgala.",
        "NAB": "Thus all Israel learned that Saul had overcome the garrison of the Philistines and that Israel had brought disgrace upon the Philistines; and the soldiers were called up to Saul in Gilgal.",
        "VAT_ES": "Cuando todo Israel oyó que Saúl había derrotado al destacamento filisteo y que hasta el nombre de Israel causaba repulsión entre los filisteos, el pueblo acudió a la convocatoria de Saúl en Guilgal.",
        "CEI": "Tutto Israele udì e corse la voce: \"Saul ha battuto la guarnigione dei Filistei e ormai Israele s'è urtato con i Filistei\". Il popolo si radunò dietro Saul a Gàlgala."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/פְלִשְׁתִּ֞ים נֶאֶסְפ֣וּ לְ/הִלָּחֵ֣ם עִם יִשְׂרָאֵ֗ל שְׁלֹשִׁ֨ים אֶ֤לֶף רֶ֨כֶב֙ וְ/שֵׁ֤שֶׁת אֲלָפִים֙ פָּרָשִׁ֔ים וְ/עָ֕ם כַּ/ח֛וֹל אֲשֶׁ֥ר עַל שְׂפַֽת הַ/יָּ֖ם לָ/רֹ֑ב וַֽ/יַּעֲלוּ֙ וַ/יַּחֲנ֣וּ בְ/מִכְמָ֔שׂ קִדְמַ֖ת בֵּ֥ית אָֽוֶן׃",
        "LXX": "καὶ οἱ ἀλλόφυλοι συνάγονται εἰς πόλεμον ἐπὶ Ἰσραήλ, καὶ ἀναβαίνουσιν ἐπὶ Ἰσραὴλ τριάκοντα χιλιάδες ἁρμάτων καὶ ἓξ χιλιάδες ἱππέων καὶ λαὸς ὡς ἡ ἄμμος ἡ παρὰ τὴν θάλασσαν τῷ πλήθει· καὶ ἀναβαίνουσιν καὶ παρεμβάλλουσιν ἐν Μαχεμὰς ἐξ ἐναντίας Βαιθωρὼν κατὰ νώτου.",
        "VUL": "Et Philisthiim congregati sunt ad præliandum contra Israël, triginta millia curruum, et sex millia equitum, et reliquum vulgus, sicut arena quæ est in littore maris plurima. Et ascendentes castrametati sunt in Machmas ad orientem Bethaven.",
        "SYN": "И собрались Филистимляне на войну против Израиля: тридцать тысяч колесниц и шесть тысяч конницы, и народа множество, как песок на берегу моря; и пришли и расположились станом в Михмасе, с восточной стороны Беф-Авена.",
        "NEO": "Les Philistins s’assemblèrent pour combattre Israël ; ils avaient trente mille chars, six mille cavaliers, et un peuple innombrable comme le sable qui est sur le bord de la mer. Ils montèrent et campèrent à Machmas, à l’orient de Beth-Aven.",
        "NAB": "The Philistines also assembled for battle, with three thousand chariots, six thousand horsemen, and foot soldiers as numerous as the sands of the seashore. Moving up against Israel, they encamped in Michmash, east of Beth-aven.",
        "VAT_ES": "Los filisteos se reunieron para combatir contra Israel: tenían tres mil carros, seis mil guerreros y una tropa numerosa como la arena que está a la orilla del mar. Luego subieron y acamparon en Micmás, al este de Bet Aven.",
        "CEI": "Anche i Filistei si radunarono per combattere Israele, con tremila carri e seimila cavalieri e una moltitudine numerosa come la sabbia che è sulla spiagga del mare. Così si mossero e posero il campo a Micmas a oriente di Bet-Aven."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אִ֨ישׁ יִשְׂרָאֵ֤ל רָאוּ֙ כִּ֣י צַר ל֔/וֹ כִּ֥י נִגַּ֖שׂ הָ/עָ֑ם וַ/יִּֽתְחַבְּא֣וּ הָ/עָ֗ם בַּ/מְּעָר֤וֹת וּ/בַֽ/חֲוָחִים֙ וּ/בַ/סְּלָעִ֔ים וּ/בַ/צְּרִחִ֖ים וּ/בַ/בֹּרֽוֹת׃",
        "LXX": "καὶ ἀνὴρ Ἰσραὴλ εἶδεν ὅτι στενῶς αὐτῷ μὴ προσάγειν αὐτόν, καὶ ἐκρύβη ὁ λαὸς ἐν τοῖς σπηλαίοις καὶ ἐν ταῖς μάνδραις καὶ ἐν ταῖς πέτραις καὶ ἐν τοῖς βόθροις καὶ ἐν τοῖς λάκκοις.",
        "VUL": "Quod cum vidissent viri Israël se in arcto positos (afflictus enim erat populus), absconderunt se in speluncis, et in abditis, in petris quoque, et in antris, et in cisternis.",
        "SYN": "Израильтяне, видя, что они в опасности, потому что народ был стеснен, укрывались в пещерах и в ущельях, и между скалами, и в башнях, и во рвах;",
        "NEO": "Les hommes d’Israël, se voyant dans une grande extrémité, car ils étaient serrés de près, se cachèrent dans les cavernes, dans les broussailles, dans les rochers, dans les trous et dans les citernes.",
        "NAB": "Some Israelites, aware of the danger and of the difficult situation, hid themselves in caves, in thickets, among rocks, in caverns, and in cisterns,",
        "VAT_ES": "Al verse en un grave aprieto, porque estaban cercados, los hombres de Israel fueron a esconderse en las cuevas, entre los matorrales, en las peñas, en los huecos y en las cisternas.",
        "CEI": "Quando gli Israeliti si accorsero di essere in difficoltà, perché erano stretti dal nemico, cominciarono a nascondersi in massa nelle grotte, nelle macchie, fra le rocce, nelle fosse e nelle cisterne."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עִבְרִ֗ים עָֽבְרוּ֙ אֶת הַ/יַּרְדֵּ֔ן אֶ֥רֶץ גָּ֖ד וְ/גִלְעָ֑ד וְ/שָׁאוּל֙ עוֹדֶ֣/נּוּ בַ/גִּלְגָּ֔ל וְ/כָל הָ/עָ֖ם חָרְד֥וּ אַחֲרָֽי/ו׃",
        "LXX": "καὶ οἱ διαβαίνοντες διέβησαν τὸν Ἰορδάνην εἰς γῆν Γὰδ καὶ Γαλαάδ· καὶ Σαοὺλ ἔτι ἦν ἐν Γαλγάλοις, καὶ πᾶς ὁ λαὸς ἐξέστη ὀπίσω αὐτοῦ.",
        "VUL": "Hebræi autem transierunt Jordanem in terram Gad et Galaad.\\ Cumque adhuc esset Saul in Galgala, universus populus perterritus est qui sequebatur eum.",
        "SYN": "а _некоторые_ из Евреев переправились за Иордан в страну Гадову и Галаадскую; Саул же находился еще в Галгале, и весь народ, бывший с ним, находился в страхе.",
        "NEO": "Des Hébreux passèrent aussi le Jourdain, pour aller au pays de Gad et de Galaad. Saül était encore à Galgala, et tout le peuple derrière lui tremblait.",
        "NAB": "and other Hebrews passed over the Jordan into the land of Gad and Gilead. Saul, however, held out at Gilgal, although all his followers were seized with fear.",
        "VAT_ES": "Y algunos hebreos cruzaron el Jordán, hacia el país de Gad y de Galaad. Saúl estaba todavía en Guilgal, y todo el pueblo temblaba de miedo detrás de él.",
        "CEI": "Alcuni Ebrei passarono oltre il Giordano nella terra di Gad e Gàlaad. Saul restava in Gàlgala e tutto il popolo che stava con lui era impaurito."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "ו/ייחל וַ/יּ֣וֹחֶל שִׁבְעַ֣ת יָמִ֗ים לַ/מּוֹעֵד֙ אֲשֶׁ֣ר שְׁמוּאֵ֔ל וְ/לֹא בָ֥א שְׁמוּאֵ֖ל הַ/גִּלְגָּ֑ל וַ/יָּ֥פֶץ הָ/עָ֖ם מֵ/עָלָֽי/ו׃",
        "LXX": "Καὶ διέλιπεν ἑπτὰ ἡμέρας τῷ μαρτυρίῳ, ὡς εἶπεν Σαμουήλ· καὶ οὐ παρεγένετο Σαμουὴλ εἰς Γάλγαλα, καὶ διεσπάρη ὁ λαὸς αὐτοῦ ἀπ’ αὐτοῦ.",
        "VUL": "Et expectavit septem diebus juxta placitum Samuelis, et non venit Samuel in Galgala, dilapsusque est populus ab eo.",
        "SYN": "И ждал он семь дней, до срока, _назначенного_ Самуилом, а Самуил не приходил в Галгал; и стал народ разбегаться от него.",
        "NEO": "Il attendit sept jours, selon le terme fixé par Samuel. Mais Samuel n’arrivait pas à Galgala, et le peuple se dispersait loin de Saül.",
        "NAB": "He waited seven days - the time Samuel had determined. When Samuel did not arrive at Gilgal, the men began to slip away from Saul.",
        "VAT_ES": "Así esperó siete días, según el plazo fijado por Samuel. Pero Samuel no llegaba a Guilgal y el pueblo se le comenzó a desbandar.",
        "CEI": "Aspettò tuttavia sette giorni secondo il tempo fissato da Samuele. Ma Samuele non arrivava a Gàlgala e il popolo si disperdeva lontano da lui."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שָׁא֔וּל הַגִּ֣שׁוּ אֵלַ֔/י הָ/עֹלָ֖ה וְ/הַ/שְּׁלָמִ֑ים וַ/יַּ֖עַל הָ/עֹלָֽה׃",
        "LXX": "καὶ εἶπεν Σαούλ Προσαγάγετε ὅπως ποιήσω ὁλοκαύτωσιν καὶ εἰρηνικάς· καὶ ἀνήνεγκεν τὴν ὁλοκαύτωσιν.",
        "VUL": "Ait ergo Saul : Afferte mihi holocaustum et pacifica. Et obtulit holocaustum.",
        "SYN": "И сказал Саул: приведите ко мне, что _назначено_ для жертвы всесожжения и для жертв мирных. И вознес всесожжение.",
        "NEO": "Alors Saül dit : « Amenez-moi l’holocauste et les sacrifices pacifiques. » Et il offrit l’holocauste.",
        "NAB": "He then said, \"Bring me the holocaust and peace offerings,\" and he offered up the holocaust.",
        "VAT_ES": "Entonces Saúl dijo: «Tráiganme el holocausto y los sacrificios de comunión», y él mismo ofreció el holocausto.",
        "CEI": "Allora Saul diede ordine: \"Preparatemi l'olocausto e i sacrifici di comunione\". Quindi offrì l'olocausto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/כַלֹּת/וֹ֙ לְ/הַעֲל֣וֹת הָ/עֹלָ֔ה וְ/הִנֵּ֥ה שְׁמוּאֵ֖ל בָּ֑א וַ/יֵּצֵ֥א שָׁא֛וּל לִ/קְרָאת֖/וֹ לְ/בָרֲכֽ/וֹ׃",
        "LXX": "καὶ ἐγένετο ὡς συνετέλεσεν ἀναφέρων τὴν ὁλοκαύτωσιν, καὶ Σαμουὴλ παραγίνεται· καὶ ἐξῆλθεν Σαοὺλ εἰς ἀπάντησιν αὐτῷ εὐλογῆσαι αὐτόν.",
        "VUL": "Cumque complesset offerens holocaustum, ecce Samuel veniebat : et egressus est Saul obviam ei ut salutaret eum.",
        "SYN": "Но едва кончил он возношение всесожжения, вот, приходит Самуил; и вышел Саул к нему навстречу, чтобы приветствовать его.",
        "NEO": "Comme il achevait d’offrir l’holocauste, voici que Samuel arriva, et Saül sortit au-devant de lui pour le saluer.",
        "NAB": "He had just finished this offering when Samuel arrived. Saul went out to greet him,",
        "VAT_ES": "Apenas terminó de ofrecer el holocausto, llegó Samuel, y Saúl salió a su encuentro para saludarlo.",
        "CEI": "Ed ecco, appena ebbe finito di offrire l'olocausto, giunse Samuele e Saul gli uscì incontro per salutarlo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר שְׁמוּאֵ֖ל מֶ֣ה עָשִׂ֑יתָ וַ/יֹּ֣אמֶר שָׁא֡וּל כִּֽי רָאִיתִי֩ כִֽי נָפַ֨ץ הָ/עָ֜ם מֵ/עָלַ֗/י וְ/אַתָּה֙ לֹא בָ֨אתָ֙ לְ/מוֹעֵ֣ד הַ/יָּמִ֔ים וּ/פְלִשְׁתִּ֖ים נֶאֱסָפִ֥ים מִכְמָֽשׂ׃",
        "LXX": "καὶ εἶπεν Σαμουήλ Τί πεποίηκας; καὶ εἶπεν Σαούλ Ὅτι εἶδον ὡς διεσπάρη ὁ λαὸς ἀπ’ ἐμοῦ, καὶ σὺ οὐ παρεγένου ὡς διετάξω ἐν τῷ μαρτυρίῳ τῶν ἡμερῶν, καὶ οἱ ἀλλόφυλοι συνήχθησαν εἰς Μαχεμάς,",
        "VUL": "Locutusque est ad eum Samuel : Quid fecisti ? Respondit Saul : Quia vidi quod populus dilaberetur a me, et tu non veneras juxta placitos dies, porro Philisthiim congregati fuerant in Machmas,",
        "SYN": "Но Самуил сказал: что ты сделал? Саул отвечал: я видел, что народ разбегается от меня, а ты не приходил к назначенному времени; Филистимляне же собрались в Михмасе;",
        "NEO": "Samuel lui dit : « Qu’as-tu fait ? » Saül répondit : « Lorsque j’ai vu que le peuple se dispersait loin de moi, que tu n’arrivais pas au terme fixé et que les Philistins étaient assemblés à Machmas,",
        "NAB": "and Samuel asked him, \"What have you done?\" Saul replied: \"When I saw that the men were slipping away from me, since you had not come by the specified time, and with the Philistines assembled at Michmash,",
        "VAT_ES": "Pero Samuel le dijo: «&iquest;Qué has hecho?» Saúl respondió: «Como vi que el pueblo se me desbandaba, que tú no llegabas en el plazo fijado y que los filisteos estaban reunidos en Micmás,",
        "CEI": "Samuele disse subito: \"Che hai fatto?\". Saul rispose: \"Vedendo che il popolo si disperdeva lontano da me e tu non venivi al termine dei giorni fissati, mentre i Filistei si addensavano in Micmas,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר עַ֠תָּה יֵרְד֨וּ פְלִשְׁתִּ֤ים אֵלַ/י֙ הַ/גִּלְגָּ֔ל וּ/פְנֵ֥י יְהוָ֖ה לֹ֣א חִלִּ֑יתִי וָֽ/אֶתְאַפַּ֔ק וָ/אַעֲלֶ֖ה הָ/עֹלָֽה׃",
        "LXX": "καὶ εἶπα Νῦν καταβήσονται οἱ ἀλλόφυλοι πρὸς μὲ εἰς Γάλγαλα, καὶ τοῦ προσώπου τοῦ κυρίου οὐκ ἐδεήθην· καὶ ἐνεκρατευσάμην καὶ ἀνήνεγκα τὴν ὁλοκαύτωσιν.",
        "VUL": "dixi : Nunc descendent Philisthiim ad me in Galgala, et faciem Domini non placavi. Necessitate compulsus, obtuli holocaustum.",
        "SYN": "тогда подумал я: \"теперь придут на меня Филистимляне в Галгал, а я еще не вопросил Господа\", и потому решился принести всесожжение.",
        "NEO": "je me suis dit : Maintenant, les Philistins vont descendre contre moi à Galgala, et je n’ai pas imploré \\+w Yahweh|strong=\"H3068\"\\+w**. Alors, me faisant violence, j’ai offert l’holocauste. »",
        "NAB": "I said to myself, 'Now the Philistines will come down against me at Gilgal, and I have not yet sought the LORD'S blessing.' So in my anxiety I offered up the holocaust.\"",
        "VAT_ES": "pensé: «Ahora los filisteos bajarán a atacarme en Guilgal, y yo no he aplacado el rostro del Señor». Así que me vi obligado a ofrecer el holocausto».",
        "CEI": "ho detto: ora scenderanno i Filistei contro di me in Gàlgala mentre io non ho ancora placato il Signore. Perciò mi sono fatto ardito e ho offerto l'olocausto\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר שְׁמוּאֵ֛ל אֶל שָׁא֖וּל נִסְכָּ֑לְתָּ לֹ֣א שָׁמַ֗רְתָּ אֶת מִצְוַ֞ת יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ אֲשֶׁ֣ר צִוָּ֔/ךְ כִּ֣י עַתָּ֗ה הֵכִ֨ין יְהוָ֧ה אֶת מַֽמְלַכְתְּ/ךָ֛ אֶל יִשְׂרָאֵ֖ל עַד עוֹלָֽם׃",
        "LXX": "καὶ εἶπεν Σαμουὴλ πρὸς Σαούλ Μεματαίωταί σοι, ὅτι οὐκ ἐφύλαξας τὴν ἐντολήν μου ἣν ἐνετείλατό σοι Κύριος· ὡς νῦν ἡτοίμασεν Κύριος τὴν βασιλείαν σου ἕως αἰῶνος ἐπὶ Ἰσραήλ.",
        "VUL": "Dixitque Samuel ad Saul : Stulte egisti, nec custodisti mandata Domini Dei tui quæ præcepit tibi. Quod si non fecisses, jam nunc præparasset Dominus regnum tuum super Israël in sempiternum :",
        "SYN": "И сказал Самуил Саулу: худо поступил ты, что не исполнил повеления Господа Бога твоего, которое дано было тебе, ибо ныне упрочил бы Господь царствование твое над Израилем навсегда;",
        "NEO": "Samuel dit à Saül : « Tu as agi en insensé, tu n’as pas observé le commandement que \\+w Yahweh|strong=\"H3068\"\\+w** ton Dieu t’avait donné ; car \\+w Yahweh|strong=\"H3068\"\\+w** aurait affermi pour toujours ton règne sur Israël.",
        "NAB": "Samuel's response was: \"You have been foolish! Had you kept the command the LORD your God gave you, the LORD would now establish your kingship in Israel as lasting;",
        "VAT_ES": "Entonces Samuel replicó a Saúl: «&iexcl;Has obrado neciamente! Si hubieras observado el mandamiento que te dio el Señor, tu Dios, él había afianzado para siempre tu reinado sobre Israel.",
        "CEI": "Rispose Samuele a Saul: \"Hai agito da stolto, non osservando il comando che il Signore Dio tuo ti aveva imposto, perché in questa occasione il Signore avrebbe reso stabile il tuo regno su Israele per sempre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עַתָּ֖ה מַמְלַכְתְּ/ךָ֣ לֹא תָק֑וּם בִּקֵּשׁ֩ יְהוָ֨ה ל֜/וֹ אִ֣ישׁ כִּ/לְבָב֗/וֹ וַ/יְצַוֵּ֨/הוּ יְהוָ֤ה לְ/נָגִיד֙ עַל עַמּ֔/וֹ כִּ֚י לֹ֣א שָׁמַ֔רְתָּ אֵ֥ת אֲשֶֽׁר צִוְּ/ךָ֖ יְהוָֽה׃",
        "LXX": "καὶ νῦν ἡ βασιλεία σου οὐ στήσεται, καὶ ζητήσει Κύριος ἑαυτῷ ἄνθρωπον κατὰ τὴν καρδίαν αὐτοῦ, καὶ ἐντελεῖται Κύριος αὐτῷ εἰς ἄρχοντα ἐπὶ τὸν λαὸν αὐτοῦ, ὅτι οὐκ ἐφύλαξας ὅ τι ἐνετείλατό σοι Κύριος.",
        "VUL": "sed nequaquam regnum tuum ultra consurget. Quæsivit Dominus sibi virum juxta cor suum : et præcepit ei Dominus ut esset dux super populum suum, eo quod non servaveris quæ præcepit Dominus.",
        "SYN": "но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.",
        "NEO": "Mais maintenant, ton règne ne subsistera point. \\+w Yahweh|strong=\"H3068\"\\+w** s’est cherché un homme selon son cœur et \\+w Yahweh|strong=\"H3068\"\\+w** l’a destiné à être le chef de son peuple, parce que tu n’as pas observé ce que \\+w Yahweh|strong=\"H3068\"\\+w** t’avait ordonné. »",
        "NAB": "but as things are, your kingdom shall not endure. The LORD has sought out a man after his own heart and has appointed him commander of his people, because you broke the LORD'S command.\"",
        "VAT_ES": "Pero ahora tu reino no subsistirá. El Señor se ha buscado un hombre según su corazón y lo ha constituido jefe de su pueblo, porque tú no has observado lo que el Señor te mandó».",
        "CEI": "Ora invece il tuo regno non durerà. Il Signore si è già scelto un uomo secondo il suo cuore e lo costituirà capo del suo popolo, perché tu non hai osservato quanto ti aveva comandato il Signore\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם שְׁמוּאֵ֗ל וַ/יַּ֛עַל מִן הַ/גִּלְגָּ֖ל גִּבְעַ֣ת בִּנְיָמִ֑ן וַ/יִּפְקֹ֣ד שָׁא֗וּל אֶת הָ/עָם֙ הַ/נִּמְצְאִ֣ים עִמּ֔/וֹ כְּ/שֵׁ֥שׁ מֵא֖וֹת אִֽישׁ׃",
        "LXX": "Καὶ ἀνέστη Σαμουὴλ καὶ ἀπῆλθεν ἐκ Γαλγάλων εἰς ὁδὸν αὐτοῦ· καὶ τὸ κατάλιμμα τοῦ λαοῦ ἀνέβη ὀπίσω Σαοὺλ εἰς ἀπάντησιν ὀπίσω τοῦ λαοῦ τοῦ πολεμιστοῦ. αὐτῶν παραγενομένων ἐκ Γαλγάλων εἰς Γαβαὰ Βενιαμείν, καὶ ἐπεσκέψατο Σαοὺλ τὸν λαὸν τὸν εὑρεθέντα μετ’ αὐτοῦ ὡς ἑξακοσίους ἄνδρας.",
        "VUL": "Surrexit autem Samuel, et ascendit de Galgalis in Gabaa Benjamin. Et reliqui populi ascenderunt post Saul obviam populo, qui expugnabant eos venientes de Galgala in Gabaa, in colle Benjamin. Et recensuit Saul populum qui inventi fuerant cum eo, quasi sexcentos viros.",
        "SYN": "И встал Самуил и пошел из Галгала в Гиву Вениаминову; [оставшиеся люди пошли за Саулом навстречу неприятельскому ополчению, которое нападало на них, когда они шли из Галгала в Гиву Вениаминову;] а Саул пересчитал людей, бывших с ним, до шестисот человек.",
        "NEO": "Et Samuel se leva, et monta de Galgala à Gabaa de Benjamin. Saül passa en revue le peuple qui se trouvait avec lui : il y en avait environ six cents hommes.",
        "NAB": "Then Samuel set out from Gilgal and went his own way; but the rest of the people went up after Saul to meet the soldiers, going from Gilgal to Gibeah of Benjamin. Saul then numbered the soldiers he had with him, who were about six hundred.",
        "VAT_ES": "En seguida, Samuel partió de Guilgal.",
        "CEI": "Samuele poi si alzò e salì da Gàlgala per andarsene per la sua strada. Il resto del popolo salì dietro a Saul incontro ai guerrieri e vennero da Gàlgala a Gàbaa di Beniamino; Saul contò la gente che era rimasta con lui: erano seicento uomini."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/שָׁא֞וּל וְ/יוֹנָתָ֣ן בְּנ֗/וֹ וְ/הָ/עָם֙ הַ/נִּמְצָ֣א עִמָּ֔/ם יֹשְׁבִ֖ים בְּ/גֶ֣בַע בִּנְיָמִ֑ן וּ/פְלִשְׁתִּ֖ים חָנ֥וּ בְ/מִכְמָֽשׂ׃",
        "LXX": "καὶ Σαοὺλ καὶ Ἰωναθάν υἱὸς αὐτοῦ καὶ ὁ λαὸς καὶ οἱ εὑρεθέντες μετ’ αὐτῶν ἐκάθισαν ἐν Γαβεὲ Βενιαμεὶν καὶ ἔκλαιον, καὶ οἱ ἀλλόφυλοι παρεμβεβλήκεισαν εἰς Μαχεμάς.",
        "VUL": "Et Saul et Jonathas filius ejus, populusque qui inventus fuerat cum eis, erat in Gabaa Benjamin : porro Philisthiim consederant in Machmas.",
        "SYN": "Саул с сыном своим Ионафаном и людьми, находившимися при них, засели в Гиве Вениаминовой [и плакали]; Филистимляне же стояли станом в Михмасе.",
        "NEO": "Saül, Jonathas, son fils, et le peuple qui se trouvait avec eux s’étaient postés à Gabée de Benjamin, et les Philistins campaient à Machmas.",
        "NAB": "Saul, his son Jonathan, and the soldiers they had with them were now occupying Geba of Benjamin, and the Philistines were encamped at Michmash.",
        "VAT_ES": "Saúl, su hijo Jonatán y la tropa que estaba con él se apostaron en Gueba de Benjamín, y los filisteos acamparon en Micmás.",
        "CEI": "Saul e Giònata e la gente rimasta con loro stavano a Gàbaa di Beniamino e i Filistei erano accampati in Micmas."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֧א הַ/מַּשְׁחִ֛ית מִ/מַּחֲנֵ֥ה פְלִשְׁתִּ֖ים שְׁלֹשָׁ֣ה רָאשִׁ֑ים הָ/רֹ֨אשׁ אֶחָ֥ד יִפְנֶ֛ה אֶל דֶּ֥רֶךְ עָפְרָ֖ה אֶל אֶ֥רֶץ שׁוּעָֽל׃",
        "LXX": "καὶ ἐξῆλθεν διαφθείρων ἐξ ἀγροῦ ἀλλοφύλων τρισὶν ἀρχαῖς· ἡ ἀρχὴ ἡ μία ἐπιβλέπουσα ὁδὸν Γοφερὰ ἐπὶ τὴν Σωγάλ,",
        "VUL": "Et egressi sunt ad prædandum de castris Philisthinorum tres cunei. Unus cuneus pergebat contra viam Ephra ad terram Sual :",
        "SYN": "И вышли из стана Филистимского три отряда для опустошения земли: один направился по дороге к Офре, в округ Суаль,",
        "NEO": "L’armée de destruction sortit du camp des Philistins en trois corps : un corps prit le chemin d’Ephra, vers le pays de Sual ;",
        "NAB": "Meanwhile, raiders left the camp of the Philistines in three bands. One band took the Ophrah road toward the district of Shual;",
        "VAT_ES": "Del campamento filisteo salió un cuerpo de asalto dividido en tres grupos: uno tomó la dirección de Ofrá, hacia el país de Sual;",
        "CEI": "Dall'accampamento filisteo uscì una pattuglia d'assalto divisa in tre schiere: una si diresse sulla via di Ofra verso il paese di Suàl;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָ/רֹ֤אשׁ אֶחָד֙ יִפְנֶ֔ה דֶּ֖רֶךְ בֵּ֣ית חֹר֑וֹן וְ/הָ/רֹ֨אשׁ אֶחָ֤ד יִפְנֶה֙ דֶּ֣רֶךְ הַ/גְּב֔וּל הַ/נִּשְׁקָ֛ף עַל גֵּ֥י הַצְּבֹעִ֖ים הַ/מִּדְבָּֽרָ/ה׃",
        "LXX": "καὶ ἡ μία ἀρχὴ ἐπιβλέπουσα ὁδὸν Βαιθωρών, καὶ ἡ ἀρχὴ ἡ μία ἐπιβλέπουσα ὁδὸν Γαβεὲ τὴν εἰσκύπτουσαν ἐπὶ Γαὶ τὴν Σαμείν.",
        "VUL": "porro alius ingrediebatur per viam Beth-horon : tertius autem verterat se ad iter termini imminentis valli Seboim contra desertum.",
        "SYN": "другой отряд направился по дороге Вефоронской, а третий направился по дороге к границе долины Цевоим, к пустыне.",
        "NEO": "un autre corps prit le chemin de Beth-Horon ; et le troisième corps, celui de la frontière qui domine la vallée de Seboïm, du côté du désert.",
        "NAB": "another turned in the direction of Beth-horon; and the third took the road for Geba that overlooks the Valley of the Hyenas toward the desert.",
        "VAT_ES": "otro se dirigió a Bet Jorón, y otro a la altura que domina el valle de las Hienas, hacia el desierto.",
        "CEI": "un'altra si diresse sulla via di Bet-Coron; la terza schiera si diresse sulla via del confine che sovrasta la valle di Zeboìm verso il deserto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/חָרָשׁ֙ לֹ֣א יִמָּצֵ֔א בְּ/כֹ֖ל אֶ֣רֶץ יִשְׂרָאֵ֑ל כִּֽי אמר אָמְר֣וּ פְלִשְׁתִּ֔ים פֶּ֚ן יַעֲשׂ֣וּ הָ/עִבְרִ֔ים חֶ֖רֶב א֥וֹ חֲנִֽית׃",
        "LXX": "καὶ τέκτων σιδήρου οὐχ εὑρίσκετο ἐν πάσῃ γῇ Ἰσραήλ, ὅτι εἶπον οἱ ἀλλόφυλοι Μὴ ποιήσωσιν οἱ Ἐβραῖοι ῥομφαίαν καὶ δόρυ.",
        "VUL": "Porro faber ferrarius non inveniebatur in omni terra Israël : caverant enim Philisthiim, ne forte facerent Hebræi gladium aut lanceam.",
        "SYN": "Кузнецов не было во всей земле Израильской; ибо Филистимляне опасались, чтобы Евреи не сделали меча или копья.",
        "NEO": "On ne trouvait pas de forgeron dans tout le pays d’Israël ; car les Philistins avaient dit : « Que les Hébreux ne puissent plus fabriquer d’épées ou de lances ! »",
        "NAB": "Not a single smith was to be found in the whole land of Israel, for the Philistines had said, \"Otherwise the Hebrews will make swords or spears.\"",
        "VAT_ES": "No había entonces ningún herrero en Israel, porque los filisteos decían: «Hay que evitar que los hebreos se forjen espadas y lanzas».",
        "CEI": "Allora non si trovava un fabbro in tutto il paese d'Israele: \"Perché - dicevano i Filistei - gli Ebrei non fabbrichino spade o lance\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֵּרְד֥וּ כָל יִשְׂרָאֵ֖ל הַ/פְּלִשְׁתִּ֑ים לִ֠/לְטוֹשׁ אִ֣ישׁ אֶת מַחֲרַשְׁתּ֤/וֹ וְ/אֶת אֵת/וֹ֙ וְ/אֶת קַרְדֻּמּ֔/וֹ וְ/אֵ֖ת מַחֲרֵשָׁתֽ/וֹ׃",
        "LXX": "καὶ κατέβαινον πᾶς Ἰσραὴλ εἰς γῆν ἀλλοφύλων χαλκεύειν ἕκαστος τὸ θέριστρον αὐτοῦ καὶ τὸ σκεῦος, καὶ ἕκαστος τὴν ἀξίνην αὐτοῦ καὶ τὸ δρέπανον αὐτοῦ.",
        "VUL": "Descendebat ergo omnis Israël ad Philisthiim, ut exacueret unusquisque vomerem suum, et ligonem, et securim, et sarculum.",
        "SYN": "И должны были ходить все Израильтяне к Филистимлянам оттачивать свои сошники, и свои заступы, и свои топоры, и свои кирки,",
        "NEO": "Et tout Israël descendait chez les Philistins pour aiguiser chacun son soc, son hoyau, sa hache ou sa charrue,",
        "NAB": "All Israel, therefore, had to go down to the Philistines to sharpen their plowshares, mattocks, axes, and sickles.",
        "VAT_ES": "Por eso, todos los israelitas tenían que acudir a los filisteos para reparar sus azadas, sus rejas de arado, sus hachas y sus hoces.",
        "CEI": "Così gli Israeliti dovevano sempre scendere dai Filistei per affilare chi il vomere, chi la zappa, chi la scure o la falce."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְֽ/הָיְתָ֞ה הַ/פְּצִ֣ירָה פִ֗ים לַ/מַּֽחֲרֵשֹׁת֙ וְ/לָ֣/אֵתִ֔ים וְ/לִ/שְׁלֹ֥שׁ קִלְּשׁ֖וֹן וּ/לְ/הַ/קַּרְדֻּמִּ֑ים וּ/לְ/הַצִּ֖יב הַ/דָּרְבָֽן׃",
        "LXX": "καὶ ἦν ὁ τρυγητὸς ἕτοιμος τοῦ θερίζειν· τὰ δὲ σκεύη ἦν τρεῖς σίκλοι εἰς τὸν ὀδόντα, καὶ τῇ ἀξίνῃ καὶ τῷ δρεπάνῳ ὑπόστασις ἦν ἡ αὐτή.",
        "VUL": "Retusæ itaque erant acies vomerum, et ligonum, et tridentum, et securium, usque ad stimulum corrigendum.",
        "SYN": "когда сделается щербина на острие у сошников, и у заступов, и у вил, и у топоров, или нужно рожон поправить.",
        "NEO": "en sorte que le tranchant des socs, des hoyaux, des tridents et des haches était souvent émoussé et les aiguillons non redressés.",
        "NAB": "The price for the plowshares and mattocks was two-thirds of a shekel, and a third of a shekel for sharpening the axes and for setting the ox-goads.",
        "VAT_ES": "Había que pagar dos tercios de siclo por las azadas y las rejas de arado, y un tercio de siclo por afilar las hachas y reparar las picanas.",
        "CEI": "L'affilatura costava due terzi di siclo per i vomeri e le zappe e un terzo l'affilatura delle scuri e dei pungoli."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָיָה֙ בְּ/י֣וֹם מִלְחֶ֔מֶת וְ/לֹ֨א נִמְצָ֜א חֶ֤רֶב וַ/חֲנִית֙ בְּ/יַ֣ד כָּל הָ/עָ֔ם אֲשֶׁ֥ר אֶת שָׁא֖וּל וְ/אֶת יוֹנָתָ֑ן וַ/תִּמָּצֵ֣א לְ/שָׁא֔וּל וּ/לְ/יוֹנָתָ֖ן בְּנֽ/וֹ׃",
        "LXX": "καὶ ἐγενήθη ἐν ταῖς ἡμέραις τοῦ πολέμου Μαχεμάς, καὶ οὐχ εὑρέθη ῥομφαία καὶ δόρυ ἐν χειρὶ παντὸς τοῦ λαοῦ τοῦ μετὰ Σαοὺλ καὶ μετὰ Ἰωναθάν, καὶ εὑρέθη τῷ Σαοὺλ καὶ τῷ Ἰωναθὰν υἱῷ αὐτοῦ.",
        "VUL": "Cumque venisset dies prælii, non est inventus ensis et lancea in manu totius populi qui erat cum Saule et Jonatha, excepto Saul et Jonatha filio ejus.",
        "SYN": "Поэтому во время войны [Михмасской] не было ни меча, ни копья у всего народа, бывшего с Саулом и Ионафаном, а _только_ нашлись они у Саула и Ионафана, сына его.",
        "NEO": "Il arriva qu’au jour du combat, il ne se trouvait ni lance ni épée dans la main de tout le peuple qui était avec Saül et Jonathas ; mais il s’en trouvait auprès de Saül et de Jonathas, son fils.",
        "NAB": "And so on the day of battle neither sword nor spear could be found in the possession of any of the soldiers with Saul or Jonathan. Only Saul and his son Jonathan had them.",
        "VAT_ES": "Así, el día de la batalla de Micmás, nadie del ejército que estaba con Saúl y Jonatán tenía en la mano una espada o una lanza. Sólo la tenían Saúl y su hijo Jonatán.",
        "CEI": "Nel giorno della battaglia, in tutta la gente che stava con Saul e Giònata, non si trovò in mano ad alcuno né spada né lancia. Si potè averne solo per Saul e suo figlio Giònata."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ מַצַּ֣ב פְּלִשְׁתִּ֔ים אֶֽל מַעֲבַ֖ר מִכְמָֽשׂ׃",
        "LXX": "καὶ ἐξῆλθεν ἐξ ὑποστάσεως τῶν ἀλλοφύλων τὴν ἐν τῷ πέραν Μαχεμάς· καὶ τῷ πατρὶ αὐτοῦ οὐκ ἀπήγγειλεν.",
        "VUL": "Egressa est autem statio Philisthiim, ut transcenderet in Machmas.",
        "SYN": "И вышел передовой отряд Филистимский к переправе Михмасской.",
        "NEO": "Un poste des Philistins se rendit au passage de Machmas.",
        "NAB": "An outpost of the Philistines had pushed forward to the pass of Michmash.",
        "VAT_ES": "Un destacamento de los filisteos partió para el paso de Micmás.",
        "CEI": "Intanto una guarnigione di Filistei era uscita verso il passo di Micmas."
      }
    }
  }
}