{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_016",
  "book_key": "I_SAM",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל שְׁמוּאֵ֗ל עַד מָתַי֙ אַתָּה֙ מִתְאַבֵּ֣ל אֶל שָׁא֔וּל וַ/אֲנִ֣י מְאַסְתִּ֔י/ו מִ/מְּלֹ֖ךְ עַל יִשְׂרָאֵ֑ל מַלֵּ֨א קַרְנְ/ךָ֜ שֶׁ֗מֶן וְ/לֵ֤ךְ אֶֽשְׁלָחֲ/ךָ֙ אֶל יִשַׁ֣י בֵּֽית הַלַּחְמִ֔י כִּֽי רָאִ֧יתִי בְּ/בָנָ֛י/ו לִ֖/י מֶֽלֶךְ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἕως πότε σὺ πενθεῖς ἐπὶ Σαούλ, κἀγὼ ἐξουδένωκα αὐτὸν μὴ βασιλεύειν ἐπὶ Ἰσραήλ; πλῆσον τὸ κέρας σου ἐλαίου, καὶ δεῦρο ἀποστείλω σε πρὸς Ἰεσσαὶ ἕως εἰς Βηθλέεμ, ὅτι ἑόρακα ἐν τοῖς υἱοῖς αὐτοῦ ἐμοὶ βασιλεύειν.",
        "VUL": "Dixitque Dominus ad Samuelem : Usquequo tu luges Saul, cum ego projecerim eum ne regnet super Israël ? Imple cornu tuum oleo, et veni, ut mittam te ad Isai Bethlehemitem : providi enim in filiis ejus mihi regem.",
        "SYN": "И сказал Господь Самуилу: доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Samuel : « Jusques à quand pleureras-tu sur Saül, alors que je l’ai rejeté, afin qu’il ne règne plus sur Israël ? Remplis ta corne d’huile et va ; je t’envoie chez Isaï de Béthléem, car j’ai vu parmi ses fils le roi que je veux. »",
        "NAB": "The LORD said to Samuel: \"How long will you grieve for Saul, whom I have rejected as king of Israel? Fill your horn with oil, and be on your way. I am sending you to Jesse of Bethlehem, for I have chosen my king from among his sons.\"",
        "VAT_ES": "El Señor dijo a Samuel: «&iquest;Hasta cuándo vas a estar lamentándote por Saúl, si yo lo he rechazado para que no reine más sobre Israel? &iexcl;Llena tu frasco de aceite y parte! Yo te envío a Jesé, el de Belén, porque he visto entre sus hijos al que quiero como rey».",
        "CEI": "E il Signore disse a Samuele: \"Fino a quando piangerai su Saul, mentre io l'ho rigettato perché non regni su Israele? Riempi di olio il tuo corno e parti. Ti ordino di andare da Iesse il Betlemmita, perché tra i suoi figli mi sono scelto un re\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר שְׁמוּאֵל֙ אֵ֣יךְ אֵלֵ֔ךְ וְ/שָׁמַ֥ע שָׁא֖וּל וַ/הֲרָגָ֑/נִי וַ/יֹּ֣אמֶר יְהוָ֗ה עֶגְלַ֤ת בָּקָר֙ תִּקַּ֣ח בְּ/יָדֶ֔/ךָ וְ/אָ֣מַרְתָּ֔ לִ/זְבֹּ֥חַ לַֽ/יהוָ֖ה בָּֽאתִי׃",
        "LXX": "καὶ εἶπεν Σαμουήλ Πῶς πορευθῶ; καὶ ἀκούσεται Σαοὺλ καὶ ἀποκτενεῖ με. καὶ εἶπεν Κύριος Δάμαλιν βοῶν λάβε ἐν τῇ χειρί σου καὶ ἐρεῖς Θῦσαι ἥκω τῷ κυρίῳ·",
        "VUL": "Et ait Samuel : Quomodo vadam ? audiet enim Saul, et interficiet me. Et ait Dominus : Vitulum de armento tolles in manu tua, et dices : Ad immolandum Domino veni.",
        "SYN": "И сказал Самуил: как я пойду? Саул услышит и убьет меня. Господь сказал: возьми в руку твою телицу из стада и скажи: \"я пришел для жертвоприношения Господу\";",
        "NEO": "Samuel dit : « Comment irais-je ? Saül l’apprendra, et il me tuera. » Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Tu prendras avec toi une génisse, et tu diras : C’est pour offrir un sacrifice à \\+w Yahweh|strong=\"H3068\"\\+w** que je suis venu.",
        "NAB": "But Samuel replied: \"How can I go? Saul will hear of it and kill me.\" To this the LORD answered: \"Take a heifer along and say, 'I have come to sacrifice to the LORD.'",
        "VAT_ES": "Samuel respondió» «&iquest;Cómo voy a ir? Si se entera Saúl, me matará». Pero el Señor replicó: «Llevarás contigo una ternera y dirás: \"Vengo a ofrecer un sacrificio al Señor\".",
        "CEI": "Samuele rispose: \"Come posso andare? Saul lo verrà a sapere e mi ucciderà\". Il Signore soggiunse: \"Prenderai con te una giovenca e dirai: Sono venuto per sacrificare al Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/קָרָ֥אתָ לְ/יִשַׁ֖י בַּ/זָּ֑בַח וְ/אָֽנֹכִ֗י אוֹדִֽיעֲ/ךָ֙ אֵ֣ת אֲשֶֽׁר תַּעֲשֶׂ֔ה וּ/מָשַׁחְתָּ֣ לִ֔/י אֵ֥ת אֲשֶׁר אֹמַ֖ר אֵלֶֽי/ךָ׃",
        "LXX": "καὶ καλέσεις τὸν Ἰεσσαὶ εἰς τὴν θυσίαν, καὶ γνωριῶ σοι ἃ ποιήσεις, καὶ χρίσεις ὃν ἐὰν εἴπω πρὸς σέ.",
        "VUL": "Et vocabis Isai ad victimam, et ego ostendam tibi quid facias, et unges quemcumque monstravero tibi.",
        "SYN": "и пригласи Иессея [и сыновей его] к жертве; Я укажу тебе, что делать тебе, и ты помажешь Мне того, о котором Я скажу тебе.",
        "NEO": "Tu inviteras Isaï au sacrifice, et je te ferai connaître ce que tu auras à faire, et tu oindras pour moi celui que je te désignerai. »",
        "NAB": "Invite Jesse to the sacrifice, and I myself will tell you what to do; you are to anoint for me the one I point out to you.\"",
        "VAT_ES": "Invitarás a Jesé al sacrificio, y yo te indicaré lo que debes hacer: tú me ungirás al que yo te diga».",
        "CEI": "Inviterai quindi Iesse al sacrificio. Allora io ti indicherò quello che dovrai fare e tu ungerai colui che io ti dirò\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יַּ֣עַשׂ שְׁמוּאֵ֗ל אֵ֚ת אֲשֶׁ֣ר דִּבֶּ֣ר יְהוָ֔ה וַ/יָּבֹ֖א בֵּ֣ית לָ֑חֶם וַ/יֶּחֶרְד֞וּ זִקְנֵ֤י הָ/עִיר֙ לִ/קְרָאת֔/וֹ וַ/יֹּ֖אמֶר שָׁלֹ֥ם בּוֹאֶֽ/ךָ׃",
        "LXX": "καὶ ἐποίησεν Σαμουὴλ πάντα ἃ ἐλάλησεν αὐτῷ Κύριος, καὶ ἦλθεν εἰς Βηθλέεμ. καὶ ἐξέστησαν οἱ πρεσβύτεροι τῆς πόλεως τῇ ἀπαντήσει αὐτοῦ καὶ εἶπαν Ἢ εἰρήνη ἡ εἴσοδός σου, ὁ βλέπων;",
        "VUL": "Fecit ergo Samuel sicut locutus est ei Dominus. Venitque in Bethlehem, et admirati sunt seniores civitatis occurrentes ei : dixeruntque : Pacificusne est ingressus tuus ?",
        "SYN": "И сделал Самуил так, как сказал ему Господь. Когда пришел он в Вифлеем, то старейшины города с трепетом вышли навстречу ему и сказали: мирен ли приход твой?",
        "NEO": "Samuel fit ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait dit, et il se rendit à Bethléem. Les anciens de la ville vinrent inquiets au-devant de lui et dirent : « Ton arrivée est-elle pour la paix ? »",
        "NAB": "Samuel did as the LORD had commanded him. When he entered Bethlehem, the elders of the city came trembling to meet him and inquired, \"Is your visit peaceful, O seer?\"",
        "VAT_ES": "Samuel hizo lo que el Señor le había dicho. Cuando llegó a Belén, los ancianos de la ciudad salieron a su encuentro muy atemorizados, y le dijeron: «&iquest;Vienes en son de paz, vidente?».",
        "CEI": "Samuele fece quello che il Signore gli aveva comandato e venne a Betlemme; gli anziani della città gli vennero incontro trepidanti e gli chiesero: \"È di buon augurio la tua venuta?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שָׁל֗וֹם לִ/זְבֹּ֤חַ לַֽ/יהוָה֙ בָּ֔אתִי הִֽתְקַדְּשׁ֔וּ וּ/בָאתֶ֥ם אִתִּ֖/י בַּ/זָּ֑בַח וַ/יְקַדֵּ֤שׁ אֶת יִשַׁי֙ וְ/אֶת בָּנָ֔י/ו וַ/יִּקְרָ֥א לָ/הֶ֖ם לַ/זָּֽבַח׃",
        "LXX": "καὶ εἶπεν Εἰρήνη· θῦσαι τῷ κυρίῳ ἥκω, ἁγιάσθητε καὶ εὐφράνθητε μετ’ ἐμοῦ σήμερον. καὶ ἡγίασεν τὸν Ἰεσσαὶ καὶ τοὺς υἱοὺς αὐτοῦ, καὶ ἐκάλεσεν αὐτοὺς εἰς τὴν θυσίαν.",
        "VUL": "Et ait : Pacificus : ad immolandum Domino veni : sanctificamini, et venite mecum ut immolem. Sanctificavit ergo Isai et filios ejus, et vocavit eos ad sacrificium.",
        "SYN": "И отвечал он: мирен, для жертвоприношения Господу пришел я; освятитесь и идите со мною к жертвоприношению. И освятил Иессея и сыновей его и пригласил их к жертве.",
        "NEO": "Il répondit : « Pour la paix ! Je viens pour offrir un sacrifice à \\+w Yahweh|strong=\"H3068\"\\+w**. Sanctifiez-vous et venez avec moi au sacrifice. » Et il sanctifia Isaï et ses fils et les invita au sacrifice.",
        "NAB": "He replied: \"Yes! I have come to sacrifice to the LORD. So cleanse yourselves and join me today for the banquet.\" He also had Jesse and his sons cleanse themselves and invited them to the sacrifice.",
        "VAT_ES": "Sí, respondió él; vengo a ofrecer un sacrificio al Señor. Purifíquense y vengan conmigo al sacrificio». Luego purificó a Jesé y a sus hijos y los invitó al sacrificio.",
        "CEI": "Rispose: \"È di buon augurio. Sono venuto per sacrificare al Signore. Provvedete a purificarvi, poi venite con me al sacrificio\". Fece purificare anche Iesse e i suoi figli e li invitò al sacrificio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בְּ/בוֹאָ֔/ם וַ/יַּ֖רְא אֶת אֱלִיאָ֑ב וַ/יֹּ֕אמֶר אַ֛ךְ נֶ֥גֶד יְהוָ֖ה מְשִׁיחֽ/וֹ׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ αὐτοὺς εἰσιέναι καὶ εἶδεν τὸν Ἐλιάβ, καὶ εἶπεν Ἀλλὰ καὶ ἐνώπιον Κυρίου χριστὸς αὐτοῦ.",
        "VUL": "Cumque ingressi essent, vidit Eliab, et ait : Num coram Domino est christus ejus ?",
        "SYN": "И когда они пришли, он, увидев Елиава, сказал: верно, сей пред Господом помазанник Его!",
        "NEO": "Lorsqu’ils furent entrés, Samuel aperçut Eliab et dit : « Certainement l’oint de \\+w Yahweh|strong=\"H3068\"\\+w** est devant lui. »",
        "NAB": "As they came, he looked at Eliab and thought, \"Surely the LORD'S anointed is here before him.\"",
        "VAT_ES": "Cuando ellos se presentaron, Samuel vio a Eliab y pensó: «Seguro que el Señor tiene ante él a su ungido».",
        "CEI": "Quando furono entrati, egli osservò Eliab e chiese: \"È forse davanti al Signore il suo consacrato?\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל שְׁמוּאֵ֗ל אַל תַּבֵּ֧ט אֶל מַרְאֵ֛/הוּ וְ/אֶל גְּבֹ֥הַּ קוֹמָת֖/וֹ כִּ֣י מְאַסְתִּ֑י/הוּ כִּ֣י לֹ֗א אֲשֶׁ֤ר יִרְאֶה֙ הָ/אָדָ֔ם כִּ֤י הָֽ/אָדָם֙ יִרְאֶ֣ה לַ/עֵינַ֔יִם וַ/יהוָ֖ה יִרְאֶ֥ה לַ/לֵּבָֽב׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Σαμουήλ Μὴ ἐπιβλέψῃς ἐπὶ τὴν ὄψιν αὐτοῦ μηδὲ εἰς τὴν ἕξιν μεγέθους αὐτοῦ, ὅτι ἐξουδένωκα αὐτόν· ὅτι οὐχ ὡς ἐμβλέψεται ἄνθρωπος, ὄψεται ὁ θεός· ὅτι ἄνθρωπος ὄψεται εἰς πρόσωπον, ὁ δὲ θεὸς ὄψεται εἰς καρδίαν.",
        "VUL": "Et dixit Dominus ad Samuelem : Ne respicias vultum ejus, neque altitudinem staturæ ejus : quoniam abjeci eum, nec juxta intuitum hominis ego judico : homo enim videt ea quæ parent, Dominus autem intuetur cor.",
        "SYN": "Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я _смотрю_ _не_ _так,_ как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Samuel : « Ne prends pas garde à sa figure et à la hauteur de sa taille, car je l’ai écarté. Il ne s’agit pas de ce que l’homme voit ; l’homme regarde le visage, mais \\+w Yahweh|strong=\"H3068\"\\+w** regarde le cœur. »",
        "NAB": "But the LORD said to Samuel: \"Do not judge from his appearance or from his lofty stature, because I have rejected him. Not as man sees does God see, because man sees the appearance but the LORD looks into the heart.\"",
        "VAT_ES": "Pero el Señor dijo a Samuel: «No te fijes en su aspecto ni en lo elevado de su estatura, porque yo lo he descartado. Dios no mira como mira el hombre; porque el hombre ve las apariencias, pero Dios ve el corazón».",
        "CEI": "Il Signore rispose a Samuele: \"Non guardare al suo aspetto né all'imponenza della sua statura. Io l'ho scartato, perché io non guardo ciò che guarda l'uomo. L'uomo guarda l'apparenza, il Signore guarda il cuore\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א יִשַׁי֙ אֶל אֲבִ֣ינָדָ֔ב וַ/יַּעֲבִרֵ֖/הוּ לִ/פְנֵ֣י שְׁמוּאֵ֑ל וַ/יֹּ֕אמֶר גַּם בָּ/זֶ֖ה לֹֽא בָחַ֥ר יְהוָֽה׃",
        "LXX": "καὶ ἐκάλεσεν Ἰεσσαὶ τὸν Ἀμειναδάβ, καὶ παρῆλθεν κατὰ πρόσωπον Σαμουήλ, καὶ εἶπεν Οὐδὲ τοῦτον ἐξελέξατο ὁ θεός.",
        "VUL": "Et vocavit Isai Abinadab, et adduxit eum coram Samuele. Qui dixit : Nec hunc elegit Dominus.",
        "SYN": "И позвал Иессей Аминадава и подвел его к Самуилу, и сказал Самуил: и этого не избрал Господь.",
        "NEO": "Isaï appela Abinadab et le fit passer devant Samuel ; et Samuel dit : « Ce n’est pas encore celui-ci que \\+w Yahweh|strong=\"H3068\"\\+w** a choisi. »",
        "NAB": "Then Jesse called Abinadab and presented him before Samuel, who said, \"The Lord has not chosen him.\"",
        "VAT_ES": "Jesé llamó a Abinadab y lo hizo pasar delante de Samuel, el cual dijo: «Tampoco a este ha elegido el Señor».",
        "CEI": "Iesse fece allora venire Abìnadab e lo presentò a Samuele, ma questi disse: \"Nemmeno su costui cade la scelta del Signore\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּעֲבֵ֥ר יִשַׁ֖י שַׁמָּ֑ה וַ/יֹּ֕אמֶר גַּם בָּ/זֶ֖ה לֹא בָחַ֥ר יְהוָֽה׃",
        "LXX": "καὶ παρήγαγεν Ἰεσσαὶ τὸν Σαμά· καὶ εἶπεν Καὶ ἐν τούτῳ οὐκ ἐξελέξατο Κύριος.",
        "VUL": "Adduxit autem Isai Samma, de quo ait : Etiam hunc non elegit Dominus.",
        "SYN": "И подвел Иессей Самму, и сказал _Самуил:_ и этого не избрал Господь.",
        "NEO": "Isaï fit passer Samma ; et Samuel dit : « Ce n’est pas encore celui-ci que \\+w Yahweh|strong=\"H3068\"\\+w** a choisi. »",
        "NAB": "Next Jesse presented Shammah, but Samuel said, \"The LORD has not chosen this one either.\"",
        "VAT_ES": "Luego hizo pasar a Sammá; pero Samuel dijo: «Tampoco a este ha elegido el Señor».",
        "CEI": "Iesse fece passare Samma e quegli disse: \"Nemmeno su costui cade la scelta del Signore\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּעֲבֵ֥ר יִשַׁ֛י שִׁבְעַ֥ת בָּנָ֖י/ו לִ/פְנֵ֣י שְׁמוּאֵ֑ל וַ/יֹּ֤אמֶר שְׁמוּאֵל֙ אֶל יִשַׁ֔י לֹא בָחַ֥ר יְהוָ֖ה בָּ/אֵֽלֶּה׃",
        "LXX": "καὶ παρήγαγεν Ἰεσσαὶ τοὺς ἑπτὰ υἱοὺς αὐτοῦ ἐνώπιον Σαμουήλ· καὶ εἶπεν Σαμουήλ Οὐκ ἐξελέξατο Κύριος ἐν τούτοις.",
        "VUL": "Adduxit itaque Isai septem filios suos coram Samuele : et ait Samuel ad Isai : Non elegit Dominus ex istis.",
        "SYN": "Так подводил Иессей к Самуилу семерых сыновей своих, но Самуил сказал Иессею: _никого_ из этих не избрал Господь.",
        "NEO": "Isaï fit passer ses sept fils devant Samuel ; et Samuel dit à Isaï : « \\+w Yahweh|strong=\"H3068\"\\+w** n’a choisi aucun de ceux-ci. »",
        "NAB": "In the same way Jesse presented seven sons before Samuel, but Samuel said to Jesse, \"The LORD has not chosen any one of these.\"",
        "VAT_ES": "Así Jesé hizo pasar ante Samuel a siete de sus hijos, pero Samuel dijo a Jesé: «El Señor no ha elegido a ninguno de estos».",
        "CEI": "Iesse presentò a Samuele i suoi sette figli e Samuele ripetè a Iesse: \"Il Signore non ha scelto nessuno di questi\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שְׁמוּאֵ֣ל אֶל יִשַׁי֮ הֲ/תַ֣מּוּ הַ/נְּעָרִים֒ וַ/יֹּ֗אמֶר ע֚וֹד שָׁאַ֣ר הַ/קָּטָ֔ן וְ/הִנֵּ֥ה רֹעֶ֖ה בַּ/צֹּ֑אן וַ/יֹּ֨אמֶר שְׁמוּאֵ֤ל אֶל יִשַׁי֙ שִׁלְחָ֣/ה וְ/קָחֶ֔/נּוּ כִּ֥י לֹא נָסֹ֖ב עַד בֹּא֥/וֹ פֹֽה׃",
        "LXX": "καὶ εἶπεν Σαμουὴλ πρὸς Ἰεσσαί Ἐκλελοίπασιν τὰ παιδάρια; καὶ εἶπεν Ἔτι ὁ μικρός· ἰδοὺ ποιμαίνει ἐν τῷ ποιμνίῳ· καὶ εἶπεν Σαμουὴλ πρὸς Ἰεσσαί Ἀπόστειλον καὶ λάβε αὐτόν, ὅτι οὐ μὴ κατακλιθῶμεν ἕως τοῦ ἐλθεῖν αὐτόν.",
        "VUL": "Dixitque Samuel ad Isai : Numquid jam completi sunt filii ? Qui respondit : Adhuc reliquus est parvulus, et pascit oves. Et ait Samuel ad Isai : Mitte, et adduc eum : nec enim discumbemus priusquam huc ille veniat.",
        "SYN": "И сказал Самуил Иессею: все ли дети здесь? И отвечал Иессей: есть еще меньший; он пасет овец. И сказал Самуил Иессею: пошли и возьми его, ибо мы не сядем обедать, доколе не придет он сюда.",
        "NEO": "Alors Samuel dit à Isaï : « Sont-ce là tous les jeunes gens ? » Il répondit : « Il y a encore le plus jeune, et voilà qu’il fait paître les brebis. » Samuel dit à Isaï : « Envoie-le chercher, car nous ne nous mettrons pas à table qu’il ne soit venu ici. »",
        "NAB": "Then Samuel asked Jesse, \"Are these all the sons you have?\" Jesse replied, \"There is still the youngest, who is tending the sheep.\" Samuel said to Jesse, \"Send for him; we will not begin the sacrificial banquet until he arrives here.\"",
        "VAT_ES": "Entonces Samuel preguntó a Jesé: «&iquest;Están aquí todos los muchachos?». El respondió: «Queda todavía el más joven, que ahora está apacentando el rebaño». Samuel dijo a Jesé: «Manda a buscarlos, porque no nos sentaremos a la mesa hasta que llegue aquí».",
        "CEI": "Samuele chiese a Iesse: \"Sono qui tutti i giovani?\". Rispose Iesse: \"Rimane ancora il più piccolo che ora sta a pascolare il gregge\". Samuele ordinò a Iesse: \"Manda a prenderlo, perché non ci metteremo a tavola prima che egli sia venuto qui\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח וַ/יְבִיאֵ֨/הוּ֙ וְ/ה֣וּא אַדְמוֹנִ֔י עִם יְפֵ֥ה עֵינַ֖יִם וְ/ט֣וֹב רֹ֑אִי וַ/יֹּ֧אמֶר יְהוָ֛ה ק֥וּם מְשָׁחֵ֖/הוּ כִּֽי זֶ֥ה הֽוּא׃",
        "LXX": "καὶ ἀπέστειλεν καὶ εἰσήγαγεν αὐτόν· καὶ οὗτος πυρράκης μετὰ κάλλους ὀφθαλμῶν, καὶ ἀγαθὸς ὁράσει Κυρίῳ· καὶ εἶπεν Κύριος πρὸς Σαμουήλ Ἀνάστα καὶ χρίσον τὸν Δαυείδ, ὅτι οὗτος ἀγαθός ἐστιν.",
        "VUL": "Misit ergo, et adduxit eum. Erat autem rufus, et pulcher aspectu, decoraque facie : et ait Dominus : Surge, unge eum : ipse est enim.",
        "SYN": "И послал _Иессей_ и привели его. Он был белокур, с красивыми глазами и приятным лицем. И сказал Господь: встань, помажь его, ибо это он.",
        "NEO": "Isaï l’envoya chercher. Or il était blond, avec de beaux yeux et une belle figure. \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Lève-toi, oins-le, car c’est lui ! »",
        "NAB": "Jesse sent and had the young man brought to them. He was ruddy, a youth handsome to behold and making a splendid appearance. The LORD said, \"There-anoint him, for this is he!\"",
        "VAT_ES": "Jesé lo hizo venir: era de tez clara, de hermosos ojos y buena presencia. Entonces el Señor dijo a Samuel: «Levántate y úngelo, porque es este».",
        "CEI": "Quegli mandò a chiamarlo e lo fece venire. Era fulvo, con begli occhi e gentile di aspetto. Disse il Signore: \"Alzati e ungilo: è lui!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח שְׁמוּאֵ֜ל אֶת קֶ֣רֶן הַ/שֶּׁ֗מֶן וַ/יִּמְשַׁ֣ח אֹת/וֹ֮ בְּ/קֶ֣רֶב אֶחָי/ו֒ וַ/תִּצְלַ֤ח רֽוּחַ יְהוָה֙ אֶל דָּוִ֔ד מֵ/הַ/יּ֥וֹם הַ/ה֖וּא וָ/מָ֑עְלָ/ה וַ/יָּ֣קָם שְׁמוּאֵ֔ל וַ/יֵּ֖לֶךְ הָ/רָמָֽתָ/ה׃",
        "LXX": "καὶ ἔλαβεν Σαμουὴλ τὸ κέρας τοῦ ἐλαίου καὶ ἔχρισεν αὐτὸν ἐν μέσῳ τῶν ἀδελφῶν αὐτοῦ· καὶ ἐφήλατο πνεῦμα Κυρίου ἐπὶ Δαυεὶδ ἀπὸ τῆς ἡμέρας ἐκείνης καὶ ἐπάνω· καὶ ἀνέστη Σαμουὴλ καὶ ἀπῆλθεν εἰς Ἁρμαθάιμ.",
        "VUL": "Tulit ergo Samuel cornu olei, et unxit eum in medio fratrum ejus : et directus est spiritus Domini a die illa in David, et deinceps. Surgensque Samuel abiit in Ramatha.",
        "SYN": "И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господень на Давиде с того дня и после; Самуил же встал и отошел в Раму.",
        "NEO": "Samuel, ayant pris la corne d’huile, l’oignit au milieu de ses frères, et l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** fondit sur David à partir de ce jour et dans la suite.",
        "NAB": "Then Samuel, with the horn of oil in hand, anointed him in the midst of his brothers; and from that day on, the spirit of the LORD rushed upon David. When Samuel took his leave, he went to Ramah.",
        "VAT_ES": "Samuel tomó el frasco de óleo y lo ungió en presencia de sus hermanos. Y desde aquel día, el espíritu del Señor descendió sobre David. Samuel, por su parte, partió y se fue a Ramá.",
        "CEI": "Samuele prese il corno dell'olio e lo consacrò con l'unzione in mezzo ai suoi fratelli, e lo spirito del Signore si posò su Davide da quel giorno in poi. Samuele poi si alzò e tornò a Rama."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/ר֧וּחַ יְהוָ֛ה סָ֖רָה מֵ/עִ֣ם שָׁא֑וּל וּ/בִֽעֲתַ֥תּ/וּ רֽוּחַ רָעָ֖ה מֵ/אֵ֥ת יְהוָֽה׃",
        "LXX": "Καὶ πνεῦμα Κυρίου ἀπέστη ἀπὸ Σαούλ, καὶ ἔπνιγεν αὐτὸν πνεῦμα πονηρὸν παρὰ Κυρίου.",
        "VUL": "Spiritus autem Domini recessit a Saul, et exagitabat eum spiritus nequam a Domino.",
        "SYN": "А от Саула отступил Дух Господень, и возмущал его злой дух от Господа.",
        "NEO": "L’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** se retira de Saül, et un mauvais esprit venu de \\+w Yahweh|strong=\"H3068\"\\+w** fondit sur lui.",
        "NAB": "The spirit of the LORD had departed from Saul, and he was tormented by an evil spirit sent by the LORD.",
        "VAT_ES": "El Espíritu del Señor se había retirado de Saúl, y lo atormentaba un mal espíritu, enviado por el Señor.",
        "CEI": "Lo spirito del Signore si era ritirato da Saul ed egli veniva atterrito da uno spirito cattivo, da parte del Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֥וּ עַבְדֵֽי שָׁא֖וּל אֵלָ֑י/ו הִנֵּה נָ֧א רֽוּחַ אֱלֹהִ֛ים רָעָ֖ה מְבַעִתֶּֽ/ךָ׃",
        "LXX": "καὶ εἶπαν οἱ παῖδες Σαοὺλ πρὸς αὐτόν Ἰδοὺ δὴ πνεῦμα Κυρίου πονηρὸν πνίγει σε·",
        "VUL": "Dixeruntque servi Saul ad eum : Ecce spiritus Dei malus exagitat te.",
        "SYN": "И сказали слуги Сауловы ему: вот, злой дух от Бога возмущает тебя;",
        "NEO": "Les serviteurs de Saül lui dirent : « Voici qu’un mauvais esprit de Dieu fond sur toi.",
        "NAB": "So the servants of Saul said to him: \"Please! An evil spirit from God is tormenting you.",
        "VAT_ES": "Sus servidores le dijeron: «Un mal espíritu de Dios no deja de atormentarte.",
        "CEI": "Allora i servi di Saul gli dissero: \"Vedi, un cattivo spirito sovrumano ti turba."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "יֹאמַר נָ֤א אֲדֹנֵ֨/נוּ֙ עֲבָדֶ֣י/ךָ לְ/פָנֶ֔י/ךָ יְבַקְשׁ֕וּ אִ֕ישׁ יֹדֵ֖עַ מְנַגֵּ֣ן בַּ/כִּנּ֑וֹר וְ/הָיָ֗ה בִּֽ/הְי֨וֹת עָלֶ֤י/ךָ רֽוּחַ אֱלֹהִים֙ רָעָ֔ה וְ/נִגֵּ֥ן בְּ/יָד֖/וֹ וְ/ט֥וֹב לָֽ/ךְ׃",
        "LXX": "εἰπάτωσαν δὴ οἱ δοῦλοί σου ἐνώπιόν σου καὶ ζητησάτωσαν τῷ κυρίῳ ἡμῶν ἄνδρα εἰδότα ψάλλειν ἐν κινύρᾳ· καὶ ἔσται ἐν τῷ εἶναι πνεῦμα πονηρὸν ἐπὶ σοὶ καὶ ψαλεῖ ἐν τῇ κινύρᾳ αὐτοῦ, καὶ ἀγαθόν σοι ἔσται καὶ ἀναπαύσει σε.",
        "VUL": "Jubeat dominus noster, et servi tui qui coram te sunt quærent hominem scientem psallere cithara, ut quando arripuerit te spiritus Domini malus, psallat manu sua, et levius feras.",
        "SYN": "пусть господин наш прикажет слугам своим, _которые_ пред тобою, поискать человека, искусного в игре на гуслях, и когда придет на тебя злой дух от Бога, то он, играя рукою своею, будет успокоивать тебя.",
        "NEO": "Que notre seigneur parle ; tes serviteurs sont devant toi, ils chercheront un homme sachant jouer de la harpe, et, quand le mauvais esprit venu de Dieu sera sur toi, il jouera de sa main, et tu seras soulagé. »",
        "NAB": "If your lordship will order it, we, your servants here in attendance on you, will look for a man skilled in playing the harp. When the evil spirit from God comes over you, he will play and you will feel better.\"",
        "VAT_ES": "Basta que nuestro señor lo diga, y los servidores que te asisten buscarán un hombre que sepa tocar la cítara. Así, cuando te asalte el mas espíritu de Dios, él tocará la cítara, y tú te sentirás aliviado».",
        "CEI": "Comandi il signor nostro ai ministri che gli stanno intorno e noi cercheremo un uomo abile a suonare la cetra. Quando il sovrumano spirito cattivo ti investirà, quegli metterà mano alla cetra e ti sentirai meglio\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר שָׁא֖וּל אֶל עֲבָדָ֑י/ו רְאוּ נָ֣א לִ֗/י אִ֚ישׁ מֵיטִ֣יב לְ/נַגֵּ֔ן וַ/הֲבִיאוֹתֶ֖ם אֵלָֽ/י׃",
        "LXX": "καὶ εἶπεν Σαοὺλ πρὸς τοὺς παῖδας αὐτοῦ Ἴδετε δή μοι ἄνδρα ὀρθῶς ψάλλοντα, καὶ εἰσαγάγετε αὐτὸν πρὸς ἐμέ.",
        "VUL": "Et ait Saul ad servos suos : Providete ergo mihi aliquem bene psallentem, et adducite eum ad me.",
        "SYN": "И отвечал Саул слугам своим: найдите мне человека, хорошо играющего, и представьте его ко мне.",
        "NEO": "Saül répondit à ses serviteurs : « Trouvez-moi donc un homme habile à jouer, et amenez-le-moi. »",
        "NAB": "Saul then told his servants, \"Find me a skillful harpist and bring him to me.\"",
        "VAT_ES": "Saúl respondió a sus servidores: «Sí, búsquenme un hombre que toque bien y tráiganlo».",
        "CEI": "Saul rispose ai ministri: \"Ebbene cercatemi un uomo che suoni bene e fatelo venire da me\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּעַן֩ אֶחָ֨ד מֵ/הַ/נְּעָרִ֜ים וַ/יֹּ֗אמֶר הִנֵּ֨ה רָאִ֜יתִי בֵּ֣ן לְ/יִשַׁי֮ בֵּ֣ית הַלַּחְמִי֒ יֹדֵ֣עַ נַ֠גֵּן וְ/גִבּ֨וֹר חַ֜יִל וְ/אִ֧ישׁ מִלְחָמָ֛ה וּ/נְב֥וֹן דָּבָ֖ר וְ/אִ֣ישׁ תֹּ֑אַר וַ/יהוָ֖ה עִמּֽ/וֹ׃",
        "LXX": "καὶ ἀπεκρίθη εἷς τῶν παιδαρίων αὐτοῦ καὶ εἶπεν Ἰδοὺ ἑόρακα υἱὸν τῷ Ἰεσσαὶ Βηθλεεμείτην καὶ αὐτὸν εἰδότα ψαλμόν, καὶ ὁ ἀνὴρ συνετὸς καὶ ὁ ἀνὴρ πολεμιστὴς καὶ σοφὸς λόγῳ, καὶ ἀνὴρ ἀγαθὸς τῷ εἴδει, καὶ Κύριος μετ’ αὐτοῦ.",
        "VUL": "Et respondens unus de pueris, ait : Ecce vidi filium Isai Bethlehemitem scientem psallere, et fortissimum robore, et virum bellicosum, et prudentem in verbis, et virum pulchrum : et Dominus est cum eo.",
        "SYN": "Тогда один из слуг его сказал: вот, я видел у Иессея Вифлеемлянина сына, умеющего играть, человека храброго и воинственного, и разумного в речах и видного собою, и Господь с ним.",
        "NEO": "L’un des serviteurs, prenant la parole, dit : « J’ai vu un fils d’Isaï de Bethléem, qui sait jouer ; il est fort et vaillant guerrier, parlant bien ; c’est un homme de belle figure, et \\+w Yahweh|strong=\"H3068\"\\+w** est sur lui. »",
        "NAB": "A servant spoke up to say: \"I have observed that one of the sons of Jesse of Bethlehem is a skillful harpist. He is also a stalwart soldier, besides being an able speaker, and handsome. Moreover, the LORD is with him.\"",
        "VAT_ES": "Entonces intervino uno de sus servidores, diciendo: «Justamente he visto a un hijo de Jesé, el de Belén, que sabe tocar. Además, es valiente y hábil guerrero; habla muy bien, tiene buena presencia y el Señor está con él».",
        "CEI": "Rispose uno dei giovani: \"Ecco, ho visto il figlio di Iesse il Betlemmita: egli sa suonare ed è forte e coraggioso, abile nelle armi, saggio di parole, di bell'aspetto e il Signore è con lui\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח שָׁא֛וּל מַלְאָכִ֖ים אֶל יִשָׁ֑י וַ/יֹּ֕אמֶר שִׁלְחָ֥/ה אֵלַ֛/י אֶת דָּוִ֥ד בִּנְ/ךָ֖ אֲשֶׁ֥ר בַּ/צֹּֽאן׃",
        "LXX": "καὶ ἀπέστειλεν Σαοὺλ ἀγγέλους πρὸς Ἰεσσαὶ λέγων Ἀπόστειλον πρὸς μὲ τὸν υἱόν σου Δαυεὶδ τὸν ἐν τῷ ποιμνίῳ σου.",
        "VUL": "Misit ergo Saul nuntios ad Isai, dicens : Mitte ad me David filium tuum, qui est in pascuis.",
        "SYN": "И послал Саул вестников к Иессею и сказал: пошли ко мне Давида, сына твоего, который при стаде.",
        "NEO": "Saül envoya des messagers à Isaï, pour lui dire : « Envoie-moi David, ton fils, qui est avec les brebis. »",
        "NAB": "Accordingly, Saul dispatched messengers to ask Jesse to send him his son David, who was with the flock.",
        "VAT_ES": "Entonces Saúl envió unos mensajeros a Jesé para decirle: «Envíame a tu hijo David, que está con el rebaño».",
        "CEI": "Saul mandò messaggeri a Iesse con quest'invito: \"Mandami Davide tuo figlio, quello che sta con il gregge\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח יִשַׁ֜י חֲמ֥וֹר לֶ֨חֶם֙ וְ/נֹ֣אד יַ֔יִן וּ/גְדִ֥י עִזִּ֖ים אֶחָ֑ד וַ/יִּשְׁלַ֛ח בְּ/יַד דָּוִ֥ד בְּנ֖/וֹ אֶל שָׁאֽוּל׃",
        "LXX": "καὶ ἔλαβεν Ἰεσσαὶ γόμορ ἄρτων καὶ ἀσκὸν οἴνου καὶ ἔριφον αἰγῶν ἕνα, καὶ ἐξαπέστειλεν ἐν χειρὶ Δαυεὶδ τοῦ υἱοῦ αὐτοῦ πρὸς Σαούλ.",
        "VUL": "Tulit itaque Isai asinum plenum panibus, et lagenam vini, et hædum de capris unum, et misit per manum David filii sui Sauli.",
        "SYN": "И взял Иессей осла с хлебом и мех с вином и одного козленка, и послал с Давидом, сыном своим, к Саулу.",
        "NEO": "Isaï prit un âne, avec du pain, une outre de vin et un chevreau, et les envoya à Saül par David, son fils.",
        "NAB": "Then Jesse took five loaves of bread, a skin of wine, and a kid, and sent them to Saul by his son David.",
        "VAT_ES": "Jesé tomó un asno, pan, un odre de vino y un cabrito, y se los envió a Saúl con su hijo David.",
        "CEI": "Iesse preparò un asino e provvide pane e un otre di vino e un capretto, affidò tutto a Davide suo figlio e lo inviò a Saul."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א דָוִד֙ אֶל שָׁא֔וּל וַֽ/יַּעֲמֹ֖ד לְ/פָנָ֑י/ו וַ/יֶּאֱהָבֵ֣/הֽוּ מְאֹ֔ד וַֽ/יְהִי ל֖/וֹ נֹשֵׂ֥א כֵלִֽים׃",
        "LXX": "καὶ εἰσῆλθεν· Δαυεὶδ πρὸς Σαούλ, καὶ παριστήκει ἐνώπιον αὐτοῦ· καὶ ἠγάπησεν αὐτὸν σφόδρα, καὶ ἐγενήθη αὐτῷ αἴρων τὰ σκεύη αὐτοῦ.",
        "VUL": "Et venit David ad Saul, et stetit coram eo : at ille dilexit eum nimis, et factus est ejus armiger.",
        "SYN": "И пришел Давид к Саулу и служил пред ним, и очень понравился ему и сделался его оруженосцем.",
        "NEO": "Arrivé chez Saül, David se tint devant lui ; et Saül le prit en affection, et il devint son écuyer.",
        "NAB": "Thus David came to Saul and entered his service. Saul became very fond of him, made him his armor-bearer,",
        "VAT_ES": "David se presentó a Saúl y se puso a su servicio. Saúl le tomó un gran afecto y lo hizo su escudero.",
        "CEI": "Davide giunse da Saul e cominciò a stare alla sua presenza. Saul gli si affezionò molto e Davide divenne suo scudiero."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֣ח שָׁא֔וּל אֶל יִשַׁ֖י לֵ/אמֹ֑ר יַעֲמָד נָ֤א דָוִד֙ לְ/פָנַ֔/י כִּֽי מָ֥צָא חֵ֖ן בְּ/עֵינָֽ/י׃",
        "LXX": "καὶ ἀπέστειλεν Σαοὺλ πρὸς Ἰεσσαὶ λέγων Παριστάσθω δὴ Δαυεὶδ ἐνώπιον ἐμοῦ, ὅτι εὗρεν χάριν ἐν ὀφθαλμοῖς μου.",
        "VUL": "Misitque Saul ad Isai, dicens : Stet David in conspectu meo : invenit enim gratiam in oculis meis.",
        "SYN": "И послал Саул сказать Иессею: пусть Давид служит при мне, ибо он снискал благоволение в глазах моих.",
        "NEO": "Et Saül envoya dire à Isaï : « Que David, je te prie, reste devant moi, car il a trouvé grâce à mes yeux. »",
        "NAB": "and sent Jesse the message, \"Allow David to remain in my service, for he meets with my approval.\"",
        "VAT_ES": "Luego mandó decir a Jesé: «Que David se quede a mi servicio porque me ha caído bien».",
        "CEI": "E Saul mandò a dire a Iesse: \"Rimanga Davide con me, perché ha trovato grazia ai miei occhi\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה בִּֽ/הְי֤וֹת רֽוּחַ אֱלֹהִים֙ אֶל שָׁא֔וּל וְ/לָקַ֥ח דָּוִ֛ד אֶת הַ/כִּנּ֖וֹר וְ/נִגֵּ֣ן בְּ/יָד֑/וֹ וְ/רָוַ֤ח לְ/שָׁאוּל֙ וְ/ט֣וֹב ל֔/וֹ וְ/סָ֥רָה מֵ/עָלָ֖י/ו ר֥וּחַ הָ/רָעָֽה׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ εἶναι πνεῦμα πονηρὸν ἐπὶ Σαοὺλ καὶ ἐλάμβανεν Δαυεὶδ τὴν κινύραν καὶ ἔψαλλεν ἐν τῇ χειρὶ αὐτοῦ, καὶ ἀνέψυχεν Σαοὺλ καὶ ἀγαθὸν αὐτῷ, καὶ ἀφίστατο ἀπ’ αὐτοῦ τὸ πνεῦμα τὸ πονηρόν.",
        "VUL": "Igitur quandocumque spiritus Domini malus arripiebat Saul, David tollebat citharam, et percutiebat manu sua, et refocillabatur Saul, et levius habebat : recedebat enim ab eo spiritus malus.",
        "SYN": "И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл, -- и отраднее и лучше становилось Саулу, и дух злой отступал от него.",
        "NEO": "Lorsque l’esprit venu de Dieu était sur Saül, David prenait la harpe et jouait de sa main, et Saül se calmait et se trouvait bien, et le mauvais esprit se retirait de lui.",
        "NAB": "Whenever the spirit from God seized Saul, David would take the harp and play, and Saul would be relieved and feel better, for the evil spirit would leave him.",
        "VAT_ES": "Y cuando un espíritu de Dios asaltaba a Saúl, David tomaba la cítara y tocaba. Saúl se calmaba y se sentía aliviado, y el mal espíritu se retiraba de él.",
        "CEI": "Quando dunque lo spirito sovrumano investiva Saul, Davide prendeva in mano la cetra e suonava: Saul si calmava e si sentiva meglio e lo spirito cattivo si ritirava da lui."
      }
    }
  }
}