{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_017",
  "book_key": "I_SAM",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּאַסְפ֨וּ פְלִשְׁתִּ֤ים אֶת מַֽחֲנֵי/הֶם֙ לַ/מִּלְחָמָ֔ה וַ/יֵּאָ֣סְפ֔וּ שֹׂכֹ֖ה אֲשֶׁ֣ר לִ/יהוּדָ֑ה וַֽ/יַּחֲנ֛וּ בֵּין שׂוֹכֹ֥ה וּ/בֵין עֲזֵקָ֖ה בְּ/אֶ֥פֶס דַּמִּֽים׃",
        "LXX": "Καὶ συνάγουσιν ἀλλόφυλοι τὰς παρεμβολὰς αὐτῶν εἰς πόλεμον, καὶ συνάγονται εἰς Σοκχὼθ τῆς Ἰδουμαίας, καὶ παρεμβάλλουσιν ἀνὰ μέσον Σοκχὼθ καὶ ἀνὰ μέσον Ἀζηκὰ Ἐφερμέμ.",
        "VUL": "Congregantes autem Philisthiim agmina sua in prælium, convenerunt in Socho Judæ : et castrametati sunt inter Socho et Azeca in finibus Dommim.",
        "SYN": "Филистимляне собрали войска свои для войны и собрались в Сокхофе, что в Иудее, и расположились станом между Сокхофом и Азеком в Ефес-Даммиме.",
        "NEO": "Les Philistins, ayant rassemblé leurs armées pour faire la guerre, se réunirent à Socho, qui appartient à Juda ; ils campèrent entre Socho et Azéca, à Ephès-Dommim.",
        "NAB": "The Philistines rallied their forces for battle at Socoh in Judah and camped between Socoh and Azekah at Ephes-dammim.",
        "VAT_ES": "Los filisteos reunieron sus fuerzas para el combate. Se concentraron en Socó de Judá y acamparon entre Socó y Azecá, en Efes Damím.",
        "CEI": "I Filistei radunarono di nuovo l'esercito per la guerra e si ammassarono a Soco di Giuda e si accamparono tra Soco e Azekà, a Efes-Dammìm."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/שָׁא֤וּל וְ/אִֽישׁ יִשְׂרָאֵל֙ נֶאֶסְפ֔וּ וַֽ/יַּחֲנ֖וּ בְּ/עֵ֣מֶק הָאֵלָ֑ה וַ/יַּעַרְכ֥וּ מִלְחָמָ֖ה לִ/קְרַ֥את פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ Σαοὺλ καὶ οἱ ἄνδρες Ἰσραὴλ συνάγονται καὶ παρεμβάλλουσιν ἐν τῇ κοιλάδι· αὐτοὶ παρατάσσονται εἰς πόλεμον ἐξ ἐναντίας ἀλλοφύλων.",
        "VUL": "Porro Saul et filii Israël congregati venerunt in Vallem terebinthi, et direxerunt aciem ad pugnandum contra Philisthiim.",
        "SYN": "А Саул и Израильтяне собрались и расположились станом в долине дуба и приготовились к войне против Филистимлян.",
        "NEO": "Saül et les hommes d’Israël se rassemblèrent aussi et campèrent dans la vallée de Térébinthe ; ils se rangèrent en bataille en face des Philistins.",
        "NAB": "Saul and the Israelites also gathered and camped in the Vale of the Terebinth, drawing up their battle line to meet the Philistines.",
        "VAT_ES": "También Saúl y los hombres de Israel se reunieron y acamparon en el valle del Terebinto, y se dispusieron en orden de batalla frente a los filisteos.",
        "CEI": "Anche Saul e gli Israeliti si radunarono e si accamparono nella valle del Terebinto e si schierarono a battaglia di fronte ai Filistei."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/פְלִשְׁתִּ֞ים עֹמְדִ֤ים אֶל הָ/הָר֙ מִ/זֶּ֔ה וְ/יִשְׂרָאֵ֛ל עֹמְדִ֥ים אֶל הָ/הָ֖ר מִ/זֶּ֑ה וְ/הַ/גַּ֖יְא בֵּינֵי/הֶֽם׃",
        "LXX": "καὶ ἀλλόφυλοι ἵστανται ἐπὶ τοῦ ὄρους ἐνταῦθα, καὶ Ἰσραὴλ ἵσταται ἐπὶ τοῦ ὄρους ἐνταῦθα, κύκλῳ ἀνὰ μέσον αὐτῶν.",
        "VUL": "Et Philisthiim stabant super montem ex parte hac, et Israël stabat supra montem ex altera parte : vallisque erat inter eos.",
        "SYN": "И стали Филистимляне на горе с одной стороны, и Израильтяне на горе с другой стороны, а между ними была долина.",
        "NEO": "Les Philistins étaient postés sur la montagne d’un côté, et Israël était posté sur la montagne de l’autre côté : la vallée était entre eux.",
        "NAB": "The Philistines were stationed on one hill and the Israelites on an opposite hill, with a valley between them.",
        "VAT_ES": "Estos filisteos estaban apostados en un monte, y los israelitas en el del lado opuesto, con el valle de por medio.",
        "CEI": "I Filistei stavano sul monte da una parte e Israele sul monte dall'altra parte e in mezzo c'era la valle."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֤א אִֽישׁ הַ/בֵּנַ֨יִם֙ מִ/מַּחֲנ֣וֹת פְּלִשְׁתִּ֔ים גָּלְיָ֥ת שְׁמ֖/וֹ מִ/גַּ֑ת גָּבְה֕/וֹ שֵׁ֥שׁ אַמּ֖וֹת וָ/זָֽרֶת׃",
        "LXX": "καὶ ἐξῆλθεν ἀνὴρ δυνατὸς ἐκ τῆς παρατάξεως τῶν ἀλλοφύλων, Γολιὰθ ὄνομα αὐτῷ, ἐκ Γέθ· ὕψος αὐτοῦ τεσσάρων πήχεων καὶ σπιθαμῆς.",
        "VUL": "Et egressus est vir spurius de castris Philisthinorum nomine Goliath, de Geth, altitudinis sex cubitorum et palmi :",
        "SYN": "И выступил из стана Филистимского единоборец, по имени Голиаф, из Гефа; ростом он -- шести локтей и пяди.",
        "NEO": "Alors sortit des camps des Philistins un champion ; il se nommait Goliath, il était de Geth, et sa taille était de six coudées et un palme.",
        "NAB": "A champion named Goliath of Gath came out from the Philistine camp; he was six and a half feet tall.",
        "VAT_ES": "Entonces salió del campo filisteo un luchador llamado Goliat, de Gat, que medía casi tres metros de altura.",
        "CEI": "Dall'accampamento dei Filistei uscì un campione, chiamato Golia, di Gat; era alto sei cubiti e un palmo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/כ֤וֹבַע נְחֹ֨שֶׁת֙ עַל רֹאשׁ֔/וֹ וְ/שִׁרְי֥וֹן קַשְׂקַשִּׂ֖ים ה֣וּא לָב֑וּשׁ וּ/מִשְׁקַל֙ הַ/שִּׁרְי֔וֹן חֲמֵשֶׁת אֲלָפִ֥ים שְׁקָלִ֖ים נְחֹֽשֶֽׁת׃",
        "LXX": "καὶ περικεφαλαία ἐπὶ τῆς κεφαλῆς αὐτοῦ, καὶ θώρακα ἁλυσιδωτὸν αὐτὸς ἐνδεδυκώς, καὶ ὁ σταθμὸς τοῦ θώρακος αὐτοῦ πέντε χιλιάδες σίκλων χαλκοῦ καὶ σιδήρου·",
        "VUL": "et cassis ærea super caput ejus, et lorica squamata induebatur. Porro pondus loricæ ejus, quinque millia siclorum æris erat :",
        "SYN": "Медный шлем на голове его; и одет он был в чешуйчатую броню, и вес брони его -- пять тысяч сиклей меди;",
        "NEO": "Un casque d’airain couvrait sa tête, et il portait une cuirasse à écailles ; et le poids de la cuirasse était de cinq mille sicles d’airain.",
        "NAB": "He had a bronze helmet on his head and wore a bronze corselet of scale armor weighing five thousand shekels,",
        "VAT_ES": "Llevaba en la cabeza un casco de bronce e iba cubierto con una coraza escamada, también de bronce, que pesaba más de medio quintal.",
        "CEI": "Aveva in testa un elmo di bronzo ed era rivestito di una corazza a piastre, il cui peso era di cinquemila sicli di bronzo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/מִצְחַ֥ת נְחֹ֖שֶׁת עַל רַגְלָ֑י/ו וְ/כִיד֥וֹן נְחֹ֖שֶׁת בֵּ֥ין כְּתֵפָֽי/ו׃",
        "LXX": "καὶ κνημῖδες χαλκαῖ ἐπάνω τῶν σκελῶν αὐτοῦ, καὶ ἀσπὶς χαλκῆ ἀνὰ μέσον τῶν ὤμων αὐτοῦ·",
        "VUL": "et ocreas æreas habebat in cruribus, et clypeus æreus tegebat humeros ejus.",
        "SYN": "медные наколенники на ногах его, и медный щит за плечами его;",
        "NEO": "Il avait aux pieds une chaussure d’airain et un javelot d’airain entre ses épaules.",
        "NAB": "and bronze greaves, and had a bronze scimitar slung from a baldric.",
        "VAT_ES": "Tenía unas canilleras de bronce en las piernas y una jabalina de bronce a la espalda.",
        "CEI": "Portava alle gambe schinieri di bronzo e un giavellotto di bronzo tra le spalle."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "ו/חץ וְ/עֵ֣ץ חֲנִית֗/וֹ כִּ/מְנוֹר֙ אֹֽרְגִ֔ים וְ/לַהֶ֣בֶת חֲנִית֔/וֹ שֵׁשׁ מֵא֥וֹת שְׁקָלִ֖ים בַּרְזֶ֑ל וְ/נֹשֵׂ֥א הַ/צִּנָּ֖ה הֹלֵ֥ךְ לְ/פָנָֽי/ו׃",
        "LXX": "καὶ ὁ κοντὸς τοῦ δόρατος αὐτοῦ ὡσεὶ μέσακλον ὑφαινόντων, καὶ ἡ λόγχη αὐτοῦ ἑξακοσίων σίκλων σιδήρου· καὶ ὁ αἴρων τὰ ὅπλα αὐτοῦ προεπορεύετο αὐτοῦ.",
        "VUL": "Hastile autem hastæ ejus erat quasi liciatorium texentium : ipsum autem ferrum hastæ ejus sexcentos siclos habebat ferri : et armiger ejus antecedebat eum.",
        "SYN": "и древко копья его, как навой у ткачей; а самое копье его в шестьсот сиклей железа, и пред ним шел оруженосец.",
        "NEO": "Le bois de sa lance était comme une ensouple de tisserand, et la pointe de sa lance pesait six cents sicles de fer ; celui qui portait son bouclier marchait devant lui.",
        "NAB": "The shaft of his javelin was like a weaver's heddle-bar, and its iron head weighed six hundred shekels. His shield-bearer went before him.",
        "VAT_ES": "El asta de su lanza era gruesa como el palo de un telar y el hierro de la punta pesaba unos seis kilos. Su escudero iba delante de él.",
        "CEI": "L'asta della sua lancia era come un subbio di tessitori e la lama dell'asta pesava seicento sicli di ferro; davanti a lui avanzava il suo scudiero."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יַּעֲמֹ֗ד וַ/יִּקְרָא֙ אֶל מַעַרְכֹ֣ת יִשְׂרָאֵ֔ל וַ/יֹּ֣אמֶר לָ/הֶ֔ם לָ֥/מָּה תֵצְא֖וּ לַ/עֲרֹ֣ךְ מִלְחָמָ֑ה הֲ/ל֧וֹא אָנֹכִ֣י הַ/פְּלִשְׁתִּ֗י וְ/אַתֶּם֙ עֲבָדִ֣ים לְ/שָׁא֔וּל בְּרוּ לָ/כֶ֥ם אִ֖ישׁ וְ/יֵרֵ֥ד אֵלָֽ/י׃",
        "LXX": "καὶ ἀνέστη καὶ ἀνεβόησεν εἰς τὴν παράταξιν Ἰσραὴλ καὶ εἶπεν αὐτοῖς Τί ἐκπορεύεσθε παρατάξασθαι πολέμῳ ἐξ ἐναντίας ἡμῶν; οὐκ ἐγώ εἰμι ἀλλόφυλος, καὶ ὑμεῖς Ἐβραῖοι καὶ Σαούλ; ἐκλέξασθε ἑαυτοῖς ἄνδρα καὶ καταβήτω τρὸς μέ·",
        "VUL": "Stansque clamabat adversum phalangas Israël, et dicebat eis : Quare venistis parati ad prælium ? numquid ego non sum Philisthæus, et vos servi Saul ? eligite ex vobis virum, et descendat ad singulare certamen.",
        "SYN": "И стал _он_ и кричал к полкам Израильским, говоря им: зачем вышли вы воевать? Не Филистимлянин ли я, а вы рабы Сауловы? Выберите у себя человека, и пусть сойдет ко мне;",
        "NEO": "Goliath s’arrêta et, s’adressant aux bataillons d’Israël, il leur cria : « Pourquoi êtes-vous sortis pour vous ranger en bataille ? Ne suis-je pas le Philistin, et n’êtes-vous pas les esclaves de Saül ? Choisissez un homme qui descende contre moi.",
        "NAB": "He stood and shouted to the ranks of Israel: \"Why come out in battle formation? I am a Philistine, and you are Saul's servants. Choose one of your men, and have him come down to me.",
        "VAT_ES": "El filisteo se detuvo y gritó a las filas de Israel: «&iquest;Para qué salen a presentar batalla? &iquest;No soy yo el filisteo y ustedes los esclavos de Saúl? Elijan a un hombre, y que baje a enfrentarme.",
        "CEI": "Egli si fermò davanti alle schiere d'Israele e gridò loro: \"Perché siete usciti e vi siete schierati a battaglia? Non sono io Filisteo e voi servi di Saul? Scegliete un uomo tra di voi che scenda contro di me."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אִם יוּכַ֞ל לְ/הִלָּחֵ֤ם אִתִּ/י֙ וְ/הִכָּ֔/נִי וְ/הָיִ֥ינוּ לָ/כֶ֖ם לַ/עֲבָדִ֑ים וְ/אִם אֲנִ֤י אֽוּכַל ל/וֹ֙ וְ/הִכִּיתִ֔י/ו וִ/הְיִ֤יתֶם לָ֨/נוּ֙ לַ/עֲבָדִ֔ים וַ/עֲבַדְתֶּ֖ם אֹתָֽ/נוּ׃",
        "LXX": "καὶ ἐὰν δυνηθῇ πρὸς ἐμὲ πολεμῆσαι καὶ ἐὰν πατάξῃ με, καὶ ἐσόμεθα ὑμῖν εἰς δούλους· ἐὰν δὲ ἐγὼ δυνηθῶ καὶ πατάξω αὐτόν, ἔσεσθε ἡμῖν εἰς δούλους καὶ δουλεύσετε ἡμῖν.",
        "VUL": "Si quiverit pugnare mecum, et percusserit me, erimus vobis servi : si autem ego prævaluero, et percussero eum, vos servi eritis, et servietis nobis.",
        "SYN": "если он может сразиться со мною и убьет меня, то мы будем вашими рабами; если же я одолею его и убью его, то вы будете нашими рабами и будете служить нам.",
        "NEO": "S’il l’emporte en se battant avec moi et qu’il me tue, nous vous serons assujettis ; mais si je l’emporte sur lui et que je le tue, vous nous serez assujettis et vous nous servirez. »",
        "NAB": "If he beats me in combat and kills me, we will be your vassals; but if I beat him and kill him, you shall be our vassals and serve us.\"",
        "VAT_ES": "Si él es capaz de combatir conmigo y me derrota, seremos esclavos de ustedes. Pero si yo puedo más que él y lo derroto, ustedes serán nuestros esclavos y nos servirán».",
        "CEI": "Se sarà capace di combattere con me e mi abbatterà, noi saremo vostri schiavi. Se invece prevarrò io su di lui e lo abbatterò, sarete voi nostri schiavi e sarete soggetti a noi\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הַ/פְּלִשְׁתִּ֔י אֲנִ֗י חֵרַ֛פְתִּי אֶת מַעַרְכ֥וֹת יִשְׂרָאֵ֖ל הַ/יּ֣וֹם הַ/זֶּ֑ה תְּנוּ לִ֣/י אִ֔ישׁ וְ/נִֽלָּחֲמָ֖ה יָֽחַד׃",
        "LXX": "καὶ εἶπεν ὁ ἀλλόφυλος Ἰδοὺ ἐγὼ ὠνείδισα τὴν παράταξιν Ἰσραὴλ σήμερον ἐν τῇ ἡμέρᾳ ταύτῃ· δότε μοι ἄνδρα καὶ μονομαχήσομεν ἀμφότεροι.",
        "VUL": "Et aiebat Philisthæus : Ego exprobravi agminibus Israël hodie : date mihi virum, et ineat mecum singulare certamen.",
        "SYN": "И сказал Филистимлянин: сегодня я посрамлю полки Израильские; дайте мне человека, и мы сразимся вдвоем.",
        "NEO": "le Philistin ajouta : « Je jette aujourd’hui ce défi à l’armée d’Israël : Donnez-moi un homme, et nous nous battrons ensemble. »",
        "NAB": "The Philistine continued: \"I defy the ranks of Israel today. Give me a man and let us fight together.\"",
        "VAT_ES": "Y el filisteo añadió: «Hoy lanza un desafío a las filas de Israel. Preséntenme un hombre y nos batiremos en duelo».",
        "CEI": "Il Filisteo aggiungeva: \"Io ho lanciato oggi una sfida alle schiere d'Israele. Datemi un uomo e combatteremo insieme\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע שָׁאוּל֙ וְ/כָל יִשְׂרָאֵ֔ל אֶת דִּבְרֵ֥י הַ/פְּלִשְׁתִּ֖י הָ/אֵ֑לֶּה וַ/יֵּחַ֥תּוּ וַ/יִּֽרְא֖וּ מְאֹֽד׃",
        "LXX": "καὶ ἤκουσεν Σαοὺλ καὶ πᾶς Ἰσραὴλ τὰ ῥήματα τοῦ ἀλλοφύλου ταῦτα, καὶ ἐξέστησαν καὶ ἐφοβήθησαν σφόδρα.",
        "VUL": "Audiens autem Saul et omnes Israëlitæ sermones Philisthæi hujuscemodi, stupebant, et metuebant nimis.",
        "SYN": "И услышали Саул и все Израильтяне эти слова Филистимлянина, и очень испугались и ужаснулись.",
        "NEO": "En entendant ces paroles du Philistin, Saül et tout Israël furent effrayés et saisis d’une grande crainte.",
        "NAB": "Saul and all the men of Israel, when they heard this challenge of the Philistine, were dismayed and terror-stricken.",
        "VAT_ES": "Saúl y todo Israel, al oír estas palabras del filisteo, quedaron espantados y sintieron un gran temor.",
        "CEI": "Saul e tutto Israele udirono le parole del Filisteo; ne rimasero colpiti ed ebbero grande paura."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/דָוִד֩ בֶּן אִ֨ישׁ אֶפְרָתִ֜י הַ/זֶּ֗ה מִ/בֵּ֥ית לֶ֨חֶם֙ יְהוּדָ֔ה וּ/שְׁמ֣/וֹ יִשַׁ֔י וְ/ל֖/וֹ שְׁמֹנָ֣ה בָנִ֑ים וְ/הָ/אִישׁ֙ בִּ/ימֵ֣י שָׁא֔וּל זָקֵ֖ן בָּ֥א בַ/אֲנָשִֽׁים׃",
        "VUL": "David autem erat filius viri Ephrathæi, de quo supra dictum est, de Bethlehem Juda, cui nomen erat Isai, qui habebat octo filios, et erat vir in diebus Saul senex, et grandævus inter viros.",
        "SYN": "Давид же был сын Ефрафянина из Вифлеема Иудина, по имени Иессея, у которого было восемь сыновей. Этот человек во дни Саула достиг старости и был старший между мужами.",
        "NEO": "Or David était fils de cet Ephratéen de Bethléem de Juda nommé Isaï, qui avait huit fils ; cet homme, au temps de Saül, était vieux, avancé en âge.",
        "NAB": "(David was the son of an Ephrathite named Jesse, who was from Bethlehem in Judah. He had eight sons, and in the days of Saul was old and well on in years.",
        "VAT_ES": "David era hijo de aquel Efrateo de Belén de Judá, llamado Jesé, que tenía ocho hijos. En tiempos de Saúl, Jesé era ya un hombre viejo, de edad avanzada,",
        "CEI": "Davide era figlio di un Efratita da Betlemme di Giuda chiamato Iesse, che aveva otto figli. Al tempo di Saul, quest'uomo era anziano e avanti negli anni."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֵּ֨לְכ֜וּ שְׁלֹ֤שֶׁת בְּנֵֽי יִשַׁי֙ הַ/גְּדֹלִ֔ים הָלְכ֥וּ אַחֲרֵי שָׁא֖וּל לַ/מִּלְחָמָ֑ה וְ/שֵׁ֣ם שְׁלֹ֣שֶׁת בָּנָ֗י/ו אֲשֶׁ֤ר הָלְכוּ֙ בַּ/מִּלְחָמָ֔ה אֱלִיאָ֣ב הַ/בְּכ֗וֹר וּ/מִשְׁנֵ֨/הוּ֙ אֲבִ֣ינָדָ֔ב וְ/הַ/שְּׁלִשִׁ֖י שַׁמָּֽה׃",
        "VUL": "Abierunt autem tres filii ejus majores post Saul in prælium : et nomina trium filiorum ejus qui perrexerunt ad bellum, Eliab primogenitus, et secundus Abinadab, tertiusque Samma.",
        "SYN": "Три старших сына Иессеевы пошли с Саулом на войну; имена трех сыновей его, пошедших на войну: старший -- Елиав, второй за ним -- Аминадав, и третий -- Самма;",
        "NEO": "Les trois fils aînés d’Isaï étaient allés suivre Saül à la guerre ; et les noms de ces trois fils qui étaient allés à la guerre étaient Eliab l’aîné, Abinadab le second, et Samma le troisième.",
        "NAB": "The three oldest sons of Jesse had followed Saul to war; these three sons who had gone off to war were named, the first-born Eliab, the second son Abinadab, and the third Shammah.",
        "VAT_ES": "y sus tres hijos mayores habían ido a la guerra detrás de Saúl. El mayor de estos tres hijos se llamaba Eliab, el segundo Abinadab y el tercero Sammá;",
        "CEI": "I tre figli maggiori di Iesse erano andati con Saul in guerra. Di questi tre figli, che erano andati in guerra, il maggiore si chiamava Eliab, il secondo Abìnadab, il terzo Samma."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/דָוִ֖ד ה֣וּא הַ/קָּטָ֑ן וּ/שְׁלֹשָׁה֙ הַ/גְּדֹלִ֔ים הָלְכ֖וּ אַחֲרֵ֥י שָׁאֽוּל׃",
        "VUL": "David autem erat minimus. Tribus ergo majoribus secutis Saulem,",
        "SYN": "Давид же был меньший. Трое старших пошли с Саулом,",
        "NEO": "David était le plus jeune. Les trois aînés suivaient Saül,",
        "NAB": "David was the youngest. While the three oldest had joined Saul,",
        "VAT_ES": "David era el más pequeño. Los tres mayores habían seguido a Saúl,",
        "CEI": "Davide era ancor giovane quando i tre maggiori erano partiti dietro Saul."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/דָוִ֛ד הֹלֵ֥ךְ וָ/שָׁ֖ב מֵ/עַ֣ל שָׁא֑וּל לִ/רְע֛וֹת אֶת צֹ֥אן אָבִ֖י/ו בֵּֽית לָֽחֶם׃",
        "VUL": "abiit David, et reversus est a Saul ut pasceret gregem patris sui in Bethlehem.",
        "SYN": "а Давид возвратился от Саула, чтобы пасти овец отца своего в Вифлееме.",
        "NEO": "et David allait et venait d’auprès de Saül, pour paître les brebis de son père à Bethléem.",
        "NAB": "David would go and come from Saul to tend his father's sheep at Bethlehem.",
        "VAT_ES": "mientras que David solía ir al campamento de Saúl y luego volvía a Belén, para apacentar el rebaño de su padre.",
        "CEI": "Egli andava e veniva dal seguito di Saul e badava al gregge di suo padre in Betlemme."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּגַּ֥שׁ הַ/פְּלִשְׁתִּ֖י הַשְׁכֵּ֣ם וְ/הַעֲרֵ֑ב וַ/יִּתְיַצֵּ֖ב אַרְבָּעִ֥ים יֽוֹם׃",
        "VUL": "Procedebat vero Philisthæus mane et vespere, et stabat quadraginta diebus.",
        "SYN": "И выступал Филистимлянин тот утром и вечером и выставлял себя сорок дней.",
        "NEO": "Le Philistin s’avançait matin et soir, et il se présenta pendant quarante jours.",
        "NAB": "(Meanwhile the Philistine came forward and took his stand morning and evening for forty days.",
        "VAT_ES": "Mientras tanto, el filisteo se adelantaba por la mañana y por la tarde, y así se presentó durante cuarenta días.",
        "CEI": "Il Filisteo avanzava mattina e sera; continuò per quaranta giorni a presentarsi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יִשַׁ֜י לְ/דָוִ֣ד בְּנ֗/וֹ קַח נָ֤א לְ/אַחֶ֨י/ךָ֙ אֵיפַ֤ת הַ/קָּלִיא֙ הַ/זֶּ֔ה וַ/עֲשָׂרָ֥ה לֶ֖חֶם הַ/זֶּ֑ה וְ/הָרֵ֥ץ הַֽ/מַּחֲנֶ֖ה לְ/אַחֶֽי/ךָ׃",
        "VUL": "Dixit autem Isai ad David filium suum : Accipe fratribus tuis ephi polentæ, et decem panes istos, et curre in castra ad fratres tuos,",
        "SYN": "И сказал Иессей Давиду, сыну своему: возьми для братьев своих ефу сушеных зерен и десять этих хлебов и отнеси поскорее в стан к твоим братьям;",
        "NEO": "Isaï dit à David, son fils : « Prends pour tes frères cet épha de grain rôti et ces dix pains, et cours au camp vers tes frères.",
        "NAB": "(Now Jesse said to his son David: \"Take this ephah of roasted grain and these ten loaves for your brothers, and bring them quickly to your brothers in the camp.",
        "VAT_ES": "Jesé dijo a su hijo David: «Toma esta bolsa de grano tostado y estos diez panes, y corre a llevárselos a tus hermanos al campamento.",
        "CEI": "Ora Iesse disse a Davide suo figlio: \"Prendi su per i tuoi fratelli questa misura di grano tostato e questi dieci pani e portali in fretta ai tuoi fratelli nell'accampamento."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ֠/אֵת עֲשֶׂ֜רֶת חֲרִצֵ֤י הֶֽ/חָלָב֙ הָ/אֵ֔לֶּה תָּבִ֖יא לְ/שַׂר הָ/אָ֑לֶף וְ/אֶת אַחֶ֨י/ךָ֙ תִּפְקֹ֣ד לְ/שָׁל֔וֹם וְ/אֶת עֲרֻבָּתָ֖/ם תִּקָּֽח׃",
        "VUL": "et decem formellas casei has deferes ad tribunum : et fratres tuos visitabis, si recte agant : et cum quibus ordinati sunt, disce.",
        "SYN": "а эти десять сыров отнеси тысяченачальнику и наведайся о здоровье братьев и узнай о нуждах их.",
        "NEO": "Et ces dix fromages, porte-les au chef de leur millier. Tu visiteras tes frères pour voir s’ils se portent bien, et tu prendras d’eux un gage.",
        "NAB": "Also take these ten cheeses for the field officer. Greet your brothers and bring home some token from them.",
        "VAT_ES": "Estos diez quesos se los entregarás al comandante. Fíjate bien cómo están tus hermanos y trae algo de ellos como prenda.",
        "CEI": "Al capo di migliaia porterai invece queste dieci forme di cacio. Informati della salute dei tuoi fratelli e prendi la loro paga."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/שָׁא֤וּל וְ/הֵ֨מָּה֙ וְ/כָל אִ֣ישׁ יִשְׂרָאֵ֔ל בְּ/עֵ֖מֶק הָֽאֵלָ֑ה נִלְחָמִ֖ים עִם פְּלִשְׁתִּֽים׃",
        "VUL": "Saul autem, et illi, et omnes filii Israël, in Valle terebinthi pugnabant adversum Philisthiim.",
        "SYN": "Саул и они и все Израильтяне _находились_ в долине дуба и готовились к сражению с Филистимлянами.",
        "NEO": "Saül et eux, et tous les hommes d’Israël, sont dans la vallée de Térébinthe, faisant la guerre aux Philistins. »",
        "NAB": "Saul, and they, and all Israel are fighting against the Philistines in the Vale of the Terebinth.\"",
        "VAT_ES": "Saúl está con ellos y con todos los hombres de Israel en el valle del Terebinto, combatiendo contra los filisteos».",
        "CEI": "Saul con essi e tutto l'esercito di Israele sono nella valle del Terebinto a combattere contro i Filistei\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם דָּוִ֜ד בַּ/בֹּ֗קֶר וַ/יִּטֹּ֤שׁ אֶת הַ/צֹּאן֙ עַל שֹׁמֵ֔ר וַ/יִּשָּׂ֣א וַ/יֵּ֔לֶךְ כַּ/אֲשֶׁ֥ר צִוָּ֖/הוּ יִשָׁ֑י וַ/יָּבֹא֙ הַ/מַּעְגָּ֔לָ/ה וְ/הַ/חַ֗יִל הַ/יֹּצֵא֙ אֶל הַ/מַּ֣עֲרָכָ֔ה וְ/הֵרֵ֖עוּ בַּ/מִּלְחָמָֽה׃",
        "VUL": "Surrexit itaque David mane, et commendavit gregem custodi : et onustus abiit, sicut præceperat ei Isai. Et venit ad locum Magala, et ad exercitum, qui egressus ad pugnam vociferatus erat in certamine.",
        "SYN": "И встал Давид рано утром, и поручил овец сторожу, и, взяв ношу, пошел, как приказал ему Иессей, и пришел к обозу, когда войско выведено было в строй и с криком готовилось к сражению.",
        "NEO": "David se leva de bon matin et, laissant les brebis à un gardien, il prit les provisions et partit, comme Isaï le lui avait commandé. Quand il arriva au campement, l’armée sortait du camp pour se ranger en bataille et on poussait des cris de guerre.",
        "NAB": "Early the next morning, having left the flock with a shepherd, David set out on his errand, as Jesse had commanded him. He reached the barricade of the camp just as the army, on their way to the battleground, were shouting their battle cry.",
        "VAT_ES": "David se levantó de madrugada, dejó el rebaño al cuidado de un guardián y partió con su carga, como se lo había mandado Jesé. Cuando llegó al cerco del campamento, el ejército avanzaba en orden de batalla, lanzando el grito de guerra.",
        "CEI": "Davide si alzò di buon mattino: lasciò il gregge alla cura di un guardiano, prese la roba e partì come gli aveva ordinato Iesse. Arrivò all'accampamento quando le truppe uscivano per schierarsi e lanciavano il grido di guerra."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תַּעֲרֹ֤ךְ יִשְׂרָאֵל֙ וּ/פְלִשְׁתִּ֔ים מַעֲרָכָ֖ה לִ/קְרַ֥את מַעֲרָכָֽה׃",
        "VUL": "Direxerat enim aciem Israël, sed et Philisthiim ex adverso fuerant præparati.",
        "SYN": "И расположили Израильтяне и Филистимляне строй против строя.",
        "NEO": "Israélites et Philistins se rangèrent en ligne, troupe contre troupe.",
        "NAB": "The Israelites and the Philistines drew up opposite each other in battle array.",
        "VAT_ES": "Israelitas y filisteos se alinearon frente a frente.",
        "CEI": "Si disposero in ordine Israele e i Filistei: schiera contro schiera."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּטֹּשׁ֩ דָּוִ֨ד אֶת הַ/כֵּלִ֜ים מֵ/עָלָ֗י/ו עַל יַד֙ שׁוֹמֵ֣ר הַ/כֵּלִ֔ים וַ/יָּ֖רָץ הַ/מַּעֲרָכָ֑ה וַ/יָּבֹ֕א וַ/יִּשְׁאַ֥ל לְ/אֶחָ֖י/ו לְ/שָׁלֽוֹם׃",
        "VUL": "Derelinquens ergo David vasa quæ attulerat sub manu custodis ad sarcinas, cucurrit ad locum certaminis, et interrogabat si omnia recte agerentur erga fratres suos.",
        "SYN": "Давид оставил свою ношу обозному сторожу и побежал в ряды и, придя, спросил братьев своих о здоровье.",
        "NEO": "David déposa ses bagages entre les mains du gardien des bagages, et courut vers la troupe. Aussitôt arrivé, il demanda à ses frères comment ils se portaient.",
        "NAB": "David entrusted what he had brought to the keeper of the baggage and hastened to the battle line, where he greeted his brothers.",
        "VAT_ES": "Entonces David dejó las cosas que traía en manos del encargado del equipaje, corrió hacia las filas y fue a saludar a sus hermanos.",
        "CEI": "Davide si tolse il fardello e l'affidò al custode dei bagagli, poi corse tra le file e domandò ai suoi fratelli se stavano bene."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/ה֣וּא מְדַבֵּ֣ר עִמָּ֗/ם וְ/הִנֵּ֣ה אִ֣ישׁ הַ/בֵּנַ֡יִם עוֹלֶ֞ה גָּלְיָת֩ הַ/פְּלִשְׁתִּ֨י שְׁמ֤/וֹ מִ/גַּת֙ מ/מערות מִ/מַּעַרְכ֣וֹת פְּלִשְׁתִּ֔ים וַ/יְדַבֵּ֖ר כַּ/דְּבָרִ֣ים הָ/אֵ֑לֶּה וַ/יִּשְׁמַ֖ע דָּוִֽד׃",
        "VUL": "Cumque adhuc ille loqueretur eis, apparuit vir ille spurius ascendens, Goliath nomine, Philisthæus de Geth, de castris Philisthinorum : et loquente eo hæc eadem verba audivit David.",
        "SYN": "И вот, когда он разговаривал с ними, единоборец, по имени Голиаф, Филистимлянин из Гефа, выступает из рядов Филистимских и говорит те слова, и Давид услышал _их._",
        "NEO": "Pendant qu’il s’entretenait avec eux, voici que le champion, — il se nommait Goliath, le Philistin de Geth, — s’avança hors des rangs des Philistins, tenant les mêmes discours et David l’entendit.",
        "NAB": "While he was talking with them, the Philistine champion, by name Goliath of Gath, came up from the ranks of the Philistines and spoke as before, and David listened.",
        "VAT_ES": "Mientras estaba hablando con ellos, subió del frente filisteo el luchador llamado Goliat, el filisteo de Gat. Pronunció las mismas palabras, y David lo escuchó.",
        "CEI": "Mentre egli parlava con loro, ecco il campione, chiamato Golia, il Filisteo di Gat, uscì dalle schiere filistee e tornò a dire le sue solite parole e Davide le intese."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/כֹל֙ אִ֣ישׁ יִשְׂרָאֵ֔ל בִּ/רְאוֹתָ֖/ם אֶת הָ/אִ֑ישׁ וַ/יָּנֻ֨סוּ֙ מִ/פָּנָ֔י/ו וַ/יִּֽירְא֖וּ מְאֹֽד׃",
        "VUL": "Omnes autem Israëlitæ, cum vidissent virum, fugerunt a facie ejus, timentes eum valde.",
        "SYN": "И все Израильтяне, увидев этого человека, убегали от него и весьма боялись.",
        "NEO": "En voyant cet homme, tous ceux d’Israël se retirèrent devant lui, saisis d’une grande crainte.",
        "NAB": "When the Israelites saw the man, they all retreated before him, very much afraid.",
        "VAT_ES": "Todos los israelitas, apenas vieron al hombre, huyeron despavoridos delante de él.",
        "CEI": "Tutti gli Israeliti, quando lo videro, fuggirono davanti a lui ed ebbero grande paura."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אִ֣ישׁ יִשְׂרָאֵ֗ל הַ/רְּאִיתֶם֙ הָ/אִ֤ישׁ הָֽ/עֹלֶה֙ הַ/זֶּ֔ה כִּ֛י לְ/חָרֵ֥ף אֶת יִשְׂרָאֵ֖ל עֹלֶ֑ה וְֽ֠/הָיָה הָ/אִ֨ישׁ אֲשֶׁר יַכֶּ֜/נּוּ יַעְשְׁרֶ֥/נּוּ הַ/מֶּ֣לֶךְ עֹ֣שֶׁר גָּד֗וֹל וְ/אֶת בִּתּ/וֹ֙ יִתֶּן ל֔/וֹ וְ/אֵת֙ בֵּ֣ית אָבִ֔י/ו יַעֲשֶׂ֥ה חָפְשִׁ֖י בְּ/יִשְׂרָאֵֽל׃",
        "VUL": "Et dixit unus quispiam de Israël : Num vidistis virum hunc, qui ascendit ? ad exprobrandum enim Israëli ascendit. Virum ergo qui percusserit eum, ditabit rex divitiis magnis, et filiam suam dabit ei, et domum patris ejus faciet absque tributo in Israël.",
        "SYN": "И говорили Израильтяне: видите этого выступающего человека? Он выступает, чтобы поносить Израиля. Если бы кто убил его, одарил бы того царь великим богатством, и дочь свою выдал бы за него, и дом отца его сделал бы свободным в Израиле.",
        "NEO": "Un Israélite dit : « Voyez-vous cet homme qui s’avance ? C’est pour défier Israël qu’il s’avance. Celui qui le tuera, le roi le comblera de grandes richesses, il lui donnera sa fille et il affranchira de toute charge la maison de son père en Israël. »",
        "NAB": "The Israelites had been saying: \"Do you see this man coming up? He comes up to insult Israel. If anyone should kill him, the king would give him great wealth, and his daughter as well, and would grant exemption to his father's family in Israel.\"",
        "VAT_ES": "Un hombre de Israel dijo: «&iquest;Han visto a ese hombre que sube? &iexcl;El viene a desafiar a Israel! Al que lo derrote, el rey lo colmará de riquezas, le dará su hija como esposa y eximirá de impuestos a su casa paterna en Israel».",
        "CEI": "Ora un Israelita disse: \"Vedete quest'uomo che avanza? Viene a sfidare Israele. Chiunque lo abbatterà, il re lo colmerà di ricchezze, gli darà in moglie sua figlia ed esenterà la casa di suo padre da ogni gravame in Israele\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֗ד אֶֽל הָ/אֲנָשִׁ֞ים הָ/עֹמְדִ֣ים עִמּ/וֹ֮ לֵ/אמֹר֒ מַה יֵּעָשֶׂ֗ה לָ/אִישׁ֙ אֲשֶׁ֤ר יַכֶּה֙ אֶת הַ/פְּלִשְׁתִּ֣י הַלָּ֔ז וְ/הֵסִ֥יר חֶרְפָּ֖ה מֵ/עַ֣ל יִשְׂרָאֵ֑ל כִּ֣י מִ֗י הַ/פְּלִשְׁתִּ֤י הֶֽ/עָרֵל֙ הַ/זֶּ֔ה כִּ֣י חֵרֵ֔ף מַעַרְכ֖וֹת אֱלֹהִ֥ים חַיִּֽים׃",
        "VUL": "Et ait David ad viros qui stabant secum, dicens : Quid dabitur viro qui percusserit Philisthæum hunc, et tulerit opprobrium de Israël ? quis enim est hic Philisthæus incircumcisus, qui exprobravit acies Dei viventis ?",
        "SYN": "И сказал Давид людям, стоящим с ним: что сделают тому, кто убьет этого Филистимлянина и снимет поношение с Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит воинство Бога живаго?",
        "NEO": "David dit aux hommes qui se tenaient près de lui : « Que fera-t-on à celui qui tuera ce Philistin et qui ôtera l’opprobre de dessus Israël ? Qui est donc ce Philistin, cet incirconcis, pour insulter les troupes du Dieu vivant ? »",
        "NAB": "David now said to the men standing by: \"What will be done for the man who kills this Philistine and frees Israel of the disgrace? Who is this uncircumcised Philistine in any case, that he should insult the armies of the living God?\"",
        "VAT_ES": "David preguntó a los hombres que estaban con él: «&iquest;Qué le harán al hombre que derrote a ese filisteo y ponga a salvo el honor de Israel? Porque &iquest;quién es ese filisteo incircunciso para desafiar a las huestes del Dios viviente?».",
        "CEI": "Davide domandava agli uomini che stavano attorno a lui: \"Che faranno dunque all'uomo che eliminerà questo Filisteo e farà cessare la vergogna da Israele? E chi è mai questo Filisteo non circonciso per insultare le schiere del Dio vivente?\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר ל/וֹ֙ הָ/עָ֔ם כַּ/דָּבָ֥ר הַ/זֶּ֖ה לֵ/אמֹ֑ר כֹּ֣ה יֵעָשֶׂ֔ה לָ/אִ֖ישׁ אֲשֶׁ֥ר יַכֶּֽ/נּוּ׃",
        "VUL": "Referebat autem ei populus eumdem sermonem, dicens : Hæc dabuntur viro qui percusserit eum.",
        "SYN": "И сказал ему народ те же слова, говоря: вот что сделано будет тому человеку, который убьет его.",
        "NEO": "Le peuple lui répéta les mêmes paroles, en disant : « Voilà ce qu’on fera à celui qui le tuera. »",
        "NAB": "They repeated the same words to him and said, \"That is how the man who kills him will be rewarded.\"",
        "VAT_ES": "La gente le repitió lo mismo: «Al que lo derrote le harán tal y tal cosa».",
        "CEI": "Tutti gli rispondevano la stessa cosa: \"Così e così si farà all'uomo che lo eliminerà\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע אֱלִיאָב֙ אָחִ֣י/ו הַ/גָּד֔וֹל בְּ/דַבְּר֖/וֹ אֶל הָ/אֲנָשִׁ֑ים וַ/יִּֽחַר אַף֩ אֱלִיאָ֨ב בְּ/דָוִ֜ד וַ/יֹּ֣אמֶר לָ/מָּה זֶּ֣ה יָרַ֗דְתָּ וְ/עַל מִ֨י נָטַ֜שְׁתָּ מְעַ֨ט הַ/צֹּ֤אן הָ/הֵ֨נָּה֙ בַּ/מִּדְבָּ֔ר אֲנִ֧י יָדַ֣עְתִּי אֶת זְדֹנְ/ךָ֗ וְ/אֵת֙ רֹ֣עַ לְבָבֶ֔/ךָ כִּ֗י לְמַ֛עַן רְא֥וֹת הַ/מִּלְחָמָ֖ה יָרָֽדְתָּ׃",
        "VUL": "Quod cum audisset Eliab frater ejus major, loquente eo cum aliis, iratus est contra David, et ait : Quare venisti, et quare dereliquisti pauculas oves illas in deserto ? Ego novi superbiam tuam, et nequitiam cordis tui : quia ut videres prælium, descendisti.",
        "SYN": "И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение.",
        "NEO": "Eliab, son frère aîné, l’entendit parler aux hommes, et la colère d’Eliab s’enflamma contre David, et il dit : « Pourquoi es-tu descendu, et à qui as-tu laissé ce petit nombre de brebis dans le désert ? Je connais ton orgueil et la malice de ton cœur ; c’est pour voir la bataille que tu es descendu. »",
        "NAB": "When Eliab, his oldest brother, heard him speaking with the men, he grew angry with David and said: \"Why did you come down? With whom have you left those sheep in the desert meanwhile? I know your arrogance and your evil intent. You came down to enjoy the battle!\"",
        "VAT_ES": "Pero Eliab, su hermano mayor, al oírlo hablar así con esos hombres, se irritó contra él y exclamó: «&iquest;Para qué has bajado aquí? &iquest;Y con quién has dejado esas pocas ovejas en el desierto? Ya sé que eres un atrevido y un mal intencionado: &iexcl;tú has bajado para ver la batalla!».",
        "CEI": "Lo sentì Eliab, suo fratello maggiore, mentre parlava con gli uomini, ed Eliab si irritò con Davide e gli disse: \"Ma perché sei venuto giù e a chi hai lasciato quelle poche pecore nel deserto? Io conosco la tua boria e la malizia del tuo cuore: tu sei venuto per vedere la battaglia\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֔ד מֶ֥ה עָשִׂ֖יתִי עָ֑תָּה הֲ/ל֖וֹא דָּבָ֥ר הֽוּא׃",
        "VUL": "Et dixit David : Quid feci ? numquid non verbum est ?",
        "SYN": "И сказал Давид: что же я сделал? не слова ли это?",
        "NEO": "David répondit : « Qu’ai-je fait maintenant ? N’est-ce pas une simple parole ? »",
        "NAB": "David replied, \"What have I done now? - I was only talking.\"",
        "VAT_ES": "David replicó: «Pero &iquest;qué he hecho?».",
        "CEI": "Davide rispose: \"Che ho dunque fatto? Non si può fare una domanda?\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יִּסֹּ֤ב מֵֽ/אֶצְל/וֹ֙ אֶל מ֣וּל אַחֵ֔ר וַ/יֹּ֖אמֶר כַּ/דָּבָ֣ר הַ/זֶּ֑ה וַ/יְשִׁבֻ֤/הוּ הָ/עָם֙ דָּבָ֔ר כַּ/דָּבָ֖ר הָ/רִאשֽׁוֹן׃",
        "VUL": "Et declinavit paululum ab eo ad alium : dixitque eumdem sermonem. Et respondit ei populus verbum sicut prius.",
        "SYN": "И отворотился от него к другому и говорил те же слова, и отвечал ему народ по-прежнему.",
        "NEO": "Et, se détournant de lui pour s’adresser à un autre, il tint le même langage ; et le peuple lui répondit comme la première fois.",
        "NAB": "Yet he turned from him to another and asked the same question; and everyone gave him the same answer as before.",
        "VAT_ES": "En seguida se apartó de él y, dirigiéndose a otro, le hizo la misma pregunta. Y la gente le respondió lo mismo que antes.",
        "CEI": "Si allontanò da lui, si rivolse a un altro e fece la stessa domanda e tutti gli diedero la stessa risposta."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יְּשָּֽׁמְעוּ֙ הַ/דְּבָרִ֔ים אֲשֶׁ֖ר דִּבֶּ֣ר דָּוִ֑ד וַ/יַּגִּ֥דוּ לִ/פְנֵֽי שָׁא֖וּל וַ/יִּקָּחֵֽ/הוּ׃",
        "VUL": "Audita sunt autem verba quæ locutus est David, et annuntiata in conspectu Saul.",
        "SYN": "И услышали слова, которые говорил Давид, и пересказали Саулу, и тот призвал его.",
        "NEO": "Lorsqu’on eut entendu les paroles prononcées par David, on les rapporta à Saül, qui le fit venir.",
        "NAB": "The words that David had spoken were overheard and reported to Saul, who sent for him.)",
        "VAT_ES": "Los que habían oído las palabras que dijo David se las comunicaron a Saúl, y este lo mandó llamar.",
        "CEI": "Sentendo le domande che faceva Davide, pensarono di riferirle a Saul e questi lo fece venire a sé."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ אֶל שָׁא֔וּל אַל יִפֹּ֥ל לֵב אָדָ֖ם עָלָ֑י/ו עַבְדְּ/ךָ֣ יֵלֵ֔ךְ וְ/נִלְחַ֖ם עִם הַ/פְּלִשְׁתִּ֥י הַ/זֶּֽה׃",
        "LXX": "Καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ Μὴ δὴ συνπεσέτω καρδία τοῦ κυρίου μου ἐπ’ αὐτόν· ὁ δοῦλός σου πορεύσεται καὶ πολεμήσει μετὰ τοῦ ἀλλοφύλου τούτου.",
        "VUL": "Ad quem cum fuisset adductus, locutus est ei : Non concidat cor cujusquam in eo : ego servus tuus vadam, et pugnabo adversus Philisthæum.",
        "SYN": "И сказал Давид Саулу: пусть никто не падает духом из-за него; раб твой пойдет и сразится с этим Филистимлянином.",
        "NEO": "David dit à Saül : « Que le cœur ne défaille à personne ! Ton serviteur ira combattre contre ce Philistin. »",
        "NAB": "Then David spoke to Saul: \"Let your majesty not lose courage. I am at your service to go and fight this Philistine.\"",
        "VAT_ES": "David dijo a Saúl: «No hay que desanimarse a causa de ese; tu servidor irá a luchar contra el filisteo».",
        "CEI": "Davide disse a Saul: \"Nessuno si perda d'animo a causa di costui. Il tuo servo andrà a combattere con questo Filisteo\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל אֶל דָּוִ֗ד לֹ֤א תוּכַל֙ לָ/לֶ֨כֶת֙ אֶל הַ/פְּלִשְׁתִּ֣י הַ/זֶּ֔ה לְ/הִלָּחֵ֖ם עִמּ֑/וֹ כִּֽי נַ֣עַר אַ֔תָּה וְ/ה֛וּא אִ֥ישׁ מִלְחָמָ֖ה מִ/נְּעֻרָֽי/ו׃",
        "LXX": "καὶ εἶπεν Σαοὺλ πρὸς Δαυείδ Οὐ μὴ δύνῃ πορευθῆναι πρὸς τὸν ἀλλόφυλον τοῦ πολεμεῖν μετ’ αὐτοῦ, ὅτι παιδάριον εἶ σύ, καὶ αὐτὸς ἀνὴρ πολεμιστὴς ἐκ νεότητος αὐτοῦ.",
        "VUL": "Et ait Saul ad David : Non vales resistere Philisthæo isti, nec pugnare adversus eum, quia puer es : hic autem vir bellator est ab adolescentia sua.",
        "SYN": "И сказал Саул Давиду: не можешь ты идти против этого Филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей.",
        "NEO": "Saül dit à David : « Tu ne peux aller contre ce Philistin pour combattre avec lui, car tu es un enfant, et il est un homme de guerre depuis sa jeunesse. »",
        "NAB": "But Saul answered David, \"You cannot go up against this Philistine and fight with him, for you are only a youth, while he has been a warrior from his youth.\"",
        "VAT_ES": "Pero Saúl respondió a David: «Tú no puedes batirte con ese filisteo, porque no eres más que un muchacho, y él es un hombre de guerra desde su juventud».",
        "CEI": "Saul rispose a Davide: \"Tu non puoi andare contro questo Filisteo a batterti con lui: tu sei un ragazzo e costui è uomo d'armi fin dalla sua giovinezza\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ אֶל שָׁא֔וּל רֹעֶ֨ה הָיָ֧ה עַבְדְּ/ךָ֛ לְ/אָבִ֖י/ו בַּ/צֹּ֑אן וּ/בָ֤א הָֽ/אֲרִי֙ וְ/אֶת הַ/דּ֔וֹב וְ/נָשָׂ֥א שֶׂ֖ה מֵ/הָ/עֵֽדֶר׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ Ποιμαίνων ἦν ὁ δοῦλός σου τῷ πατρὶ αὐτοῦ ἐν τῷ ποιμνίῳ· καὶ ὅταν ἤρχετο ὁ λέων καὶ ἡ ἄρκος καὶ ἐλάμβανεν πρόβατον ἐκ τῆς ἀγέλης,",
        "VUL": "Dixitque David ad Saul : Pascebat servus tuus patris sui gregem, et veniebat leo vel ursus, et tollebat arietem de medio gregis :",
        "SYN": "И сказал Давид Саулу: раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,",
        "NEO": "David dit à Saül : « Lorsque ton serviteur faisait paître les brebis de son père, et qu’un lion ou un ours venait et enlevait une brebis du troupeau,",
        "NAB": "Then David told Saul: \"Your servant used to tend his father's sheep, and whenever a lion or bear came to carry off a sheep from the flock,",
        "VAT_ES": "David dijo a Saúl: «Tu servidor apacienta el rebaño de su padre, y siempre que viene un león o un oso y se lleva una oveja del rebaño,",
        "CEI": "Ma Davide disse a Saul: \"Il tuo servo custodiva il gregge di suo padre e veniva talvolta un leone o un orso a portar via una pecora dal gregge."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/יָצָ֧אתִי אַחֲרָ֛י/ו וְ/הִכִּתִ֖י/ו וְ/הִצַּ֣לְתִּי מִ/פִּ֑י/ו וַ/יָּ֣קָם עָלַ֔/י וְ/הֶחֱזַ֨קְתִּי֙ בִּ/זְקָנ֔/וֹ וְ/הִכִּתִ֖י/ו וַ/הֲמִיתִּֽי/ו׃",
        "LXX": "καὶ ἐξεπορευόμην ὀπίσω αὐτοῦ καὶ ἐπάταξα αὐτόν, καὶ ἐξέσπασα ἐκ τοῦ στόματος αὐτοῦ· καὶ εἰ ἐπανίστατο ἐπ’ ἐμέ, καὶ ἐκράτησα τοῦ φάρυγγος αὐτοῦ καὶ ἐπάταξα καὶ ἐθανάτωσα αὐτόν.",
        "VUL": "et persequebar eos, et percutiebam, eruebamque de ore eorum : et illi consurgebant adversum me, et apprehendebam mentum eorum, et suffocabam, interficiebamque eos.",
        "SYN": "то я гнался за ним и нападал на него и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его;",
        "NEO": "je me mettais à sa poursuite, je le frappais et j’arrachais la brebis de sa gueule ; s’il se dressait contre moi, je le saisissais à la mâchoire, je le frappais et je le tuais.",
        "NAB": "I would go after it and attack it and rescue the prey from its mouth. If it attacked me, I would seize it by the jaw, strike it, and kill it.",
        "VAT_ES": "yo lo persigo, lo golpeo y se la arranco de la boca; y si él me ataca, yo lo agarro por la quijada y lo mato a golpes.",
        "CEI": "Allora lo inseguivo, lo abbattevo e strappavo la preda dalla sua bocca. Se si rivoltava contro di me, l'afferravo per le mascelle, l'abbattevo e lo uccidevo."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "גַּ֧ם אֶֽת הָ/אֲרִ֛י גַּם הַ/דּ֖וֹב הִכָּ֣ה עַבְדֶּ֑/ךָ וְֽ֠/הָיָה הַ/פְּלִשְׁתִּ֨י הֶ/עָרֵ֤ל הַ/זֶּה֙ כְּ/אַחַ֣ד מֵ/הֶ֔ם כִּ֣י חֵרֵ֔ף מַעַרְכֹ֖ת אֱלֹהִ֥ים חַיִּֽים׃",
        "LXX": "καὶ τὴν ἄρκον ἔτυπτεν ὁ δοῦλός σου καὶ τὸν λέοντα, καὶ ἔσται ὁ ἀλλόφυλος ὁ ἀπερίτμητος ὡς ἓν τούτων· οὐχὶ πορεύσομαι καὶ πατάξω αὐτόν, καὶ ἀφελῶ σήμερον ὄνειδος ἐξ Ἰσραήλ; διότι τίς ὁ ἀπερίτμητος οὗτος ὃς ὠνείδισεν παράταξιν θεοῦ ζῶντος;",
        "VUL": "Nam et leonem et ursum interfeci ego servus tuus : erit igitur et Philisthæus hic incircumcisus quasi unus ex eis. Nunc vadam, et auferam opprobrium populi : quoniam quis est iste Philisthæus incircumcisus, qui ausus est maledicere exercitui Dei viventis ?",
        "SYN": "и льва и медведя убивал раб твой, и с этим Филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живаго. [Не пойти ли мне и поразить его, чтобы снять поношение с Израиля? Ибо кто этот необрезанный?]",
        "NEO": "Ton serviteur a tué le lion comme l’ours, et il en sera du Philistin, de cet incirconcis, comme de l’un d’eux, car il a insulté les troupes du Dieu vivant. »",
        "NAB": "Your servant has killed both a lion and a bear, and this uncircumcised Philistine will be as one of them, because he has insulted the armies of the living God.\"",
        "VAT_ES": "Así he matado leones y osos, y ese filisteo incircunciso será como uno de ellos, porque ha desafiado a las huestes del Dios viviente».",
        "CEI": "Il tuo servo ha abbattuto il leone e l'orso. Codesto Filisteo non circonciso farà la stessa fine di quelli, perché ha insultato le schiere del Dio vivente\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֮ דָּוִד֒ יְהוָ֗ה אֲשֶׁ֨ר הִצִּלַ֜/נִי מִ/יַּ֤ד הָֽ/אֲרִי֙ וּ/מִ/יַּ֣ד הַ/דֹּ֔ב ה֣וּא יַצִּילֵ֔/נִי מִ/יַּ֥ד הַ/פְּלִשְׁתִּ֖י הַ/זֶּ֑ה וַ/יֹּ֨אמֶר שָׁא֤וּל אֶל דָּוִד֙ לֵ֔ךְ וַֽ/יהוָ֖ה יִהְיֶ֥ה עִמָּֽ/ךְ׃",
        "LXX": "Κύριος ὃς ἐξείλατό με ἐκ χειρὸς τοῦ λέοντος καὶ ἐκ χειρὸς τῆς ἄρκου, αὐτὸς ἐξελεῖταί με ἐκ χειρὸς τοῦ ἀλλοφύλου τοῦ ἀπεριτμήτου τούτου. καὶ εἶπεν Σαοὺλ πρὸς Δαυείδ Πορεύου, καὶ ἔσται Κύριος μετὰ σοῦ.",
        "VUL": "Et ait David : Dominus qui eripuit me de manu leonis, et de manu ursi, ipse me liberabit de manu Philisthæi hujus. Dixit autem Saul ad David : Vade, et Dominus tecum sit.",
        "SYN": "И сказал Давид: Господь, Который избавлял меня от льва и медведя, избавит меня и от руки этого Филистимлянина. И сказал Саул Давиду: иди, и да будет Господь с тобою.",
        "NEO": "David ajouta : « \\+w Yahweh|strong=\"H3068\"\\+w** qui m’a délivré du lion et de l’ours, me délivrera aussi de la main de ce Philistin. » Et Saül dit à David : « Va, et que \\+w Yahweh|strong=\"H3068\"\\+w** soit avec toi ! »",
        "NAB": "David continued: \"The LORD, who delivered me from the claws of the lion and the bear, will also keep me safe from the clutches of this Philistine.\" Saul answered David, \"Go! the LORD will be with you.\"",
        "VAT_ES": "Y David añadió: «El Señor, que me ha librado de las garras del león y del oso, también me librará de la mano de ese filisteo». Entonces Saúl dijo a David: «Ve, y que el Señor esté contigo».",
        "CEI": "Davide aggiunse: \"Il Signore che mi ha liberato dalle unghie del leone e dalle unghie dell'orso, mi libererà anche dalle mani di questo Filisteo\". Saul rispose a Davide: \"Ebbene và e il Signore sia con te\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יַּלְבֵּ֨שׁ שָׁא֤וּל אֶת דָּוִד֙ מַדָּ֔י/ו וְ/נָתַ֛ן ק֥וֹבַע נְחֹ֖שֶׁת עַל רֹאשׁ֑/וֹ וַ/יַּלְבֵּ֥שׁ אֹת֖/וֹ שִׁרְיֽוֹן׃",
        "LXX": "καὶ ἐνέδυσεν Σαοὺλ τὸν Δαυεὶδ μανδύαν καὶ περικεφαλαίαν χαλκῆν περὶ τὴν κεφαλὴν αὐτοῦ,",
        "VUL": "Et induit Saul David vestimentis suis, et imposuit galeam æream super caput ejus, et vestivit eum lorica.",
        "SYN": "И одел Саул Давида в свои одежды, и возложил на голову его медный шлем, и надел на него броню.",
        "NEO": "Saül fit revêtir David de ses habits, mit sur sa tête un casque d’airain et l’endossa d’une cuirasse ;",
        "NAB": "Then Saul clothed David in his own tunic, putting a bronze helmet on his head and arming him with a coat of mail.",
        "VAT_ES": "Saúl vistió a David con su propia indumentaria, le puso en la cabeza un casco de bronce y lo cubrió con una coraza.",
        "CEI": "Saul rivestì Davide della sua armatura, gli mise in capo un elmo di bronzo e gli fece indossare la corazza."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יַּחְגֹּ֣ר דָּוִ֣ד אֶת חַ֠רְבּ/וֹ מֵ/עַ֨ל לְ/מַדָּ֜י/ו וַ/יֹּ֣אֶל לָ/לֶכֶת֮ כִּ֣י לֹֽא נִסָּה֒ וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל שָׁא֗וּל לֹ֥א אוּכַ֛ל לָ/לֶ֥כֶת בָּ/אֵ֖לֶּה כִּ֣י לֹ֣א נִסִּ֑יתִי וַ/יְסִרֵ֥/ם דָּוִ֖ד מֵ/עָלָֽי/ו׃",
        "LXX": "καὶ ἔζωσεν τὸν Δαυεὶδ τὴν ῥομφαίαν αὐτοῦ ἐπάνω τοῦ μανδύου αὐτοῦ· καὶ ἐκοπίασεν περιπατήσας ἅπαξ καὶ δίς. καὶ εἶπεν Δαυεὶδ πρὸς Σαούλ Οὐ μὴ δύνωμαι πορευθῆναι ἐν τούτοις, ὅτι οὐ πεπείραμαι· καὶ ἀφαιροῦσιν αὐτὰ ἀπ’ αὐτοῦ.",
        "VUL": "Accinctus ergo David gladio ejus super vestem suam, cpit tentare si armatus posset incedere : non enim habebat consuetudinem. Dixitque David ad Saul : Non possum sic incedere, quia non usum habeo.\\ Et deposuit ea,",
        "SYN": "И опоясался Давид мечом его сверх одежды и начал ходить, ибо не привык _к_ _такому_ _вооружению;_ потом сказал Давид Саулу: я не могу ходить в этом, я не привык. И снял Давид все это с себя.",
        "NEO": "puis David ceignit l’épée de Saül par-dessus son armure, et il essaya de marcher, car il n’avait jamais essayé d’armure. David dit à Saül : « Je ne puis marcher avec ces armes, je n’y suis pas accoutumé. » Et, s’en étant débarrassé,",
        "NAB": "David also girded himself with Saul's sword over the tunic. He walked with difficulty, however, since he had never tried armor before. He said to Saul, \"I cannot go in these, because I have never tried them before.\" So he took them off.",
        "VAT_ES": "Después, David se ciñó la espada de Saúl por encima de su indumentaria, e hizo un esfuerzo para poder caminar, porque no estaba entrenado. Entonces David dijo a Saúl: «No puedo caminar con todas estas cosas porque no estoy entrenado». Y David se las quitó.",
        "CEI": "Poi Davide cinse la spada di lui sopra l'armatura, ma cercò invano di camminare, perché non aveva mai provato. Allora Davide disse a Saul: \"Non posso camminare con tutto questo, perché non sono abituato\". E Davide se ne liberò."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח מַקְל֜/וֹ בְּ/יָד֗/וֹ וַ/יִּבְחַר ל֣/וֹ חֲמִשָּׁ֣ה חַלֻּקֵֽי אֲבָנִ֣ים מִן הַ/נַּ֡חַל וַ/יָּ֣שֶׂם אֹ֠תָ/ם בִּ/כְלִ֨י הָ/רֹעִ֧ים אֲשֶׁר ל֛/וֹ וּ/בַ/יַּלְק֖וּט וְ/קַלְּע֣/וֹ בְ/יָד֑/וֹ וַ/יִּגַּ֖שׁ אֶל הַ/פְּלִשְׁתִּֽי׃",
        "LXX": "καὶ ἔλαβεν τὴν βακτηρίαν αὐτοῦ ἐν τῇ χειρὶ αὐτοῦ, καὶ ἐξελέξατο ἑαυτῷ πέντε λίθους τελείους ἐκ τοῦ χειμάρρου καὶ ἔθετο αὐτοὺς ἐν τῷ καδίῳ τῷ ποιμενικῷ τῷ ὄντι αὐτῷ εἰς συλλογήν, καὶ σφενδόνην αὐτοῦ ἐν τῇ χειρὶ αὐτοῦ· καὶ προσῆλθεν πρὸς τὸν ἄνδρα τὸν ἀλλόφυλον.",
        "VUL": "et tulit baculum suum, quem semper habebat in manibus : et elegit sibi quinque limpidissimos lapides de torrente, et misit eos in peram pastoralem quam habebat secum, et fundam manu tulit : et processit adversum Philisthæum.",
        "SYN": "И взял посох свой в руку свою, и выбрал себе пять гладких камней из ручья, и положил их в пастушескую сумку, которая была с ним; и с сумкою и с пращею в руке своей выступил против Филистимлянина.",
        "NEO": "David prit en main son bâton, choisit dans le torrent cinq cailloux polis et les mit dans son sac de berger, dans sa gibecière. Puis, sa fronde à la main, il s’avança vers le Philistin.",
        "NAB": "Then, staff in hand, David selected five smooth stones from the wadi and put them in the pocket of his shepherd's bag. With his sling also ready to hand, he approached the Philistine.",
        "VAT_ES": "Luego tomó en la mano su bastón, eligió en el torrente cinco piedras bien lisas, las puso en su bolsa de pastor, en la mochila, y con la honda en la mano avanzó hacia el filisteo.",
        "CEI": "Poi prese in mano il suo bastone, si scelse cinque ciottoli lisci dal torrente e li pose nel suo sacco da pastore che gli serviva da bisaccia; prese ancora in mano la fionda e mosse verso il Filisteo."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ֙ הַ/פְּלִשְׁתִּ֔י הֹלֵ֥ךְ וְ/קָרֵ֖ב אֶל דָּוִ֑ד וְ/הָ/אִ֛ישׁ נֹשֵׂ֥א הַ/צִּנָּ֖ה לְ/פָנָֽי/ו׃",
        "VUL": "Ibat autem Philisthæus incedens, et appropinquans adversum David, et armiger ejus ante eum.",
        "SYN": "Выступил и Филистимлянин, идя и приближаясь к Давиду, и оруженосец шел впереди его.",
        "NEO": "Le Philistin s’approcha peu à peu de David, précédé de l’homme qui portait le bouclier.",
        "NAB": "With his shield-bearer marching before him, the Philistine also advanced closer and closer to David.",
        "VAT_ES": "El filisteo se fue acercando poco a poco a David, precedido de su escudero.",
        "CEI": "Il Filisteo avanzava passo passo, avvicinandosi a Davide, mentre il suo scudiero lo precedeva."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/יַּבֵּ֧ט הַ/פְּלִשְׁתִּ֛י וַ/יִּרְאֶ֥ה אֶת דָּוִ֖ד וַ/יִּבְזֵ֑/הוּ כִּֽי הָיָ֣ה נַ֔עַר וְ/אַדְמֹנִ֖י עִם יְפֵ֥ה מַרְאֶֽה׃",
        "LXX": "καὶ εἶδεν Γολιὰδ τὸν Δαυεὶδ καὶ ἠτίμασεν αὐτόν, ὅτι αὐτὸς ἦν παιδάριον καὶ αὐτὸς πυρράκης μετὰ κάλλους ὀφθαλμῶν.",
        "VUL": "Cumque inspexisset Philisthæus, et vidisset David, despexit eum. Erat enim adolescens, rufus, et pulcher aspectu.",
        "SYN": "И взглянул Филистимлянин и, увидев Давида, с презрением посмотрел на него, ибо он был молод, белокур и красив лицем.",
        "NEO": "Le Philistin regarda, vit David et le méprisa, car il était très jeune, blond et beau de visage.",
        "NAB": "When he had sized David up, and seen that he was youthful, and ruddy, and handsome in appearance, he held him in contempt.",
        "VAT_ES": "Y al fijar sus ojos en David, el filisteo lo despreció, porque vio que era apenas un muchacho, de tez clara y de buena presencia.",
        "CEI": "Il Filisteo scrutava Davide e, quando lo vide bene, ne ebbe disprezzo, perché era un ragazzo, fulvo di capelli e di bell'aspetto."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר הַ/פְּלִשְׁתִּי֙ אֶל דָּוִ֔ד הֲ/כֶ֣לֶב אָנֹ֔כִי כִּֽי אַתָּ֥ה בָֽא אֵלַ֖/י בַּ/מַּקְל֑וֹת וַ/יְקַלֵּ֧ל הַ/פְּלִשְׁתִּ֛י אֶת דָּוִ֖ד בֵּ/אלֹהָֽי/ו׃",
        "LXX": "καὶ εἶπεν ὁ ἀλλόφυλος πρὸς Δαυείδ Ὡσεὶ κύων ἐγώ εἰμι, ὅτι σὺ ἔρχῃ ἐπ’ ἐμὲ ἐν ῥάβδῳ καὶ λίθοις; καὶ εἶπεν Δαυείδ Οὐχί, ἀλλ’ ἢ χείρω κυνός. καὶ κατηράσατο ὁ ἀλλόφυλος τὸν Δαυεὶδ ἐν τοῖς θεοῖς ἑαυτοῦ.",
        "VUL": "Et dixit Philisthæus ad David : Numquid ego canis sum, quod tu venis ad me cum baculo ? Et maledixit Philisthæus David in diis suis :",
        "SYN": "И сказал Филистимлянин Давиду: что ты идешь на меня с палкою [и с камнями]? разве я собака? [И сказал Давид: нет, но хуже собаки.] И проклял Филистимлянин Давида своими богами.",
        "NEO": "Le Philistin dit à David : « Suis-je un chien, que tu viennes à moi avec un bâton ? » Et le Philistin maudit David par ses dieux.",
        "NAB": "The Philistine said to David, \"Am I a dog that you come against me with a staff?\" Then the Philistine cursed David by his gods",
        "VAT_ES": "Entonces dijo a David: «&iquest;Soy yo un perro para que vengas a mí armado de palos?». Y maldijo a David invocando a sus dioses.",
        "CEI": "Il Filisteo gridò verso Davide: \"Sono io forse un cane, perché tu venga a me con un bastone?\". E quel Filisteo maledisse Davide in nome dei suoi dei."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר הַ/פְּלִשְׁתִּ֖י אֶל דָּוִ֑ד לְכָ֣/ה אֵלַ֔/י וְ/אֶתְּנָה֙ אֶת בְּשָׂ֣רְ/ךָ֔ לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/בֶהֱמַ֥ת הַ/שָּׂדֶֽה׃",
        "LXX": "καὶ εἶπεν ὁ ἀλλόφυλος πρὸς Δαυείδ Δεῦρο πρὸς μὲ καὶ δώσω τὰς σάρκας σου τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς κτήνεσιν τῆς γῆς.",
        "VUL": "dixitque ad David : Veni ad me, et dabo carnes tuas volatilibus cæli et bestiis terræ.",
        "SYN": "И сказал Филистимлянин Давиду: подойди ко мне, и я отдам тело твое птицам небесным и зверям полевым.",
        "NEO": "Et le Philistin dit à David : « Viens à moi, que je donne ta chair aux oiseaux du ciel et aux bêtes des champs. »",
        "NAB": "and said to him, \"Come here to me, and I will leave your flesh for the birds of the air and the beasts of the field.\"",
        "VAT_ES": "Luego le dijo: «Ven aquí, y daré tu carne a los pájaros del cielo y a los animales del campo».",
        "CEI": "Poi il Filisteo gridò a Davide: \"Fatti avanti e darò le tue carni agli uccelli del cielo e alle bestie selvatiche\"."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ אֶל הַ/פְּלִשְׁתִּ֔י אַתָּה֙ בָּ֣א אֵלַ֔/י בְּ/חֶ֖רֶב וּ/בַ/חֲנִ֣ית וּ/בְ/כִיד֑וֹן וְ/אָנֹכִ֣י בָֽא אֵלֶ֗י/ךָ בְּ/שֵׁם֙ יְהוָ֣ה צְבָא֔וֹת אֱלֹהֵ֛י מַעַרְכ֥וֹת יִשְׂרָאֵ֖ל אֲשֶׁ֥ר חֵרַֽפְתָּ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς τὸν ἀλλόφυλον Σὺ ἔρχῃ πρὸς μὲ ἐν ῥομφαίᾳ καὶ ἐν δόρατι καὶ ἐν ἀσπίδι, κἀγὼ πορεύομαι πρὸς σὲ ἐν ὀνόματι Κυρίου θεοῦ σαβαὼθ παρατάξεως Ἰσραὴλ ἣν ὠνείδισας σήμερον·",
        "VUL": "Dixit autem David ad Philisthæum : Tu venis ad me cum gladio, et hasta, et clypeo : ego autem venio ad te in nomine Domini exercituum, Dei agminum Israël quibus exprobrasti",
        "SYN": "А Давид отвечал Филистимлянину: ты идешь против меня с мечом и копьем и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств Израильских, которые ты поносил;",
        "NEO": "David répondit au Philistin : « Tu viens à moi avec l’épée, la lance et le javelot ; et moi je viens à toi au nom de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, du Dieu des bataillons d’Israël, que tu as insulté.",
        "NAB": "David answered him: \"You come against me with sword and spear and scimitar, but I come against you in the name of the LORD of hosts, the God of the armies of Israel that you have insulted.",
        "VAT_ES": "David replicó al filisteo: «Tú avanzas contra mí armado de espada, lanza y jabalina, pero yo voy hacia ti en el nombre del Señor de los ejércitos, el Dios de las huestes de Israel, a quien tú has desafiado.",
        "CEI": "Davide rispose al Filisteo: \"Tu vieni a me con la spada, con la lancia e con l'asta. Io vengo a te nel nome del Signore degli eserciti, Dio delle schiere d'Israele, che tu hai insultato."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "הַ/יּ֣וֹם הַ/זֶּ֡ה יְסַגֶּרְ/ךָ֩ יְהוָ֨ה בְּ/יָדִ֜/י וְ/הִכִּיתִ֗/ךָ וַ/הֲסִרֹתִ֤י אֶת רֹֽאשְׁ/ךָ֙ מֵ/עָלֶ֔י/ךָ וְ/נָ֨תַתִּ֜י פֶּ֣גֶר מַחֲנֵ֤ה פְלִשְׁתִּים֙ הַ/יּ֣וֹם הַ/זֶּ֔ה לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/חַיַּ֣ת הָ/אָ֑רֶץ וְ/יֵֽדְעוּ֙ כָּל הָ/אָ֔רֶץ כִּ֛י יֵ֥שׁ אֱלֹהִ֖ים לְ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἀποκλείσει σε Κύριος σήμερον εἰς τὴν χεῖρά μου, καὶ ἀποκτενῶ σε καὶ ἀφελῶ τὴν κεφαλήν σου ἀπὸ σοῦ, καὶ δώσω τὰ κῶλά σου καὶ τὰ κῶλα παρεμβολῆς ἀλλοφύλων ἐν ταύτῃ τῇ ἡμέρᾳ τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς· καὶ γνώσεται πᾶσα ἡ γῆ ὅτι ἔστιν θεὸς ἐν Ἰσραήλ.",
        "VUL": "hodie, et dabit te Dominus in manu mea, et percutiam te, et auferam caput tuum a te : et dabo cadavera castrorum Philisthiim hodie volatilibus cæli, et bestiis terræ, ut sciat omnis terra quia est Deus in Israël,",
        "SYN": "ныне предаст тебя Господь в руку мою, и я убью тебя, и сниму с тебя голову твою, и отдам [труп твой и] трупы войска Филистимского птицам небесным и зверям земным, и узнает вся земля, что есть Бог в Израиле;",
        "NEO": "Aujourd’hui \\+w Yahweh|strong=\"H3068\"\\+w** te livrera entre mes mains, je te frapperai et j’enlèverai ta tête de dessus toi ; aujourd’hui je donnerai les cadavres de l’armée des Philistins aux oiseaux du ciel et aux animaux de la terre ; et toute la terre saura qu’Israël a un Dieu ;",
        "NAB": "Today the LORD shall deliver you into my hand; I will strike you down and cut off your head. This very day I will leave your corpse and the corpses of the Philistine army for the birds of the air and the beasts of the field; thus the whole land shall learn that Israel has a God.",
        "VAT_ES": "Hoy mismo el Señor te entregará en mis manos; yo te derrotaré, te cortaré la cabeza, y daré tu cadáver y los cadáveres del ejército filisteo a los pájaros del cielo y a los animales del campo. Así toda la tierra sabrá que hay un Dios para Israel.",
        "CEI": "In questo stesso giorno, il Signore ti farà cadere nelle mie mani. Io ti abbatterò e staccherò la testa dal tuo corpo e getterò i cadaveri dell'esercito filisteo agli uccelli del cielo e alle bestie selvatiche; tutta la terra saprà che vi è un Dio in Israele."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וְ/יֵֽדְעוּ֙ כָּל הַ/קָּהָ֣ל הַ/זֶּ֔ה כִּֽי לֹ֛א בְּ/חֶ֥רֶב וּ/בַ/חֲנִ֖ית יְהוֹשִׁ֣יעַ יְהוָ֑ה כִּ֤י לַֽ/יהוָה֙ הַ/מִּלְחָמָ֔ה וְ/נָתַ֥ן אֶתְ/כֶ֖ם בְּ/יָדֵֽ/נוּ׃",
        "LXX": "καὶ γνώσεται πᾶσα ἡ ἐκκλησία αὕτη ὅτι οὐκ ἐν ῥομφαίᾳ καὶ δόρατι σώζει Κύριος· ὅτι τοῦ Κυρίου ὁ πόλεμος, καὶ παραδώσει Κύριος ὑμᾶς εἰς χεῖρας ἡμῶν.",
        "VUL": "et noverit universa ecclesia hæc, quia non in gladio nec in hasta salvat Dominus : ipsius enim est bellum, et tradet vos in manus nostras.",
        "SYN": "и узнает весь этот сонм, что не мечом и копьем спасает Господь, ибо это война Господа, и Он предаст вас в руки наши.",
        "NEO": "et toute cette multitude saura que ce n’est ni par l’épée ou par la lance que \\+w Yahweh|strong=\"H3068\"\\+w** sauve, car à \\+w Yahweh|strong=\"H3068\"\\+w** appartient la guerre, et il vous a livrés entre nos mains. »",
        "NAB": "All this multitude, too, shall learn that it is not by sword or spear that the LORD saves. For the battle is the LORD'S, and he shall deliver you into our hands.\"",
        "VAT_ES": "Y toda esta asamblea reconocerá que el Señor da la victoria sin espada ni lanza. Porque esta es una guerra del Señor, y él los entregará en nuestras manos».",
        "CEI": "Tutta questa moltitudine saprà che il Signore non salva per mezzo della spada o della lancia, perché il Signore è arbitro della lotta e vi metterà certo nelle nostre mani\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כִּֽי קָ֣ם הַ/פְּלִשְׁתִּ֔י וַ/יֵּ֥לֶךְ וַ/יִּקְרַ֖ב לִ/קְרַ֣את דָּוִ֑ד וַ/יְמַהֵ֣ר דָּוִ֔ד וַ/יָּ֥רָץ הַ/מַּעֲרָכָ֖ה לִ/קְרַ֥את הַ/פְּלִשְׁתִּֽי׃",
        "LXX": "καὶ ἀνέστη ὁ ἀλλόφυλος καὶ ἐπορεύθη εἰς συνάντησιν Δαυείδ.",
        "VUL": "Cum ergo surrexisset Philisthæus, et veniret, et appropinquaret contra David, festinavit David et cucurrit ad pugnam ex adverso Philisthæi.",
        "SYN": "Когда Филистимлянин поднялся и стал подходить и приближаться навстречу Давиду, Давид поспешно побежал к строю навстречу Филистимлянину.",
        "NEO": "Le Philistin, s’étant levé, se mit en marche et s’avança au-devant de David, et David se hâta de courir, vers le front de la troupe, à la rencontre du Philistin.",
        "NAB": "The Philistine then moved to meet David at close quarters, while David ran quickly toward the battle line in the direction of the Philistine.",
        "VAT_ES": "Cuando el filisteo se puso en movimiento y se acercó cada vez más para enfrentar a David, este enfiló velozmente en dirección al filisteo.",
        "CEI": "Appena il Filisteo si mosse avvicinandosi incontro a Davide, questi corse prontamente al luogo del combattimento incontro al Filisteo."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ דָּוִ֨ד אֶת יָד֜/וֹ אֶל הַ/כֶּ֗לִי וַ/יִּקַּ֨ח מִ/שָּׁ֥ם אֶ֨בֶן֙ וַ/יְקַלַּ֔ע וַ/יַּ֥ךְ אֶת הַ/פְּלִשְׁתִּ֖י אֶל מִצְח֑/וֹ וַ/תִּטְבַּ֤ע הָ/אֶ֨בֶן֙ בְּ/מִצְח֔/וֹ וַ/יִּפֹּ֥ל עַל פָּנָ֖י/ו אָֽרְצָ/ה׃",
        "LXX": "καὶ ἐξέτεινεν Δαυεὶδ τὴν χεῖρα αὐτοῦ εἰς τὸ κάδιον καὶ ἔλαβεν ἐκεῖθεν λίθον ἕνα, καὶ ἐσφενδόνησεν καὶ ἐπάταξεν τὸν ἀλλόφυλον ἐπὶ τὸ μέτωπον αὐτοῦ, καὶ διέδυ ὁ λίθος διὰ τῆς περικεφαλαίας εἰς τὸ μέτωπον αὐτοῦ, καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν.",
        "VUL": "Et misit manum suam in peram, tulitque unum lapidem, et funda jecit, et circumducens percussit Philisthæum in fronte : et infixus est lapis in fronte ejus, et cecidit in faciem suam super terram.",
        "SYN": "И опустил Давид руку свою в сумку и взял оттуда камень, и бросил из пращи и поразил Филистимлянина в лоб, так что камень вонзился в лоб его, и он упал лицем на землю.",
        "NEO": "David mit la main dans sa gibecière, en retira une pierre et la lança avec sa fronde ; il frappa le Philistin au front, et la pierre s’enfonça dans son front, et il tomba le visage contre terre.",
        "NAB": "David put his hand into the bag and took out a stone, hurled it with the sling, and struck the Philistine on the forehead. The stone embedded itself in his brow, and he fell prostrate on the ground.",
        "VAT_ES": "En seguida se metió la mano en su bolsa, sacó de ella una piedra y la arrojó con la honda, hiriendo al filisteo en la frente. La piedra se le clavó en la frente, y él cayó de bruces contra el suelo.",
        "CEI": "Davide cacciò la mano nella bisaccia, ne trasse una pietra, la lanciò con la fionda e colpì il Filisteo in fronte. La pietra s'infisse nella fronte di lui che cadde con la faccia a terra."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וַ/יֶּחֱזַ֨ק דָּוִ֤ד מִן הַ/פְּלִשְׁתִּי֙ בַּ/קֶּ֣לַע וּ/בָ/אֶ֔בֶן וַ/יַּ֥ךְ אֶת הַ/פְּלִשְׁתִּ֖י וַ/יְמִיתֵ֑/הוּ וְ/חֶ֖רֶב אֵ֥ין בְּ/יַד דָּוִֽד׃",
        "VUL": "Prævaluitque David adversum Philisthæum in funda et lapide, percussumque Philisthæum interfecit. Cumque gladium non haberet in manu David,",
        "SYN": "Так одолел Давид Филистимлянина пращею и камнем, и поразил Филистимлянина и убил его; меча же не было в руках Давида.",
        "NEO": "Ainsi David, avec une fronde et une pierre, fut plus fort que le Philistin, il frappa à mort le Philistin. Et il n’y avait pas d’épée dans la main de David.",
        "NAB": "(Thus David overcame the Philistine with sling and stone; he struck the Philistine mortally, and did it without a sword.)",
        "VAT_ES": "Así venció David al filisteo con la honda y una piedra; le asestó un golpe mortal, sin tener una espada en su mano.",
        "CEI": "Così Davide ebbe il sopravvento sul Filisteo con la fionda e con la pietra e lo colpì e uccise, benché Davide non avesse spada."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וַ/יָּ֣רָץ דָּ֠וִד וַ/יַּעֲמֹ֨ד אֶל הַ/פְּלִשְׁתִּ֜י וַ/יִּקַּ֣ח אֶת חַ֠רְבּ/וֹ וַֽ/יִּשְׁלְפָ֤/הּ מִ/תַּעְרָ/הּ֙ וַ/יְמֹ֣תְתֵ֔/הוּ וַ/יִּכְרָת בָּ֖/הּ אֶת רֹאשׁ֑/וֹ וַ/יִּרְא֧וּ הַ/פְּלִשְׁתִּ֛ים כִּֽי מֵ֥ת גִּבּוֹרָ֖/ם וַ/יָּנֻֽסוּ׃",
        "LXX": "καὶ ἔδραμεν Δαυεὶδ καὶ ἐπέστη ἐπ’ αὐτόν, καὶ ἔλαβεν τὴν ῥομφαίαν αὐτοῦ καὶ ἐθανάτωσεν αὐτὸν καὶ ἀφεῖλεν τὴν κεφαλὴν αὐτοῦ· καὶ εἶδον οἱ ἀλλόφυλοι ὅτι τέθνηκεν ὁ δυνατὸς αὐτῶν, καὶ ἔφυγον.",
        "VUL": "cucurrit, et stetit super Philisthæum, et tulit gladium ejus, et eduxit eum de vagina sua : et interfecit eum, præciditque caput ejus. Videntes autem Philisthiim quod mortuus esset fortissimus eorum, fugerunt.",
        "SYN": "Тогда Давид подбежал и, наступив на Филистимлянина, взял меч его и вынул его из ножен, ударил его и отсек им голову его; Филистимляне, увидев, что силач их умер, побежали.",
        "NEO": "David courut, s’arrêta près du Philistin et, s’étant saisi de son épée qu’il tira du fourreau, il le tua et lui coupa la tête avec elle.",
        "NAB": "Then David ran and stood over him; with the Philistine's own sword (which he drew from its sheath) he dispatched him and cut off his head.When they saw that their hero was dead, the Philistines took to flight.",
        "VAT_ES": "David fue corriendo y se paró junto al filisteo; le agarró la espada, se la sacó de la vaina y lo mató, cortándole la cabeza. Al ver que su héroe estaba muerto, los filisteos huyeron.",
        "CEI": "Davide fece un salto e fu sopra il Filisteo, prese la sua spada, la sguainò e lo uccise, poi con quella gli tagliò la testa. I Filistei videro che il loro eroe era morto e si diedero alla fuga."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "וַ/יָּקֻ֣מוּ אַנְשֵׁי֩ יִשְׂרָאֵ֨ל וִ/יהוּדָ֜ה וַ/יָּרִ֗עוּ וַֽ/יִּרְדְּפוּ֙ אֶת הַ/פְּלִשְׁתִּ֔ים עַד בּוֹאֲ/ךָ֣ גַ֔יְא וְ/עַ֖ד שַׁעֲרֵ֣י עֶקְר֑וֹן וַֽ/יִּפְּל֞וּ חַֽלְלֵ֤י פְלִשְׁתִּים֙ בְּ/דֶ֣רֶךְ שַׁעֲרַ֔יִם וְ/עַד גַּ֖ת וְ/עַד עֶקְרֽוֹן׃",
        "LXX": "καὶ ἀνίστανται ἄνδρες Ἰσραὴλ καὶ Ἰούδα καὶ ἠλάλαξαν, καὶ κατεδίωξαν ὀπίσω αὐτῶν ἕως εἰσόδου Γὲθ καὶ ἕως τῆς πύλης Ἀσκάλωνος· καὶ ἔπεσαν τραυματίαι τῶν ἀλλοφύλων ἐν τῇ ὁδῷ τῶν πυλῶν καὶ ἕως Γὲθ καὶ ἕως Ἀκκαρών.",
        "VUL": "Et consurgentes viri Israël et Juda vociferati sunt, et persecuti sunt Philisthæos usque dum venirent in vallem, et usque ad portas Accaron : cecideruntque vulnerati de Philisthiim in via Saraim, et usque ad Geth, et usque ad Accaron.",
        "SYN": "И поднялись мужи Израильские и Иудейские, и воскликнули и гнали Филистимлян до входа в долину и до ворот Аккарона. И падали поражаемые Филистимляне по дороге Шааримской до Гефа и до Аккарона.",
        "NEO": "Voyant leur héros mort, les Philistins prirent la fuite. Et les hommes d’Israël et de Juda se levèrent, en poussant des cris, et poursuivirent les Philistins jusqu’à l’entrée de Geth et jusqu’aux portes d’Accaron. Les cadavres des Philistins jonchèrent le chemin de Saraïm jusqu’à Geth et jusqu’à Accaron.",
        "NAB": "Then the men of Israel and Judah, with loud shouts, went in pursuit of the Philistines to the approaches of Gath and to the gates of Ekron, and Philistines fell wounded along the road from Shaaraim as far as Gath and Ekron.",
        "VAT_ES": "Inmediatamente, los hombres de Israel y de Judá lanzaron el grito de guerra y persiguieron a los filisteos hasta la entrada de Gat y hasta las puertas de Ecrón. Muchos filisteos cayeron heridos de muerte por el camino de Dos Puertas, hasta Gat y Ecrón.",
        "CEI": "Si levarono allora gli uomini d'Israele e di Giuda alzando il grido di guerra e inseguirono i Filistei fin presso Gat e fino alle porte di Ekron. I Filistei caddero e lasciarono i loro cadaveri lungo la via fino a Saaràim, fino a Gat e fino ad Ekron."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֨בוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל מִ/דְּלֹ֖ק אַחֲרֵ֣י פְלִשְׁתִּ֑ים וַ/יָּשֹׁ֖סּוּ אֶת מַחֲנֵי/הֶֽם׃",
        "LXX": "καὶ ἀνέστρεψαν ἄνδρες Ἰσραὴλ ἐκκλίνοντες ὀπίσω τῶν ἀλλοφύλων, καὶ κατεπάτουν τὰς παρεμβολὰς αὐτῶν.",
        "VUL": "Et revertentes filii Israël postquam persecuti fuerant Philisthæos, invaserunt castra eorum.",
        "SYN": "И возвратились сыны Израилевы из погони за Филистимлянами и разграбили стан их.",
        "NEO": "A leur retour de la poursuite des Philistins, les enfants d’Israël pillèrent leur camp.",
        "NAB": "On their return from the pursuit of the Philistines, the Israelites looted their camp.",
        "VAT_ES": "Después, los israelitas volvieron de su encarnizada persecución contra los filisteos y saquearon su campamento.",
        "CEI": "Quando gli Israeliti furono di ritorno dall'inseguimento dei Filistei, saccheggiarono il loro campo."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "וַ/יִּקַּ֤ח דָּוִד֙ אֶת רֹ֣אשׁ הַ/פְּלִשְׁתִּ֔י וַ/יְבִאֵ֖/הוּ יְרוּשָׁלִָ֑ם וְ/אֶת כֵּלָ֖י/ו שָׂ֥ם בְּ/אָהֳלֽ/וֹ׃",
        "LXX": "καὶ ἔλαβεν Δαυεὶδ τὴν κεφαλὴν τοῦ ἀλλοφύλου καὶ ἤνεγκεν αὐτὴν εἰς Ἰερουσαλήμ, καὶ τὰ σκεύη αὐτοῦ ἔθηκεν ἐν τῷ σκηνώματι αὐτοῦ.",
        "VUL": "Assumens autem David caput Philisthæi, attulit illud in Jerusalem : arma vero ejus posuit in tabernaculo suo.",
        "SYN": "И взял Давид голову Филистимлянина и отнес ее в Иерусалим, а оружие его положил в шатре своем.",
        "NEO": "David prit la tête du Philistin et la fit porter à Jérusalem, et il mit dans sa tente les armes du Philistin.",
        "NAB": "David took the head of the Philistine and brought it to Jerusalem; but he kept Goliath's armor in his own tent.",
        "VAT_ES": "David tomó la cabeza del filisteo y la llevó a Jerusalén, pero dejó las armas en su propia carpa.",
        "CEI": "Davide prese la testa del Filisteo e la portò a Gerusalemme. Le armi di lui invece le pose nella sua tenda."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "וְ/כִ/רְא֨וֹת שָׁא֜וּל אֶת דָּוִ֗ד יֹצֵא֙ לִ/קְרַ֣את הַ/פְּלִשְׁתִּ֔י אָמַ֗ר אֶל אַבְנֵר֙ שַׂ֣ר הַ/צָּבָ֔א בֶּן מִי זֶ֥ה הַ/נַּ֖עַר אַבְנֵ֑ר וַ/יֹּ֣אמֶר אַבְנֵ֔ר חֵֽי נַפְשְׁ/ךָ֥ הַ/מֶּ֖לֶךְ אִם יָדָֽעְתִּי׃",
        "VUL": "Eo autem tempore quo viderat Saul David egredientem contra Philisthæum, ait ad Abner principem militiæ : De qua stirpe descendit hic adolescens, Abner ? Dixitque Abner : Vivit anima tua, rex, si novi.",
        "SYN": "Когда Саул увидел Давида, выходившего против Филистимлянина, то сказал Авениру, начальнику войска: Авенир, чей сын этот юноша? Авенир сказал: да живет душа твоя, царь; я не знаю.",
        "NEO": "Lorsque Saül eut vu David s’avancer à la rencontre du Philistin, il dit à Abner, chef de l’armée : « De qui ce jeune homme est-il fils, Abner ? » Abner répondit : « Aussi vrai que ton âme est vivante, ô roi, je l’ignore. »",
        "NAB": "(When Saul saw David go out to meet the Philistine, he asked his general Abner, \"Abner, whose son is that youth?\" Abner replied, \"As truly as your majesty is alive, I have no idea.\"",
        "VAT_ES": "Al ver que David salía al encuentro del filisteo, Saúl le había preguntado a Abner, el jefe del ejército: «Abner, &iquest;de quién es hijo ese muchacho?». «&iexcl;Por tu vida, rey, no lo sé!», respondió Abner.",
        "CEI": "Saul, mentre guardava Davide uscire incontro al Filisteo, aveva chiesto ad Abner capo delle milizie: \"Abner, di chi è figlio questo giovane?\". Rispose Abner: \"Per la tua vita, o re, non lo so\"."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר הַ/מֶּ֑לֶךְ שְׁאַ֣ל אַתָּ֔ה בֶּן מִי זֶ֖ה הָ/עָֽלֶם׃",
        "VUL": "Et ait rex : Interroga tu, cujus filius sit iste puer.",
        "SYN": "И сказал царь: так спроси, чей сын этот юноша?",
        "NEO": "Le roi lui dit : « Informe-toi donc de qui est fils ce jeune homme. »",
        "NAB": "And the king said, \"Find out whose son the lad is.\"",
        "VAT_ES": "Entonces el rey dijo: «Averigua de quién es hijo ese muchacho».",
        "CEI": "Il re soggiunse: \"Chiedi tu di chi sia figlio quel giovinetto\"."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "וּ/כְ/שׁ֣וּב דָּוִ֗ד מֵֽ/הַכּוֹת֙ אֶת הַ/פְּלִשְׁתִּ֔י וַ/יִּקַּ֤ח אֹת/וֹ֙ אַבְנֵ֔ר וַ/יְבִאֵ֖/הוּ לִ/פְנֵ֣י שָׁא֑וּל וְ/רֹ֥אשׁ הַ/פְּלִשְׁתִּ֖י בְּ/יָדֽ/וֹ׃",
        "VUL": "Cumque regressus esset David, percusso Philisthæo, tulit eum Abner, et introduxit coram Saule, caput Philisthæi habentem in manu.",
        "SYN": "Когда же Давид возвращался после поражения Филистимлянина, то Авенир взял его и привел к Саулу, и голова Филистимлянина была в руке его.",
        "NEO": "Quand David fut de retour après avoir tué le Philistin, Abner le prit et le mena devant Saül ; David avait à la main la tête du Philistin.",
        "NAB": "So when David returned from slaying the Philistine, Abner took him and presented him to Saul. David was still holding the Philistine's head.",
        "VAT_ES": "Cuando David volvió de matar al filisteo, Abner lo llevó a la presencia de Saúl con la cabeza del filisteo en la mano.",
        "CEI": "Quando Davide tornò dall'uccisione del Filisteo, Abner lo prese e lo condusse davanti a Saul mentre aveva ancora in mano la testa del Filisteo."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ שָׁא֔וּל בֶּן מִ֥י אַתָּ֖ה הַ/נָּ֑עַר וַ/יֹּ֣אמֶר דָּוִ֔ד בֶּֽן עַבְדְּ/ךָ֥ יִשַׁ֖י בֵּ֥ית הַלַּחְמִֽי׃",
        "VUL": "Et ait ad eum Saul : De qua progenie es, o adolescens ? Dixitque David : Filius servi tui Isai Bethlehemitæ ego sum.",
        "SYN": "И спросил его Саул: чей ты сын, юноша? И отвечал Давид: сын раба твоего Иессея из Вифлеема.",
        "NEO": "Saül lui dit : « De qui es-tu fils, jeune homme. » Et David répondit : « Je suis fils de ton serviteur, Isaï de Bethléem. »",
        "NAB": "Saul then asked him, \"Whose son are you, young man?\" David replied, \"I am the son of your servant Jesse of Bethlehem.\"",
        "VAT_ES": "Saúl le preguntó: «&iquest;De quién eres hijo, muchacho?». David respondió: «Soy hijo de tu servidor Jesé, el de Belén».",
        "CEI": "Saul gli chiese: \"Di chi sei figlio, giovane?\". Rispose Davide: \"Di Iesse il Betlemmita, tuo servo\"."
      }
    }
  }
}