{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_018",
  "book_key": "I_SAM",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כְּ/כַלֹּת/וֹ֙ לְ/דַבֵּ֣ר אֶל שָׁא֔וּל וְ/נֶ֨פֶשׁ֙ יְה֣וֹנָתָ֔ן נִקְשְׁרָ֖ה בְּ/נֶ֣פֶשׁ דָּוִ֑ד ו/יאהבו וַ/יֶּאֱהָבֵ֥/הוּ יְהוֹנָתָ֖ן כְּ/נַפְשֽׁ/וֹ׃",
        "VUL": "Et factum est cum complesset loqui ad Saul, anima Jonathæ conglutinata est animæ David, et dilexit eum Jonathas quasi animam suam.",
        "SYN": "Когда кончил _Давид_ разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу.",
        "NEO": "Lorsque David eut achevé de parler à Saül, l’âme de Jonathas s’attacha à l’âme de David, et Jonathas l’aima comme son âme.",
        "NAB": "(By the time David finished speaking with Saul, Jonathan had become as fond of David as if his life depended on him; he loved him as he loved himself.",
        "VAT_ES": "Apenas David terminó de hablar con Saúl, Jonatán se encariñó con él y llegó a quererlo como a sí mismo.",
        "CEI": "Quando Davide ebbe finito di parlare con Saul, l'anima di Giònata s'era già talmente legata all'anima di Davide, che Giònata lo amò come se stesso."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקָּחֵ֥/הוּ שָׁא֖וּל בַּ/יּ֣וֹם הַ/ה֑וּא וְ/לֹ֣א נְתָנ֔/וֹ לָ/שׁ֖וּב בֵּ֥ית אָבִֽי/ו׃",
        "VUL": "Tulitque eum Saul in die illa, et non concessit ei ut reverteretur in domum patris sui.",
        "SYN": "И взял его Саул в тот день и не позволил ему возвратиться в дом отца его.",
        "NEO": "Ce même jour, Saül prit David, et ne le laissa pas retourner dans la maison de son père.",
        "NAB": "Saul laid claim to David that day and did not allow him to return to his father's house.",
        "VAT_ES": "Saúl lo hizo quedar con él aquel día y no lo dejó volver a la casa de su padre.",
        "CEI": "Saul in quel giorno lo prese con sé e non lo lasciò tornare a casa di suo padre."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּכְרֹ֧ת יְהוֹנָתָ֛ן וְ/דָוִ֖ד בְּרִ֑ית בְּ/אַהֲבָת֥/וֹ אֹת֖/וֹ כְּ/נַפְשֽׁ/וֹ׃",
        "VUL": "Inierunt autem David et Jonathas fdus : diligebat enim eum quasi animam suam.",
        "SYN": "Ионафан же заключил с Давидом союз, ибо полюбил его, как свою душу.",
        "NEO": "Et Jonathas fit alliance avec David, parce qu’il l’aimait comme son âme.",
        "NAB": "And Jonathan entered into a bond with David, because he loved him as himself.",
        "VAT_ES": "Y Jonatán hizo un pacto con David, porque lo amaba como a sí mismo.",
        "CEI": "Giònata strinse con Davide un patto, perché lo amava come se stesso."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּתְפַּשֵּׁ֣ט יְהוֹנָתָ֗ן אֶֽת הַ/מְּעִיל֙ אֲשֶׁ֣ר עָלָ֔י/ו וַֽ/יִּתְּנֵ֖/הוּ לְ/דָוִ֑ד וּ/מַדָּ֕י/ו וְ/עַד חַרְבּ֥/וֹ וְ/עַד קַשְׁתּ֖/וֹ וְ/עַד חֲגֹרֽ/וֹ׃",
        "VUL": "Nam expoliavit se Jonathas tunica qua erat indutus, et dedit eam David, et reliqua vestimenta sua, usque ad gladium et arcum suum, et usque ad balteum.",
        "SYN": "И снял Ионафан верхнюю одежду свою, которая была на нем, и отдал ее Давиду, также и прочие одежды свои, и меч свой, и лук свой, и пояс свой.",
        "NEO": "Jonathas se dépouilla du manteau qu’il portait et le donna à David, ainsi que son armure, jusqu’à son épée, jusqu’à son arc et jusqu’à sa ceinture.",
        "NAB": "Jonathan divested himself of the mantle he was wearing and gave it to David, along with his military dress, and his sword, his bow and his belt.",
        "VAT_ES": "El se despojó del manto que llevaba puesto y se lo dio a David, y lo mismo hizo con su indumentaria y hasta con su espada, su arco y su cinturón.",
        "CEI": "Giònata si tolse il mantello che indossava e lo diede a Davide e vi aggiunse i suoi abiti, la sua spada, il suo arco e la cintura."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֨א דָוִ֜ד בְּ/כֹל֩ אֲשֶׁ֨ר יִשְׁלָחֶ֤/נּוּ שָׁאוּל֙ יַשְׂכִּ֔יל וַ/יְשִׂמֵ֣/הוּ שָׁא֔וּל עַ֖ל אַנְשֵׁ֣י הַ/מִּלְחָמָ֑ה וַ/יִּיטַב֙ בְּ/עֵינֵ֣י כָל הָ/עָ֔ם וְ/גַ֕ם בְּ/עֵינֵ֖י עַבְדֵ֥י שָׁאֽוּל׃",
        "VUL": "Egrediebatur quoque David ad omnia quæcumque misisset eum Saul, et prudenter se agebat : posuitque eum Saul super viros belli, et acceptus erat in oculis universi populi, maximeque in conspectu famulorum Saul.",
        "SYN": "И Давид действовал благоразумно везде, куда ни посылал его Саул, и сделал его Саул начальником над военными людьми; и это понравилось всему народу и слугам Сауловым.",
        "NEO": "Quand David sortait, partout où l’envoyait Saül, il réussissait ; Saül le mit à la tête des gens de guerre, et il plaisait à tout le peuple, même aux serviteurs du roi.",
        "NAB": "David then carried out successfully every mission on which Saul sent him. So Saul put him in charge of his soldiers, and this was agreeable to the whole army, even to Saul's own officers.)",
        "VAT_ES": "Siempre que salía de campaña, enviado por Saúl, David tenía éxito. Entonces Saúl lo puso al frente de sus hombres de guerra. David era bien visto por todo el pueblo y también por los servidores de Saúl.",
        "CEI": "Davide riusciva in tutti gli incarichi che Saul gli affidava, così che Saul lo pose al comando dei guerrieri ed era gradito a tutto il popolo e anche ai ministri di Saul."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בְּ/בוֹאָ֗/ם בְּ/שׁ֤וּב דָּוִד֙ מֵ/הַכּ֣וֹת אֶת הַ/פְּלִשְׁתִּ֔י וַ/תֵּצֶ֨אנָה הַ/נָּשִׁ֜ים מִ/כָּל עָרֵ֤י יִשְׂרָאֵל֙ ל/שור לָ/שִׁ֣יר וְ/הַ/מְּחֹל֔וֹת לִ/קְרַ֖את שָׁא֣וּל הַ/מֶּ֑לֶךְ בְּ/תֻפִּ֥ים בְּ/שִׂמְחָ֖ה וּ/בְ/שָׁלִשִֽׁים׃",
        "LXX": "Καὶ ἐξῆλθον αἱ χορεύουσαι εἰς συνάντησιν Δαυεὶδ ἐκ πασῶν πόλεων Ἰσραὴλ ἐν τυμπάνοις καὶ ἐν χαρμοσύνῃ καὶ ἐν κυμβάλοις·",
        "VUL": "Porro cum reverteretur percusso Philisthæo David, egressæ sunt mulieres de universis urbibus Israël, cantantes, chorosque ducentes in occursum Saul regis, in tympanis lætitiæ, et in sistris.",
        "SYN": "Когда они шли, при возвращении Давида с победы над Филистимлянином, то женщины из всех городов Израильских выходили навстречу Саулу царю с пением и плясками, с торжественными тимпанами и с кимвалами.",
        "NEO": "Quand ils firent leur entrée, lorsque David revint après avoir tué le Philistin, les femmes sortirent de toutes les villes d’Israël, en chantant et en dansant, au-devant du roi Saül, avec joie, au son des tambourins et des harpes.",
        "NAB": "At the approach of Saul and David (on David's return after slaying the Philistine), women came out from each of the cities of Israel to meet King Saul, singing and dancing, with tambourines, joyful songs, and sistrums.",
        "VAT_ES": "A su regreso, después que David derrotó al filisteo, las mujeres de todas las ciudades de Israel salían a recibir al rey Saúl, cantando y bailando, al son jubiloso de tamboriles y triángulos.",
        "CEI": "Al loro rientrare, mentre Davide tornava dall'uccisione del Filisteo, uscirono le donne da tutte le città d'Israele a cantare e a danzare incontro al re Saul, accompagnandosi con i timpani, con grida di gioia e con sistri."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַֽ/תַּעֲנֶ֛ינָה הַ/נָּשִׁ֥ים הַֽ/מְשַׂחֲק֖וֹת וַ/תֹּאמַ֑רְןָ הִכָּ֤ה שָׁאוּל֙ ב/אלפ/ו בַּ/אֲלָפָ֔י/ו וְ/דָוִ֖ד בְּ/רִבְבֹתָֽי/ו׃",
        "LXX": "καὶ ἐξῆρχον αἱ γυναῖκες καὶ ἔλεγον Ἐπάταξεν Σαοὺλ ἐν χιλιάσιν αὐτοῦ, καὶ Δαυεὶδ ἐν μυριάσιν αὐτοῦ.",
        "VUL": "Et præcinebant mulieres, ludentes, atque dicentes : [Percussit Saul mille,/ et David decem millia.]",
        "SYN": "И восклицали игравшие женщины, говоря: Саул победил тысячи, а Давид -- десятки тысяч!",
        "NEO": "Les femmes, les danseuses, se répondaient et disaient : Saül a tué ses mille, et David ses dix mille.",
        "NAB": "The women played and sang: \"Saul has slain his thousands, and David his ten thousands.\"",
        "VAT_ES": "Y mientras danzaban, las mujeres cantaban a coro: «Saúl ha matado a miles y David a decenas de miles».",
        "CEI": "Le donne danzavano e cantavano alternandosi: \"Saul ha ucciso i suoi mille, Davide i suoi diecimila\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּ֨חַר לְ/שָׁא֜וּל מְאֹ֗ד וַ/יֵּ֤רַע בְּ/עֵינָי/ו֙ הַ/דָּבָ֣ר הַ/זֶּ֔ה וַ/יֹּ֗אמֶר נָתְנ֤וּ לְ/דָוִד֙ רְבָב֔וֹת וְ/לִ֥/י נָתְנ֖וּ הָ/אֲלָפִ֑ים וְ/ע֥וֹד ל֖/וֹ אַ֥ךְ הַ/מְּלוּכָֽה׃",
        "LXX": "καὶ πονηρὸν ἐφάνη τὸ ῥῆμα ἐν ὀφθαλμοῖς Σαοὺλ περὶ τοῦ λόγου τούτου, καὶ εἶπεν Τῷ Δαυεὶδ ἔδωκαν τὰς μυριάδας, καὶ ἐμοὶ ἔδωκαν τὰς χιλιάδας.",
        "VUL": "Iratus est autem Saul nimis, et displicuit in oculis ejus sermo iste : dixitque : Dederunt David decem millia, et mihi mille dederunt : quid ei superest, nisi solum regnum ?",
        "SYN": "И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства.",
        "NEO": "Saül fut très irrité, et ces paroles lui déplurent : il dit : « On donne dix mille à David, et à moi on donne les mille ! Il ne lui manque plus que la royauté. »",
        "NAB": "Saul was very angry and resentful of the song, for he thought: \"They give David ten thousands, but only thousands to me. All that remains for him is the kingship.\"",
        "VAT_ES": "Saúl se puso furioso y muy disgustado por todo aquello, pensó: «A David le atribuyen los diez mil, y a mí tan sólo los mil. &iexcl;Ya no le falta más que la realeza!».",
        "CEI": "Saul ne fu molto irritato e gli parvero cattive quelle parole. Diceva: \"Hanno dato a Davide diecimila, a me ne hanno dato mille. Non gli manca altro che il regno\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יְהִ֥י שָׁא֖וּל עון עוֹיֵ֣ן אֶת דָּוִ֑ד מֵ/הַ/יּ֥וֹם הַ/ה֖וּא וָ/הָֽלְאָה׃",
        "LXX": "καὶ ἦν Σαοὺλ ὑποβλεπόμενος τὸν Δαυεὶδ ἀπὸ τῆς ἡμέρας ἐκείνης καὶ ἐπέκεινα.",
        "VUL": "Non rectis ergo oculis Saul aspiciebat David a die illa et deinceps.",
        "SYN": "И с того дня и потом подозрительно смотрел Саул на Давида.",
        "NEO": "Et Saül voyait David de mauvais œil, à partir de ce jour.",
        "NAB": "(And from that day on, Saul was jealous of David.",
        "VAT_ES": "Y a partir de ese día, Saúl miró con malos ojos a David.",
        "CEI": "Così da quel giorno in poi Saul si ingelosì di Davide."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְהִ֣י מִֽ/מָּחֳרָ֗ת וַ/תִּצְלַ֣ח רוּחַ֩ אֱלֹהִ֨ים רָעָ֤ה אֶל שָׁאוּל֙ וַ/יִּתְנַבֵּ֣א בְ/תוֹךְ הַ/בַּ֔יִת וְ/דָוִ֛ד מְנַגֵּ֥ן בְּ/יָד֖/וֹ כְּ/י֣וֹם בְּ/י֑וֹם וְ/הַ/חֲנִ֖ית בְּ/יַד שָׁאֽוּל׃",
        "VUL": "Post diem autem alteram, invasit spiritus Dei malus Saul, et prophetabat in medio domus suæ : David autem psallebat manu sua, sicut per singulos dies. Tenebatque Saul lanceam,",
        "SYN": "И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукою своею на струнах, как и в другие дни; в руке у Саула было копье.",
        "NEO": "Le lendemain, un mauvais esprit envoyé de Dieu fondit sur Saül, et il eut des transports au milieu de sa maison. David jouait de la harpe, comme les autres jours, et Saül avait sa lance à la main.",
        "NAB": "(The next day an evil spirit from God came over Saul, and he raged in his house. David was in attendance, playing the harp as at other times, while Saul was holding his spear.",
        "VAT_ES": "Al día siguiente, un mal espíritu que venía de Dios se apoderó de Saúl, y él se puso a delirar en medio de su casa. David tocaba su instrumento como los otros días, y Saúl tenía su lanza en la mano.",
        "CEI": "Il giorno dopo, un cattivo spirito sovrumano s'impossessò di Saul, il quale si mise a delirare in casa. Davide suonava la cetra come i giorni precedenti e Saul teneva in mano la lancia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּ֤טֶל שָׁאוּל֙ אֶֽת הַ/חֲנִ֔ית וַ/יֹּ֕אמֶר אַכֶּ֥ה בְ/דָוִ֖ד וּ/בַ/קִּ֑יר וַ/יִּסֹּ֥ב דָּוִ֛ד מִ/פָּנָ֖י/ו פַּעֲמָֽיִם׃",
        "VUL": "et misit eam, putans quod configere posset David cum pariete : et declinavit David a facie ejus secundo.",
        "SYN": "И бросил Саул копье, подумав: пригвожду Давида к стене; но Давид два раза уклонился от него.",
        "NEO": "Saül brandit sa lance, disant en lui-même : « Je frapperai David et la paroi » ; mais David se détourna de devant lui par deux fois.",
        "NAB": "Saul poised the spear, thinking to nail David to the wall, but twice David escaped him.)",
        "VAT_ES": "De pronto, Saúl empuñó la lanza, pensando: «Voy a clavar a David contra la pared». Pero David esquivó el golpe una y otra vez.",
        "CEI": "Saul impugnò la lancia, pensando: \"Inchioderò Davide al muro!\". Ma Davide gli sfuggì davanti per due volte."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּרָ֥א שָׁא֖וּל מִ/לִּ/פְנֵ֣י דָוִ֑ד כִּֽי הָיָ֤ה יְהוָה֙ עִמּ֔/וֹ וּ/מֵ/עִ֥ם שָׁא֖וּל סָֽר׃",
        "LXX": "καὶ ἐφοβήθη Σαοὺλ ἀπὸ προσώπου Δαυείδ,",
        "VUL": "Et timuit Saul David, eo quod Dominus esset cum eo, et a se recessisset.",
        "SYN": "И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил.",
        "NEO": "Saül craignait David, car \\+w Yahweh|strong=\"H3068\"\\+w** était avec David et s’était retiré de Saül, —",
        "NAB": "Saul then began to fear David, (because the LORD was with him, but had departed from Saul himself.)",
        "VAT_ES": "Entonces Saúl tuvo miedo, porque el Señor estaba con David y, en cambio, se había retirado de él.",
        "CEI": "Saul cominciò a sentir timore di fronte a Davide, perché il Signore era con lui, mentre si era ritirato da Saul."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְסִרֵ֤/הוּ שָׁאוּל֙ מֵֽ/עִמּ֔/וֹ וַ/יְשִׂמֵ֥/הוּ ל֖/וֹ שַׂר אָ֑לֶף וַ/יֵּצֵ֥א וַ/יָּבֹ֖א לִ/פְנֵ֥י הָ/עָֽם׃",
        "LXX": "καὶ ἀπέστησεν αὐτὸν ἀπ’ αὐτοῦ καὶ κατέστησεν αὐτὸν ἑαυτῷ χιλίαρχον· καὶ ἐξεπορεύετο καὶ εἰσεπορεύετο ἔμπροσθεν τοῦ λαοῦ.",
        "VUL": "Amovit ergo eum Saul a se, et fecit eum tribunum super mille viros : et egrediebatur, et intrabat in conspectu populi.",
        "SYN": "И удалил его Саул от себя и поставил его у себя тысяченачальником, и он выходил и входил пред народом.",
        "NEO": "et Saül l’éloigna de sa personne, et il l’établit chef de mille hommes ; et David sortait et rentrait devant le peuple.",
        "NAB": "Accordingly, Saul removed him from his presence by appointing him a field officer. So David led the people on their military expeditions,",
        "VAT_ES": "Por eso lo apartó de su lado, constituyéndolo jefe de un militar de hombres. Así David iba y venía al frente de las tropas.",
        "CEI": "Saul lo allontanò da sé e lo fece capo di migliaia e Davide andava e veniva alla testa del suo gruppo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דָוִ֛ד לְ/כָל דָּרְכָ֖/ו מַשְׂכִּ֑יל וַֽ/יהוָ֖ה עִמּֽ/וֹ׃",
        "LXX": "καὶ ἦν Δαυεὶδ ἐν πάσαις ταῖς ὁδοῖς αὐτοῦ συνίων, καὶ Κύριος μετ’ αὐτοῦ.",
        "VUL": "In omnibus quoque viis suis David prudenter agebat, et Dominus erat cum eo.",
        "SYN": "И Давид во всех делах своих поступал благоразумно, и Господь _был_ с ним.",
        "NEO": "David se montrait habile dans toutes ses entreprises, et \\+w Yahweh|strong=\"H3068\"\\+w** était avec lui.",
        "NAB": "and prospered in all his enterprises, for the LORD was with him.",
        "VAT_ES": "El éxito lo acompañaba en todas sus empresas y el Señor estaba con él.",
        "CEI": "Davide riusciva in tutte le sue imprese, poiché il Signore era con lui."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא שָׁא֔וּל אֲשֶׁר ה֖וּא מַשְׂכִּ֣יל מְאֹ֑ד וַ/יָּ֖גָר מִ/פָּנָֽי/ו׃",
        "LXX": "καὶ εἶδεν Σαοὺλ ὡς αὐτὸς συνίει σφόδρα, καὶ εὐλαβεῖτο ἀπὸ προσώπου αὐτοῦ.",
        "VUL": "Vidit itaque Saul quod prudens esset nimis, et cpit cavere eum.",
        "SYN": "И Саул видел, что он очень благоразумен, и боялся его.",
        "NEO": "Saül, voyant qu’il était très habile, avait peur de lui ;",
        "NAB": "Seeing how successful he was, Saul conceived a fear of David:",
        "VAT_ES": "Al ver que todo le salía bien, Saúl le tuvo miedo.",
        "CEI": "Saul, vedendo che riusciva proprio sempre, aveva timore di lui."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/כָל יִשְׂרָאֵל֙ וִ/יהוּדָ֔ה אֹהֵ֖ב אֶת דָּוִ֑ד כִּֽי ה֛וּא יוֹצֵ֥א וָ/בָ֖א לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ πᾶς Ἰσραὴλ καὶ Ἰούδας ἠγάπα τὸν Δαυείδ, ὅτι αὐτὸς εἰσεπορεύετο καὶ ἐξεπορεύετο πρὸ προσώπου τοῦ λαοῦ.",
        "VUL": "Omnis autem Israël et Juda diligebat David : ipse enim ingrediebatur et egrediebatur ante eos.",
        "SYN": "А весь Израиль и Иуда любили Давида, ибо он выходил и входил пред ними.",
        "NEO": "mais tout Israël et Juda aimaient David, parce qu’il sortait et rentrait devant eux.",
        "NAB": "on the other hand, all Israel and Judah loved him, since he led them on their expeditions.",
        "VAT_ES": "pero todos en Israel y en Judá amaban a David, porque él iba y venía al frente de ellos.",
        "CEI": "Ma tutto Israele e Giuda amavano Davide, perché egli si muoveva alla loro testa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל אֶל דָּוִ֗ד הִנֵּה֩ בִתִּ֨/י הַ/גְּדוֹלָ֤ה מֵרַב֙ אֹתָ/הּ֙ אֶתֶּן לְ/ךָ֣ לְ/אִשָּׁ֔ה אַ֚ךְ הֱיֵה לִּ֣/י לְ/בֶן חַ֔יִל וְ/הִלָּחֵ֖ם מִלְחֲמ֣וֹת יְהוָ֑ה וְ/שָׁא֣וּל אָמַ֗ר אַל תְּהִ֤י יָדִ/י֙ בּ֔/וֹ וּ/תְהִי ב֖/וֹ יַד פְּלִשְׁתִּֽים׃",
        "VUL": "Dixitque Saul ad David : Ecce filia mea major Merob : ipsam dabo tibi uxorem : tantummodo esto vir fortis, et præliare bella Domini. Saul autem reputabat, dicens : Non sit manus mea in eum, sed sit super eum manus Philisthinorum.",
        "SYN": "И сказал Саул Давиду: вот старшая дочь моя, Мерова; я дам ее тебе в жену, только будь у меня храбрым и веди войны Господни. Ибо Саул думал: пусть не моя рука будет на нем, но рука Филистимлян будет на нем.",
        "NEO": "Saül dit à David : « Voici que je te donnerai pour femme ma fille aînée Mérob ; seulement montre-toi plein de vaillance et soutiens les guerres de \\+w Yahweh|strong=\"H3068\"\\+w**. » Or Saül se disait : « Que ma main ne soit pas sur lui, mais que sur lui soit la main des Philistins ! »",
        "NAB": "(Saul said to David, \"There is my older daughter, Merob, whom I will give you in marriage if you become my champion and fight the battles of the LORD.\" Saul had in mind, \"I shall not touch him; let the Philistines strike him.\"",
        "VAT_ES": "Saúl dijo a David: «Ahí tienes a Merab, mi hija mayor; te la voy a dar por esposa, pero tendrás que servirme valerosamente y combatir en las guerras del Señor». En realidad, Saúl pensaba: «Que sean los filisteos, y no yo, los que pongan su mano sobre él».",
        "CEI": "Ora Saul disse a Davide: \"Ecco Merab, mia figlia maggiore. La do in moglie a te. Tu dovrai essere il mio guerriero e combatterai le battaglie del Signore\". Saul pensava: \"Non sia contro di lui la mia mano, ma contro di lui sia la mano dei Filistei\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל שָׁא֗וּל מִ֤י אָֽנֹכִי֙ וּ/מִ֣י חַיַּ֔/י מִשְׁפַּ֥חַת אָבִ֖/י בְּ/יִשְׂרָאֵ֑ל כִּֽי אֶהְיֶ֥ה חָתָ֖ן לַ/מֶּֽלֶךְ׃",
        "VUL": "Ait autem David ad Saul : Quis ego sum, aut quæ est vita mea, aut cognatio patris mei in Israël, ut fiam gener regis ?",
        "SYN": "Но Давид сказал Саулу: кто я, и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?",
        "NEO": "David répondit à Saül : « Qui suis-je et qu’est-ce que ma vie, qu’est-ce que la famille de mon père en Israël, pour que je devienne le gendre du roi ? »",
        "NAB": "But David answered Saul: \"Who am I? And who are my kin or my father's clan in Israel that I should become the king's son-in-law?\"",
        "VAT_ES": "Pero David respondió a Saúl: «&iquest;Quién soy yo y quién es mi estirpe, el clan de mi padre en Israel, para que yo sea el yerno del rey?».",
        "CEI": "Davide rispose a Saul: \"Chi sono io e che importanza ha la famiglia di mio padre in Israele, perché io possa diventare genero del re?\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/עֵ֥ת תֵּ֛ת אֶת מֵרַ֥ב בַּת שָׁא֖וּל לְ/דָוִ֑ד וְ/הִ֧יא נִתְּנָ֛ה לְ/עַדְרִיאֵ֥ל הַ/מְּחֹלָתִ֖י לְ/אִשָּֽׁה׃",
        "VUL": "Factum est autem tempus cum deberet dari Merob filia Saul David, data est Hadrieli Molathitæ uxor.",
        "SYN": "А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была в замужество за Адриэла из Мехолы.",
        "NEO": "Mais, au moment de donner Mérob, fille de Saül, à David, on la donna pour femme à Hadriel de Molathi.",
        "NAB": "However, when it was time for Saul's daughter Merob to be given to David, she was given in marriage to Adriel the Meholathite instead.)",
        "VAT_ES": "Y cuando llegó el momento en que David debía casarse con Merab, la hija de Saúl, se la dieron como esposa a Adriel de Mejolá.",
        "CEI": "Ma ecco, quando venne il tempo di dare Merab, figlia di Saul, a Davide, fu data invece in moglie ad Adriel di Mecola."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תֶּאֱהַ֛ב מִיכַ֥ל בַּת שָׁא֖וּל אֶת דָּוִ֑ד וַ/יַּגִּ֣דוּ לְ/שָׁא֔וּל וַ/יִּשַׁ֥ר הַ/דָּבָ֖ר בְּ/עֵינָֽי/ו׃",
        "LXX": "καὶ ἠγάπησεν Μελχὸλ ἡ θυγάτηρ Σαοὺλ τὸν Δαυείδ, καὶ ἀπηγγέλη Σαοὺλ καὶ ηὐθύνθη ἐν τοῖς ὀφθαλμοῖς αὐτοῦ.",
        "VUL": "Dilexit autem David Michol filia Saul altera. Et nuntiatum est Saul, et placuit ei.",
        "SYN": "Но Давида полюбила _другая_ дочь Саула, Мелхола; и когда возвестили _об_ _этом_ Саулу, то это было приятно ему.",
        "NEO": "Michol, fille de Saül, aima David. On en informa Saül, et cela lui plut.",
        "NAB": "Now Saul's daughter Michal loved David, and it was reported to Saul, who was pleased at this,",
        "VAT_ES": "Mientras tanto, Mical, la otra hija de Saúl, se había enamorado de David. Cuando se lo contaron a Saúl, este recibió con agrado la noticia.",
        "CEI": "Intanto Mikal, l'altra figlia di Saul, s'invaghì di Davide; ne riferirono a Saul e la cosa gli piacque."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל אֶתְּנֶ֤/נָּה לּ/וֹ֙ וּ/תְהִי ל֣/וֹ לְ/מוֹקֵ֔שׁ וּ/תְהִי ב֖/וֹ יַד פְּלִשְׁתִּ֑ים וַ/יֹּ֤אמֶר שָׁאוּל֙ אֶל דָּוִ֔ד בִּ/שְׁתַּ֛יִם תִּתְחַתֵּ֥ן בִּ֖/י הַ/יּֽוֹם׃",
        "LXX": "καὶ εἶπεν Σαούλ Δώσω αὐτὴν αὐτῷ, καὶ ἔσται αὐτῷ εἰς σκάνδαλον. καὶ ἦν ἐπὶ Σαοὺλ χεὶρ ἀλλοφύλων.",
        "VUL": "Dixitque Saul : Dabo eam illi, ut fiat ei in scandalum, et sit super eum manus Philisthinorum. Dixitque Saul ad David : In duabus rebus gener meus eris hodie.",
        "SYN": "Саул думал: отдам ее за него, и она будет ему сетью, и рука Филистимлян будет на нем. И сказал Саул Давиду: чрез другую ты породнишься ныне со мною.",
        "NEO": "Saül se disait : « Je la lui donnerai, afin qu’elle soit pour lui un piège, et que la main des Philistins soit sur lui. » Et Saül dit à David, pour la seconde fois : « Tu vas aujourd’hui devenir mon gendre. »",
        "NAB": "for he thought, \"I will offer her to him to become a snare for him, so that the Philistines may strike him.\" (Thus for the second time Saul said to David, \"You shall become my son-in-law today.\")",
        "VAT_ES": "porque pensó: «Se la dará para tenerlo atrapado, y así caerá en manos de los filisteos». Entonces Saúl dijo a David por segunda vez: «Hoy vas a ser mi yerno».",
        "CEI": "Saul diceva: \"Gliela darò, ma sarà per lui una trappola e la mano dei Filistei cadrà su di lui\". E Saul disse a Davide: \"Oggi hai una seconda occasione per diventare mio genero\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יְצַ֨ו שָׁא֜וּל אֶת עֲבָדָ֗/ו דַּבְּר֨וּ אֶל דָּוִ֤ד בַּ/לָּט֙ לֵ/אמֹ֔ר הִנֵּ֨ה חָפֵ֤ץ בְּ/ךָ֙ הַ/מֶּ֔לֶךְ וְ/כָל עֲבָדָ֖י/ו אֲהֵב֑וּ/ךָ וְ/עַתָּ֖ה הִתְחַתֵּ֥ן בַּ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐνετείλατο Σαοὺλ τοῖς παισὶν αὐτοῦ λέγων Λαλήσατε ὑμεῖς λάθρα τῷ Δαυεὶδ λέγοντες Ἰδοὺ ὁ βασιλεὺς θέλει ἐν σοί, καὶ πάντες οἱ παῖδες αὐτοῦ ἀγαπῶσίν σε, καὶ σὺ ἐπιγάμβρευσον τῷ βασιλεῖ.",
        "VUL": "Et mandavit Saul servis suis : Loquimini ad David clam me, dicentes : Ecce places regi, et omnes servi ejus diligunt te : nunc ergo esto gener regis.",
        "SYN": "И приказал Саул слугам своим: скажите Давиду тайно: вот, царь благоволит к тебе, и все слуги его любят тебя; итак будь зятем царя.",
        "NEO": "Et Saül donna cet ordre à ses serviteurs : « Parlez confidentiellement à David, et dites-lui : Le roi t’a pris en affection, et tous ses serviteurs t’aiment ; sois donc maintenant le gendre du roi. »",
        "NAB": "Saul then ordered his servants to speak to David privately and to say: \"The king is fond of you, and all his officers love you. You should become the king's son-in-law.\"",
        "VAT_ES": "Además, dio esta orden a sus servidores: «Díganle a David confidencialmente: \"El rey te aprecia y todos sus servidores te quieren; ahora es el momento de convertirte en yerno del rey\"».",
        "CEI": "Quindi Saul ordinò ai suoi ministri: \"Dite di nascosto a Davide: Ecco, tu piaci al re e i suoi ministri ti amano. Su, dunque, diventa genero del re\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַֽ/יְדַבְּר֞וּ עַבְדֵ֤י שָׁאוּל֙ בְּ/אָזְנֵ֣י דָוִ֔ד אֶת הַ/דְּבָרִ֖ים הָ/אֵ֑לֶּה וַ/יֹּ֣אמֶר דָּוִ֗ד הַֽ/נְקַלָּ֤ה בְ/עֵֽינֵי/כֶם֙ הִתְחַתֵּ֣ן בַּ/מֶּ֔לֶךְ וְ/אָנֹכִ֖י אִֽישׁ רָ֥שׁ וְ/נִקְלֶֽה׃",
        "LXX": "καὶ ἐλάλησαν οἱ παῖδες Σαοὺλ εἰς τὰ ὦτα Δαυεὶδ τὰ ῥήματα ταῦτα· καὶ εἶπεν Δαυείδ Κοῦφον ἐν ὀφθαλμοῖς ὑμῶν ἐπιγαμβρεῦσαι βασιλεῖ; κἀγὼ ἀνὴρ ταπεινὸς καὶ οὐχὶ ἔνδοξος.",
        "VUL": "Et locuti sunt servi Saul in auribus David omnia verba hæc. Et ait David : Num parum videtur vobis, generum esse regis ? ego autem sum vir pauper et tenuis.",
        "SYN": "И передали слуги Сауловы в уши Давиду все слова эти. И сказал Давид: разве легко кажется вам быть зятем царя? я -- человек бедный и незначительный.",
        "NEO": "Les serviteurs de Saül dirent ces paroles aux oreilles de David, et David répondit : « Est-ce peu de chose à vos yeux que de devenir le gendre du roi ? Moi, je suis un homme pauvre et d’humble origine. »",
        "NAB": "But when Saul's servants mentioned this to David, he said: \"Do you think it easy to become the king's son-in-law? I am poor and insignificant.\"",
        "VAT_ES": "Los servidores del rey repitieron estas palabras a David, pero él les respondió: «&iquest;Les parece poca cosa ser yerno del rey? Yo soy un hombre pobre y de condición humilde».",
        "CEI": "I ministri di Saul sussurrarono all'orecchio di Davide queste parole e Davide rispose: \"Vi pare piccola cosa divenir genero del re? Io sono povero e uomo di bassa condizione\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יַּגִּ֜דוּ עַבְדֵ֥י שָׁא֛וּל ל֖/וֹ לֵ/אמֹ֑ר כַּ/דְּבָרִ֥ים הָ/אֵ֖לֶּה דִּבֶּ֥ר דָּוִֽד׃",
        "LXX": "καὶ ἀπήγγειλαν οἱ παῖδες Σαοὺλ αὐτῷ κατὰ τὰ ῥήματα ταῦτα ἃ ἐλάλησεν Δαυείδ.",
        "VUL": "Et renuntiaverunt servi Saul dicentes : Hujuscemodi verba locutus est David.",
        "SYN": "И донесли Саулу слуги его и сказали: вот что говорит Давид.",
        "NEO": "Les serviteurs de Saül lui firent rapport en ces termes : « David a tenu ce langage. »",
        "NAB": "When his servants reported to him the nature of David's answer,",
        "VAT_ES": "Cuando los servidores informaron a Saúl de lo que había dicho David,",
        "CEI": "I ministri di Saul gli riferirono: \"Davide ha risposto in questo modo\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל כֹּֽה תֹאמְר֣וּ לְ/דָוִ֗ד אֵֽין חֵ֤פֶץ לַ/מֶּ֨לֶךְ֙ בְּ/מֹ֔הַר כִּ֗י בְּ/מֵאָה֙ עָרְל֣וֹת פְּלִשְׁתִּ֔ים לְ/הִנָּקֵ֖ם בְּ/אֹיְבֵ֣י הַ/מֶּ֑לֶךְ וְ/שָׁא֣וּל חָשַׁ֔ב לְ/הַפִּ֥יל אֶת דָּוִ֖ד בְּ/יַד פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ εἶπεν Σαούλ Τάδε ἐρεῖτε τῷ Δαυείδ Οὐ βούλεται ὁ βασιλεὺς ἐν δόματι ἀλλ’ ἢ ἐν ἑκατὸν ἀκροβυστίαις ἀλλοφύλων, ἐκδικῆσαι ἐχθροὺς τοῦ βασιλέως. καὶ Σαοὺλ ἐλογίσατο αὐτὸν ἐμβαλεῖν εἰς χεῖρας τῶν ἀλλοφύλων.",
        "VUL": "Dixit autem Saul : Sic loquimini ad David : Non habet rex sponsalia necesse, nisi tantum centum præputia Philisthinorum, ut fiat ultio de inimicis regis. Porro Saul cogitabat tradere David in manus Philisthinorum.",
        "SYN": "И сказал Саул: так скажите Давиду: царь не хочет вена, кроме ста краеобрезаний Филистимских, в отмщение врагам царя. Ибо Саул имел в мыслях погубить Давида руками Филистимлян.",
        "NEO": "Saül dit : « Vous parlerez ainsi à David : Le roi ne demande aucune dot, mais cent prépuces de Philistins, pour être vengé des ennemis du roi. » Saül pensait faire ainsi tomber David dans la main des Philistins.",
        "NAB": "Saul commanded them to say this to David: \"The king desires no other price for the bride than the foreskins of one hundred Philistines, that he may thus take vengeance on his enemies.\" Saul intended in this way to bring about David's death through the Philistines.",
        "VAT_ES": "Saúl les dijo: «Háblenle así a David: \"Como único precio a cambio de su hija, el rey quiere cien prepucios de filisteos, para vengarse de sus enemigos\"». De esta manera, Saúl pensaba lograr que David cayera en manos de los filisteos.",
        "CEI": "Allora Saul disse: \"Riferite a Davide: Il re non pretende il prezzo nuziale, ma solo cento prepuzi di Filistei, perché sia fatta vendetta dei nemici del re\". Saul pensava di far cadere Davide in mano ai Filistei."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יַּגִּ֨דוּ עֲבָדָ֤י/ו לְ/דָוִד֙ אֶת הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה וַ/יִּשַׁ֤ר הַ/דָּבָר֙ בְּ/עֵינֵ֣י דָוִ֔ד לְ/הִתְחַתֵּ֖ן בַּ/מֶּ֑לֶךְ וְ/לֹ֥א מָלְא֖וּ הַ/יָּמִֽים׃",
        "LXX": "καὶ ἀπαγγέλλουσιν οἱ παῖδες Σαοὺλ τῷ Δαυεὶδ τὰ ῥήματα ταῦτα, καὶ εὐθύνθη ὁ λόγος ἐν ὀφθαλμοῖς Δαυεὶδ ἐπιγαμβρεῦσαι τῷ βασιλεῖ·",
        "VUL": "Cumque renuntiassent servi ejus David verba quæ dixerat Saul, placuit sermo in oculis David, ut fieret gener regis.",
        "SYN": "И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя.",
        "NEO": "Les serviteurs de Saül rapportèrent ces paroles à David, et cela plut à David, à savoir devenir le gendre du roi.",
        "NAB": "When the servants reported this offer to David, he was pleased with the prospect of becoming the king's son-in-law. (Before the year was up,)",
        "VAT_ES": "Los servidores comunicaron estas palabras a David, y a él le agradó la idea de convertirse en yerno del rey. Antes que se cumpliera el plazo fijado,",
        "CEI": "I ministri di lui riferirono a Davide queste parole e piacque a Davide tale condizione per diventare genero del re. Non erano ancora passati i giorni fissati,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם דָּוִ֜ד וַ/יֵּ֣לֶךְ ה֣וּא וַ/אֲנָשָׁ֗י/ו וַ/יַּ֣ךְ בַּ/פְּלִשְׁתִּים֮ מָאתַ֣יִם אִישׁ֒ וַ/יָּבֵ֤א דָוִד֙ אֶת עָרְלֹ֣תֵי/הֶ֔ם וַ/יְמַלְא֣וּ/ם לַ/מֶּ֔לֶךְ לְ/הִתְחַתֵּ֖ן בַּ/מֶּ֑לֶךְ וַ/יִּתֶּן ל֥/וֹ שָׁא֛וּל אֶת מִיכַ֥ל בִּתּ֖/וֹ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἀνέστη Δαυεὶδ καὶ ἐπορεύθη αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ, καὶ ἐπάταξεν ἐν τοῖς ἀλλοφύλοις ἑκατὸν ἄνδρας, καὶ ἀνήνεγκεν τὰς ἀκροβυστίας αὐτῶν τῷ βασιλεῖ, καὶ ἐπιγαμβρεύεται τῷ βασιλεῖ, καὶ δίδωσιν αὐτῷ τὴν Μελχὸλ θυγατέρα αὐτοῦ αὐτῷ εἰς γυναῖκα.",
        "VUL": "Et post paucos dies surgens David, abiit cum viris qui sub eo erant. Et percussit ex Philisthiim ducentos viros, et attulit eorum præputia et annumeravit ea regi, ut esset gener ejus. Dedit itaque Saul ei Michol filiam suam uxorem.",
        "SYN": "Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек Филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, в замужество.",
        "NEO": "Les jours n’étaient pas accomplis que David, s’étant levé, partit avec ses gens et tua aux Philistins deux cents hommes ; et David apporta leurs prépuces et en remit au roi le nombre complet, afin de devenir son gendre. Alors Saül lui donna pour femme sa fille Michol.",
        "NAB": "David made preparations and sallied forth with his men and slew two hundred Philistines. He brought back their foreskins and counted them out before the king, that he might thus become the king's son-in-law. So Saul gave him his daughter Michal in marriage.",
        "VAT_ES": "David partió con sus hombres y mató a doscientos filisteos. Luego trajo los prepucios y presentó ante el rey el número completo, para poder ser su yerno. Entonces Saúl le dio como esposa a su hija Mical.",
        "CEI": "quando Davide si alzò, partì con i suoi uomini e uccise tra i Filistei duecento uomini. Davide riportò i loro prepuzi e li contò davanti al re per diventare genero del re. Saul gli diede in moglie la figlia Mikal."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּ֤רְא שָׁאוּל֙ וַ/יֵּ֔דַע כִּ֥י יְהוָ֖ה עִם דָּוִ֑ד וּ/מִיכַ֥ל בַּת שָׁא֖וּל אֲהֵבַֽתְ/הוּ׃",
        "LXX": "καὶ εἶδεν Σαοὺλ ὅτι Κύριος μετὰ Δαυεὶδ καὶ πᾶς Ἰσραὴλ ἠγάπα αὐτόν,",
        "VUL": "Et vidit Saul, et intellexit quod Dominus esset cum David. Michol autem filia Saul diligebat eum.",
        "SYN": "И увидел Саул и узнал, что Господь с Давидом [и весь Израиль любит его,] и что Мелхола, дочь Саула, любила _Давида._",
        "NEO": "Saül vit et comprit que \\+w Yahweh|strong=\"H3068\"\\+w** était avec David ; et Michol, fille de Saül, aimait David.",
        "NAB": "Saul thus came to recognize that the LORD was with David; besides, his own daughter Michal loved David.",
        "VAT_ES": "Saúl, al ver esto, comprendió que el Señor estaba con David y que su hija Mical lo amaba.",
        "CEI": "Saul si accorse che il Signore era con Davide e che Mikal figlia di Saul lo amava."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֣אסֶף שָׁא֗וּל לֵ/רֹ֛א מִ/פְּנֵ֥י דָוִ֖ד ע֑וֹד וַ/יְהִ֥י שָׁא֛וּל אֹיֵ֥ב אֶת דָּוִ֖ד כָּל הַ/יָּמִֽים׃",
        "LXX": "καὶ προσέθετο εὐλαβεῖσθαι ἀπὸ Δαυεὶδ ἔτι.",
        "VUL": "Et Saul magis cpit timere David : factusque est Saul inimicus David cunctis diebus.",
        "SYN": "И стал Саул еще больше бояться Давида и сделался врагом его на всю жизнь.",
        "NEO": "Et Saül craignit David de plus en plus, et Saül fut hostile à David tous les jours.",
        "NAB": "Therefore Saul feared David all the more (and was his enemy ever after).",
        "VAT_ES": "Por eso creció el miedo que le tenía a David y fue su enemigo toda la vida.",
        "CEI": "Saul ebbe ancor più paura nei riguardi di Davide; Saul fu nemico di Davide per tutti i suoi giorni."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יֵּצְא֖וּ שָׂרֵ֣י פְלִשְׁתִּ֑ים וַ/יְהִ֣י מִ/דֵּ֣י צֵאתָ֗/ם שָׂכַ֤ל דָּוִד֙ מִ/כֹּל֙ עַבְדֵ֣י שָׁא֔וּל וַ/יִּיקַ֥ר שְׁמ֖/וֹ מְאֹֽד׃",
        "VUL": "Et egressi sunt principes Philisthinorum. A principio autem egressionis eorum, prudentius se gerebat David quam omnes servi Saul, et celebre factum est nomen ejus nimis.",
        "SYN": "И когда вожди Филистимские вышли _на_ _войну,_ Давид, с самого выхода их, действовал благоразумнее всех слуг Сауловых, и весьма прославилось имя его.",
        "NEO": "Les princes des Philistins faisaient des excursions et, chaque fois qu’ils sortaient, David par son habileté remportait plus de succès que tous les serviteurs de Saül ; et son nom devint très célèbre.",
        "NAB": "(The Philistine chiefs continued to make forays, but each time they took the field, David was more successful against them than any other of Saul's officers, and as a result acquired great fame.)",
        "VAT_ES": "Los jefes de los filisteos solían hacer incursiones, y cada vez que salían, David tenía más éxito que todos los servidores de Saúl. Así su nombre se hizo célebre.",
        "CEI": "I capi dei Filistei facevano sortite, ma Davide, ogni volta che uscivano, riportava successi maggiori di tutti i ministri di Saul e in tal modo si acquistò grande fama."
      }
    }
  }
}