{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_020",
  "book_key": "I_SAM",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּבְרַ֣ח דָּוִ֔ד מ/נוות מִ/נָּי֖וֹת בָּ/רָמָ֑ה וַ/יָּבֹ֞א וַ/יֹּ֣אמֶר לִ/פְנֵ֣י יְהוֹנָתָ֗ן מֶ֤ה עָשִׂ֨יתִי֙ מֶֽה עֲוֺנִ֤/י וּ/מֶֽה חַטָּאתִ/י֙ לִ/פְנֵ֣י אָבִ֔י/ךָ כִּ֥י מְבַקֵּ֖שׁ אֶת נַפְשִֽׁ/י׃",
        "LXX": "Καὶ ἀπέδρα Δαυεὶδ ἐξ Ἀυὰθ ἐν Ῥαμά, καὶ ἔρχεται ἐνώπιον Ἰωναθὰν καὶ εἶπεν Τί πεποίηκα, καὶ τί τὸ ἀδίκημά μου, καὶ τί ἡμάρτηκα ἐνώπιον τοῦ πατρός σου ὅτι ἐπιζητεῖ τὴν ψυχήν μου;",
        "VUL": "Fugit autem David de Najoth, quæ est in Ramatha, veniensque locutus est coram Jonatha : Quid feci ? quæ est iniquitas mea, et quod peccatum meum in patrem tuum, quia quærit animam meam ?",
        "SYN": "Давид убежал из Навафа в Раме и пришел и сказал Ионафану: что сделал я, в чем неправда моя, чем согрешил я пред отцом твоим, что он ищет души моей?",
        "NEO": "David s’enfuit de Naioth en Rama et, étant venu, il dit devant Jonathas : « Qu’ai-je fait ? quel est mon crime, quel est mon péché devant ton père, pour qu’il en veuille à ma vie ? »",
        "NAB": "David fled from the sheds near Ramah, and went to Jonathan. \"What have I done?\" he asked him. \"What crime or what offense does your father hold against me that he seeks my life?\"",
        "VAT_ES": "David huyó de Naiot, en Ramá, y se presentó ante Jonatán. «&iquest;Qué hice yo?, le dijo. &iquest;Cuál es mi falta o mi pecado contra tu padre, para que me persiga a muerte?».",
        "CEI": "Davide lasciò di nascosto Naiot di Rama, si recò da Giònata e gli disse: \"Che ho fatto, che delitto ho commesso, che colpa ho avuto nei riguardi di tuo padre, perché attenti così alla mia vita?\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר ל֣/וֹ חָלִילָ/ה֮ לֹ֣א תָמוּת֒ הִנֵּ֡ה ל/ו עשה לֹֽא יַעֲשֶׂ֨ה אָבִ֜/י דָּבָ֣ר גָּד֗וֹל א֚וֹ דָּבָ֣ר קָטֹ֔ן וְ/לֹ֥א יִגְלֶ֖ה אֶת אָזְנִ֑/י וּ/מַדּוּעַ֩ יַסְתִּ֨יר אָבִ֥/י מִמֶּ֛/נִּי אֶת הַ/דָּבָ֥ר הַ/זֶּ֖ה אֵ֥ין זֹֽאת׃",
        "LXX": "καὶ εἶπεν αὐτῷ Ἰωναθάν Μηδαμῶς σοι, οὐ μὴ ἀποθάνῃς· ἰδοὺ οὐ μὴ ποιήσῃ ὁ πατήρ μου ῥῆμα μικρὸν καὶ οὐκ ἀποκαλύψει τὸ ὠτίον μου· καὶ τί ὅτι κρύψει ὁ πατήρ μου τὸ ῥῆμα τοῦτο; οὐκ ἔστιν τοῦτο.",
        "VUL": "Qui dixit ei : Absit, non morieris : neque enim faciet pater meus quidquam grande vel parvum, nisi prius indicaverit mihi : hunc ergo celavit me pater meus sermonem tantummodo ? nequaquam erit istud.",
        "SYN": "И сказал ему [Ионафан]: нет, ты не умрешь; вот, отец мой не делает ни большого, ни малого дела, не открыв ушам моим; для чего же бы отцу моему скрывать от меня это дело? этого не будет.",
        "NEO": "Jonathas lui dit : « Loin de là ! Tu ne mourras point. Mon père ne fait aucune chose, grande ou petite, sans m’en faire part ; pourquoi donc me cacherait-il celle-là ? Il n’en est rien. »",
        "NAB": "Jonathan answered him: \"Heaven forbid that you should die! My father does nothing, great or small, without disclosing it to me. Why, then, should my father conceal this from me? This cannot be so!\"",
        "VAT_ES": "Jonatán le respondió: «&iexcl;Ni pensarlo! &iexcl;Tú no morirás! Mira, mi padre no hace absolutamente nada sin comunicármelo. &iquest;Por qué entonces me habría de ocultar este asunto? &iexcl;No hay nada de eso!».",
        "CEI": "Rispose: \"Non sia mai. Non morirai. Vedi, mio padre non fa nulla di grande o di piccolo senza confidarmelo. Perché mi avrebbe nascosto questa cosa? Non è possibile!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשָּׁבַ֨ע ע֜וֹד דָּוִ֗ד וַ/יֹּ֨אמֶר֙ יָדֹ֨עַ יָדַ֜ע אָבִ֗י/ךָ כִּֽי מָצָ֤אתִי חֵן֙ בְּ/עֵינֶ֔י/ךָ וַ/יֹּ֛אמֶר אַל יֵֽדַע זֹ֥את יְהוֹנָתָ֖ן פֶּן יֵֽעָצֵ֑ב וְ/אוּלָ֗ם חַי יְהוָה֙ וְ/חֵ֣י נַפְשֶׁ֔/ךָ כִּ֣י כְ/פֶ֔שַׂע בֵּינִ֖/י וּ/בֵ֥ין הַ/מָּֽוֶת׃",
        "LXX": "καὶ ἀπεκρίθη Δαυεὶδ τῷ Ἰωναθὰν καὶ εἶπεν Γινώσκων οἶδεν ὁ πατήρ σου ὅτι εὕρηκα χάριν ἐν ὀφθαλμοῖς σου, καὶ εἶπεν μὴ γνῶναι τοῦτο Ἰωναθάν, μὴ οὐ βούληται· ἀλλὰ ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, ὅτι καθὼς εἶπεν, ἐμπέπλησται ἀνὰ μέσον μου καὶ τοῦ θανάτου.",
        "VUL": "Et juravit rursum Davidi. Et ille ait : Scit profecto pater tuus quia inveni gratiam in oculis tuis, et dicet : Nesciat hoc Jonathas, ne forte tristetur. Quinimmo vivit Dominus, et vivit anima tua, quia uno tantum (ut ita dicam) gradu ego morsque dividimur.",
        "SYN": "Давид клялся и говорил: отец твой хорошо знает, что я нашел благоволение в очах твоих, и потому говорит сам в себе: \"пусть не знает о том Ионафан, чтобы не огорчился\"; но жив Господь и жива душа твоя! один только шаг между мною и смертью.",
        "NEO": "David répondit avec un serment : « Ton père sait bien que j’ai trouvé grâce à tes yeux, et il aura dit : Que Jonathas ne le sache pas, de peur qu’il en ait de la peine. Mais, aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w** est vivant et que ton âme est vivante ! il n’y a qu’un pas entre la mort et moi. »",
        "NAB": "But David replied: \"Your father is well aware that I am favored with your friendship, so he has decided, 'Jonathan must not know of this lest he be grieved.' Nevertheless, as the LORD lives and as you live, there is but a step between me and death.\"",
        "VAT_ES": "Pero David insistió: «Tu padre sabe muy bien que yo te he caído en gracia, y habrá pensado: «Que Jonatán no se entere, no sea que se entristezca». Sin embargo, &iexcl;por la vida del Señor y por tu propia vida, estoy a un paso de la muerte!».",
        "CEI": "Ma Davide giurò ancora: \"Tuo padre sa benissimo che ho trovato grazia ai tuoi occhi e dice: Giònata non deve sapere questa cosa perché si angustierebbe. Ma, per la vita del Signore e per la tua vita, c'è un sol passo tra me e la morte\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוֹנָתָ֖ן אֶל דָּוִ֑ד מַה תֹּאמַ֥ר נַפְשְׁ/ךָ֖ וְ/אֶֽעֱשֶׂה לָּֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Ἰωναθὰν πρὸς Δαυείδ Τί ἐπιθυμεῖ ἡ ψυχή σου, καὶ τί ποιήσω σοι;",
        "VUL": "Et ait Jonathas ad David : Quodcumque dixerit mihi anima tua, faciam tibi.",
        "SYN": "И сказал Ионафан Давиду: чего желает душа твоя, я сделаю для тебя.",
        "NEO": "Jonathas dit à David : « Tout ce que ton âme dira, je le ferai pour toi. »",
        "NAB": "Jonathan then said to David, \"I will do whatever you wish.\"",
        "VAT_ES": "Jonatán dijo a David: «Estoy dispuesto, a hacer por ti lo que tú me digas».",
        "CEI": "Giònata disse: \"Che cosa desideri che io faccia per te?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל יְהוֹנָתָ֗ן הִֽנֵּה חֹ֨דֶשׁ֙ מָחָ֔ר וְ/אָנֹכִ֛י יָשֹׁב אֵשֵׁ֥ב עִם הַ/מֶּ֖לֶךְ לֶ/אֱכ֑וֹל וְ/שִׁלַּחְתַּ֨/נִי֙ וְ/נִסְתַּרְתִּ֣י בַ/שָּׂדֶ֔ה עַ֖ד הָ/עֶ֥רֶב הַ/שְּׁלִשִֽׁית׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἰωναθάν Ἰδοὺ δὴ νεομηνία αὔριον, καὶ ἐγὼ καθίσας οὐ καθήσομαι φαγεῖν, καὶ ἐξαποστελεῖς με καὶ κρυβήσομαι ἐν τῷ πεδίῳ ἕως δείλης.",
        "VUL": "Dixit autem David ad Jonathan : Ecce calendæ sunt crastino, et ego ex more sedere soleo juxta regem ad vescendum : dimitte ergo me ut abscondar in agro usque ad vesperam diei tertiæ.",
        "SYN": "И сказал Давид Ионафану: вот, завтра новомесячие, и я должен сидеть с царем за столом; но отпусти меня, и я скроюсь в поле до вечера третьего дня.",
        "NEO": "Et David dit à Jonathas : « Voici, c’est demain la nouvelle lune, et je devrais m’asseoir auprès du roi pour le repas ; laisse-moi partir, et je me cacherai dans les champs jusqu’au soir du troisième jour.",
        "NAB": "David answered: \"Tomorrow is the new moon, when I should in fact dine with the king. Let me go and hide in the open country until evening.",
        "VAT_ES": "David le respondió: «Mañana es la luna nueva, y tendré que compartir la mesa con tu padre. Tú me dejarás partir, y yo me ocultaré al descampado hasta pasado mañana por la tarde.",
        "CEI": "Rispose Davide: \"Domani è la luna nuova e io dovrei sedere a tavola con il re. Ma tu mi lascerai partire e io resterò nascosto nella campagna fino alla terza sera."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אִם פָּקֹ֥ד יִפְקְדֵ֖/נִי אָבִ֑י/ךָ וְ/אָמַרְתָּ֗ נִשְׁאֹל֩ נִשְׁאַ֨ל מִמֶּ֤/נִּי דָוִד֙ לָ/רוּץ֙ בֵּֽית לֶ֣חֶם עִיר֔/וֹ כִּ֣י זֶ֧בַח הַ/יָּמִ֛ים שָׁ֖ם לְ/כָל הַ/מִּשְׁפָּחָֽה׃",
        "LXX": "ἐὰν ἐπισκεπτόμενος ἐπισκέψηταί με ὁ πατήρ σου, καὶ ἐρεῖς Παραιτούμενος παρῃτήσατο ἀπ’ ἐμοῦ Δαυεὶδ δραμεῖν ἕως εἰς Βηθλέεμ τὴν πόλιν αὐτοῦ, ὅτι θυσία τῶν ἡμερῶν ἐκεῖ ὅλῃ τῇ φυλῇ.",
        "VUL": "Si respiciens requisierit me pater tuus, respondebis ei : Rogavit me David ut iret celeriter in Bethlehem civitatem suam, quia victimæ solemnes ibi sunt universis contribulibus suis.",
        "SYN": "Если отец твой спросит обо мне, ты скажи: \"Давид выпросился у меня сходить в свой город Вифлеем; потому что там годичное жертвоприношение всего родства его\".",
        "NEO": "Si ton père s’aperçoit de mon absence, tu lui diras : David m’a prié de lui laisser faire une course à Bethléem, sa ville, parce qu’il y a là le sacrifice annuel pour toute sa famille.",
        "NAB": "If it turns out that your father misses me, say, 'David urged me to let him go on short notice to his city Bethlehem, because his whole clan is holding its seasonal sacrifice there.'",
        "VAT_ES": "Si tu padre nota mi ausencia, tú le dirás: «David me insistió para que lo dejara ir de una corrida hasta Belén, su ciudad, porque allí se celebra el sacrificio anual de toda la familia».",
        "CEI": "Se tuo padre mi cercherà, dirai: Davide mi ha chiesto di lasciarlo andare in fretta a Betlemme sua città perché vi si celebra il sacrificio annuale per tutta la famiglia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם כֹּ֥ה יֹאמַ֛ר ט֖וֹב שָׁל֣וֹם לְ/עַבְדֶּ֑/ךָ וְ/אִם חָרֹ֤ה יֶֽחֱרֶה֙ ל֔/וֹ דַּ֕ע כִּֽי כָלְתָ֥ה הָ/רָעָ֖ה מֵ/עִמּֽ/וֹ׃",
        "LXX": "ἐὰν τάδε εἴπῃ Ἀγαθῶς, εἰρήνη τῷ δούλῳ σου· καὶ ἐὰν σκληρῶς ἀποκριθῇ σοι, γνῶθι ὅτι συντετέλεσται ἡ κακία παρ’ αὐτοῦ.",
        "VUL": "Si dixerit : Bene : pax erit servo tuo. Si autem fuerit iratus, scito quia completa est malitia ejus.",
        "SYN": "Если на это он скажет: \"хорошо\", то мир рабу твоему; а если он разгневается, то знай, что злое дело решено у него.",
        "NEO": "S’il dit : C’est bien ! ton serviteur peut être en paix ; mais s’il se met en colère, sache que le mal est bien résolu de sa part.",
        "NAB": "If he says, 'Very well,' your servant is safe. But if he becomes quite angry, you can be sure he has planned some harm.",
        "VAT_ES": "Si él dice: «Está bien», tu servidor podrá sentirse tranquilo. Pero si se pone furioso, sabrás que él ha decidido mi ruina.",
        "CEI": "Se dirà: Va bene, allora il tuo servo può stare in pace. Se invece andrà in collera, sii certo che è stato deciso il peggio da parte sua."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עָשִׂ֤יתָ חֶ֨סֶד֙ עַל עַבְדֶּ֔/ךָ כִּ֚י בִּ/בְרִ֣ית יְהוָ֔ה הֵבֵ֥אתָ אֶֽת עַבְדְּ/ךָ֖ עִמָּ֑/ךְ וְ/אִם יֶשׁ בִּ֤/י עָוֺן֙ הֲמִיתֵ֣/נִי אַ֔תָּה וְ/עַד אָבִ֖י/ךָ לָ/מָּה זֶּ֥ה תְבִיאֵֽ/נִי׃",
        "LXX": "καὶ ποιήσεις ἔλεος μετὰ τοῦ δούλου σου, ὅτι εἰσήγαγες εἰς διαθήκην Κυρίου τὸν δοῦλόν σου μετὰ σεαυτοῦ· καὶ εἰ ἔστιν ἀδικία ἐν τῷ δούλῳ σου, θανάτωσόν με σύ· καὶ ἕως τοῦ πατρός σου ἵνα τί οὕτως εἰσάγεις με;",
        "VUL": "Fac ergo misericordiam in servum tuum, quia fdus Domini me famulum tuum tecum inire fecisti : si autem est iniquitas aliqua in me, tu me interfice, et ad patrem tuum ne introducas me.",
        "SYN": "Ты же сделай милость рабу твоему, -- ибо ты принял раба твоего в завет Господень с тобою, -- и если есть какая вина на мне, то умертви ты меня; зачем тебе вести меня к отцу твоему?",
        "NEO": "Use donc de bonté envers ton serviteur, puisque c’est par une alliance au nom de \\+w Yahweh|strong=\"H3068\"\\+w** que tu as attiré vers toi ton serviteur. S’il y a quelque faute en moi, mets-moi à mort toi-même, car pourquoi me mènerais-tu à ton père ? »",
        "NAB": "Do this kindness for your servant because of the LORD'S bond between us, into which you brought me: if I am guilty, kill me yourself! Why should you give me up to your father?\"",
        "VAT_ES": "Sé leal con tu servidor, ya que le has hecho contraer contigo un pacto en nombre del Señor. Si en algo he faltado, mátame tú mismo. &iquest;Para qué me harás comparecer ante tu padre?».",
        "CEI": "Mostra la tua bontà verso il tuo servo, perché hai voluto legare a te il tuo servo con un patto del Signore: se ho qualche colpa, uccidimi tu; ma per qual motivo dovresti condurmi da tuo padre?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוֹנָתָ֖ן חָלִ֣ילָ/ה לָּ֑/ךְ כִּ֣י אִם יָדֹ֣עַ אֵדַ֗ע כִּֽי כָלְתָ֨ה הָ/רָעָ֜ה מֵ/עִ֤ם אָבִ/י֙ לָ/ב֣וֹא עָלֶ֔י/ךָ וְ/לֹ֥א אֹתָ֖/הּ אַגִּ֥יד לָֽ/ךְ׃",
        "LXX": "καὶ εἶπεν Ἰωναθάν Μηδαμῶς σοι, ὅτι ἐὰν γινώσκων γνῶ ὅτι συντετέλεσται ἡ κακία παρὰ τοῦ πατρός μου τοῦ ἐλθεῖν ἐπὶ σέ, καὶ ἐὰν μὴ ᾖ εἰς τὰς πόλεις σου, ἐγὼ ἀπαγγέλλω σοι.",
        "VUL": "Et ait Jonathas : Absit hoc a te : neque enim fieri potest, ut si certe cognovero completam esse patris mei malitiam contra te, non annuntiem tibi.",
        "SYN": "И сказал Ионафан: никак не будет этого с тобою; ибо, если я узнаю наверное, что у отца моего решено злое дело совершить над тобою, то неужели не извещу тебя об этом?",
        "NEO": "Jonathas lui dit : « Loin de toi cette pensée ! Car si j’apprends vraiment que le mal est résolu de la part de mon père pour venir sur toi, je jure de t’en informer. »",
        "NAB": "But Jonathan answered: \"Not I! If ever I find out that my father is determined to inflict injury upon you, I will certainly let you know.\"",
        "VAT_ES": "«&iexcl;Ni lo pienses!, le dijo Jonatán. Si supiera realmente que mi padre está decidido a infligirte algún mal, seguro que te lo comunicaría».",
        "CEI": "Giònata rispose: \"Lungi da te! Se certo io sapessi che da parte di mio padre è stata decisa una cattiva sorte per te, non te lo farei forse sapere?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ אֶל יְה֣וֹנָתָ֔ן מִ֖י יַגִּ֣יד לִ֑/י א֛וֹ מַה יַּעַנְ/ךָ֥ אָבִ֖י/ךָ קָשָֽׁה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἰωναθάν Τίς ἀπαγγείλῃ μοι ἐὰν ἀποκριθῇ ὁ πατήρ σου σκληρῶς;",
        "VUL": "Responditque David ad Jonathan : Quis renuntiabit mihi, si quid forte responderit tibi pater tuus dure de me ?",
        "SYN": "И сказал Давид Ионафану: кто известит меня, если отец твой ответит тебе сурово?",
        "NEO": "David dit à Jonathas : « Qui m’informera de cela ou de ce que ton père répondrait de fâcheux ? »",
        "NAB": "David then asked Jonathan, \"Who will tell me if your father gives you a harsh answer?\"",
        "VAT_ES": "David le preguntó: «&iquest;Quién me avisará si tu padre te responde duramente?».",
        "CEI": "Davide disse a Giònata: \"Chi mi avvertirà se tuo padre ti risponde duramente?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהֽוֹנָתָן֙ אֶל דָּוִ֔ד לְכָ֖/ה וְ/נֵצֵ֣א הַ/שָּׂדֶ֑ה וַ/יֵּצְא֥וּ שְׁנֵי/הֶ֖ם הַ/שָּׂדֶֽה׃",
        "LXX": "καὶ εἶπεν Ἰωναθὰν πρὸς Δαυείδ Πορεύου καὶ μένε εἰς ἀγρόν· καὶ ἐκπορεύονται ἀμφότεροι εἰς ἀγρόν.",
        "VUL": "Et ait Jonathas ad David : Veni, et egrediamur foras in agrum. Cumque exissent ambo in agrum,",
        "SYN": "И сказал Ионафан Давиду: иди, выйдем в поле. И вышли оба в поле.",
        "NEO": "Jonathas dit à David : « Viens, sortons dans les champs ; » et ils sortirent tous deux dans les champs.",
        "NAB": "(Jonathan replied to David, \"Come, let us go out into the field.\" When they were out in the open country together,",
        "VAT_ES": "Jonatán dijo a David: «Vamos al campo». Y los dos salieron al campo.",
        "CEI": "Giònata rispose a Davide: \"Vieni, andiamo in campagna\". Uscirono tutti e due nei campi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוֹנָתָ֜ן אֶל דָּוִ֗ד יְהוָ֞ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ כִּֽי אֶחְקֹ֣ר אֶת אָבִ֗/י כָּ/עֵ֤ת מָחָר֙ הַ/שְּׁלִשִׁ֔ית וְ/הִנֵּה ט֖וֹב אֶל דָּוִ֑ד וְ/לֹֽא אָז֙ אֶשְׁלַ֣ח אֵלֶ֔י/ךָ וְ/גָלִ֖יתִי אֶת אָזְנֶֽ/ךָ׃",
        "LXX": "Καὶ εἶπεν Ἰωναθὰν πρὸς Δαυείδ Κύριος ὁ θεὸς Ἰσραὴλ οἶδεν ὅτι ἀνακρινῶ τὸν πατέρα μου ὡς ἂν ὁ καιρὸς τρισσῶς, καὶ ἰδοὺ ἀγαθὸν ᾖ περὶ Δαυείδ, καὶ οὐ μὴ ἀποστείλω πρὸς σὲ εἰς ἀγρόν·",
        "VUL": "ait Jonathas ad David : Domine Deus Israël, si investigavero sententiam patris mei crastino vel perendie, et aliquid boni fuerit super David, et non statim misero ad te, et notum tibi fecero,",
        "SYN": "И сказал Ионафан Давиду: жив Господь Бог Израилев! я завтра около этого времени, или послезавтра, выпытаю у отца моего; и если он благосклонен к Давиду, и я тогда же не пошлю к тебе и не открою пред ушами твоими,",
        "NEO": "Jonathas dit à David : « \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël ! Je sonderai mon père demain ou après-demain, et si cela va bien pour David, et que je n’envoie pas vers toi pour t’en informer,",
        "NAB": "Jonathan said to David: \"As the LORD, the God of Israel, lives, I will sound out my father about this time tomorrow. Whether he is well disposed toward David or not, I will send you the information.",
        "VAT_ES": "Jonatán dijo a David: «&iexcl;El Señor, el Dios de Israel, es testigo! Mañana o pasado mañana, a esta misma hora, trataré de averiguar las intenciones de mi padre. Si todo marcha bien para ti y no te mando a nadie que te avise,",
        "CEI": "Allora Giònata disse a Davide: \"Per il Signore, Dio d'Israele, domani o il terzo giorno a quest'ora indagherò le intenzioni di mio padre. Se saranno favorevoli a Davide e io non manderò subito a riferirlo al tuo orecchio,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּֽה יַעֲשֶׂה֩ יְהוָ֨ה לִֽ/יהוֹנָתָ֜ן וְ/כֹ֣ה יֹסִ֗יף כִּֽי יֵיטִ֨ב אֶל אָבִ֤/י אֶת הָֽ/רָעָה֙ עָלֶ֔י/ךָ וְ/גָלִ֨יתִי֙ אֶת אָזְנֶ֔/ךָ וְ/שִׁלַּחְתִּ֖י/ךָ וְ/הָלַכְתָּ֣ לְ/שָׁל֑וֹם וִ/יהִ֤י יְהוָה֙ עִמָּ֔/ךְ כַּ/אֲשֶׁ֥ר הָיָ֖ה עִם אָבִֽ/י׃",
        "LXX": "τάδε ποιήσαι ὁ θεὸς τῷ Ἰωναθὰν καὶ τάδε προσθείη· ὅτι ἀνοίσω τὰ κακὰ ἐπὶ σὲ καὶ ἀποκαλύψω τὸ ὠτίον σου, καὶ ἐξαποστελῶ σε καὶ ἀπελεύσῃ εἰς εἰρήνην, καὶ ἔσται Κύριος μετὰ σοῦ καθὼς ἦν μετὰ τοῦ πατρός μου.",
        "VUL": "hæc faciat Dominus Jonathæ, et hæc addat. Si autem perseveraverit patris mei malitia adversum te, revelabo aurem tuam, et dimittam te, ut vadas in pace, et sit Dominus tecum, sicut fuit cum patre meo.",
        "SYN": "пусть то и то сделает Господь с Ионафаном и еще больше сделает. Если же отец мой замышляет сделать тебе зло, и это открою в уши твои, и отпущу тебя, и тогда иди с миром: и да будет Господь с тобою, как был с отцом моим!",
        "NEO": "que \\+w Yahweh|strong=\"H3068\"\\+w** traite Jonathas dans toute sa rigueur ! S’il plaît à mon père de te faire du mal, je t’en informerai aussi et je te ferai partir, afin que tu t’en ailles en paix, et que \\+w Yahweh|strong=\"H3068\"\\+w** soit avec toi, comme il a été avec mon père !",
        "NAB": "Should it please my father to bring any injury upon you, may the LORD do thus and so to Jonathan if I do not apprise you of it and send you on your way in peace. May the LORD be with you even as he was with my father.",
        "VAT_ES": "&iexcl;que el Señor me castigue una y otra vez! Y en caso de que mi padre quiera hacerte algún mal, te avisaré también y te dejaré partir. Así podrás irte en paz, y que el Señor esté contigo como lo estuvo con mi padre.",
        "CEI": "tanto faccia il Signore a Giònata e ancora di peggio. Se invece sembrerà bene a mio padre decidere il peggio a tuo riguardo, io te lo confiderò e ti farò partire. Tu andrai tranquillo e il Signore sarà con te come è stato con mio padre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֹ֖א אִם עוֹדֶ֣/נִּי חָ֑י וְ/לֹֽא תַעֲשֶׂ֧ה עִמָּדִ֛/י חֶ֥סֶד יְהוָ֖ה וְ/לֹ֥א אָמֽוּת׃",
        "LXX": "καὶ μὲν ἔτι μου ζῶντος, καὶ ποιήσεις ἔλεος μετ’ ἐμοῦ· καὶ ἐὰν θανάτῳ ἀποθάνω,",
        "VUL": "Et si vixero, facies mihi misericordiam Domini : si vero mortuus fuero,",
        "SYN": "Но и ты, если я буду еще жив, окажи мне милость Господню.",
        "NEO": "Et si je suis encore vivant, veuille user envers moi de la bonté de \\+w Yahweh|strong=\"H3068\"\\+w**, et, si je meurs,",
        "NAB": "Only this: if I am still alive, may you show me the kindness of the LORD. But if I die,",
        "VAT_ES": "Si entonces vivo todavía, tú me demostrarás la fidelidad que el Señor exige. Y si estoy muerto,",
        "CEI": "Fin quando sarò in vita, usa verso di me la benevolenza del Signore. Se sarò morto,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/לֹֽא תַכְרִ֧ת אֶֽת חַסְדְּ/ךָ֛ מֵ/עִ֥ם בֵּיתִ֖/י עַד עוֹלָ֑ם וְ/לֹ֗א בְּ/הַכְרִ֤ת יְהוָה֙ אֶת אֹיְבֵ֣י דָוִ֔ד אִ֕ישׁ מֵ/עַ֖ל פְּנֵ֥י הָ/אֲדָמָֽה׃",
        "LXX": "οὐκ ἐξαρεῖς ἔλεός σου ἀπὸ τοῦ οἴκου μου ἕως τοῦ αἰῶνος· καὶ εἰ μὴ, ἐν τῷ ἐξαίρειν Κύριον τοὺς ἐχθροὺς Δαυεὶδ ἕκαστον ἀπὸ προσώπου τῆς γῆς, εὑρεθῆναι τὸ ὄνομα τοῦ Ἰωναθὰν ἀπὸ τοῦ οἴκου Δαυείδ· καὶ ἐκζητήσαι Κύριος ἐχθροὺς τοῦ Δαυείδ.",
        "VUL": "non auferes misericordiam tuam a domo mea usque in sempiternum, quando eradicaverit Dominus inimicos David, unumquemque de terra : auferat Jonathan de domo sua, et requirat Dominus de manu inimicorum David.",
        "SYN": "А если я умру, то не отними милости твоей от дома моего во веки, даже и тогда, когда Господь истребит с лица земли всех врагов Давида.",
        "NEO": "ne pas retirer à jamais ta bonté de ma maison, pas même lorsque \\+w Yahweh|strong=\"H3068\"\\+w** retranchera de dessus la face de la terre chacun des ennemis de David ! »",
        "NAB": "never withdraw your kindness from my house. And when the LORD exterminates all the enemies of David from the surface of the earth,",
        "VAT_ES": "seguirás siendo leal con mi casa para siempre, aun cuando el Señor haya extirpado de la superficie del suelo a cada uno de los enemigos de David».",
        "CEI": "non ritirare mai la tua benevolenza dalla mia casa; quando il Signore avrà sterminato dalla terra ogni uomo nemico di Davide,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּכְרֹ֥ת יְהוֹנָתָ֖ן עִם בֵּ֣ית דָּוִ֑ד וּ/בִקֵּ֣שׁ יְהוָ֔ה מִ/יַּ֖ד אֹיְבֵ֥י דָוִֽד׃",
        "VUL": "Pepigit ergo Jonathas fdus cum domo David : et requisivit Dominus de manu inimicorum David.",
        "SYN": "Так заключил Ионафан завет с домом Давида _и_ _сказал:_ да взыщет Господь с врагов Давида!",
        "NEO": "C’est ainsi que Jonathas fit alliance avec la maison de David, et que \\+w Yahweh|strong=\"H3068\"\\+w** tira vengeance des ennemis de David.",
        "NAB": "the name of Jonathan must never be allowed by the family of David to die out from among you, or the LORD will make you answer for it.\"",
        "VAT_ES": "Y Jonatán concluyó un pacto con la casa de David, en estos términos: «Que el Señor pida cuenta de esto a los enemigos de David».",
        "CEI": "non sia eliminato il nome di Giònata dalla casa di Davide: il Signore ne chiederà conto ai nemici di Davide\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יּ֤וֹסֶף יְהֽוֹנָתָן֙ לְ/הַשְׁבִּ֣יעַ אֶת דָּוִ֔ד בְּ/אַהֲבָת֖/וֹ אֹת֑/וֹ כִּֽי אַהֲבַ֥ת נַפְשׁ֖/וֹ אֲהֵבֽ/וֹ׃",
        "LXX": "καὶ προσέθετο ἔτι Ἰωναθὰν ὀμόσαι τῷ Δαυείδ, ὅτι ἠγάπησεν ψυχὴν ἀγαπῶντος αὐτόν.",
        "VUL": "Et addidit Jonathas dejerare David, eo quod diligeret illum : sicut enim animam suam, ita diligebat eum.",
        "SYN": "И снова Ионафан клялся Давиду своею любовью к нему, ибо любил его, как свою душу.",
        "NEO": "Jonathas adjura encore une fois David par l’amour qu’il avait pour lui, car il l’aimait comme son âme.",
        "NAB": "And in his love for David, Jonathan renewed his oath to him, because he loved him as his very self.)",
        "VAT_ES": "Jonatán hizo prestar otra vez juramento a David, a causa del amor que le tenía, porque lo quería como a sí mismo.",
        "CEI": "Giònata volle ancor giurare a Davide, perché gli voleva bene e lo amava come se stesso."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּֽאמֶר ל֥/וֹ יְהוֹנָתָ֖ן מָחָ֣ר חֹ֑דֶשׁ וְ/נִפְקַ֕דְתָּ כִּ֥י יִפָּקֵ֖ד מוֹשָׁבֶֽ/ךָ׃",
        "LXX": "καὶ εἶπεν Ἰωναθάν Αὔριον νουμηνία καὶ ἐπισκεπήσῃ, ὅτι ἐπισκεπήσεται καθέδρα σου.",
        "VUL": "Dixitque ad eum Jonathas : Cras calendæ sunt, et requireris :",
        "SYN": "И сказал ему Ионафан: завтра новомесячие, и о тебе спросят, ибо место твое будет не занято;",
        "NEO": "Jonathas lui dit : « C’est demain la nouvelle lune ; on remarquera que ta place est vide.",
        "NAB": "Jonathan then said to him: \"Tomorrow is the new moon; and you will be missed, since your place will be vacant.",
        "VAT_ES": "Jonatán dijo a David: «Mañana es la luna nueva. Se advertirá tu ausencia, porque notarán que tu puesto está vacío,",
        "CEI": "Giònata disse a Davide: \"Domani è la luna nuova e la tua assenza sarà notata perché si guarderà al tuo posto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/שִׁלַּשְׁתָּ֙ תֵּרֵ֣ד מְאֹ֔ד וּ/בָאתָ֙ אֶל הַ/מָּק֔וֹם אֲשֶׁר נִסְתַּ֥רְתָּ שָּׁ֖ם בְּ/י֣וֹם הַֽ/מַּעֲשֶׂ֑ה וְ/יָ֣שַׁבְתָּ֔ אֵ֖צֶל הָ/אֶ֥בֶן הָ/אָֽזֶל׃",
        "LXX": "καὶ τρισσεύσεις καὶ ἐπισκέψῃ καὶ ἥξεις εἰς τὸν τόπον σου οὗ κρυβῇς ἐν τῇ ἡμέρᾳ τῇ ἐργασίμῃ, καὶ καθήσῃ παρὰ τὸ ἐργὰβ ἐκεῖνο.",
        "VUL": "requiretur enim sessio tua usque perendie. Descendes ergo festinus, et venies in locum ubi celandus es in die qua operari licet, et sedebis juxta lapidem cui nomen est Ezel.",
        "SYN": "поэтому на третий день ты спустись и поспеши на то место, где скрывался ты прежде, и сядь у камня Азель;",
        "NEO": "Le troisième jour, tu descendras promptement et tu viendras au lieu où tu étais caché, au jour de l’affaire, et tu resteras près de la pierre d’Ezel.",
        "NAB": "On the following day you will be missed all the more. Go to the spot where you hid on the other occasion and wait near the mound there.",
        "VAT_ES": "y lo mismo sucederá pasado mañana. Por eso, desciende bien abajo, al lugar donde estuviste escondido la otra vez, y quédate junto a aquel montón de piedras.",
        "CEI": "Aspetterai il terzo giorno, poi scenderai in fretta e ti recherai al luogo dove ti sei nascosto il giorno di quel fatto e resterai presso quella collinetta."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/אֲנִ֕י שְׁלֹ֥שֶׁת הַ/חִצִּ֖ים צִדָּ֣/ה אוֹרֶ֑ה לְ/שַֽׁלַּֽח לִ֖/י לְ/מַטָּרָֽה׃",
        "LXX": "καὶ ἐγὼ τρισσεύσω ταῖς σχίζαις ἀκοντίζων, ἐκπέμπων εἰς τὴν Ἁρματταρεί.",
        "VUL": "Et ego tres sagittas mittam juxta eum, et jaciam quasi exercens me ad signum.",
        "SYN": "а я в ту сторону пущу три стрелы, как будто стреляя в цель;",
        "NEO": "Je tirerai trois flèches du côté de la pierre, comme si je visais à un but.",
        "NAB": "On the third day of the month I will shoot arrows, as though aiming at a target.",
        "VAT_ES": "Yo, por mi parte, lanzaré tres flechas en esa dirección,como quien tira al blanco.",
        "CEI": "Io tirerò tre frecce da quella parte, come se tirassi al bersaglio per mio conto."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הִנֵּה֙ אֶשְׁלַ֣ח אֶת הַ/נַּ֔עַר לֵ֖ךְ מְצָ֣א אֶת הַ/חִצִּ֑ים אִם אָמֹר֩ אֹמַ֨ר לַ/נַּ֜עַר הִנֵּ֥ה הַ/חִצִּ֣ים מִמְּ/ךָ֣ וָ/הֵ֗נָּה קָחֶ֧/נּוּ וָ/בֹ֛אָ/ה כִּֽי שָׁל֥וֹם לְ/ךָ֛ וְ/אֵ֥ין דָּבָ֖ר חַי יְהוָֽה׃",
        "LXX": "καὶ ἰδοὺ ἀποστέλλω τὸ παιδάριον λέγων Δεῦρο εὑρέ μοι τὴν γοῦζαν· ἐὰν εἴπω λέγων τῷ παιδαρίῳ Ὧδε ἡ σχίζα ἀπὸ σοῦ καὶ ὧδε, λάβε αὐτήν, παραγίνου· ὅτι εἰρήνη σοι καὶ οὐκ ἔστιν λόγος Κυρίου, ζῇ Κύριος.",
        "VUL": "Mittam quoque et puerum, dicens ei : Vade, et affer mihi sagittas.",
        "SYN": "потом пошлю отрока, _говоря:_ \"пойди, найди стрелы\"; и если я скажу отроку: \"вот, стрелы сзади тебя, возьми их\", то приди ко мне, ибо мир тебе, и, жив Господь, ничего _тебе_ _не_ _будет;_",
        "NEO": "Et voici, j’enverrai le garçon en lui disant : Va, retrouve les flèches. Si je dis au garçon : Voici, les flèches sont en deçà toi, prends-les ! alors, viens, car tout va bien pour toi, et il n’y a nul danger, \\+w Yahweh|strong=\"H3068\"\\+w** est vivant !",
        "NAB": "I will then send my attendant to go and recover the arrows. If in fact I say to him, 'Look, the arrow is this side of you; pick it up,' come, for you are safe. As the LORD lives, there will be nothing to fear.",
        "VAT_ES": "Luego mandaré al servidor a buscar la flecha. Si yo le digo: «La tienes más acá, recógela», entonces ven; puedes estar tranquilo y no hay ningún inconveniente, &iexcl;por la vida del Señor!",
        "CEI": "Poi manderò il ragazzo gridando: Và a cercare le frecce! Se dirò al ragazzo: Guarda, le frecce sono più in qua da dove ti trovi, prendile!, allora vieni, perché tutto va bene per te; per la vita del Signore, non ci sarà niente di grave."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אִם כֹּ֤ה אֹמַר֙ לָ/עֶ֔לֶם הִנֵּ֥ה הַ/חִצִּ֖ים מִמְּ/ךָ֣ וָ/הָ֑לְאָה לֵ֕ךְ כִּ֥י שִֽׁלַּחֲ/ךָ֖ יְהוָֽה׃",
        "LXX": "ἐὰν τάδε εἴπω τῷ νεανίσκῳ Ὧδε ἡ σχίζα ἀπὸ σοῦ καὶ ἐπέκεινα, πορεύου, ὅτι ἐξαπέσταλκέν σε Κύριος.",
        "VUL": "Si dixero puero : Ecce sagittæ intra te sunt, tolle eas : tu veni ad me, quia pax tibi est, et nihil est mali, vivit Dominus. Si autem sic locutus fuero puero : Ecce sagittæ ultra te sunt : vade in pace, quia dimisit te Dominus.",
        "SYN": "если же так скажу отроку: \"вот, стрелы впереди тебя\", то ты уходи, ибо отпускает тебя Господь;",
        "NEO": "Mais si je parle ainsi au garçon : Voici, les flèches sont au delà de toi, alors va-t-en, car \\+w Yahweh|strong=\"H3068\"\\+w** te fait partir.",
        "NAB": "But if I say to the boy, 'Look, the arrow is beyond you,' go, for the LORD sends you away.",
        "VAT_ES": "Pero si yo digo al muchacho: «La tienes más allá», entonces vete, porque el Señor quiere que te vayas.",
        "CEI": "Se invece dirò al giovane: Guarda, le frecce sono più avanti di dove ti trovi!, allora và perché il Signore ti fa partire."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הַ֨/דָּבָ֔ר אֲשֶׁ֥ר דִּבַּ֖רְנוּ אֲנִ֣י וָ/אָ֑תָּה הִנֵּ֧ה יְהוָ֛ה בֵּינִ֥/י וּ/בֵינְ/ךָ֖ עַד עוֹלָֽם׃",
        "LXX": "καὶ τὸ ῥῆμα ὃ ἐλαλήσαμεν ἐγὼ καὶ σύ, ἰδοὺ Κύριος μάρτυς ἀνὰ μέσον ἐμοῦ καὶ σοῦ ἕως αἰῶνος.",
        "VUL": "De verbo autem quod locuti sumus ego et tu, sit Dominus inter me et te usque in sempiternum.",
        "SYN": "а тому, что мы говорили, я и ты, _свидетель_ Господь между мною и тобою во веки.",
        "NEO": "Et quant à la parole que nous avons dite, moi et toi, voici que \\+w Yahweh|strong=\"H3068\"\\+w** est à jamais entre toi et moi. »",
        "NAB": "However, in the matter which you and I have discussed, the LORD shall be between you and me forever.\"",
        "VAT_ES": "En cuanto a la palabra que nos hemos dado mutuamente, el Señor está entre tú y yo para siempre».",
        "CEI": "Riguardo alle parole che abbiamo detto io e tu, ecco è testimonio il Signore tra me e te per sempre\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּסָּתֵ֥ר דָּוִ֖ד בַּ/שָּׂדֶ֑ה וַ/יְהִ֣י הַ/חֹ֔דֶשׁ וַ/יֵּ֧שֶׁב הַ/מֶּ֛לֶךְ על אֶל הַ/לֶּ֖חֶם לֶ/אֱכֽוֹל׃",
        "LXX": "Καὶ κρύπτεται Δαυεὶδ ἐν ἀγρῷ, καὶ παραγίνεται ὁ μὴν καὶ ἔρχεται ὁ βασιλεὺς ἐπὶ τὴν τράπεζαν τοῦ φαγεῖν.",
        "VUL": "Absconditus est ergo David in agro, et venerunt calendæ, et sedit rex ad comedendum panem.",
        "SYN": "И скрылся Давид на поле. И наступило новомесячие, и сел царь обедать.",
        "NEO": "David se cacha dans les champs. La nouvelle lune venue, le roi prit place au festin pour manger ;",
        "NAB": "So David hid in the open country. On the day of the new moon, when the king sat at table to dine,",
        "VAT_ES": "David se escondió en el descampado. Al llegar la luna nueva, el rey se sentó a la mesa para comer.",
        "CEI": "Davide dunque si nascose nel campo. Arrivò la luna nuova e il re sedette a tavola per mangiare."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֵּ֣שֶׁב הַ֠/מֶּלֶךְ עַל מ֨וֹשָׁב֜/וֹ כְּ/פַ֣עַם בְּ/פַ֗עַם אֶל מוֹשַׁב֙ הַ/קִּ֔יר וַ/יָּ֨קָם֙ יְה֣וֹנָתָ֔ן וַ/יֵּ֥שֶׁב אַבְנֵ֖ר מִ/צַּ֣ד שָׁא֑וּל וַ/יִּפָּקֵ֖ד מְק֥וֹם דָּוִֽד׃",
        "LXX": "καὶ ἐκάθισεν ἐπὶ τὴν καθέδραν αὐτοῦ ὡς ἅπαξ καὶ ἅπαξ ἐπὶ τῆς καθέδρας παρὰ τοῖχον, καὶ προέφθασεν τὸν Ἰωναθάν, καὶ ἐκάθισεν Ἀβεννὴρ ἐκ πλαγίων Σαούλ, καὶ ἐπεσκέπη ὁ τόπος Δαυείδ.",
        "VUL": "Cumque sedisset rex super cathedram suam (secundum consuetudinem) quæ erat juxta parietem, surrexit Jonathas, et sedit Abner ex latere Saul : vacuusque apparuit locus David.",
        "SYN": "Царь сел на своем месте, по обычаю, на седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же Давида осталось праздным.",
        "NEO": "comme à l’ordinaire, le roi s’assit sur son siège, sur le siège qui était près du mur ; Jonathas se leva, et Abner s’assit à côté de Saül et la place de David resta vide.",
        "NAB": "taking his usual place against the wall, Jonathan sat facing him, while Abner sat at the king's side, and David's place was vacant.",
        "VAT_ES": "Como lo hacía habitualmente, ocupó su asiento contra la pared, Jonatán se puso enfrente y Abner se sentó al lado de Saúl; pero el puesto de David quedó vacío.",
        "CEI": "Il re sedette come al solito sul sedile contro il muro; Giònata stette di fronte, Abner si sedette al fianco del re e il posto di Davide rimase vuoto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/לֹֽא דִבֶּ֥ר שָׁא֛וּל מְא֖וּמָה בַּ/יּ֣וֹם הַ/ה֑וּא כִּ֤י אָמַר֙ מִקְרֶ֣ה ה֔וּא בִּלְתִּ֥י טָה֛וֹר ה֖וּא כִּֽי לֹ֥א טָהֽוֹר׃",
        "LXX": "καὶ οὐκ ἐλάλησεν Σαοὺλ ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὅτι εἴρηκεν Σύμπτωμα φαίνεται μὴ καθαρὸς εἶναι, ὅτι οὐ κεκαθάρισται.",
        "VUL": "Et non est locutus Saul quidquam in die illa : cogitabat enim quod forte evenisset ei, ut non esset mundus, nec purificatus.",
        "SYN": "И не сказал Саул в тот день ничего, ибо подумал, что это случайность, что _Давид_ нечист, не очистился.",
        "NEO": "Saül ne dit rien ce jour-là, car, disait-il, « quelque chose lui est arrivé ; il n’est pas pur, certainement il n’est pas pur. »",
        "NAB": "Saul, however, said nothing that day, for he thought, \"He must have become unclean by accident, and not yet have been cleansed.\"",
        "VAT_ES": "Ese día Saúl no dijo nada, porque pensó: «Debe ser una casualidad; seguramente no se ha purificado y se encuentra en estado de impureza».",
        "CEI": "Ma Saul non disse nulla quel giorno, perché pensava: \"Gli sarà successo un inconveniente: non sarà mondo. Certo, non è mondo\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יְהִ֗י מִֽ/מָּחֳרַ֤ת הַ/חֹ֨דֶשׁ֙ הַ/שֵּׁנִ֔י וַ/יִּפָּקֵ֖ד מְק֣וֹם דָּוִ֑ד וַ/יֹּ֤אמֶר שָׁאוּל֙ אֶל יְהוֹנָתָ֣ן בְּנ֔/וֹ מַדּ֜וּעַ לֹא בָ֧א בֶן יִשַׁ֛י גַּם תְּמ֥וֹל גַּם הַ/יּ֖וֹם אֶל הַ/לָּֽחֶם׃",
        "LXX": "καὶ ἐγενήθη τῇ ἐπαύριον τοῦ μηνὸς τῇ ἡμέρᾳ τῇ δευτέρᾳ καὶ ἐπεσκέπη ὁ τόπος τοῦ Δαυείδ, καὶ εἶπεν Σαοὺλ πρὸς Ἰωναθὰν τὸν υἱὸν αὐτοῦ Τί ὅτι οὐ παραγέγονεν ὁ υἱὸς Ἰεσσαὶ καὶ ἐχθὲς καὶ σήμερον ἐπὶ τὴν τράπεζαν;",
        "VUL": "Cumque illuxisset dies secunda post calendas, rursus apparuit vacuus locus David. Dixitque Saul ad Jonathan filium suum : Cur non venit filius Isai nec heri nec hodie ad vescendum ?",
        "SYN": "Наступил и второй день новомесячия, а место Давида оставалось праздным. Тогда сказал Саул сыну своему Ионафану: почему сын Иессеев не пришел к обеду ни вчера, ни сегодня?",
        "NEO": "Le lendemain, second jour de la nouvelle lune, la place de David était encore vide ; et Saül dit à Jonathas, son fils : « Pourquoi le fils d’Isaï n’est-il pas venu au repas, ni hier ni aujourd’hui ? »",
        "NAB": "On the next day, the second day of the month, David's place was vacant. Saul inquired of his son Jonathan, \"Why has the son of Jesse not come to table yesterday or today?\"",
        "VAT_ES": "Pero al día siguiente de la luna nueva, el segundo día, el puesto de David aún estaba vacío. Saúl dijo a su hijo Jonatán: «&iquest;Por qué el hijo de Jesé no ha venido al banquete ni ayer ni hoy?».",
        "CEI": "Ed ecco l'indomani, il secondo giorno della luna nuova, il posto di Davide era ancora vuoto. Saul disse allora a Giònata suo figlio: \"Perché il figlio di Iesse non è venuto a tavola né ieri né oggi?\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יַּ֥עַן יְהוֹנָתָ֖ן אֶת שָׁא֑וּל נִשְׁאֹ֨ל נִשְׁאַ֥ל דָּוִ֛ד מֵ/עִמָּדִ֖/י עַד בֵּ֥ית לָֽחֶם׃",
        "LXX": "καὶ ἀπεκρίθη Ἰωναθὰν τῷ Σαοὺλ καὶ εἶπεν αὐτῷ Παρῄτηται Δαυεὶδ παρ’ ἐμοῦ ἕως εἰς Βηθλέεμ τὴν πόλιν αὐτοῦ πορευθῆναι,",
        "VUL": "Responditque Jonathas Sauli : Rogavit me obnixe ut iret in Bethlehem,",
        "SYN": "И отвечал Ионафан Саулу: Давид выпросился у меня в Вифлеем;",
        "NEO": "Jonathas répondit à Saül : « David m’a demandé avec instances la permission d’aller jusqu’à Bethléem.",
        "NAB": "Jonathan answered Saul: \"David urgently asked me to let him go to his city, Bethlehem.",
        "VAT_ES": "Jonatán respondió a Saúl: «David me insistió para que lo dejara ir hasta Belén.",
        "CEI": "Giònata rispose a Saul: \"Davide mi ha chiesto con insistenza di lasciarlo andare a Betlemme."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר שַׁלְּחֵ֣/נִי נָ֡א כִּ֣י זֶבַח֩ מִשְׁפָּחָ֨ה לָ֜/נוּ בָּ/עִ֗יר וְ/ה֤וּא צִוָּֽה לִ/י֙ אָחִ֔/י וְ/עַתָּ֗ה אִם מָצָ֤אתִי חֵן֙ בְּ/עֵינֶ֔י/ךָ אִמָּ֥לְטָה נָּ֖א וְ/אֶרְאֶ֣ה אֶת אֶחָ֑/י עַל כֵּ֣ן לֹא בָ֔א אֶל שֻׁלְחַ֖ן הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν Ἐξαπόστειλον δή με, ὅτι θυσία τῆς φυλῆς ἡμῖν ἐν τῇ πόλει καὶ ἐνετείλαντο πρὸς μὲ οἱ ἀδελφοί μου· καὶ νῦν εἰ εὕρηκα χάριν ἐν ὀφθαλμοῖς σου, διασωθήσομαι δὴ καὶ ὄψομαι τοὺς ἀδελφούς μου· διὰ τοῦτο οὐ παραγέγονεν ἐπὶ τὴν τράπεζαν τοῦ βασιλέως.",
        "VUL": "et ait : Dimitte me, quoniam sacrificium solemne est in civitate, unus de fratribus meis accersivit me : nunc ergo si inveni gratiam in oculis tuis, vadam cito, et videbo fratres meos. Ob hanc causam non venit ad mensam regis.",
        "SYN": "он говорил: \"отпусти меня, ибо у нас в городе родственное жертвоприношение, и мой брат пригласил меня; итак, если я нашел благоволение в очах твоих, схожу я и повидаюсь со своими братьями\"; поэтому он и не пришел к обеду царя.",
        "NEO": "Il a dit : Laisse-moi aller, je te prie, car nous avons dans la ville un sacrifice de famille, et mon frère m’a commandé d’y assister ; si donc j’ai trouvé grâce à tes yeux, permets que je m’y rende et que je voie mes frères ! C’est pourquoi il n’est pas venu à la table du roi. »",
        "NAB": "'Please let me go,' he begged, 'for we are to have a clan sacrifice in our city, and my brothers insist on my presence. Now, therefore, if you think well of me, give me leave to visit my brothers.' That is why he has not come to the king's table.\"",
        "VAT_ES": "«Por favor, me dijo, déjame partir, porque se celebra el sacrificio familiar en la ciudad y mi propio hermano me ha ordenado que vaya. Ahora, si quieres hacerme un favor, iré de una escapada a ver a mis hermanos». Por eso él no ha venido a la mesa del rey».",
        "CEI": "Mi ha detto: Lasciami andare, perché abbiamo in città il sacrificio di famiglia e mio fratello me ne ha fatto un obbligo. Se dunque ho trovato grazia ai tuoi occhi, lasciami libero, perché possa vedere i miei fratelli. Per questo non è venuto alla tavola del re\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יִּֽחַר אַ֤ף שָׁאוּל֙ בִּ/יה֣וֹנָתָ֔ן וַ/יֹּ֣אמֶר ל֔/וֹ בֶּֽן נַעֲוַ֖ת הַ/מַּרְדּ֑וּת הֲ/ל֣וֹא יָדַ֗עְתִּי כִּֽי בֹחֵ֤ר אַתָּה֙ לְ/בֶן יִשַׁ֔י לְ/בָ֨שְׁתְּ/ךָ֔ וּ/לְ/בֹ֖שֶׁת עֶרְוַ֥ת אִמֶּֽ/ךָ׃",
        "LXX": "καὶ ἐθυμώθη ὀργῇ Σαοὺλ ἐπὶ Ἰωναθὰν σφόδρα καὶ εἶπεν αὐτῷ Υἱὲ κορασίων αὐτομολούντων, οὐ γὰρ οἶδα ὅτι μέτοχος εἶ σὺ τῷ υἱῷ Ἰεσσαὶ εἰς αἰσχύνην σου καὶ εἰς αἰσχύνην ἀποκαλύψεως μητρός σου;",
        "VUL": "Iratus autem Saul adversum Jonathan, dixit ei : Fili mulieris virum ultro rapientis, numquid ignoro quia diligis filium Isai in confusionem tuam, et in confusionem ignominiosæ matris tuæ ?",
        "SYN": "Тогда сильно разгневался Саул на Ионафана и сказал ему: сын негодный и непокорный! разве я не знаю, что ты подружился с сыном Иессеевым на срам себе и на срам матери твоей?",
        "NEO": "Alors la colère de Saül s’enflamma contre Jonathas, et il lui dit : « Fils d’une femme perverse et rebelle, ne sais-je pas que tu as pour ami le fils d’Isaï, à ta honte et à la honte de la nudité de ta mère ?",
        "NAB": "But Saul was extremely angry with Jonathan and said to him: \"Son of a rebellious woman, do I not know that, to your own shame and to the disclosure of your mother's shame, you are the companion of Jesse's son?",
        "VAT_ES": "Saúl se enfureció contra Jonatán y le dijo: «&iexcl;Hijo de una mala mujer! &iquest;Acaso yo no sé que tú estás de parte del hijo de Jesé, para verg&uuml;enza tuya y deshonra de tu madre?",
        "CEI": "Saul si adirò molto con Giònata e gli gridò: \"Figlio d'una donna perduta, non so io forse che tu prendi le parti del figlio di Iesse, a tua vergogna e a vergogna della nudità di tua madre?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּ֣י כָל הַ/יָּמִ֗ים אֲשֶׁ֤ר בֶּן יִשַׁי֙ חַ֣י עַל הָ/אֲדָמָ֔ה לֹ֥א תִכּ֖וֹן אַתָּ֣ה וּ/מַלְכוּתֶ֑/ךָ וְ/עַתָּ֗ה שְׁלַ֨ח וְ/קַ֤ח אֹת/וֹ֙ אֵלַ֔/י כִּ֥י בֶן מָ֖וֶת הֽוּא׃",
        "LXX": "ὅτι πάσας τὰς ἡμέρας ἃς ὁ υἱὸς Ἰεσσαὶ ζῇ ἐπὶ τῆς γῆς οὐχ ἑτοιμασθήσεται ἡ βασιλεία σου· νῦν οὖν ἀποστείλας λάβε τὸν νεανίαν, ὅτι υἱὸς θανάτου οὗτος.",
        "VUL": "Omnibus enim diebus quibus filius Isai vixerit super terram, non stabilieris tu, neque regnum tuum. Itaque jam nunc mitte, et adduc eum ad me : quia filius mortis est.",
        "SYN": "ибо во все дни, доколе сын Иессеев будет жить на земле, не устоишь ни ты, ни царство твое; теперь же пошли и приведи его ко мне, ибо он обречен на смерть.",
        "NEO": "Car aussi longtemps que le fils d’Isaï sera vivant sur la terre, il n’y aura de sécurité ni pour toi, ni pour ta royauté. Et maintenant, envoie-le prendre et amène-le-moi, car c’est un fils de la mort. »",
        "NAB": "Why, as long as the son of Jesse lives upon the earth, you cannot make good your claim to the kingship! So send for him, and bring him to me, for he is doomed.\"",
        "VAT_ES": "Porque mientras el hijo de Jesé viva sobre la tierra, no habrá seguridad ni para ti ni para tu reino. Manda ahora mismo que me lo traigan, porque merece la muerte».",
        "CEI": "Perché fino a quando vivrà il figlio di Iesse sulla terra, non avrai sicurezza né tu né il tuo regno. Manda dunque a prenderlo e conducilo qui da me, perché deve morire\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן֙ יְה֣וֹנָתָ֔ן אֶת שָׁא֖וּל אָבִ֑י/ו וַ/יֹּ֧אמֶר אֵלָ֛י/ו לָ֥/מָּה יוּמַ֖ת מֶ֥ה עָשָֽׂה׃",
        "LXX": "καὶ ἀπεκρίθη Ἰωναθὰν τῷ Σαούλ Ἵνα τί ἀποθνήσκει; τί πεποίηκεν;",
        "VUL": "Respondens autem Jonathas Sauli patri suo, ait : Quare morietur ? quid fecit ?",
        "SYN": "И отвечал Ионафан Саулу, отцу своему, и сказал ему: за что умерщвлять его? что он сделал?",
        "NEO": "Jonathas répondit à Saül, son père, et lui dit : « Pourquoi serait-il mis à mort ? Qu’a-t-il fait ? »",
        "NAB": "But Jonathan asked his father Saul: \"Why should he die? What has he done?\"",
        "VAT_ES": "Pero Jonatán replicó a su padre Saúl: «&iquest;Por qué va a morir? &iquest;Qué ha hecho.",
        "CEI": "Rispose Giònata a Saul suo padre: \"Perché deve morire? Che ha fatto?\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יָּ֨טֶל שָׁא֧וּל אֶֽת הַ/חֲנִ֛ית עָלָ֖י/ו לְ/הַכֹּת֑/וֹ וַ/יֵּ֨דַע֙ יְה֣וֹנָתָ֔ן כִּֽי כָ֥לָה הִ֛יא מֵ/עִ֥ם אָבִ֖י/ו לְ/הָמִ֥ית אֶת דָּוִֽד׃",
        "LXX": "καὶ ἐπῆρεν Σαοὺλ τὸ δόρυ ἐπὶ Ἰωναθὰν τοῦ θανατῶσαι αὐτόν, καὶ ἔγνω Ἰωναθὰν ὅτι συντετέλεσται ἡ κακία αὕτη παρὰ τοῦ πατρὸς αὐτοῦ θανατῶσαι τὸν Δαυείδ.",
        "VUL": "Et arripuit Saul lanceam ut percuteret eum. Et intellexit Jonathas quod definitum esset a patre suo, ut interficeret David.",
        "SYN": "Тогда Саул бросил копье в него, чтобы поразить его. И Ионафан понял, что отец его решился убить Давида.",
        "NEO": "Et Saül brandit sa lance contre lui pour le frapper. Jonathas comprit que c’était chose arrêtée chez son père de faire périr David.",
        "NAB": "At this Saul brandished his spear to strike him, and thus Jonathan learned that his father was resolved to kill David.",
        "VAT_ES": "Saúl empuñó la lanza para atacarlo, y entonces Jonatán comprendió que su padre ya tenía resuelto matar a David.",
        "CEI": "Saul afferrò la lancia contro di lui per colpirlo e Giònata capì che l'uccisione di Davide era cosa ormai decisa da parte di suo padre."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יָּ֧קָם יְהוֹנָתָ֛ן מֵ/עִ֥ם הַ/שֻּׁלְחָ֖ן בָּ/חֳרִי אָ֑ף וְ/לֹא אָכַ֞ל בְּ/יוֹם הַ/חֹ֤דֶשׁ הַ/שֵּׁנִי֙ לֶ֔חֶם כִּ֤י נֶעְצַב֙ אֶל דָּוִ֔ד כִּ֥י הִכְלִמ֖/וֹ אָבִֽי/ו׃",
        "LXX": "καὶ ἀνεπήδησεν Ἰωναθὰν ἀπὸ τῆς τραπέζης ἐν ὀργῇ θυμοῦ, καὶ οὐκ ἔφαγεν ἐν τῇ δευτέρᾳ τοῦ μηνὸς ἄρτον, ὅτι συνετέλεσεν ἐπ’ αὐτὸν ὁ πατὴρ αὐτοῦ.",
        "VUL": "Surrexit ergo Jonathas a mensa in ira furoris, et non comedit in die calendarum secunda panem. Contristatus est enim super David, eo quod confudisset eum pater suus.",
        "SYN": "И встал Ионафан из-за стола в великом гневе и не обедал во второй день новомесячия, потому что скорбел о Давиде и потому что обидел его отец его.",
        "NEO": "Jonathas se leva donc de table dans une violente colère, et ne prit pas de nourriture, le second jour de la nouvelle lune ; car il était affligé à cause de David, parce que son père l’avait outragé.",
        "NAB": "Jonathan sprang up from the table in great anger and took no food that second day of the month, for he was grieved on David's account, since his father had railed against him.",
        "VAT_ES": "Jonatán se levantó de la mesa muy enojado, y no comió nada el segundo día de la luna nueva, porque estaba afligido a causa de David, a quien su padre había injuriado.",
        "CEI": "Giònata si alzò dalla tavola acceso d'ira e non volle prendere cibo in quel secondo giorno della luna nuova. Era rattristato per riguardo a Davide perché suo padre ne violava i diritti."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַ/בֹּ֔קֶר וַ/יֵּצֵ֧א יְהוֹנָתָ֛ן הַ/שָּׂדֶ֖ה לְ/מוֹעֵ֣ד דָּוִ֑ד וְ/נַ֥עַר קָטֹ֖ן עִמּֽ/וֹ׃",
        "LXX": "Καὶ ἐγενήθη πρωὶ καὶ ἐξῆλθεν Ἰωναθὰν εἰς ἀγρόν, καθὼς ἐτάξατο εἰς τὸ μαρτύριον Δαυείδ, καὶ παιδάριον μικρὸν μετ’ αὐτοῦ.",
        "VUL": "Cumque illuxisset mane, venit Jonathas in agrum juxta placitum David, et puer parvulus cum eo.",
        "SYN": "На другой день утром вышел Ионафан в поле, во время, которое назначил Давиду, и малый отрок с ним.",
        "NEO": "Le lendemain matin, Jonathas alla aux champs, selon qu’il était convenu avec David ; un petit garçon l’accompagnait.",
        "NAB": "The next morning Jonathan went out into the field with a little boy for his appointment with David.",
        "VAT_ES": "A la mañana siguiente, Jonatán salió al campo en compañía de un joven servidor, según lo convenido con David,",
        "CEI": "Il mattino dopo Giònata uscì in campagna, per dare le indicazioni a Davide. Era con lui un ragazzo ancora piccolo."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לְ/נַעֲר֔/וֹ רֻ֗ץ מְצָ֥א נָא֙ אֶת הַ֣/חִצִּ֔ים אֲשֶׁ֥ר אָנֹכִ֖י מוֹרֶ֑ה הַ/נַּ֣עַר רָ֔ץ וְ/הֽוּא יָרָ֥ה הַ/חֵ֖צִי לְ/הַעֲבִרֽ/וֹ׃",
        "LXX": "καὶ εἶπεν τῷ παιδαρίῳ Δράμε, εὑρέ μοι τὰς σχίζας ἐν αἷς ἐγὼ ἀκοντίζω· καὶ τὸ παιδάριον ἔδραμε, καὶ αὐτὸς ἠκόντιζε τῇ σχίζῃ, καὶ παρήγαγεν αὐτήν.",
        "VUL": "Et ait ad puerum suum : Vade, et affer mihi sagittas quas ego jacio. Cumque puer cucurrisset, jecit aliam sagittam trans puerum.",
        "SYN": "И сказал он отроку: беги, ищи стрелы, которые я пускаю. Отрок побежал, а он пускал стрелы так, что они летели дальше _отрока._",
        "NEO": "Il dit à son garçon : « Cours, retrouve les flèches que je vais tirer. » Le garçon courut, et Jonathas tira une flèche de manière à le dépasser.",
        "NAB": "There he said to the boy, \"Run and fetch the arrow.\" And as the boy ran, he shot an arrow beyond him in the direction of the city.",
        "VAT_ES": "y dijo a su servidor: «Corre a buscar las flechas que voy a tirar». El servidor fue corriendo, y Jonatán lanzó la flecha más allá de él.",
        "CEI": "Egli disse al ragazzo: \"Corri a cercare le frecce che io tirerò\". Il ragazzo corse ed egli tirò la freccia più avanti di lui."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א הַ/נַּ֨עַר֙ עַד מְק֣וֹם הַ/חֵ֔צִי אֲשֶׁ֥ר יָרָ֖ה יְהוֹנָתָ֑ן וַ/יִּקְרָ֨א יְהוֹנָתָ֜ן אַחֲרֵ֤י הַ/נַּ֨עַר֙ וַ/יֹּ֔אמֶר הֲ/ל֥וֹא הַ/חֵ֖צִי מִמְּ/ךָ֥ וָ/הָֽלְאָה׃",
        "LXX": "καὶ ἦλθεν τὸ παιδάριον ἕως τοῦ τόπου τῆς σχίζης οὗ ἠκόντιζεν Ἰωναθάν·",
        "VUL": "Venit itaque puer ad locum jaculi quod miserat Jonathas : et clamavit Jonathas post tergum pueri, et ait : Ecce ibi est sagitta porro ultra te.",
        "SYN": "И побежал отрок туда, куда Ионафан пускал стрелы, и закричал Ионафан вслед отроку и сказал: смотри, стрела впереди тебя.",
        "NEO": "Lorsque le garçon arriva à l’endroit de la flèche que Jonathas avait tirée, Jonathas cria après le garçon et dit : « La flèche n’est-elle pas plus loin que toi ? »",
        "NAB": "When the boy made for the spot where Jonathan had shot the arrow, Jonathan called after him, \"The arrow is farther on!\"",
        "VAT_ES": "Cuando el niño llegó al lugar donde estaba la flecha que había tirado Jonatán, este gritó detrás de él: «Ahí la tienes, más allá».",
        "CEI": "Il ragazzo corse fino al luogo dov'era la freccia che Giònata aveva tirata e Giònata gridò al ragazzo: \"La freccia non è forse più avanti di te?\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֤א יְהֽוֹנָתָן֙ אַחֲרֵ֣י הַ/נַּ֔עַר מְהֵרָ֥ה ח֖וּשָׁ/ה אַֽל תַּעֲמֹ֑ד וַ/יְלַקֵּ֞ט נַ֤עַר יְהֽוֹנָתָן֙ אֶת ה/חצי הַ֣/חִצִּ֔ים וַ/יָּבֹ֖א אֶל אֲדֹנָֽי/ו׃",
        "LXX": "καὶ ἀνεβόησεν Ἰωναθὰν ὀπίσω τοῦ νεανίου καὶ εἶπεν Ἐκεῖ ἡ σχίζα ἀπὸ σοῦ καὶ ἐπέκεινα· καὶ ἀνεβόησεν Ἰωναθὰν ὀπίσω τοῦ παιδαρίου αὐτοῦ λέγων Ταχύνας σπεῦσον καὶ μὴ στῇς· καὶ ἀνέλεξε τὸ παιδάριον Ἰωναθὰν τὰς σχίζας πρὸς τὸν κύριον αὐτοῦ.",
        "VUL": "Clamavitque iterum Jonathas post tergum pueri, dicens : Festina velociter, ne steteris. Collegit autem puer Jonathæ sagittas, et attulit ad dominum suum :",
        "SYN": "И опять кричал Ионафан вслед отроку: скорей беги, не останавливайся. И собрал отрок Ионафанов стрелы и пришел к своему господину.",
        "NEO": "Jonathas cria encore après le garçon : « Vite, hâte-toi, ne t’arrête pas ! » Et le garçon de Jonathas ramassa la flèche et revint vers son maître.",
        "NAB": "Again he called to his lad, \"Hurry, be quick, don't delay!\" Jonathan's boy picked up the arrow and brought it to his master.",
        "VAT_ES": "Luego gritó otra vez detrás de él: «&iexcl;Rápido, apúrate, no te quedes parado!». El servidor recogió la flecha y volvió adonde estaba su señor,",
        "CEI": "Giònata gridò ancora al ragazzo: \"Corri svelto e non fermarti!\". Il ragazzo di Giònata raccolse le frecce e le portò al suo padrone."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/הַ/נַּ֖עַר לֹֽא יָדַ֣ע מְא֑וּמָה אַ֤ךְ יְהֽוֹנָתָן֙ וְ/דָוִ֔ד יָדְע֖וּ אֶת הַ/דָּבָֽר׃",
        "LXX": "καὶ τὸ παιδάριον οὐκ ἔγνω οὐθὲν παρὲξ Ἰωναθὰν καὶ Δαυείδ.",
        "VUL": "et quid ageretur, penitus ignorabat, tantummodo enim Jonathas et David rem noverant.",
        "SYN": "Отрок же не знал ничего; только Ионафан и Давид знали, в чем дело.",
        "NEO": "Le garçon ne savait rien ; Jonathas et David seuls comprenaient la chose.",
        "NAB": "The boy knew nothing; only Jonathan and David knew what was meant.",
        "VAT_ES": "sin darse cuenta de nada; sólo Jonatán y David estaban al tanto de la cosa.",
        "CEI": "Il ragazzo non aveva capito niente; soltanto Giònata e Davide sapevano la cosa."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֤ן יְהֽוֹנָתָן֙ אֶת כֵּלָ֔י/ו אֶל הַ/נַּ֖עַר אֲשֶׁר ל֑/וֹ וַ/יֹּ֣אמֶר ל֔/וֹ לֵ֖ךְ הָבֵ֥יא הָ/עִֽיר׃",
        "LXX": "καὶ Ἰωναθὰν ἔδωκεν τὰ σκεύη αὐτοῦ ἐπὶ τὸ παιδάριον αὐτοῦ, καὶ εἶπεν τῷ παιδαρίῳ αὐτοῦ Πορεύου, εἴσελθε εἰς τὴν πόλιν.",
        "VUL": "Dedit ergo Jonathas arma sua puero, et dixit ei : Vade, et defer in civitatem.",
        "SYN": "И отдал Ионафан оружие свое отроку, бывшему при нем, и сказал ему: ступай, отнеси в город.",
        "NEO": "Jonathas donna ses armes au garçon qui était avec lui, et lui dit : « Va, et portes-les à la ville. »",
        "NAB": "Then Jonathan gave his weapons to this boy of his and said to him, \"Go, take them to the city.\"",
        "VAT_ES": "Luego Jonatán entregó sus armas al niño y le dijo: «Ve y lleva esto a la ciudad».",
        "CEI": "Allora diede le armi al ragazzo che era con lui e gli disse: \"Và e riportale in città\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "הַ/נַּעַר֮ בָּא֒ וְ/דָוִ֗ד קָ֚ם מֵ/אֵ֣צֶל הַ/נֶּ֔גֶב וַ/יִּפֹּ֨ל לְ/אַפָּ֥י/ו אַ֛רְצָ/ה וַ/יִּשְׁתַּ֖חוּ שָׁלֹ֣שׁ פְּעָמִ֑ים וַֽ/יִּשְּׁק֣וּ אִ֣ישׁ אֶת רֵעֵ֗/הוּ וַ/יִּבְכּוּ֙ אִ֣ישׁ אֶת רֵעֵ֔/הוּ עַד דָּוִ֖ד הִגְדִּֽיל׃",
        "LXX": "καὶ ὡς εἰσῆλθεν τὸ παιδάριον, καὶ Δαυεὶδ ἀνέστη ἀπὸ τοῦ ἀργὰβ καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ προσεκύνησεν αὐτῷ τρίς, καὶ κατεφίλησεν ἕκαστος τὸν πλησίον αὐτοῦ, καὶ ἔκλαυσεν ἕκαστος τῷ πλησίον αὐτοῦ ἕως συντελείας μεγάλης.",
        "VUL": "Cumque abiisset puer, surrexit David de loco qui vergebat ad austrum, et cadens pronus in terram, adoravit tertio : et osculantes se alterutrum, fleverunt pariter, David autem amplius.",
        "SYN": "Отрок пошел, а Давид поднялся с южной стороны и пал лицем своим на землю и трижды поклонился; и целовали они друг друга, и плакали оба вместе, но Давид плакал более.",
        "NEO": "Dès que le garçon fut parti, David se leva du côté du midi et, se jetant la face contre terre, il se prosterna trois fois devant Jonathas ; puis ils s’embrassèrent l’un l’autre et pleurèrent au sujet l’un de l’autre, au point que David fondit en larmes.",
        "NAB": "When the boy had left, David rose from beside the mound and prostrated himself on the ground three times before Jonathan in homage. They kissed each other and wept aloud together.",
        "VAT_ES": "Cuando el servidor partió, David subió del lado del sur y se postró tres veces con el rostro en tierra. Después, uno y otro se abrazaron llorando, hasta que la pena de David creció más todavía.",
        "CEI": "Partito il ragazzo, Davide si mosse da dietro la collinetta, cadde con la faccia a terra e si prostrò tre volte, poi si baciarono l'un l'altro e piansero l'uno insieme all'altro, finché per Davide si fece tardi."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר יְהוֹנָתָ֛ן לְ/דָוִ֖ד לֵ֣ךְ לְ/שָׁל֑וֹם אֲשֶׁר֩ נִשְׁבַּ֨עְנוּ שְׁנֵ֜י/נוּ אֲנַ֗חְנוּ בְּ/שֵׁ֤ם יְהוָה֙ לֵ/אמֹ֔ר יְהוָ֞ה יִֽהְיֶ֣ה בֵּינִ֣/י וּ/בֵינֶ֗/ךָ וּ/בֵ֥ין זַרְעִ֛/י וּ/בֵ֥ין זַרְעֲ/ךָ֖ עַד עוֹלָֽם׃",
        "LXX": "καὶ εἶπεν Ἰωναθάν Πορεύου εἰς εἰρήνην, καὶ ὡς ὀμωμόκαμεν ἡμεῖς ἀμφότεροι ἐν ὀνόματι Κυρίου λέγοντες Κύριος ἔσται μάρτυς ἀνὰ μέσον ἐμοῦ καὶ σοῦ, καὶ ἀνὰ μέσον τοῦ σηέρματός σου ἕως αἰῶνος.",
        "VUL": "Dixit ergo Jonathas ad David : Vade in pace : quæcumque juravimus ambo in nomine Domini, dicentes : Dominus sit inter me et te, et inter semen meum et semen tuum usque in sempiternum.",
        "SYN": "И сказал Ионафан Давиду: иди с миром; а в чем клялись мы оба именем Господа, говоря: \"Господь да будет между мною и между тобою и между семенем моим и семенем твоим\", то да будет на веки.",
        "NEO": "Et Jonathas dit à David : « Va en paix, après que nous avons juré l’un et l’autre, au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : Que \\+w Yahweh|strong=\"H3068\"\\+w** soit entre moi et toi, entre ma postérité et ta postérité à jamais ! »",
        "NAB": "At length Jonathan said to David, \"Go in peace, in keeping with what we two have sworn by the name of the LORD: 'The LORD shall be between you and me, and between your posterity and mine forever.'\"",
        "VAT_ES": "Entonces Jonatán dijo a David: «Vete en paz, ya que los dos nos hemos hecho un juramento en nombre del Señor, diciendo: «Que el Señor esté entre tú y yo, entre mi descendencia y la tuya para siempre».",
        "CEI": "Allora Giònata disse a Davide: \"Và in pace, ora che noi due abbiamo giurato nel nome del Signore: il Signore sia con me e con te, con la mia discendenza e con la tua discendenza per sempre\"."
      }
    }
  }
}