{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_023",
  "book_key": "I_SAM",
  "sequence": 23,
  "chapter_in": {
    "MT": 23,
    "VUL": 23,
    "LXX": 23
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּגִּ֥דוּ לְ/דָוִ֖ד לֵ/אמֹ֑ר הִנֵּ֤ה פְלִשְׁתִּים֙ נִלְחָמִ֣ים בִּ/קְעִילָ֔ה וְ/הֵ֖מָּה שֹׁסִ֥ים אֶת הַ/גֳּרָנֽוֹת׃",
        "LXX": "Καὶ ἀπηγγέλη τῷ Δαυεὶδ λέγοντες Ἰδοὺ οἱ ἀλλόφυλοι πολεμοῦσιν ἐν τῇ Κεειλά, καὶ αὐτοὶ διαρπάζουσιν· καταπατοῦσιν τοὺς ἅλως.",
        "VUL": "Et annuntiaverunt David, dicentes : Ecce Philisthiim oppugnant Ceilam et diripiunt areas.",
        "SYN": "И известили Давида, говоря: вот, Филистимляне напали на Кеиль и расхищают гумна.",
        "NEO": "On vint dire à David : « Voici que les Philistins attaquent Céïla et pillent les aires. »",
        "NAB": "David received information that the Philistines were attacking Keilah and plundering the threshing floors.",
        "VAT_ES": "A David le llegó esta noticia: «Los filisteos están combatiendo contra Queilá y saqueando las eras».",
        "CEI": "Riferirono a Davide: \"Ecco i Filistei assediano Keila e saccheggiano le aie\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׁאַ֨ל דָּוִ֤ד בַּֽ/יהוָה֙ לֵ/אמֹ֔ר הַ/אֵלֵ֣ךְ וְ/הִכֵּ֔יתִי בַּ/פְּלִשְׁתִּ֖ים הָ/אֵ֑לֶּה וַ/יֹּ֨אמֶר יְהוָ֜ה אֶל דָּוִ֗ד לֵ֚ךְ וְ/הִכִּ֣יתָ בַ/פְּלִשְׁתִּ֔ים וְ/הוֹשַׁעְתָּ֖ אֶת קְעִילָֽה׃",
        "LXX": "καὶ ἐπηρώτησεν Δαυεὶδ διὰ τοῦ κυρίου λέγων Εἰ πορευθῶ καὶ πατάξω τοὺς ἀλλοφύλους τούτους; καὶ εἶπεν Κύριος Πορεύου, καὶ πατάξεις ἐν τοῖς ἀλλοφύλοις τούτοις καὶ πατάξεις τὴν Κεειλά.",
        "VUL": "Consuluit ergo David Dominum, dicens : Num vadam, et percutiam Philisthæos istos ? Et ait Dominus ad David : Vade, et percuties Philisthæos, et Ceilam salvabis.",
        "SYN": "И вопросил Давид Господа, говоря: идти ли мне, и поражу ли я этих Филистимлян? И отвечал Господь Давиду: иди, ты поразишь Филистимлян и спасешь Кеиль.",
        "NEO": "David consulta \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : « Irai-je et battrai-je ces Philistins ? » Et \\+w Yahweh|strong=\"H3068\"\\+w** répondit à David : « Va, tu battras les Philistins et tu délivreras Céïla. »",
        "NAB": "So he consulted the LORD, inquiring, \"Shall I go and defeat these Philistines?\" The LORD answered, \"Go, for you will defeat the Philistines and rescue Keilah.\"",
        "VAT_ES": "Entonces David preguntó al Señor: «&iquest;Debo ir a atacar a esos filisteos?». El Señor dijo a David: «Sí, ve; derrotarás a los filisteos y salvarás a Queilá».",
        "CEI": "Davide consultò il Signore chiedendo: \"Devo andare? Riuscirò a battere questi Filistei?\". Rispose il Signore: \"Và perché sconfiggerai i Filistei e libererai Keila\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמְר֜וּ אַנְשֵׁ֤י דָוִד֙ אֵלָ֔י/ו הִנֵּ֨ה אֲנַ֥חְנוּ פֹ֛ה בִּֽ/יהוּדָ֖ה יְרֵאִ֑ים וְ/אַף֙ כִּֽי נֵלֵ֣ךְ קְעִלָ֔ה אֶל מַֽעַרְכ֖וֹת פְּלִשְׁתִּֽים׃",
        "LXX": "καὶ εἶπαν οἱ ἄνδρες τοῦ Δαυεὶδ πρὸς αὐτόν Ἰδοὺ ἡμεῖς ἐνταῦθα ἐν τῇ Ἰουδαίᾳ φοβούμεθα, καὶ πῶς ἔσται ἐὰν πορευθῶμεν εἰς Κεειλά; εἰς τὰ σκῦλα τῶν ἀλλοφύλων εἰσπορευσόμεθα;",
        "VUL": "Et dixerunt viri qui erant cum David ad eum : Ecce nos hic in Judæa consistentes timemus : quanto magis si ierimus in Ceilam adversum agmina Philisthinorum ?",
        "SYN": "Но бывшие с Давидом сказали ему: вот, мы боимся здесь в Иудее, как же нам идти в Кеиль против ополчений Филистимских? [мы попадем в плен к Филистимлянам.]",
        "NEO": "Mais les hommes de David lui dirent : « Voici que, en Juda, nous sommes dans la crainte ; combien plus si nous allons à Céïla contre les troupes des Philistins ? »",
        "NAB": "But David's men said to him: \"We are afraid here in Judah. How much more so if we go to Keilah against the forces of the Philistines!\"",
        "VAT_ES": "Pero los hombres de David le dijeron: «Si nosotros tenemos miedo aquí, en Judá, &iexcl;cuánto más sí vamos a Queilá contra los escuadrones filisteos!».",
        "CEI": "Ma gli uomini di Davide gli dissero: \"Ecco, noi abbiamo già da temere qui in Giuda, tanto più se andremo a Keila contro le forze dei Filistei\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יּ֨וֹסֶף ע֤וֹד דָּוִד֙ לִ/שְׁאֹ֣ל בַּֽ/יהוָ֔ה וַֽ/יַּעֲנֵ֖/הוּ יְהוָ֑ה וַ/יֹּ֗אמֶר ק֚וּם רֵ֣ד קְעִילָ֔ה כִּֽי אֲנִ֥י נֹתֵ֛ן אֶת פְּלִשְׁתִּ֖ים בְּ/יָדֶֽ/ךָ׃",
        "LXX": "καὶ προσέθετο Δαυεὶδ ἐρωτῆσαι ἔτι διὰ τοῦ κυρίου· καὶ ἀπεκρίθη αὐτῷ Κύριος καὶ εἶπεν πρὸς αὐτόν Ἀνάστηθι καὶ κατάβηθι εἰς Κεειλά, ὅτι ἐγὼ παραδίδωμι τοὺς ἀλλοφύλους εἰς χεῖράς σου.",
        "VUL": "Rursum ergo David consuluit Dominum. Qui respondens, ait ei : Surge, et vade in Ceilam : ego enim tradam Philisthæos in manu tua.",
        "SYN": "Тогда снова вопросил Давид Господа, и отвечал ему Господь и сказал: встань и иди в Кеиль, ибо Я предам Филистимлян в руки твои.",
        "NEO": "David consulta de nouveau \\+w Yahweh|strong=\"H3068\"\\+w**, et \\+w Yahweh|strong=\"H3068\"\\+w** lui répondit en ces termes : « Lève-toi, descends à Céïla, car je livre les Philistins entre tes mains. »",
        "NAB": "Again David consulted the LORD, who answered, \"Go down to Keilah, for I will deliver the Philistines into your power.\"",
        "VAT_ES": "David interrogó de nuevo al Señor, y el Señor le respondió, diciendo: «Baja ya mismo a Queilá, porque yo entrego a los filisteos en tus manos».",
        "CEI": "Davide consultò di nuovo il Signore e il Signore gli rispose: \"Muoviti e scendi a Keila, perché io metterò i Filistei nelle tue mani\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ דָּוִד֩ ו/אנש/ו וַ/אֲנָשָׁ֨י/ו קְעִילָ֜ה וַ/יִּלָּ֣חֶם בַּ/פְּלִשְׁתִּ֗ים וַ/יִּנְהַג֙ אֶת מִקְנֵי/הֶ֔ם וַ/יַּ֥ךְ בָּ/הֶ֖ם מַכָּ֣ה גְדוֹלָ֑ה וַ/יֹּ֣שַׁע דָּוִ֔ד אֵ֖ת יֹשְׁבֵ֥י קְעִילָֽה׃",
        "LXX": "καὶ ἐπορεύθη Δαυεὶδ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ εἰς Κεειλὰ καὶ ἐπολέμησεν ἐν τοῖς ἀλλοφύλοις· καὶ ἔφυγον ἐκ προσώπου αὐτοῦ, καὶ ἀπήγαγεν τὰ κτήνη αὐτῶν, καὶ ἐπάταξεν ἐν αὐτοῖς πληγὴν μεγάλην· καὶ ἔσωσεν Δαυεὶδ τοὺς κατοικοῦντας Κεειλά.",
        "VUL": "Abiit ergo David et viri ejus in Ceilam, et pugnavit adversum Philisthæos : et abegit jumenta eorum, et percussit eos plaga magna : et salvavit David habitatores Ceilæ.",
        "SYN": "И пошел Давид с людьми своими в Кеиль, и воевал с Филистимлянами, и угнал скот их, и нанес им великое поражение, и спас Давид жителей Кеиля.",
        "NEO": "David alla donc avec ses hommes à Céïla, et attaqua les Philistins ; il emmena leur bétail et leur fit éprouver une grande défaite. C’est ainsi que David délivra les habitants de Céïla.",
        "NAB": "David then went with his men to Keilah and fought with the Philistines. He drove off their cattle and inflicted a severe defeat on them, and thus rescued the inhabitants of Keilah.",
        "VAT_ES": "David fue a Queilá con sus hombres; atacó a los filisteos, se llevó sus rebaños y les infligió una gran derrota. Así salvó David a los habitantes de Queilá.",
        "CEI": "Davide con i suoi uomini scese a Keila, assalì i Filistei, portò via il loro bestiame e inflisse loro una grande sconfitta. Così Davide liberò gli abitanti di Keila."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ֠/בְרֹחַ אֶבְיָתָ֧ר בֶּן אֲחִימֶ֛לֶךְ אֶל דָּוִ֖ד קְעִילָ֑ה אֵפ֖וֹד יָרַ֥ד בְּ/יָדֽ/וֹ׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ φυγεῖν Ἀβιαθὰρ υἱὸν Ἀβειμέλεχ πρὸς Δαυείδ, καὶ αὐτὸς μετὰ Δαυεὶδ εἰς Κεειλὰ κατέβη, ἔχων ἐφοὺδ ἐν τῇ χειρὶ αὐτοῦ.",
        "VUL": "Porro eo tempore quo fugiebat Abiathar filius Achimelech ad David in Ceilam, ephod secum habens descenderat.",
        "SYN": "Когда Авиафар, сын Ахимелеха, прибежал к Давиду [и пошел с ним] в Кеиль, то принес с собою и ефод.",
        "NEO": "Or quand Abiathar, fils d’Achimélech, s’enfuit vers David à Céïla, il descendit ayant en main l’éphod.",
        "NAB": "Abiathar, son of Ahimelech, who had fled to David, went down with David to Keilah, taking the ephod with him.",
        "VAT_ES": "Abiatar, hijo de Ajimélec, que había ido a refugiarse junto a David, bajó a Queilá con el efod en la mano.",
        "CEI": "Quando Ebiatar figlio di Achimelech si era rifugiato presso Davide, l'efod era nelle sue mani e con quello era sceso a Keila."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֻּגַּ֣ד לְ/שָׁא֔וּל כִּי בָ֥א דָוִ֖ד קְעִילָ֑ה וַ/יֹּ֣אמֶר שָׁא֗וּל נִכַּ֨ר אֹת֤/וֹ אֱלֹהִים֙ בְּ/יָדִ֔/י כִּ֚י נִסְגַּ֣ר לָ/ב֔וֹא בְּ/עִ֖יר דְּלָתַ֥יִם וּ/בְרִֽיחַ׃",
        "LXX": "καὶ ἀπηγγέλη τῷ Σαοὺλ ὅτι ἥκει Δαυεὶδ εἰς Κεειλά, καὶ εἶπεν Σαούλ Πέπρακεν αὐτὸν ὁ θεὸς εἰς χεῖράς μου, ὅτι ἀποκέκλεισται εἰσελθὼν εἰς πόλιν θυρῶν καὶ μοχλῶν.",
        "VUL": "Nuntiatum est autem Sauli quod venisset David in Ceilam : et ait Saul : Tradidit eum Deus in manus meas, conclususque est introgressus urbem, in qua portæ et seræ sunt.",
        "SYN": "И донесли Саулу, что Давид пришел в Кеиль, и Саул сказал: Бог предал его в руки мои, ибо он запер себя, войдя в город с воротами и запорами.",
        "NEO": "On annonça à Saül que David était allé à Céïla, et Saül dit : « Dieu le livre entre mes mains, car il s’est enfermé en venant dans une ville qui a des portes et des barres. »",
        "NAB": "When Saul was told that David had entered Keilah, he said: \"God has put him in my grip. Now he has shut himself in, for he has entered a city with gates and bars.\"",
        "VAT_ES": "Y cuando informaron a Saúl que David había entrado en Queilá, pensó: «Dios lo ha entregado en mis manos. Porque él mismo se ha cortado la retirada, metiéndose en una ciudad con puertas y cerrojos».",
        "CEI": "Fu riferito a Saul che Davide era giunto a Keila e Saul disse: \"Dio l'ha messo nelle mie mani, perché si è messo in una trappola venendo in una città con porte e sbarre\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְשַׁמַּ֥ע שָׁא֛וּל אֶת כָּל הָ/עָ֖ם לַ/מִּלְחָמָ֑ה לָ/רֶ֣דֶת קְעִילָ֔ה לָ/צ֥וּר אֶל דָּוִ֖ד וְ/אֶל אֲנָשָֽׁי/ו׃",
        "LXX": "καὶ παρήγγειλεν Σαοὺλ παντὶ τῷ λαῷ εἰς πόλεμον καταβαίνειν εἰς Κεειλά, συνέχειν τὸν Δαυεὶδ καὶ τοὺς ἄνδρας αὐτοῦ.",
        "VUL": "Et præcepit Saul omni populo ut ad pugnam descenderet in Ceilam, et obsideret David et viros ejus.",
        "SYN": "И созвал Саул весь народ на войну, чтоб идти к Кеилю, осадить Давида и людей его.",
        "NEO": "Et Saül convoqua tout le peuple à la guerre, afin de descendre à Céïla et d’assiéger David et ses hommes.",
        "NAB": "Saul then called all the people to war, in order to go down to Keilah and besiege David and his men.",
        "VAT_ES": "Luego convocó a todo el pueblo a las armas, para bajar a Queilá y sitiar a David y a sus hombres.",
        "CEI": "Saul chiamò tutto il popolo alle armi per scendere a Keila e assediare Davide e i suoi uomini."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֵּ֣דַע דָּוִ֔ד כִּ֣י עָלָ֔י/ו שָׁא֖וּל מַחֲרִ֣ישׁ הָ/רָעָ֑ה וַ/יֹּ֨אמֶר֙ אֶל אֶבְיָתָ֣ר הַ/כֹּהֵ֔ן הַגִּ֖ישָׁ/ה הָ/אֵפֽוֹד׃",
        "LXX": "καὶ ἔγνω Δαυεὶδ ὅτι οὐ παρασιωπᾷ Σαοὺλ περὶ αὐτοῦ τὴν κακίαν, καὶ εἶπεν Δαυεὶδ πρὸς Ἀβιαθὰρ τὸν ἱερέα Προσάγαγε τὸ ἐφοὺδ Κυρίου.",
        "VUL": "Quod cum David rescisset quia præpararet ei Saul clam malum, dixit ad Abiathar sacerdotem : Applica ephod.",
        "SYN": "Когда узнал Давид, что Саул задумал против него злое, сказал священнику Авиафару: принеси ефод [Господень].",
        "NEO": "Mais David, ayant su que Saül préparait le mal contre lui, dit au prêtre Abiathar : « Apporte l’éphod. »",
        "NAB": "When David found out that Saul was planning to harm him, he said to the priest Abiathar, \"Bring forward the ephod.\"",
        "VAT_ES": "Al saber que Saúl tramaba su ruina, David ordenó al sacerdote Abiatar: «Presenta el efod».",
        "CEI": "Quando Davide seppe che Saul veniva contro di lui macchinando disegni iniqui, disse al sacerdote Ebiatar: \"Porta qui l'efod\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֮ דָּוִד֒ יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל שָׁמֹ֤עַ שָׁמַע֙ עַבְדְּ/ךָ֔ כִּֽי מְבַקֵּ֥שׁ שָׁא֖וּל לָ/ב֣וֹא אֶל קְעִילָ֑ה לְ/שַׁחֵ֥ת לָ/עִ֖יר בַּ/עֲבוּרִֽ/י׃",
        "LXX": "καὶ εἶπεν Δαυείδ Κύριε ὁ θεὸς Ἰσραήλ, ἀκούων ἀκήκοεν ὁ δοῦλός σου ὅτι ζητεῖ Σαοὺλ ἐλθεῖν ἐπὶ Κεειλὰ διαφθεῖραι τὴν πόλιν δι’ ἐμέ.",
        "VUL": "Et ait David : Domine Deus Israël, audivit famam servus tuus, quod disponat Saul venire in Ceilam, ut evertat urbem propter me :",
        "SYN": "И сказал Давид: Господи Боже Израилев! раб Твой услышал, что Саул хочет придти в Кеиль, разорить город ради меня.",
        "NEO": "Et David dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, votre serviteur a appris que Saül cherche à venir à Céïla, pour détruire la ville à cause de moi.",
        "NAB": "David then said: \"O LORD God of Israel, your servant has heard a report that Saul plans to come to Keilah, to destroy the city on my account.",
        "VAT_ES": "Luego dijo: «Señor, Dios de Israel, tu servidor ha oído que Saúl intenta venir a Queilá, para destruir la ciudad por causa mía.",
        "CEI": "Davide disse: \"Signore, Dio d'Israele, il tuo servo ha sentito dire che Saul cerca di venire contro Keila e di distruggere la città per causa mia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הֲ/יַסְגִּרֻ֣/נִי בַעֲלֵי֩ קְעִילָ֨ה בְ/יָד֜/וֹ הֲ/יֵרֵ֣ד שָׁא֗וּל כַּֽ/אֲשֶׁר֙ שָׁמַ֣ע עַבְדֶּ֔/ךָ יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הַגֶּד נָ֖א לְ/עַבְדֶּ֑/ךָ וַ/יֹּ֥אמֶר יְהוָ֖ה יֵרֵֽד׃",
        "LXX": "εἰ ἀποκλεισθήσεται; καὶ νῦν εἰ καταβήσεται Σαοὺλ καθὼς ἤκουσεν ὁ δοῦλός σου; Κύριε ὁ θεὸς Ἰσραήλ, ἀπάγγειλον τῷ δούλῳ σου. καὶ εἶπεν Κύριος Ἀποκλεισθήσεται.",
        "VUL": "si tradent me viri Ceilæ in manus ejus ? et si descendet Saul, sicut audivit servus tuus ? Domine Deus Israël, indica servo tuo. Et ait Dominus : Descendet.",
        "SYN": "Предадут ли меня жители Кеиля в руки его? И придет ли сюда Саул, как слышал раб Твой? Господи Боже Израилев! открой рабу Твоему. И сказал Господь: придет.",
        "NEO": "Les habitants de Céïla me livreront-ils entre ses mains ? Saül descendra-t-il, comme votre serviteur l’a entendu dire ? \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, daignez le révéler à votre serviteur. » \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Il descendra. »",
        "NAB": "Will they hand me over? And now: will Saul come down as your servant has heard? O LORD God of Israel, tell your servant.\" The LORD answered, \"He will come down.\"",
        "VAT_ES": "&iquest;Es verdad que Saúl bajará, como tu servidor ha oído decir? Señor, Dios de Israel, dígnate comunicárselo a tu servidor». El Señor respondió: «Sí, él bajará».",
        "CEI": "Mi metteranno nelle sue mani i cittadini di Keila? Scenderà Saul, come ha saputo il tuo servo? Signore, Dio d'Israele, fallo sapere al tuo servo\". Il Signore rispose: \"Scenderà\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֔ד הֲ/יַסְגִּ֜רוּ בַּעֲלֵ֧י קְעִילָ֛ה אֹתִ֥/י וְ/אֶת אֲנָשַׁ֖/י בְּ/יַד שָׁא֑וּל וַ/יֹּ֥אמֶר יְהוָ֖ה יַסְגִּֽירוּ׃",
        "VUL": "Dixitque David : Si tradent me viri Ceilæ, et viros qui sunt mecum, in manus Saul ? Et dixit Dominus : Tradent.",
        "SYN": "И сказал Давид: предадут ли жители Кеиля меня и людей моих в руки Саула? И сказал Господь: предадут.",
        "NEO": "Et David dit : « Les habitants de Céïla me livreront-ils, moi et mes hommes, entre les mains de Saül ? » \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Ils te livreront. »",
        "NAB": "David then asked, \"Will the citizens of Keilah deliver me and my men into the grasp of Saul?\" And the LORD answered, \"Yes.\"",
        "VAT_ES": "David continuó diciendo: «Y los señores de Queilá, &iquest;me entregarán a mí y a mis hombres en manos de Saúl?». «Sí, respondió el Señor; ellos te entregarán».",
        "CEI": "Davide aggiunse: \"I cittadini di Keila mi consegneranno nelle mani di Saul con i miei uomini?\". Il Signore rispose: \"Ti consegneranno\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יָּקָם֩ דָּוִ֨ד וַ/אֲנָשָׁ֜י/ו כְּ/שֵׁשׁ מֵא֣וֹת אִ֗ישׁ וַ/יֵּצְאוּ֙ מִ/קְּעִלָ֔ה וַ/יִּֽתְהַלְּכ֖וּ בַּ/אֲשֶׁ֣ר יִתְהַלָּ֑כוּ וּ/לְ/שָׁא֣וּל הֻגַּ֗ד כִּֽי נִמְלַ֤ט דָּוִד֙ מִ/קְּעִילָ֔ה וַ/יֶּחְדַּ֖ל לָ/צֵֽאת׃",
        "LXX": "καὶ ἀνέστη Δαυεὶδ καὶ οἱ ἄνδρες οἱ μετ’ αὐτοῦ ὡς τετρακόσιοι καὶ ἐξῆλθον ἐκ Κεειλά, καὶ ἐπορεύοντο οὗ ἐὰν ἐπορεύθησαν· καὶ τῷ Σαοὺλ ἀπηγγέλη ὅτι διασέσωται Δαυεὶδ ἐκ Κεειλά, καὶ ἀνῆκεν τοῦ ἐξελθεῖν.",
        "VUL": "Surrexit ergo David et viri ejus quasi sexcenti, et egressi de Ceila, huc atque illuc vagabantur incerti : nuntiatumque est Sauli quod fugisset David de Ceila, et salvatus esset : quam ob rem dissimulavit exire.",
        "SYN": "Тогда поднялся Давид и люди его, около шестисот человек, и вышли из Кеиля и ходили, где могли. Саулу же было донесено, что Давид убежал из Кеиля, и тогда он отменил поход.",
        "NEO": "Alors David se leva avec ses gens au nombre d’environ six cents hommes ; ils sortirent de Céïla, et ils allaient et venaient à l’aventure. Informé que David s’était enfui de Céïla, Saül suspendit sa marche.",
        "NAB": "So David and his men, about six hundred in number, left Keilah and wandered from place to place. When Saul was informed that David had escaped from Keilah, he abandoned the expedition.",
        "VAT_ES": "David partió con sus hombres, que eran unos seiscientos; salieron de Queilá y anduvieron a la ventura. Y cuando informaron a Saúl que David había escapado de Queilá, él desistió de su expedición.",
        "CEI": "Davide si alzò e uscì da Keila con la truppa, circa seicento uomini, e andò vagando senza mèta. Fu riferito a Saul che Davide era fuggito da Keila ed egli rinunziò all'azione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֵּ֨שֶׁב דָּוִ֤ד בַּ/מִּדְבָּר֙ בַּ/מְּצָד֔וֹת וַ/יֵּ֥שֶׁב בָּ/הָ֖ר בְּ/מִדְבַּר זִ֑יף וַ/יְבַקְשֵׁ֤/הוּ שָׁאוּל֙ כָּל הַ/יָּמִ֔ים וְ/לֹֽא נְתָנ֥/וֹ אֱלֹהִ֖ים בְּ/יָדֽ/וֹ׃",
        "LXX": "Καὶ ἐκάθισεν ἐν τῇ ἐρήμῳ ἐν Μασερὲμ ἐν τοῖς στενοῖς, καὶ ἐκάθητο ἐν τῇ ἐρήμῳ ἐν τῷ ὄρει Ζείφ, ἐν τῇ γῇ τῇ αὐχμώδει· καὶ ἐζήτει αὐτὸν Σαοὺλ πάσας τὰς ἡμέρας, καὶ οὐ παρέδωκεν αὐτὸν Κύριος εἰς τὰς χεῖρας αὐτοῦ.",
        "VUL": "Morabatur autem David in deserto in locis firmissimis, mansitque in monte solitudinis Ziph, in monte opaco : quærebat eum tamen Saul cunctis diebus, et non tradidit eum Deus in manus ejus.",
        "SYN": "Давид же пребывал в пустыне в неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий день; но Бог не предал _Давида_ в руки его.",
        "NEO": "David demeura au désert, dans les lieux forts, et il resta dans la montagne au désert de Ziph. Saül le cherchait tous les jours, mais Dieu ne le livra pas entre ses mains.",
        "NAB": "David now lived in the refuges in the desert, or in the barren hill country near Ziph. Though Saul sought him continually, the LORD did not deliver David into his grasp.",
        "VAT_ES": "David anduvo por el desierto, en los sitios bien protegidos, y se estableció en la zona montañosa, en el desierto de Zif. Durante todo ese tiempo, Saúl trató de encontrarlo, pero Dios no lo puso en sus manos.",
        "CEI": "Davide andò a dimorare nel deserto in luoghi impervii, in zona montuosa, nel deserto di Zif e Saul lo ricercava sempre; ma Dio non lo mise mai nelle sue mani."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּ֣רְא דָוִ֔ד כִּֽי יָצָ֥א שָׁא֖וּל לְ/בַקֵּ֣שׁ אֶת נַפְשׁ֑/וֹ וְ/דָוִ֥ד בְּ/מִדְבַּר זִ֖יף בַּ/חֹֽרְשָׁה׃",
        "LXX": "καὶ εἶδεν Δαυεὶδ ὅτι ἐξέρχεται Σαοὺλ τοῦ ζητεῖν τὸν Δαυείδ· καὶ Δαυεὶδ ἐν τῷ ὄρει τῷ αὐχμώδει ἐν τῇ καινῇ Ζείφ.",
        "VUL": "Et vidit David quod egressus esset Saul ut quæreret animam ejus. Porro David erat in deserto Ziph in silva.",
        "SYN": "И видел Давид, что Саул вышел искать души его; Давид же был в пустыне Зиф в лесу.",
        "NEO": "David sut que Saül s’était mis en campagne pour lui ôter la vie : David se tenait au désert de Ziph, dans la forêt ;",
        "NAB": "David was apprehensive because Saul had come out to seek his life; but while he was at Horesh in the barrens near Ziph,",
        "VAT_ES": "David advirtió que Saúl se había puesto en campaña para atentar contra su vida. Por ese entonces, él se encontraba en el desierto de Zif, en Jorsa.",
        "CEI": "Davide sapeva che Saul era uscito a cercare la sua vita. Intanto Davide stava nel deserto di Zif, a Corsa."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יָּ֨קָם֙ יְהוֹנָתָ֣ן בֶּן שָׁא֔וּל וַ/יֵּ֥לֶךְ אֶל דָּוִ֖ד חֹ֑רְשָׁה וַ/יְחַזֵּ֥ק אֶת יָד֖/וֹ בֵּ/אלֹהִֽים׃",
        "LXX": "καὶ ἀνέστη Ἰωναθὰν υἱὸς Σαοὺλ καὶ ἐπορεύθη πρὸς Δαυεὶδ εἰς Καινήν, καὶ ἐκραταίωσεν τὰς χεῖρας αὐτοῦ ἐν Κυρίῳ.",
        "VUL": "Et surrexit Jonathas filius Saul, et abiit ad David in silvam, et confortavit manus ejus in Deo : dixitque ei :",
        "SYN": "И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,",
        "NEO": "et Jonathas, fils de Saül, se leva et alla vers David dans la forêt. Il fortifia sa main en Dieu et lui dit :",
        "NAB": "Saul's son, Jonathan, came down there to David and strengthened his resolve in the LORD.",
        "VAT_ES": "Jonatán, hijo de Saúl, se puso en camino y fue a verlo allí. Lo reconfortó en nombre de Dios,",
        "CEI": "Allora Giònata figlio di Saul si alzò e andò da Davide a Corsa e ne rinvigorì il coraggio in Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלָ֜י/ו אַל תִּירָ֗א כִּ֠י לֹ֤א תִֽמְצָאֲ/ךָ֙ יַ֚ד שָׁא֣וּל אָבִ֔/י וְ/אַתָּה֙ תִּמְלֹ֣ךְ עַל יִשְׂרָאֵ֔ל וְ/אָנֹכִ֖י אֶֽהְיֶה לְּ/ךָ֣ לְ/מִשְׁנֶ֑ה וְ/גַם שָׁא֥וּל אָבִ֖/י יֹדֵ֥עַ כֵּֽן׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτόν Μὴ φοβοῦ· ὅτι οὐ μὴ εὕρῃ σε ἡ χεὶρ Σαοὺλ τοῦ πατρός μου, καὶ σὺ βασιλεύσεις ἐπὶ Ἰσραὴλ καὶ ἐγὼ ἔσομαί σοι εἰς δεύτερον· καὶ Σαοὺλ ὁ πατήρ μου οἶδεν οὕτως.",
        "VUL": "Ne timeas : neque enim inveniet te manus Saul patris mei, et tu regnabis super Israël, et ego ero tibi secundus : sed et Saul pater meus scit hoc.",
        "SYN": "и сказал ему: не бойся, ибо не найдет тебя рука отца моего Саула, и ты будешь царствовать над Израилем, а я буду вторым по тебе; и Саул, отец мой, знает это.",
        "NEO": "« Ne crains rien, car la main de Saül, mon père, ne t’atteindra pas. Toi, tu régneras sur Israël, et moi, je serai le second après toi ; Saül, mon père, le sait bien aussi. »",
        "NAB": "He said to him: \"Have no fear, my father Saul shall not lay a hand to you. You shall be king of Israel and I shall be second to you. Even my father Saul knows this.\"",
        "VAT_ES": "y le dijo: «No temas, porque la mano de mi padre Saúl no te alcanzará. Tú reinarás sobre Israel, y yo seré tu segundo. Hasta mi padre Saúl lo sabe muy bien».",
        "CEI": "Poi gli disse: \"Non temere: la mano di Saul mio padre non potrà raggiungerti e tu regnerai su Israele mentre io sarò a te secondo. Anche Saul mio padre lo sa bene\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יִּכְרְת֧וּ שְׁנֵי/הֶ֛ם בְּרִ֖ית לִ/פְנֵ֣י יְהוָ֑ה וַ/יֵּ֤שֶׁב דָּוִד֙ בַּ/חֹ֔רְשָׁה וִ/יהוֹנָתָ֖ן הָלַ֥ךְ לְ/בֵיתֽ/וֹ׃",
        "LXX": "καὶ διέθεντο ἀμφότεροι διαθήκην ἐνώπιον Κυρίου· καὶ ἐκάθητο Δαυεὶδ ἐν Καινῇ, καὶ Ἰωναθὰν ἀπῆλθεν εἰς οἶκον αὐτοῦ.",
        "VUL": "Percussit ergo uterque fdus coram Domino : mansitque David in silva, Jonathas autem reversus est in domum suam.",
        "SYN": "И заключили они между собою завет пред лицем Господа; и Давид остался в лесу, а Ионафан пошел в дом свой.",
        "NEO": "Ils firent tous deux alliance devant \\+w Yahweh|strong=\"H3068\"\\+w** ; et David resta dans la forêt, et Jonathas retourna chez lui.",
        "NAB": "They made a joint agreement before the LORD in Horesh, where David remained, while Jonathan returned to his home.",
        "VAT_ES": "Los dos hicieron un pacto delante del Señor, y David se quedó en Jorsa, mientras que Jonatán se fue a su casa.",
        "CEI": "Essi strinsero un patto davanti al Signore. Davide rimase a Corsa e Giònata tornò a casa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יַּעֲל֤וּ זִפִים֙ אֶל שָׁא֔וּל הַ/גִּבְעָ֖תָ/ה לֵ/אמֹ֑ר הֲ/ל֣וֹא דָ֠וִד מִסְתַּתֵּ֨ר עִמָּ֤/נוּ בַ/מְּצָדוֹת֙ בַּ/חֹ֔רְשָׁה בְּ/גִבְעַת֙ הַֽ/חֲכִילָ֔ה אֲשֶׁ֖ר מִ/ימִ֥ין הַ/יְשִׁימֽוֹן׃",
        "LXX": "Καὶ ἀνέβησαν οἱ Ζειφαῖοι ἐκ τῆς αὐχμώδους πρὸς Σαοὺλ ἐπὶ τὸν βουνὸν λέγοντες Οὐκ ἰδοὺ Δαυεὶδ κέκρυπται παρ’ ἡμῖν ἐν Νεσσαρὰ ἐν τοῖς στενοῖς ἐν τῇ καινῇ ἐν τῷ βουνῷ τοῦ Ἑχελὰ τοῦ ἐκ δεξιῶν τοῦ Ἰεσσαιμού;",
        "VUL": "Ascenderunt autem Ziphæi ad Saul in Gabaa, dicentes : Nonne ecce David latitat apud nos in locis tutissimis silvæ, in colle Hachila, quæ est ad dexteram deserti ?",
        "SYN": "И пришли Зифеи к Саулу в Гиву, говоря: вот, Давид скрывается у нас в неприступных местах, в лесу, на холме Гахила, что направо от Иесимона;",
        "NEO": "Les Ziphiens montèrent vers Saül à Gabaa, et dirent : « David est caché parmi nous dans des lieux forts, dans la forêt, sur la colline de Hachila, qui est au midi de la lande.",
        "NAB": "Some of the Ziphites went up to Saul in Gibeah and said, \"David is hiding among us, now in the refuges, and again at Horesh, or on the hill of Hachilah, south of the wasteland.",
        "VAT_ES": "Unos hombres de Zif subieron a Guibeá, donde estaba Saúl, y le dijeron: «David está escondido entre nosotros, en los refugios de Jorsa, sobre la colina de Jaquilá, al sur de la estepa.",
        "CEI": "Ma alcuni uomini di Zif vennero a Gàbaa da Saul per dirgli: \"Non sai che Davide è nascosto presso di noi fra i dirupi?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ֠/עַתָּה לְ/כָל אַוַּ֨ת נַפְשְׁ/ךָ֥ הַ/מֶּ֛לֶךְ לָ/רֶ֖דֶת רֵ֑ד וְ/לָ֥/נוּ הַסְגִּיר֖/וֹ בְּ/יַ֥ד הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ νῦν πᾶν τὸ πρὸς ψυχὴν τοῦ βασιλέως εἰς κατάβασιν καταβαινέτω πρὸς ἡμᾶς· κεκλείκασιν αὐτὸν εἰς τὰς χεῖρας τοῦ βασιλέως.",
        "VUL": "Nunc ergo, sicut desideravit anima tua ut descenderes, descende : nostrum autem erit ut tradamus eum in manus regis.",
        "SYN": "итак по желанию души твоей, царь, иди; а наше дело будет предать его в руки царя.",
        "NEO": "Descends donc, ô roi, comme toute ton âme le désire ; c’est à nous de le livrer entre les mains du roi. »",
        "NAB": "Therefore, whenever the king wishes to come down, let him do so. It will be our task to deliver him into the king's grasp.\"",
        "VAT_ES": "Por eso, rey, baja si es que así lo deseas, y nosotros nos encargaremos de ponerlo en tus manos»",
        "CEI": "Ora, atteso il tuo desiderio di scendere, o re, scendi e sapremo metterlo nelle mani del re\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שָׁא֔וּל בְּרוּכִ֥ים אַתֶּ֖ם לַֽ/יהוָ֑ה כִּ֥י חֲמַלְתֶּ֖ם עָלָֽ/י׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Σαούλ Εὐλογημένοι ὑμεῖς τῷ κυρίῳ, ὅτι ἐπονέσατε περὶ ἐμοῦ·",
        "VUL": "Dixitque Saul : Benedicti vos a Domino, quia doluistis vicem meam.",
        "SYN": "И сказал им Саул: благословенны вы у Господа за то, что пожалели о мне;",
        "NEO": "Saül dit : « Soyez bénis de \\+w Yahweh|strong=\"H3068\"\\+w**, de ce que vous avez eu pitié de moi !",
        "NAB": "Saul replied: \"The LORD bless you for your sympathy toward me.",
        "VAT_ES": "Saúl les respondió: «&iexcl;Que el Señor los bendiga, por haberse comparecido de mí!",
        "CEI": "Rispose Saul: \"Benedetti voi nel nome del Signore, perché vi siete presi a cuore la mia causa."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לְכוּ נָ֞א הָכִ֣ינוּ ע֗וֹד וּ/דְע֤וּ וּ/רְאוּ֙ אֶת מְקוֹמ/וֹ֙ אֲשֶׁ֣ר תִּֽהְיֶ֣ה רַגְל֔/וֹ מִ֥י רָאָ֖/הוּ שָׁ֑ם כִּ֚י אָמַ֣ר אֵלַ֔/י עָר֥וֹם יַעְרִ֖ם הֽוּא׃",
        "LXX": "πορεύθητε δὴ καὶ ἑτοιμάσατε ἔτι, καὶ γνῶτε τὸν τόπον αὐτοῦ οὗ ἔσται ὁ ποὺς αὐτοῦ ἐν τάχει ἐκεῖ οὗ εἴπετε, μή ποτε πανουργεύσηται.",
        "VUL": "Abite ergo, oro, et diligentius præparate, et curiosius agite, et considerate locum ubi sit pes ejus, vel quis viderit eum ibi : recogitat enim de me, quod callide insidier ei.",
        "SYN": "идите, удостоверьтесь еще, разведайте _и_ высмотрите место его, где будет нога его, _и_ кто видел его там, ибо мне говорят, что он очень хитер;",
        "NEO": "Allez, je vous prie, assurez-vous encore, sachez et voyez en quel lieu il porte ses pas et qui l’a vu là ; car il est, m’a-t-on dit, fort rusé.",
        "NAB": "Go now and make sure once more! Take note of the place where he sets foot\" (for he thought, perhaps they are playing some trick on me).",
        "VAT_ES": "Pero vayan, se lo ruego, y asegúrense bien. Fíjense por dónde anda y quién lo ha visto por allí, porque me han dicho que es muy astuto.",
        "CEI": "Andate dunque, informatevi ancora, accertatevi bene del luogo dove muove i suoi passi e chi lo ha visto là, perché mi hanno detto che egli è molto astuto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/רְא֣וּ וּ/דְע֗וּ מִ/כֹּ֤ל הַ/מַּֽחֲבֹאִים֙ אֲשֶׁ֣ר יִתְחַבֵּ֣א שָׁ֔ם וְ/שַׁבְתֶּ֤ם אֵלַ/י֙ אֶל נָכ֔וֹן וְ/הָלַכְתִּ֖י אִתְּ/כֶ֑ם וְ/הָיָה֙ אִם יֶשְׁנ֣/וֹ בָ/אָ֔רֶץ וְ/חִפַּשְׂתִּ֣י אֹת֔/וֹ בְּ/כֹ֖ל אַלְפֵ֥י יְהוּדָֽה׃",
        "LXX": "καὶ ἴδετε καὶ γνῶτε, καὶ πορευσόμεθα μεθ’ ὑμῶν· καὶ ἔσται εἰ ἔστιν ἐπὶ τῆς γῆς, καὶ ἐξερευνήσω αὐτὸν ἐν πάσαις χιλιάσιν Ἰούδα.",
        "VUL": "Considerate, et videte omnia latibula ejus in quibus absconditur : et revertimini ad me ad rem certam, ut vadam vobiscum. Quod si etiam in terram se abstruserit, perscrutabor eum in cunctis millibus Juda.",
        "SYN": "и высмотрите, и разведайте о всех убежищах, в которых он скрывается, и возвратитесь ко мне с верным известием, и я пойду с вами; и если он в этой земле, я буду искать его во всех тысячах Иудиных.",
        "NEO": "Voyez et sachez toutes les retraites où il se cache ; puis revenez vers moi avec des renseignements certains, et j’irai avec vous. S’il est dans le pays, je le chercherai parmi tous les milliers de Juda. »",
        "NAB": "\"Look around and learn in which of all the various hiding places he is holding out. Then come back to me with sure information, and I will go with you. If he is in the region, I will search him out among all the families of Judah.\"",
        "VAT_ES": "Observen y reconozcan todos los escondites donde podría ocultarse. Cuando estén bien seguros, vuelvan a verme, y yo iré con ustedes. Y si está en el país, registraré todos los clanes de Judá hasta encontrarlo».",
        "CEI": "Cercate di conoscere tutti i nascondigli nei quali si rifugia e tornate a me con la conferma. Allora verrò con voi e, se sarà nel paese, lo ricercherò in tutti i villaggi di Giuda\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יָּק֛וּמוּ וַ/יֵּלְכ֥וּ זִ֖יפָ/ה לִ/פְנֵ֣י שָׁא֑וּל וְ/דָוִ֨ד וַ/אֲנָשָׁ֜י/ו בְּ/מִדְבַּ֤ר מָעוֹן֙ בָּ/עֲרָבָ֔ה אֶ֖ל יְמִ֥ין הַ/יְשִׁימֽוֹן׃",
        "LXX": "καὶ ἀνέστησαν οἱ Ζειφαῖοι καὶ ἐπορεύθησαν ἔμπροσθεν Σαούλ· καὶ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐν τῇ ἐρήμῳ τῇ Μαὰν καθ’ ἑσπέραν ἐκ δεξιῶν τοῦ Ἰεσσαιμού.",
        "VUL": "At illi surgentes abierunt in Ziph ante Saul : David autem et viri ejus erant in deserto Maon, in campestribus ad dexteram Jesimon.",
        "SYN": "И встали они и пошли в Зиф прежде Саула. Давид же и люди его были в пустыне Маон, на равнине, направо от Иесимона.",
        "NEO": "Ils se levèrent donc et allèrent à Ziph, avant Saül. Mais David et ses hommes s’étaient retirés au désert de Maon, dans la plaine, au midi de la lande.",
        "NAB": "So they went off to Ziph ahead of Saul. At this time David and his men were in the desert below Maon, in the Arabah south of the wasteland.",
        "VAT_ES": "Ellos se dirigieron hacia Zif, precediendo a Saúl. Mientras tanto, David y sus hombres estaban en el desierto de Maón, en la depresión al sur de la estepa.",
        "CEI": "Si alzarono e tornarono a Zif precedendo Saul. Davide e i suoi uomini erano nel deserto di Maon, nell'Araba a meridione della steppa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ שָׁא֣וּל וַ/אֲנָשָׁי/ו֮ לְ/בַקֵּשׁ֒ וַ/יַּגִּ֣דוּ לְ/דָוִ֔ד וַ/יֵּ֣רֶד הַ/סֶּ֔לַע וַ/יֵּ֖שֶׁב בְּ/מִדְבַּ֣ר מָע֑וֹן וַ/יִּשְׁמַ֣ע שָׁא֔וּל וַ/יִּרְדֹּ֥ף אַחֲרֵֽי דָוִ֖ד מִדְבַּ֥ר מָעֽוֹן׃",
        "LXX": "καὶ ἐπορεύθη Σαοὺλ καὶ οἱ ἄνδρες αὐτοῦ ζητεῖν αὐτόν· καὶ ἀπήγγειλαν τῷ Δαυείδ, καὶ κατέβη εἰς τὴν πέτραν τὴν ἐν τῇ ἐρήμῳ Μαάν· καὶ ἤκουσεν Σαούλ, καὶ κατεδίωξεν ὀπίσω Δαυεὶδ εἰς τὴν ἔρημον Μαάν.",
        "VUL": "Ivit ergo Saul et socii ejus ad quærendum eum. Et nuntiatum est David : statimque descendit ad petram, et versabatur in deserto Maon : quod cum audisset Saul, persecutus est David in deserto Maon.",
        "SYN": "И пошел Саул с людьми своими искать _его._ Но Давида известили об этом, и он перешел к скале и оставался в пустыне Маон. И услышал Саул, и погнался за Давидом в пустыню Маон.",
        "NEO": "Saül partit avec ses hommes à la recherche de David. David, l’ayant appris, descendit au rocher et resta dans le désert de Maon. Saül en fut informé et poursuivit David dans le désert de Maon ;",
        "NAB": "When Saul and his men came looking for him, David got word of it and went down to the gorge in the desert below Maon. Saul heard of this and pursued David into the desert below Maon.",
        "VAT_ES": "Saúl y sus hombres salieron a buscarlo; pero alguien avisó a David, y él bajó a la Roca que está en el desierto de Maón. Saúl se enteró y se lanzó en persecución de David por el desierto de Maón.",
        "CEI": "Saul andò con i suoi uomini per ricercarlo. Ma la cosa fu riferita a Davide, il quale scese presso la rupe, rimanendo nel deserto di Maon. Lo seppe Saul e seguì le tracce di Davide nel deserto di Maon."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יֵּ֨לֶךְ שָׁא֜וּל מִ/צַּ֤ד הָ/הָר֙ מִ/זֶּ֔ה וְ/דָוִ֧ד וַ/אֲנָשָׁ֛י/ו מִ/צַּ֥ד הָ/הָ֖ר מִ/זֶּ֑ה וַ/יְהִ֨י דָוִ֜ד נֶחְפָּ֤ז לָ/לֶ֨כֶת֙ מִ/פְּנֵ֣י שָׁא֔וּל וְ/שָׁא֣וּל וַ/אֲנָשָׁ֗י/ו עֹֽטְרִ֛ים אֶל דָּוִ֥ד וְ/אֶל אֲנָשָׁ֖י/ו לְ/תָפְשָֽׂ/ם׃",
        "LXX": "καὶ πορεύονται Σαοὺλ καὶ οἱ ἄνδρες αὐτοῦ ἐκ μέρους τοῦ ὄρους τούτου, καὶ ἦν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐκ μέρους τοῦ ὄρους τούτου· καὶ ἦν Δαυεὶδ σκεπαζόμενος πορεύεσθαι ἀπὸ προσώπου Σαούλ, καὶ Σαοὺλ καὶ οἱ ἄνδρες αὐτοῦ παρενέβαλον ἐπὶ Δαυεὶδ καὶ τοὺς ἄνδρας αὐτοῦ συλλαβεῖν αὐτούς.",
        "VUL": "Et ibat Saul ad latus montis ex parte una : David autem et viri ejus erant in latere montis ex parte altera. Porro David desperabat se posse evadere a facie Saul : itaque Saul et viri ejus in modum coronæ cingebant David et viros ejus, ut caperent eos.",
        "SYN": "И шел Саул по одной стороне горы, а Давид с людьми своими был на другой стороне горы. И когда Давид спешил уйти от Саула, а Саул с людьми своими шел в обход Давиду и людям его, чтобы захватить их;",
        "NEO": "Saül marchait d’un côté de la montagne, et David avec ses hommes de l’autre côté de la montagne ; David se hâtait pour échapper à Saül, tandis que Saül et ses hommes cernaient David et ses hommes pour s’emparer d’eux.",
        "NAB": "As Saul moved along one rim of the gorge, David and his men took to the other. David was in anxious flight to escape Saul, and Saul and his men were attempting to outflank David and his men in order to capture them,",
        "VAT_ES": "Saúl iba por un lado de la montaña, y David con sus hombres por el lado opuesto. David apresuró su marcha para escapar de Saúl. Y cuando Saúl y sus hombres estaban a punto de cercar a David y a los suyos para capturarlos,",
        "CEI": "Saul procedeva sul fianco del monte da una parte e Davide e i suoi uomini sul fianco del monte dall'altra parte. Davide cercava in ogni modo di sfuggire a Saul e Saul e i suoi uomini accerchiavano Davide e i suoi uomini per prenderli."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/מַלְאָ֣ךְ בָּ֔א אֶל שָׁא֖וּל לֵ/אמֹ֑ר מַהֲרָ֣/ה וְ/לֵ֔כָ/ה כִּֽי פָשְׁט֥וּ פְלִשְׁתִּ֖ים עַל הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἄγγελος πρὸς Σαοὺλ ἦλθεν λέγων Σπεῦδε καὶ δεῦρο, ὅτι ἐπέθεντο οἱ ἀλλόφυλοι ἐπὶ τὴν γῆν.",
        "VUL": "Et nuntius venit ad Saul, dicens : Festina, et veni, quoniam infuderunt se Philisthiim super terram.",
        "SYN": "тогда пришел к Саулу вестник, говоря: поспешай и приходи, ибо Филистимляне напали на землю.",
        "NEO": "Un messager vint vers Saül en disant : « Hâte-toi de venir, car les Philistins ont fait invasion dans le pays. »",
        "NAB": "when a messenger came to Saul, saying, \"Come quickly, because the Philistines have invaded the land.\"",
        "VAT_ES": "un mensajero fue a decir a Saúl: «Ven en seguida, porque los filisteos están incursionando por el país».",
        "CEI": "Ma arrivò un messaggero a dire a Saul: \"Vieni in fretta, perché i Filistei hanno invaso il paese\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יָּ֣שָׁב שָׁא֗וּל מִ/רְדֹף֙ אַחֲרֵ֣י דָוִ֔ד וַ/יֵּ֖לֶךְ לִ/קְרַ֣את פְּלִשְׁתִּ֑ים עַל כֵּ֗ן קָֽרְאוּ֙ לַ/מָּק֣וֹם הַ/ה֔וּא סֶ֖לַע הַֽמַּחְלְקֽוֹת׃",
        "LXX": "καὶ ἀνέστρεψεν Σαοὺλ μὴ καταδιώκειν ὀπίσω Δαυείδ, καὶ ἐπορεύθη εἰς συνάντησιν τῶν ἀλλοφύλων· διὰ τοῦτο ἐπεκλήθη ὁ τόπος ἐκεῖνος Πέτρα ἡ μερισθεῖσα.",
        "VUL": "Reversus est ergo Saul desistens persequi David, et perrexit in occursum Philisthinorum : propter hoc vocaverunt locum illum, Petram dividentem.",
        "SYN": "И возвратился Саул от преследования Давида и пошел навстречу Филистимлянам; посему и назвали это место: Села-Гаммахлекоф.",
        "NEO": "Saül cessa de poursuivre David, et s’en alla à la rencontre des Philistins. C’est pourquoi on appela ce lieu Séla-Hammachleqoth.",
        "NAB": "Saul interrupted his pursuit of David and went to meet the Philistines. This is how that place came to be called the Gorge of Divisions.",
        "VAT_ES": "Saúl dejó entonces de perseguir a David y partió al encuentro de los filisteos. Por eso aquel lugar fue llamado «Roca de las Separaciones».",
        "CEI": "Allora Saul cessò di inseguire Davide e andò contro i Filistei. Per questo chiamarono quel luogo: Rupe della separazione."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {}
    }
  }
}