{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_025",
  "book_key": "I_SAM",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּ֣מָת שְׁמוּאֵ֔ל וַ/יִּקָּבְצ֤וּ כָל יִשְׂרָאֵל֙ וַ/יִּסְפְּדוּ ל֔/וֹ וַ/יִּקְבְּרֻ֥/הוּ בְּ/בֵית֖/וֹ בָּ/רָמָ֑ה וַ/יָּ֣קָם דָּוִ֔ד וַ/יֵּ֖רֶד אֶל מִדְבַּ֥ר פָּארָֽן׃",
        "LXX": "Καὶ ἀπέθανεν Σαμουήλ, καὶ συναθροίζονται πᾶς Ἰσραὴλ καὶ κόπτονται αὐτόν, καὶ θάπτουσιν αὐτὸν ἐν οἴκῳ αὐτοῦ ἐν Ἁρμαθάιμ. καὶ ἀνέστη Δαυεὶδ καὶ κατέβη εἰς τὴν ἔρημον Μαάν.",
        "VUL": "Mortuus est autem Samuel, et congregatus est universus Israël, et planxerunt eum, et sepelierunt eum in domo sua in Ramatha. Consurgensque David descendit in desertum Pharan.",
        "SYN": "И умер Самуил; и собрались все Израильтяне, и плакали по нем, и погребли его в доме его, в Раме. Давид встал и сошел к пустыне Фаран.",
        "NEO": "Cependant Samuel mourut et tout Israël s’assembla ; on le pleura, et on l’enterra dans sa demeure, à Rama. Alors David se leva et descendit au désert de Pharan.",
        "NAB": "Samuel died, and all Israel gathered to mourn him; they buried him at his home in Ramah.Then David went down to the desert of Maon.",
        "VAT_ES": "Mientras tanto, murió Samuel. Todo Israel se reunió y estuvo de duelo por él, y lo sepultaron en su casa, en Ramá, David, por su parte, bajó al desierto de Parán.",
        "CEI": "Samuele morì, e tutto Israele si radunò e lo pianse. Lo seppellirono presso la sua casa in Rama. Davide si alzò e scese al deserto di Paran."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אִ֨ישׁ בְּ/מָע֜וֹן וּ/מַעֲשֵׂ֣/הוּ בַ/כַּרְמֶ֗ל וְ/הָ/אִישׁ֙ גָּד֣וֹל מְאֹ֔ד וְ/ל֛/וֹ צֹ֥אן שְׁלֹֽשֶׁת אֲלָפִ֖ים וְ/אֶ֣לֶף עִזִּ֑ים וַ/יְהִ֛י בִּ/גְזֹ֥ז אֶת צֹאנ֖/וֹ בַּ/כַּרְמֶֽל׃",
        "LXX": "Καὶ ἦν ἄνθρωπος ἐν τῇ Μαάν, καὶ τὰ ποίμνια αὐτοῦ ἐν τῷ Καρμήλῳ· καὶ ὁ ἄνθρωπος μέγας σφόδρα, καὶ τούτῳ ποίμνια τρισχίλια καὶ αἶγες χίλιαι· καὶ ἐγενήθη ἐν τῷ κείρειν τὸ ποίμνιον αὐτοῦ ἐν τῷ Καρμήλῳ.",
        "VUL": "Erat autem vir quispiam in solitudine Maon, et possessio ejus in Carmelo, et homo ille magnus nimis : erantque ei oves tria millia, et mille capræ : et accidit ut tonderetur grex ejus in Carmelo.",
        "SYN": "Был некто в Маоне, а имение его на Кармиле, человек очень богатый; у него было три тысячи овец и тысяча коз; и был он при стрижке овец своих на Кармиле.",
        "NEO": "Il y avait à Maon un homme ayant ses biens à Carmel ; c’était un homme très riche, il avait trois mille brebis et mille chèvres, et il se trouvait à Carmel pour la tonte de ses brebis.",
        "NAB": "There was a man of Maon who had property in Carmel; he was very wealthy, owning three thousand sheep and a thousand goats. At this time he was present for the shearing of his flock in Carmel.",
        "VAT_ES": "Había en Maón un hombre que tenía su hacienda en Carmel. Era un hombre muy rico; tenía tres mil ovejas y mil cabras, y estaba esquilando su rebaño en Carmel.",
        "CEI": "Vi era in Maon un uomo che possedeva beni a Carmel; costui era molto ricco, aveva un gregge di tremila pecore e mille capre e si trovava a Carmel per tosare il gregge."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/שֵׁ֤ם הָ/אִישׁ֙ נָבָ֔ל וְ/שֵׁ֥ם אִשְׁתּ֖/וֹ אֲבִגָ֑יִל וְ/הָ/אִשָּׁ֤ה טֽוֹבַת שֶׂ֨כֶל֙ וִ֣/יפַת תֹּ֔אַר וְ/הָ/אִ֥ישׁ קָשֶׁ֛ה וְ/רַ֥ע מַעֲלָלִ֖ים וְ/ה֥וּא כ/לב/ו כָלִבִּֽי׃",
        "LXX": "καὶ ὄνομα τῷ ἀνθρώπῳ Ναβάλ, καὶ ὄνομα τῇ γυναικὶ αὐτοῦ Ἀβειγαία· καὶ ἡ γυνὴ αὐτοῦ ἀγαθὴ συνέσει καὶ ἀγαθὴ τῷ εἴδει σφόδρα, καὶ ὁ ἄνθρωπος σκληρὸς καὶ πονηρὸς ἐν ἐπιτηδεύμασιν, καὶ ὁ ἄνθρωπος κυνικός.",
        "VUL": "Nomen autem viri illius erat Nabal. Et nomen uxoris ejus Abigail : eratque mulier illa prudentissima, et speciosa : porro vir ejus durus, et pessimus, et malitiosus : erat autem de genere Caleb.",
        "SYN": "Имя человека того -- Навал, а имя жены его -- Авигея; эта женщина _была_ весьма умная и красивая лицем, а он -- человек жестокий и злой нравом; он был из рода Халева.",
        "NEO": "Le nom de cet homme était Nabal, et le nom de sa femme Abigaïl. La femme était pleine de sens, et de belle figure ; mais l’homme était dur et méchant en actes ; il était de la race de Caleb.",
        "NAB": "The man was named Nabal, his wife, Abigail. The woman was intelligent and attractive, but Nabal himself, a Calebite, was harsh and ungenerous in his behavior.",
        "VAT_ES": "Su nombre era Nabal, del clan de Caleb, y su mujer se llamaba Abigail. La mujer era inteligente y atractiva, pero él era rudo y de mal carácter.",
        "CEI": "Quest'uomo si chiamava Nabal e sua moglie Abigail. La donna era di buon senso e di bell'aspetto, ma il marito era brutale e cattivo; era un Calebita."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֥ע דָּוִ֖ד בַּ/מִּדְבָּ֑ר כִּֽי גֹזֵ֥ז נָבָ֖ל אֶת צֹאנֽ/וֹ׃",
        "LXX": "καὶ ἤκουσεν Δαυεὶδ ἐν τῇ ἐρήμῳ ὅτι κείρει Ναβὰλ ὁ Καρμήλιος τὸ ποίμνιον αὐτοῦ.",
        "VUL": "Cum ergo audisset David in deserto quod tonderet Nabal gregem suum,",
        "SYN": "И услышал Давид в пустыне, что Навал стрижет [на Кармиле] овец своих.",
        "NEO": "David apprit au désert que Nabal tondait ses brebis.",
        "NAB": "When David heard in the desert that Nabal was shearing his flock,",
        "VAT_ES": "David oyó en el desierto que Nabal estaba esquilando su rebaño,",
        "CEI": "Davide nel deserto sentì che Nabal era alla tosatura del gregge."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח דָּוִ֖ד עֲשָׂרָ֣ה נְעָרִ֑ים וַ/יֹּ֨אמֶר דָּוִ֜ד לַ/נְּעָרִ֗ים עֲל֤וּ כַרְמֶ֨לָ/ה֙ וּ/בָאתֶ֣ם אֶל נָבָ֔ל וּ/שְׁאֶלְתֶּם ל֥/וֹ בִ/שְׁמִ֖/י לְ/שָׁלֽוֹם׃",
        "LXX": "καὶ Δαυεὶδ ἀπέστειλεν δέκα παιδάρια, καὶ εἶπεν τοῖς παιδαρίοις Ἀνάβητε εἰς Κάρμηλον καὶ ἀπέλθατε πρὸς Ναβάλ, καὶ ἐρωτήσατε αὐτὸν ἐπὶ τῷ ὀνόματί μου εἰς εἰρήνην,",
        "VUL": "misit decem juvenes, et dixit eis : Ascendite in Carmelum, et venietis ad Nabal, et salutabitis eum ex nomine meo pacifice.",
        "SYN": "И послал Давид десять отроков, и сказал Давид отрокам: взойдите на Кармил и пойдите к Навалу, и приветствуйте его от моего имени,",
        "NEO": "David envoya dix jeunes gens, et David dit aux jeunes gens : « Montez à Carmel et allez trouver Nabal ; vous le saluerez en mon nom,",
        "NAB": "he sent ten young men, instructing them: \"Go up to Carmel. Pay Nabal a visit and greet him in my name.",
        "VAT_ES": "y envió a diez jóvenes con este encargo: «Suban a Carmel, preséntense a Nabal, y salúdenlo de mi parte.",
        "CEI": "Allora Davide inviò dieci giovani; Davide disse a questi giovani: \"Salite a Carmel, andate da Nabal e chiedetegli a mio nome se sta bene."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/אֲמַרְתֶּ֥ם כֹּ֖ה לֶ/חָ֑י וְ/אַתָּ֤ה שָׁלוֹם֙ וּ/בֵיתְ/ךָ֣ שָׁל֔וֹם וְ/כֹ֥ל אֲשֶׁר לְ/ךָ֖ שָׁלֽוֹם׃",
        "LXX": "καὶ ἐρεῖτε τάδε Εἰς ὥρας καὶ σὺ ὑγιαίνων· ὁ οἶκός σου καὶ πάντα τὰ σὰ ὑγιαίνοντα.",
        "VUL": "Et dicetis : Sit fratribus meis et tibi pax, et domui tuæ pax, et omnibus, quæcumque habes, sit pax.",
        "SYN": "и скажите так: \"[здравствуй,] мир тебе, мир дому твоему, мир всему твоему;",
        "NEO": "et vous lui parlerez ainsi : Pour la vie ! Que la paix soit avec toi, que la paix soit avec ta maison et que la paix soit avec tout ce qui t’appartient.",
        "NAB": "Say to him, 'Peace be with you, my brother, and with your family, and with all who belong to you.",
        "VAT_ES": "Díganle: «&iexcl;Salud! &iexcl;Paz para ti, paz para tu casa y para todos tus bienes!",
        "CEI": "Voi direte così a mio fratello: Pace a te e pace alla tua casa e pace a quanto ti appartiene!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה שָׁמַ֔עְתִּי כִּ֥י גֹזְזִ֖ים לָ֑/ךְ עַתָּ֗ה הָ/רֹעִ֤ים אֲשֶׁר לְ/ךָ֙ הָי֣וּ עִמָּ֔/נוּ לֹ֣א הֶכְלַמְנ֗וּ/ם וְ/לֹֽא נִפְקַ֤ד לָ/הֶם֙ מְא֔וּמָה כָּל יְמֵ֖י הֱיוֹתָ֥/ם בַּ/כַּרְמֶֽל׃",
        "LXX": "καὶ νῦν ἰδοὺ ἀκήκοα ὅτι κείρουσίν σοι νῦν οἱ ποιμένες σου οἳ ἦσαν μεθ’ ἡμῶν ἐν τῇ ἐρήμῳ, καὶ οὐκ ἀπεκωλύσαμεν αὐτοὺς καὶ οὐκ ἐνετειλάμεθα αὐτοῖς οὐθὲν πάσας τὰς ἡμέρας ὄντων αὐτῶν ἐν Καρμήλῳ.",
        "VUL": "Audivi quod tonderent pastores tui, qui erant nobiscum in deserto : numquam eis molesti fuimus, nec aliquando defuit quidquam eis de grege, omni tempore quo fuerunt nobiscum in Carmelo.",
        "SYN": "ныне я услышал, что у тебя стригут _овец._ Вот, пастухи твои были с нами, и мы не обижали их, и ничего у них не пропало во все время их пребывания на Кармиле;",
        "NEO": "Et maintenant, j’ai appris que tu as les tondeurs. Or, tes bergers ont été avec nous ; nous ne leur avons causé aucune peine, et rien du troupeau ne leur a été enlevé pendant tout le temps qu’ils ont été à Carmel.",
        "NAB": "I have just heard that shearers are with you. Now, when your shepherds were with us, we did them no injury, neither did they miss anything all the while they were in Carmel.",
        "VAT_ES": "Acabo de oír que te están esquilando el rebaño. Ahora bien, cuando tus pastores estuvieron con nosotros, nunca los hemos molestado, ni se les perdió nada durante todo el tiempo que estuvieron en Carmel.",
        "CEI": "Ho sentito appunto che stanno tosando le tue pecore. Ebbene, quando i tuoi pastori sono stati con noi, non li abbiamo molestati e niente delle loro cose ha subito danno finché sono stati a Carmel."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "שְׁאַ֨ל אֶת נְעָרֶ֜י/ךָ וְ/יַגִּ֣ידוּ לָ֗/ךְ וְ/יִמְצְא֨וּ הַ/נְּעָרִ֥ים חֵן֙ בְּ/עֵינֶ֔י/ךָ כִּֽי עַל י֥וֹם ט֖וֹב בָּ֑נוּ תְּנָ/ה נָּ֗א אֵת֩ אֲשֶׁ֨ר תִּמְצָ֤א יָֽדְ/ךָ֙ לַ/עֲבָדֶ֔י/ךָ וּ/לְ/בִנְ/ךָ֖ לְ/דָוִֽד׃",
        "LXX": "ἐρώτησον τὰ παιδάριά σου, καὶ ἀπαγγελοῦσίν σοι· καὶ εὑρέτωσαν τὰ παιδάριά σου χάριν ἐν ὀφθαλμοῖς σου, ὅτι ἐφ’ ἡμέραν ἀγαθὴν ἥκομεν· δὸς δὴ ὃ ἐὰν εὕρῃ ἡ χείρ σου τῷ υἱῷ σου τῷ Δαυείδ.",
        "VUL": "Interroga pueros tuos, et indicabunt tibi. Nunc ergo inveniant pueri tui gratiam in oculis tuis : in die enim bona venimus : quodcumque invenerit manus tua, da servis tuis, et filio tuo David.",
        "SYN": "спроси слуг твоих, и они скажут тебе; итак да найдут отроки благоволение в глазах твоих, ибо в добрый день пришли мы; дай же рабам твоим и сыну твоему Давиду, что найдет рука твоя\".",
        "NEO": "Interroge tes serviteurs, et ils te le diront. Que les jeunes gens trouvent donc grâce à tes yeux, puisque nous venons dans un jour de joie. Donne, je te prie, à tes serviteurs et à ton fils David ce que ta main pourra trouver. »",
        "NAB": "Ask your servants and they will tell you so. Look kindly on these young men, since we come at a festival time. Please give your servants and your son David whatever you can manage.'\"",
        "VAT_ES": "Pregunta a tus servidores y ellos te informarán. Que estos muchachos reciban de ti una buena acogida, ya que llegamos en un día de fiesta. Dales, te lo ruego, lo que tengas a mano, para tus servidores y para tu hijo David».",
        "CEI": "Interroga i tuoi uomini e ti informeranno. Questi giovani trovino grazia ai tuoi occhi, perché siamo giunti in un giorno lieto. Dà, ti prego, quanto puoi dare ai tuoi servi e al tuo figlio Davide\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ נַעֲרֵ֣י דָוִ֔ד וַ/יְדַבְּר֧וּ אֶל נָבָ֛ל כְּ/כָל הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה בְּ/שֵׁ֣ם דָּוִ֑ד וַ/יָּנֽוּחוּ׃",
        "LXX": "καὶ ἔρχονται τὰ παιδάρια καὶ λαλοῦσιν τοὺς λόγους τούτους πρὸς Ναβὰλ καὶ πάντα τὰ ῥήματα ταῦτα ἐν τῷ ὀνόματι Δαυείδ· καὶ ἀνεπήδησεν",
        "VUL": "Cumque venissent pueri David, locuti sunt ad Nabal omnia verba hæc ex nomine David : et siluerunt.",
        "SYN": "И пошли люди Давидовы, и сказали Навалу от имени Давида все эти слова, и умолкли.",
        "NEO": "Lorsque les jeunes gens de David furent arrivés, ils répétèrent toutes ces paroles à Nabal au nom de David, et ils se reposèrent.",
        "NAB": "When David's young men arrived, they delivered this message fully to Nabal in David's name, and then waited.",
        "VAT_ES": "Los jóvenes fueron a decir a Nabal todas estas cosas de parte de David, y se quedaron esperando.",
        "CEI": "Gli uomini di Davide andarono e fecero a Nabal tutto quel discorso a nome di Davide e attesero."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן נָבָ֜ל אֶת עַבְדֵ֤י דָוִד֙ וַ/יֹּ֔אמֶר מִ֥י דָוִ֖ד וּ/מִ֣י בֶן יִשָׁ֑י הַ/יּוֹם֙ רַבּ֣וּ עֲבָדִ֔ים הַ/מִּתְפָּ֣רְצִ֔ים אִ֖ישׁ מִ/פְּנֵ֥י אֲדֹנָֽי/ו׃",
        "LXX": "καὶ ἀπεκρίθη Ναβὰλ τοῖς παισὶν Δαυεὶδ καὶ εἶπεν Τίς ὁ Δαυεὶδ καὶ τίς ὁ υἱὸς Ἰεσσαί; σήμερον πεπληθυμμένοι εἰσὶν οἱ δοῦλοι ἀναχωροῦντες ἕκαστος ἐκ προσώπου τοῦ κυρίου αὐτοῦ.",
        "VUL": "Respondens autem Nabal pueris David, ait : Quis est David ? et quis est filius Isai ? hodie increverunt servi qui fugiunt dominos suos.",
        "SYN": "И [вскочил] Навал, [и] отвечал слугам Давидовым, и сказал: кто такой Давид, и кто такой сын Иессеев? ныне стало много рабов, бегающих от господ своих;",
        "NEO": "Nabal répondit aux serviteurs de David et dit : « Qui est David, et qui est le fils d’Isaï ? Ils sont nombreux aujourd’hui les serviteurs qui s’échappent de chez leurs maîtres.",
        "NAB": "But Nabal answered the servants of David: \"Who is David? Who is the son of Jesse? Nowadays there are many servants who run away from their masters.",
        "VAT_ES": "Pero Nabal respondió a los servidores de David: «&iquest;Quién es David y quién es el hijo de Jesé? Hoy en día hay muchos esclavos que se evaden de su dueño.",
        "CEI": "Ma Nabal rispose ai servi di Davide: \"Chi è Davide e chi è il figlio di Iesse? Oggi sono troppi i servi che scappano dai loro padroni."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/לָקַחְתִּ֤י אֶת לַחְמִ/י֙ וְ/אֶת מֵימַ֔/י וְ/אֵת֙ טִבְחָתִ֔/י אֲשֶׁ֥ר טָבַ֖חְתִּי לְ/גֹֽזְזָ֑/י וְ/נָֽתַתִּי֙ לַֽ/אֲנָשִׁ֔ים אֲשֶׁר֙ לֹ֣א יָדַ֔עְתִּי אֵ֥י מִ/זֶּ֖ה הֵֽמָּה׃",
        "LXX": "καὶ λήμψομαι τοὺς ἄρτους μου καὶ τὸν οἶνόν μου καὶ τὰ θύματά μου ἃ τέθυκα τοῖς κείρουσίν μου τὰ πρόβατα, καὶ δώσω αὐτὰ ἀνδράσιν οἷς οὐκ οἶδα πόθεν εἰσίν;",
        "VUL": "Tollam ergo panes meos, et aquas meas, et carnes pecorum quæ occidi tonsoribus meis, et dabo viris quos nescio unde sint ?",
        "SYN": "неужели мне взять хлебы мои и воду мою, [и вино мое] и мясо, приготовленное мною для стригущих овец у меня, и отдать людям, о которых не знаю, откуда они?",
        "NEO": "Et je prendrais mon pain et mon eau, et mon bétail que j’ai tué pour mes tondeurs, et je les donnerais à des gens qui viennent je ne sais d’où ? »",
        "NAB": "Must I take my bread, my wine, my meat that I have slaughtered for my own shearers, and give them to men who come from I know not where?\"",
        "VAT_ES": "&iquest;Voy a tomar mi pan, mi agua y los animales que maté para mis esquiladores, y se los voy a dar a gente que ni siquiera sé de dónde viene?».",
        "CEI": "Devo prendere il pane, l'acqua e la carne che ho preparato per i tosatori e darli a gente che non so da dove venga?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יַּהַפְכ֥וּ נַעֲרֵֽי דָוִ֖ד לְ/דַרְכָּ֑/ם וַ/יָּשֻׁ֨בוּ֙ וַ/יָּבֹ֔אוּ וַ/יַּגִּ֣דוּ ל֔/וֹ כְּ/כֹ֖ל הַ/דְּבָרִ֥ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ ἀπεστράφησαν τὰ παιδάρια Δαυεὶδ εἰς ὁδὸν αὐτῶν, καὶ ἀνέστρεψαν καὶ ἦλθον καὶ ἀνήγγειλαν τῷ Δαυεὶδ κατὰ τὰ ῥήματα ταῦτα.",
        "VUL": "Regressi sunt itaque pueri David per viam suam, et reversi venerunt, et nuntiaverunt ei omnia verba quæ dixerat.",
        "SYN": "И пошли назад люди Давида своим путем и возвратились, и пришли и пересказали ему все слова сии.",
        "NEO": "Les jeunes gens de David, rebroussant chemin, s’en retournèrent et, lorsqu’ils furent arrivés, ils lui redirent toutes ces paroles.",
        "NAB": "So David's young men retraced their steps and on their return reported to him all that had been said.",
        "VAT_ES": "Los jóvenes de David reanudaron la marcha y se fueron de vuelta. Al llegar, transmitieron a David todas estas palabras.",
        "CEI": "Gli uomini di Davide rifecero la strada, tornarono indietro e gli riferirono tutto questo discorso."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ דָּוִ֨ד לַ/אֲנָשָׁ֜י/ו חִגְר֣וּ אִ֣ישׁ אֶת חַרְבּ֗/וֹ וַֽ/יַּחְגְּרוּ֙ אִ֣ישׁ אֶת חַרְבּ֔/וֹ וַ/יַּחְגֹּ֥ר גַּם דָּוִ֖ד אֶת חַרְבּ֑/וֹ וַֽ/יַּעֲל֣וּ אַחֲרֵ֣י דָוִ֗ד כְּ/אַרְבַּ֤ע מֵאוֹת֙ אִ֔ישׁ וּ/מָאתַ֖יִם יָשְׁב֥וּ עַל הַ/כֵּלִֽים׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τοῖς ἀνδράσιν αὐτοῦ Ζώσασθε ἕκαστος τὴν ῥομφαίαν αὐτοῦ· καὶ ἀνέβησαν ὀπίσω Δαυεὶδ ὡς τετρακόσιοι ἄνδρες, καὶ οἱ διακόσιοι ἐκάθισαν μετὰ τῶν σκευῶν.",
        "VUL": "Tunc ait David pueris suis : Accingatur unusquisque gladio suo. Et accincti sunt singuli gladiis suis, accinctusque est et David ense suo : et secuti sunt David quasi quadringenti viri : porro ducenti remanserunt ad sarcinas.",
        "SYN": "Тогда Давид сказал людям своим: опояшьтесь каждый мечом своим. И все опоясались мечами своими, опоясался и сам Давид своим мечом, и пошли за Давидом около четырехсот человек, а двести остались при обозе.",
        "NEO": "Alors David dit à ses hommes : « Que chacun de vous ceigne son épée ! » Et ils ceignirent chacun leur épée, et David, lui aussi, ceignit son épée ; environ quatre cents hommes montèrent à la suite de David ; il en resta deux cents près des bagages.",
        "NAB": "Thereupon David said to his men, \"Let everyone gird on his sword.\" And so everyone, David included, girded on his sword. About four hundred men went up after David, while two hundred remained with the baggage.",
        "VAT_ES": "Entonces David dijo a sus hombres: «Que cada uno se ciña su espada». Ellos se ciñeron cada uno su espada, y también David se ciñó la suya. Luego, unos cuatrocientos hombres subieron detrás de David, y los otros doscientos se quedaron con el equipaje.",
        "CEI": "Allora Davide disse ai suoi uomini: \"Cingete tutti la spada!\". Tutti cinsero la spada e Davide cinse la sua e partirono dietro Davide circa quattrocento uomini. Duecento rimasero a guardia dei bagagli."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לַ/אֲבִיגַ֨יִל֙ אֵ֣שֶׁת נָבָ֔ל הִגִּ֧יד נַֽעַר אֶחָ֛ד מֵ/הַ/נְּעָרִ֖ים לֵ/אמֹ֑ר הִנֵּ֣ה שָׁלַח֩ דָּוִ֨ד מַלְאָכִ֧ים מֵֽ/הַ/מִּדְבָּ֛ר לְ/בָרֵ֥ךְ אֶת אֲדֹנֵ֖י/נוּ וַ/יָּ֥עַט בָּ/הֶֽם׃",
        "LXX": "καὶ τῇ Ἀβειγαίᾳ γυναικὶ Ναβὰλ ἀπήγγειλεν ἓν τῶν παιδαρίων λέγων Ἰδοὺ Δαυεὶδ ἀπέστειλεν ἀγγέλους ἐκ τῆς ἐρήμου εὐλογῆσαι κύριον ἡμῶν, καὶ ἐξέκλινεν ἀπ’ αὐτῶν.",
        "VUL": "Abigail autem uxori Nabal nuntiavit unus de pueris suis, dicens : Ecce David misit nuntios de deserto, ut benedicerent domino nostro : et aversatus est eos.",
        "SYN": "Авигею же, жену Навала, известил один из слуг, сказав: вот, Давид присылал из пустыни послов приветствовать нашего господина, но он обошелся с ними грубо;",
        "NEO": "Un des serviteurs de Nabal vint apporter la nouvelle à Abigaïl en disant : « Voici que David a envoyé du désert des messagers pour saluer notre maître, qui s’est jeté sur eux.",
        "NAB": "But Nabal's wife Abigail was informed of this by one of the servants, who said: \"David sent messengers from the desert to greet our master, but he flew at them screaming.",
        "VAT_ES": "Uno de sus servidores le avisó a Abigail, la esposa de Nabal: «Mira que David envió a unos emisarios desde el desierto, para saludar a nuestro patrón, y él se abalanzó sobre ellos.",
        "CEI": "Ma Abigail, la moglie di Nabal, fu avvertita da uno dei servi, che le disse: \"Ecco Davide ha inviato messaggeri dal deserto per salutare il nostro padrone, ma egli ha inveito contro di essi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הָ֣/אֲנָשִׁ֔ים טֹבִ֥ים לָ֖/נוּ מְאֹ֑ד וְ/לֹ֤א הָכְלַ֨מְנוּ֙ וְ/לֹֽא פָקַ֣דְנוּ מְא֔וּמָה כָּל יְמֵי֙ הִתְהַלַּ֣כְנוּ אִתָּ֔/ם בִּֽ/הְיוֹתֵ֖/נוּ בַּ/שָּׂדֶֽה׃",
        "LXX": "καὶ οἱ ἄνδρες ἀγαθοὶ ἡμῖν σφόδρα· οὐκ ἀπεκώλυσαν ἡμᾶς οὐδὲ ἐνετείλαντο ἡμῖν πάσας τὰς ἡμέρας ἃς ἦμεν παρ’ αὐτοῖς·",
        "VUL": "Homines isti boni satis fuerunt nobis, et non molesti : nec quidquam aliquando periit omni tempore quo fuimus conversati cum eis in deserto :",
        "SYN": "а эти люди очень добры к нам, не обижали нас, и ничего не пропало у нас во все время, когда мы ходили с ними, быв в поле;",
        "NEO": "Et pourtant ces gens ont été bons pour nous ; ils ne nous ont causé aucune peine, et rien ne nous a été enlevé tout le temps que nous avons cheminé avec eux, lorsque nous étions dans la campagne.",
        "NAB": "Yet these men were very good to us. We were done no injury, neither did we miss anything all the while we were living among them during our stay in the open country.",
        "VAT_ES": "Sin embargo, esos hombres han sido muy buenos con nosotros. Nunca nos molestaron, ni perdimos nada durante todo el tiempo que anduvimos con ellos, cuando estábamos en campo abierto.",
        "CEI": "Veramente questi uomini sono stati molto buoni con noi; non ci hanno molestati e non ci è venuto a mancare niente finché siamo stati con loro, quando eravamo in campagna."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "חוֹמָה֙ הָי֣וּ עָלֵ֔י/נוּ גַּם לַ֖יְלָה גַּם יוֹמָ֑ם כָּל יְמֵ֛י הֱיוֹתֵ֥/נוּ עִמָּ֖/ם רֹעִ֥ים הַ/צֹּֽאן׃",
        "LXX": "καὶ ἐν τῷ εἶναι ἡμᾶς ἐν ἀγρῷ ὡς τεῖχος ἦσαν περὶ ἡμᾶς καὶ τὴν νύκτα καὶ τὴν ἡμέραν πάσας τὰς ἡμέρας ἃς ἤμεθα παρ’ αὐτοῖς ποιμαίνοντες τὸ ποίμνιον.",
        "VUL": "pro muro erant nobis tam in nocte quam in die, omnibus diebus quibus pavimus apud eos greges.",
        "SYN": "они были для нас оградою и днем и ночью во все время, когда мы пасли стада вблизи их;",
        "NEO": "Ils nous ont servi de rempart, aussi bien la nuit que le jour, tout le temps que nous avons été avec eux, paissant les troupeaux.",
        "NAB": "For us they were like a rampart night and day the whole time we were pasturing the sheep near them.",
        "VAT_ES": "Ellos fueron para nosotros una muralla, de día y de noche, mientras estuvimos con ellos apacentando el rebaño.",
        "CEI": "Sono stati per noi come un muro di difesa di notte e di giorno, finché siamo stati con loro a pascolare il gregge."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה דְּעִ֤י וּ/רְאִי֙ מַֽה תַּעֲשִׂ֔י כִּֽי כָלְתָ֧ה הָ/רָעָ֛ה אֶל אֲדֹנֵ֖י/נוּ וְ/עַ֣ל כָּל בֵּית֑/וֹ וְ/הוּא֙ בֶּן בְּלִיַּ֔עַל מִ/דַּבֵּ֖ר אֵלָֽי/ו׃",
        "LXX": "καὶ νῦν γνῶθι καὶ ἴδε τί σὺ ποιήσεις, ὅτι συντετέλεσται ἡ κακία εἰς τὸν κύριον ἡμῶν καὶ εἰς τὸν οἶκον αὐτοῦ· καὶ οὗτος υἱὸς λοιμὸς καὶ οὐκ ἔστιν λαλῆσαι πρὸς αὐτόν.",
        "VUL": "Quam ob rem considera, et recogita quid facias : quoniam completa est malitia adversum virum tuum, et adversum domum tuam, et ipse est filius Belial, ita ut nemo possit ei loqui.",
        "SYN": "итак подумай и посмотри, что делать; ибо неминуемо угрожает беда господину нашему и всему дому его, а он -- человек злой, нельзя говорить с ним.",
        "NEO": "Reconnais maintenant et vois ce que tu as à faire ; car le mal est résolu contre notre maître et contre toute sa maison ; pour lui, c’est un fils de Bélial, et on ne peut lui parler. »",
        "NAB": "Now, see what you can do, for you must realize that otherwise evil is in store for our master and for his whole family. He is so mean that no one can talk to him.\"",
        "VAT_ES": "Ahora piensa bien lo que debes hacer, porque es cosa decidida la ruina de nuestro patrón y de toda su casa. En cuanto a él, &iexcl;no es más que un miserable, al que ni siquiera se le puede hablar!».",
        "CEI": "Sappilo dunque e vedi ciò che devi fare, perché pende qualche guaio sul nostro padrone e su tutta la sua casa. Egli poi è troppo cattivo e non gli si può dire una parola\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תְּמַהֵ֣ר אבוגיל אֲבִיגַ֡יִל וַ/תִּקַּח֩ מָאתַ֨יִם לֶ֜חֶם וּ/שְׁנַ֣יִם נִבְלֵי יַ֗יִן וְ/חָמֵ֨שׁ צֹ֤אן עשוות עֲשׂוּיֹת֙ וְ/חָמֵ֤שׁ סְאִים֙ קָלִ֔י וּ/מֵאָ֥ה צִמֻּקִ֖ים וּ/מָאתַ֣יִם דְּבֵלִ֑ים וַ/תָּ֖שֶׂם עַל הַ/חֲמֹרִֽים׃",
        "LXX": "καὶ ἔσπευσεν Ἀβειγαία καὶ ἔλαβεν διακοσίους ἄρτους καὶ δύο ἀγγεῖα οἴνου καὶ πέντε πρόβατα πεποιημένα καὶ πέντε οἰφὶ ἀλφίτου καὶ γόμορ ἓν σταφίδος καὶ διακοσίας παλάθας, καὶ ἔθετο ἐπὶ τοὺς ὄνους·",
        "VUL": "Festinavit igitur Abigail, et tulit ducentos panes, et duos utres vini, et quinque arietes coctos, et quinque sata polentæ, et centum ligaturas uvæ passæ, et ducentas massas caricarum, et posuit super asinos :",
        "SYN": "Тогда Авигея поспешно взяла двести хлебов, и два меха с вином, и пять овец приготовленных, и пять мер сушеных зерен, и сто связок изюму, и двести связок смокв, и навьючила на ослов,",
        "NEO": "Aussitôt Abigaïl prit deux cents pains, deux outres de vin, cinq moutons apprêtés, cinq mesures de grain rôti, cent masses de raisin sec et deux cents de figues sèches et, les ayant mis sur des ânes,",
        "NAB": "Abigail quickly got together two hundred loaves, two skins of wine, five dressed sheep, five seahs of roasted grain, a hundred cakes of pressed raisins, and two hundred cakes of pressed figs, and loaded them on asses.",
        "VAT_ES": "Sin pérdida de tiempo, Abigail tomó doscientos panes, dos odres de vino, cinco carneros adobados, cinco bolsas de grano tostado, cien racimos de pasas de uva y doscientas tortas de higo, y los cargó sobre unos asnos.",
        "CEI": "Abigail allora prese in fretta duecento pani, due otri di vino, cinque arieti preparati, cinque misure di grano tostato, cento grappoli di uva passa e duecento schiacciate di fichi secchi e li caricò sugli asini."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תֹּ֤אמֶר לִ/נְעָרֶ֨י/הָ֙ עִבְר֣וּ לְ/פָנַ֔/י הִנְ/נִ֖י אַחֲרֵי/כֶ֣ם בָּאָ֑ה וּ/לְ/אִישָׁ֥/הּ נָבָ֖ל לֹ֥א הִגִּֽידָה׃",
        "LXX": "καὶ εἶπεν τοῖς παιδαρίοις αὐτῆς Προπορεύεσθε ἔμπροσθέν μου, καὶ ἰδοὺ ἐγὼ ὀπίσω ὑμῶν παραγίνομαι. καὶ τῷ ἀνδρὶ αὐτῆς οὐκ ἀπήγγειλεν.",
        "VUL": "dixitque pueris suis : Præcedite me : ecce ego post tergum sequar vos : viro autem suo Nabal non indicavit.",
        "SYN": "и сказала слугам своим: ступайте впереди меня, вот, я пойду за вами. А мужу своему Навалу ничего не сказала.",
        "NEO": "elle dit à ses jeunes gens : « Passez devant moi, je vous suis. » Mais elle ne dit rien à Nabal, son mari.",
        "NAB": "She then said to her servants, \"Go on ahead; I will follow you.\" But she did not tell her husband Nabal.",
        "VAT_ES": "Luego dijo a sus servidores; «Adelántense ustedes, y yo iré detrás». Pero no le avisó nada a su esposo Nabal.",
        "CEI": "Poi disse ai servi: \"Precedetemi, io vi seguirò\". Ma non disse nulla al marito Nabal."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָיָ֞ה הִ֣יא רֹכֶ֣בֶת עַֽל הַ/חֲמ֗וֹר וְ/יֹרֶ֨דֶת֙ בְּ/סֵ֣תֶר הָ/הָ֔ר וְ/הִנֵּ֤ה דָוִד֙ וַ/אֲנָשָׁ֔י/ו יֹרְדִ֖ים לִ/קְרָאתָ֑/הּ וַ/תִּפְגֹּ֖שׁ אֹתָֽ/ם׃",
        "LXX": "καὶ ἐγενήθη αὐτῆς ἐπιβεβηκυίης ἐπὶ τὴν ὄνον καὶ καταβαινούσης ἐν σκέπῃ τοῦ ὄρους, καὶ ἰδοὺ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ κατέβαινον εἰς συνάντησιν αὐτῆς· καὶ ἀπήντησεν αὐτοῖς.",
        "VUL": "Cum ergo ascendisset asinum, et descenderet ad radices montis, David et viri ejus descendebant in occursum ejus : quibus et illa occurrit.",
        "SYN": "Когда же она, сидя на осле, спускалась по извилинам горы, вот, навстречу ей идет Давид и люди его, и она встретилась с ними.",
        "NEO": "Comme elle descendait, montée sur un âne, en un endroit couvert de la montagne, voici que David et ses hommes descendaient en face d’elle, et elle les rencontra. —",
        "NAB": "As she came down through a mountain defile riding on an ass, David and his men were also coming down from the opposite direction. When she met them,",
        "VAT_ES": "Mientras Abigail, montada en su asno, bajaba por un recodo de la montaña, David y sus hombres bajaban en dirección a ella.",
        "CEI": "Ora, mentre essa sul dorso di un asino scendeva lungo un sentiero nascosto della montagna, Davide e i suoi uomini scendevano di fronte a lei ed essa s'incontrò con loro."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/דָוִ֣ד אָמַ֗ר אַךְ֩ לַ/שֶּׁ֨קֶר שָׁמַ֜רְתִּי אֶֽת כָּל אֲשֶׁ֤ר לָ/זֶה֙ בַּ/מִּדְבָּ֔ר וְ/לֹא נִפְקַ֥ד מִ/כָּל אֲשֶׁר ל֖/וֹ מְא֑וּמָה וַ/יָּֽשֶׁב לִ֥/י רָעָ֖ה תַּ֥חַת טוֹבָֽה׃",
        "LXX": "καὶ Δαυεὶδ εἶπεν Ἴσως εἰς ἄδικον πεφύλακα πάντα τὰ αὐτοῦ ἐν τῇ ἐρήμῳ καὶ οὐκ ἐνετειλάμεθα λαβεῖν ἐκ πάντων τῶν αὐτοῦ οὐθέν, καὶ ἀνταπέδωκέν μοι πονηρὰ ἀντὶ ἀγαθῶν·",
        "VUL": "Et ait David : Vere frustra servavi omnia quæ hujus erant in deserto, et non periit quidquam de cunctis quæ ad eum pertinebant : et reddidit mihi malum pro bono.",
        "SYN": "И Давид сказал: да, напрасно я охранял в пустыне все имущество этого человека, и ничего не пропало из принадлежащего ему; он платит мне злом за добро;",
        "NEO": "David disait : « C’est bien en vain que j’ai surveillé tout ce que cet homme a dans le désert, et que rien n’a été enlevé de tout ce qu’il possède ; il me rend le mal pour le bien !",
        "NAB": "David had just been saying: \"Indeed, it was in vain that I guarded all this man's possessions in the desert, so that he missed nothing. He has repaid good with evil.",
        "VAT_ES": "Entre tanto, David pensaba: «En vano he protegido todo lo que este tenía en el desierto, sin que se le perdiera ninguno de sus bienes. El me ha devuelto mal por bien.",
        "CEI": "Davide andava dicendo: \"Ho dunque custodito invano tutto ciò che appartiene a costui nel deserto; niente fu danneggiato di ciò che gli appartiene ed egli mi rende male per bene."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כֹּה יַעֲשֶׂ֧ה אֱלֹהִ֛ים לְ/אֹיְבֵ֥י דָוִ֖ד וְ/כֹ֣ה יֹסִ֑יף אִם אַשְׁאִ֧יר מִ/כָּל אֲשֶׁר ל֛/וֹ עַד הַ/בֹּ֖קֶר מַשְׁתִּ֥ין בְּ/קִֽיר׃",
        "LXX": "τάδε ποιήσαι ὁ θεὸς τῷ Δαυεὶδ καὶ τάδε προσθείη, εἰ ὑπολείψομαι ἐκ πάντων τῶν τοῦ Ναβὰλ ἕως πρωὶ οὐροῦντα πρὸς τοῖχον.",
        "VUL": "Hæc faciat Deus inimicis David, et hæc addat, si reliquero de omnibus quæ ad ipsum pertinent usque mane mingentem ad parietem.",
        "SYN": "пусть то и то сделает Бог с врагами Давида, и еще больше сделает, если до рассвета утреннего из всего, что принадлежит Навалу, я оставлю мочащегося к стене.",
        "NEO": "Que Dieu traite dans toute sa rigueur les ennemis de David ! De tout ce qui appartient à Nabal, je ne laisserai rien subsister jusqu’au lever du jour, pas même celui qui urine contre le mur. »",
        "NAB": "May God do thus and so to David, if by morning I leave a single male alive among all those who belong to him.\"",
        "VAT_ES": "&iexcl;Que Dios castigue a David una y otra vez, si dejo con vida hasta el alba a uno solo de sus hombres!».",
        "CEI": "Tanto faccia Dio ai nemici di Davide e ancora peggio, se di tutti i suoi io lascerò sopravvivere fino al mattino un solo maschio!\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/תֵּ֤רֶא אֲבִיגַ֨יִל֙ אֶת דָּוִ֔ד וַ/תְּמַהֵ֕ר וַ/תֵּ֖רֶד מֵ/עַ֣ל הַ/חֲמ֑וֹר וַ/תִּפֹּ֞ל לְ/אַפֵּ֤י דָוִד֙ עַל פָּנֶ֔י/הָ וַ/תִּשְׁתַּ֖חוּ אָֽרֶץ׃",
        "LXX": "καὶ εἶδεν Ἀβειγαία τὸν Δαυείδ, καὶ ἔσπευσεν καὶ κατεπήδησεν ἀπὸ τῆς ὄνου καὶ ἔπεσεν ἐνώπιον Δαυεὶδ ἐπὶ πρόσωπον αὐτῆς, καὶ προσεκύνησεν αὐτῷ ἐπὶ τὴν γῆν",
        "VUL": "Cum autem vidisset Abigail David, festinavit, et descendit de asino, et procidit coram David super faciem suam, et adoravit super terram,",
        "SYN": "Когда Авигея увидела Давида, то поспешила сойти с осла и пала пред Давидом на лице свое и поклонилась до земли;",
        "NEO": "Dès qu’Abigaïl aperçut David, elle s’empressa de descendre de l’âne et, tombant sur sa face devant David, elle se prosterna contre terre.",
        "NAB": "As soon as Abigail saw David, she dismounted quickly from the ass and, falling prostrate on the ground before David, did him homage.",
        "VAT_ES": "Apenas vio a David, Abigail bajó inmediatamente del asno, y cayó ante él con el rostro en tierra.",
        "CEI": "Appena Abigail vide Davide, smontò in fretta dall'asino, cadde con la faccia davanti a Davide e si prostrò a terra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תִּפֹּל֙ עַל רַגְלָ֔י/ו וַ/תֹּ֕אמֶר בִּ/י אֲנִ֥י אֲדֹנִ֖/י הֶֽ/עָוֺ֑ן וּֽ/תְדַבֶּר נָ֤א אֲמָֽתְ/ךָ֙ בְּ/אָזְנֶ֔י/ךָ וּ/שְׁמַ֕ע אֵ֖ת דִּבְרֵ֥י אֲמָתֶֽ/ךָ׃",
        "LXX": "ἐπὶ τοὺς πόδας αὐτοῦ καὶ εἶπεν Ἐν ἐμοί, κύριέ μου, ἡ ἀδικία μου· λαλησάτω δὴ ἡ δούλη σου εἰς τὰ ὦτά σου, καὶ ἄκουσον τῆς δούλης σου λόγον.",
        "VUL": "et cecidit ad pedes ejus, et dixit : In me sit, domine mi, hæc iniquitas : loquatur, obsecro, ancilla tua in auribus tuis, et audi verba famulæ tuæ.",
        "SYN": "и пала к ногам его и сказала: на мне грех, господин мой; позволь рабе твоей говорить в уши твои и послушай слов рабы твоей.",
        "NEO": "Puis elle se jeta à ses pieds, en disant : « Que sur moi, mon seigneur, sur moi soit la faute ! Permets à ta servante de parler à tes oreilles, et écoute les paroles de ta servante !",
        "NAB": "As she fell at his feet she said: \"My lord, let the blame be mine. Please let your handmaid speak to you, and listen to the words of your handmaid.",
        "VAT_ES": "Y postrada a sus pies, exclamó: «&iexcl;Que la falta recaiga sobre mí, señor! &iexcl;Pero permite que tu servidora hable en tu presencia! &iexcl;Escucha sus palabras!",
        "CEI": "Cadde ai suoi piedi e disse: \"Sono io colpevole, mio signore. Lascia che parli la tua schiava al tuo orecchio e tu dègnati di ascoltare le parole della tua schiava."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אַל נָ֣א יָשִׂ֣ים אֲדֹנִ֣/י אֶת לִבּ֡/וֹ אֶל אִישׁ֩ הַ/בְּלִיַּ֨עַל הַ/זֶּ֜ה עַל נָבָ֗ל כִּ֤י כִ/שְׁמ/וֹ֙ כֶּן ה֔וּא נָבָ֣ל שְׁמ֔/וֹ וּ/נְבָלָ֖ה עִמּ֑/וֹ וַֽ/אֲנִי֙ אֲמָ֣תְ/ךָ֔ לֹ֥א רָאִ֛יתִי אֶת נַעֲרֵ֥י אֲדֹנִ֖/י אֲשֶׁ֥ר שָׁלָֽחְתָּ׃",
        "LXX": "μὴ δὴ θέσθω ὁ κύριός μου καρδίαν αὐτοῦ ἐπὶ τὸν ἄνθρωπον τὸν λοιμὸν τοῦτον, ὅτι κατὰ τὸ ὄνομα αὐτοῦ οὗτός ἐστιν· Ναβὰλ ὄνομα αὐτῷ καὶ ἀφροσύνη μετ’ αὐτοῦ· καὶ ἐγὼ ἡ δούλη σου οὐκ εἶδον τὰ παιδάριά σου ἃ ἀπέστειλας.",
        "VUL": "Ne ponat, oro, dominus meus rex cor suum super virum istum iniquum Nabal : quoniam secundum nomen suum stultus est, et stultitia est cum eo : ego autem ancilla tua non vidi pueros tuos, domine mi, quos misisti.",
        "SYN": "Пусть господин мой не обращает внимания на этого злого человека, на Навала; ибо каково имя его, таков и он. Навал -- имя его, и безумие его с ним. А я, раба твоя, не видела слуг господина моего, которых ты присылал.",
        "NEO": "Que mon seigneur ne prenne pas garde à cet homme de Bélial, à Nabal, car il est ce que son nom indique ; son nom est Le Fou, et il y a chez lui de la folie. Mais moi, ta servante, je n’ai pas vu les gens de mon seigneur, que tu as envoyés.",
        "NAB": "Let not my lord pay attention to that worthless man Nabal, for he is just like his name. Fool is his name, and he acts the fool. I, your handmaid, did not see the young men whom my lord sent.",
        "VAT_ES": "Que mi señor no le haga caso a ese miserable de Nabal, porque su nombre dice lo que él es: él se llama Nabal, que significa \"insensato\", y la insensatez lo acompaña. Pero yo, tu servidora, no había visto a los jóvenes que había enviado mi señor.",
        "CEI": "Non faccia caso il mio signore di quell'uomo cattivo che è Nabal, perché egli è come il suo nome: stolto si chiama e stoltezza è in lui; io tua schiava non avevo visto i tuoi giovani, o mio signore, che avevi mandato."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה אֲדֹנִ֗/י חַי יְהוָ֤ה וְ/חֵֽי נַפְשְׁ/ךָ֙ אֲשֶׁ֨ר מְנָעֲ/ךָ֤ יְהוָה֙ מִ/בּ֣וֹא בְ/דָמִ֔ים וְ/הוֹשֵׁ֥עַ יָדְ/ךָ֖ לָ֑/ךְ וְ/עַתָּ֗ה יִֽהְי֤וּ כְ/נָבָל֙ אֹיְבֶ֔י/ךָ וְ/הַֽ/מְבַקְשִׁ֥ים אֶל אֲדֹנִ֖/י רָעָֽה׃",
        "LXX": "καὶ νῦν, κύριε, ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, καθὼς ἐκώλυσέν σε Κύριος τοῦ μὴ ἐλθεῖν εἰς αἷμα ἀθῷον καὶ σώζειν τὴν χεῖρά σού σοι· καὶ νῦν γένοιντο ὡς Ναβὰλ οἱ ἐχθροί σου καὶ οἱ ζητοῦντες τῷ κυρίῳ μου κακά.",
        "VUL": "Nunc ergo, domine mi, vivit Dominus, et vivit anima tua, qui prohibuit te ne venires in sanguinem, et salvavit manum tuam tibi : et nunc fiant sicut Nabal inimici tui, et qui quærunt domino meo malum.",
        "SYN": "И ныне, господин мой, жив Господь и жива душа твоя, Господь не попустит тебе идти на пролитие крови и удержит руку твою от мщения, и ныне да будут, как Навал, враги твои и злоумышляющие против господина моего.",
        "NEO": "Maintenant, mon seigneur, aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w** est vivant et que ton âme est vivante, \\+w Yahweh|strong=\"H3068\"\\+w** t’a préservé de répandre le sang et de te venger de ta main. Et maintenant, que tes ennemis et ceux qui veulent du mal à mon seigneur soient comme Nabal !",
        "NAB": "Now, therefore, my lord, as the LORD lives, and as you live, it is the LORD who has kept you from shedding blood and from avenging yourself personally. May your enemies and those who seek to harm my lord become as Nabal!",
        "VAT_ES": "Y ahora, &iexcl;por la vida del Señor y por tu propia vida! es el mismo Señor el que te impide derramar sangre y hacerte justicia por tu mano. &iexcl;Que tus enemigos y todos los que tratan de hacerte mal corran la misma suerte que Nabal!",
        "CEI": "Ora, mio signore, per la vita del Signore e per la tua vita, poiché il Signore ti ha impedito di venire al sangue e farti giustizia con la tua mano, siano appunto come Nabal i tuoi nemici e coloro che cercano di fare il male al mio signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הַ/בְּרָכָ֣ה הַ/זֹּ֔את אֲשֶׁר הֵבִ֥יא שִׁפְחָתְ/ךָ֖ לַֽ/אדֹנִ֑/י וְ/נִתְּנָה֙ לַ/נְּעָרִ֔ים הַ/מִּֽתְהַלְּכִ֖ים בְּ/רַגְלֵ֥י אֲדֹנִֽ/י׃",
        "LXX": "καὶ νῦν λάβε τὴν εὐλογίαν ἣν ἐνήνοχεν ἡ δούλη σου τῷ κυρίῳ μου, καὶ δώσεις τοῖς παιδαρίοις τοῖς παρεστηκόσιν τῷ κυρίῳ μου.",
        "VUL": "Quapropter suscipe benedictionem hanc, quam attulit ancilla tua tibi domino meo, et da pueris qui sequuntur te dominum meum.",
        "SYN": "Вот эти дары, которые принесла раба твоя господину моему, чтобы дать их отрокам, служащим господину моему.",
        "NEO": "Accepte donc ce présent que ta servante apporte à mon seigneur, et qu’il soit distribué aux jeunes gens qui marchent à la suite de mon seigneur.",
        "NAB": "Accept this present, then, which your maidservant has brought for my lord, and let it be given to the young men who follow my lord.",
        "VAT_ES": "Con respecto a este obsequio que le he traído a mi señor, que lo repartan entre tus seguidores.",
        "CEI": "Quanto a questo dono che la tua schiava porta al mio signore, fà che sia dato agli uomini che seguono i tuoi passi, mio signore."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "שָׂ֥א נָ֖א לְ/פֶ֣שַׁע אֲמָתֶ֑/ךָ כִּ֣י עָשֹֽׂה יַעֲשֶׂה֩ יְהוָ֨ה לַֽ/אדֹנִ֜/י בַּ֣יִת נֶאֱמָ֗ן כִּי מִלְחֲמ֤וֹת יְהוָה֙ אֲדֹנִ֣/י נִלְחָ֔ם וְ/רָעָ֛ה לֹא תִמָּצֵ֥א בְ/ךָ֖ מִ/יָּמֶֽי/ךָ׃",
        "LXX": "ἆρον δὴ τὸ ἀνόμημα τῆς δούλης σου, ὅτι ποιῶν ποιήσει Κύριος τῷ κυρίῳ μου οἶκον πιστόν, ὅτι πόλεμον κυρίου μου ὁ κύριος πολεμεῖ, καὶ κακία οὐχ εὑρεθήσεται ἐν σοὶ πώποτε.",
        "VUL": "Aufer iniquitatem famulæ tuæ : faciens enim faciet Dominus tibi domino meo domum fidelem, quia prælia Domini, domine mi, tu præliaris : malitia ergo non inveniatur in te omnibus diebus vitæ tuæ.",
        "SYN": "Прости вину рабы твоей; Господь непременно устроит господину моему дом твердый, ибо войны Господа ведет господин мой, и зло не найдется в тебе во всю жизнь твою.",
        "NEO": "Pardonne, je te prie, la faute de ta servante, car \\+w Yahweh|strong=\"H3068\"\\+w** fera certainement à mon seigneur une maison stable ; car mon seigneur soutient les guerres de \\+w Yahweh|strong=\"H3068\"\\+w**, et on ne trouvera pas de mal en toi tout le temps de ta vie.",
        "NAB": "Please forgive the transgression of your handmaid, for the LORD shall certainly establish a lasting dynasty for my lord, because your lordship is fighting the battles of the LORD, and there is no evil to be found in you your whole life long.",
        "VAT_ES": "Perdona, te lo ruego, la falta de tu servidora. Porque el Señor te hará seguramente una casa perdurable, ya que tú has combatido en las guerras del Señor y en toda tu vida no se encuentra en ti nada malo.",
        "CEI": "Perdona la colpa della tua schiava. Certo il Signore concederà a te, mio signore, una casa duratura, perché il mio signore combatte le battaglie del Signore, né si troverà alcun male in te per tutti i giorni della tua vita."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יָּ֤קָם אָדָם֙ לִ/רְדָפְ/ךָ֔ וּ/לְ/בַקֵּ֖שׁ אֶת נַפְשֶׁ֑/ךָ וְֽ/הָיְתָה֩ נֶ֨פֶשׁ אֲדֹנִ֜/י צְרוּרָ֣ה בִּ/צְר֣וֹר הַ/חַיִּ֗ים אֵ֚ת יְהוָ֣ה אֱלֹהֶ֔י/ךָ וְ/אֵ֨ת נֶ֤פֶשׁ אֹיְבֶ֨י/ךָ֙ יְקַלְּעֶ֔/נָּה בְּ/ת֖וֹךְ כַּ֥ף הַ/קָּֽלַע׃",
        "LXX": "καὶ ἀναστήσεται ἄνθρωπος καταδιώκων σε καὶ ζητῶν τὴν ψυχήν σου, καὶ ἔσται ψυχὴ κυρίου μου ἐνδεδεμένη ἐν δεσμῷ τῆς ζωῆς παρὰ Κυρίῳ τῷ θεῷ, καὶ ψυχὴν ἐχθρῶν σου σφενδονήσεις ἐν μέσῳ τῆς σφενδόνης.",
        "VUL": "Si enim surrexerit aliquando homo persequens te, et quærens animam tuam, erit anima domini mei custodita quasi in fasciculo viventium apud Dominum Deum tuum : porro inimicorum tuorum anima rotabitur, quasi in impetu et circulo fundæ.",
        "SYN": "Если восстанет человек преследовать тебя и искать души твоей, то душа господина моего будет завязана в узле жизни у Господа Бога твоего, а душу врагов твоих бросит Он как бы пращею.",
        "NEO": "S’il s’élève quelqu’un pour te poursuivre et en vouloir à ta vie, la vie de mon seigneur sera liée dans le faisceau des vivants auprès de \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et la vie de tes ennemis, il la lancera au loin du creux de la fronde.",
        "NAB": "If anyone rises to pursue you and to seek your life, may the life of my lord be bound in the bundle of the living in the care of the LORD your God; but may he hurl out the lives of your enemies as from the hollow of a sling.",
        "VAT_ES": "Y si un hombre se alza para perseguirte y atentar contra tu vida, la vida de mi señor estará bien guardada en la bolsa de los vivientes, junto al Señor, tu Dios, mientras que él revoleará con su honda la vida de tus enemigos.",
        "CEI": "Se qualcuno insorgerà a perseguitarti e a cercare la tua vita, la tua anima, o mio signore, sarà conservata nello scrigno della vita presso il Signore tuo Dio, mentre l'anima dei tuoi nemici Egli la scaglierà come dal cavo della fionda."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כִּֽי יַעֲשֶׂ֤ה יְהוָה֙ לַֽ/אדֹנִ֔/י כְּ/כֹ֛ל אֲשֶׁר דִּבֶּ֥ר אֶת הַ/טּוֹבָ֖ה עָלֶ֑י/ךָ וְ/צִוְּ/ךָ֥ לְ/נָגִ֖יד עַל יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἔσται ὅτι ποιήσει Κύριος τῷ κυρίῳ μου πάντα ὅσα ἐλάλησεν ἀγαθὰ ἐπὶ σέ, καὶ ἐντελεῖταί σοι εἰς ἡγούμενον ἐπὶ Ἰσραήλ.",
        "VUL": "Cum ergo fecerit Dominus tibi domino meo omnia quæ locutus est bona de te, et constituerit te ducem super Israël,",
        "SYN": "И когда сделает Господь господину моему все, что говорил о тебе доброго, и поставит тебя вождем над Израилем,",
        "NEO": "Lorsque \\+w Yahweh|strong=\"H3068\"\\+w** aura fait à mon seigneur selon tout le bien qu’il a dit à ton sujet et qu’il t’aura établi chef sur Israël,",
        "NAB": "And when the LORD carries out for my lord the promise of success he has made concerning you, and appoints you as commander over Israel,",
        "VAT_ES": "Cuando el Señor te haga todo el bien que te ha prometido y te ponga como jefe en Israel,",
        "CEI": "Certo, quando il Signore ti avrà concesso tutto il bene che ha detto a tuo riguardo e ti avrà costituito capo d'Israele,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/לֹ֣א תִהְיֶ֣ה זֹ֣את לְ/ךָ֡ לְ/פוּקָה֩ וּ/לְ/מִכְשׁ֨וֹל לֵ֜ב לַ/אדֹנִ֗/י וְ/לִ/שְׁפָּךְ דָּם֙ חִנָּ֔ם וּ/לְ/הוֹשִׁ֥יעַ אֲדֹנִ֖/י ל֑/וֹ וְ/הֵיטִ֤ב יְהוָה֙ לַֽ/אדֹנִ֔/י וְ/זָכַרְתָּ֖ אֶת אֲמָתֶֽ/ךָ׃",
        "LXX": "καὶ οὐκ ἔσται σοι τοῦτο βδελυγμὸς καὶ σκάνδαλον τῷ κυρίῳ μου, ἐκχέαι αἷμα ἀθῷον δωρεὰν καὶ σῶσαι χεῖρα κυρίου μου αὐτῷ· καὶ ἀγαθώσαι Κύριος τῷ κυρίῳ μου, καὶ μνησθήσῃ τῆς δούλης σου ἀγαθῶσαι αὐτῇ.",
        "VUL": "non erit tibi hoc in singultum, et in scrupulum cordis domino meo, quod effuderis sanguinem innoxium, aut ipse te ultus fueris : et cum benefecerit Dominus domino meo, recordaberis ancillæ tuæ.",
        "SYN": "то не будет это сердцу господина моего огорчением и беспокойством, что не пролил напрасно крови и сберег себя от мщения. И Господь облагодетельствует господина моего, и вспомнишь рабу твою [и окажешь милость ей].",
        "NEO": "ce ne sera pas pour toi un sujet de remords ni pour mon seigneur une souffrance de cœur d’avoir répandu le sang sans motif et s’être vengé lui-même. Et lorsque \\+w Yahweh|strong=\"H3068\"\\+w** aura fait du bien à mon seigneur, souviens-toi de ta servante. »",
        "NAB": "you shall not have this as a qualm or burden on your conscience, my lord, for having shed innocent blood or for having avenged yourself personally. When the LORD confers this benefit on your lordship, remember your handmaid.\"",
        "VAT_ES": "que no tengas que sentir turbación ni remordimiento de conciencia, por haber derramado sangre sin motivo y por haberte hecho justicia por ti mismo. Y cuando el Señor te colme de bienes, acuérdate de tu servidora».",
        "CEI": "non sia di angoscia o di rimorso al tuo cuore questa cosa: l'aver versato invano il sangue e l'aver fatto giustizia con la tua mano, mio signore. Il Signore ti farà prosperare, mio signore, ma tu vorrai ricordarti della tua schiava\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר דָּוִ֖ד לַ/אֲבִיגַ֑ל בָּר֤וּךְ יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֧ר שְׁלָחֵ֛/ךְ הַ/יּ֥וֹם הַ/זֶּ֖ה לִ/קְרָאתִֽ/י׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ τῇ Ἀβειγαίᾳ Εὐλογητὸς Κύριος ὁ θεὸς Ἰσραὴλ ὃς ἀπέστειλέν σε εἰς ἀπάντησίν μου.",
        "VUL": "Et ait David ad Abigail : Benedictus Dominus Deus Israël, qui misit hodie te in occursum meum, et benedictum eloquium tuum,",
        "SYN": "И сказал Давид Авигее: благословен Господь Бог Израилев, Который послал тебя ныне навстречу мне,",
        "NEO": "David dit à Abigaïl : « Béni soit \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, qui t’a envoyée, aujourd’hui à ma rencontre ! Béni soit ton grand sens,",
        "NAB": "David said to Abigail: \"Blessed be the LORD, the God of Israel, who sent you to meet me today.",
        "VAT_ES": "Entonces David dijo a Abigail: «&iexcl;Bendito sea el Señor, el Dios de Israel, que hoy te envía a mi encuentro!",
        "CEI": "Davide esclamò rivolto ad Abigail: \"Benedetto il Signore, Dio d'Israele, che ti ha mandato oggi incontro a me."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/בָר֥וּךְ טַעְמֵ֖/ךְ וּ/בְרוּכָ֣ה אָ֑תְּ אֲשֶׁ֨ר כְּלִתִ֜/נִי הַ/יּ֤וֹם הַ/זֶּה֙ מִ/בּ֣וֹא בְ/דָמִ֔ים וְ/הֹשֵׁ֥עַ יָדִ֖/י לִֽ/י׃",
        "LXX": "καὶ εὐλογητὸς ὁ τρόπος σου, καὶ εὐλογημένη σὺ ἡ ἀποκωλύσασά με σήμερον ἐν ταύτῃ μὴ ἐλθεῖν εἰς αἵματα καὶ σῶσαι χεῖρά μου ἐμοί.",
        "VUL": "et benedicta tu, quæ prohibuisti me hodie ne irem ad sanguinem, et ulciscerer me manu mea.",
        "SYN": "и благословен разум твой, и благословенна ты за то, что ты теперь не допустила меня идти на пролитие крови и отмстить за себя.",
        "NEO": "et bénie sois-tu, toi qui m’as empêché en ce jour de répandre le sang et de me venger de ma main !",
        "NAB": "Blessed be your good judgment and blessed be you yourself, who this day have prevented me from shedding blood and from avenging myself personally.",
        "VAT_ES": "&iexcl;Bendito sea tu buen tino, y bendiga también tú, que hoy me has impedido derramar sangre y hacerme justicia por mí mismo!",
        "CEI": "Benedetto il tuo senno e benedetta tu che mi hai impedito oggi di venire al sangue e di fare giustizia da me."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/אוּלָ֗ם חַי יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁ֣ר מְנָעַ֔/נִי מֵ/הָרַ֖ע אֹתָ֑/ךְ כִּ֣י לוּלֵ֣י מִהַ֗רְתְּ ו/תבאתי וַ/תָּבֹאת֙ לִ/קְרָאתִ֔/י כִּ֣י אִם נוֹתַ֧ר לְ/נָבָ֛ל עַד א֥וֹר הַ/בֹּ֖קֶר מַשְׁתִּ֥ין בְּ/קִֽיר׃",
        "LXX": "πλὴν ὅτι ζῇ Κύριος ὁ θεὸς Ἰσραὴλ ὃς ἀπεκώλυσέν με σήμερον τοῦ κακοποιῆσαί σε, ὅτι εἰ μὴ ἔσπευσας καὶ παρεγένου εἰς ἀπάντησίν μοι, τότε εἶπα Εἰ ὑπολειφθήσεται τῷ Ναβὰλ ἕως φωτὸς τοῦ πρωὶ οὐρῶν πρὸς τοῖχον.",
        "VUL": "Alioquin vivit Dominus Deus Israël, qui prohibuit me ne malum facerem tibi : nisi cito venisses in occursum mihi, non remansisset Nabal usque ad lucem matutinam mingens ad parietem.",
        "SYN": "Но, -- жив Господь Бог Израилев, удержавший меня от нанесения зла тебе, -- если бы ты не поспешила и не пришла навстречу мне, то до рассвета утреннего я не оставил бы Навалу мочащегося к стене.",
        "NEO": "Autrement, aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, qui m’a empêché de te faire du mal, est vivant, si tu ne t’étais pas hâtée de venir au-devant de moi, il ne fût rien resté à Nabal d’ici au lever du jour, pas même celui qui urine contre le mur. »",
        "NAB": "Otherwise, as the LORD, the God of Israel, lives, who has restrained me from harming you, if you had not come so promptly to meet me, by dawn Nabal would not have had a single man or boy left alive.\"",
        "VAT_ES": "&iexcl;Por la vida del Señor, el Dios de Israel, que me ha impedido hacerte daño, si no te hubieras apresurado a venir a mi encuentro, juro que antes de brillar el alba no le habría quedado vivo a Nabal ni un solo hombre!».",
        "CEI": "Viva sempre il Signore, Dio d'Israele, che mi ha impedito di farti il male; perché se non fossi venuta in fretta incontro a me, non sarebbe rimasto a Nabal allo spuntar del giorno un solo maschio\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּקַּ֤ח דָּוִד֙ מִ/יָּדָ֔/הּ אֵ֥ת אֲשֶׁר הֵבִ֖יאָה ל֑/וֹ וְ/לָ֣/הּ אָמַ֗ר עֲלִ֤י לְ/שָׁלוֹם֙ לְ/בֵיתֵ֔/ךְ רְאִי֙ שָׁמַ֣עְתִּי בְ/קוֹלֵ֔/ךְ וָ/אֶשָּׂ֖א פָּנָֽיִ/ךְ׃",
        "LXX": "καὶ ἔλαβεν Δαυεὶδ ἐκ χειρὸς αὐτῆς πάντα ἃ ἔφερεν αὐτῷ, καὶ εἶπεν αὐτῇ Ἀνάβηθι εἰς εἰρήνην εἰς οἶκόν σου· βλέπε, ἤκουσα τῆς φωνῆς σου καὶ ᾑρέτισα τὸ πρόσωπόν σου.",
        "VUL": "Suscepit ergo David de manu ejus omnia quæ attulerat ei, dixitque ei : Vade pacifice in domum tuam : ecce audivi vocem tuam, et honoravi faciem tuam.",
        "SYN": "И принял Давид из рук ее то, что она принесла ему, и сказал ей: иди с миром в дом твой; вот, я послушался голоса твоего и почтил лице твое.",
        "NEO": "David prit de la main d’Abigaïl ce qu’elle lui avait apporté, et lui dit : « Monte en paix dans ta maison ; vois, j’ai écouté ta voix et relevé ton visage ! »",
        "NAB": "David then took from her what she had brought him and said to her: \"Go up to your home in peace! See, I have granted your request as a personal favor.\"",
        "VAT_ES": "Luego David tomó lo que la mujer le había traído y le dijo: «Sube a tu casa en paz. He escuchado tu demanda y la tendré en cuenta».",
        "CEI": "Davide prese poi dalle mani di lei quanto gli aveva portato e le disse: \"Torna a casa in pace. Vedi: ho ascoltato la tua voce e ho rasserenato il tuo volto\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וַ/תָּבֹ֣א אֲבִיגַ֣יִל אֶל נָבָ֡ל וְ/הִנֵּה ל/וֹ֩ מִשְׁתֶּ֨ה בְּ/בֵית֜/וֹ כְּ/מִשְׁתֵּ֣ה הַ/מֶּ֗לֶךְ וְ/לֵ֤ב נָבָל֙ ט֣וֹב עָלָ֔י/ו וְ/ה֥וּא שִׁכֹּ֖ר עַד מְאֹ֑ד וְ/לֹֽא הִגִּ֣ידָה לּ֗/וֹ דָּבָ֥ר קָטֹ֛ן וְ/גָד֖וֹל עַד א֥וֹר הַ/בֹּֽקֶר׃",
        "LXX": "καὶ παρεγενήθη Ἀβειγαία πρὸς Ναβάλ· καὶ ἰδοὺ αὐτῷ πότος βασιλέως καὶ ἡ καρδία Ναβὰλ ἀγαθὴ ἐπ’ αὐτόν, καὶ αὐτὸς μεθύων ἕως σφόδρα· καὶ οὐκ ἀπήγγειλεν αὐτῷ ῥῆμα μικρὸν ἢ μέγα ἕως φωτὸς τοῦ πρωί.",
        "VUL": "Venit autem Abigail ad Nabal : et ecce erat ei convivium in domo ejus quasi convivium regis, et cor Nabal jucundum : erat enim ebrius nimis : et non indicavit ei verbum pusillum aut grande usque mane.",
        "SYN": "И пришла Авигея к Навалу, и вот, у него пир в доме его, как пир царский, и сердце Навала было весело; он же был очень пьян; и не сказала ему ни слова, ни большого, ни малого, до утра.",
        "NEO": "Abigaïl retourna vers Nabal, et voici qu’il faisait dans sa maison un festin comme un festin de roi ; et le cœur de Nabal était joyeux, et il était complètement ivre. Elle ne lui apprit ni peu, ni beaucoup, jusqu’au lever du jour.",
        "NAB": "When Abigail came to Nabal, there was a drinking party in his house like that of a king, and Nabal was merry because he was very drunk. So she told him nothing at all before daybreak the next morning.",
        "VAT_ES": "Cuando Abigail llegó a su casa, Nabal estaba celebrando un regio banquete. Nabal desbordaba de alegría; y como estaba completamente borracho, ella no le dijo ni una sola palabra antes del alba.",
        "CEI": "Abigail tornò da Nabal: questi teneva in casa un banchetto come un banchetto da re. Il suo cuore era allegro ed egli era ubriaco fradicio. Essa non gli disse né tanto né poco fino allo spuntar del giorno."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַ/בֹּ֗קֶר בְּ/צֵ֤את הַ/יַּ֨יִן֙ מִ/נָּבָ֔ל וַ/תַּגֶּד ל֣/וֹ אִשְׁתּ֔/וֹ אֶת הַ/דְּבָרִ֖ים הָ/אֵ֑לֶּה וַ/יָּ֤מָת לִבּ/וֹ֙ בְּ/קִרְבּ֔/וֹ וְ/ה֖וּא הָיָ֥ה לְ/אָֽבֶן׃",
        "LXX": "καὶ ἐγένετο πρωὶ ὡς ἐξένηψεν ἀπὸ τοῦ οἴνου Ναβάλ, ἀπήγγειλεν ἡ γυνὴ αὐτοῦ τὰ ῥήματα ταῦτα, καὶ ἐναπέθανεν ἡ καρδία αὐτοῦ ἐν αὐτῷ, καὶ αὐτὸς γίνεται ὡς λίθος·",
        "VUL": "Diluculo autem cum digessisset vinum Nabal, indicavit ei uxor sua verba hæc : et emortuum est cor ejus intrinsecus, et factus est quasi lapis.",
        "SYN": "Утром же, когда Навал отрезвился, жена его рассказала ему об этом, и замерло в нем сердце его, и стал он, как камень.",
        "NEO": "Mais le matin, quand Nabal fut revenu de son ivresse, sa femme lui raconta ces choses, et son cœur en reçut un coup mortel, et il devint comme une pierre.",
        "NAB": "But then, when Nabal had become sober, his wife told him what had happened. At this his courage died within him, and he became like a stone.",
        "VAT_ES": "Pero a la mañana, cuando a Nabal ya se le había pasado la embriaguez, su mujer lo puso al tanto de lo sucedido. Entonces él tuvo un ataque al corazón y quedó paralizado.",
        "CEI": "Il mattino dopo, quando Nabal ebbe smaltito il vino, la moglie gli narrò la faccenda; il cuore gli si tramortì nel petto ed egli rimase come una pietra."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וַ/יְהִ֖י כַּ/עֲשֶׂ֣רֶת הַ/יָּמִ֑ים וַ/יִּגֹּ֧ף יְהוָ֛ה אֶת נָבָ֖ל וַ/יָּמֹֽת׃",
        "LXX": "καὶ ἐγένετο ὡσεὶ δέκα ἡμέραι καὶ ἐπάταξεν Κύριος τὸν Ναβάλ, καὶ ἀπέθανεν.",
        "VUL": "Cumque pertransissent decem dies, percussit Dominus Nabal, et mortuus est.",
        "SYN": "Дней через десять поразил Господь Навала, и он умер.",
        "NEO": "Environ dix jours après, \\+w Yahweh|strong=\"H3068\"\\+w** frappa Nabal, et il mourut.",
        "NAB": "About ten days later the LORD struck him and he died.",
        "VAT_ES": "Al cabo de unos diez días, el Señor hizo morir a Nabal.",
        "CEI": "Dieci giorni dopo il Signore colpì Nabal ed egli morì."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע דָּוִד֮ כִּ֣י מֵ֣ת נָבָל֒ וַ/יֹּ֡אמֶר בָּר֣וּךְ יְהוָ֡ה אֲשֶׁ֣ר רָב֩ אֶת רִ֨יב חֶרְפָּתִ֜/י מִ/יַּ֣ד נָבָ֗ל וְ/אֶת עַבְדּ/וֹ֙ חָשַׂ֣ךְ מֵֽ/רָעָ֔ה וְ/אֵת֙ רָעַ֣ת נָבָ֔ל הֵשִׁ֥יב יְהוָ֖ה בְּ/רֹאשׁ֑/וֹ וַ/יִּשְׁלַ֤ח דָּוִד֙ וַ/יְדַבֵּ֣ר בַּ/אֲבִיגַ֔יִל לְ/קַחְתָּ֥/הּ ל֖/וֹ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἤκουσεν Δαυεὶδ καὶ εἶπεν Εὐλογητὸς Κύριος ὃς ἔκρινεν τὴν κρίσιν τοῦ ὀνειδισμοῦ μου ἐκ χειρὸς Ναβάλ, καὶ τὸν δοῦλον αὐτοῦ περιεποιήσατο ἐκ χειρὸς κακῶν· καὶ τὴν κακίαν Ναβὰλ ἀπέστρεψεν Κύριος εἰς κεφαλὴν αὐτοῦ. καὶ ἀπέστειλεν Δαυεὶδ καὶ ἐλάλησεν περὶ Ἀβειγαίας λαβεῖν αὐτὴν ἑαυτῷ εἰς γυναῖκα.",
        "VUL": "Quod cum audisset David mortuum Nabal, ait : Benedictus Dominus, qui judicavit causam opprobrii mei de manu Nabal, et servum suum custodivit a malo, et malitiam Nabal reddidit Dominus in caput ejus. Misit ergo David, et locutus est ad Abigail, ut sumeret eam sibi in uxorem.",
        "SYN": "И услышал Давид, что Навал умер, и сказал: благословен Господь, воздавший за посрамление, нанесенное мне Навалом, и сохранивший раба Своего от зла; Господь обратил злобу Навала на его же голову. И послал Давид сказать Авигее, что он берет ее себе в жену.",
        "NEO": "Lorsque David apprit la mort de Nabal, il dit : « Béni soit \\+w Yahweh|strong=\"H3068\"\\+w** qui a défendu ma cause et m’a vengé de l’outrage que j’ai reçu de la main de Nabal, et qui a empêché son serviteur de faire le mal ! \\+w Yahweh|strong=\"H3068\"\\+w** a fait retomber la méchanceté de Nabal sur sa tête. » Ensuite David envoya dire à Abigaïl qu’il voulait la prendre pour femme.",
        "NAB": "On hearing that Nabal was dead, David said: \"Blessed be the LORD, who has requited the insult I received at the hand of Nabal, and who restrained his servant from doing evil, but has punished Nabal for his own evil deeds.\" David then sent a proposal of marriage to Abigail.",
        "VAT_ES": "Cuando David supo que Nabal había muerto, exclamó: «&iexcl;Bendito sea el Señor, que ha defendido mi causa contra la afrenta que recibí de Nabal y ha preservado del mal a su servidor! &iexcl;El Señor hizo que la maldad de Nabal recayera sobre él mismo!».",
        "CEI": "Quando Davide sentì che Nabal era morto, esclamò: \"Benedetto il Signore che ha fatto giustizia dell'ingiuria che ho ricevuto da Nabal; ha trattenuto il suo servo dal male e ha rivolto sul capo di Nabal la sua iniquità\". Poi Davide mandò messaggeri e annunziò ad Abigail che voleva prenderla in moglie."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וַ/יָּבֹ֜אוּ עַבְדֵ֥י דָוִ֛ד אֶל אֲבִיגַ֖יִל הַ/כַּרְמֶ֑לָ/ה וַ/יְדַבְּר֤וּ אֵלֶ֨י/הָ֙ לֵ/אמֹ֔ר דָּוִד֙ שְׁלָחָ֣/נוּ אֵלַ֔יִ/ךְ לְ/קַחְתֵּ֥/ךְ ל֖/וֹ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἦλθον οἱ παῖδες Δαυεὶδ πρὸς Ἀβειγαίαν εἰς Κάρμηλον καὶ ἐλάλησαν αὐτῇ λέγοντες Δαυεὶδ ἀπέστειλεν ἡμᾶς πρὸς σὲ λαβεῖν σε αὐτῷ εἰς γυναῖκα.",
        "VUL": "Et venerunt pueri David ad Abigail in Carmelum, et locuti sunt ad eam, dicentes : David misit nos ad te, ut accipiat te sibi in uxorem.",
        "SYN": "И пришли слуги Давидовы к Авигее на Кармил и сказали ей так: Давид послал нас к тебе, чтобы взять тебя ему в жену.",
        "NEO": "Arrivés chez Abigaïl à Carmel, les serviteurs de David lui parlèrent ainsi : « David nous a envoyés vers toi, afin de te prendre pour sa femme. »",
        "NAB": "When David's servants came to Abigail in Carmel, they said to her, \"David has sent us to you that he may take you as his wife.\"",
        "VAT_ES": "Los servidores de David se presentaron a Abigail en Carmel y le dijeron: «David nos ha mandado a verte para tomarte por esposa».",
        "CEI": "I servi di Davide andarono a Carmel e le dissero: \"Davide ci ha mandati a prenderti perché tu sia sua moglie\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וַ/תָּ֕קָם וַ/תִּשְׁתַּ֥חוּ אַפַּ֖יִם אָ֑רְצָ/ה וַ/תֹּ֗אמֶר הִנֵּ֤ה אֲמָֽתְ/ךָ֙ לְ/שִׁפְחָ֔ה לִ/רְחֹ֕ץ רַגְלֵ֖י עַבְדֵ֥י אֲדֹנִֽ/י׃",
        "LXX": "καὶ ἀνέστη καὶ προσεκύνησεν ἐπὶ τὴν γῆν ἐπὶ πρόσωπον καὶ εἶπεν Ἰδοὺ ἡ δούλη σου εἰς παιδίσκην νίψαι πόδας τῶν παίδων σου.",
        "VUL": "Quæ consurgens, adoravit prona in terram, et ait : Ecce famula tua sit in ancillam, ut lavet pedes servorum domini mei.",
        "SYN": "Она встала и поклонилась лицем до земли и сказала: вот, раба твоя _готова_ быть служанкою, чтобы омывать ноги слуг господина моего.",
        "NEO": "Elle se leva et, s’étant prosternée le visage contre terre, elle dit : « Voici que ta servante est comme une esclave pour laver les pieds des serviteurs de mon seigneur ! »",
        "NAB": "Rising and bowing to the ground, she answered, \"Your handmaid would become a slave to wash the feet of my lord's servants.\"",
        "VAT_ES": "Ella se puso de pie, se postró con el rostro en tierra, y respondió: «Aquí está tu esclava dispuesta a lavar los pies de los servidores de mi señor».",
        "CEI": "Essa si alzò, si prostrò con la faccia a terra e disse: \"Ecco, la tua schiava sarà come una schiava per lavare i piedi ai servi del mio signore\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/תְּמַהֵ֞ר וַ/תָּ֣קָם אֲבִיגַ֗יִל וַ/תִּרְכַּב֙ עַֽל הַ/חֲמ֔וֹר וְ/חָמֵשׁ֙ נַעֲרֹתֶ֔י/הָ הַ/הֹלְכ֖וֹת לְ/רַגְלָ֑/הּ וַ/תֵּ֗לֶךְ אַֽחֲרֵי֙ מַלְאֲכֵ֣י דָוִ֔ד וַ/תְּהִי ל֖/וֹ לְ/אִשָּֽׁה׃",
        "LXX": "καὶ ἀνέστη Ἀβειγαία καὶ ἐπέβη ἐπὶ τὴν ὄνον, καὶ πέντε κοράσια ἠκολούθουν αὐτῇ, καὶ ἐπορεύθη ὀπίσω τῶν παίδων Δαυείδ, καὶ γίνεται αὐτῷ εἰς γυναῖκα.",
        "VUL": "Et festinavit, et surrexit Abigail, et ascendit super asinum, et quinque puellæ ierunt cum ea, pedissequæ ejus, et secuta est nuntios David : et facta est illi uxor.",
        "SYN": "И собралась Авигея поспешно и села на осла, и пять служанок сопровождали ее; и пошла она за послами Давида и сделалась его женою.",
        "NEO": "Aussitôt Abigaïl se leva et monta sur un âne, et cinq de ses jeunes filles allaient sur ses pas ; elle suivit les messagers de David, et elle devint sa femme.",
        "NAB": "She got up immediately, mounted an ass, and followed David's messengers, with her five maids following in attendance upon her. She became his wife,",
        "VAT_ES": "Abigail se levantó rápidamente y montó en un asno, seguida de cinco de sus esclavas. Luego partió detrás de los enviados de David y él la tomó por esposa.",
        "CEI": "Abigail si preparò in fretta poi salì su un asino e, seguita dalle sue cinque giovani ancelle, tenne dietro ai messaggeri di Davide e divenne sua moglie."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְ/אֶת אֲחִינֹ֛עַם לָקַ֥ח דָּוִ֖ד מִֽ/יִּזְרְעֶ֑אל וַ/תִּהְיֶ֛יןָ גַּֽם שְׁתֵּי/הֶ֥ן ל֖/וֹ לְ/נָשִֽׁים׃",
        "LXX": "καὶ τὴν Ἀχεινάαν ἔλαβεν Δαυεὶδ ἐξ Ἰσραήλ, καὶ ἀμφότεραι ἦσαν αὐτῷ γυναῖκες.",
        "VUL": "Sed et Achinoam accepit David de Jezraël : et fuit utraque uxor ejus.",
        "SYN": "И Ахиноаму из Изрееля взял Давид, и обе они были его женами.",
        "NEO": "David prit aussi Achinoam de Jezraël, et toutes les deux furent ses femmes.",
        "NAB": "and David also married Ahinoam of Jezreel. Thus both of them were his wives; but Saul gave David's wife Michal, Saul's own daughter, to Palti, son of Laish, who was from Gallim.",
        "VAT_ES": "David también se había casado con Ajinóam de Izreel, y tuvo a las dos por esposas.",
        "CEI": "Davide aveva preso anche Achinoàm da Izreèl e furono tutte e due sue mogli."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וְ/שָׁא֗וּל נָתַ֛ן אֶת מִיכַ֥ל בִּתּ֖/וֹ אֵ֣שֶׁת דָּוִ֑ד לְ/פַלְטִ֥י בֶן לַ֖יִשׁ אֲשֶׁ֥ר מִ/גַּלִּֽים׃",
        "LXX": "καὶ Σαοὺλ ἔδωκεν Μελχὸλ τὴν θυγατέρα αὐτοῦ τὴν γυναῖκα Δαυεὶδ τῷ Φαλτεὶ υἱῷ Ἀμεὶς τῷ ἐκ Ῥομμά.",
        "VUL": "Saul autem dedit Michol filiam suam, uxorem David, Phalti filio Lais, qui erat de Gallim.",
        "SYN": "Саул же отдал дочь свою Мелхолу, жену Давидову, Фалтию, сыну Лаиша, что из Галлима.",
        "NEO": "Mais Saül avait donné sa fille Michol, femme de David, à Phalti de Gallim, fils de Laïs.",
        "VAT_ES": "Saúl, por su parte, había dado a su hija Mical, la esposa de David, a Paltí, hijo de Lais, que era de Galím.",
        "CEI": "Saul aveva dato Mikal sua figlia, già moglie di Davide, a Palti figlio di Lais, che abitava in Gallìm."
      }
    }
  }
}