{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_026",
  "book_key": "I_SAM",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 26,
    "LXX": 26
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤אוּ הַ/זִּפִים֙ אֶל שָׁא֔וּל הַ/גִּבְעָ֖תָ/ה לֵ/אמֹ֑ר הֲ/ל֨וֹא דָוִ֤ד מִסְתַּתֵּר֙ בְּ/גִבְעַ֣ת הַ/חֲכִילָ֔ה עַ֖ל פְּנֵ֥י הַ/יְשִׁימֹֽן׃",
        "LXX": "Καὶ ἔρχονται οἱ Ζειφαῖοι ἐκ τῆς αὐχμώδους πρὸς τὸν Σαοὺλ εἰς τὸν βουνὸν λέγοντες Ἰδοὺ Δαυεὶδ σκεπάζεται μεθ’ ἡμῶν ἐν τῷ βουνῷ τῷ Χελμὰθ τοῦ κατὰ πρόσωπον τοῦ Ἰεσσαιμού.",
        "VUL": "Et venerunt Ziphæi ad Saul in Gabaa, dicentes : Ecce David absconditus est in colle Hachila, quæ est ex adverso solitudinis.",
        "SYN": "Пришли Зифеи [с юга] к Саулу в Гиву и сказали: вот, Давид скрывается у нас на холме Гахила, что направо от Иесимона.",
        "NEO": "Les Ziphéens vinrent auprès de Saül à Gabaa, et dirent : « David est caché sur la colline de Hachila, à l’est de la lande. »",
        "NAB": "Men from Ziph came to Saul in Gibeah, reporting that David was hiding on the hill of Hachilah at the edge of the wasteland.",
        "VAT_ES": "Unos hombres de Zif se presentaron a Saúl, en Guibeá, para decirle: «David está escondido en la colina de Jaquilá, frente a la estepa».",
        "CEI": "Gli abitanti di Zif si recarono da Saul in Gàbaa e gli dissero: \"Non è forse Davide nascosto sull'altura di Cachilà, di fronte al deserto?\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם שָׁא֗וּל וַ/יֵּ֨רֶד֙ אֶל מִדְבַּר זִ֔יף וְ/אִתּ֛/וֹ שְׁלֹֽשֶׁת אֲלָפִ֥ים אִ֖ישׁ בְּחוּרֵ֣י יִשְׂרָאֵ֑ל לְ/בַקֵּ֥שׁ אֶת דָּוִ֖ד בְּ/מִדְבַּר זִֽיף׃",
        "LXX": "καὶ ἀνέστη Σαοὺλ καὶ κατέβη εἰς τὴν ἔρημον Ζείφ, καὶ μετ’ αὐτοῦ τρεῖς χιλιάδες ἀνδρῶν ἐκλεκτοὶ ἐξ Ἰσραήλ, ζητεῖν τὸν Δαυεὶδ ἐν τῇ ἐρήμῳ Ζείφ.",
        "VUL": "Et surrexit Saul, et descendit in desertum Ziph, et cum eo tria millia virorum de electis Israël, ut quæreret David in deserto Ziph.",
        "SYN": "И встал Саул и спустился в пустыню Зиф, и с ним три тысячи отборных мужей Израильских, чтоб искать Давида в пустыне Зиф.",
        "NEO": "Saül se leva et descendit au désert de Ziph avec trois mille hommes d’élite d’Israël, pour chercher David au désert de Ziph.",
        "NAB": "So Saul went off down to the desert of Ziph with three thousand picked men of Israel, to search for David in the desert of Ziph.",
        "VAT_ES": "Entonces Saúl bajó al desierto de Zif con tres mil hombres, lo más selecto de Israel, para buscar a David en el desierto.",
        "CEI": "Saul si mosse e scese al deserto di Zif conducendo con sé tremila uomini scelti di Israele, per ricercare Davide nel deserto di Zif."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּ֨חַן שָׁא֜וּל בְּ/גִבְעַ֣ת הַ/חֲכִילָ֗ה אֲשֶׁ֛ר עַל פְּנֵ֥י הַ/יְשִׁימֹ֖ן עַל הַ/דָּ֑רֶךְ וְ/דָוִד֙ יֹשֵׁ֣ב בַּ/מִּדְבָּ֔ר וַ/יַּ֕רְא כִּ֣י בָ֥א שָׁא֛וּל אַחֲרָ֖י/ו הַ/מִּדְבָּֽרָ/ה׃",
        "LXX": "καὶ παρενέβαλεν Σαοὺλ ἐν τῷ βουνῷ τοῦ Ἑχελὰ ἐπὶ προσώπου τοῦ Ἰεσσαιμοὺ ἐπὶ τῆς ὁδοῦ, καὶ Δαυεὶδ ἐκάθισεν ἐν τῇ ἐρήμῳ· καὶ εἶδεν Δαυεὶδ ὅτι ἥκει Σαοὺλ ὀπίσω αὐτοῦ εἰς τὴν ἔρημον.",
        "VUL": "Et castrametatus est Saul in Gabaa Hachila, quæ erat ex adverso solitudinis in via : David autem habitabat in deserto. Videns autem quod venisset Saul post se in desertum,",
        "SYN": "И расположился Саул на холме Гахила, что направо от Иесимона, при дороге; Давид же находился в пустыне и видел, что Саул шел за ним в пустыню;",
        "NEO": "Saül campa sur la colline de Hachila, à l’est de la lande, près du chemin, et David demeurait dans le désert. S’étant aperçut que Saül marchait à sa recherche au désert,",
        "NAB": "Saul camped beside the road on the hill of Hachilah, at the edge of the wasteland. David, who was living in the desert, saw that Saul had come into the desert after him",
        "VAT_ES": "Saúl acampó junto al camino, en la colina de Jaquilá, que está frente a la estepa, y David estaba en el desierto,",
        "CEI": "Saul si accampò sull'altura di Cachilà di fronte al deserto presso la strada mentre Davide si trovava nel deserto. Quando si accorse che Saul lo inseguiva nel deserto,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֥ח דָּוִ֖ד מְרַגְּלִ֑ים וַ/יֵּ֕דַע כִּֽי בָ֥א שָׁא֖וּל אֶל נָכֽוֹן׃",
        "LXX": "καὶ ἀπέστειλεν Δαυεὶδ κατασκόπους, καὶ ἔγνω ὅτι ἥκει Σαοὺλ ἕτοιμος ἐκ Κεειλά.",
        "VUL": "misit exploratores, et didicit quod illuc venisset certissime.",
        "SYN": "и послал Давид соглядатаев и узнал, что Саул действительно пришел [из Кеиля].",
        "NEO": "David envoya des espions et apprit que Saül était réellement arrivé.",
        "NAB": "and sent out scouts, who confirmed Saul's arrival.",
        "VAT_ES": "David envió unos espías y así supo que Saúl había llegado realmente.",
        "CEI": "Davide mandò alcune spie ed ebbe conferma che Saul era arrivato davvero."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֣קָם דָּוִ֗ד וַ/יָּבֹא֮ אֶֽל הַ/מָּקוֹם֮ אֲשֶׁ֣ר חָנָה שָׁ֣ם שָׁאוּל֒ וַ/יַּ֣רְא דָּוִ֗ד אֶת הַ/מָּקוֹם֙ אֲשֶׁ֣ר שָֽׁכַב שָׁ֣ם שָׁא֔וּל וְ/אַבְנֵ֥ר בֶּן נֵ֖ר שַׂר צְבָא֑/וֹ וְ/שָׁאוּל֙ שֹׁכֵ֣ב בַּ/מַּעְגָּ֔ל וְ/הָ/עָ֖ם חֹנִ֥ים סביבת/ו סְבִיבֹתָֽי/ו׃",
        "LXX": "καὶ ἀνέστη Δαυεὶδ λάθρα καὶ εἰσπορεύεται εἰς τὸν τόπον οὗ ἐκάθευδεν ἐκεῖ Σαούλ, καὶ ἐκεῖ Ἀβεννὴρ υἱὸς Νὴρ ἀρχιστράτηγος αὐτοῦ· καὶ Σαοὺλ ἐκάθευδεν ἐν λαμπήνῃ, καὶ ὁ λαὸς παρεμβεβληκὼς κύκλῳ αὐτοῦ.",
        "VUL": "Et surrexit David clam, et venit ad locum ubi erat Saul : cumque vidisset locum in quo dormiebat Saul, et Abner filius Ner, princeps militiæ ejus, et Saulem dormientem in tentorio, et reliquum vulgus per circuitum ejus,",
        "SYN": "И встал Давид [тайно] и пошел к месту, на котором Саул расположился станом, и увидел Давид место, где спал Саул и Авенир, сын Ниров, военачальник его. Саул же спал в шатре, а народ расположился вокруг него.",
        "NEO": "David se leva et vint au lieu où Saül était campé. David vit l’endroit où était couché Saül, avec Abner, fils de Ner, chef de son armée : — or Saül couchait au milieu du camp, et le peuple était campé autour de lui. —",
        "NAB": "David himself then went to the place where Saul was encamped and examined the spot where Saul and Abner, son of Ner, the general, had their sleeping quarters. Saul's were within the barricade, and all his soldiers were camped around him.",
        "VAT_ES": "Luego fue al lugar donde acampaba Saúl y observó el sitio donde estaban acostados Saúl y Abner, hijo de Ner, el jefe de su ejército: Saúl estaba acostado en el centro, y la tropa acampaba alrededor de él.",
        "CEI": "Allora Davide si alzò e venne al luogo dove era giunto Saul; là Davide notò il posto dove dormivano Saul e Abner figlio di Ner, capo dell'esercito di lui. Saul riposava tra i carriaggi e la truppa era accampata all'intorno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן דָּוִ֜ד וַ/יֹּ֣אמֶר אֶל אֲחִימֶ֣לֶךְ הַ/חִתִּ֗י וְ/אֶל אֲבִישַׁ֨י בֶּן צְרוּיָ֜ה אֲחִ֤י יוֹאָב֙ לֵ/אמֹ֔ר מִֽי יֵרֵ֥ד אִתִּ֛/י אֶל שָׁא֖וּל אֶל הַֽ/מַּחֲנֶ֑ה וַ/יֹּ֣אמֶר אֲבִישַׁ֔י אֲנִ֖י אֵרֵ֥ד עִמָּֽ/ךְ׃",
        "LXX": "καὶ ἀπεκρίθη Δαυεὶδ καὶ εἶπεν πρὸς Ἀβειμέλεχ τὸν Χετταῖον καὶ πρὸς Ἀβεσσὰ υἱὸν Σαρουίας ἀδελφὸν Ἰωὰβ λέγων Τίς εἰσελεύσεται μετ’ ἐμοῦ πρὸς Σαοὺλ εἰς τὴν παρεμβολήν; καὶ εἶπεν Ἀβεισά Ἐγὼ εἰσελεύσομαι μετὰ σοῦ.",
        "VUL": "ait David ad Achimelech Hethæum, et Abisai filium Sarviæ fratrem Joab, dicens : Quis descendet mecum ad Saul in castra ? Dixitque Abisai : Ego descendam tecum.",
        "SYN": "И обратился Давид и сказал Ахимелеху Хеттеянину и Авессе, сыну Саруину, брату Иоава, говоря: кто пойдет со мною к Саулу в стан? И отвечал Авесса: я пойду с тобою.",
        "NEO": "S’adressant donc à Achimélech, le Hittite, et à Abisaï, fils de Sarvia et frère de Joab, David dit : « Qui veut descendre avec moi au camp vers Saül. » Et Abisaï répondit : « Moi, je descendrai avec toi. »",
        "NAB": "David asked Ahimelech the Hittite, and Abishai, son of Zeruiah and brother of Joab, \"Who will go down into the camp with me to Saul?\" Abishai replied, \"I will.\"",
        "VAT_ES": "David preguntó a Ajimélec, el hitita, y a Abisai, hijo de Seruiá, y hermano de Joab: «&iquest;Quién quiere bajar conmigo hasta el campamento de Saúl?». Abisai respondió: «Yo bajaré contigo».",
        "CEI": "Davide si rivolse ad Achimelech, l'Hittita e ad Abisài, figlio di Zeruià, fratello di Ioab, dicendo: \"Chi vuol scendere con me da Saul nell'accampamento?\". Rispose Abisài: \"Scenderò io con te\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹא֩ דָוִ֨ד וַ/אֲבִישַׁ֥י אֶל הָ/עָם֮ לַיְלָה֒ וְ/הִנֵּ֣ה שָׁא֗וּל שֹׁכֵ֤ב יָשֵׁן֙ בַּ/מַּעְגָּ֔ל וַ/חֲנִית֥/וֹ מְעוּכָֽה בָ/אָ֖רֶץ מראשת/ו מְרַאֲשֹׁתָ֑י/ו וְ/אַבְנֵ֣ר וְ/הָ/עָ֔ם שֹׁכְבִ֖ים סביבת/ו סְבִיבֹתָֽי/ו׃",
        "LXX": "καὶ εἰσπορεύεται Δαυεὶδ καὶ Ἀβεισὰ εἰς τὸν λαὸν τὴν νύκτα, καὶ ἰδοὺ Σαοὺλ καθεύδων ὕπνῳ ἐν λαμπήνῃ, καὶ τὸ δόρυ αὐτοῦ ἐνπεπηγὸς εἰς τὴν γῆν πρὸς κεφαλῆς αὐτοῦ, καὶ Ἀβεννὴρ καὶ ὁ λαὸς αὐτοῦ ἐκάθευδεν κύκλῳ αὐτοῦ.",
        "VUL": "Venerunt ergo David et Abisai ad populum nocte, et invenerunt Saul jacentem et dormientem in tentorio, et hastam fixam in terra ad caput ejus : Abner autem et populum dormientes in circuitu ejus.",
        "SYN": "И пришел Давид с Авессою к людям [Сауловым] ночью; и вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у изголовья его; Авенир же и народ лежат вокруг него.",
        "NEO": "David et Abisaï arrivèrent de nuit vers le peuple, et voici que Saül était couché au milieu du camp et dormait, sa lance fichée en terre à son chevet ; Abner et le peuple étaient couchés autour de lui.",
        "NAB": "So David and Abishai went among Saul's soldiers by night and found Saul lying asleep within the barricade, with his spear thrust into the ground at his head and Abner and his men sleeping around him.",
        "VAT_ES": "David y Abisai llegaron de noche, mientras Saúl estaba acostado, durmiendo en el centro del campamento. Su lanza estaba clavada en tierra, a su cabecera, y Abner y la tropa estaban acostados alrededor de él.",
        "CEI": "Davide e Abisài scesero tra quella gente di notte ed ecco Saul giaceva nel sonno tra i carriaggi e la sua lancia era infissa a terra a capo del suo giaciglio mentre Abner con la truppa dormiva all'intorno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֲבִישַׁי֙ אֶל דָּוִ֔ד סִגַּ֨ר אֱלֹהִ֥ים הַ/יּ֛וֹם אֶת אוֹיִבְ/ךָ֖ בְּ/יָדֶ֑/ךָ וְ/עַתָּה֩ אַכֶּ֨/נּוּ נָ֜א בַּ/חֲנִ֤ית וּ/בָ/אָ֨רֶץ֙ פַּ֣עַם אַחַ֔ת וְ/לֹ֥א אֶשְׁנֶ֖ה לֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Ἀβεισὰ πρὸς Δαυείδ Ἀπέκλεισεν σήμερον Κύριος τὸν ἐχθρόν σου εἰς τὰς χεῖράς σου· καὶ νῦν πατάξω αὐτὸν τῷ δόρατι εἰς τὴν γῆν ἅπαξ, καὶ οὐ δευτερώσω αὐτῷ.",
        "VUL": "Dixitque Abisai ad David : Conclusit Deus inimicum tuum hodie in manus tuas : nunc ergo perfodiam eum lancea in terra semel, et secundo opus non erit.",
        "SYN": "Авесса сказал Давиду: предал Бог ныне врага твоего в руки твои; итак позволь, я пригвожду его копьем к земле одним ударом и не повторю _удара._",
        "NEO": "Abisaï dit à David : « Dieu a enfermé aujourd’hui ton ennemi entre tes mains ; maintenant, je te prie, laisse-moi le frapper de la lance et le clouer en terre d’un seul coup, sans que j’aie à y revenir. »",
        "NAB": "Abishai whispered to David: \"God has delivered your enemy into your grasp this day. Let me nail him to the ground with one thrust of the spear; I will not need a second thrust!\"",
        "VAT_ES": "Abisai dijo a David: «Dios ha puesto a tu enemigo en tus manos. Déjame clavarlo en tierra con la lanza, de una sola vez; no tendré que repetir el golpe».",
        "CEI": "Abisài disse a Davide: \"Oggi Dio ti ha messo nelle mani il tuo nemico. Lascia dunque che io l'inchiodi a terra con la lancia in un sol colpo e non aggiungerò il secondo\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר דָּוִ֛ד אֶל אֲבִישַׁ֖י אַל תַּשְׁחִיתֵ֑/הוּ כִּ֠י מִ֣י שָׁלַ֥ח יָד֛/וֹ בִּ/מְשִׁ֥יחַ יְהוָ֖ה וְ/נִקָּֽה׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἀβεισά Μὴ ταπεινώσῃς αὐτόν, ὅτι τίς ἐποίσει χεῖρα αὐτοῦ ἐπὶ χριστὸν Κυρίου καὶ ἀθῳωθήσεται;",
        "VUL": "Et dixit David ad Abisai : Ne interficias eum : quis enim extendet manum suam in christum Domini, et innocens erit ?",
        "SYN": "Но Давид сказал Авессе: не убивай его; ибо кто, подняв руку на помазанника Господня, останется ненаказанным?",
        "NEO": "Mais David dit à Abisaï : « Ne le tue pas ! Car qui porterait la main sur l’oint de \\+w Yahweh|strong=\"H3068\"\\+w** et resterait impuni ? »",
        "NAB": "But David said to Abishai, \"Do not harm him, for who can lay hands on the LORD'S anointed and remain unpunished?",
        "VAT_ES": "Pero David replicó a Abisai: «&iexcl;No, no lo mates! &iquest;Quién podría atentar impunemente contra el ungido del Señor?».",
        "CEI": "Ma Davide disse ad Abisài: \"Non ucciderlo! Chi mai ha messo la mano sul consacrato del Signore ed è rimasto impunito?\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר דָּוִד֙ חַי יְהוָ֔ה כִּ֥י אִם יְהוָ֖ה יִגָּפֶ֑/נּוּ אֽוֹ יוֹמ֤/וֹ יָבוֹא֙ וָ/מֵ֔ת א֧וֹ בַ/מִּלְחָמָ֛ה יֵרֵ֖ד וְ/נִסְפָּֽה׃",
        "LXX": "καὶ εἶπεν Δαυείδ Ζῇ Κύριος, ἐὰν μὴ Κύριος παιδεύσῃ αὐτόν, ἢ ἡ ἡμέρα αὐτοῦ ἔλθῃ καὶ ἀποθάνῃ, ἢ εἰς πόλεμον καταβῇ καὶ προστεθῇ·",
        "VUL": "Et dixit David : Vivit Dominus, quia nisi Dominus percusserit eum, aut dies ejus venerit ut moriatur, aut in prælium descendens perierit :",
        "SYN": "И сказал Давид: жив Господь! пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господня;",
        "NEO": "Et David dit : « Aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! Ce sera seulement \\+w Yahweh|strong=\"H3068\"\\+w** qui le frappera ; ou bien son jour arrivera et il mourra, ou bien il descendra à la guerre et il périra ;",
        "NAB": "As the LORD lives,\" David continued, \"it must be the LORD himself who will strike him, whether the time comes for him to die, or he goes out and perishes in battle.",
        "VAT_ES": "Y añadió: «&iexcl;Por la vida del Señor, ha de ser el mismo Señor el que lo hiera, sea cuando le llegue la hora de morir, o cuando baje a combatir y perezca!",
        "CEI": "Davide soggiunse: \"Per la vita del Signore, solo il Signore lo toglierà di mezzo o perché arriverà il suo giorno e morirà o perché scenderà in battaglia e sarà ucciso."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "חָלִ֤ילָ/ה לִּ/י֙ מֵֽ/יהוָ֔ה מִ/שְּׁלֹ֥חַ יָדִ֖/י בִּ/מְשִׁ֣יחַ יְהוָ֑ה וְ֠/עַתָּה קַח נָ֨א אֶֽת הַ/חֲנִ֜ית אֲשֶׁ֧ר מראשת/ו מְרַאֲשֹׁתָ֛י/ו וְ/אֶת צַפַּ֥חַת הַ/מַּ֖יִם וְ/נֵ֥לֲכָה לָּֽ/נוּ׃",
        "LXX": "μηδαμῶς μοι παρὰ Κυρίου ἐπενεγκεῖν χεῖρά μου ἐπὶ χριστὸν Κυρίου. καὶ νῦν λάβε δὴ τὸ δόρυ ἀπὸ πρὸς κεφαλῆς αὐτοῦ καὶ τὸν φακὸν τοῦ ὕδατος, καὶ ἀπέλθωμεν καθ’ ἑαυτούς.",
        "VUL": "propitius sit mihi Dominus ne extendam manum meam in christum Domini. Nunc igitur tolle hastam quæ est ad caput ejus, et scyphum aquæ, et abeamus.",
        "SYN": "а возьми его копье, которое у изголовья его, и сосуд с водою, и пойдем к себе.",
        "NEO": "mais que \\+w Yahweh|strong=\"H3068\"\\+w** me préserve de porter la main sur l’oint de \\+w Yahweh|strong=\"H3068\"\\+w** ! Maintenant, prends la lance qui est à son chevet, avec la cruche d’eau, et allons-nous-en. »",
        "NAB": "But the LORD forbid that I touch his anointed! Now take the spear which is at his head and the water jug, and let us be on our way.\"",
        "VAT_ES": "&iexcl;Líbreme el Señor de atentar contra su ungido! Ahora toma la lanza que está a su cabecera y el jarro de agua, y vámonos».",
        "CEI": "Il Signore mi guardi dallo stendere la mano sul consacrato del Signore! Ora prendi la lancia che sta a capo del suo giaciglio e la brocca dell'acqua e andiamocene\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּקַּח֩ דָּוִ֨ד אֶֽת הַ/חֲנִ֜ית וְ/אֶת צַפַּ֤חַת הַ/מַּ֨יִם֙ מֵרַאֲשֹׁתֵ֣י שָׁא֔וּל וַ/יֵּלְכ֖וּ לָ/הֶ֑ם וְ/אֵ֣ין רֹאֶה֩ וְ/אֵ֨ין יוֹדֵ֜עַ וְ/אֵ֣ין מֵקִ֗יץ כִּ֤י כֻלָּ/ם֙ יְשֵׁנִ֔ים כִּ֚י תַּרְדֵּמַ֣ת יְהוָ֔ה נָפְלָ֖ה עֲלֵי/הֶֽם׃",
        "LXX": "καὶ ἔλαβεν Δαυεὶδ τὸ δόρυ καὶ τὸν φακὸν τοῦ ὕδατος ἀπὸ πρὸς κεφαλῆς αὐτοῦ, καὶ ἀπῆλθον καθ’ ἑαυτούς· καὶ οὐκ ἦν ὁ βλέπων, καὶ οὐκ ἦν ὁ γινώσκων, καὶ οὐκ ἦν ὁ ἐξεγειρόμενος· πάντες ὑπνοῦντες, ὅτι θάμβος Κυρίου ἐπέσεν ἐπ’ αὐτούς.",
        "VUL": "Tulit igitur David hastam, et scyphum aquæ qui erat ad caput Saul, et abierunt : et non erat quisquam qui videret, et intelligeret, et evigilaret, sed omnes dormiebant, quia sopor Domini irruerat super eos.",
        "SYN": "И взял Давид копье и сосуд с водою у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них.",
        "NEO": "Et David prit la lance et la cruche d’eau qui étaient au chevet de Saül, et ils s’en allèrent. Personne ne vit, personne ne sut, personne ne se réveilla, car ils dormaient tous, \\+w Yahweh|strong=\"H3068\"\\+w** ayant fait tomber sur eux un profond assoupissement.",
        "NAB": "So David took the spear and the water jug from their place at Saul's head, and they got away without anyone's seeing or knowing or awakening. All remained asleep, because the LORD had put them into a deep slumber.",
        "VAT_ES": "David tomó la lanza y el jarro de agua que estaban a la cabecera de Saúl, y se fueron. Nadie vio ni se dio cuenta de nada, ni se despertó nadie, porque estaban todos dormidos: un profundo sueño, enviado por el Señor, había caído sobre ellos.",
        "CEI": "Così Davide portò via la lancia e la brocca dell'acqua che era dalla parte del capo di Saul e tutti e due se ne andarono; nessuno vide, nessuno se ne accorse, nessuno si svegliò: tutti dormivano, perché era venuto su di loro un torpore mandato dal Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יַּעֲבֹ֤ר דָּוִד֙ הָ/עֵ֔בֶר וַ/יַּעֲמֹ֥ד עַל רֹאשׁ הָ/הָ֖ר מֵֽ/רָחֹ֑ק רַ֥ב הַ/מָּק֖וֹם בֵּינֵי/הֶֽם׃",
        "LXX": "καὶ διέβη Δαυεὶδ εἰς τὸ πέραν καὶ ἔστη ἐπὶ τὴν κορυφὴν τοῦ ὄρους μακρόθεν, καὶ πολλὴ ἡ ὁδὸς ἀνὰ μέσον αὐτῶν.",
        "VUL": "Cumque transisset David ex adverso, et stetisset in vertice montis de longe, et esset grande intervallum inter eos,",
        "SYN": "И перешел Давид на другую сторону и стал на вершине горы вдали; большое расстояние _было_ между ними.",
        "NEO": "David passa de l’autre côté, et se tint au loin sur le sommet de la montagne ; un grand espace les séparait.",
        "NAB": "Going across to an opposite slope, David stood on a remote hilltop at a great distance from Abner, son of Ner, and the troops.",
        "VAT_ES": "Luego David cruzó al otro lado y se puso en la cima del monte, a lo lejos, de manera que había un gran espacie entre ellos.",
        "CEI": "Davide passò dall'altro lato e si fermò lontano sulla cima del monte; vi era grande spazio tra di loro."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א דָוִ֜ד אֶל הָ/עָ֗ם וְ/אֶל אַבְנֵ֤ר בֶּן נֵר֙ לֵ/אמֹ֔ר הֲ/ל֥וֹא תַעֲנֶ֖ה אַבְנֵ֑ר וַ/יַּ֤עַן אַבְנֵר֙ וַ/יֹּ֔אמֶר מִ֥י אַתָּ֖ה קָרָ֥אתָ אֶל הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ προσεκαλέσατο Δαυεὶδ τὸν λαόν, καὶ τῷ Ἀβεννὴρ ἐλάλησεν λέγων Οὐκ ἀποκριθήσει, Ἀβεννήρ; καὶ εἶπεν Τίς εἶ σὺ ὁ καλῶν;",
        "VUL": "clamavit David ad populum, et ad Abner filium Ner, dicens : Nonne respondebis, Abner ? Et respondens Abner, ait : Quis es tu, qui clamas, et inquietas regem ?",
        "SYN": "И воззвал Давид к народу и Авениру, сыну Нирову, говоря: отвечай, Авенир. И отвечал Авенир и сказал: кто ты, что кричишь и _беспокоишь_ царя?",
        "NEO": "Et David cria au peuple et à Abner, fils de Ner, en disant : « Ne répondras-tu pas, Abner ! » Abner répondit en disant : « Qui es-tu, toi qui cries vers le roi ? »",
        "NAB": "He then shouted, \"Will you not answer, Abner?\" And Abner answered, \"Who is it that calls me?\"",
        "VAT_ES": "Y empezó a gritar a la tropa y a Abner, hijo de Ner: «Abner, &iquest;vas a responderme?». Abner respondió: «&iquest;Quién eres tú, que gritas al rey?».",
        "CEI": "Allora Davide gridò alla truppa e ad Abner, figlio di Ner: \"Non risponderai, Abner?\". Abner rispose: \"Chi sei tu che gridi verso il re?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ דָּוִ֨ד אֶל אַבְנֵ֜ר הֲ/לוֹא אִ֣ישׁ אַתָּ֗ה וּ/מִ֤י כָמ֨וֹ/ךָ֙ בְּ/יִשְׂרָאֵ֔ל וְ/לָ֨/מָּה֙ לֹ֣א שָׁמַ֔רְתָּ אֶל אֲדֹנֶ֖י/ךָ הַ/מֶּ֑לֶךְ כִּי בָא֙ אַחַ֣ד הָ/עָ֔ם לְ/הַשְׁחִ֖ית אֶת הַ/מֶּ֥לֶךְ אֲדֹנֶֽי/ךָ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἀβεννὴρ Οὐκ ἀνὴρ σύ; καὶ τίς ὡς σὺ ἐν Ἰσραήλ; καὶ διὰ τί οὐ φυλάσσεις τὸν κύριόν σου τὸν βασιλέα; ὅτι εἰσῆλθεν εἷς ἐκ τοῦ λαοῦ διαφθεῖραι τὸν βασιλέα κύριόν σου.",
        "VUL": "Et ait David ad Abner : Numquid non vir tu es ? et quis alius similis tui in Israël ? quare ergo non custodisti dominum tuum regem ? ingressus est enim unus de turba ut interficeret regem dominum tuum.",
        "SYN": "И сказал Давид Авениру: не муж ли ты, и кто равен тебе в Израиле? Для чего же ты не бережешь господина твоего, царя? ибо приходил некто из народа, чтобы погубить царя, господина твоего.",
        "NEO": "David dit à Abner : « N’es-tu pas un homme ? Et qui est ton pareil en Israël ? Pourquoi donc n’as-tu pas gardé le roi, ton seigneur ? Car quelqu’un du peuple est venu pour tuer le roi, ton seigneur.",
        "NAB": "David said to Abner: \"Are you not a man whose like does not exist in Israel? Why, then, have you not guarded your lord the king when one of his subjects went to kill the king, your lord?",
        "VAT_ES": "David dijo a Abner: «&iquest;No eres todo un hombre? &iquest;Quién hay como tú en Israel? &iquest;Por qué entonces no has custodiado al rey, tu señor? Porque uno del pueblo ha venido a matar al rey, tu señor.",
        "CEI": "Davide rispose ad Abner: \"Non sei un uomo tu? E chi è come te in Israele? E perché non hai fatto guardia al re tuo signore? È venuto infatti uno del popolo per uccidere il re tuo signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לֹא ט֞וֹב הַ/דָּבָ֣ר הַ/זֶּה֮ אֲשֶׁ֣ר עָשִׂיתָ֒ חַי יְהוָ֗ה כִּ֤י בְנֵי מָ֨וֶת֙ אַתֶּ֔ם אֲשֶׁ֧ר לֹֽא שְׁמַרְתֶּ֛ם עַל אֲדֹנֵי/כֶ֖ם עַל מְשִׁ֣יחַ יְהוָ֑ה וְ/עַתָּ֣ה רְאֵ֗ה אֵֽי חֲנִ֥ית הַ/מֶּ֛לֶךְ וְ/אֶת צַפַּ֥חַת הַ/מַּ֖יִם אֲשֶׁ֥ר מראשת/ו מְרַאֲשֹׁתָֽי/ו׃",
        "LXX": "καὶ οὐκ ἀγαθὸν τὸ ῥῆμα τοῦτο ὃ πεποίηκας· ζῇ Κύριος, ὅτι υἱοὶ θανατώσεως ὑμεῖς οἱ φυλάσσοντες τὸν βασιλέα κύριον ὑμῶν τὸν χριστὸν Κυρίου· καὶ νῦν ἴδε δὴ τὸ δόρυ τοῦ βασιλέως καὶ ὁ φακὸς τοῦ ὕδατος, ποῦ ἐστιν τὰ πρὸς κεφαλῆς αὐτοῦ.",
        "VUL": "Non est bonum hoc, quod fecisti : vivit Dominus, quoniam filii mortis estis vos, qui non custodistis dominum vestrum, christum Domini : nunc ergo vide ubi sit hasta regis, et ubi sit scyphus aquæ qui erat ad caput ejus.",
        "SYN": "Нехорошо ты это делаешь; жив Господь! вы достойны смерти за то, что не бережете господина вашего, помазанника Господня. Посмотри, где копье царя и сосуд с водою, что _были_ у изголовья его?",
        "NEO": "Ce que tu as fait là n’est pas bien. Aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! Vous avez mérité la mort, pour n’avoir pas gardé votre maître, l’oint de \\+w Yahweh|strong=\"H3068\"\\+w**. Regarde maintenant où sont la lance du roi et la cruche d’eau qui était à son chevet. »",
        "NAB": "This is no creditable service you have performed. As the LORD lives, you people deserve death because you have not guarded your lord, the LORD'S anointed. Go, look: where are the king's spear and the water jug that was at his head?\"",
        "VAT_ES": "&iexcl;No te has comportado nada bien! &iexcl;Por la vida del Señor, ustedes merecen la muerte, porque no han custodiado a su señor, el ungido del Señor! &iexcl;Fíjate ahora dónde está la lanza del rey y el jarro de agua que él tenía a su cabecera!».",
        "CEI": "Non hai fatto certo una bella cosa. Per la vita del Signore, siete degni di morte voi che non avete fatto guardia al vostro signore, all'unto del Signore. E ora guarda dov'è la lancia del re e la brocca che era presso il suo capo\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּכֵּ֤ר שָׁאוּל֙ אֶת ק֣וֹל דָּוִ֔ד וַ/יֹּ֕אמֶר הֲ/קוֹלְ/ךָ֥ זֶ֖ה בְּנִ֣/י דָוִ֑ד וַ/יֹּ֣אמֶר דָּוִ֔ד קוֹלִ֖/י אֲדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ ἐπέγνω Σαοὺλ τὴν φωνὴν τοῦ Δαυεὶδ καὶ εἶπεν Ἡ φωνή σου, τέκνον, αὕτη, Δαυείδ; καὶ εἶπεν Δαυείδ Δοῦλός σου, κύριε βασιλεῦ.",
        "VUL": "Cognovit autem Saul vocem David, et dixit : Numquid vox hæc tua, fili mi David ? Et ait David : Vox mea, domine mi rex.",
        "SYN": "И узнал Саул голос Давида и сказал: твой ли это голос, сын мой Давид? И сказал Давид: мой голос, господин мой, царь.",
        "NEO": "Saül reconnut la voix de David et dit : « Est-ce bien ta voix, mon fils David ? » Et David répondit : « C’est ma voix, ô roi, mon seigneur. »",
        "NAB": "Saul recognized David's voice and asked, \"Is that your voice, my son David?\" David answered, \"Yes, my lord the king.\"",
        "VAT_ES": "Saúl reconoció la voz de David y exclamó: «&iquest;No es esa tu voz, David, hijo mío?». «Sí, dijo David, es mi propia voz, rey, mi señor».",
        "CEI": "Saul riconobbe la voce di Davide e gridò: \"È questa la tua voce, Davide, figlio mio?\". Rispose Davide: \"È la mia voce, o re mio signore\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֕אמֶר לָ֥/מָּה זֶּ֛ה אֲדֹנִ֥/י רֹדֵ֖ף אַחֲרֵ֣י עַבְדּ֑/וֹ כִּ֚י מֶ֣ה עָשִׂ֔יתִי וּ/מַה בְּ/יָדִ֖/י רָעָֽה׃",
        "LXX": "καὶ εἶπεν Ἵνα τί τοῦτο καταδιώκει ὁ κύριος ὀπίσω τοῦ δούλου αὐτοῦ; ὅτι τί ἡμάρτηκα, καὶ τί εὑρέθη ἐν ἐμοὶ ἀδίκημα;",
        "VUL": "Et ait : Quam ob causam dominus meus persequitur servum suum ? quid feci ? aut quod est malum in manu mea ?",
        "SYN": "И сказал _еще:_ за что господин мой преследует раба своего? что я сделал? какое зло в руке моей?",
        "NEO": "Il ajouta : « Pourquoi mon seigneur poursuit-il son serviteur ? Qu’ai-je fait, et quel crime ma main a-t-elle commis ?",
        "NAB": "He continued: \"Why does my lord pursue his servant? What have I done? What evil do I plan?",
        "VAT_ES": "Y en seguida añadió: «&iquest;Por qué mi señor persigue así a su servidor? &iquest;Qué hice yo? &iquest;Qué hay de malo en mis manos?",
        "CEI": "Aggiunse: \"Perché il mio signore perseguita il suo servo? Che ho fatto? Che male si trova in me?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה יִֽשְׁמַֽע נָא֙ אֲדֹנִ֣/י הַ/מֶּ֔לֶךְ אֵ֖ת דִּבְרֵ֣י עַבְדּ֑/וֹ אִם יְהוָ֞ה הֱסִֽיתְ/ךָ֥ בִ/י֙ יָרַ֣ח מִנְחָ֔ה וְ/אִ֣ם בְּנֵ֣י הָ/אָדָ֗ם אֲרוּרִ֥ים הֵם֙ לִ/פְנֵ֣י יְהוָ֔ה כִּֽי גֵרְשׁ֣וּ/נִי הַ/יּ֗וֹם מֵ/הִסְתַּפֵּ֜חַ בְּ/נַחֲלַ֤ת יְהוָה֙ לֵ/אמֹ֔ר לֵ֥ךְ עֲבֹ֖ד אֱלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "καὶ νῦν ἀκουσάτω ὁ κύριός μου ὁ βασιλεὺς τὸ ῥῆμα τοῦ δούλου αὐτοῦ· εἰ ὁ θεὸς ἐπισείει σε ἐπ’ ἐμέ, ὀσφρανθείη θυσίας σου· καὶ εἰ υἱοὶ ἀνθρώπων, ἐπικατάρατοι οὗτοι ἐνώπιον Κυρίου, ὅτι ἐξέβαλόν με σήμερον μὴ ἐστηρίσθαι ἐν κληρονομίᾳ Κυρίου, λέγοντες Πορεύου, δούλευε θεοῖς ἑτέροις.",
        "VUL": "Nunc ergo audi, oro, domine mi rex, verba servi tui : si Dominus incitat te adversum me, odoretur sacrificium : si autem filii hominum, maledicti sunt in conspectu Domini qui ejecerunt me hodie ut non habitem in hæreditate Domini, dicentes : Vade, servi diis alienis.",
        "SYN": "И ныне пусть выслушает господин мой, царь, слова раба своего: если Господь возбудил тебя против меня, то да будет это от тебя благовонною жертвою; если же -- сыны человеческие, то прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не принадлежать мне к наследию Господа, говоря: \"ступай, служи богам чужим\".",
        "NEO": "Que le roi, mon seigneur, daigne maintenant écouter les paroles de ton serviteur : si c’est \\+w Yahweh|strong=\"H3068\"\\+w** qui t’excite contre moi, qu’il agrée le parfum d’une offrande ; mais si ce sont des hommes, qu’ils soient maudits devant \\+w Yahweh|strong=\"H3068\"\\+w**, puisqu’ils m’ont chassé maintenant, pour m’ôter ma place de l’héritage de \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : Va servir des dieux étrangers !",
        "NAB": "Please, now, let my lord the king listen to the words of his servant. If the LORD has incited you against me, let an offering appease him; but if men, may they be cursed before the LORD, because they have exiled me so that this day I have no share in the LORD'S inheritance, but am told: 'Go serve other gods!'",
        "VAT_ES": "Que mi señor, el rey, se digne escuchar ahora las palabras de su servidor: Si es el Señor el que te instiga contra mí, que le sea aceptable el aroma de una oblación. Pero si son los hombres, &iexcl;malditos sean delante del Señor!, porque hoy me expulsan y me impiden participar de la herencia del Señor, diciéndome: «&iexcl;Ve a servir a otros dioses!».",
        "CEI": "Ascolti dunque il re mio signore la parola del suo servo: se il Signore ti eccita contro di me, voglia accettare il profumo di un'offerta. Ma se sono gli uomini, siano maledetti davanti al Signore, perché oggi mi scacciano lontano, impedendomi di partecipare all'eredità del Signore. È come se dicessero: Và a servire altri dei."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה אַל יִפֹּ֤ל דָּֽמִ/י֙ אַ֔רְצָ/ה מִ/נֶּ֖גֶד פְּנֵ֣י יְהוָ֑ה כִּֽי יָצָ֞א מֶ֣לֶךְ יִשְׂרָאֵ֗ל לְ/בַקֵּשׁ֙ אֶת פַּרְעֹ֣שׁ אֶחָ֔ד כַּ/אֲשֶׁ֛ר יִרְדֹּ֥ף הַ/קֹּרֵ֖א בֶּ/הָרִֽים׃",
        "LXX": "καὶ νῦν μὴ πέσοι τὸ αἷμά μου ἐπὶ τὴν γῆν ἐξ ἐναντίας προσώπου Κυρίου· ὅτι ἐξελήλυθεν ὁ βασιλεὺς Ἰσραὴλ ζητεῖν ψυχήν μου, καθὼς καταδιώκει ὁ νυκτικόραξ ἐν τοῖς ὄρεσιν.",
        "VUL": "Et nunc non effundatur sanguis meus in terram coram Domino : quia egressus est rex Israël ut quærat pulicem unum, sicut persequitur perdix in montibus.",
        "SYN": "Да не прольется же кровь моя на землю пред лицем Господа; ибо царь Израилев вышел искать одну блоху, как гоняются за куропаткою по горам.",
        "NEO": "Et maintenant que mon sang ne tombe pas sur la terre, loin de la face de \\+w Yahweh|strong=\"H3068\"\\+w** ! Car le roi d’Israël s’est mis en marche pour chercher une puce, comme on poursuivrait une perdrix dans les montagnes. »",
        "NAB": "Do not let my blood flow to the ground far from the presence of the LORD. For the king of Israel has come out to seek a single flea as if he were hunting partridge in the mountains.\"",
        "VAT_ES": "Que ahora mi sangre no caiga en tierra lejos del rostro del Señor, porque el rey de Israel se ha puesto en campaña para buscar a una pulga, como quien persigue una perdiz en las montañas».",
        "CEI": "Almeno non sia versato sulla terra il mio sangue lontano dal Signore, ora che il re d'Israele è uscito in campo per ricercare una pulce, come si insegue una pernice sui monti\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ שָׁא֨וּל חָטָ֜אתִי שׁ֣וּב בְּנִֽ/י דָוִ֗ד כִּ֠י לֹֽא אָרַ֤ע לְ/ךָ֙ ע֔וֹד תַּ֠חַת אֲשֶׁ֨ר יָקְרָ֥ה נַפְשִׁ֛/י בְּ/עֵינֶ֖י/ךָ הַ/יּ֣וֹם הַ/זֶּ֑ה הִנֵּ֥ה הִסְכַּ֛לְתִּי וָ/אֶשְׁגֶּ֖ה הַרְבֵּ֥ה מְאֹֽד׃",
        "LXX": "καὶ εἶπεν Σαούλ Ἡμάρτηκα· ἐπίστρεφε, τέκνον Δαυείδ· ὅτι οὐ κακοποιήσω σε, ἀνθ’ ὧν ἔντιμος ψυχή μου ἐν ὀφθαλμοῖς σου· καὶ ἐν τῇ σήμερον μεματαίωμαι καὶ ἠγνόηκα πολλὰ σφόδρα.",
        "VUL": "Et ait Saul : Peccavi : revertere, fili mi David : nequaquam enim ultra tibi malefaciam, eo quod pretiosa fuerit anima mea in oculis tuis hodie : apparet enim quod stulte egerim, et ignoraverim multa nimis.",
        "SYN": "И сказал Саул: согрешил я; возвратись, сын мой Давид, ибо я не буду больше делать тебе зла, потому что душа моя была дорога ныне в глазах твоих; безумно поступал я и очень много погрешал.",
        "NEO": "Saül dit : « J’ai péché ; reviens, mon fils David, car je ne te ferai plus de mal, puisqu’en ce jour ma vie a été précieuse à tes yeux. Voilà que j’ai agi en insensé et j’ai fait une grande faute. »",
        "NAB": "Then Saul said: \"I have done wrong. Come back, my son David, I will not harm you again, because you have held my life precious today. Indeed, I have been a fool and have made a serious mistake.\"",
        "VAT_ES": "Saúl exclamó entonces: «&iexcl;He pecado! &iexcl;Vuelve, David, hijo mío! Ya no te haré ningún mal, porque hoy mi vida ha sido preciosa a tus ojos. &iexcl;Sí, he sido un necio, me he equivocado por completo!",
        "CEI": "Il re rispose: \"Ho peccato, ritorna, Davide figlio mio. Non ti farò più del male, perché la mia vita oggi è stata tanto preziosa ai tuoi occhi. Ho agito da sciocco e mi sono molto, molto ingannato\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֤עַן דָּוִד֙ וַ/יֹּ֔אמֶר הִנֵּ֖ה ה/חנית חֲנִ֣ית הַ/מֶּ֑לֶךְ וְ/יַעֲבֹ֛ר אֶחָ֥ד מֵֽ/הַ/נְּעָרִ֖ים וְ/יִקָּחֶֽ/הָ׃",
        "LXX": "καὶ ἀπεκρίθη Δαυεὶδ καὶ εἶπεν Ἰδοὺ τὸ δόρυ τοῦ βασιλέως, διελθέτω εἷς τῶν παιδαρίων καὶ λαβέτω αὐτό.",
        "VUL": "Et respondens David, ait : Ecce hasta regis : transeat unus de pueris regis, et tollat eam.",
        "SYN": "И отвечал Давид и сказал: вот копье царя; пусть один из отроков придет и возьмет его;",
        "NEO": "David répondit : « Voici la lance, ô roi ; que l’un de tes jeunes gens vienne la prendre.",
        "NAB": "But David answered: \"Here is the king's spear. Let an attendant come over to get it.",
        "VAT_ES": "David respondió, diciendo: «&iexcl;Aquí está la lanza del rey! Que cruce uno de los muchachos y la recoja.",
        "CEI": "Rispose Davide: \"Ecco la lancia del re, passi qui uno degli uomini e la prenda!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַֽ/יהוָה֙ יָשִׁ֣יב לָ/אִ֔ישׁ אֶת צִדְקָת֖/וֹ וְ/אֶת אֱמֻנָת֑/וֹ אֲשֶׁר֩ נְתָנְ/ךָ֨ יְהוָ֤ה הַ/יּוֹם֙ בְּ/יָ֔ד וְ/לֹ֣א אָבִ֔יתִי לִ/שְׁלֹ֥חַ יָדִ֖/י בִּ/מְשִׁ֥יחַ יְהוָֽה׃",
        "LXX": "καὶ Κύριος ἐπιστρέψει ἑκάστῳ τὰς δικαιοσύνας αὐτοῦ καὶ τὴν πίστιν αὐτοῦ· ὡς παρέδωκέν σε Κύριος σήμερον εἰς χεῖράς μου, καὶ οὐκ ἠθέλησα ἐπενεγκεῖν χεῖρά μου ἐπὶ χριστὸν Κυρίου.",
        "VUL": "Dominus autem retribuet unicuique secundum justitiam suam et fidem : tradidit enim te Dominus hodie in manum meam, et nolui extendere manum meam in christum Domini.",
        "SYN": "и да воздаст Господь каждому по правде его и по истине его, так как Господь предавал тебя в руки _мои,_ но я не захотел поднять руки моей на помазанника Господня;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** rendra à chacun selon sa justice et sa fidélité ; car \\+w Yahweh|strong=\"H3068\"\\+w** t’avait livré aujourd’hui entre mes mains, et je n’ai pas voulu porter la main sur l’oint de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The LORD will reward each man for his justice and faithfulness. Today, though the LORD delivered you into my grasp, I would not harm the LORD'S anointed.",
        "VAT_ES": "El Señor le pagará a cada uno según su justicia y su lealtad. Porque hoy el Señor te entregó en mis manos, pero yo no quise atentar contra el ungido del Señor.",
        "CEI": "Il Signore renderà a ciascuno secondo la sua giustizia e la sua fedeltà, dal momento che oggi il Signore ti aveva messo nelle mie mani e non ho voluto stendere la mano sul consacrato del Signore."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/הִנֵּ֗ה כַּ/אֲשֶׁ֨ר גָּדְלָ֧ה נַפְשְׁ/ךָ֛ הַ/יּ֥וֹם הַ/זֶּ֖ה בְּ/עֵינָ֑/י כֵּ֣ן תִּגְדַּ֤ל נַפְשִׁ/י֙ בְּ/עֵינֵ֣י יְהוָ֔ה וְ/יַצִּלֵ֖/נִי מִ/כָּל צָרָֽה׃",
        "LXX": "καὶ ἰδοὺ καθὼς ἐμεγαλύνθη ἡ ψυχή σου σήμερον ἐν ταύτῃ ἐν ὀφθαλμοῖς μου, οὕτως μεγαλυνθείη ἡ ψυχή μου ἐνώπιον Κυρίου, καὶ σκεπάσαι με· καὶ ἐξελεῖταί με ἐκ πάσης θλίψεως.",
        "VUL": "Et sicut magnificata est anima tua hodie in oculis meis, sic magnificetur anima mea in oculis Domini, et liberet me de omni angustia.",
        "SYN": "и пусть, как драгоценна была жизнь твоя ныне в глазах моих, так ценится моя жизнь в очах Господа, [и да покроет Он меня] и да избавит меня от всякой беды!",
        "NEO": "Voici que, comme ta vie a été aujourd’hui d’un grand prix à mes yeux, ainsi ma vie sera d’un grand prix aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, et il me délivrera de toute angoisse ! »",
        "NAB": "As I valued your life highly today, so may the LORD value my life highly and deliver me from all difficulties.\"",
        "VAT_ES": "Hoy yo he mostrado un gran aprecio por tu vida: &iexcl;que el Señor muestre el mismo aprecio por la mía y me libre de todo peligro!».",
        "CEI": "Ed ecco, come è stata preziosa oggi la tua vita ai miei occhi, così sia preziosa la mia vita agli occhi del Signore ed egli mi liberi da ogni angoscia\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר שָׁא֜וּל אֶל דָּוִ֗ד בָּר֤וּךְ אַתָּה֙ בְּנִ֣/י דָוִ֔ד גַּ֚ם עָשֹׂ֣ה תַעֲשֶׂ֔ה וְ/גַ֖ם יָכֹ֣ל תּוּכָ֑ל וַ/יֵּ֤לֶךְ דָּוִד֙ לְ/דַרְכּ֔/וֹ וְ/שָׁא֖וּל שָׁ֥ב לִ/מְקוֹמֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Σαοὺλ πρὸς Δαυείδ Εὐλογημένος σύ, τέκνον, καὶ ποιῶν ποιήσεις καὶ δυνάμενος δυνήσει. καὶ ἀπῆλθεν Δαυεὶδ εἰς τὸν τόπον αὐτοῦ, καὶ Σαοὺλ ἀνέστρεψεν εἰς τὴν ὁδὸν αὐτοῦ.",
        "VUL": "Ait ergo Saul ad David : Benedictus tu, fili mi David : et quidem faciens facies, et potens poteris. Abiit autem David in viam suam, et Saul reversus est in locum suum.",
        "SYN": "И сказал Саул Давиду: благословен ты, сын мой Давид; и дело сделаешь, и превозмочь превозможешь. И пошел Давид своим путем, а Саул возвратился в свое место.",
        "NEO": "Saül dit à David : « Sois béni mon fils, David ! Tu réussiras certainement dans tes entreprises. » David continua son chemin, et Saül s’en retourna chez lui.",
        "NAB": "Then Saul said to David: \"Blessed are you, my son David! You shall certainly succeed in whatever you undertake.\" David went his way, and Saul returned to his home.",
        "VAT_ES": "Entonces Saúl le dijo: «&iexcl;Bendito seas, David, hijo mío! Sí, tú harás grandes cosas y seguro que triunfarás». Luego David siguió su camino, y Saúl regresó a su casa.",
        "CEI": "Saul rispose a Davide: \"Benedetto tu sia, Davide figlio mio. Certo saprai fare e riuscirai in tutto\". Davide andò per la sua strada e Saul tornò alla sua dimora."
      }
    }
  }
}