{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_029",
  "book_key": "I_SAM",
  "sequence": 29,
  "chapter_in": {
    "MT": 29,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּקְבְּצ֧וּ פְלִשְׁתִּ֛ים אֶת כָּל מַחֲנֵי/הֶ֖ם אֲפֵ֑קָ/ה וְ/יִשְׂרָאֵ֣ל חֹנִ֔ים בַּ/עַ֖יִן אֲשֶׁ֥ר בְּ/יִזְרְעֶֽאל׃",
        "LXX": "Καὶ συναθροίζουσιν ἀλλόφυλοι πάσας τὰς παρεμβολὰς αὐτῶν εἰς Ἀφέκ, καὶ Ἰσραὴλ παρενέβαλεν ἐν Ἀεδδὼν τὴν ἐν Ἰσραήλ.",
        "VUL": "Congregata sunt ergo Philisthiim universa agmina in Aphec : sed et Israël castrametatus est super fontem qui erat in Jezrahel.",
        "SYN": "И собрали Филистимляне все ополчения свои в Афеке, а Израильтяне расположились станом у источника, что в Изрееле.",
        "NEO": "Les Philistins rassemblèrent toutes leurs troupes à Aphec, et Israël était campé près de la source, en Jezraël.",
        "NAB": "Now the Philistines had mustered all their forces in Aphek, and the Israelites were encamped at the spring of Harod near Jezreel.",
        "VAT_ES": "Los filisteos concentraron todas sus fuerzas en Aféc, y los israelitas acamparon junto a la fuente que está en Izreel.",
        "CEI": "I Filistei avevano concentrato tutte le forze in Afèk, mentre gli Israeliti erano accampati presso la sorgente che si trova in Izreèl."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/סַרְנֵ֤י פְלִשְׁתִּים֙ עֹֽבְרִ֔ים לְ/מֵא֖וֹת וְ/לַ/אֲלָפִ֑ים וְ/דָוִ֣ד וַ/אֲנָשָׁ֗י/ו עֹֽבְרִ֛ים בָּ/אַחֲרֹנָ֖ה עִם אָכִֽישׁ׃",
        "LXX": "καὶ σατράπαι ἀλλοφύλων παρεπορεύοντο εἰς ἑκατοντάδας καὶ χιλιάδας, καὶ Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ παρεπορεύοντο ἐπ’ ἐσχάτων μετὰ Ἀγχούς.",
        "VUL": "Et satrapæ quidem Philisthiim incedebant in centuriis et millibus : David autem et viri ejus erant in novissimo agmine cum Achis.",
        "SYN": "Князья Филистимские шли с сотнями и тысячами, Давид же и люди его шли позади с Анхусом.",
        "NEO": "Pendant que les princes des Philistins s’avançaient en tête des centaines et des milliers, et que David et ses gens marchaient à l’arrière-garde avec Achis,",
        "NAB": "As the Philistine lords were marching their groups of a hundred and a thousand, David and his men were marching in the rear guard with Achish.",
        "VAT_ES": "Los príncipes de los filisteos avanzaban al frente de divisiones de cien y de mil, mientras que David y sus hombres marchaban a la retaguardia con Aquís.",
        "CEI": "I capi dei Filistei marciavano con le loro centinaia e le migliaia. Davide e i suoi uomini marciavano alla retroguardia con Achis."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ שָׂרֵ֣י פְלִשְׁתִּ֔ים מָ֖ה הָ/עִבְרִ֣ים הָ/אֵ֑לֶּה וַ/יֹּ֨אמֶר אָכִ֜ישׁ אֶל שָׂרֵ֣י פְלִשְׁתִּ֗ים הֲ/לֽוֹא זֶ֨ה דָוִ֜ד עֶ֣בֶד שָׁא֣וּל מֶֽלֶךְ יִשְׂרָאֵ֗ל אֲשֶׁ֨ר הָיָ֤ה אִתִּ/י֙ זֶ֤ה יָמִים֙ אוֹ זֶ֣ה שָׁנִ֔ים וְ/לֹֽא מָצָ֤אתִי ב/וֹ֙ מְא֔וּמָה מִ/יּ֥וֹם נָפְל֖/וֹ עַד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπον οἱ σατράπαι τῶν ἀλλοφύλων Τίνες οἱ διαπορευόμενοι οὗτοι; καὶ εἶπεν Ἀγχοὺς πρὸς τοὺς στρατηγοὺς τῶν ἀλλοφύλων Οὐχ οὗτος Δαυεὶδ ὁ δοῦλος Σαοὺλ βασιλέως Ἰσραήλ; γέγονεν μεθ’ ἡμῶν ἡμέρας τοῦτο δεύτερον ἔτος, καὶ οὐχ εὕρηκα ἐν αὐτῷ οὐθὲν ἀφ’ ἧς ἡμέρας ἐνέπεσεν πρὸς μὲ καὶ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "Dixeruntque principes Philisthiim ad Achis : Quid sibi volunt Hebræi isti ? Et ait Achis ad principes Philisthiim : Num ignoratis David, qui fuit servus Saul regis Israël, et est apud me multis diebus, vel annis, et non inveni in eo quidquam ex die qua transfugit ad me usque ad diem hanc ?",
        "SYN": "И говорили князья Филистимские: это что за Евреи? Анхус отвечал князьям Филистимским: разве не знаете, что это Давид, раб Саула, царя Израильского? он при мне уже более года, и я не нашел в нем ничего худого со времени его прихода до сего дня.",
        "NEO": "les chefs des Philistins dirent : « Qu’est-ce que ces Hébreux ? » Achis répondit aux chefs des Philistins : « N’est-ce pas ce David, serviteur de Saül, roi d’Israël, qui est avec moi depuis des jours et depuis des années, sans que j’aie trouvé en lui la moindre chose à reprocher, depuis qu’il a passé vers nous jusqu’à ce jour. »",
        "NAB": "The Philistine chiefs asked, \"What are those Hebrews doing here?\" And Achish answered them: \"Why, that is David, the officer of Saul, king of Israel. He has been with me now for a year or two, and I have no fault to find with him from the day he came over to me until the present.\"",
        "VAT_ES": "Entonces los jefes filisteos preguntaron: «&iquest;Qué hacen aquí esos hebreos?». Aquís les respondió: «&iquest;No ven que es David, el servidor de Saúl, rey de Israel? Ya hace uno o dos años que está conmigo, y no lo he sorprendido en ninguna falla, desde que se pasó a mi servicio hasta el día de hoy».",
        "CEI": "I capi dei Filistei domandarono: \"Che cosa fanno questi Ebrei?\". Achis rispose ai capi dei Filistei: \"Non è forse costui Davide servo di Saul re d'Israele? È stato con me un anno o due e non ho trovato in lui nulla da ridire dal giorno della sua venuta fino ad oggi\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקְצְפ֨וּ עָלָ֜י/ו שָׂרֵ֣י פְלִשְׁתִּ֗ים וַ/יֹּ֣אמְרוּ ל/וֹ֩ שָׂרֵ֨י פְלִשְׁתִּ֜ים הָשֵׁ֣ב אֶת הָ/אִ֗ישׁ וְ/יָשֹׁב֙ אֶל מְקוֹמ/וֹ֙ אֲשֶׁ֣ר הִפְקַדְתּ֣/וֹ שָׁ֔ם וְ/לֹֽא יֵרֵ֤ד עִמָּ֨/נוּ֙ בַּ/מִּלְחָמָ֔ה וְ/לֹא יִֽהְיֶה לָּ֥/נוּ לְ/שָׂטָ֖ן בַּ/מִּלְחָמָ֑ה וּ/בַ/מֶּ֗ה יִתְרַצֶּ֥ה זֶה֙ אֶל אֲדֹנָ֔י/ו הֲ/ל֕וֹא בְּ/רָאשֵׁ֖י הָ/אֲנָשִׁ֥ים הָ/הֵֽם׃",
        "LXX": "καὶ ἐλυπήθησαν ἐπ’ αὐτῷ οἱ στρατηγοὶ τῶν ἀλλοφύλων καὶ λέγουσιν αὐτῷ Ἀπόστρεψον τὸν ἄνδρα εἰς τὸν τόπον αὐτοῦ οὗ κατέστησας αὐτὸν ἐκεῖ, καὶ μὴ ἐρχέσθω μεθ’ ἡμῶν εἰς τὸν πόλεμον καὶ μὴ γινέσθω ἐπίβουλος τῆς παρεμβολῆς· καὶ ἐν τίνι διαλλαγήσεται οὗτος τῷ κυρίῳ αὐτοῦ; οὐχὶ ἐν ταῖς κεφαλαῖς τῶν ἀνδρῶν ἐκείνων;",
        "VUL": "Irati sunt autem adversus eum principes Philisthiim, et dixerunt ei : Revertatur vir iste, et sedeat in loco suo in quo constituisti eum, et non descendat nobiscum in prælium, ne fiat nobis adversarius, cum præliari cperimus : quomodo enim aliter poterit placare dominum suum, nisi in capitibus nostris ?",
        "SYN": "И вознегодовали на него князья Филистимские, и сказали ему князья Филистимские: отпусти ты этого человека, пусть он сидит в своем месте, которое ты ему назначил, чтоб он не шел с нами на войну и не сделался противником нашим на войне. Чем он может умилостивить господина своего, как не головами сих мужей?",
        "NEO": "Mais les chefs des Philistins s’irritèrent contre Achis, et les chefs des Philistins lui dirent : « Renvoie cet homme, et qu’il retourne dans le lieu où tu l’as établi ; qu’il ne descende pas avec nous à la bataille, de peur qu’il ne soit pour nous un adversaire pendant le combat. Et comment pourrait-il rentrer en grâce auprès de son maître, si ce n’est en lui offrant les têtes de ces hommes ?",
        "NAB": "But the Philistine chiefs were angered at this and said to him: \"Send that man back! Let him return to the place you picked out for him. He must not go down into battle with us, lest during the battle he become our enemy. For how else can he win back his master's favor, if not with the heads of these men of ours?",
        "VAT_ES": "Pero los jefes filisteos se irritaron contra Aquís y le dijeron: «&iexcl;Despide a ese hombre! Que se vuelve al lugar que le has asignado y no baje a combatir con nosotros, no sea que lo tengamos como adversario en pleno combate. &iquest;Con qué va a congraciarse con su señor sino con la cabeza de estos hombres?",
        "CEI": "I capi dei Filistei furono tutti contro di lui e gli intimarono: \"Rimanda quest'uomo: torni al luogo che gli hai assegnato. Non venga con noi in guerra, perché non diventi nostro nemico durante il combattimento. Come riacquisterà costui il favore del suo signore, se non con la testa di questi uomini?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הֲ/לוֹא זֶ֣ה דָוִ֔ד אֲשֶׁ֧ר יַעֲנוּ ל֛/וֹ בַּ/מְּחֹל֖וֹת לֵ/אמֹ֑ר הִכָּ֤ה שָׁאוּל֙ בַּֽ/אֲלָפָ֔י/ו וְ/דָוִ֖ד ב/רבבת/ו בְּ/רִבְבֹתָֽי/ו׃",
        "LXX": "οὐχ οὗτος Δαυεὶδ ᾧ ἐξῆρχον ἐν χοροῖς λέγοντες Ἐπάταξεν Σαοὺλ ἐν χιλιάσιν αὐτοῦ, καὶ Δαυεὶδ ἐν μυριάσιν αὐτοῦ;",
        "VUL": "Nonne iste est David, cui cantabant in choris, dicentes : [Percussit Saul in millibus suis,/ et David in decem millibus suis ?]",
        "SYN": "Не тот ли это Давид, которому пели в хороводах, говоря: \"Саул поразил тысячи, а Давид -- десятки тысяч\"?",
        "NEO": "N’est-ce pas ce David pour qui l’on chantait en dansant : Saül a tué ses mille, et David ses dix mille. »",
        "NAB": "Is this not the David of whom they sing during their dances, 'Saul has slain his thousands, but David his ten thousands'?\"",
        "VAT_ES": "&iquest;No es él acaso ese David de quien decían, cantando y bailando: «Saúl ha matado a miles y David a decenas de miles?».",
        "CEI": "Non è costui quel Davide a cui cantavano tra le danze: \"Saul ha ucciso i suoi mille e Davide i suoi diecimila?\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֨א אָכִ֜ישׁ אֶל דָּוִ֗ד וַ/יֹּ֣אמֶר אֵ֠לָי/ו חַי יְהוָ֞ה כִּי יָשָׁ֣ר אַתָּ֗ה וְ/ט֣וֹב בְּ֠/עֵינַ/י צֵאתְ/ךָ֨ וּ/בֹאֲ/ךָ֤ אִתִּ/י֙ בַּֽ/מַּחֲנֶ֔ה כִּ֠י לֹֽא מָצָ֤אתִֽי בְ/ךָ֙ רָעָ֔ה מִ/יּ֛וֹם בֹּאֲ/ךָ֥ אֵלַ֖/י עַד הַ/יּ֣וֹם הַ/זֶּ֑ה וּ/בְ/עֵינֵ֥י הַ/סְּרָנִ֖ים לֹֽא ט֥וֹב אָֽתָּה׃",
        "LXX": "καὶ ἐκάλεσεν Ἀγχοὺς τὸν Δαυεὶδ καὶ εἶπεν αὐτῷ Ζῇ Κύριος, ὅτι εὐθὴς σὺ καὶ ἀγαθὸς ἐν ὀφθαλμοῖς μου, καὶ ἡ ἔξοδός σου καὶ ἡ εἴσοδός σου μετ’ ἐμοῦ ἐν τῇ παρεμβολῇ· καὶ ὅτι οὐχ εὕρηκα κατὰ σοῦ κακίαν ἀφ’ ἧς ἡμέρας ἥκεις πρὸς μὲ ἕως τῆς σήμερον ἡμέρας, καὶ ἐν ὀφθαλμοῖς τῶν σατραπῶν ἀγαθὸς σύ.",
        "VUL": "Vocavit ergo Achis David, et ait ei : Vivit Dominus, quia rectus es tu, et bonus in conspectu meo : et exitus tuus, et introitus tuus mecum est in castris : et non inveni in te quidquam mali ex die qua venisti ad me usque in diem hanc : sed satrapis non places.",
        "SYN": "И призвал Анхус Давида и сказал ему: жив Господь! ты честен, и глазам моим приятно было бы, чтобы ты выходил и входил со мною в ополчении; ибо я не заметил в тебе худого со времени прихода твоего ко мне до сего дня; но в глазах князей ты не хорош.",
        "NEO": "Achis appela David et lui dit : « Aussi vrai que \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! tu es un homme droit, et je vois de bon œil toute ta conduite avec moi dans le camp, car je n’ai rien trouvé de mauvais en toi, depuis le jour où tu es venu vers moi jusqu’à ce jour ; mais tu déplais aux yeux des princes.",
        "NAB": "So Achish summoned David and said to him: \"As the LORD lives, you are honest, and I should be pleased to have you active with me in the camp, for I have found nothing wrong with you from the day of your arrival to this day. But you are not welcome to the lords.",
        "VAT_ES": "Entonces Aquís llamó a David y le dijo: «&iexcl;Por la vida del Señor, tú eres un hombre derecho! Me gusta verte actuar conmigo en el ejército, porque no te he sorprendido en nada malo, desde que te presentaste a mí hasta el día de hoy. Pero tú no eres persona grata a los príncipes.",
        "CEI": "Achis chiamò Davide e gli disse: \"Per la vita del Signore, tu sei leale e io vedo con piacere che tu vada e venga con me in guerra, perché non ho trovato in te alcuna malizia, da quando sei arrivato fino ad oggi. Ma non sei gradito agli occhi dei capi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַתָּ֥ה שׁ֖וּב וְ/לֵ֣ךְ בְּ/שָׁל֑וֹם וְ/לֹֽא תַעֲשֶׂ֣ה רָ֔ע בְּ/עֵינֵ֖י סַרְנֵ֥י פְלִשְׁתִּֽים׃",
        "LXX": "καὶ νῦν ἀνάστρεφε καὶ πορεύου εἰς εἰρήνην, καὶ οὐ μὴ ποιήσεις κακίαν ἐν ὀφθαλμοῖς τῶν σατραπῶν τῶν ἀλλοφύλων.",
        "VUL": "Revertere ergo, et vade in pace, et non offendas oculos satraparum Philisthiim.",
        "SYN": "Итак, возвратись теперь, и иди с миром и не раздражай князей Филистимских.",
        "NEO": "Retourne donc et va-t-en en paix, pour ne rien faire de désagréable aux yeux des princes des Philistins. »",
        "NAB": "Withdraw peaceably, now, and do nothing that might displease the Philistine lords.\"",
        "VAT_ES": "Por eso, vuélvete en paz, y así no harás nada que desagrade a los príncipes de los filisteos».",
        "CEI": "Quindi torna indietro, per non passare come nemico agli occhi dei capi dei Filistei\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר דָּוִ֜ד אֶל אָכִ֗ישׁ כִּ֣י מֶ֤ה עָשִׂ֨יתִי֙ וּ/מַה מָּצָ֣אתָ בְ/עַבְדְּ/ךָ֔ מִ/יּוֹם֙ אֲשֶׁ֣ר הָיִ֣יתִי לְ/פָנֶ֔י/ךָ עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה כִּ֣י לֹ֤א אָבוֹא֙ וְ/נִלְחַ֔מְתִּי בְּ/אֹיְבֵ֖י אֲדֹנִ֥/י הַ/מֶּֽלֶךְ׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἀγχούς Τί πεποίηκά σοι καὶ τί εὗρες ἐν τῷ δούλῳ σου ἀφ’ ἧς ἡμέρας ἤμην ἐνώπιόν σου καὶ ἕως τῆς ἡμέρας ταύτης, ὅτι οὐ μὴ ἔλθω πολεμῆσαι τοὺς ἐχθροὺς τοῦ κυρίου μου τοῦ βασιλέως;",
        "VUL": "Dixitque David ad Achis : Quid enim feci, et quid invenisti in me servo tuo, a die qua fui in conspectu tuo usque in diem hanc, ut non veniam et pugnem contra inimicos domini mei regis ?",
        "SYN": "Но Давид сказал Анхусу: что я сделал, и что ты нашел в рабе твоем с того времени, как я пред лицем твоим, и до сего дня, почему бы мне не идти и не воевать с врагами господина моего, царя?",
        "NEO": "David dit à Achis : « Mais qu’ai-je fait, et qu’as-tu trouvé en ton serviteur, depuis le jour où je suis venu auprès de toi jusqu’à ce jour, pour que je n’aille pas combattre les ennemis de mon seigneur le roi ? »",
        "NAB": "But David said to Achish: \"What have I done? Or what have you against your servant from the first day I have been with you to this day, that I cannot go to fight against the enemies of my lord the king?\"",
        "VAT_ES": "David dijo a Aquís: «&iquest;Qué he hecho? &iquest;Has sorprendido a tu servidor en alguna falla, desde que entré a tu servicio hasta hoy, para que no pueda ir a combatir contra los enemigos de mi señor, el rey?».",
        "CEI": "Rispose Davide ad Achis: \"Che cosa ho fatto e che cosa hai trovato nel tuo servo, da quando sono venuto alla tua presenza fino ad oggi, perché io non possa venire a combattere contro i nemici del re mio signore?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֣עַן אָכִישׁ֮ וַ/יֹּ֣אמֶר אֶל דָּוִד֒ יָדַ֕עְתִּי כִּ֣י ט֥וֹב אַתָּ֛ה בְּ/עֵינַ֖/י כְּ/מַלְאַ֣ךְ אֱלֹהִ֑ים אַ֣ךְ שָׂרֵ֤י פְלִשְׁתִּים֙ אָֽמְר֔וּ לֹֽא יַעֲלֶ֥ה עִמָּ֖/נוּ בַּ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ἀπεκρίθη Ἀγχοὺς πρὸς Δαυείδ Οἶδα ὅτι ἀγαθὸς σὺ ἐν ὀφθαλμοῖς μου, ἀλλ’ οἱ σατράπαι τῶν ἀλλοφύλων λέγουσιν Οὐχ ἥξει μεθ’ ἡμῶν εἰς πόλεμον.",
        "VUL": "Respondens autem Achis, locutus est ad David : Scio quia bonus es tu in oculis meis, sicut angelus Dei : sed principes Philisthinorum dixerunt : Non ascendet nobiscum in prælium.",
        "SYN": "И отвечал Анхус Давиду: будь уверен, что в моих глазах ты хорош, как Ангел Божий; но князья Филистимские сказали: \"пусть он не идет с нами на войну\".",
        "NEO": "Achis répondit et dit à David : « Je sais que tu as été bon à mon égard comme un ange de Dieu ; mais les chefs des Philistins disent : il ne montera pas avec nous à la bataille.",
        "NAB": "\"You know,\" Achish answered David, \"that you are acceptable to me. But the Philistine chiefs have determined you are not to go up with us to battle.",
        "VAT_ES": "Aquís respondió a David: «Sí, ya lo sé. Tú eres tan grato a mis ojos como un ángel de Dios. Pero los jefes filisteos han dicho que no subas con nosotros al combate.",
        "CEI": "Rispose Achis a Davide: \"So bene che tu mi sei prezioso come un inviato di Dio; ma i capi dei Filistei mi hanno detto: Non deve venire con noi a combattere."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ הַשְׁכֵּ֣ם בַּ/בֹּ֔קֶר וְ/עַבְדֵ֥י אֲדֹנֶ֖י/ךָ אֲשֶׁר בָּ֣אוּ אִתָּ֑/ךְ וְ/הִשְׁכַּמְתֶּ֣ם בַּ/בֹּ֔קֶר וְ/א֥וֹר לָ/כֶ֖ם וָ/לֵֽכוּ׃",
        "LXX": "καὶ νῦν ὄρθρισον τὸ πρωὶ σὺ καὶ οἱ παῖδες τοῦ κυρίου σου οἱ ἥκοντες μετὰ σοῦ, καὶ πορεύεσθε εἰς τὸν τόπον οὗ κατέστησα ὑμᾶς ἐκεῖ· καὶ λόγον λοιμὸν μὴ θῇς ἐν καρδίᾳ σου, ὅτι ἀγαθὸς σὺ ἐνώπιόν μου· καὶ ὀρθρίσατε ἐν τῇ ὁδῷ καὶ φωτισάτω ὑμῖν, καὶ πορεύθητε.",
        "VUL": "Igitur consurge mane tu, et servi domini tui qui venerunt tecum : et cum de nocte surrexeritis, et cperit dilucescere, pergite.",
        "SYN": "Итак встань утром, ты и рабы господина твоего, которые пришли с тобою, [и идите на место, которое я назначил вам, и не имей худой мысли на сердце твоем, ибо ты предо мною хорош]; и встаньте поутру, и когда светло будет, идите.",
        "NEO": "Ainsi lève-toi de bon matin, toi et les serviteurs de ton seigneur qui sont venus avec toi ; levez-vous de bon matin, et dès qu’il fera jour, partez. »",
        "NAB": "So the first thing tomorrow, you and your lord's servants who came with you, go to the place I picked out for you. Do not decide to take umbrage at this; you are as acceptable to me as an angel of God. But make an early morning start, as soon as it grows light, and be on your way.\"",
        "VAT_ES": "Levántase entonces mañana bien temprano, tú y los servidores de tu señor que vinieron contigo, y váyanse de aquí apenas aclare».",
        "CEI": "Alzatevi dunque domani mattina tu e i servi del tuo signore che sono venuti con te. Alzatevi presto e allo spuntar del giorno partite\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּ֨ם דָּוִ֜ד ה֤וּא וַֽ/אֲנָשָׁי/ו֙ לָ/לֶ֣כֶת בַּ/בֹּ֔קֶר לָ/שׁ֖וּב אֶל אֶ֣רֶץ פְּלִשְׁתִּ֑ים וּ/פְלִשְׁתִּ֖ים עָל֥וּ יִזְרְעֶֽאל׃",
        "LXX": "καὶ ὤρθρισεν Δαυεὶδ αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ ἀπελθεῖν καὶ φυλάσσειν τὴν γῆν τῶν ἀλλοφύλων, καὶ οἱ ἀλλόφυλοι ἀνέβησαν πολεμεῖν ἐπὶ Ἰσραήλ.",
        "VUL": "Surrexit itaque de nocte David, ipse et viri ejus, ut proficiscerentur mane, et reverterentur ad terram Philisthiim : Philisthiim autem ascenderunt in Jezrahel.",
        "SYN": "И встал Давид, сам и люди его, чтобы идти утром и возвратиться в землю Филистимскую. А Филистимляне пошли [на войну] в Изреель.",
        "NEO": "David et ses gens se levèrent de bonne heure, pour partir dès le matin et retourner au pays des Philistins ; et les Philistins montèrent à Jezraël.",
        "NAB": "So David and his men left early in the morning to return to the land of the Philistines. The Philistines, however, went on up to Jezreel.",
        "VAT_ES": "David y sus hombres se levantaron bien temprano, para partir de madrugada y regresar al país de los filisteos. Estos, por su parte, subieron a Izreel.",
        "CEI": "Il mattino dopo Davide e i suoi uomini si alzarono presto per partire e tornarono nel territorio dei Filistei. I Filistei salirono ad Izreèl."
      }
    }
  }
}