{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_030",
  "book_key": "I_SAM",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֞י בְּ/בֹ֨א דָוִ֧ד וַ/אֲנָשָׁ֛י/ו צִֽקְלַ֖ג בַּ/יּ֣וֹם הַ/שְּׁלִישִׁ֑י וַ/עֲמָלֵקִ֣י פָֽשְׁט֗וּ אֶל נֶ֨גֶב֙ וְ/אֶל צִ֣קְלַ֔ג וַ/יַּכּוּ֙ אֶת צִ֣קְלַ֔ג וַ/יִּשְׂרְפ֥וּ אֹתָ֖/הּ בָּ/אֵֽשׁ׃",
        "LXX": "Καὶ ἐγενήθη εἰσελθόντος Δαυεὶδ καὶ τῶν ἀνδρῶν αὐτοῦ εἰς Κεειλὰ τῇ ἡμέρᾳ τῇ τρίτῃ, καὶ Ἀμαλὴκ ἐπέθετο ἐπὶ τὸν νότον καὶ ἐπὶ Σεκελάκ, καὶ ἐπάταξεν τὴν Σεκελὰκ καὶ ἐνεπύρισεν αὐτὴν ἐν πυρί·",
        "VUL": "Cumque venissent David et viri ejus in Siceleg die tertia, Amalecitæ impetum fecerant ex parte australi in Siceleg, et percusserant Siceleg, et succenderant eam igni.",
        "SYN": "В третий день после того, как Давид и люди его пошли в Секелаг, Амаликитяне напали с юга на Секелаг и взяли Секелаг и сожгли его огнем,",
        "NEO": "Lorsque David arriva avec ses hommes le troisième jour à Siceleg, les Amalécites avaient fait une invasion dans le Négéb et à Siceleg ; ils avaient frappé Siceleg et l’avaient brûlée ;",
        "NAB": "Before David and his men reached Ziklag on the third day, the Amalekites had raided the Negeb and Ziklag, had stormed the city, and had set it on fire.",
        "VAT_ES": "Al tercer día, cuando David y sus hombres llegaron a Siquelag, los amalecitas habían incursionado por el Négueb y contra Siquelag. Habían arrasado y prendido fuego a Siquelag,",
        "CEI": "Quando Davide e i suoi uomini arrivarono a Ziklàg il terzo giorno, gli Amaleciti avevano fatto una razzia nel Negheb e a Ziklàg. Avevano distrutto Ziklàg appiccandole il fuoco."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּשְׁבּ֨וּ אֶת הַ/נָּשִׁ֤ים אֲשֶׁר בָּ/הּ֙ מִ/קָּטֹ֣ן וְ/עַד גָּד֔וֹל לֹ֥א הֵמִ֖יתוּ אִ֑ישׁ וַ/יִּֽנְהֲג֔וּ וַ/יֵּלְכ֖וּ לְ/דַרְכָּֽ/ם׃",
        "LXX": "καὶ τὰς γυναῖκας καὶ πάντα τὰ ἐν αὐτῇ ἀπὸ μικροῦ ἕως μεγάλου, οὐκ ἐθανάτωσαν ἄνδρα καὶ γυναῖκα ἀλλ’ ᾐχμαλὼτευσαν· καὶ ἀπῆλθον εἰς τὴν ὁδὸν αὐτῶν.",
        "VUL": "Et captivas duxerant mulieres ex ea, a minimo usque ad magnum : et non interfecerant quemquam, sed secum duxerant, et pergebant itinere suo.",
        "SYN": "а женщин [и всех], бывших в нем, от малого до большого, не умертвили, но увели в плен, и ушли своим путем.",
        "NEO": "et ils avaient fait prisonniers les femmes et tous ceux qui s’y trouvaient, petits et grands, sans tuer personne, et ils les avaient emmenés, et s’étaient remis en route.",
        "NAB": "They had taken captive the women and all who were in the city, young and old, killing no one; they had carried them off when they left.",
        "VAT_ES": "llevándose cautivas a las mujeres y también a todos los que había allí, del más pequeño al más grande. Pero no habían matado a nadie, sino que se los habían llevado a todos, prosiguiendo luego su camino.",
        "CEI": "Avevano condotto via le donne e quanti vi erano, piccoli e grandi; non avevano ucciso nessuno, ma li avevano fatti prigionieri e se n'erano andati."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨א דָוִ֤ד וַֽ/אֲנָשָׁי/ו֙ אֶל הָ/עִ֔יר וְ/הִנֵּ֥ה שְׂרוּפָ֖ה בָּ/אֵ֑שׁ וּ/נְשֵׁי/הֶ֛ם וּ/בְנֵי/הֶ֥ם וּ/בְנֹתֵי/הֶ֖ם נִשְׁבּֽוּ׃",
        "LXX": "καὶ ἦλθεν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ εἰς τὴν πόλιν, καὶ ἰδοὺ ἐνπεπύρισται ἐν πυρί, αἱ δὲ γυναῖκες αὐτῶν καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ θυγατέρες αὐτῶν ᾐχμαλωτευμένοι.",
        "VUL": "Cum ergo venissent David et viri ejus ad civitatem, et invenissent eam succensam igni, et uxores suas, et filios suos et filias, ductas esse captivas,",
        "SYN": "И пришел Давид и люди его к городу, и вот, он сожжен огнем, а жены их и сыновья их и дочери их взяты в плен.",
        "NEO": "Lors donc que David et ses gens arrivèrent à la ville, ils virent qu’elle était brûlée, et que leurs femmes, leurs fils et leurs filles avaient été emmenés captifs.",
        "NAB": "David and his men arrived at the city to find it burned to the ground and their wives, sons and daughters taken captive.",
        "VAT_ES": "Al llegar a la ciudad, David y sus hombres vieron que había sido incendiada, y que sus mujeres, sus hijos y sus hijas habían sido llevados cautivos.",
        "CEI": "Tornò dunque Davide e gli uomini che erano con lui ed ecco la città era in preda alle fiamme; le loro donne, i loro figli e le loro figlie erano stati condotti via."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּשָּׂ֨א דָוִ֜ד וְ/הָ/עָ֧ם אֲשֶׁר אִתּ֛/וֹ אֶת קוֹלָ֖/ם וַ/יִּבְכּ֑וּ עַ֣ד אֲשֶׁ֧ר אֵין בָּ/הֶ֛ם כֹּ֖חַ לִ/בְכּֽוֹת׃",
        "LXX": "καὶ ἦρεν Δαυεὶδ καὶ οἱ ἄνδρες αὐτοῦ τὴν φωνὴν αὐτῶν, καὶ ἔκλαυσαν ἕως ὅτου οὐκ ἦν ἐν αὐτοῖς ἰσχὺς ἔτι κλαίειν.",
        "VUL": "levaverunt David et populus qui erat cum eo voces suas, et planxerunt donec deficerent in eis lacrimæ.",
        "SYN": "И поднял Давид и народ, бывший с ним, вопль, и плакали, доколе не стало в них силы плакать.",
        "NEO": "Et David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu’à ce qu’ils n’eussent plus la force de pleurer.",
        "NAB": "Then David and those who were with him wept aloud until they could weep no more.",
        "VAT_ES": "Entonces prorrumpieron en sollozos, hasta que se quedaron sin fuerzas para llorar.",
        "CEI": "Davide e la sua gente alzarono la voce e piansero finché ne ebbero forza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/שְׁתֵּ֥י נְשֵֽׁי דָוִ֖ד נִשְׁבּ֑וּ אֲחִינֹ֨עַם֙ הַ/יִּזְרְעֵלִ֔ית וַ/אֲבִיגַ֕יִל אֵ֖שֶׁת נָבָ֥ל הַֽ/כַּרְמְלִֽי׃",
        "LXX": "καὶ ἀμφότεραι αἱ γυναῖκες Δαυεὶδ ᾐχμαλωτεύθησαν, Ἀχεινόομ ἡ Ἰσραηλεῖτις καὶ Ἀβειγαία ἡ γυνὴ Ναβὰλ τοῦ Καρμηλίου.",
        "VUL": "Siquidem et duæ uxores David captivæ ductæ fuerant, Achinoam Jezrahelites, et Abigail uxor Nabal Carmeli.",
        "SYN": "Взяты были в плен и обе жены Давида: Ахиноама Изреелитянка и Авигея, _бывшая_ жена Навала, Кармилитянка.",
        "NEO": "Les deux femmes de David avaient été aussi emmenées captives, Achinoam de Jezraël, et Abigaïl de Carmel, femme de Nabal.",
        "NAB": "David's two wives, Ahinoam of Jezreel and Abigail, the widow of Nabal from Carmel, had also been carried off with the rest.",
        "VAT_ES": "Las dos mujeres de David –Ajinóam de Izreel y Abigail, la esposa de Nabal, el de Carmel– también habían sido capturadas.",
        "CEI": "Le due mogli di Davide, Achinoàm di Izrèel e Abigail, già moglie di Nabal da Carmel, erano state condotte via."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תֵּ֨צֶר לְ/דָוִ֜ד מְאֹ֗ד כִּֽי אָמְר֤וּ הָ/עָם֙ לְ/סָקְל֔/וֹ כִּֽי מָ֨רָה֙ נֶ֣פֶשׁ כָּל הָ/עָ֔ם אִ֖ישׁ עַל בנ/ו בָּנָ֣י/ו וְ/עַל בְּנֹתָ֑י/ו וַ/יִּתְחַזֵּ֣ק דָּוִ֔ד בַּ/יהוָ֖ה אֱלֹהָֽי/ו׃",
        "LXX": "καὶ ἐθλίβη Δαυεὶδ σφόδρα, ὅτι εἶπεν ὁ λαὸς λιθοβολῆσαι αὐτόν, ὅτι κατώδυνος ψυχὴ παντὸς τοῦ λαοῦ ἑκάστου ἐπὶ τοὺς υἱοὺς αὐτοῦ καὶ ἐπὶ τὰς θυγατέρας αὐτοῦ· καὶ ἐκραταιώθη Δαυεὶδ ἐν Κυρίῳ θεῷ αὐτοῦ.",
        "VUL": "Et contristatus est David valde : volebat enim eum populus lapidare, quia amara erat anima uniuscujusque viri super filiis suis et filiabus : confortatus est autem David in Domino Deo suo.",
        "SYN": "Давид сильно был смущен, так как народ хотел побить его камнями; ибо скорбел душею весь народ, каждый о сыновьях своих и дочерях своих.",
        "NEO": "David fut dans une grande angoisse, car la troupe parlait de le lapider, parce que tout le peuple avait de l’amertume dans l’âme, chacun au sujet de ses fils et de ses filles. Mais David reprit courage en \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu.",
        "NAB": "Now David found himself in great difficulty, for the men spoke of stoning him, so bitter were they over the fate of their sons and daughters. But with renewed trust in the LORD his God,",
        "VAT_ES": "David se vio en un grave aprieto, porque la tropa amenazaba con apedrearlo, ya que todos estaban llenos de amargura por sus hijos y sus hijas. Pero David retomó coraje gracias al Señor, su Dios,",
        "CEI": "Davide fu in grande angoscia perché tutta quella gente parlava di lapidarlo. Tutti avevano l'animo esasperato, ciascuno per i suoi figli e le sue figlie. Ma Davide ritrovò forza e coraggio nel Signore suo Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֗ד אֶל אֶבְיָתָ֤ר הַ/כֹּהֵן֙ בֶּן אֲחִימֶ֔לֶךְ הַגִּֽישָׁ/ה נָּ֥א לִ֖/י הָ/אֵפֹ֑ד וַ/יַּגֵּ֧שׁ אֶבְיָתָ֛ר אֶת הָ/אֵפֹ֖ד אֶל דָּוִֽד׃",
        "LXX": "καὶ εἶπεν Δαυεὶδ πρὸς Ἀβιαθὰρ τὸν ἱερέα υἱὸν Ἀχειμέλεχ Προσάγαγε τὸ ἐφούδ.",
        "VUL": "Et ait ad Abiathar sacerdotem filium Achimelech : Applica ad me ephod. Et applicavit Abiathar ephod ad David.",
        "SYN": "Но Давид укрепился _надеждою_ на Господа Бога своего, и сказал Давид Авиафару священнику, сыну Ахимелехову: принеси мне ефод. И принес Авиафар ефод к Давиду.",
        "NEO": "David dit au prêtre Abiathar, fils d’Achimélech : « Apporte-moi l’éphod. » Abiathar apporta l’éphod à David.",
        "NAB": "David said to Abiathar, the priest, son of Ahimelech, \"Bring me the ephod!\" When Abiathar brought him the ephod,",
        "VAT_ES": "y dijo al sacerdote Abiatar, hijo de Ajimélec: «Por favor, preséntame el efod». Abiatar presentó el efod a David,",
        "CEI": "Allora Davide disse al sacerdote Ebiatar figlio di Achimelech: \"Portami l'efod\". Ebiatar accostò l'efod a Davide."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּשְׁאַ֨ל דָּוִ֤ד בַּֽ/יהוָה֙ לֵ/אמֹ֔ר אֶרְדֹּ֛ף אַחֲרֵ֥י הַ/גְּדוּד הַ/זֶּ֖ה הַֽ/אַשִּׂגֶ֑/נּוּ וַ/יֹּ֤אמֶר ל/וֹ֙ רְדֹ֔ף כִּֽי הַשֵּׂ֥ג תַּשִּׂ֖יג וְ/הַצֵּ֥ל תַּצִּֽיל׃",
        "LXX": "καὶ ἐπηρώτησεν Δαυεὶδ διὰ τοῦ κυρίου λέγων Εἰ καταδιώξω ὀπίσω τοῦ γεδδοὺρ τούτου, εἰ καταλήμψομαι αὐτούς; καὶ εἶπεν αὐτῷ Καταδίωκε, ὅτι καταλαμβάνων καταλήμψῃ καὶ ἐξαιρούμενος ἐξελῇ.",
        "VUL": "Et consuluit David Dominum, dicens : Persequar latrunculos hos, et comprehendam eos, an non ? Dixitque ei Dominus : Persequere : absque dubio enim comprehendes eos, et excuties prædam.",
        "SYN": "И вопросил Давид Господа, говоря: преследовать ли мне это полчище, и догоню ли их? И сказано ему: преследуй, догонишь и отнимешь.",
        "NEO": "Et David consulta \\+w Yahweh|strong=\"H3068\"\\+w** en disant : « Poursuivrai-je cette bande ? L’atteindrai-je ? » \\+w Yahweh|strong=\"H3068\"\\+w** lui répondit : « Poursuis, car certainement tu atteindras et tu délivreras. »",
        "NAB": "David inquired of the LORD, \"Shall I pursue these raiders? Can I overtake them?\" The LORD answered him, \"Go in pursuit, for you shall surely overtake them and effect a rescue.\"",
        "VAT_ES": "y David interrogó al Señor, en estos términos: «&iquest;Debo perseguir a esa banda? &iquest;La alcanzaré?». El Señor le respondió: «Persíguela. Seguro que la alcanzarás y librarás a los cautivos».",
        "CEI": "Davide consultò il Signore e chiese: \"Devo inseguire questa banda? La raggiungerò?\". Gli rispose: \"Inseguila, la raggiungerai e libererai i prigionieri\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֵּ֣לֶךְ דָּוִ֗ד ה֚וּא וְ/שֵׁשׁ מֵא֥וֹת אִישׁ֙ אֲשֶׁ֣ר אִתּ֔/וֹ וַ/יָּבֹ֖אוּ עַד נַ֣חַל הַ/בְּשׂ֑וֹר וְ/הַ/נּֽוֹתָרִ֖ים עָמָֽדוּ׃",
        "LXX": "καὶ ἐπορεύθη Δαυεὶδ αὐτὸς καὶ οἱ τετρακόσιοι ἄνδρες μετ’ αὐτοῦ, καὶ ἔρχονται ἕως τοῦ χειμάρρου Βοσόρ· καὶ οἱ περισσοὶ ἔστησαν.",
        "VUL": "Abiit ergo David, ipse et sexcenti viri qui erant cum eo, et venerunt usque ad torrentem Besor : et lassi quidam substiterunt.",
        "SYN": "И пошел Давид сам и шестьсот мужей, бывших с ним; и пришли к потоку Восор и усталые остановились там.",
        "NEO": "Et David se mit en marche, lui et les six cents hommes qui étaient avec lui. Lorsqu’ils furent arrivés au torrent de Bésor, les traînards s’arrêtèrent.",
        "NAB": "So David went off with his six hundred men and came as far as the Wadi Besor, where those who were to remain behind halted.",
        "VAT_ES": "David partió con los seiscientos hombres que lo acompañaban, y llegaron al torrente Besor, donde se quedaron los rezagados.",
        "CEI": "Davide e i seicento uomini che erano con lui partirono e giunsero al torrente di Besor, dove quelli rimasti indietro si fermarono."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּרְדֹּ֣ף דָּוִ֔ד ה֖וּא וְ/אַרְבַּע מֵא֣וֹת אִ֑ישׁ וַ/יַּֽעַמְדוּ֙ מָאתַ֣יִם אִ֔ישׁ אֲשֶׁ֣ר פִּגְּר֔וּ מֵ/עֲבֹ֖ר אֶת נַ֥חַל הַ/בְּשֽׂוֹר׃",
        "LXX": "καὶ οἱ περισσοὶ ἐδίωξαν ἐν τετρακοσίοις ἀνδράσιν, ὑπέστησαν δὲ διακόσιοι ἄνδρες οἵτινες ἐκάθισαν πέραν τοῦ χειμάρρου τοῦ Βοσόρ.",
        "VUL": "Persecutus est autem David ipse, et quadringenti viri : substiterant enim ducenti, qui lassi transire non poterant torrentem Besor.",
        "SYN": "И преследовал Давид сам и четыреста человек; двести же человек остановились, потому что были не в силах перейти поток Восорский.",
        "NEO": "Et David continua la poursuite avec quatre cents hommes ; deux cents hommes s’étaient arrêtés, trop fatigués pour passer le torrent de Bésor.",
        "NAB": "David continued the pursuit with four hundred men, but two hundred were too exhausted to cross the Wadi Besor and remained behind.",
        "VAT_ES": "Entonces continuó la persecución con cuatrocientos hombres; doscientos se habían detenido, por estar demasiado extenuados para cruzar el torrente Besor.",
        "CEI": "Davide continuò l'inseguimento con quattrocento uomini: si fermarono invece duecento uomini che erano troppo affaticati per passare il torrente di Besor."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/יִּמְצְא֤וּ אִישׁ מִצְרִי֙ בַּ/שָּׂדֶ֔ה וַ/יִּקְח֥וּ אֹת֖/וֹ אֶל דָּוִ֑ד וַ/יִּתְּנוּ ל֥/וֹ לֶ֨חֶם֙ וַ/יֹּ֔אכַל וַ/יַּשְׁקֻ֖/הוּ מָֽיִם׃",
        "LXX": "Καὶ εὑρίσκουσιν ἄνδρα Αἰγύπτιον ἐν ἀγρῷ, καὶ λαμβάνουσιν αὐτὸν καὶ ἄγουσιν αὐτὸν πρὸς Δαυεὶδ ἐν ἀγρῷ· καὶ διδόασιν αὐτῷ ἄρτον καὶ ἔφαγεν, καὶ ἐπότισαν αὐτὸν ὕδωρ·",
        "VUL": "Et invenerunt virum ægyptium in agro, et adduxerunt eum ad David : dederuntque ei panem ut comederet, et biberet aquam,",
        "SYN": "И нашли Египтянина в поле, и привели его к Давиду, и дали ему хлеба, и он ел, и напоили его водою;",
        "NEO": "Ils trouvèrent dans les champs un Egyptien, qu’ils amenèrent à David. Ils lui donnèrent du pain qu’il mangea, et ils lui firent boire de l’eau ;",
        "NAB": "An Egyptian was found in the open country and brought to David. He was provided with food, which he ate, and given water to drink;",
        "VAT_ES": "En pleno campo encontraron a un egipcio, y se lo llevaron a David. Le dieron pan para comer y agua para bebe,",
        "CEI": "Trovarono nella campagna un Egiziano e lo portarono a Davide. Gli diedero da mangiare pane e gli diedero da bere acqua."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּתְּנוּ ל/וֹ֩ פֶ֨לַח דְּבֵלָ֜ה וּ/שְׁנֵ֤י צִמֻּקִים֙ וַ/יֹּ֔אכַל וַ/תָּ֥שָׁב רוּח֖/וֹ אֵלָ֑י/ו כִּ֠י לֹֽא אָ֤כַל לֶ֨חֶם֙ וְ/לֹא שָׁ֣תָה מַ֔יִם שְׁלֹשָׁ֥ה יָמִ֖ים וּ/שְׁלֹשָׁ֥ה לֵילֽוֹת׃",
        "LXX": "καὶ διδόασιν αὐτῷ κλάσμα παλάθης καὶ ἔφαγεν, καὶ κατέστη τὸ πνεῦμα αὐτοῦ ἐν αὐτῷ, ὅτι οὐ βεβρώκει ἄρτον καὶ οὐ πεπώκει ὕδωρ τρεῖς ἡμέρας καὶ τρεῖς νύκτας.",
        "VUL": "sed et fragmen massæ caricarum, et duas ligaturas uvæ passæ. Quæ cum comedisset, reversus est spiritus ejus, et refocillatus est : non enim comederat panem, neque biberat aquam, tribus diebus et tribus noctibus.",
        "SYN": "и дали ему часть связки смокв и две связки изюму, и он ел и укрепился, ибо он не ел хлеба и не пил воды три дня и три ночи.",
        "NEO": "ils lui donnèrent une tranche d’un gâteau de figues sèches et deux gâteaux de raisins secs. Dès qu’il eut pris de la nourriture, ses esprits lui revinrent, car il n’avait mangé de nourriture ni bu d’eau depuis trois jours et trois nuits.",
        "NAB": "a cake of pressed figs and two cakes of pressed raisins were also offered to him. When he had eaten, he revived; he had not taken food nor drunk water for three days and three nights.",
        "VAT_ES": "y también le ofrecieron un trozo de torta de higos y dos racimos de pasas de uva. Con la comida él se reanimó, porque en tres días y tres noches no había comido ni bebido nada.",
        "CEI": "Gli diedero anche una schiacciata di fichi secchi e due grappoli di uva passa. Mangiò e si sentì rianimato, perché non aveva preso cibo e non aveva bevuto acqua da tre giorni e da tre notti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר ל֤/וֹ דָוִד֙ לְֽ/מִי אַ֔תָּה וְ/אֵ֥י מִ/זֶּ֖ה אָ֑תָּה וַ/יֹּ֜אמֶר נַ֧עַר מִצְרִ֣י אָנֹ֗כִי עֶ֚בֶד לְ/אִ֣ישׁ עֲמָֽלֵקִ֔י וַ/יַּעַזְבֵ֧/נִי אֲדֹנִ֛/י כִּ֥י חָלִ֖יתִי הַ/יּ֥וֹם שְׁלֹשָֽׁה׃",
        "LXX": "καὶ εἶπεν αὐτῷ Δαυείδ Τίνος σὺ εἶ, καὶ πόθεν εἶ; καὶ εἶπεν τὸ παιδάριον τὸ Αἰγύπτιον Ἐγώ εἰμι δοῦλος ἀνδρὸς Ἀμαληκείτου, καὶ κατέλιπέν με ὁ κύριός μου, ὅτι ἠνωχλήθην ἐγὼ σήμερον τριταῖος.",
        "VUL": "Dixit itaque ei David : Cujus es tu ? vel unde ? et quo pergis ? Qui ait : Puer ægyptius ego sum, servus viri Amalecitæ : dereliquit autem me dominus meus, quia ægrotare cpi nudiustertius.",
        "SYN": "И сказал ему Давид: чей ты и откуда ты? И сказал он: я -- отрок Египтянина, раб одного Амаликитянина, и бросил меня господин мой, ибо уже три дня, как я заболел;",
        "NEO": "David lui dit : « A qui es-tu et d’où es-tu ? » Il répondit : « Je suis un esclave égyptien, au service d’un Amalécite, et voilà trois jours que mon maître m’a abandonné, parce que j’étais malade.",
        "NAB": "Then David asked him, \"To whom do you belong, and where do you come from?\" He replied: \"I am an Egyptian, the slave of an Amalekite. My master abandoned me because I fell sick three days ago today.",
        "VAT_ES": "Luego David le preguntó: «&iquest;De quién eres y de dónde vienes?». El respondió: «Soy un muchacho egipcio, esclavo de un amalecita. Mi dueño me abandonó hace tres días, porque caí enfermo.",
        "CEI": "Davide gli domandò: \"A chi appartieni tu e di dove sei?\". Rispose: \"Sono un giovane egiziano, schiavo di un Amalecita. Il mio padrone mi ha abbandonato perché tre giorni fa mi sono ammalato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֲנַ֡חְנוּ פָּשַׁ֜טְנוּ נֶ֧גֶב הַ/כְּרֵתִ֛י וְ/עַל אֲשֶׁ֥ר לִֽ/יהוּדָ֖ה וְ/עַל נֶ֣גֶב כָּלֵ֑ב וְ/אֶת צִקְלַ֖ג שָׂרַ֥פְנוּ בָ/אֵֽשׁ׃",
        "LXX": "καὶ ἡμεῖς ἐπεθέμεθα ἐπὶ νότον τοῦ Χολθεὶ καὶ ἐπὶ τὰ τῆς Ἰουδαίας μέρη καὶ ἐπὶ τὸν Γελβοῦε, καὶ τὴν Σεκελὰκ ἐνεπυρίσαμεν ἐν πυρί.",
        "VUL": "Siquidem nos erupimus ad australem plagam Cerethi, et contra Judam, et ad meridiem Caleb, et Siceleg succendimus igni.",
        "SYN": "мы вторгались в полуденную часть Керети и в область Иудину и в полуденную часть Халева, а Секелаг сожгли огнем.",
        "NEO": "Nous avons fait une incursion dans le Négéb des Céréthiens, et sur le territoire de Juda, et dans le Négéb de Caleb, et nous avons brûlé Siceleg. »",
        "NAB": "We raided the Negeb of the Cherethites, the territory of Judah, and the Negeb of Caleb; and we set Ziklag on fire.\"",
        "VAT_ES": "Hicimos una incursión por el Négueb de los quereteos, contra el Négueb de Judá y contra el Négueb de Caleb. También incendiamos Siquelag».",
        "CEI": "Noi abbiamo depredato il Negheb dei Cretei, quello di Giuda e il Negheb di Caleb e abbiamo appiccato il fuoco a Ziklàg\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֵלָי/ו֙ דָּוִ֔ד הֲ/תוֹרִדֵ֖/נִי אֶל הַ/גְּד֣וּד הַ/זֶּ֑ה וַ/יֹּ֡אמֶר הִשָּׁבְעָ/ה֩ לִּ֨/י בֵֽ/אלֹהִ֜ים אִם תְּמִיתֵ֗/נִי וְ/אִם תַּסְגִּרֵ֨/נִי֙ בְּ/יַד אֲדֹנִ֔/י וְ/אוֹרִֽדְ/ךָ֖ אֶל הַ/גְּד֥וּד הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτὸν Δαυείδ Εἰ κατάξεις με ἐπὶ τὸ γεδδοὺρ τοῦτο; καὶ εἶπεν Ὄμοσον δή μοι κατὰ τοῦ θεοῦ μὴ θανατώσειν με καὶ μὴ παραδοῦναί με εἰς χεῖρας τοῦ κυρίου μου, καὶ κατάξω σε ἐπὶ τὸ γεδδοὺρ τοῦτο.",
        "VUL": "Dixitque ei David : Potes me ducere ad cuneum istum ? Qui ait : Jura mihi per Deum quod non occidas me, et non tradas me in manus domini mei, et ego ducam te ad cuneum istum. Et juravit ei David.",
        "SYN": "И сказал ему Давид: доведешь ли меня до этого полчища? И сказал он: поклянись мне Богом, что ты не умертвишь меня и не предашь меня в руки господина моего, и я доведу тебя до этого полчища.",
        "NEO": "David lui dit : « Veux-tu me conduire vers cette bande ? » Il répondit : « Jure-moi par le nom de Dieu que tu ne me tueras pas et que tu ne me livreras pas aux mains de mon maître, et je te conduirai vers cette bande. »",
        "NAB": "David then asked him, \"Will you lead me down to this raiding party?\" He answered, \"Swear to me by God that you will not kill me or deliver me to my master, and I will lead you to the raiding party.\"",
        "VAT_ES": "David le preguntó: «&iquest;Quieres llevarme adonde está esa banda?». El respondió: «Júrame por Dios que no me matarás ni me entregarás en manos de mi dueño, y yo te llevaré adonde está esa banda».",
        "CEI": "Davide gli disse: \"Vuoi tu guidarmi verso quella banda?\". Rispose: \"Giurami per Dio che non mi ucciderai e non mi riconsegnerai al mio padrone e ti condurrò da quella banda\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֣רִדֵ֔/הוּ וְ/הִנֵּ֥ה נְטֻשִׁ֖ים עַל פְּנֵ֣י כָל הָ/אָ֑רֶץ אֹכְלִ֤ים וְ/שֹׁתִים֙ וְ/חֹ֣גְגִ֔ים בְּ/כֹל֙ הַ/שָּׁלָ֣ל הַ/גָּד֔וֹל אֲשֶׁ֥ר לָקְח֛וּ מֵ/אֶ֥רֶץ פְּלִשְׁתִּ֖ים וּ/מֵ/אֶ֥רֶץ יְהוּדָֽה׃",
        "LXX": "καὶ κατήγαγεν αὐτὸν ἐκεῖ, καὶ ἰδοὺ οὗτοι διακεχυμένοι ἐπὶ πρόσωπον πάσης τῆς γῆς, ἐσθίοντες καὶ πίνοντες καὶ ἑορτάζοντες ἐν πᾶσι τοῖς σκύλοις τοῖς μεγάλοις οἷς ἔλαβον ἐκ γῆς ἀλλοφύλων καὶ ἐκ γῆς Ἰούδα.",
        "VUL": "Qui cum duxisset eum, ecce illi discumbebant super faciem universæ terræ comedentes et bibentes, et quasi festum celebrantes diem, pro cuncta præda et spoliis quæ ceperant de terra Philisthiim et de terra Juda.",
        "SYN": "[Давид поклялся ему,] и он повел его; и вот, _Амаликитяне,_ рассыпавшись по всей той стране, едят и пьют и празднуют по причине великой добычи, которую они взяли из земли Филистимской и из земли Иудейской.",
        "NEO": "Lorsqu’il l’eut conduit, voici que les Amalécites étaient répandus sur toute la contrée, mangeant, buvant et dansant, à cause de tout le grand butin qu’ils avaient enlevé du pays des Philistins et du pays de Juda.",
        "NAB": "He did lead them, and there were the Amalekites scattered all over the ground, eating, drinking, and in a festive mood because of all the rich booty they had taken from the land of the Philistines and from the land of Judah.",
        "VAT_ES": "El muchacho lo guió, y encontraron a los amalecitas desparramados por toda la comarca, comiendo, bebiendo y festejando por el gran botín que habían recogido en el país de los filisteos y en país de Judá.",
        "CEI": "Così fece da guida ed ecco, erano sparsi sulla distesa di quella regione a mangiare e a bere e a far festa con tutto l'ingente bottino che avevano preso dal paese dei Filistei e dal paese di Giuda."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּכֵּ֥/ם דָּוִ֛ד מֵ/הַ/נֶּ֥שֶׁף וְ/עַד הָ/עֶ֖רֶב לְ/מָֽחֳרָתָ֑/ם וְ/לֹֽא נִמְלַ֤ט מֵ/הֶם֙ אִ֔ישׁ כִּי֩ אִם אַרְבַּ֨ע מֵא֧וֹת אִֽישׁ נַ֛עַר אֲשֶׁר רָכְב֥וּ עַל הַ/גְּמַלִּ֖ים וַ/יָּנֻֽסוּ׃",
        "LXX": "καὶ ἦλθεν ἐπ’ αὐτοὺς Δαυείδ, καὶ ἐπάταξεν αὐτοὺς ἀπὸ ἑωσφόρου ἕως δείλης καὶ τῇ ἐπαύριον, καὶ οὐκ ἐσώθη ἐξ αὐτῶν ἀνὴρ ὅτι ἀλλ’ ἢ τετρακόσια παιδάρια ἃ ἦν ἐπιβεβηκότα ἐπὶ τὰς καμήλους καὶ ἔφυγον.",
        "VUL": "Et percussit eos David a vespere usque ad vesperam alterius diei, et non evasit ex eis quisquam, nisi quadringenti viri adolescentes, qui ascenderant camelos et fugerant.",
        "SYN": "[И напал на них] и поражал их Давид от сумерек до вечера другого дня, и никто из них не спасся, кроме четырехсот юношей, которые сели на верблюдов и убежали.",
        "NEO": "David les battit depuis le crépuscule du soir jusqu’au soir du lendemain, et aucun d’eux n’échappa, excepté quatre cents jeunes hommes, qui s’enfuirent, montés sur des chameaux.",
        "NAB": "From dawn to sundown David attacked them, putting them under the ban so that none escaped except four hundred young men, who mounted their camels and fled.",
        "VAT_ES": "David los masacró desde el alba hasta la tarde del día siguiente, y no escapó ni uno solo, con excepción de cuatrocientos jóvenes que huyeron montados en camellos.",
        "CEI": "Davide li battè dalle prime luci dell'alba fino alla sera del giorno dopo e non sfuggì alcuno di essi, se non quattrocento giovani, che montarono sui cammelli e fuggirono."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יַּצֵּ֣ל דָּוִ֔ד אֵ֛ת כָּל אֲשֶׁ֥ר לָקְח֖וּ עֲמָלֵ֑ק וְ/אֶת שְׁתֵּ֥י נָשָׁ֖י/ו הִצִּ֥יל דָּוִֽד׃",
        "LXX": "καὶ ἀφείλατο Δαυεὶδ πάντα ἃ ἔλαβον οἱ Ἀμαληκεῖται, καὶ ἀμφοτέρας τὰς γυναῖκας αὐτοῦ ἐξείλατο.",
        "VUL": "Eruit ergo David omnia quæ tulerant Amalecitæ, et duas uxores suas eruit.",
        "SYN": "И отнял Давид все, что взяли Амаликитяне, и обеих жен своих отнял Давид.",
        "NEO": "David sauva tout ce que les Amalécites avaient pris, et David sauva ses deux femmes.",
        "NAB": "David recovered everything the Amalekites had taken, and rescued his two wives.",
        "VAT_ES": "David salvó todo lo que habían arrebatado los amalecitas y, en especial, libró a sus dos mujeres.",
        "CEI": "Davide liberò tutti coloro che gli Amaleciti avevano preso e in particolare Davide liberò le sue due mogli."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/לֹ֣א נֶעְדַּר לָ֠/הֶם מִן הַ/קָּטֹ֨ן וְ/עַד הַ/גָּד֜וֹל וְ/עַד בָּנִ֤ים וּ/בָנוֹת֙ וּ/מִ/שָּׁלָ֔ל וְ/עַ֛ד כָּל אֲשֶׁ֥ר לָקְח֖וּ לָ/הֶ֑ם הַ/כֹּ֖ל הֵשִׁ֥יב דָּוִֽד׃",
        "LXX": "καὶ οὐ διεφώνησεν αὐτοῖς ἀπὸ μικροῦ ἕως μεγάλου, καὶ ἀπὸ τῶν σκύλων καὶ ἕως υἱῶν καὶ θυγατέρων καὶ ἕως πάντων ὧν ἔλαβον αὐτῶν, καὶ πάντα ἐπέστρεψεν Δαυείδ.",
        "VUL": "Nec defuit quidquam a parvo usque ad magnum, tam de filiis quam de filiabus, et de spoliis, et quæcumque rapuerant : omnia reduxit David.",
        "SYN": "И не пропало у них ничего, ни малого, ни большого, ни из сыновей, ни из дочерей, ни из добычи, ни из всего, что _Амаликитяне_ взяли у них; все возвратил Давид,",
        "NEO": "Il ne leur manqua personne, ni petit ni grand, ni fils ni fille, ni aucune partie du butin, ni rien de ce qu’on leur avait enlevé : David ramena tout.",
        "NAB": "Nothing was missing, small or great, booty or sons or daughters, of all that the Amalekites had taken. David brought back everything.",
        "VAT_ES": "No les faltó nadie, ni grande ni pequeño, ni hijos ni hijas, ni nada del botín y de todo lo que les habían quitado los amalecitas. David lo recuperó todo.",
        "CEI": "Non mancò nessuno tra di essi, né piccolo né grande, né figli né figlie, né la preda né ogni altra cosa che era stata presa loro: Davide ricuperò tutto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח דָּוִ֔ד אֶת כָּל הַ/צֹּ֖אן וְ/הַ/בָּקָ֑ר נָהֲג֗וּ לִ/פְנֵי֙ הַ/מִּקְנֶ֣ה הַ/ה֔וּא וַ/יֹּ֣אמְר֔וּ זֶ֖ה שְׁלַ֥ל דָּוִֽד׃",
        "LXX": "καὶ ἔλαβεν πάντα τὰ ποίμνια καὶ τὰ βουκόλια καὶ ἀπήγαγεν ἔμπροσθεν τῶν σκύλων· καὶ τοῖς σκύλοις ἐκείνοις ἐλέγετο Ταῦτα τὰ σκῦλα Δαυείδ.",
        "VUL": "Et tulit universos greges et armenta, et minavit ante faciem suam : dixeruntque : Hæc est præda David.",
        "SYN": "и взял Давид весь мелкий и крупный скот, и гнали его пред своим скотом и говорили: это -- добыча Давида.",
        "NEO": "Et David prit tout le menu et le gros bétail, et ils se mirent en marche devant ce troupeau, en disant : « C’est le butin de David. »",
        "NAB": "Moreover, David took all the sheep and oxen, and as they drove these before him, they shouted, \"This is David's spoil!\"",
        "VAT_ES": "Se adueñó además de ovejas y vacas, y los que iban delante, acarreando ese ganado, decían: «&iexcl;Este es el botín de David!».",
        "CEI": "Davide prese tutto il bestiame minuto e grosso: spingevano davanti a lui tutto questo bestiame e gridavano: \"Questo è il bottino di Davide\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א דָוִ֗ד אֶל מָאתַ֨יִם הָ/אֲנָשִׁ֜ים אֲשֶֽׁר פִּגְּר֣וּ מִ/לֶּ֣כֶת אַחֲרֵ֣י דָוִ֗ד וַ/יֹּֽשִׁיבֻ/ם֙ בְּ/נַ֣חַל הַ/בְּשׂ֔וֹר וַ/יֵּֽצְאוּ֙ לִ/קְרַ֣את דָּוִ֔ד וְ/לִ/קְרַ֖את הָ/עָ֣ם אֲשֶׁר אִתּ֑/וֹ וַ/יִּגַּ֤שׁ דָּוִד֙ אֶת הָ/עָ֔ם וַ/יִּשְׁאַ֥ל לָ/הֶ֖ם לְ/שָׁלֽוֹם׃",
        "LXX": "Καὶ παραγίνεται Δαυεὶδ πρὸς τοὺς διακοσίους ἄνδρας τοὺς ἐκλυθέντας τοῦ πορεύεσθαι ὀπίσω Δαυείδ, καὶ ἐκάθισεν αὐτοὺς ἐν τῷ χειμάρρῳ τῷ Βεανά, καὶ ἐξῆλθον εἰς ἀπάντησιν Δαυεὶδ καὶ εἰς ἀπάντησιν τοῦ λαοῦ τοῦ μετ’ αὐτοῦ, καὶ προσήγαγεν Δαυεἰδ ἕως τοῦ λαοῦ, καὶ ἠρώτησαν αὐτὸν τὰ εἰς εἰρήνην.",
        "VUL": "Venit autem David ad ducentos viros qui lassi substiterant, nec sequi potuerant David, et residere eos jusserat in torrente Besor : qui egressi sunt obviam David et populo qui erat cum eo. Accedens autem David ad populum, salutavit eos pacifice.",
        "SYN": "И пришел Давид к тем двум стам человек, которые не были в силах идти за ним, и _которых_ он оставил у потока Восор, и вышли они навстречу Давиду и навстречу людям, бывшим с ним. И подошел Давид к этим людям и приветствовал их.",
        "NEO": "David revint vers les deux cents hommes qui avaient été trop fatigués pour suivre David, et qu’on avait laissés au torrent de Bésor ; ils s’avancèrent au-devant de David et au-devant du peuple qui était avec lui. S’approchant d’eux, David les salua amicalement.",
        "NAB": "When David came to the two hundred men who had been too exhausted to follow him, and whom he had left behind at the Wadi Besor, they came out to meet David and the men with him. On nearing them David greeted them.",
        "VAT_ES": "David llegó al lugar donde estaban los doscientos hombres que no lo habían seguido, por estar demasiado extenuados, y se habían quedado atrás, junto al torrente Besor. Estos salieron al encuentro de David y de la tropa que lo acompañaba. David se acercó con la tropa y los saludó.",
        "CEI": "Davide poi giunse ai duecento uomini che erano troppo sfiniti per seguire Davide e aveva fatto rimanere al torrente di Besor. Essi andarono incontro a Davide e a tutta la sua gente: Davide con la truppa si accostò e domandò loro come stavano le cose."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יַּ֜עַן כָּל אִֽישׁ רָ֣ע וּ/בְלִיַּ֗עַל מֵֽ/הָ/אֲנָשִׁים֮ אֲשֶׁ֣ר הָלְכ֣וּ עִם דָּוִד֒ וַ/יֹּאמְר֗וּ יַ֚עַן אֲשֶׁ֣ר לֹֽא הָלְכ֣וּ עִמִּ֔/י לֹֽא נִתֵּ֣ן לָ/הֶ֔ם מֵ/הַ/שָּׁלָ֖ל אֲשֶׁ֣ר הִצַּ֑לְנוּ כִּֽי אִם אִ֤ישׁ אֶת אִשְׁתּ/וֹ֙ וְ/אֶת בָּנָ֔י/ו וְ/יִנְהֲג֖וּ וְ/יֵלֵֽכוּ׃",
        "LXX": "καὶ ἀπεκρίθη πᾶς ἀνὴρ λοιμὸς καὶ πονηρὸς τῶν ἀνδρῶν τῶν πολεμιστῶν τῶν πορευθέντων μετὰ Δαυεὶδ καὶ εἶπαν Ὅτι οὐ κατεδίωξαν μεθ’ ἡμῶν, οὐ δώσομεν αὐτοῖς ἐκ τῶν σκύλων ὧν ἐξειλάμεθα, ὅτι ἀλλ’ ἢ ἕκαστος τὴν γυναῖκα αὐτοῦ καὶ τὰ τέκνα αὐτοῦ ἀπαγέσθωσαν καὶ ἀποστρεφέτωσαν.",
        "VUL": "Respondensque omnis vir pessimus et iniquus de viris qui ierant cum David, dixit : Quia non venerunt nobiscum, non dabimus eis quidquam de præda quam eruimus : sed sufficiat unicuique uxor sua et filii : quos cum acceperint, recedant.",
        "SYN": "Тогда злые и негодные из людей, ходивших с Давидом, стали говорить: за то, что они не ходили с нами, не дадим им из добычи, которую мы отняли; пусть каждый возьмет только свою жену и детей и идет.",
        "NEO": "Tout ce qu’il y avait d’hommes méchants et vils parmi les gens qui étaient allés avec David prirent la parole et dirent : « Puisqu’ils ne sont pas venus avec nous, nous ne leur donnerons rien du butin que nous avons sauvé, sinon à chacun sa femme et ses enfants ; qu’ils les emmènent et s’en aillent. »",
        "NAB": "But all the stingy and worthless men among those who had accompanied David spoke up to say, \"Since they did not accompany us, we will not give them anything from the booty, except to each man his wife and children. Let them take those along and be on their way.\"",
        "VAT_ES": "Pero entre los que estaban con David había unos hombres mezquinos, que levantaron la voz y dijeron: «&iexcl;Por no haber venido con nosotros, no les daremos nada del botín que hemos recuperado, salvo a cada uno su mujer y sus hijos! &iexcl;Que se los lleven y se vayan!».",
        "CEI": "Ma tutti i cattivi e gli iniqui tra gli uomini che erano andati con Davide si misero a dire: \"Poiché non sono venuti con noi, non si dia loro niente della preda, eccetto le mogli e i figli di ciascuno; li conducano via e se ne vadano\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר דָּוִ֔ד לֹֽא תַעֲשׂ֥וּ כֵ֖ן אֶחָ֑/י אֵ֠ת אֲשֶׁר נָתַ֨ן יְהוָ֥ה לָ֨/נוּ֙ וַ/יִּשְׁמֹ֣ר אֹתָ֔/נוּ וַ/יִּתֵּ֗ן אֶֽת הַ/גְּד֛וּד הַ/בָּ֥א עָלֵ֖י/נוּ בְּ/יָדֵֽ/נוּ׃",
        "LXX": "καὶ εἶπεν Δαυείδ Οὐ ποιήσετε οὕτως μετὰ τὸ παραδοῦναι τὸν κύριον ἡμῖν καὶ φυλάξαι ἡμᾶς, καὶ παρέδωκεν Κύριος τὸν γεδδοὺρ τὸν ἐπερχόμενον ἐφ’ ἡμᾶς εἰς χεῖρας ἡμῶν.",
        "VUL": "Dixit autem David : Non sic facietis, fratres mei, de his quæ tradidit nobis Dominus, et custodivit nos, et dedit latrunculos qui eruperant adversum nos, in manus nostras :",
        "SYN": "Но Давид сказал: не делайте так, братья мои, после того, как Господь дал нам это и сохранил нас и предал в руки наши полчище, приходившее против нас.",
        "NEO": "Mais David dit : « N’agissez pas ainsi, mes frères, avec ce que \\+w Yahweh|strong=\"H3068\"\\+w** nous a donné ; car il nous a gardés, et il a livré entre nos mains la bande qui était venue contre nous.",
        "NAB": "But David said: \"You must not do this, my brothers, after what the LORD has given us. He has protected us and delivered into our grip the band that came against us.",
        "VAT_ES": "Pero David dijo: «No se comporten así, hermanos míos, con lo que nos ha dado el Señor. El nos ha protegido y ha puesto en nuestras manos a esa banda que vino a atacarnos.",
        "CEI": "Davide rispose: \"Non fate così, fratelli miei, con quello che il Signore ci ha dato, salvandoci tutti e mettendo nelle nostre mani quella torma che era venuta contro di noi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/מִי֙ יִשְׁמַ֣ע לָ/כֶ֔ם לַ/דָּבָ֖ר הַ/זֶּ֑ה כִּ֞י כְּ/חֵ֣לֶק הַ/יֹּרֵ֣ד בַּ/מִּלְחָמָ֗ה וּֽ/כְ/חֵ֛לֶק הַ/יֹּשֵׁ֥ב עַל הַ/כֵּלִ֖ים יַחְדָּ֥ו יַחֲלֹֽקוּ׃",
        "LXX": "καὶ τίς ὑπακούσεται ὑμῶν τῶν λόγων τούτων; ὅτι οὐχ ἧττον ὑμῶν εἰσιν· διότι κατὰ τὴν μερίδα τοῦ καταβαίνοντος εἰς πόλεμον οὕτως ἔσται μερὶς καθημένου ἐπὶ τὰ σκεύη· κατὰ τὸ αὐτὸ μεριοῦνται.",
        "VUL": "nec audiet vos quisquam super sermone hoc : æqua enim pars erit descendentis ad prælium, et remanentis ad sarcinas, et similiter divident.",
        "SYN": "И кто послушает вас в этом деле? [Они не хуже нас.] Какова часть ходившим на войну, такова часть должна быть и оставшимся при обозе: на всех должно разделить.",
        "NEO": "Et qui vous écouterait dans cette affaire ? La part doit être la même pour celui qui est descendu au combat et pour celui qui est resté près des bagages : ils partageront ensemble. »",
        "NAB": "Who could agree with this proposal of yours? Rather, the share of the one who goes down to battle and that of the one who remains with the baggage shall be the same; they shall share alike.\"",
        "VAT_ES": "&iquest;Quién puede estar de acuerdo con lo que ustedes proponen? Porque la parte que le toca al que baja a combatir le tocará también al que cuida el equipaje: juntos participarán del botín».",
        "CEI": "Chi vorrà seguire questo vostro parere? Perché quale la parte di chi scende a battaglia, tale è la parte di chi fa la guardia ai bagagli: insieme faranno le parti\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִ֕י מֵֽ/הַ/יּ֥וֹם הַ/ה֖וּא וָ/מָ֑עְלָ/ה וַ/יְשִׂמֶ֜/הָ לְ/חֹ֤ק וּ/לְ/מִשְׁפָּט֙ לְ/יִשְׂרָאֵ֔ל עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἐγενήθη ἀπὸ τῆς ἡμέρας ἐκείνης καὶ ἐπάνω, καὶ ἐγένετο εἰς πρόσταγμα καὶ δικαίωμα τῷ Ἰσραὴλ ἕως τῆς σήμερον.",
        "VUL": "Et factum est hoc ex die illa et deinceps, constitutum et præfinitum, et quasi lex in Israël usque in diem hanc.",
        "SYN": "Так было с этого времени и после; и поставил он это в закон и в правило для Израиля до сего дня.",
        "NEO": "Il en fut ainsi dès ce jour et dans la suite, et David a fait de cela une loi et une règle qui subsiste jusqu’à ce jour.",
        "NAB": "And from that day forward he made it a law and a custom in Israel, as it still is today.",
        "VAT_ES": "A partir de aquel día, David hizo de esto un precepto y una costumbre para Israel, que sigue en vigencia hasta el día de hoy.",
        "CEI": "Da quel giorno in poi stabilì questo come regola e statuto in Israele fino ad oggi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א דָוִד֙ אֶל צִ֣קְלַ֔ג וַ/יְשַׁלַּ֧ח מֵֽ/הַ/שָּׁלָ֛ל לְ/זִקְנֵ֥י יְהוּדָ֖ה לְ/רֵעֵ֣/הוּ לֵ/אמֹ֑ר הִנֵּ֤ה לָ/כֶם֙ בְּרָכָ֔ה מִ/שְּׁלַ֖ל אֹיְבֵ֥י יְהוָֽה׃",
        "LXX": "Καὶ ἦλθεν Δαυεὶδ εἰς Σεκελάκ, καὶ ἀπέστειλεν τοῖς πρεσβυτέροις τῶν σκύλων Ἰούδα καὶ τοῖς πλησίον αὐτοῦ λέγων Ἰδοὺ ἀπὸ τῶν σκύλων τῶν ἐχθρῶν Κυρίου·",
        "VUL": "Venit ergo David in Siceleg, et misit dona de præda senioribus Juda proximis suis, dicens : Accipite benedictionem de præda hostium Domini :",
        "SYN": "И пришел Давид в Секелаг и послал из добычи к старейшинам Иудиным, друзьям своим, говоря: \"вот вам подарок из добычи, _взятой_ у врагов Господних\", --",
        "NEO": "De retour à Siceleg, David envoya une partie du butin aux anciens de Juda, ses amis, en disant : « Voici un présent pour vous sur le butin des ennemis de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "When David came to Ziklag, he sent part of the spoil to the elders of Judah, city by city, saying, \"This is a gift to you from the spoil of the enemies of the LORD\":",
        "VAT_ES": "Al llegar a Siquelag, David envió parte del botín a los ancianos de Judá y a sus amigos, con este mensaje: «Ahí tienen un obsequio del botín arrebatado a los enemigos del Señor». Se lo envió",
        "CEI": "Quando fu di ritorno a Ziklàg, Davide mandò parte del bottino agli anziani di Giuda suoi amici, con queste parole: \"Eccovi un dono proveniente dal bottino dei nemici del Signore\":"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "לַ/אֲשֶׁ֧ר בְּ/בֵֽית אֵ֛ל וְ/לַ/אֲשֶׁ֥ר בְּ/רָמֽוֹת נֶ֖גֶב וְ/לַ/אֲשֶׁ֥ר בְּ/יַתִּֽר׃",
        "LXX": "τοῖς ἐν Βαιθσοὺρ καὶ τοῖς ἐν Ῥαμὰ νότου καὶ τοῖς ἐν Γεθθὸρ",
        "VUL": "his qui erant in Bethel, et qui in Ramoth ad meridiem, et qui in Jether,",
        "SYN": "тем, которые в Вефиле, и в Рамофе южном, и в Иаттире, [и в Гефоре,]",
        "NEO": "Il fit ces envois à ceux de Béthel, à ceux de Ramoth du Négéb, à ceux de Jéther,",
        "NAB": "to those in Bethel, to those in Ramoth-negeb, to those in Jattir,",
        "VAT_ES": "a los de Betul, a los de Ramot del Négueb y a los de Iatir;",
        "CEI": "a quelli di Betel e a quelli di Rama nel Negheb, a quelli di Iattìr,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/לַ/אֲשֶׁ֧ר בַּ/עֲרֹעֵ֛ר וְ/לַ/אֲשֶׁ֥ר בְּ/שִֽׂפְמ֖וֹת וְ/לַ/אֲשֶׁ֥ר בְּ/אֶשְׁתְּמֹֽעַ׃",
        "LXX": "καὶ τοῖς ἐν Ἀροὴρ καὶ τοῖς Ἀμμαδεὶ καὶ τοῖς ἐν Σαφεὶ καὶ τοῖς ἐν Ἐσθεῖε",
        "VUL": "et qui in Aroër, et qui in Sephamoth, et qui in Esthamo,",
        "SYN": "и в Ароере, [и в Аммаде,] и в Шифмофе, и в Естемоа, [и в Гефе,]",
        "NEO": "à ceux d’Aroër, à ceux de Séphamoth, à ceux d’Estamo,",
        "NAB": "to those in Aroer, to those in Siphmoth, to those in Eshtemoa,",
        "VAT_ES": "a los de Aroer, a los de Sifmot y a los de Estemoa;",
        "CEI": "a quelli di Aroer, a quelli di Sifmòt, a quelli di Estemoà,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/לַ/אֲשֶׁ֣ר בְּ/רָכָ֗ל וְ/לַֽ/אֲשֶׁר֙ בְּ/עָרֵ֣י הַ/יְּרַחְמְאֵלִ֔י וְ/לַ/אֲשֶׁ֖ר בְּ/עָרֵ֥י הַ/קֵּינִֽי׃",
        "LXX": "καὶ τοῖς ἐν Γὲθ καὶ τοῖς ἐν Κειμάθ καὶ τοῖς ἐν Σαφὲκ καὶ τοῖς ἐν Θειμὰθ καὶ τοῖς ἐν Καρμήλῳ καὶ τοῖς ἐν ταῖς πόλεσιν τοῦ Ἰσραὴλ καὶ τοῖς ἐν ταῖς πόλεσιν τοῦ Κενεζεὶ",
        "VUL": "et qui in Rachal, et qui in urbibus Jerameel, et qui in urbibus Ceni,",
        "SYN": "[в Кинане, в Сафене, в Фимафе,] и в Рахале, и в городах Иерахмеельских, и в городах Кенейских,",
        "NEO": "à ceux de Rachal, à ceux des villes de Jéraméélites, à ceux des villes des Cinéens,",
        "NAB": "to those in Racal, to those in the Jerahmeelite cities, to those in the Kenite cities,",
        "VAT_ES": "a los de Racal, a los de las ciudades de Ierajmel y a los de las ciudades de los quenitas;",
        "CEI": "a quelli di Ràcal, a quelli delle città degli Ieracmeeliti, a quelli delle città dei Keniti,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/לַ/אֲשֶׁ֧ר בְּ/חָרְמָ֛ה וְ/לַ/אֲשֶׁ֥ר בְּ/בוֹר עָשָׁ֖ן וְ/לַ/אֲשֶׁ֥ר בַּ/עֲתָֽךְ׃",
        "LXX": "καὶ τοῖς ἐν Ἰερειμοὺθ καὶ τοῖς ἐν Βηρσάβεε καὶ τοῖς ἐν Νοὸ",
        "VUL": "et qui in Arama, et qui in lacu Asan, et qui in Athach,",
        "SYN": "и в Хорме, и в Хорашане, и в Атахе,",
        "NEO": "à ceux d’Arama, à ceux de Cor-Asan, à ceux d’Athach,",
        "NAB": "to those in Hormah, to those in Borashan, to those in Athach,",
        "VAT_ES": "a los de Jormá, a los de Borasán y a los de Atac;",
        "CEI": "a quelli di Cormà, a quelli di Bor-Asàn, a quelli di Atach,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/לַ/אֲשֶׁ֖ר בְּ/חֶבְר֑וֹן וּֽ/לְ/כָל הַ/מְּקֹמ֛וֹת אֲשֶֽׁר הִתְהַלֶּךְ שָׁ֥ם דָּוִ֖ד ה֥וּא וַ/אֲנָשָֽׁי/ו׃",
        "LXX": "καὶ τοῖς ἐν Χεβρών, καὶ πάντας τοὺς τόπους οὓς διῆλθεν Δαυεὶδ ἐκεῖ, αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ.",
        "VUL": "et qui in Hebron, et reliquis qui erant in his locis in quibus commoratus fuerat David, ipse et viri ejus.",
        "SYN": "и в Хевроне, и во всех местах, где ходил Давид сам и люди его.",
        "NEO": "à ceux d’Hébron et dans tous les lieux où David et ses gens avaient passé.",
        "NAB": "to those in Hebron, and to all the places frequented by David and his men.",
        "VAT_ES": "a los de Hebrón y a los de todos los lugares que David y sus hombres habían recorrido.",
        "CEI": "a quelli di Ebron e a quelli di tutti i luoghi per cui era passato Davide con i suoi uomini."
      }
    }
  }
}