{
  "_schema_version": "2.0",
  "chapter_id": "I_SAM_031",
  "book_key": "I_SAM",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/פְלִשְׁתִּ֖ים נִלְחָמִ֣ים בְּ/יִשְׂרָאֵ֑ל וַ/יָּנֻ֜סוּ אַנְשֵׁ֤י יִשְׂרָאֵל֙ מִ/פְּנֵ֣י פְלִשְׁתִּ֔ים וַ/יִּפְּל֥וּ חֲלָלִ֖ים בְּ/הַ֥ר הַ/גִּלְבֹּֽעַ׃",
        "LXX": "Καὶ οἱ ἀλλόφυλοι ἐπολέμουν ἐπὶ Ἰσραήλ, καὶ ἔφυγον οἱ ἄνδρες Ἰσραὴλ ἐκ προσώπου τῶν ἀλλοφύλων καὶ πίπτουσιν τραυματίαι ἐν τῷ ὄρει τῷ Γελβοῦε.",
        "VUL": "Philisthiim autem pugnabant adversum Israël : et fugerunt viri Israël ante faciem Philisthiim, et ceciderunt interfecti in monte Gelboë.",
        "SYN": "Филистимляне же воевали с Израильтянами, и побежали мужи Израильские от Филистимлян и пали пораженные на горе Гелвуе.",
        "NEO": "Les Philistins ayant livré bataille à Israël, les hommes d’Israël prirent la fuit devant les Philistins, et tombèrent blessés à mort sur la montagne de Gerboé.",
        "NAB": "As they pressed their attack on Israel, with the Israelites fleeing before them and falling mortally wounded on Mount Gilboa,",
        "VAT_ES": "Los filisteos entablaron combate con Israel. Los hombres de Israel huyeron ante ellos y cayeron heridos de muerte en el monte Gelboé.",
        "CEI": "I Filistei vennero a battaglia con Israele, ma gli Israeliti fuggirono davanti ai Filistei e ne caddero trafitti sul monte Gelboe."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּדְבְּק֣וּ פְלִשְׁתִּ֔ים אֶת שָׁא֖וּל וְ/אֶת בָּנָ֑י/ו וַ/יַּכּ֣וּ פְלִשְׁתִּ֗ים אֶת יְהוֹנָתָ֧ן וְ/אֶת אֲבִינָדָ֛ב וְ/אֶת מַלְכִּי שׁ֖וּעַ בְּנֵ֥י שָׁאֽוּל׃",
        "LXX": "καὶ συνάπτουσιν ἀλλόφυλοι τῷ Σαοὐλ καὶ τοῖς υἱοῖς αὐτοῦ, καὶ τύπτουσιν ἀλλόφυλοι τὸν Ἰωναθὰν καὶ τὸν Ἰωναδὰβ καὶ τὸν Μελχεισὰ υἱὸν Σαούλ.",
        "VUL": "Irrueruntque Philisthiim in Saul et in filios ejus, et percusserunt Jonathan, et Abinadab, et Melchisua filios Saul :",
        "SYN": "И догнали Филистимляне Саула и сыновей его, и убили Филистимляне Ионафана, и Аминадава, и Малхисуа, сыновей Саула.",
        "NEO": "Les philistins s’attachèrent à la poursuite de Saül et de ses fils, et les Philistins tuèrent Jonathas, Abinadab, et Melchisua, fils de Saül.",
        "NAB": "the Philistines pursued Saul and his sons closely, and slew Jonathan, Abinadab, and Malchishua, sons of Saul.",
        "VAT_ES": "Los filisteos persiguieron de cerca a Saúl, y mataron a Jonatán, Abinadab y Malquisúa, los hijos de Saúl.",
        "CEI": "I Filistei si strinsero attorno a Saul e ai suoi figli e colpirono a morte Giònata, Abinadàb e Malkisuà, figli di Saul."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/תִּכְבַּ֤ד הַ/מִּלְחָמָה֙ אֶל שָׁא֔וּל וַ/יִּמְצָאֻ֥/הוּ הַ/מּוֹרִ֖ים אֲנָשִׁ֣ים בַּ/קָּ֑שֶׁת וַ/יָּ֥חֶל מְאֹ֖ד מֵ/הַ/מּוֹרִֽים׃",
        "LXX": "καὶ βαρύνεται ὁ πόλεμος ἐπὶ Σαούλ, καὶ εὑρίσκουσιν αὐτὸν οἱ ἀκοντισταί, ἄνδρες τοξόται, καὶ ἐτραυματίσθη εἰς τὰ ὑποχόνδρια.",
        "VUL": "totumque pondus prælii versum est in Saul, et consecuti sunt eum viri sagittarii, et vulneratus est vehementer a sagittariis.",
        "SYN": "И битва против Саула сделалась жестокая, и стрелки из луков поражали его, и он очень изранен был стрелками.",
        "NEO": "L’effort du combat se porta sur Saül : les archers l’ayant découvert, il eut grandement peur des archers.",
        "NAB": "The battle raged around Saul, and the archers hit him; he was pierced through the abdomen.",
        "VAT_ES": "El peso del combate recayó entonces sobre Saúl. Los arqueros lo descubrieron, y fue herido gravemente por ellos.",
        "CEI": "La lotta si aggravò contro Saul: gli arcieri lo presero di mira con gli archi ed egli fu ferito gravemente dagli arcieri."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר שָׁאוּל֩ לְ/נֹשֵׂ֨א כֵלָ֜י/ו שְׁלֹ֥ף חַרְבְּ/ךָ֣ וְ/דָקְרֵ֣/נִי בָ֗/הּ פֶּן יָ֠בוֹאוּ הָ/עֲרֵלִ֨ים הָ/אֵ֤לֶּה וּ/דְקָרֻ֨/נִי֙ וְ/הִתְעַלְּלוּ בִ֔/י וְ/לֹ֤א אָבָה֙ נֹשֵׂ֣א כֵלָ֔י/ו כִּ֥י יָרֵ֖א מְאֹ֑ד וַ/יִּקַּ֤ח שָׁאוּל֙ אֶת הַ/חֶ֔רֶב וַ/יִּפֹּ֖ל עָלֶֽי/הָ׃",
        "LXX": "καὶ εἶπεν Σαοὺλ πρὸς τὸν αἴροντα τὰ σκεύη αὐτοῦ Σπάσαι τὴν ῥομφαίαν σου καὶ ἀποκέντησόν με ἐν αὐτῇ, μὴ ἔλθωσιν οἱ ἀπερίτμητοι οὗτοι καὶ ἀποκεντήσωσίν με καὶ ἐμπαίξωσίν μοι. καὶ οὐκ ἐβούλετο ὁ αἴρων τὰ σκεύη αὐτοῦ, ὅτι ἐφοβήθη σφόδρα· καὶ ἔλαβεν Σαοὺλ τὴν ῥομφαίαν καὶ ἐπέπεσεν ἐπ’ αὐτήν.",
        "VUL": "Dixitque Saul ad armigerum suum : Evagina gladium tuum, et percute me : ne forte veniant incircumcisi isti, et interficiant me, illudentes mihi. Et noluit armiger ejus : fuerat enim nimio terrore perterritus. Arripuit itaque Saul gladium, et irruit super eum.",
        "SYN": "И сказал Саул оруженосцу своему: обнажи твой меч и заколи меня им, чтобы не пришли эти необрезанные и не убили меня и не издевались надо мною. Но оруженосец не хотел, ибо очень боялся. Тогда Саул взял меч свой и пал на него.",
        "NEO": "Alors Saül dit à son écuyer : « Tire ton épée et m’en transperce, de peur que les incirconcis ne viennent me transpercer et m’outrager. » Son écuyer ne le voulut pas faire, car il était saisi de crainte ; alors Saül prit son épée et se jeta dessus.",
        "NAB": "Then Saul said to his armor-bearer, \"Draw your sword and run me through, lest these uncircumcised come and make sport of me.\" But his armor-bearer, badly frightened, refused to do it. So Saul took his own sword and fell upon it.",
        "VAT_ES": "Saúl dijo a su escudero: «Saca tu espada y traspásame, no sea que esos incircuncisos vengan a traspasarme, para verg&uuml;enza mía». Pero su escudero no quiso hacerlo, porque tenía mucho miedo. Entonces Saúl tomó la espada y se dejó caer sobre ella.",
        "CEI": "Allora Saul disse al suo scudiero: \"Sfodera la spada e trafiggimi, prima che vengano quei non circoncisi a trafiggermi e a schernirmi\". Ma lo scudiero non volle, perché era troppo spaventato. Allora Saul prese la spada e vi si gettò sopra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יַּ֥רְא נֹשֵֽׂא כֵלָ֖י/ו כִּ֣י מֵ֣ת שָׁא֑וּל וַ/יִּפֹּ֥ל גַּם ה֛וּא עַל חַרְבּ֖/וֹ וַ/יָּ֥מָת עִמּֽ/וֹ׃",
        "LXX": "καὶ εἶδεν ὁ αἴρων τὰ σκεύη αὐτοῦ ὅτι τέθνηκεν Σαούλ, καὶ ἐπέπεσεν καὶ αὐτὸς ἐπὶ τὴν ῥομφαίαν αὐτοῦ καὶ ἀπέθανεν μετ’ αὐτοῦ.",
        "VUL": "Quod cum vidisset armiger ejus, videlicet quod mortuus esset Saul, irruit etiam ipse super gladium suum, et mortuus est cum eo.",
        "SYN": "Оруженосец его, увидев, что Саул умер, и сам пал на свой меч и умер с ним.",
        "NEO": "L’écuyer, voyant que Saül était mort, se jeta aussi sur son épée et mourut avec lui.",
        "NAB": "When the armor-bearer saw that Saul was dead, he too fell upon his sword and died with him.",
        "VAT_ES": "Al ver que Saúl estaba muerto, también su escudero se echó sobre su espada y murió junto a él.",
        "CEI": "Quando lo scudiero vide che Saul era morto, si gettò anche lui sulla sua spada e morì con lui."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּ֣מָת שָׁא֡וּל וּ/שְׁלֹ֣שֶׁת בָּנָי/ו֩ וְ/נֹשֵׂ֨א כֵלָ֜י/ו גַּ֧ם כָּל אֲנָשָׁ֛י/ו בַּ/יּ֥וֹם הַ/ה֖וּא יַחְדָּֽו׃",
        "LXX": "καὶ ἀπέθανεν Σαοὺλ καὶ οἱ τρεῖς υἱοὶ αὐτοῦ καὶ ὁ αἴρων τὰ σκεύη αὐτοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ κατὰ τὸ αὐτό.",
        "VUL": "Mortuus est ergo Saul, et tres filii ejus, et armiger illius, et universi viri ejus in die illa pariter.",
        "SYN": "Так умер в тот день Саул и три сына его, и оруженосец его, а также и все люди его вместе.",
        "NEO": "Ainsi périrent ensemble dans cette journée Saül et ses trois fils, son écuyer et tous ses hommes.",
        "NAB": "Thus Saul, his three sons, and his armor-bearer died together on that same day.",
        "VAT_ES": "Así murieron juntos, aquel día, Saúl, sus tres hijos y su escudero.",
        "CEI": "Così morirono insieme in quel giorno Saul e i suoi tre figli, lo scudiero e ancora tutti i suoi uomini."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּרְא֣וּ אַנְשֵֽׁי יִ֠שְׂרָאֵל אֲשֶׁר בְּ/עֵ֨בֶר הָ/עֵ֜מֶק וַ/אֲשֶׁ֣ר בְּ/עֵ֣בֶר הַ/יַּרְדֵּ֗ן כִּֽי נָ֨סוּ֙ אַנְשֵׁ֣י יִשְׂרָאֵ֔ל וְ/כִי מֵ֖תוּ שָׁא֣וּל וּ/בָנָ֑י/ו וַ/יַּעַזְב֤וּ אֶת הֶֽ/עָרִים֙ וַ/יָּנֻ֔סוּ וַ/יָּבֹ֣אוּ פְלִשְׁתִּ֔ים וַ/יֵּֽשְׁב֖וּ בָּ/הֶֽן׃",
        "LXX": "καὶ εἶδον οἱ ἄνδρες Ἰσραὴλ οἱ ἐν τῷ πέραν τῆς κοιλάδος καὶ οἱ ἐν τῷ πέραν τοῦ Ἰορδάνου ὅτι ἔφυγον οἱ ἄνδρες Ἰσραήλ, καὶ ὃτι τέθνηκεν Σαοὺλ καὶ οἱ υἱοὶ αὐτοῦ, καὶ καταλείπουσιν τὰς πόλεις αὐτῶν καὶ φεύγουσιν· καὶ ἔρχονται οἱ ἀλλόφυλοι καὶ κατοικοῦσιν ἐν αὐταῖς.",
        "VUL": "Videntes autem viri Israël qui erant trans vallem et trans Jordanem, quod fugissent viri Israëlitæ, et quod mortuus esset Saul et filii ejus, reliquerunt civitates suas, et fugerunt : veneruntque Philisthiim, et habitaverunt ibi.",
        "SYN": "Израильтяне, жившие на стороне долины и за Иорданом, видя, что люди Израилевы побежали и что умер Саул и сыновья его, оставили города свои и бежали, а Филистимляне пришли и засели в них.",
        "NEO": "Les hommes d’Israël qui étaient de ce côté de la Plaine et ceux qui étaient de ce côté du Jourdain, voyant que les enfants d’Israël s’étaient enfuis, et que Saül et ses fils étaient morts, abandonnèrent leurs villes et prirent aussi la fuite ; et les Philistins vinrent et s’y établirent.",
        "NAB": "When the Israelites on the slope of the valley and those along the Jordan saw that the men of Israel had fled and that Saul and his sons were dead, they too abandoned their cities and fled. Then the Philistines came and lived in those cities.",
        "VAT_ES": "Los hombres de Israel que estaban al otro lado del valle y los que estaban al otro lado del Jordán, al ver que los israelitas huían y que Saúl y sus hijos habían muerto, abandonaron las ciudades y se dieron a la fuga. Luego vinieron los filisteos y se establecieron allí.",
        "CEI": "Quando gli Israeliti che erano dall'altra parte della valle e quelli che erano oltre il Giordano, videro che l'esercito d'Israele era in fuga ed erano morti Saul e i suoi figli, abbandonarono le loro città e fuggirono. I Filistei vennero e vi si stabilirono."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מִֽ/מָּחֳרָ֔ת וַ/יָּבֹ֣אוּ פְלִשְׁתִּ֔ים לְ/פַשֵּׁ֖ט אֶת הַ/חֲלָלִ֑ים וַֽ/יִּמְצְא֤וּ אֶת שָׁאוּל֙ וְ/אֶת שְׁלֹ֣שֶׁת בָּנָ֔י/ו נֹפְלִ֖ים בְּ/הַ֥ר הַ/גִּלְבֹּֽעַ׃",
        "LXX": "Καὶ ἐγενήθη τῇ ἐπαύριον, ἔρχονται οἱ ἀλλόφυλοι ἐκδιδύσκειν τοὺς νεκρούς· καὶ εὑρίσκουσιν Σαοὺλ καὶ τοὺς τρεῖς υἱοὺς αὐτοῦ πεπτωκότας ἐπὶ τὰ ὄρη Γελβοῦε.",
        "VUL": "Facta autem die altera, venerunt Philisthiim ut spoliarent interfectos, et invenerunt Saul et tres filios ejus jacentes in monte Gelboë.",
        "SYN": "На другой день Филистимляне пришли грабить убитых, и нашли Саула и трех сыновей его, павших на горе Гелвуйской.",
        "NEO": "Le lendemain, les Philistins vinrent pour dépouiller les morts, et ils trouvèrent Saül et ses trois fils gisant sur la montagne de Gelboé.",
        "NAB": "The day after the battle the Philistines came to strip the slain, and found Saul and his three sons lying on Mount Gilboa.",
        "VAT_ES": "Al día siguiente, cuando llegaron los filisteos para despojar a las víctimas, encontraron a Saúl y a sus tres hijos tendidos sobre el monte Gelboé.",
        "CEI": "Il giorno dopo, quando i Filistei vennero per depredare i cadaveri, trovarono Saul e i suoi tre figli caduti sul monte Gelboe."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יִּכְרְתוּ֙ אֶת רֹאשׁ֔/וֹ וַ/יַּפְשִׁ֖יטוּ אֶת כֵּלָ֑י/ו וַ/יְשַׁלְּח֨וּ בְ/אֶֽרֶץ פְּלִשְׁתִּ֜ים סָבִ֗יב לְ/בַשֵּׂ֛ר בֵּ֥ית עֲצַבֵּי/הֶ֖ם וְ/אֶת הָ/עָֽם׃",
        "LXX": "καὶ ἀποστρέφουσιν αὐτὸν καὶ ἐξέδυσαν τὰ σκεύη αὐτοῦ, καὶ ἀποστέλλουσιν αὐτὰ εἰς γῆν ἀλλοφύλων κύκλῳ, εὐαγγελίζοντες τοῖς εἰδώλοις αὐτῶν καὶ τῷ λαῷ·",
        "VUL": "Et præciderunt caput Saul, et spoliaverunt eum armis : et miserunt in terram Philisthinorum per circuitum, ut annuntiaretur in templo idolorum, et in populis.",
        "SYN": "И [поворотили его и] отсекли ему голову, и сняли с него оружие и послали по всей земле Филистимской, чтобы возвестить о сем в капищах идолов своих и народу;",
        "NEO": "Ils lui coupèrent la tête et lui enlevèrent ses armes ; puis ils envoyèrent publier cette bonne nouvelle par tout le pays des Philistins, dans les temples de leurs idoles et parmi le peuple.",
        "NAB": "They cut off Saul's head and stripped him of his armor, and then sent the good news throughout the land of the Philistines to their idols and to the people.",
        "VAT_ES": "Entonces cortaron la cabeza de Saúl y lo despojaron de sus armas. Luego enviaron mensajeros por todo el país de los filisteos, para dar la buena noticia en los templos de sus ídolos y a todo el pueblo.",
        "CEI": "Essi tagliarono la testa di lui, lo spogliarono dell'armatura e inviarono queste cose nel paese dei Filistei, girando dovunque per dare il felice annunzio ai templi dei loro idoli e a tutto il popolo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּשִׂ֨מוּ֙ אֶת כֵּלָ֔י/ו בֵּ֖ית עַשְׁתָּר֑וֹת וְ/אֶת גְּוִיָּת/וֹ֙ תָּקְע֔וּ בְּ/חוֹמַ֖ת בֵּ֥ית שָֽׁן׃",
        "LXX": "καὶ ἀνέθηκαν τὰ σκεύη αὐτοῦ εἰς τὸ Ἀσταρτεῖον, καὶ τὸ σῶμα αὐτοῦ κατέπηξαν ἐν τῷ τείχει Βαιθέμ.",
        "VUL": "Et posuerunt arma ejus in templo Astaroth, corpus vero ejus suspenderunt in muro Bethsan.",
        "SYN": "и положили оружие его в капище Астарты, а тело его повесили на стене Беф-Сана.",
        "NEO": "Ils déposèrent les armes de Saül dans le temple d’Astarté, et ils attachèrent son cadavre aux murailles de Bethsan.",
        "NAB": "They put his armor in the temple of Astarte, but impaled his body on the wall of Bethshan.",
        "VAT_ES": "Depositaron las armas de Saúl en el templo de Astarté y colgaron su cadáver en los muros de Betsán.",
        "CEI": "Posero poi le sue armi nel tempio di Astàrte e appesero il suo corpo alle mura di Beisan."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְע֣וּ אֵלָ֔י/ו יֹשְׁבֵ֖י יָבֵ֣ישׁ גִּלְעָ֑ד אֵ֛ת אֲשֶׁר עָשׂ֥וּ פְלִשְׁתִּ֖ים לְ/שָׁאֽוּל׃",
        "LXX": "καὶ ἀκούουσιν οἱ κατοικοῦντες Ἰαβεὶς τῆς Γαλααδείτιδος ἃ ἐποίησαν οἱ ἀλλόφυλοι τῷ Σαούλ.",
        "VUL": "Quod cum audissent habitatores Jabes Galaad, quæcumque fecerant Philisthiim Saul,",
        "SYN": "И услышали жители Иависа Галаадского о том, как поступили Филистимляне с Саулом,",
        "NEO": "Les habitants de Jabès en Galaad ayant appris ce que les Philistins avaient fait à Saül,",
        "NAB": "When the inhabitants of Jabesh-gilead heard what the Philistines had done to Saul,",
        "VAT_ES": "Cuando los habitantes de Iabés de Galaad oyeron lo que los filisteos habían hecho a Saúl,",
        "CEI": "I cittadini di Iabes di Gàlaad vennero a sapere quello che i Filistei avevano fatto a Saul."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּק֜וּמוּ כָּל אִ֣ישׁ חַיִל֮ וַ/יֵּלְכ֣וּ כָל הַ/לַּיְלָה֒ וַ/יִּקְח֞וּ אֶת גְּוִיַּ֣ת שָׁא֗וּל וְ/אֵת֙ גְּוִיֹּ֣ת בָּנָ֔י/ו מֵ/חוֹמַ֖ת בֵּ֣ית שָׁ֑ן וַ/יָּבֹ֣אוּ יָבֵ֔שָׁ/ה וַ/יִּשְׂרְפ֥וּ אֹתָ֖/ם שָֽׁם׃",
        "LXX": "καὶ ἀνέστησαν πᾶς ἀνὴρ δυνάμεως καὶ ἐπορεύθησαν ὅλην τὴν νύκτα, καὶ ἔλαβον τὸ σῶμα Σαοὺλ καὶ τὸ σῶμα Ἰωναθὰν τοῦ υἱοῦ αὐτοῦ ἀπὸ τείχους Βαιθσάμ, καὶ φέρουσιν αὐτοὺς εἰς Ἰαβεὶς καὶ κατακαίουσιν αὐτοὺς ἐκεῖ.",
        "VUL": "surrexerunt omnes viri fortissimi, et ambulaverunt tota nocte, et tulerunt cadaver Saul, et cadavera filiorum ejus, de muro Bethsan : veneruntque Jabes Galaad, et combusserunt ea ibi :",
        "SYN": "и поднялись все люди сильные, и шли всю ночь, и взяли тело Саула и тела сыновей его со стены Беф-Сана, и пришли в Иавис, и сожгли их там;",
        "NEO": "tous les vaillants hommes se levèrent et, après avoir marché toute la nuit, ils enlevèrent des murailles de Bethsan le cadavre de Saül et les cadavres de ses fils, puis ils revinrent à Jabès, où ils les brûlèrent.",
        "NAB": "all their warriors set out, and after marching throughout the night, removed the bodies of Saul and his sons from the wall of Beth-shan, and brought them to Jabesh, where they cremated them.",
        "VAT_ES": "todos los hombres valientes emprendieron la marcha y, después de caminar toda la noche, retiraron de los muros de Betsán el cadáver de Saúl y los cadáveres de sus hijos; luego volvieron a Iabés y allí los quemaron.",
        "CEI": "Allora tutti gli uomini valorosi si mossero: partirono nel pieno della notte e sottrassero il corpo di Saul e i corpi dei suoi figli dalle mura di Beisan, li portarono a Iabes e qui li bruciarono."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקְחוּ֙ אֶת עַצְמֹ֣תֵי/הֶ֔ם וַ/יִּקְבְּר֥וּ תַֽחַת הָ/אֶ֖שֶׁל בְּ/יָבֵ֑שָׁ/ה וַ/יָּצֻ֖מוּ שִׁבְעַ֥ת יָמִֽים׃",
        "LXX": "καὶ λαμβάνουσιν τὰ ὀστᾶ αὐτῶν καὶ θάπτουσιν ὑπὸ τὴν ἄρουραν τὴν Ἰαβείς, καὶ νηστεύουσιν ἑπτὰ ἡμέρας καὶ ἐγένετο μετὰ τὸ ἀποθανεῖν Σαούλ, καὶ Δαυεὶδ ἀνέστρεψεν τύπτων τὸν Ἀμαλήκ· καὶ ἐκάθισεν Δαυεὶδ ἐν Σεκελὰκ ἡμέρας δύο.",
        "VUL": "et tulerunt ossa eorum, et sepelierunt in nemore Jabes, et jejunaverunt septem diebus.",
        "SYN": "и взяли кости их, и погребли под дубом в Иависе, и постились семь дней.",
        "NEO": "Ils prirent leurs os et les enterrèrent sous le tamarisque, à Jabès ; et ils jeûnèrent sept jours.",
        "NAB": "Then they took their bones and buried them under the tamarisk tree in Jabesh, and fasted for seven days.",
        "VAT_ES": "Después recogieron sus huesos, los sepultaron bajo el Tamarisco de Iabés, y ayunaron siete días.",
        "CEI": "Poi presero le loro ossa, le seppellirono sotto il tamarisco che è in Iabes e fecero digiuno per sette giorni."
      }
    }
  }
}