{
  "chapter_id": "EZE_042",
  "chapter_key": "42",
  "chapter_number": 42,
  "sort_number": 42,
  "name": "42",
  "book_key": "EZE",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 20,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[EZE 42:1]",
      "word_count": 5,
      "hebrew": "וַיּוֹצִאֵ֗נִי אֶל הֶֽחָצֵר֙ הַחִ֣יצוֹנָ֔ה הַדֶּ֖רֶךְ דֶּ֣רֶךְ הַצָּפ֑וֹן וַיְבִאֵ֣נִי אֶל הַלִּשְׁכָּ֗ה אֲשֶׁ֨ר נֶ֧גֶד הַגִּזְרָ֛ה וַאֲשֶֽׁר נֶ֥גֶד הַבִּנְיָ֖ן אֶל הַצָּפֽוֹן׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[EZE 42:2]",
      "word_count": 5,
      "hebrew": "אֶל פְּנֵי אֹ֨רֶךְ֙ אַמּ֣וֹת הַמֵּאָ֔ה פֶּ֖תַח הַצָּפ֑וֹן וְהָרֹ֖חַב חֲמִשִּׁ֥ים אַמּֽוֹת׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[EZE 42:3]",
      "word_count": 5,
      "hebrew": "נֶ֣גֶד הָֽעֶשְׂרִ֗ים אֲשֶׁר֙ לֶחָצֵ֣ר הַפְּנִימִ֔י וְנֶ֣גֶד רִֽצְפָ֔ה אֲשֶׁ֖ר לֶחָצֵ֣ר הַחִֽיצוֹנָ֑ה אַתִּ֥יק אֶל פְּנֵֽי אַתִּ֖יק בַּשְּׁלִשִֽׁים׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[EZE 42:4]",
      "word_count": 5,
      "hebrew": "וְלִפְנֵ֨י הַלְּשָׁכ֜וֹת מַהֲלַךְ֩ עֶ֨שֶׂר אַמּ֥וֹת רֹ֨חַב֙ אֶל הַפְּנִימִ֔ית דֶּ֖רֶךְ אַמָּ֣ה אֶחָ֑ת וּפִתְחֵיהֶ֖ם לַצָּפֽוֹן׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[EZE 42:5]",
      "word_count": 5,
      "hebrew": "וְהַלְּשָׁכ֥וֹת הָעֶלְיוֹנֹ֖ת קְצֻר֑וֹת כִּֽי יוֹכְל֨וּ אַתִּיקִ֜ים מֵהֵ֗נָה מֵֽהַתַּחְתֹּנ֛וֹת וּמֵהַתִּֽכֹנ֖וֹת בִּנְיָֽן׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[EZE 42:6]",
      "word_count": 5,
      "hebrew": "כִּ֤י מְשֻׁלָּשׁוֹת֙ הֵ֔נָּה וְאֵ֤ין לָהֶן֙ עַמּוּדִ֔ים כְּעַמּוּדֵ֖י הַחֲצֵר֑וֹת עַל כֵּ֣ן נֶאֱצַ֗ל מֵהַתַּחְתּוֹנ֛וֹת וּמֵהַתִּֽיכֹנ֖וֹת מֵהָאָֽרֶץ׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[EZE 42:7]",
      "word_count": 5,
      "hebrew": "וְגָדֵ֤ר אֲשֶׁר לַחוּץ֙ לְעֻמַּ֣ת הַלְּשָׁכ֔וֹת דֶּ֛רֶךְ הֶחָצֵ֥ר הַחִֽצוֹנָ֖ה אֶל פְּנֵ֣י הַלְּשָׁכ֑וֹת אָרְכּ֖וֹ חֲמִשִּׁ֥ים אַמָּֽה׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[EZE 42:8]",
      "word_count": 5,
      "hebrew": "כִּֽי אֹ֣רֶךְ הַלְּשָׁכ֗וֹת אֲשֶׁ֛ר לֶחָצֵ֥ר הַחִֽצוֹנָ֖ה חֲמִשִּׁ֣ים אַמָּ֑ה וְהִנֵּ֛ה עַל פְּנֵ֥י הַהֵיכָ֖ל מֵאָ֥ה אַמָּֽה׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[EZE 42:9]",
      "word_count": 5,
      "hebrew": "ומתחתה לשכות וּמִתַּ֖חַת הַלְּשָׁכ֣וֹת הָאֵ֑לֶּה המבוא הַמֵּבִיא֙ מֵֽהַקָּדִ֔ים בְּבֹא֣וֹ לָהֵ֔נָּה מֵֽהֶחָצֵ֖ר הַחִצֹנָֽה׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[EZE 42:10]",
      "word_count": 5,
      "hebrew": "בְּרֹ֣חַב גֶּ֣דֶר הֶחָצֵ֗ר דֶּ֧רֶךְ הַקָּדִ֛ים אֶל פְּנֵ֧י הַגִּזְרָ֛ה וְאֶל פְּנֵ֥י הַבִּנְיָ֖ן לְשָׁכֽוֹת׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[EZE 42:11]",
      "word_count": 5,
      "hebrew": "וְדֶ֨רֶךְ֙ לִפְנֵיהֶ֔ם כְּמַרְאֵ֣ה הַלְּשָׁכ֗וֹת אֲשֶׁר֙ דֶּ֣רֶךְ הַצָּפ֔וֹן כְּאָרְכָּ֖ן כֵּ֣ן רָחְבָּ֑ן וְכֹל֙ מוֹצָ֣אֵיהֶ֔ן וּכְמִשְׁפְּטֵיהֶ֖ן וּכְפִתְחֵיהֶֽן׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[EZE 42:12]",
      "word_count": 5,
      "hebrew": "וּכְפִתְחֵ֣י הַלְּשָׁכ֗וֹת אֲשֶׁר֙ דֶּ֣רֶךְ הַדָּר֔וֹם פֶּ֖תַח בְּרֹ֣אשׁ דָּ֑רֶךְ דֶּ֗רֶךְ בִּפְנֵי֙ הַגְּדֶ֣רֶת הֲגִינָ֔ה דֶּ֥רֶךְ הַקָּדִ֖ים בְּבוֹאָֽן׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[EZE 42:13]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר אֵלַ֗י לִֽשְׁכ֨וֹת הַצָּפ֜וֹן לִֽשְׁכ֣וֹת הַדָּרוֹם֮ אֲשֶׁ֣ר אֶל פְּנֵ֣י הַגִּזְרָה֒ הֵ֣נָּה לִֽשְׁכ֣וֹת הַקֹּ֗דֶשׁ אֲשֶׁ֨ר יֹאכְלוּ שָׁ֧ם הַכֹּהֲנִ֛ים אֲשֶׁר קְרוֹבִ֥ים לַֽיהוָ֖ה קָדְשֵׁ֣י הַקֳּדָשִׁ֑ים שָׁ֞ם יַנִּ֣יחוּ קָדְשֵׁ֣י הַקֳּדָשִׁ֗ים וְהַמִּנְחָה֙ וְהַחַטָּ֣את וְהָאָשָׁ֔ם כִּ֥י הַמָּק֖וֹם קָדֹֽשׁ׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[EZE 42:14]",
      "word_count": 5,
      "hebrew": "בְּבֹאָ֣ם הַכֹּהֲנִ֗ים וְלֹֽא יֵצְא֤וּ מֵהַקֹּ֨דֶשׁ֙ אֶל הֶחָצֵ֣ר הַחִיצוֹנָ֔ה וְשָׁ֞ם יַנִּ֧יחוּ בִגְדֵיהֶ֛ם אֲשֶׁר יְשָׁרְת֥וּ בָהֶ֖ן כִּֽי קֹ֣דֶשׁ הֵ֑נָּה ילבשו וְלָבְשׁוּ֙ בְּגָדִ֣ים אֲחֵרִ֔ים וְקָרְב֖וּ אֶל אֲשֶׁ֥ר לָעָֽם׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[EZE 42:15]",
      "word_count": 5,
      "hebrew": "וְכִלָּ֗ה אֶת מִדּוֹת֙ הַבַּ֣יִת הַפְּנִימִ֔י וְהוֹצִיאַ֨נִי֙ דֶּ֣רֶךְ הַשַּׁ֔עַר אֲשֶׁ֥ר פָּנָ֖יו דֶּ֣רֶךְ הַקָּדִ֑ים וּמְדָד֖וֹ סָבִ֥יב סָבִֽיב׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[EZE 42:16]",
      "word_count": 5,
      "hebrew": "מָדַ֛ד ר֥וּחַ הַקָּדִ֖ים בִּקְנֵ֣ה הַמִּדָּ֑ה חֲמֵשׁ אמות מֵא֥וֹת קָנִ֛ים בִּקְנֵ֥ה הַמִּדָּ֖ה סָבִֽיב׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[EZE 42:17]",
      "word_count": 5,
      "hebrew": "מָדַ֖ד ר֣וּחַ הַצָּפ֑וֹן חֲמֵשׁ מֵא֥וֹת קָנִ֛ים בִּקְנֵ֥ה הַמִּדָּ֖ה סָבִֽיב׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[EZE 42:18]",
      "word_count": 5,
      "hebrew": "אֵ֛ת ר֥וּחַ הַדָּר֖וֹם מָדָ֑ד חֲמֵשׁ מֵא֥וֹת קָנִ֖ים בִּקְנֵ֥ה הַמִּדָּֽה׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[EZE 42:19]",
      "word_count": 5,
      "hebrew": "סָבַ֖ב אֶל ר֣וּחַ הַיָּ֑ם מָדַ֛ד חֲמֵשׁ מֵא֥וֹת קָנִ֖ים בִּקְנֵ֥ה הַמִּדָּֽה׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[EZE 42:20]",
      "word_count": 5,
      "hebrew": "לְאַרְבַּ֨ע רוּח֜וֹת מְדָד֗וֹ ח֤וֹמָה לוֹ֙ סָבִ֣יב סָבִ֔יב אֹ֚רֶךְ חֲמֵ֣שׁ מֵא֔וֹת וְרֹ֖חַב חֲמֵ֣שׁ מֵא֑וֹת לְהַבְדִּ֕יל בֵּ֥ין הַקֹּ֖דֶשׁ לְחֹֽל׃"
    }
  }
}