{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_002",
  "book_key": "IOHA",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Καὶ τῇ ἡμέρᾳ τῇ τρίτῃ γάμος ἐγένετο ἐν Κανᾷ τῆς Γαλιλαίας, καὶ ἦν ἡ μήτηρ τοῦ Ἰησοῦ ἐκεῖ·",
        "VUL": "Et die tertia nuptiæ factæ sunt in Cana Galilææ, et erat mater Jesu ibi.",
        "SYN": "На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.",
        "NEO": "Et le troisième jour, il se fit des noces à Cana en Galilée ; et la mère de Jésus y était.",
        "NAB": "On the third day there was a wedding in Cana in Galilee, and the mother of Jesus was there.",
        "VAT_ES": "Tres días después se celebraron unas bodas en Caná de Galilea, y la madre de Jesús estaba allí.",
        "CEI": "Allora Pilato fece prendere Gesù e lo fece flagellare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἐκλήθη δὲ καὶ ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὸν γάμον.",
        "VUL": "Vocatus est autem et Jesus, et discipuli ejus, ad nuptias.",
        "SYN": "Был также зван Иисус и ученики Его на брак.",
        "NEO": "Jésus fut aussi convié aux noces avec ses disciples.+ 2:2 II. 2. Avec ses disciples, nommés à la fin du ch. 1 ; Nathanaël était de Cana (xxi, 2).*",
        "NAB": "Jesus and his disciples were also invited to the wedding.",
        "VAT_ES": "Jesús también fue invitado con sus discípulos.",
        "CEI": "E i soldati, intrecciata una corona di spine, gliela posero sul capo e gli misero addosso un mantello di porpora; quindi gli venivano davanti e gli dicevano:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ὑστερήσαντος οἴνου, λέγει ἡ μήτηρ τοῦ Ἰησοῦ πρὸς αὐτόν, Οἶνον οὐκ ἔχουσιν.",
        "VUL": "Et deficiente vino, dicit mater Jesu ad eum : Vinum non habent.",
        "SYN": "И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них.",
        "NEO": "Le vin étant venu à manquer, la mère de Jésus lui dit : « Ils n’ont pas de vin. »",
        "NAB": "When the wine ran short, the mother of Jesus said to him, \"They have no wine.\"",
        "VAT_ES": "Y como faltaba vino, la madre de Jesús le dijo: «No tienen vino».",
        "CEI": "\"Salve, re dei Giudei!\". E gli davano schiaffi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Τί ἐμοὶ καὶ σοί, γύναι; Οὔπω ἥκει ἡ ὥρα μου.",
        "VUL": "Et dicit ei Jesus : Quid mihi et tibi est, mulier ? nondum venit hora mea.",
        "SYN": "Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.",
        "NEO": "Jésus lui répondit : « Femme, qu’est-ce que cela pour moi et toi ? Mon heure n’est pas encore venue. »+ 2:4 4. Τί ἐμοὶ καὶ σοί traduction d’une locution hébraïque très usitée, Mà li vâlâk, mot à mot : quelle chose à moi et à toi ? Le sens n’en est pas : \\+qt qu’y a-t-il entre moi et toi\\+qt*, dans le sens de : \\+qt qu’y a-t-il entre nous deux\\+qt*, en d’autres termes, \\+qt Qu’y a-t-il de commun entre moi et toi\\+qt*, mais bien : \\+qt qu’y a-t-il et pour moi et pour toi relativement à telle chose ou qu’est-ce que cela nous retarde ?\\+qt* C’est l’équivalent de \\+qt laisser faire\\+qt* avec les nuances en bonne ou mauvaise part, c’est-à-dire soyez tranquille ou laisser-moi tranquille. S. Luc, iv, 34, en donne l’équivalent grec : ⸀Ἔα, laisses. Quant au mot \\+qt femme\\+qt*, dont Jésus se sert en parlant à Marie, on sait que les Grecs et les Orientaux l’employaient envers les personnes les plus honorables, et qu’il pouvait être chez eux l’expression du respect joint à la tendresse.*",
        "NAB": "(And) Jesus said to her, \"Woman, how does your concern affect me? My hour has not yet come.\"",
        "VAT_ES": "Jesús le respondió: «Mujer, &iquest;qué tenemos que ver nosotros? Mi hora no ha llegado todavía».",
        "CEI": "Pilato intanto uscì di nuovo e disse loro: \"Ecco, io ve lo conduco fuori, perché sappiate che non trovo in lui nessuna colpa\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Λέγει ἡ μήτηρ αὐτοῦ τοῖς διακόνοις, Ὅ τι ἂν λέγῃ ὑμῖν, ποιήσατε.",
        "VUL": "Dicit mater ejus ministris : Quodcumque dixerit vobis, facite.",
        "SYN": "Матерь Его сказала служителям: что скажет Он вам, то сделайте.",
        "NEO": "Sa mère dit aux serviteurs : « Faites tout ce qu’il vous dira. »",
        "NAB": "His mother said to the servers, \"Do whatever he tells you.\"",
        "VAT_ES": "Pero su madre dijo a los sirvientes: «Hagan todo lo que él les diga».",
        "CEI": "Allora Gesù uscì, portando la corona di spine e il mantello di porpora. E Pilato disse loro: \"Ecco l'uomo!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἦσαν δὲ ἐκεῖ ὑδρίαι λίθιναι ἓξ κείμεναι κατὰ τὸν καθαρισμὸν τῶν Ἰουδαίων, χωροῦσαι ἀνὰ μετρητὰς δύο ἢ τρεῖς.",
        "VUL": "Erant autem ibi lapideæ hydriæ sex positæ secundum purificationem Judæorum, capientes singulæ metretas binas vel ternas.",
        "SYN": "Было же тут шесть каменных водоносов, стоявших _по_ _обычаю_ очищения Иудейского, вмещавших по две или по три меры.",
        "NEO": "Or, il y avait là six jarres de pierre destinées aux ablutions des Juifs, et contenant chacune deux ou trois mesures.",
        "NAB": "Now there were six stone water jars there for Jewish ceremonial washings, each holding twenty to thirty gallons.",
        "VAT_ES": "Había allí seis tinajas de piedra destinadas a los ritos de purificación de los judíos, que contenían unos cien litros cada una.",
        "CEI": "Al vederlo i sommi sacerdoti e le guardie gridarono: \"Crocifiggilo, crocifiggilo!\". Disse loro Pilato: \"Prendetelo voi e crocifiggetelo; io non trovo in lui nessuna colpa\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Γεμίσατε τὰς ὑδρίας ὕδατος. Καὶ ἐγέμισαν αὐτὰς ἕως ἄνω.",
        "VUL": "Dicit eis Jesus : Implete hydrias aqua. Et impleverunt eas usque ad summum.",
        "SYN": "Иисус говорит им: наполните сосуды водою. И наполнили их до верха.",
        "NEO": "Jésus leur dit : « Remplissez d’eau ces jarres. » Et ils les remplirent jusqu’au haut.",
        "NAB": "Jesus told them, \"Fill the jars with water.\" So they filled them to the brim.",
        "VAT_ES": "Jesús dijo a los sirvientes: «Llenen de agua estas tinajas». Y las llenaron hasta el borde.",
        "CEI": "Gli risposero i Giudei: \"Noi abbiamo una legge e secondo questa legge deve morire, perché si è fatto Figlio di Dio\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ λέγει αὐτοῖς, Ἀντλήσατε νῦν, καὶ φέρετε τῷ ἀρχιτρικλίνῳ. Καὶ ἤνεγκαν.",
        "VUL": "Et dicit eis Jesus : Haurite nunc, et ferte architriclino. Et tulerunt.",
        "SYN": "И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.",
        "NEO": "Et il leur dit : « Puisez maintenant, et portez-en au maître du festin ; » et ils en portèrent.",
        "NAB": "Then he told them, \"Draw some out now and take it to the headwaiter.\" So they took it.",
        "VAT_ES": "«Saquen ahora, agregó Jesús, y lleven al encargado del banquete». Así lo hicieron.",
        "CEI": "All'udire queste parole, Pilato ebbe ancor più paura"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐγεύσατο ὁ ἀρχιτρίκλινος τὸ ὕδωρ οἶνον γεγενημένον, καὶ οὐκ ᾔδει πόθεν ἐστίν- οἱ δὲ διάκονοι ᾔδεισαν οἱ ἠντληκότες τὸ ὕδωρ- φωνεῖ τὸν νυμφίον ὁ ἀρχιτρίκλινος,",
        "VUL": "Ut autem gustavit architriclinus aquam vinum factam, et non sciebat unde esset, ministri autem sciebant, qui hauserant aquam : vocat sponsum architriclinus,",
        "SYN": "Когда же распорядитель отведал воды, сделавшейся вином, -- а он не знал, откуда _это_ _вино,_ знали только служители, почерпавшие воду, -- тогда распорядитель зовет жениха",
        "NEO": "Dès que le maître+ 2:9 9. Le maître ou l’ordonnateur \\+qt du festin\\+qt* remplissait les fonctions du \\+qt tricliniarcha\\+qt* des Romains.* du festin eut goûté l’eau changée en vin (il ne savait pas d’où venait ce vin, mais les serviteurs qui avaient puisé l’eau le savaient), il interpella l’époux,",
        "NAB": "And when the headwaiter tasted the water that had become wine, without knowing where it came from (although the servers who had drawn the water knew), the headwaiter called the bridegroom",
        "VAT_ES": "El encargado probó el agua cambiada en vino y como ignoraba su o rigen, aunque lo sabían los sirvientes que habían sacado el agua, llamó al esposo",
        "CEI": "ed entrato di nuovo nel pretorio disse a Gesù: \"Di dove sei?\". Ma Gesù non gli diede risposta."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ λέγει αὐτῷ, Πᾶς ἄνθρωπος πρῶτον τὸν καλὸν οἶνον τίθησιν, καὶ ὅταν μεθυσθῶσιν, τότε τὸν ἐλάσσω· σὺ τετήρηκας τὸν καλὸν οἶνον ἕως ἄρτι.",
        "VUL": "et dicit ei : Omnis homo primum bonum vinum ponit et cum inebriati fuerint, tunc id, quod deterius est. Tu autem servasti bonum vinum usque adhuc.",
        "SYN": "и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.",
        "NEO": "et lui dit : « Tout homme sert d’abord le bon vin, et, après qu’on a bu abondamment, le moins bon ; mais toi, tu as gardé le bon jusqu’à ce moment. » —",
        "NAB": "and said to him, \"Everyone serves good wine first, and then when people have drunk freely, an inferior one; but you have kept the good wine until now.\"",
        "VAT_ES": "y les dijo: «Siempre se sirve primero el buen vino y cuando todos han bebido bien, se trae el de inferior calidad. Tú, en cambio, has guardado el buen vino hasta este momento».",
        "CEI": "Gli disse allora Pilato: \"Non mi parli? Non sai che ho il potere di metterti in libertà e il potere di metterti in croce?\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ταύτην ἐποίησεν τὴν ἀρχὴν τῶν σημείων ὁ Ἰησοῦς ἐν Κανᾷ τῆς Γαλιλαίας, καὶ ἐφανέρωσεν τὴν δόξαν αὐτοῦ· καὶ ἐπίστευσαν εἰς αὐτὸν οἱ μαθηταὶ αὐτοῦ.",
        "VUL": "Hoc fecit initium signorum Jesus in Cana Galilææ ; et manifestavit gloriam suam, et crediderunt in eum discipuli ejus.",
        "SYN": "Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.",
        "NEO": "Tel fut, à Cana de Galilée, le premier des miracles que fit Jésus, et il manifesta sa gloire, et ses disciples crurent en lui.",
        "NAB": "Jesus did this as the beginning of his signs in Cana in Galilee and so revealed his glory, and his disciples began to believe in him.",
        "VAT_ES": "Este fue el primero de los signos de Jesús, y lo hizo en Caná de Galilea. Así manifestó su gloria, y sus discípulos creyeron en él.",
        "CEI": "Rispose Gesù: \"Tu non avresti nessun potere su di me, se non ti fosse stato dato dall'alto. Per questo chi mi ha consegnato nelle tue mani ha una colpa più grande\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Μετὰ τοῦτο κατέβη εἰς Καπερναούμ, αὐτὸς καὶ ἡ μήτηρ αὐτοῦ, καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οἱ μαθηταὶ αὐτοῦ· καὶ ἐκεῖ ἔμειναν οὐ πολλὰς ἡμέρας.",
        "VUL": "Post hoc descendit Capharnaum ipse, et mater ejus, et fratres ejus, et discipuli ejus : et ibi manserunt non multis diebus.",
        "SYN": "После сего пришел Он в Капернаум, Сам и Матерь Его, и братья Его, и ученики Его; и там пробыли немного дней.",
        "NEO": "Après cela, il descendit à Capharnaüm avec sa mère, ses frères et ses disciples, et ils n’y demeurèrent que peu de jours.",
        "NAB": "After this, he and his mother, (his) brothers, and his disciples went down to Capernaum and stayed there only a few days.",
        "VAT_ES": "Después de esto, descendió a Cafarnaúm con su madre, sus hermanos y sus discípulos, y permanecieron allí unos pocos días.",
        "CEI": "Da quel momento Pilato cercava di liberarlo; ma i Giudei gridarono: \"Se liberi costui, non sei amico di Cesare! Chiunque infatti si fa re si mette contro Cesare\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Καὶ ἐγγὺς ἦν τὸ Πάσχα τῶν Ἰουδαίων, καὶ ἀνέβη εἰς Ἱεροσόλυμα ὁ Ἰησοῦς.",
        "VUL": "Et prope erat Pascha Judæorum, et ascendit Jesus Jerosolymam :",
        "SYN": "Приближалась Пасха Иудейская, и Иисус пришел в Иерусалим",
        "NEO": "Or la Pâque des Juifs était proche, et Jésus monta à Jérusalem.",
        "NAB": "Since the Passover of the Jews was near, Jesus went up to Jerusalem.",
        "VAT_ES": "Se acercaba la Pascua de los judíos. Jesús subió a Jerusalén",
        "CEI": "Udite queste parole, Pilato fece condurre fuori Gesù e sedette nel tribunale, nel luogo chiamato Litòstroto, in ebraico Gabbatà."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ εὗρεν ἐν τῷ ἱερῷ τοὺς πωλοῦντας βόας καὶ πρόβατα καὶ περιστεράς, καὶ τοὺς κερματιστὰς καθημένους.",
        "VUL": "et invenit in templo vendentes boves, et oves, et columbas, et numularios sedentes.",
        "SYN": "и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег.",
        "NEO": "Il trouva dans le temple+ 2:14 14. Dans le temple, le parvis des Gentils. — \\+qt Les changeurs\\+qt*, qui fournissaient à chacun, à la place de la monnaie païenne, le demi sicle d’argent juif (un franc cinquante) qu’il devait offrir « pour prix de son âme » (Exod. xxx, 11).* les marchands de bœufs, de brebis, et de colombes, et les changeurs assis.",
        "NAB": "He found in the temple area those who sold oxen, sheep, and doves, as well as the money-changers seated there.",
        "VAT_ES": "y encontró en el Templo a los vendedores de bueyes, ovejas y palomas y a los cambistas sentados delante de sus mesas.",
        "CEI": "Era la Preparazione della Pasqua, verso mezzogiorno. Pilato disse ai Giudei: \"Ecco il vostro re!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ ποιήσας φραγέλλιον ἐκ σχοινίων πάντας ἐξέβαλεν ἐκ τοῦ ἱεροῦ, τά τε πρόβατα καὶ τοὺς βόας· καὶ τῶν κολλυβιστῶν ἐξέχεεν τὸ κέρμα, καὶ τὰς τραπέζας ἀνέστρεψεν·",
        "VUL": "Et cum fecisset quasi flagellum de funiculis, omnes ejecit de templo, oves quoque, et boves, et numulariorum effudit æs, et mensas subvertit.",
        "SYN": "И, сделав бич из веревок, выгнал из храма всех, _также_ и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.",
        "NEO": "Et ayant fait un petit fouet avec des cordes, il les chassa tous du temple, avec les brebis et les bœufs ; il jeta par terre l’argent des changeurs, et renversa leurs tables.",
        "NAB": "He made a whip out of cords and drove them all out of the temple area, with the sheep and oxen, and spilled the coins of the money-changers and overturned their tables,",
        "VAT_ES": "Hizo un látigo de cuerdas y los echó a todos del Templo, junto con sus ovejas y sus bueyes; desparramó las monedas de los cambistas, derribó sus mesas",
        "CEI": "Ma quelli gridarono: \"Via, via, crocifiggilo!\". Disse loro Pilato: \"Metterò in croce il vostro re?\". Risposero i sommi sacerdoti: \"Non abbiamo altro re all'infuori di Cesare\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "καὶ τοῖς τὰς περιστερὰς πωλοῦσιν εἶπεν, Ἄρατε ταῦτα ἐντεῦθεν· μὴ ποιεῖτε τὸν οἶκον τοῦ πατρός μου οἶκον ἐμπορίου.",
        "VUL": "Et his qui columbas vendebant, dixit : Auferte ista hinc, et nolite facere domum patris mei, domum negotiationis.",
        "SYN": "И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.",
        "NEO": "Et il dit aux vendeurs de colombes : « Enlevez cela d’ici ; ne faites pas de la maison de mon Père une maison de trafic. »",
        "NAB": "and to those who sold doves he said, \"Take these out of here, and stop making my Father's house a marketplace.\"",
        "VAT_ES": "y dijo a los vendedores de palomas: «Saquen esto de aquí y no hagan de la casa de mi Padre una casa de comercio».",
        "CEI": "Allora lo consegnò loro perché fosse crocifisso."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἐμνήσθησαν δὲ οἱ μαθηταὶ αὐτοῦ ὅτι γεγραμμένον ἐστίν, Ὁ ζῆλος τοῦ οἴκου σου καταφάγεταί με.",
        "VUL": "Recordati sunt vero discipuli ejus quia scriptum est : Zelus domus tuæ comedit me.",
        "SYN": "При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.",
        "NEO": "Les disciples se ressouvinrent alors qu’il est écrit : « Le zèle de ta maison me dévore. »+ 2:17 17. Ps. lxix (héb). Comp. Matth. xxi, 12 ; Marc, xi, 15 ; Luc, xix, 45.*",
        "NAB": "His disciples recalled the words of scripture, \"Zeal for your house will consume me.\"",
        "VAT_ES": "Y sus discípulos recordaron las palabras de la Escritura: El celo por tu Casa me consumirá.",
        "CEI": "Essi allora presero Gesù ed egli, portando la croce, si avviò verso il luogo del Cranio, detto in ebraico Gòlgota,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀπεκρίθησαν οὖν οἱ Ἰουδαῖοι καὶ εἶπον αὐτῷ, Τί σημεῖον δεικνύεις ἡμῖν, ὅτι ταῦτα ποιεῖς;",
        "VUL": "Responderunt ergo Judæi, et dixerunt ei : Quod signum ostendis nobis, quia hæc facis ?",
        "SYN": "На это Иудеи сказали: каким знамением докажешь Ты нам, что _имеешь_ _власть_ так поступать?",
        "NEO": "Les Juifs prenant la parole lui dirent : « Quel signe nous montres-tu, pour agir de la sorte ? »",
        "NAB": "At this the Jews answered and said to him, \"What sign can you show us for doing this?\"",
        "VAT_ES": "Entonces los judíos le preguntaron: «&iquest;Qué signo nos das para obrar así?».",
        "CEI": "dove lo crocifissero e con lui altri due, uno da una parte e uno dall'altra, e Gesù nel mezzo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς, Λύσατε τὸν ναὸν τοῦτον, καὶ ἐν τρισὶν ἡμέραις ἐγερῶ αὐτόν.",
        "VUL": "Respondit Jesus, et dixit eis : Solvite templum hoc, et in tribus diebus excitabo illud.",
        "SYN": "Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.",
        "NEO": "Jésus leur répondit : « Détruisez ce temple et je le relèverai en trois jours. »",
        "NAB": "Jesus answered and said to them, \"Destroy this temple and in three days I will raise it up.\"",
        "VAT_ES": "Jesús les respondió: «Destruyan este templo y en tres días lo volveré a levantar».",
        "CEI": "Pilato compose anche l'iscrizione e la fece porre sulla croce; vi era scritto: \"Gesù il Nazareno, il re dei Giudei\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Εἶπον οὖν οἱ Ἰουδαῖοι, Τεσσαράκοντα καὶ ἓξ ἔτεσιν ᾠκοδομήθη ὁ ναὸς οὗτος, καὶ σὺ ἐν τρισὶν ἡμέραις ἐγερεῖς αὐτόν;",
        "VUL": "Dixerunt ergo Judæi : Quadraginta et sex annis ædificatum est templum hoc, et tu in tribus diebus excitabis illud ?",
        "SYN": "На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?",
        "NEO": "Les Juifs repartirent : « C’est en quarante-six ans que ce temple a été bâti, et toi, en trois jours tu le relèverais ! »+ 2:20 20. Selon Josèphe (Ant. xv, 11, 1) Hérode le Grand commença la reconstruction du temple la dix huitième année de son règne.*",
        "NAB": "The Jews said, \"This temple has been under construction for forty-six years, and you will raise it up in three days?\"",
        "VAT_ES": "Los judíos le dijeron: «Han sido necesarios cuarenta y seis años para construir este Templo, &iquest;y tú lo vas a levantar en tres días?».",
        "CEI": "Molti Giudei lessero questa iscrizione, perché il luogo dove fu crocifisso Gesù era vicino alla città; era scritta in ebraico, in latino e in greco."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἐκεῖνος δὲ ἔλεγεν περὶ τοῦ ναοῦ τοῦ σώματος αὐτοῦ.",
        "VUL": "Ille autem dicebat de templo corporis sui.",
        "SYN": "А Он говорил о храме тела Своего.",
        "NEO": "Mais lui, il parlait du temple de son corps.",
        "NAB": "But he was speaking about the temple of his body.",
        "VAT_ES": "Pero él se refería al templo de su cuerpo.",
        "CEI": "I sommi sacerdoti dei Giudei dissero allora a Pilato: \"Non scrivere: il re dei Giudei, ma che egli ha detto: Io sono il re dei Giudei\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὅτε οὖν ἠγέρθη ἐκ νεκρῶν, ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι τοῦτο ἔλεγεν· καὶ ἐπίστευσαν τῇ γραφῇ, καὶ τῷ λόγῳ ᾧ εἶπεν ὁ Ἰησοῦς.",
        "VUL": "Cum ergo resurrexisset a mortuis, recordati sunt discipuli ejus, quia hoc dicebat, et crediderunt scripturæ et sermoni quem dixit Jesus.",
        "SYN": "Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус.",
        "NEO": "Lors donc qu’il fut ressuscité d’entre les morts, ses disciples se souvinrent qu’il avait dit cela, et ils crurent à l’Écriture et à la parole que Jésus avait dite.+ 2:22 22. À l’Écriture, où la résurrection de J.-C. est annoncée, par ex. Ps. xvi (héb.) 10 ; Ps. xxi ; Is. liii, etc. Comp. Luc, xxiv, 26.*",
        "NAB": "Therefore, when he was raised from the dead, his disciples remembered that he had said this, and they came to believe the scripture and the word Jesus had spoken.",
        "VAT_ES": "Por eso, cuando Jesús resucitó, sus discípulos recordaron que él había dicho esto, y creyeron en la Escritura y en la palabra que había pronunciado.",
        "CEI": "Rispose Pilato: \"Ciò che ho scritto, ho scritto\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ὡς δὲ ἦν ἐν τοῖς Ἱεροσολύμοις ἐν τῷ Πάσχα, ἐν τῇ ἑορτῇ, πολλοὶ ἐπίστευσαν εἰς τὸ ὄνομα αὐτοῦ, θεωροῦντες αὐτοῦ τὰ σημεῖα ἃ ἐποίει.",
        "VUL": "Cum autem esset Jerosolymis in Pascha in die festo, multi crediderunt in nomine ejus, videntes signa ejus, quæ faciebat.",
        "SYN": "И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его.",
        "NEO": "Pendant que Jésus était à Jérusalem, à la fête de Pâque, beaucoup voyant les miracles qu’il faisait, crurent en son nom.",
        "NAB": "While he was in Jerusalem for the feast of Passover, many began to believe in his name when they saw the signs he was doing.",
        "VAT_ES": "Mientras estaba en Jerusalén, durante la fiesta de Pascua, muchos creyeron en su Nombre al ver los signos que realizaba.",
        "CEI": "I soldati poi, quando ebbero crocifisso Gesù, presero le sue vesti e ne fecero quattro parti, una per ciascun soldato, e la tunica. Ora quella tunica era senza cuciture, tessuta tutta d'un pezzo da cima a fondo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Αὐτὸς δὲ ὁ Ἰησοῦς οὐκ ἐπίστευεν ἑαυτὸν αὐτοῖς, διὰ τὸ αὐτὸν γινώσκειν πάντας,",
        "VUL": "Ipse autem Jesus non credebat semetipsum eis, eo quod ipse nosset omnes,",
        "SYN": "Но Сам Иисус не вверял Себя им, потому что знал всех",
        "NEO": "Mais Jésus ne se fiait pas à eux, parce qu’il les connaissait tous,",
        "NAB": "But Jesus would not trust himself to them because he knew them all,",
        "VAT_ES": "Pero Jesús no se fiaba de ellos, porque los conocía a todos",
        "CEI": "Perciò dissero tra loro: Non stracciamola, ma tiriamo a sorte a chi tocca. Così si adempiva la Scrittura: Si son divise tra loro le mie vesti e sulla mia tunica han gettato la sorte. E i soldati fecero proprio così."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "καὶ ὅτι οὐ χρείαν εἶχεν ἵνα τις μαρτυρήσῃ περὶ τοῦ ἀνθρώπου· αὐτὸς γὰρ ἐγίνωσκεν τί ἦν ἐν τῷ ἀνθρώπῳ.",
        "VUL": "et quia opus ei non erat ut quis testimonium perhiberet de homine : ipse enim sciebat quid esset in homine.",
        "SYN": "и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.",
        "NEO": "et qu’il n’avait pas besoin qu’on lui rendit témoignage d’aucun homme ; car il savait, lui, ce qu’il y avait dans l’homme.",
        "NAB": "and did not need anyone to testify about human nature. He himself understood it well.",
        "VAT_ES": "y no necesitaba que lo informaran acerca de nadie: él sabía lo que hay en el interior del hombre.",
        "CEI": "Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria di Clèofa e Maria di Màgdala."
      }
    }
  }
}