{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_003",
  "book_key": "IOHA",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἦν δὲ ἄνθρωπος ἐκ τῶν Φαρισαίων, Νικόδημος ὄνομα αὐτῷ, ἄρχων τῶν Ἰουδαίων·",
        "VUL": "Erat autem homo ex pharisæis, Nicodemus nomine, princeps Judæorum.",
        "SYN": "Между фарисеями был некто, именем Никодим, _один_ из начальников Иудейских.",
        "NEO": "Or, il y avait parmi les Pharisiens un homme nommé Nicodème, un des principaux parmi les Juifs.+ 3:1 III. 1. Un des principaux, un des membres du Sanhédrin, d’après vi, 45, 50.*",
        "NAB": "Now there was a Pharisee named Nicodemus, a ruler of the Jews.",
        "VAT_ES": "Había entre los fariseos un hombre llamado Nicodemo, que era uno de los notables entre los judíos.",
        "CEI": "Nel giorno dopo il sabato, Maria di Màgdala si recò al sepolcro di buon mattino, quand'era ancora buio, e vide che la pietra era stata ribaltata dal sepolcro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "οὗτος ἦλθεν πρὸς αὐτὸν νυκτός, καὶ εἶπεν αὐτῷ, Ῥαββί, οἴδαμεν ὅτι ἀπὸ θεοῦ ἐλήλυθας διδάσκαλος· οὐδεὶς γὰρ ταῦτα τὰ σημεῖα δύναται ποιεῖν ἃ σὺ ποιεῖς, ἐὰν μὴ ᾖ ὁ θεὸς μετ’ αὐτοῦ.",
        "VUL": "Hic venit ad Jesum nocte, et dixit ei : Rabbi, scimus quia a Deo venisti magister, nemo enim potest hæc signa facere, quæ tu facis, nisi fuerit Deus cum eo.",
        "SYN": "Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.",
        "NEO": "Il vint de nuit trouver Jésus, et lui dit : « Maître, nous savons que tu es venu de la part de Dieu, comme docteur, car personne ne saurait faire les miracles que tu fais, si Dieu n’est pas avec lui. »",
        "NAB": "He came to Jesus at night and said to him, \"Rabbi, we know that you are a teacher who has come from God, for no one can do these signs that you are doing unless God is with him.\"",
        "VAT_ES": "Fue de noche a ver a Jesús y le dijo: «Maestro, sabemos que tú has venido de parte de Dios para enseñar, porque nadie puede realizar los signos que tú haces, si Dios no está con él».",
        "CEI": "Corse allora e andò da Simon Pietro e dall'altro discepolo, quello che Gesù amava, e disse loro: \"Hanno portato via il Signore dal sepolcro e non sappiamo dove l'hanno posto!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπεν αὐτῷ, Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἄνωθεν, οὐ δύναται ἰδεῖν τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Respondit Jesus, et dixit ei : Amen, amen dico tibi, nisi quis renatus fuerit denuo, non potest videre regnum Dei.",
        "SYN": "Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.",
        "NEO": "Jésus lui répondit : « En vérité, en vérité, je te le dis, nul, s’il ne naît de nouveau, ne peut voir le royaume de Dieu. »",
        "NAB": "Jesus answered and said to him, \"Amen, amen, I say to you, no one can see the kingdom of God without being born from above.\"",
        "VAT_ES": "Jesús le respondió: «Te aseguro que el que no renace de lo alto no puede ver el Reino de Dios.»",
        "CEI": "Uscì allora Simon Pietro insieme all'altro discepolo, e si recarono al sepolcro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Λέγει πρὸς αὐτὸν ὁ Νικόδημος, Πῶς δύναται ἄνθρωπος γεννηθῆναι γέρων ὤν; Μὴ δύναται εἰς τὴν κοιλίαν τῆς μητρὸς αὐτοῦ δεύτερον εἰσελθεῖν καὶ γεννηθῆναι;",
        "VUL": "Dicit ad eum Nicodemus : Quomodo potest homo nasci, cum sit senex ? numquid potest in ventrem matris suæ iterato introire et renasci ?",
        "SYN": "Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?",
        "NEO": "Nicodème lui dit : « Comment un homme, quand il est déjà vieux, peut-il naître ? Peut-il entrer une seconde fois dans le sein de sa mère, et naître de nouveau ? »",
        "NAB": "Nicodemus said to him, \"How can a person once grown old be born again? Surely he cannot reenter his mother's womb and be born again, can he?\"",
        "VAT_ES": "Nicodemo le preguntó: «&iquest;Cómo un hombre puede nacer cuando ya es viejo? &iquest;Acaso puede entrar por segunda vez en el seno de su madre y volver a nacer?».",
        "CEI": "Correvano insieme tutti e due, ma l'altro discepolo corse più veloce di Pietro e giunse per primo al sepolcro."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς, Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἐξ ὕδατος καὶ πνεύματος, οὐ δύναται εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "VUL": "Respondit Jesus : Amen, amen dico tibi, nisi quis renatus fuerit ex aqua, et Spiritu Sancto, non potest introire in regnum Dei.",
        "SYN": "Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.",
        "NEO": "Jésus répondit : « En vérité, en vérité, je te le dis, nul, s’il ne renaît de l’eau et de l’Esprit, ne peut entrer dans le royaume de Dieu.+ 3:5 5. Ce passage est l’un de ceux dont l’Église nous a donné l’interprétation authentique (Conc. de Trente, Sess. vii, de Bapt. can. 2). Il doit être entendu de la régénération dans le baptême dont il affirme la nécessité.*",
        "NAB": "Jesus answered, \"Amen, amen, I say to you, no one can enter the kingdom of God without being born of water and Spirit.",
        "VAT_ES": "Jesús le respondió: «Te aseguro que el que no nace del agua y del Espíritu no puede entrar en el Reino de Dios.",
        "CEI": "Chinatosi, vide le bende per terra, ma non entrò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Τὸ γεγεννημένον ἐκ τῆς σαρκὸς σάρξ ἐστιν· καὶ τὸ γεγεννημένον ἐκ τοῦ πνεύματος πνεῦμά ἐστιν.",
        "VUL": "Quod natum est ex carne, caro est : et quod natum est ex spiritu, spiritus est.",
        "SYN": "Рожденное от плоти есть плоть, а рожденное от Духа есть дух.",
        "NEO": "Car ce qui est né de la chair est chair, et ce qui est né de l’Esprit est esprit.",
        "NAB": "What is born of flesh is flesh and what is born of spirit is spirit.",
        "VAT_ES": "Lo que nace de la carne es carne, lo que nace de Espíritu es espíritu.",
        "CEI": "Giunse intanto anche Simon Pietro che lo seguiva ed entrò nel sepolcro e vide le bende per terra,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Μὴ θαυμάσῃς ὅτι εἶπόν σοι, Δεῖ ὑμᾶς γεννηθῆναι ἄνωθεν.",
        "VUL": "Non mireris quia dixi tibi : oportet vos nasci denuo.",
        "SYN": "Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.",
        "NEO": "Ne t’étonne pas de ce que je t’ai dit : Il faut que vous naissiez de nouveau.",
        "NAB": "Do not be amazed that I told you, 'You must be born from above.'",
        "VAT_ES": "No te extrañes de que te haya dicho: «Ustedes tienen que renacer de lo alto».",
        "CEI": "e il sudario, che gli era stato posto sul capo, non per terra con le bende, ma piegato in un luogo a parte."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τὸ πνεῦμα ὅπου θέλει πνεῖ, καὶ τὴν φωνὴν αὐτοῦ ἀκούεις, ἀλλ’ οὐκ οἶδας πόθεν ἔρχεται καὶ ποῦ ὑπάγει· οὕτως ἐστὶν πᾶς ὁ γεγεννημένος ἐκ τοῦ πνεύματος.",
        "VUL": "Spiritus ubi vult spirat, et vocem ejus audis, sed nescis unde veniat, aut quo vadat : sic est omnis qui natus est ex spiritu.",
        "SYN": "Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.",
        "NEO": "Le vent souffle où il veut et tu entends sa voix ; mais tu ne sais d’où il vient, ni où il va : ainsi en est-il de quiconque est né de l’Esprit. »",
        "NAB": "The wind blows where it wills, and you can hear the sound it makes, but you do not know where it comes from or where it goes; so it is with everyone who is born of the Spirit.\"",
        "VAT_ES": "El viento sopla donde quiere: tú oyes su voz, pero no sabes de dónde viene ni a dónde va. Lo mismo sucede con todo el que ha nacido del Espíritu».",
        "CEI": "Allora entrò anche l'altro discepolo, che era giunto per primo al sepolcro, e vide e credette."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Νικόδημος καὶ εἶπεν αὐτῷ, Πῶς δύναται ταῦτα γενέσθαι;",
        "VUL": "Respondit Nicodemus, et dixit ei : Quomodo possunt hæc fieri ?",
        "SYN": "Никодим сказал Ему в ответ: как это может быть?",
        "NEO": "Nicodème lui répondit : « Comment cela se peut-il faire ? »",
        "NAB": "Nicodemus answered and said to him, \"How can this happen?\"",
        "VAT_ES": "«&iquest;Cómo es posible todo esto?», le volvió a preguntar Nicodemo.",
        "CEI": "Non avevano infatti ancora compreso la Scrittura, che egli cioè doveva risuscitare dai morti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ, Σὺ εἶ ὁ διδάσκαλος τοῦ Ἰσραήλ, καὶ ταῦτα οὐ γινώσκεις;",
        "VUL": "Respondit Jesus, et dixit ei : Tu es magister in Israël, et hæc ignoras ?",
        "SYN": "Иисус отвечал и сказал ему: ты -- учитель Израилев, и этого ли не знаешь?",
        "NEO": "Jésus lui dit : « Tu es le docteur d’Israël, et tu ignores ces choses !",
        "NAB": "Jesus answered and said to him, \"You are the teacher of Israel and you do not understand this?",
        "VAT_ES": "Jesús le respondió: «&iquest;Tú, que eres maestro en Israel, no sabes estas cosas?",
        "CEI": "I discepoli intanto se ne tornarono di nuovo a casa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω σοι ὅτι ὃ οἴδαμεν λαλοῦμεν, καὶ ὃ ἑωράκαμεν μαρτυροῦμεν· καὶ τὴν μαρτυρίαν ἡμῶν οὐ λαμβάνετε.",
        "VUL": "Amen, amen dico tibi, quia quod scimus loquimur, et quod vidimus testamur, et testimonium nostrum non accipitis.",
        "SYN": "Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.",
        "NEO": "En vérité, en vérité, je te le dis, nous disons ce que nous savons, et nous attestons ce que nous avons vu, mais vous ne recevez pas notre témoignage.",
        "NAB": "Amen, amen, I say to you, we speak of what we know and we testify to what we have seen, but you people do not accept our testimony.",
        "VAT_ES": "Te aseguro que nosotros hablamos de lo que hablamos de lo que sabemos y damos testimonio de lo que hemos visto, pero ustedes no aceptan nuestro testimonio.",
        "CEI": "Maria invece stava all'esterno vicino al sepolcro e piangeva. Mentre piangeva, si chinò verso il sepolcro"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἰ τὰ ἐπίγεια εἶπον ὑμῖν καὶ οὐ πιστεύετε, πῶς, ἐὰν εἴπω ὑμῖν τὰ ἐπουράνια, πιστεύσετε;",
        "VUL": "Si terrena dixi vobis, et non creditis : quomodo, si dixero vobis cælestia, credetis ?",
        "SYN": "Если Я сказал вам о земном, и вы не верите, -- как поверите, если буду говорить вам о небесном?",
        "NEO": "Si vous ne croyez pas quand je vous parle des choses qui sont sur la terre, comment croirez-vous si je viens à vous parler de celles qui sont dans le ciel ?",
        "NAB": "If I tell you about earthly things and you do not believe, how will you believe if I tell you about heavenly things?",
        "VAT_ES": "Si no creen cuando les hablo de las cosas de la tierra, &iquest;cómo creerán cuando les hable de las cosas del cielo?",
        "CEI": "e vide due angeli in bianche vesti, seduti l'uno dalla parte del capo e l'altro dei piedi, dove era stato posto il corpo di Gesù."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ οὐδεὶς ἀναβέβηκεν εἰς τὸν οὐρανόν, εἰ μὴ ὁ ἐκ τοῦ οὐρανοῦ καταβάς, ὁ υἱὸς τοῦ ἀνθρώπου ὁ ὢν ἐν τῷ οὐρανῷ.",
        "VUL": "Et nemo ascendit in cælum, nisi qui descendit de cælo, Filius hominis, qui est in cælo.",
        "SYN": "Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.",
        "NEO": "Et nul n’est monté au ciel si ce n’est celui qui est descendu du ciel, le Fils de l’homme qui est dans le ciel.",
        "NAB": "No one has gone up to heaven except the one who has come down from heaven, the Son of Man.",
        "VAT_ES": "Nadie ha subido al cielo, sino el que descendió del cielo, el Hijo del hombre que está en el cielo.",
        "CEI": "Ed essi le dissero: \"Donna, perché piangi?\". Rispose loro: \"Hanno portato via il mio Signore e non so dove lo hanno posto\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ καθὼς Μωσῆς ὕψωσεν τὸν ὄφιν ἐν τῇ ἐρήμῳ, οὕτως ὑψωθῆναι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου·",
        "VUL": "Et sicut Moyses exaltavit serpentem in deserto, ita exaltari oportet Filium hominis :",
        "SYN": "И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,",
        "NEO": "Comme Moïse a élevé le serpent dans le désert, il faut de même que le Fils de l’homme soit élevé,+ 3:14 14-15. Nombr. xxi, 9.*",
        "NAB": "And just as Moses lifted up the serpent in the desert, so must the Son of Man be lifted up,",
        "VAT_ES": "De la misma manera que Moisés levantó en alto la serpiente en el desierto, también es necesario que el Hijo del hombre sea levantado en alto,",
        "CEI": "Detto questo, si voltò indietro e vide Gesù che stava lì in piedi; ma non sapeva che era Gesù."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἵνα πᾶς ὁ πιστεύων εἰς αὐτὸν μὴ ἀπόληται, ἀλλ’ ἔχῃ ζωὴν αἰώνιον.",
        "VUL": "ut omnis qui credit in ipsum, non pereat, sed habeat vitam æternam.",
        "SYN": "дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.",
        "NEO": "Afin que tout homme qui croit en lui [ne périsse pas, mais qu’il]+ 3:15 15. Les mots ne périsse pas manquent dans plusieurs excellents manuscrits grecs.* ait la vie éternelle.",
        "NAB": "so that everyone who believes in him may have eternal life.\"",
        "VAT_ES": "para que todos los que creen en él tengan Vida eterna.",
        "CEI": "Le disse Gesù: \"Donna, perché piangi? Chi cerchi?\". Essa, pensando che fosse il custode del giardino, gli disse: \"Signore, se l'hai portato via tu, dimmi dove lo hai posto e io andrò a prenderlo\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Οὕτως γὰρ ἠγάπησεν ὁ θεὸς τὸν κόσμον, ὥστε τὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ πιστεύων εἰς αὐτὸν μὴ ἀπόληται, ἀλλ’ ἔχῃ ζωὴν αἰώνιον.",
        "VUL": "Sic enim Deus dilexit mundum, ut Filium suum unigenitum daret : ut omnis qui credit in eum, non pereat, sed habeat vitam æternam.",
        "SYN": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.",
        "NEO": "En effet, Dieu a tellement aimé le monde, qu’il a donné son Fils unique, afin que quiconque croit en lui ne périsse pas mais ait la vie éternelle.",
        "NAB": "For God so loved the world that he gave his only Son, so that everyone who believes in him might not perish but might have eternal life.",
        "VAT_ES": "Sí, Dios amó tanto al mundo, que entregó a su Hijo único para que todo el que cree en él no muera, sino que tenga Vida eterna.",
        "CEI": "Gesù le disse: \"Maria!\". Essa allora, voltatasi verso di lui, gli disse in ebraico: \"Rabbunì!\", che significa: Maestro!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἀπέστειλεν ὁ θεὸς τὸν υἱὸν αὐτοῦ εἰς τὸν κόσμον ἵνα κρίνῃ τὸν κόσμον, ἀλλ’ ἵνα σωθῇ ὁ κόσμος δι’ αὐτοῦ.",
        "VUL": "Non enim misit Deus Filium suum in mundum, ut judicet mundum, sed ut salvetur mundus per ipsum.",
        "SYN": "Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.",
        "NEO": "Car Dieu n’a pas envoyé le Fils dans le monde pour juger le monde, mais pour que le monde soit sauvé par lui.+ 3:17 17. Vulg. avec une leçon gr. son Fils. — \\+qt Juger\\+qt* dans le sens de condamner.*",
        "NAB": "For God did not send his Son into the world to condemn the world, but that the world might be saved through him.",
        "VAT_ES": "Porque Dios no envió a su Hijo para juzgar al mundo, sino para que el mundo se salve por él.",
        "CEI": "Gesù le disse: \"Non mi trattenere, perché non sono ancora salito al Padre; ma và dai miei fratelli e dì loro: Io salgo al Padre mio e Padre vostro, Dio mio e Dio vostro\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὁ πιστεύων εἰς αὐτὸν οὐ κρίνεται· ὁ δὲ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ πεπίστευκεν εἰς τὸ ὄνομα τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ.",
        "VUL": "Qui credit in eum, non judicatur ; qui autem non credit, jam judicatus est : quia non credit in nomine unigeniti Filii Dei.",
        "SYN": "Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.",
        "NEO": "Celui qui croit en lui n’est pas jugé ; mais celui qui ne croit pas est déjà jugé, parce qu’il n’a pas cru au nom du Fils unique de Dieu.",
        "NAB": "Whoever believes in him will not be condemned, but whoever does not believe has already been condemned, because he has not believed in the name of the only Son of God.",
        "VAT_ES": "El que cree en él, no es condenado; el que no cree, ya está condenado, porque no ha creído en el nombre del Hijo único de Dios.",
        "CEI": "Maria di Màgdala andò subito ad annunziare ai discepoli: \"Ho visto il Signore\" e anche ciò che le aveva detto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Αὕτη δέ ἐστιν ἡ κρίσις, ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον, καὶ ἠγάπησαν οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς· ἦν γὰρ πονηρὰ αὐτῶν τὰ ἔργα.",
        "VUL": "Hoc est autem judicium : quia lux venit in mundum, et dilexerunt homines magis tenebras quam lucem : erant enim eorum mala opera.",
        "SYN": "Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;",
        "NEO": "Or, voici quel est le jugement : c’est que la lumière est venue dans le monde, et que les hommes ont mieux aimé les ténèbres que la lumière, parce que leurs œuvres étaient mauvaises.",
        "NAB": "And this is the verdict, that the light came into the world, but people preferred darkness to light, because their works were evil.",
        "VAT_ES": "En esto consiste el juicio: la luz vino al mundo, y los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas.",
        "CEI": "La sera di quello stesso giorno, il primo dopo il sabato, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, si fermò in mezzo a loro e disse: \"Pace a voi!\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Πᾶς γὰρ ὁ φαῦλα πράσσων μισεῖ τὸ φῶς, καὶ οὐκ ἔρχεται πρὸς τὸ φῶς, ἵνα μὴ ἐλεγχθῇ τὰ ἔργα αὐτοῦ.",
        "VUL": "Omnis enim qui male agit, odit lucem, et non venit ad lucem, ut non arguantur opera ejus :",
        "SYN": "ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,",
        "NEO": "Car quiconque fait le mal, hait la lumière, de peur que ses œuvres ne soient blâmées.",
        "NAB": "For everyone who does wicked things hates the light and does not come toward the light, so that his works might not be exposed.",
        "VAT_ES": "Todo el que obra mal odia la luz y no se acerca a ella, por temor de que sus obras sean descubiertas.",
        "CEI": "Detto questo, mostrò loro le mani e il costato. E i discepoli gioirono al vedere il Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ δὲ ποιῶν τὴν ἀλήθειαν ἔρχεται πρὸς τὸ φῶς, ἵνα φανερωθῇ αὐτοῦ τὰ ἔργα, ὅτι ἐν θεῷ ἐστιν εἰργασμένα.",
        "VUL": "qui autem facit veritatem, venit ad lucem, ut manifestentur opera ejus, quia in Deo sunt facta.",
        "SYN": "а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.",
        "NEO": "Mais celui qui accomplit la vérité, vient à la lumière, de sorte que ses œuvres soient manifestées, parce qu’elles sont faites en Dieu. »",
        "NAB": "But whoever lives the truth comes to the light, so that his works may be clearly seen as done in God.",
        "VAT_ES": "En cambio, el que obra conforme a la verdad se acerca a la luz, para que se ponga de manifiesto que sus obras han sido hechas en Dios».",
        "CEI": "Gesù disse loro di nuovo: \"Pace a voi! Come il Padre ha mandato me, anch'io mando voi\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Μετὰ ταῦτα ἦλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὴν Ἰουδαίαν γῆν· καὶ ἐκεῖ διέτριβεν μετ’ αὐτῶν καὶ ἐβάπτιζεν.",
        "VUL": "Post hæc venit Jesus et discipuli ejus in terram Judæam : et illic demorabatur cum eis, et baptizabat.",
        "SYN": "После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил.",
        "NEO": "Après cela, Jésus se rendit avec ses disciples au pays de Judée,+ 3:22 22. Le pays de Judée désigne les environs de Jérusalem, et surtout la contrée montagneuse qui s’étend au midi et à l’est.* et il y séjourna avec eux, et il baptisait.",
        "NAB": "After this, Jesus and his disciples went into the region of Judea, where he spent some time with them baptizing.",
        "VAT_ES": "Después de esto, Jesús fue con sus discípulos a Judea. Permaneció allí con ellos y bautizaba.",
        "CEI": "Dopo aver detto questo, alitò su di loro e disse: \"Ricevete lo Spirito Santo;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἦν δὲ καὶ Ἰωάννης βαπτίζων ἐν Αἰνὼν ἐγγὺς τοῦ Σαλήμ, ὅτι ὕδατα πολλὰ ἦν ἐκεῖ· καὶ παρεγίνοντο καὶ ἐβαπτίζοντο.",
        "VUL": "Erat autem et Joannes baptizans, in Ænnon, juxta Salim : quia aquæ multæ erant illic, et veniebant et baptizabantur.",
        "SYN": "А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили _туда_ и крестились,",
        "NEO": "Jean aussi baptisait à Ennon, près de Salim, parce qu’il y avait là beaucoup d’eau, et l’on venait et l’on était baptisé,",
        "NAB": "John was also baptizing in Aenon near Salim, because there was an abundance of water there, and people came to be baptized,",
        "VAT_ES": "Juan seguía bautizando en Enón, cerca de Salim, porque había mucha agua en ese lugar y la gente acudía para hacerse bautizar.",
        "CEI": "a chi rimetterete i peccati saranno rimessi e a chi non li rimetterete, resteranno non rimessi\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Οὔπω γὰρ ἦν βεβλημένος εἰς τὴν φυλακὴν ὁ Ἰωάννης.",
        "VUL": "Nondum enim missus fuerat Joannes in carcerem.",
        "SYN": "ибо Иоанн еще не был заключен в темницу.",
        "NEO": "car Jean n’avait pas encore été jeté en prison.",
        "NAB": "for John had not yet been imprisoned.",
        "VAT_ES": "Juan no había sido encarcelado todavía",
        "CEI": "Tommaso, uno dei Dodici, chiamato Dìdimo, non era con loro quando venne Gesù."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἐγένετο οὖν ζήτησις ἐκ τῶν μαθητῶν Ἰωάννου μετὰ Ἰουδαίου περὶ καθαρισμοῦ.",
        "VUL": "Facta est autem quæstio ex discipulis Joannis cum Judæis de purificatione.",
        "SYN": "Тогда у Иоанновых учеников произошел спор с Иудеями об очищении.",
        "NEO": "Or, il s’éleva une discussion entre les disciples de Jean et un Juif touchant la purification.+ 3:25 25. La plupart des manuscrits ont Ἰουδαίου, un juif : mais avec le Sinaïticus les trois plus anciennes versions s’accordent en faveur de Ἰουδαίων, des juifs, qui irait mieux que Ἰουδαίου seul sans τινὸς. — Purification, c’est-à-dire le baptême.*",
        "NAB": "Now a dispute arose between the disciples of John and a Jew about ceremonial washings.",
        "VAT_ES": "Se originó entonces una discusión entre los discípulos de Juan y un judío, acerca de la purificación.",
        "CEI": "Gli dissero allora gli altri discepoli: \"Abbiamo visto il Signore!\". Ma egli disse loro: \"Se non vedo nelle sue mani il segno dei chiodi e non metto il dito nel posto dei chiodi e non metto la mia mano nel suo costato, non crederò\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Καὶ ἦλθον πρὸς τὸν Ἰωάννην καὶ εἶπον αὐτῷ, Ῥαββί, ὃς ἦν μετὰ σοῦ πέραν τοῦ Ἰορδάνου, ᾧ σὺ μεμαρτύρηκας, ἴδε οὗτος βαπτίζει, καὶ πάντες ἔρχονται πρὸς αὐτόν.",
        "VUL": "Et venerunt ad Joannem, et dixerunt ei : Rabbi, qui erat tecum trans Jordanem, cui tu testimonium perhibuisti, ecce hic baptizat, et omnes veniunt ad eum.",
        "SYN": "И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.",
        "NEO": "Et ils vinrent trouver Jean, et lui dirent : « Maître, celui qui était avec toi au delà du Jourdain, et à qui tu as rendu témoignage, le voilà qui baptise, et tous vont à lui. »",
        "NAB": "So they came to John and said to him, \"Rabbi, the one who was with you across the Jordan, to whom you testified, here he is baptizing and everyone is coming to him.\"",
        "VAT_ES": "Fueron a buscar a Juan y le dijeron: «Maestro, el que estaba contigo al otro lado del Jordán y del que tú has dado testimonio, también bautiza y todos acuden a él».",
        "CEI": "Otto giorni dopo i discepoli erano di nuovo in casa e c'era con loro anche Tommaso. Venne Gesù, a porte chiuse, si fermò in mezzo a loro e disse: \"Pace a voi!\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰωάννης καὶ εἶπεν, Οὐ δύναται ἄνθρωπος λαμβάνειν οὐδέν, ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ οὐρανοῦ.",
        "VUL": "Respondit Joannes, et dixit : Non potest homo accipere quidquam, nisi fuerit ei datum de cælo.",
        "SYN": "Иоанн сказал в ответ: не может человек ничего принимать _на_ _себя,_ если не будет дано ему с неба.",
        "NEO": "Jean répondit : « Un homme ne peut prendre que ce qui lui a été donné du ciel.",
        "NAB": "John answered and said, \"No one can receive anything except what has been given him from heaven.",
        "VAT_ES": "Juan respondió: «Nadie puede atribuirse nada que no haya recibido del cielo.",
        "CEI": "Poi disse a Tommaso: \"Metti qua il tuo dito e guarda le mie mani; stendi la tua mano, e mettila nel mio costato; e non essere più incredulo ma credente!\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Αὐτοὶ ὑμεῖς μαρτυρεῖτε ὅτι εἶπον, Οὐκ εἰμὶ ἐγὼ ὁ χριστός, ἀλλ’ ὅτι Ἀπεσταλμένος εἰμὶ ἔμπροσθεν ἐκείνου.",
        "VUL": "Ipsi vos mihi testimonium perhibetis, quod dixerim : Non sum ego Christus : sed quia missus sum ante illum.",
        "SYN": "Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним.",
        "NEO": "Vous m’êtes vous-mêmes témoins que j’ai dit : « Je ne suis pas le Christ, mais j’ai été envoyé devant lui. »",
        "NAB": "You yourselves can testify that I said (that) I am not the Messiah, but that I was sent before him.",
        "VAT_ES": "Ustedes mismos son testigos de que he dicho: \"Yo no soy el Mesías, pero he sido enviado delante de él\".",
        "CEI": "Rispose Tommaso: \"Mio Signore e mio Dio!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ὁ ἔχων τὴν νύμφην, νυμφίος ἐστίν· ὁ δὲ φίλος τοῦ νυμφίου, ὁ ἑστηκὼς καὶ ἀκούων αὐτοῦ, χαρᾷ χαίρει διὰ τὴν φωνὴν τοῦ νυμφίου· αὕτη οὖν ἡ χαρὰ ἡ ἐμὴ πεπλήρωται.",
        "VUL": "Qui habet sponsam, sponsus est : amicus autem sponsi, qui stat, et audit eum, gaudio gaudet propter vocem sponsi. Hoc ergo gaudium meum impletum est.",
        "SYN": "Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.",
        "NEO": "Celui qui a l’épouse est l’époux ; mais l’ami de l’époux, qui se tient là et qui l’écoute, est ravi de joie à la voix de l’époux. Or cette joie qui est la mienne, elle est pleinement réalisée.",
        "NAB": "The one who has the bride is the bridegroom; the best man, who stands and listens for him, rejoices greatly at the bridegroom's voice. So this joy of mine has been made complete.",
        "VAT_ES": "En las bodas, el que se casa es el esposo; pero el amigo del esposo, que está allí y lo escucha, se llena de alegría al oír su voz. Por eso mi gozo es ahora perfecto.",
        "CEI": "Gesù gli disse: \"Perché mi hai veduto, hai creduto: beati quelli che pur non avendo visto crederanno!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι.",
        "VUL": "Illum oportet crescere, me autem minui.",
        "SYN": "Ему должно расти, а мне умаляться.",
        "NEO": "Il faut qu’il croisse et que je diminue.",
        "NAB": "He must increase; I must decrease.\"",
        "VAT_ES": "Es necesario que él crezca y que yo disminuya».",
        "CEI": "Molti altri segni fece Gesù in presenza dei suoi discepoli, ma non sono stati scritti in questo libro."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "¶Ὁ ἄνωθεν ἐρχόμενος ἐπάνω πάντων ἐστίν. Ὁ ὢν ἐκ τῆς γῆς, ἐκ τῆς γῆς ἐστιν, καὶ ἐκ τῆς γῆς λαλεῖ· ὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος ἐπάνω πάντων ἐστίν.",
        "VUL": "Qui desursum venit, super omnes est. Qui est de terra, de terra est, et de terra loquitur. Qui de cælo venit, super omnes est.",
        "SYN": "Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,",
        "NEO": "Celui qui vient d’en haut est au-dessus de tous ; celui qui est de la terre est terrestre, et son langage aussi. Celui qui vient du ciel est au-dessus de tous ;",
        "NAB": "The one who comes from above is above all. The one who is of the earth is earthly and speaks of earthly things. But the one who comes from heaven (is above all).",
        "VAT_ES": "El que viene de lo alto está por encima de todos. El que es de la tierra pertenece a la tierra y habla de la tierra. El que vino del cielo",
        "CEI": "Questi sono stati scritti, perché crediate che Gesù è il Cristo, il Figlio di Dio e perché, credendo, abbiate la vita nel suo nome."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Καὶ ὃ ἑώρακεν καὶ ἤκουσεν, τοῦτο μαρτυρεῖ· καὶ τὴν μαρτυρίαν αὐτοῦ οὐδεὶς λαμβάνει.",
        "VUL": "Et quod vidit, et audivit, hoc testatur : et testimonium ejus nemo accipit.",
        "SYN": "и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.",
        "NEO": "et ce qu’il a vu et entendu, il l’atteste ; mais personne ne reçoit son témoignage.",
        "NAB": "He testifies to what he has seen and heard, but no one accepts his testimony.",
        "VAT_ES": "da testimonio de lo que ha visto y oído, pero nadie recibe su testimonio."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν ἐσφράγισεν ὅτι ὁ θεὸς ἀληθής ἐστιν.",
        "VUL": "Qui accepit ejus testimonium signavit, quia Deus verax est.",
        "SYN": "Принявший Его свидетельство сим запечатлел, что Бог истинен,",
        "NEO": "Celui qui reçoit son témoignage, certifie que Dieu est véridique.",
        "NAB": "Whoever does accept his testimony certifies that God is trustworthy.",
        "VAT_ES": "El que recibe su testimonio certifica que Dios es veraz."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ὃν γὰρ ἀπέστειλεν ὁ θεός, τὰ ῥήματα τοῦ θεοῦ λαλεῖ· οὐ γὰρ ἐκ μέτρου δίδωσιν ὁ θεὸς τὸ πνεῦμα.",
        "VUL": "Quem enim misit Deus, verba Dei loquitur : non enim ad mensuram dat Deus spiritum.",
        "SYN": "ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.",
        "NEO": "Car celui que Dieu a envoyé dit les paroles de Dieu, parce que Dieu* ne lui* donne pas l’Esprit avec mesure.",
        "NAB": "For the one whom God sent speaks the words of God. He does not ration his gift of the Spirit.",
        "VAT_ES": "El que Dios envió dice las palabras de Dios, porque Dios le da el Espíritu sin medida."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ὁ πατὴρ ἀγαπᾷ τὸν υἱόν, καὶ πάντα δέδωκεν ἐν τῇ χειρὶ αὐτοῦ.",
        "VUL": "Pater diligit Filium et omnia dedit in manu ejus.",
        "SYN": "Отец любит Сына и все дал в руку Его.",
        "NEO": "Le Père aime le Fils, et il lui a tout remis entre les mains.+ 3:35 35. Voy I Cor. xv, 26-28 ; Hébr. i, 2 ; ii, 8.*",
        "NAB": "The Father loves the Son and has given everything over to him.",
        "VAT_ES": "El Padre ama al Hijo y ha puesto todo en sus manos."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ὁ πιστεύων εἰς τὸν υἱὸν ἔχει ζωὴν αἰώνιον· ὁ δὲ ἀπειθῶν τῷ υἱῷ, οὐκ ὄψεται ζωήν, ἀλλ’ ἡ ὀργὴ τοῦ θεοῦ μένει ἐπ’ αὐτόν.",
        "VUL": "Qui credit in Filium, habet vitam æternam ; qui autem incredulus est Filio, non videbit vitam, sed ira Dei manet super eum.",
        "SYN": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.",
        "NEO": "Celui qui croit au Fils a la vie éternelle ; mais celui qui ne croit pas au Fils ne verra pas la vie ; mais la colère de Dieu demeure sur lui. »",
        "NAB": "Whoever believes in the Son has eternal life, but whoever disobeys the Son will not see life, but the wrath of God remains upon him.",
        "VAT_ES": "El que cree en el Hijo tiene Vida eterna. El que se niega a creer en el Hijo no verá la Vida, sino que la ira de Dios pesa sobre él."
      }
    }
  }
}