{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_004",
  "book_key": "IOHA",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὡς οὖν ἔγνω ὁ κύριος ὅτι ἤκουσαν οἱ Φαρισαῖοι ὅτι Ἰησοῦς πλείονας μαθητὰς ποιεῖ καὶ βαπτίζει ἢ Ἰωάννης-",
        "VUL": "Ut ergo cognovit Jesus quia audierunt pharisæi quod Jesus plures discipulos facit, et baptizat, quam Joannes",
        "SYN": "Когда же узнал Иисус о _дошедшем_ _до_ фарисеев слухе, что Он более приобретает учеников и крестит, нежели Иоанн, --",
        "NEO": "Quand le Seigneur connut que les Pharisiens avaient appris que Jésus faisait plus de disciples et en baptisait plus que Jean,",
        "NAB": "Now when Jesus learned that the Pharisees had heard that Jesus was making and baptizing more disciples than John",
        "VAT_ES": "Cuando Jesús se enteró de que los fariseos habían oído decir que él tenía más discípulos y bautizaba más que Juan",
        "CEI": "Dopo questi fatti, Gesù si manifestò di nuovo ai discepoli sul mare di Tiberìade. E si manifestò così:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καίτοιγε Ἰησοῦς αὐτὸς οὐκ ἐβάπτιζεν, ἀλλ’ οἱ μαθηταὶ αὐτοῦ-",
        "VUL": "(quamquam Jesus non baptizaret, sed discipuli ejus),",
        "SYN": "хотя Сам Иисус не крестил, а ученики Его, --",
        "NEO": "— toutefois ce n’était pas Jésus lui-même qui baptisait, mais ses disciples, —",
        "NAB": "(although Jesus himself was not baptizing, just his disciples),",
        "VAT_ES": "–en realidad él no bautizaba, sino sus discípulos–",
        "CEI": "si trovavano insieme Simon Pietro, Tommaso detto Dìdimo, Natanaèle di Cana di Galilea, i figli di Zebedèo e altri due discepoli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἀφῆκεν τὴν Ἰουδαίαν, καὶ ἀπῆλθεν εἰς τὴν Γαλιλαίαν.",
        "VUL": "reliquit Judæam, et abiit iterum in Galilæam.",
        "SYN": "то оставил Иудею и пошел опять в Галилею.",
        "NEO": "il quitta la Judée, et s’en alla de nouveau en Galilée.",
        "NAB": "he left Judea and returned to Galilee.",
        "VAT_ES": "dejó la Judea y volvió a Galilea.",
        "CEI": "Disse loro Simon Pietro: \"Io vado a pescare\". Gli dissero: \"Veniamo anche noi con te\". Allora uscirono e salirono sulla barca; ma in quella notte non presero nulla."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἔδει δὲ αὐτὸν διέρχεσθαι διὰ τῆς Σαμαρείας.",
        "VUL": "Oportebat autem eum transire per Samariam.",
        "SYN": "Надлежало же Ему проходить через Самарию.",
        "NEO": "Or, il lui fallait passer par la Samarie.",
        "NAB": "He had to pass through Samaria.",
        "VAT_ES": "Para eso tenía que atravesar Samaría.",
        "CEI": "Quando già era l'alba Gesù si presentò sulla riva, ma i discepoli non si erano accorti che era Gesù."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἔρχεται οὖν εἰς πόλιν τῆς Σαμαρείας λεγομένην Συχάρ, πλησίον τοῦ χωρίου ὃ ἔδωκεν Ἰακὼβ Ἰωσὴφ τῷ υἱῷ αὐτοῦ·",
        "VUL": "Venit ergo in civitatem Samariæ, quæ dicitur Sichar, juxta prædium quod dedit Jacob Joseph filio suo.",
        "SYN": "Итак приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу.",
        "NEO": "Il vint donc en une ville de Samarie, nommée Sichar+ 4:5 IV, 5. Sichar, village à 2 ou 3 kilomètres de Sichem ou Naplouse.*, près du champ que Jacob avait donné à son fils Joseph.",
        "NAB": "So he came to a town of Samaria called Sychar, near the plot of land that Jacob had given to his son Joseph.",
        "VAT_ES": "Llegó a una ciudad de Samaría llamada Sicar, cerca de las tierras que Jacob había dado a su hijo José.",
        "CEI": "Gesù disse loro: \"Figlioli, non avete nulla da mangiare?\". Gli risposero: \"No\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ἦν δὲ ἐκεῖ πηγὴ τοῦ Ἰακώβ. Ὁ οὖν Ἰησοῦς κεκοπιακὼς ἐκ τῆς ὁδοιπορίας ἐκαθέζετο οὕτως ἐπὶ τῇ πηγῇ. Ὥρα ἦν ὡσεὶ ἕκτη.",
        "VUL": "Erat autem ibi fons Jacob. Jesus ergo fatigatus ex itinere, sedebat sic supra fontem. Hora erat quasi sexta.",
        "SYN": "Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.",
        "NEO": "Or, là était le puits de Jacob. Jésus fatigué de la route, s’assit tout simplement+ 4:6 6. Tout simplement (litt ainsi, \\+qt de la sorte\\+qt*), sans façon : d’autres : fatigué comme il l’était. — \\+qt La sixième heure\\+qt*, midi.* au bord du puits : il était environ la sixième heure.",
        "NAB": "Jacob's well was there. Jesus, tired from his journey, sat down there at the well. It was about noon.",
        "VAT_ES": "Allí se encuentra el pozo de Jacob. Jesús, fatigado del camino, se había sentado junto al pozo. Era la hora del mediodía.",
        "CEI": "Allora disse loro: \"Gettate la rete dalla parte destra della barca e troverete\". La gettarono e non potevano più tirarla su per la gran quantità di pesci."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἔρχεται γυνὴ ἐκ τῆς Σαμαρείας ἀντλῆσαι ὕδωρ· λέγει αὐτῇ ὁ Ἰησοῦς, Δός μοι πιεῖν.",
        "VUL": "Venit mulier de Samaria haurire aquam. Dicit ei Jesus : Da mihi bibere.",
        "SYN": "Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить.",
        "NEO": "Une femme de Samarie vint puiser de l’eau. Jésus lui dit : « Donne-moi à boire. »",
        "NAB": "A woman of Samaria came to draw water. Jesus said to her, \"Give me a drink.\"",
        "VAT_ES": "Una mujer de Samaría fue a sacar agua, y Jesús le dijo: «Dame de beber».",
        "CEI": "Allora quel discepolo che Gesù amava disse a Pietro: \"È il Signore!\". Simon Pietro appena udì che era il Signore, si cinse ai fianchi il camiciotto, poiché era spogliato, e si gettò in mare."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οἱ γὰρ μαθηταὶ αὐτοῦ ἀπεληλύθεισαν εἰς τὴν πόλιν, ἵνα τροφὰς ἀγοράσωσιν.",
        "VUL": "(Discipuli enim ejus abierant in civitatem ut cibos emerent.)",
        "SYN": "Ибо ученики Его отлучились в город купить пищи.",
        "NEO": "Car ses disciples étaient allés à la ville pour acheter des vivres.",
        "NAB": "His disciples had gone into the town to buy food.",
        "VAT_ES": "Sus discípulos habían ido a la ciudad a comprar alimentos.",
        "CEI": "Gli altri discepoli invece vennero con la barca, trascinando la rete piena di pesci: infatti non erano lontani da terra se non un centinaio di metri."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Λέγει οὖν αὐτῷ ἡ γυνὴ ἡ Σαμαρεῖτις, Πῶς σὺ Ἰουδαῖος ὢν παρ’ ἐμοῦ πιεῖν αἰτεῖς, οὔσης γυναικὸς Σαμαρείτιδος;- Οὐ γὰρ συγχρῶνται Ἰουδαῖοι Σαμαρείταις.",
        "VUL": "Dicit ergo ei mulier illa Samaritana : Quomodo tu, Judæus cum sis, bibere a me poscis, quæ sum mulier Samaritana ? non enim coutuntur Judæi Samaritanis.",
        "SYN": "Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.",
        "NEO": "La femme samaritaine lui dit : « Comment toi, qui es Juif, me demandes-tu à boire, à moi qui suis Samaritaine ? » (les Juifs, en effet, n’ont pas de commerce avec les Samaritains).",
        "NAB": "The Samaritan woman said to him, \"How can you, a Jew, ask me, a Samaritan woman, for a drink?\" (For Jews use nothing in common with Samaritans.)",
        "VAT_ES": "La samaritana le respondió: «&iexcl;Cómo! &iquest;Tú, que eres judío, me pides de beber a mí, que soy samaritana?». Los judíos, en efecto, no se trataban con los samaritanos.",
        "CEI": "Appena scesi a terra, videro un fuoco di brace con del pesce sopra, e del pane."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ, Εἰ ᾔδεις τὴν δωρεὰν τοῦ θεοῦ, καὶ τίς ἐστιν ὁ λέγων σοι, Δός μοι πιεῖν, σὺ ἂν ᾔτησας αὐτόν, καὶ ἔδωκεν ἄν σοι ὕδωρ ζῶν.",
        "VUL": "Respondit Jesus, et dixit ei : Si scires donum Dei, et quis est qui dicit tibi : Da mihi bibere, tu forsitan petisses ab eo, et dedisset tibi aquam vivam.",
        "SYN": "Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую.",
        "NEO": "Jésus lui répondit : « Si tu connaissais le don de Dieu, et qui est celui qui te dit : Donnez-moi à boire, toi même lui en aurait fait la demande, et il t’aurait donné de l’eau vive. —",
        "NAB": "Jesus answered and said to her, \"If you knew the gift of God and who is saying to you, 'Give me a drink,' you would have asked him and he would have given you living water.\"",
        "VAT_ES": "Jesús le respondió: «Si conocieras el don de Dios y quién es el que te dice: «Dame de beber», tú misma se lo hubieras pedido, y él te habría dado agua viva».",
        "CEI": "Disse loro Gesù: \"Portate un pò del pesce che avete preso or ora\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ἡ γυνή, Κύριε, οὔτε ἄντλημα ἔχεις, καὶ τὸ φρέαρ ἐστὶν βαθύ· πόθεν οὖν ἔχεις τὸ ὕδωρ τὸ ζῶν;",
        "VUL": "Dicit ei mulier : Domine, neque in quo haurias habes, et puteus altus est : unde ergo habes aquam vivam ?",
        "SYN": "Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая?",
        "NEO": "Seigneur, lui dit la femme, tu n’as rien pour puiser, et le puits est profond : d’où aurais-tu donc cette eau vive ?",
        "NAB": "(The woman) said to him, \"Sir, you do not even have a bucket and the cistern is deep; where then can you get this living water?",
        "VAT_ES": "«Señor, le dijo ella, no tienes nada para sacar el agua y el pozo es profundo. &iquest;De dónde sacas esa agua viva?",
        "CEI": "Allora Simon Pietro salì nella barca e trasse a terra la rete piena di centocinquantatré grossi pesci. E benché fossero tanti, la rete non si spezzò."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἰακώβ, ὃς ἔδωκεν ἡμῖν τὸ φρέαρ, καὶ αὐτὸς ἐξ αὐτοῦ ἔπιεν, καὶ οἱ υἱοὶ αὐτοῦ, καὶ τὰ θρέμματα αὐτοῦ;",
        "VUL": "Numquid tu major es patre nostro Jacob, qui dedit nobis puteum, et ipse ex eo bibit, et filii ejus, et pecora ejus ?",
        "SYN": "Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его?",
        "NEO": "Es-tu plus grand que notre père Jacob, qui nous a donné ce puits, et en a bu lui-même, ainsi que ses fils et ses troupeaux ? »",
        "NAB": "Are you greater than our father Jacob, who gave us this cistern and drank from it himself with his children and his flocks?\"",
        "VAT_ES": "&iquest;Eres acaso más grande que nuestro padre Jacob, que nos ha dado este pozo, donde él bebió, lo mismo que sus hijos y sus animales?».",
        "CEI": "Gesù disse loro: \"Venite a mangiare\". Enessuno dei discepoli osava domandargli: \"Chi sei?\", poiché sapevano bene che era il Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ, Πᾶς ὁ πίνων ἐκ τοῦ ὕδατος τούτου, διψήσει πάλιν·",
        "VUL": "Respondit Jesus, et dixit ei : Omnis qui bibit ex aqua hac, sitiet iterum ; qui autem biberit ex aqua quam ego dabo ei, non sitiet in æternum :",
        "SYN": "Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять,",
        "NEO": "Jésus lui répondit : « Quiconque boit de cette eau aura encore soif ; mais celui qui boira de l’eau que je lui donnerai, n’aura plus jamais soif ;+ 4:13 13. Is. xlix, 10 ; li, 1.*",
        "NAB": "Jesus answered and said to her, \"Everyone who drinks this water will be thirsty again;",
        "VAT_ES": "Jesús le respondió: «El que beba de esta agua tendrá nuevamente sed,",
        "CEI": "Allora Gesù si avvicinò, prese il pane e lo diede a loro, e così pure il pesce."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὃς δ’ ἂν πίῃ ἐκ τοῦ ὕδατος οὗ ἐγὼ δώσω αὐτῷ, οὐ μὴ διψήσῃ εἰς τὸν αἰῶνα· ἀλλὰ τὸ ὕδωρ ὃ δώσω αὐτῷ γενήσεται ἐν αὐτῷ πηγὴ ὕδατος ἁλλομένου εἰς ζωὴν αἰώνιον.",
        "VUL": "sed aqua quam ego dabo ei, fiet in eo fons aquæ salientis in vitam æternam.",
        "SYN": "а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную.",
        "NEO": "au contraire l’eau que je lui donnerai deviendra en lui une source d’eau jaillissant jusqu’à la vie éternelle. »",
        "NAB": "but whoever drinks the water I shall give will never thirst; the water I shall give will become in him a spring of water welling up to eternal life.\"",
        "VAT_ES": "pero el que beba del agua que yo le daré, nunca más volverá a tener sed. El agua que yo le daré se convertirá en él en manantial que brotará hasta la Vida eterna».",
        "CEI": "Questa era la terza volta che Gesù si manifestava ai discepoli, dopo essere risuscitato dai morti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Λέγει πρὸς αὐτὸν ἡ γυνή, Κύριε, δός μοι τοῦτο τὸ ὕδωρ, ἵνα μὴ διψῶ, μηδὲ ἔρχομαι ἐνθάδε ἀντλεῖν.",
        "VUL": "Dicit ad eum mulier : Domine, da mihi hanc aquam, ut non sitiam, neque veniam huc haurire.",
        "SYN": "Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать.",
        "NEO": "La femme lui dit : « Seigneur, donnez-moi de cette eau, afin que je n’aie plus soif, et que je ne vienne plus puiser ici. —",
        "NAB": "The woman said to him, \"Sir, give me this water, so that I may not be thirsty or have to keep coming here to draw water.\"",
        "VAT_ES": "«Señor, le dijo la mujer, dame de esa agua para que no tenga más sed y no necesite venir hasta aquí a sacarla».",
        "CEI": "Quand'ebbero mangiato, Gesù disse a Simon Pietro: \"Simone di Giovanni, mi vuoi bene tu più di costoro?\". Gli rispose: \"Certo, Signore, tu lo sai che ti voglio bene\". Gli disse: \"Pasci i miei agnelli\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Ὕπαγε, φώνησον τὸν ἄνδρα σοῦ, καὶ ἐλθὲ ἐνθάδε.",
        "VUL": "Dicit ei Jesus : Vade, voca virum tuum, et veni huc.",
        "SYN": "Иисус говорит ей: пойди, позови мужа твоего и приди сюда.",
        "NEO": "Va, lui dit Jésus, appelle ton mari, et viens ici. »",
        "NAB": "Jesus said to her, \"Go call your husband and come back.\"",
        "VAT_ES": "Jesús le respondió: «Ve, llama a tu marido y vuelve aquí».",
        "CEI": "Gli disse di nuovo: \"Simone di Giovanni, mi vuoi bene?\". Gli rispose: \"Certo, Signore, tu lo sai che ti voglio bene\". Gli disse: \"Pasci le mie pecorelle\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἀπεκρίθη ἡ γυνὴ καὶ εἶπεν, Οὐκ ἔχω ἄνδρα. Λέγει αὐτῇ ὁ Ἰησοῦς, Καλῶς εἶπας ὅτι Ἄνδρα οὐκ ἔχω·",
        "VUL": "Respondit mulier, et dixit : Non habeo virum. Dicit ei Jesus : Bene dixisti, quia non habeo virum ;",
        "SYN": "Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа,",
        "NEO": "La femme répondit : « Je n’ai pas de mari. » Jésus lui dit : « Tu as raison de dire : Je n’ai pas de mari ;",
        "NAB": "The woman answered and said to him, \"I do not have a husband.\" Jesus answered her, \"You are right in saying, 'I do not have a husband.'",
        "VAT_ES": "La mujer respondió: «No tengo marido». Jesús continuó: «Tienes razón al decir que no tienes marido,",
        "CEI": "Gli disse per la terza volta: \"Simone di Giovanni, mi vuoi bene?\". Pietro rimase addolorato che per la terza volta gli dicesse: Mi vuoi bene?, e gli disse: \"Signore, tu sai tutto; tu sai che ti voglio bene\". Gli rispose Gesù: \"Pasci le mie pecorelle."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "πέντε γὰρ ἄνδρας ἔσχες, καὶ νῦν ὃν ἔχεις οὐκ ἔστιν σου ἀνήρ· τοῦτο ἀληθὲς εἴρηκας.",
        "VUL": "quinque enim viros habuisti, et nunc, quem habes, non est tuus vir : hoc vere dixisti.",
        "SYN": "ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала.",
        "NEO": "car tu as eu cinq maris, et celui que tu as maintenant n’est pas à toi ; en cela, tu as dit vrai. »",
        "NAB": "For you have had five husbands, and the one you have now is not your husband. What you have said is true.\"",
        "VAT_ES": "porque has tenido cinco y el que ahora tienes no es tu marido; en eso has dicho la verdad».",
        "CEI": "In verità, in verità ti dico: quando eri più giovane ti cingevi la veste da solo, e andavi dove volevi; ma quando sarai vecchio tenderai le tue mani, e un altro ti cingerà la veste e ti porterà dove tu non vuoi\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ἡ γυνή, Κύριε, θεωρῶ ὅτι προφήτης εἶ σύ.",
        "VUL": "Dicit ei mulier : Domine, video quia propheta es tu.",
        "SYN": "Женщина говорит Ему: Господи! вижу, что Ты пророк.",
        "NEO": "La femme dit : « Seigneur, je vois que tu es un prophète.",
        "NAB": "The woman said to him, \"Sir, I can see that you are a prophet.",
        "VAT_ES": "La mujer le dijo: «Señor, veo que eres un profeta.",
        "CEI": "Questo gli disse per indicare con quale morte egli avrebbe glorificato Dio. E detto questo aggiunse: \"Seguimi\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οἱ πατέρες ἡμῶν ἐν τῷ ὄρει τούτῳ προσεκύνησαν· καὶ ὑμεῖς λέγετε ὅτι ἐν Ἱεροσολύμοις ἐστὶν ὁ τόπος ὅπου δεῖ προσκυνεῖν.",
        "VUL": "Patres nostri in monte hoc adoraverunt, et vos dicitis, quia Jerosolymis est locus ubi adorare oportet.",
        "SYN": "Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме.",
        "NEO": "Nos pères ont adoré sur cette montagne, et vous, vous dites que c’est à Jérusalem qu’est le lieu où il faut adorer. »+ 4:20 20. Nos pères. les Samaritains du temps de Néhémie qui ont bâti un temple sur le mont Garizim.*",
        "NAB": "Our ancestors worshiped on this mountain; but you people say that the place to worship is in Jerusalem.\"",
        "VAT_ES": "Nuestros padres adoraron en esta montaña, y ustedes dicen que es en Jerusalén donde se debe adorar».",
        "CEI": "Pietro allora, voltatosi, vide che li seguiva quel discepolo che Gesù amava, quello che nella cena si era trovato al suo fianco e gli aveva domandato: \"Signore, chi è che ti tradisce?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Γύναι, πίστευσόν μοι ὅτι ἔρχεται ὥρα, ὅτε οὔτε ἐν τῷ ὄρει τούτῳ οὔτε ἐν Ἱεροσολύμοις προσκυνήσετε τῷ πατρί.",
        "VUL": "Dicit ei Jesus : Mulier, crede mihi, quia venit hora, quando neque in monte hoc, neque in Jerosolymis adorabitis Patrem.",
        "SYN": "Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.",
        "NEO": "Jésus dit : « Femme, crois-moi, l’heure vient où ce ne sera ni sur cette montagne, ni dans Jérusalem, que vous adorerez le Père.",
        "NAB": "Jesus said to her, \"Believe me, woman, the hour is coming when you will worship the Father neither on this mountain nor in Jerusalem.",
        "VAT_ES": "Jesús le respondió: «Créeme, mujer, llega la hora en que ni en esta montaña ni en Jerusalén se adorará al Padre.",
        "CEI": "Pietro dunque, vedutolo, disse a Gesù: \"Signore, e lui?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ὑμεῖς προσκυνεῖτε ὃ οὐκ οἴδατε· ἡμεῖς προσκυνοῦμεν ὃ οἴδαμεν· ὅτι ἡ σωτηρία ἐκ τῶν Ἰουδαίων ἐστίν.",
        "VUL": "Vos adoratis quod nescitis : nos adoramus quod scimus, quia salus ex Judæis est.",
        "SYN": "Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.",
        "NEO": "Vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs.",
        "NAB": "You people worship what you do not understand; we worship what we understand, because salvation is from the Jews.",
        "VAT_ES": "Ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos.",
        "CEI": "Gesù gli rispose: \"Se voglio che egli rimanga finché io venga, che importa a te? Tu seguimi\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἀλλ’ ἔρχεται ὥρα καὶ νῦν ἐστιν, ὅτε οἱ ἀληθινοὶ προσκυνηταὶ προσκυνήσουσιν τῷ πατρὶ ἐν πνεύματι καὶ ἀληθείᾳ· καὶ γὰρ ὁ πατὴρ τοιούτους ζητεῖ τοὺς προσκυνοῦντας αὐτόν.",
        "VUL": "Sed venit hora, et nunc est, quando veri adoratores adorabunt Patrem in spiritu et veritate. Nam et Pater tales quærit, qui adorent eum.",
        "SYN": "Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.",
        "NEO": "Mais l’heure approche, et elle est déjà venue, où les vrais adorateurs adoreront le Père en esprit et en vérité ; ce sont de tels adorateurs que le Père demande.",
        "NAB": "But the hour is coming, and is now here, when true worshipers will worship the Father in Spirit and truth; and indeed the Father seeks such people to worship him.",
        "VAT_ES": "Pero la hora se acerca, y ya ha llegado, en que los verdaderos adoradores adorarán al Padre en espíritu y en verdad, porque esos son los adoradores que quiere el Padre.",
        "CEI": "Si diffuse perciò tra i fratelli la voce che quel discepolo non sarebbe morto. Gesù però non gli aveva detto che non sarebbe morto, ma: \"Se voglio che rimanga finché io venga, che importa a te?\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Πνεῦμα ὁ θεός· καὶ τοὺς προσκυνοῦντας αὐτόν, ἐν πνεύματι καὶ ἀληθείᾳ δεῖ προσκυνεῖν.",
        "VUL": "Spiritus est Deus : et eos qui adorant eum, in spiritu et veritate oportet adorare.",
        "SYN": "Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.",
        "NEO": "Dieu est esprit, et ceux qui l’adorent, doivent l’adorer en esprit et en vérité. »",
        "NAB": "God is Spirit, and those who worship him must worship in Spirit and truth.\"",
        "VAT_ES": "Dios es espíritu, y los que lo adoran deben hacerlo en espíritu y en verdad».",
        "CEI": "Questo è il discepolo che rende testimonianza su questi fatti e li ha scritti; e noi sappiamo che la sua testimonianza è vera."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ἡ γυνή, Οἶδα ὅτι Μεσίας ἔρχεται- ὁ λεγόμενος χριστός· ὅταν ἔλθῃ ἐκεῖνος, ἀναγγελεῖ ἡμῖν πάντα.",
        "VUL": "Dicit ei mulier : Scio quia Messias venit (qui dicitur Christus) : cum ergo venerit ille, nobis annuntiabit omnia.",
        "SYN": "Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все.",
        "NEO": "La femme lui répondit : « Je sais que le Messie (celui qu’on appelle Christ) va venir ; lorsqu’il sera venu, il nous instruira de toutes choses. »",
        "NAB": "The woman said to him, \"I know that the Messiah is coming, the one called the Anointed; when he comes, he will tell us everything.\"",
        "VAT_ES": "La mujer le dijo: «Yo sé que el Mesías, llamado Cristo, debe venir. Cuando él venga, nos anunciará todo».",
        "CEI": "Vi sono ancora molte altre cose compiute da Gesù, che, se fossero scritte una per una, penso che il mondo stesso non basterebbe a contenere i libri che si dovrebbero scrivere."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Ἐγώ εἰμι, ὁ λαλῶν σοι.",
        "VUL": "Dicit ei Jesus : Ego sum, qui loquor tecum.",
        "SYN": "Иисус говорит ей: это Я, Который говорю с тобою.",
        "NEO": "Jésus lui dit : « Je le suis, moi qui te parle. »",
        "NAB": "Jesus said to her, \"I am he, the one who is speaking with you.\"",
        "VAT_ES": "Jesús le respondió: «Soy yo, el que habla contigo»."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "¶Καὶ ἐπὶ τούτῳ ἦλθον οἱ μαθηταὶ αὐτοῦ, καὶ ἐθαύμασαν ὅτι μετὰ γυναικὸς ἐλάλει· οὐδεὶς μέντοι εἶπεν, Τί ζητεῖς; ἤ, Τί λαλεῖς μετ’ αὐτῆς;",
        "VUL": "Et continuo venerunt discipuli ejus, et mirabantur quia cum muliere loquebatur. Nemo tamen dixit : Quid quæris ? aut, Quid loqueris cum ea ?",
        "SYN": "В это время пришли ученики Его, и удивились, что Он разговаривал с женщиною; однакож ни один не сказал: чего Ты требуешь? или: о чем говоришь с нею?",
        "NEO": "Et à ce moment arrivèrent ses disciples, et ils s’étonnèrent de ce qu’il parlait avec une femme ; néanmoins, aucun ne dit : « Que demandes-tu ? » ou : « Pourquoi parles-tu avec elle ? »+ 4:27 27. Arrivèrent de Sichar avec des vivres (vers. 8).*",
        "NAB": "At that moment his disciples returned, and were amazed that he was talking with a woman, but still no one said, \"What are you looking for?\" or \"Why are you talking with her?\"",
        "VAT_ES": "En ese momento llegaron sus discípulos y quedaron sorprendidos al verlo hablar con una mujer. Sin embargo, ninguno le preguntó: «&iquest;Qué quieres de ella?» o «&iquest;Por qué hablas con ella?»."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἀφῆκεν οὖν τὴν ὑδρίαν αὐτῆς ἡ γυνή, καὶ ἀπῆλθεν εἰς τὴν πόλιν, καὶ λέγει τοῖς ἀνθρώποις,",
        "VUL": "Reliquit ergo hydriam suam mulier, et abiit in civitatem, et dicit illis hominibus :",
        "SYN": "Тогда женщина оставила водонос свой и пошла в город, и говорит людям:",
        "NEO": "La femme, alors, laissant là sa cruche, s’en alla dans la ville, et dit aux habitants :",
        "NAB": "The woman left her water jar and went into the town and said to the people,",
        "VAT_ES": "La mujer, dejando allí su cántaro, corrió a la ciudad y dijo a la gente:"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Δεῦτε, ἴδετε ἄνθρωπον, ὃς εἶπέν μοι πάντα ὅσα ἐποίησα· μήτι οὗτός ἐστιν ὁ χριστός;",
        "VUL": "Venite, et videte hominem qui dixit mihi omnia quæcumque feci : numquid ipse est Christus ?",
        "SYN": "пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос?",
        "NEO": "« Venez voir un homme qui m’a dit ce que j’ai fait ; ne serait-ce pas le Christ ? »",
        "NAB": "\"Come see a man who told me everything I have done. Could he possibly be the Messiah?\"",
        "VAT_ES": "«Vengan a ver a un hombre que me ha dicho todo lo que hice. &iquest;No será el Mesías?»."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἐξῆλθον ἐκ τῆς πόλεως, καὶ ἤρχοντο πρὸς αὐτόν.",
        "VUL": "Exierunt ergo de civitate et veniebant ad eum.",
        "SYN": "Они вышли из города и пошли к Нему.",
        "NEO": "Ils sortirent de la ville, et vinrent à lui.",
        "NAB": "They went out of the town and came to him.",
        "VAT_ES": "Salieron entonces de la ciudad y fueron a su encuentro."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἐν δὲ τῷ μεταξὺ ἠρώτων αὐτὸν οἱ μαθηταί, λέγοντες, Ῥαββί, φάγε.",
        "VUL": "Interea rogabant eum discipuli, dicentes : Rabbi, manduca.",
        "SYN": "Между тем ученики просили Его, говоря: Равви! ешь.",
        "NEO": "Pendant l’intervalle, ses disciples le pressaient, en disant : « Maître, mangez. »",
        "NAB": "Meanwhile, the disciples urged him, \"Rabbi, eat.\"",
        "VAT_ES": "Mientras tanto, los discípulos le insistían a Jesús, diciendo: «Come, Maestro»."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Ἐγὼ βρῶσιν ἔχω φαγεῖν ἣν ὑμεῖς οὐκ οἴδατε.",
        "VUL": "Ille autem dicit eis : Ego cibum habeo manducare, quem vos nescitis.",
        "SYN": "Но Он сказал им: у Меня есть пища, которой вы не знаете.",
        "NEO": "Mais il leur dit : « J’ai à manger une nourriture que vous ne connaissez pas. »",
        "NAB": "But he said to them, \"I have food to eat of which you do not know.\"",
        "VAT_ES": "Pero él les dijo: «Yo tengo para comer un alimento que ustedes no conocen»."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἔλεγον οὖν οἱ μαθηταὶ πρὸς ἀλλήλους, Μή τις ἤνεγκεν αὐτῷ φαγεῖν;",
        "VUL": "Dicebant ergo discipuli ad invicem : Numquid aliquis attulit ei manducare ?",
        "SYN": "Посему ученики говорили между собою: разве кто принес Ему есть?",
        "NEO": "Et les disciples se disaient les uns aux autres : « Quelqu’un lui aurait-il apporté à manger ? »",
        "NAB": "So the disciples said to one another, \"Could someone have brought him something to eat?\"",
        "VAT_ES": "Los discípulos se preguntaban entre sí: «&iquest;Alguien le habrá traído de comer?»."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἐμὸν βρῶμά ἐστιν, ἵνα ποιῶ τὸ θέλημα τοῦ πέμψαντός με, καὶ τελειώσω αὐτοῦ τὸ ἔργον.",
        "VUL": "Dicit eis Jesus : Meus cibus est ut faciam voluntatem ejus qui misit me, ut perficiam opus ejus.",
        "SYN": "Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.",
        "NEO": "Jésus leur dit : « Ma nourriture est de faire la volonté de celui qui m’a envoyé et d’accomplir son œuvre.",
        "NAB": "Jesus said to them, \"My food is to do the will of the one who sent me and to finish his work.",
        "VAT_ES": "Jesús les respondió: «Mi comida es hacer la voluntad de aquel que me envió y llevar a cabo su obra."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Οὐχ ὑμεῖς λέγετε ὅτι Ἔτι τετράμηνός ἐστιν, καὶ ὁ θερισμὸς ἔρχεται; Ἰδού, λέγω ὑμῖν, ἐπάρατε τοὺς ὀφθαλμοὺς ὑμῶν, καὶ θεάσασθε τὰς χώρας, ὅτι λευκαί εἰσιν πρὸς θερισμὸν ἤδη.",
        "VUL": "Nonne vos dicitis quod adhuc quatuor menses sunt, et messis venit ? Ecce dico vobis : levate oculos vestros, et videte regiones, quia albæ sunt jam ad messem.",
        "SYN": "Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.",
        "NEO": "Ne dites-vous pas vous-mêmes : Encore quatre mois, et ce sera la moisson ? Moi, je vous dis : Levez les yeux, et voyez les champs qui déjà blanchissent pour la moisson.+ 4:35 35. C’était quatre mois avant la moisson. Or la moisson s’ouvrant en Palestine vers la mi- avril. Il en résulte que l’entretien de Jésus avec la Samaritaine eut lieu vers le mois de décembre. — Les champs, etc., métaphore pour désigner les Samaritains qui accouraient en foule à Jésus.*",
        "NAB": "Do you not say, 'In four months the harvest will be here'? I tell you, look up and see the fields ripe for the harvest.",
        "VAT_ES": "Ustedes dicen que aún faltan cuatro meses para la cosecha. Pero yo les digo: Levanten los ojos y miren los campos: ya están madurando para la siega."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Καὶ ὁ θερίζων μισθὸν λαμβάνει, καὶ συνάγει καρπὸν εἰς ζωὴν αἰώνιον· ἵνα καὶ ὁ σπείρων ὁμοῦ χαίρῃ καὶ ὁ θερίζων.",
        "VUL": "Et qui metit, mercedem accipit, et congregat fructum in vitam æternam : ut et qui seminat, simul gaudeat, et qui metit.",
        "SYN": "Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут,",
        "NEO": "Le moissonneur reçoit son salaire et recueille du fruit pour la vie éternelle, afin que le semeur",
        "NAB": "The reaper is already receiving his payment and gathering crops for eternal life, so that the sower and reaper can rejoice together.",
        "VAT_ES": "Ya el segador recibe su salario y recoge el grano para la Vida eterna; así el que siembra y el que cosecha comparten una misma alegría."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Ἐν γὰρ τούτῳ ὁ λόγος ἐστὶν ὁ ἀληθινός, ὅτι Ἄλλος ἐστὶν ὁ σπείρων, καὶ ἄλλος ὁ θερίζων.",
        "VUL": "In hoc enim est verbum verum : quia alius est qui seminat, et alius est qui metit.",
        "SYN": "ибо в этом случае справедливо изречение: один сеет, а другой жнет.",
        "NEO": "Car ici s’applique l’adage : Autre est le semeur et autre le moissonneur.",
        "NAB": "For here the saying is verified that 'One sows and another reaps.'",
        "VAT_ES": "Porque en esto se cumple el proverbio: «Uno siembra y otro cosecha»."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ἐγὼ ἀπέστειλα ὑμᾶς θερίζειν ὃ οὐχ ὑμεῖς κεκοπιάκατε· ἄλλοι κεκοπιάκασιν, καὶ ὑμεῖς εἰς τὸν κόπον αὐτῶν εἰσεληλύθατε.",
        "VUL": "Ego misi vos metere quod vos non laborastis : alii laboraverunt, et vos in labores eorum introistis.",
        "SYN": "Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их.",
        "NEO": "Je vous ai envoyés moissonner ce que vous n’avez pas travaillé ; d’autres ont travaillé et vous, vous êtes entrés dans leur travail. »",
        "NAB": "I sent you to reap what you have not worked for; others have done the work, and you are sharing the fruits of their work.\"",
        "VAT_ES": "Y o los envié a cosechar adonde ustedes no han trabajado; otros han trabajado, y ustedes recogen el fruto de sus esfuerzos»."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "¶Ἐκ δὲ τῆς πόλεως ἐκείνης πολλοὶ ἐπίστευσαν εἰς αὐτὸν τῶν Σαμαρειτῶν διὰ τὸν λόγον τῆς γυναικὸς μαρτυρούσης ὅτι Εἶπέν μοι πάντα ὅσα ἐποίησα.",
        "VUL": "Ex civitate autem illa multi crediderunt in eum Samaritanorum, propter verbum mulieris testimonium perhibentis : Quia dixit mihi omnia quæcumque feci.",
        "SYN": "И многие Самаряне из города того уверовали в Него по слову женщины, свидетельствовавшей, что Он сказал ей все, что она сделала.",
        "NEO": "Or, beaucoup de Samaritains de cette ville crurent en Jésus sur la parole de la femme qui avait rendu ce témoignage : « Il m’a dit tout ce que j’ai fait. »",
        "NAB": "Many of the Samaritans of that town began to believe in him because of the word of the woman who testified, \"He told me everything I have done.\"",
        "VAT_ES": "Muchos samaritanos de esta ciudad habían creído en él por la palabra de la mujer, que atestiguaba: «Me ha dicho todo lo que hice»."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ὡς οὖν ἦλθον πρὸς αὐτὸν οἱ Σαμαρεῖται, ἠρώτων αὐτὸν μεῖναι παρ’ αὐτοῖς· καὶ ἔμεινεν ἐκεῖ δύο ἡμέρας.",
        "VUL": "Cum venissent ergo ad illum Samaritani, rogaverunt eum ut ibi maneret. Et mansit ibi duos dies.",
        "SYN": "И потому, когда пришли к Нему Самаряне, то просили Его побыть у них; и Он пробыл там два дня.",
        "NEO": "Les Samaritains étant donc venus vers lui, le prièrent de rester chez eux, et il y demeura deux jours.",
        "NAB": "When the Samaritans came to him, they invited him to stay with them; and he stayed there two days.",
        "VAT_ES": "Por eso, cuando los samaritanos se acercaron a Jesús, le rogaban que se quedara con ellos, y él permaneció allí dos días."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Καὶ πολλῷ πλείους ἐπίστευσαν διὰ τὸν λόγον αὐτοῦ,",
        "VUL": "Et multo plures crediderunt in eum propter sermonem ejus.",
        "SYN": "И еще большее число уверовали по Его слову.",
        "NEO": "Et un plus grand nombre crurent en lui pour l’avoir entendu lui-même.",
        "NAB": "Many more began to believe in him because of his word,",
        "VAT_ES": "Muchos más creyeron en él, a causa de su palabra."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "τῇ τε γυναικὶ ἔλεγον ὅτι Οὐκέτι διὰ τὴν σὴν λαλιὰν πιστεύομεν· αὐτοὶ γὰρ ἀκηκόαμεν, καὶ οἴδαμεν ὅτι οὗτός ἐστιν ἀληθῶς ὁ σωτὴρ τοῦ κόσμου, ὁ χριστός.",
        "VUL": "Et mulieri dicebant : Quia jam non propter tuam loquelam credimus : ipsi enim audivimus, et scimus quia hic est vere Salvator mundi.",
        "SYN": "А женщине той говорили: уже не по твоим речам веруем, ибо сами слышали и узнали, что Он истинно Спаситель мира, Христос.",
        "NEO": "Et ils disaient à la femme : « Maintenant ce n’est plus à cause de ce que vous avez dit que nous croyons ; car nous l’avons entendu nous-mêmes, et nous savons qu’il est vraiment le Sauveur du monde. »",
        "NAB": "and they said to the woman, \"We no longer believe because of your word; for we have heard for ourselves, and we know that this is truly the savior of the world.\"",
        "VAT_ES": "Y decían a la mujer: «Ya no creemos por lo que tú has dicho; nosotros mismos lo hemos oído y sabemos que él es verdaderamente el Salvador del mundo»."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "¶Μετὰ δὲ τὰς δύο ἡμέρας ἐξῆλθεν ἐκεῖθεν, καὶ ἀπῆλθεν εἰς τὴν Γαλιλαίαν.",
        "VUL": "Post duos autem dies exiit inde, et abiit in Galilæam.",
        "SYN": "По прошествии же двух дней Он вышел оттуда и пошел в Галилею,",
        "NEO": "Après ces deux jours, Jésus partit de là pour se rendre en Galilée.",
        "NAB": "After the two days, he left there for Galilee.",
        "VAT_ES": "Transcurridos los dos días, Jesús partió hacia Galilea."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Αὐτὸς γὰρ ὁ Ἰησοῦς ἐμαρτύρησεν ὅτι προφήτης ἐν τῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει.",
        "VUL": "Ipse enim Jesus testimonium perhibuit, quia propheta in sua patria honorem non habet.",
        "SYN": "ибо Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве.",
        "NEO": "Car Jésus avait déclaré lui-même qu’un prophète n’est pas honoré dans sa patrie.+ 4:44 44. S. Jean fait observer que Jésus avait commencé son ministère, non immédiatement par la Galilée, sa patrie, mais par Jérusalem et la Judée pendant près d’une année.*",
        "NAB": "For Jesus himself testified that a prophet has no honor in his native place.",
        "VAT_ES": "El mismo había declarado que un profeta no goza de prestigio en su propio pueblo."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Ὅτε οὖν ἦλθεν εἰς τὴν Γαλιλαίαν, ἐδέξαντο αὐτὸν οἱ Γαλιλαῖοι, πάντα ἑωρακότες ἃ ἐποίησεν ἐν Ἱεροσολύμοις ἐν τῇ ἑορτῇ· καὶ αὐτοὶ γὰρ ἦλθον εἰς τὴν ἑορτήν.",
        "VUL": "Cum ergo venisset in Galilæam, exceperunt eum Galilæi, cum omnia vidissent quæ fecerat Jerosolymis in die festo : et ipsi enim venerant ad diem festum.",
        "SYN": "Когда пришел Он в Галилею, то Галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, -- ибо и они ходили на праздник.",
        "NEO": "Lorsqu’il fut arrivé en Galilée, les Galiléens l’accueillirent, ayant vu tout ce qu’il avait fait à Jérusalem pendant la fête ;+ 4:45 45. La fête par excellence, celle de Pâque. Voy. ii, 23 : iii, 2) ou même celle des Tabernacles.* car eux aussi étaient allés à la fête.",
        "NAB": "When he came into Galilee, the Galileans welcomed him, since they had seen all he had done in Jerusalem at the feast; for they themselves had gone to the feast.",
        "VAT_ES": "Pero cuando llegó, los galileos lo recibieron bien, porque habían visto todo lo que había hecho en Jerusalén durante la Pascua; ellos también, en efecto, habían ido a la fiesta."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "¶Ἦλθεν οὖν πάλιν ὁ Ἰησοῦς εἰς τὴν Κανᾶ τῆς Γαλιλαίας, ὅπου ἐποίησεν τὸ ὕδωρ οἶνον. Καὶ ἦν τις βασιλικός, οὗ ὁ υἱὸς ἠσθένει ἐν Καπερναούμ.",
        "VUL": "Venit ergo iterum in Cana Galilææ, ubi fecit aquam vinum. Et erat quidam regulus, cujus filius infirmabatur Capharnaum.",
        "SYN": "Итак Иисус опять пришел в Кану Галилейскую, где претворил воду в вино. В Капернауме был некоторый царедворец, у которого сын был болен.",
        "NEO": "Il retourna donc à Cana en Galilée, où il avait changé l’eau en vin.",
        "NAB": "Then he returned to Cana in Galilee, where he had made the water wine. Now there was a royal official whose son was ill in Capernaum.",
        "VAT_ES": "Y fue otra vez a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, que tenía su hijo enfermo en Cafarnaúm."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Οὗτος ἀκούσας ὅτι Ἰησοῦς ἥκει ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν, ἀπῆλθεν πρὸς αὐτόν, καὶ ἠρώτα αὐτὸν ἵνα καταβῇ καὶ ἰάσηται αὐτοῦ τὸν υἱόν· ἔμελλεν γὰρ ἀποθνῄσκειν.",
        "VUL": "Hic cum audisset quia Jesus adveniret a Judæa in Galilæam, abiit ad eum, et rogabat eum ut descenderet, et sanaret filium ejus : incipiebat enim mori.",
        "SYN": "Он, услышав, что Иисус пришел из Иудеи в Галилею, пришел к Нему и просил Его придти и исцелить сына его, который был при смерти.",
        "NEO": "Ayant appris que Jésus arrivait de Judée en Galilée, il alla vers lui, et le pria de descendre, pour guérir son fils qui était à la mort.",
        "NAB": "When he heard that Jesus had arrived in Galilee from Judea, he went to him and asked him to come down and heal his son, who was near death.",
        "VAT_ES": "Cuando supo que Jesús había llegado de Judea y se encontraba en Galilea, fue a verlo y le suplicó que bajara a curar a su hijo moribundo."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτόν, Ἐὰν μὴ σημεῖα καὶ τέρατα ἴδητε, οὐ μὴ πιστεύσητε.",
        "VUL": "Dixit ergo Jesus ad eum : Nisi signa et prodigia videritis, non creditis.",
        "SYN": "Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес.",
        "NEO": "Jésus lui dit : « Si vous ne voyez des signes et des prodiges, vous ne croyez pas. »",
        "NAB": "Jesus said to him, \"Unless you people see signs and wonders, you will not believe.\"",
        "VAT_ES": "Jesús le dijo: «Si no ven signos y prodigios, ustedes no creen»."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Λέγει πρὸς αὐτὸν ὁ βασιλικός, Κύριε, κατάβηθι πρὶν ἀποθανεῖν τὸ παιδίον μου.",
        "VUL": "Dicit ad eum regulus : Domine, descende priusquam moriatur filius meus.",
        "SYN": "Царедворец говорит Ему: Господи! приди, пока не умер сын мой.",
        "NEO": "L’officier du roi lui dit : « Seigneur, venez avant que mon enfant meure. —",
        "NAB": "The royal official said to him, \"Sir, come down before my child dies.\"",
        "VAT_ES": "El funcionario le respondió: «Señor, baja antes que mi hijo se muera»."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Πορεύου· ὁ υἱός σου ζῇ. Καὶ ἐπίστευσεν ὁ ἄνθρωπος τῷ λόγῳ ᾧ εἶπεν αὐτῷ ὁ Ἰησοῦς, καὶ ἐπορεύετο.",
        "VUL": "Dicit ei Jesus : Vade, filius tuus vivit. Credidit homo sermoni quem dixit ei Jesus, et ibat.",
        "SYN": "Иисус говорит ему: пойди, сын твой здоров. Он поверил слову, которое сказал ему Иисус, и пошел.",
        "NEO": "Va, lui répondit Jésus, ton enfant est plein de vie. « Cet homme crut à la parole que Jésus lui avait dite et partit.",
        "NAB": "Jesus said to him, \"You may go; your son will live.\" The man believed what Jesus said to him and left.",
        "VAT_ES": "«Vuelve a tu casa, tu hijo vive», le dijo Jesús. El hombre creyó en la palabra que Jesús le había dicho y se puso en camino."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Ἤδη δὲ αὐτοῦ καταβαίνοντος, οἱ δοῦλοι αὐτοῦ ἀπήντησαν αὐτῷ, καὶ ἀπήγγειλαν λέγοντες ὅτι Ὁ παῖς σου ζῇ.",
        "VUL": "Jam autem eo descendente, servi occurrerunt ei, et nuntiaverunt dicentes, quia filius ejus viveret.",
        "SYN": "На дороге встретили его слуги его и сказали: сын твой здоров.",
        "NEO": "Comme il s’en retournait, ses serviteurs vinrent à sa rencontre, et lui apprirent que son enfant vivait.",
        "NAB": "While he was on his way back, his slaves met him and told him that his boy would live.",
        "VAT_ES": "Mientras descendía, le salieron al encuentro sus servidores y la anunciaron que su hijo vivía."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "Ἐπύθετο οὖν παρ’ αὐτῶν τὴν ὥραν ἐν ᾗ κομψότερον ἔσχεν. Καὶ εἶπον αὐτῷ ὅτι Χθὲς ὥραν ἑβδόμην ἀφῆκεν αὐτὸν ὁ πυρετός.",
        "VUL": "Interrogabat ergo horam ab eis in qua melius habuerit. Et dixerunt ei : Quia heri hora septima reliquit eum febris.",
        "SYN": "Он спросил у них: в котором часу стало ему легче? Ему сказали: вчера в седьмом часу горячка оставила его.",
        "NEO": "Il leur demanda à quelle heure il s’était trouvé mieux, et ils lui dirent : « Hier, à la septième heure, la fièvre l’a quitté. »+ 4:52 52. La septième heure, une heure après midi.*",
        "NAB": "He asked them when he began to recover. They told him, \"The fever left him yesterday, about one in the afternoon.\"",
        "VAT_ES": "El les preguntó a qué hora se había sentido mejor. «Ayer, a la una de la tarde, se le fue la fiebre», le respondieron."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Ἔγνω οὖν ὁ πατὴρ ὅτι ἐν ἐκείνῃ τῇ ὥρᾳ, ἐν ᾗ εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Ὁ υἱός σου ζῇ· καὶ ἐπίστευσεν αὐτὸς καὶ ἡ οἰκία αὐτοῦ ὅλη.",
        "VUL": "Cognovit ergo pater, quia illa hora erat in qua dixit ei Jesus : Filius tuus vivit ; et credidit ipse et domus ejus tota.",
        "SYN": "Из этого отец узнал, что это был тот час, в который Иисус сказал ему: сын твой здоров, и уверовал сам и весь дом его.",
        "NEO": "Le père reconnut que c’était l’heure à laquelle Jésus lui avait dit : « Ton fils est plein de vie », et il crut, lui et toute sa maison.",
        "NAB": "The father realized that just at that time Jesus had said to him, \"Your son will live,\" and he and his whole household came to believe.",
        "VAT_ES": "El padre recordó que era la misma hora en que Jesús le había dicho: «Tu hijo vive». Y entonces creyó él y toda su familia."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Τοῦτο πάλιν δεύτερον σημεῖον ἐποίησεν ὁ Ἰησοῦς, ἐλθὼν ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν.",
        "VUL": "Hoc iterum secundum signum fecit Jesus, cum venisset a Judæa in Galilæam.",
        "SYN": "Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею.",
        "NEO": "Ce fut le second miracle que fit Jésus en revenant de Judée en Galilée.",
        "NAB": "(Now) this was the second sign Jesus did when he came to Galilee from Judea.",
        "VAT_ES": "Este fue el segundo signo que hizo Jesús cuando volvió de Judea a Galilea."
      }
    }
  }
}