{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_006",
  "book_key": "IOHA",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης τῆς Γαλιλαίας, τῆς Τιβεριάδος.",
        "VUL": "Post hæc abiit Jesus trans mare Galilææ, quod est Tiberiadis :",
        "SYN": "После сего пошел Иисус на ту сторону моря Галилейского, _в_ _окрестности_ Тивериады.",
        "NEO": "Jésus s’en alla ensuite de l’autre côté de la mer de Galilée ou de Tibériade.+ 6:1 VI, 1. Matth. xiv, 13 ; Marc, vi, 32 ; Luc, ix, 10.*",
        "NAB": "After this, Jesus went across the Sea of Galilee (of Tiberias).",
        "VAT_ES": "Después de esto, Jesús atravesó el mar de Galilea, llamado Tiberíades.",
        "CEI": "Mentre il giorno di Pentecoste stava per finire, si trovavano tutti insieme nello stesso luogo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ ἠκολούθει αὐτῷ ὄχλος πολύς, ὅτι ἑώρων αὐτοῦ τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων.",
        "VUL": "et sequebatur eum multitudo magna, quia videbant signa quæ faciebat super his qui infirmabantur.",
        "SYN": "За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными.",
        "NEO": "Et une foule nombreuse le suivait, parce qu’elle voyait les miracles qu’il opérait sur ceux qui étaient malades.",
        "NAB": "A large crowd followed him, because they saw the signs he was performing on the sick.",
        "VAT_ES": "Lo seguía una gran multitud, al ver los signos que hacía curando a los enfermos.",
        "CEI": "Venne all'improvviso dal cielo un rombo, come di vento che si abbatte gagliardo, e riempì tutta la casa dove si trovavano."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀνῆλθεν δὲ εἰς τὸ ὄρος ὁ Ἰησοῦς, καὶ ἐκεῖ ἐκάθητο μετὰ τῶν μαθητῶν αὐτοῦ.",
        "VUL": "Subiit ergo in montem Jesus et ibi sedebat cum discipulis suis.",
        "SYN": "Иисус взошел на гору и там сидел с учениками Своими.",
        "NEO": "Jésus monta sur la montagne, et là il s’assit avec ses disciples.",
        "NAB": "Jesus went up on the mountain, and there he sat down with his disciples.",
        "VAT_ES": "Jesús subió a la montaña y se sentó allí con sus discípulos.",
        "CEI": "Apparvero loro lingue come di fuoco che si dividevano e si posarono su ciascuno di loro;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἦν δὲ ἐγγὺς τὸ Πάσχα, ἡ ἑορτὴ τῶν Ἰουδαίων.",
        "VUL": "Erat autem proximum Pascha dies festus Judæorum.",
        "SYN": "Приближалась же Пасха, праздник Иудейский.",
        "NEO": "Or la Pâque, la fête des Juifs, était proche.+ 6:4 4. La troisième Pâque (voy. ii, 13 ; v, 1).*",
        "NAB": "The Jewish feast of Passover was near.",
        "VAT_ES": "Se acercaba la Pascua, la fiesta de los judíos.",
        "CEI": "ed essi furono tutti pieni di Spirito Santo e cominciarono a parlare in altre lingue come lo Spirito dava loro il potere d'esprimersi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἐπάρας οὖν ὁ Ἰησοῦς τοὺς ὀφθαλμούς, καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτόν, λέγει πρὸς τὸν Φίλιππον, Πόθεν ἀγοράσομεν ἄρτους, ἵνα φάγωσιν οὗτοι;",
        "VUL": "Cum sublevasset ergo oculos Jesus, et vidisset quia multitudo maxima venit ad eum, dixit ad Philippum : Unde ememus panes, ut manducent hi ?",
        "SYN": "Иисус, возведя очи и увидев, что множество народа идет к Нему, говорит Филиппу: где нам купить хлебов, чтобы их накормить?",
        "NEO": "Jésus donc ayant levé les yeux, et voyant qu’une grande foule venait à lui, dit à Philippe : « Où achèterons-nous du pain pour que ces gens aient à manger ? »",
        "NAB": "When Jesus raised his eyes and saw that a large crowd was coming to him, he said to Philip, \"Where can we buy enough food for them to eat?\"",
        "VAT_ES": "Al levantar los ojos, Jesús vio que una gran multitud acudía a él y dijo a Felipe: «&iquest;Dónde compraremos pan para darles de comer?».",
        "CEI": "Si trovavano allora in Gerusalemme Giudei osservanti di ogni nazione che è sotto il cielo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Τοῦτο δὲ ἔλεγεν πειράζων αὐτόν· αὐτὸς γὰρ ᾔδει τί ἔμελλεν ποιεῖν.",
        "VUL": "Hoc autem dicebat tentans eum : ipse enim sciebat quid esset facturus.",
        "SYN": "Говорил же это, испытывая его; ибо Сам знал, что хотел сделать.",
        "NEO": "Il disait cela pour l’éprouver, car lui, il savait ce qu’il devait faire.",
        "NAB": "He said this to test him, because he himself knew what he was going to do.",
        "VAT_ES": "El decía esto para ponerlo a prueba, porque sabía bien lo que iba a hacer.",
        "CEI": "Venuto quel fragore, la folla si radunò e rimase sbigottita perché ciascuno li sentiva parlare la propria lingua."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτῷ Φίλιππος, Διακοσίων δηναρίων ἄρτοι οὐκ ἀρκοῦσιν αὐτοῖς, ἵνα ἕκαστος αὐτῶν βραχύ τι λάβῃ.",
        "VUL": "Respondit ei Philippus : Ducentorum denariorum panes non sufficiunt eis, ut unusquisque modicum quid accipiat.",
        "SYN": "Филипп отвечал Ему: им на двести динариев не довольно будет хлеба, чтобы каждому из них досталось хотя понемногу.",
        "NEO": "Philippe lui répondit : « Deux cents deniers de pain ne suffiraient pas pour que chacun en reçoive un morceau. »+ 6:7 7. Deux cents deniers, environ 150 francs, le denier valant 78 centimes.*",
        "NAB": "Philip answered him, \"Two hundred days' wages worth of food would not be enough for each of them to have a little (bit).\"",
        "VAT_ES": "Felipe le respondió: «Doscientos denarios no bastarían para que cada uno pudiera comer un pedazo de pan».",
        "CEI": "Erano stupefatti e fuori di sé per lo stupore dicevano: \"Costoro che parlano non sono forse tutti Galilei?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ εἷς ἐκ τῶν μαθητῶν αὐτοῦ, Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου,",
        "VUL": "Dicit ei unus ex discipulis ejus, Andreas, frater Simonis Petri :",
        "SYN": "Один из учеников Его, Андрей, брат Симона Петра, говорит Ему:",
        "NEO": "Un de ses disciples, André, frère de Simon-Pierre, lui dit :",
        "NAB": "One of his disciples, Andrew, the brother of Simon Peter, said to him,",
        "VAT_ES": "Uno de sus discípulos, Andrés, el hermano de Simón Pedro, le dijo:",
        "CEI": "E com'è che li sentiamo ciascuno parlare la nostra lingua nativa?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἔστιν παιδάριον ἓν ὧδε, ὃ ἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια· ἀλλὰ ταῦτα τί ἐστιν εἰς τοσούτους;",
        "VUL": "Est puer unus hic qui habet quinque panes hordeaceos et duos pisces : sed hæc quid sunt inter tantos ?",
        "SYN": "здесь есть у одного мальчика пять хлебов ячменных и две рыбки; но что это для такого множества?",
        "NEO": "« Il y a ici un jeune homme qui a cinq pains d’orge et deux poissons ; mais qu’est-ce que cela pour tant de monde ? »",
        "NAB": "\"There is a boy here who has five barley loaves and two fish; but what good are these for so many?\"",
        "VAT_ES": "«Aquí hay un niño que tiene cinco panes de cebada y dos pescados, pero &iquest;qué es esto para tanta gente?».",
        "CEI": "Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell'Asia,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Εἶπεν δὲ ὁ Ἰησοῦς, Ποιήσατε τοὺς ἀνθρώπους ἀναπεσεῖν. Ἦν δὲ χόρτος πολὺς ἐν τῷ τόπῳ. Ἀνέπεσον οὖν οἱ ἄνδρες τὸν ἀριθμὸν ὡσεὶ πεντακισχίλιοι.",
        "VUL": "Dixit ergo Jesus : Facite homines discumbere. Erat autem fnum multum in loco. Discubuerunt ergo viri, numero quasi quinque millia.",
        "SYN": "Иисус сказал: велите им возлечь. Было же на том месте много травы. Итак возлегло людей числом около пяти тысяч.",
        "NEO": "Jésus dit : « Faites les asseoir. » Il y avait beaucoup d’herbe en ce lieu. Ils s’assirent donc, au nombre d’environ cinq mille.",
        "NAB": "Jesus said, \"Have the people recline.\" Now there was a great deal of grass in that place. So the men reclined, about five thousand in number.",
        "VAT_ES": "Jesús le respondió: «Háganlos sentar». Había mucho pasto en ese lugar. Todos se sentaron y eran uno cinco mil hombres.",
        "CEI": "della Frigia e della Panfilia, dell'Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἔλαβεν δὲ τοὺς ἄρτους ὁ Ἰησοῦς, καὶ εὐχαριστήσας διέδωκεν τοῖς μαθηταῖς, οἱ δὲ μαθηταὶ τοῖς ἀνακειμένοις· ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον ἤθελον.",
        "VUL": "Accepit ergo Jesus panes : et cum gratias egisset, distribuit discumbentibus : similiter et ex piscibus quantum volebant.",
        "SYN": "Иисус, взяв хлебы и воздав благодарение, роздал ученикам, а ученики возлежавшим, также и рыбы, сколько кто хотел.",
        "NEO": "Jésus prit les pains, et ayant rendu grâces, il les distribua à ceux qui étaient assis ; il leur donna de même des deux* poissons, autant qu’ils en voulurent.",
        "NAB": "Then Jesus took the loaves, gave thanks, and distributed them to those who were reclining, and also as much of the fish as they wanted.",
        "VAT_ES": "Jesús tomó los panes, dio gracias y los distribuyó a los que estaban sentados. Lo mismo hizo con los pescados, dándoles todo lo que quisieron.",
        "CEI": "Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὡς δὲ ἐνεπλήσθησαν, λέγει τοῖς μαθηταῖς αὐτοῦ, Συναγάγετε τὰ περισσεύσαντα κλάσματα, ἵνα μή τι ἀπόληται.",
        "VUL": "Ut autem impleti sunt, dixit discipulis suis : Colligite quæ superaverunt fragmenta, ne pereant.",
        "SYN": "И когда насытились, то сказал ученикам Своим: соберите оставшиеся куски, чтобы ничего не пропало.",
        "NEO": "Lorsqu’ils furent rassasiés, il dit à ses disciples : « Recueillez les morceaux qui restent, afin que rien ne se perde. »",
        "NAB": "When they had had their fill, he said to his disciples, \"Gather the fragments left over, so that nothing will be wasted.\"",
        "VAT_ES": "Cuando todos quedaron satisfechos, Jesús dijo a sus discípulos: «Recojan los pedazos que sobran, para que no se pierda nada».",
        "CEI": "Tutti erano stupiti e perplessi, chiedendosi l'un l'altro: \"Che significa questo?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Συνήγαγον οὖν, καὶ ἐγέμισαν δώδεκα κοφίνους κλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων, ἃ ἐπερίσσευσεν τοῖς βεβρωκόσιν.",
        "VUL": "Collegerunt ergo, et impleverunt duodecim cophinos fragmentorum ex quinque panibus hordeaceis, quæ superfuerunt his qui manducaverant.",
        "SYN": "И собрали, и наполнили двенадцать коробов кусками от пяти ячменных хлебов, оставшимися у тех, которые ели.",
        "NEO": "Ils les recueillirent, et remplirent douze corbeilles des morceaux qui étaient restés des cinq pains d’orge, après qu’ils eurent mangé.",
        "NAB": "So they collected them, and filled twelve wicker baskets with fragments from the five barley loaves that had been more than they could eat.",
        "VAT_ES": "Los recogieron y llenaron doce canastas con los pedazos que sobraron de los cinco panes de cebada.",
        "CEI": "Altri invece li deridevano e dicevano: \"Si sono ubriacati di mosto\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οἱ οὖν ἄνθρωποι ἰδόντες ὃ ἐποίησεν σημεῖον ὁ Ἰησοῦς, ἔλεγον ὅτι Οὗτός ἐστιν ἀληθῶς ὁ προφήτης ὁ ἐρχόμενος εἰς τὸν κόσμον.",
        "VUL": "Illi ergo homines cum vidissent quod Jesus fecerat signum, dicebant : Quia hic est vere propheta, qui venturus est in mundum.",
        "SYN": "Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.",
        "NEO": "Ces hommes ayant vu le miracle que Jésus avait fait, disaient : « Celui-ci est vraiment le Prophète qui doit venir dans le monde. »+ 6:14 14. Allusion au Deut. xviii, 15-18.*",
        "NAB": "When the people saw the sign he had done, they said, \"This is truly the Prophet, the one who is to come into the world.\"",
        "VAT_ES": "Al ver el signo que Jesús acababa de hacer, la gente decía: «Este es, verdaderamente, el Profeta que debe venir al mundo».",
        "CEI": "Allora Pietro, levatosi in piedi con gli altri Undici, parlò a voce alta così: \"Uomini di Giudea, e voi tutti che vi trovate a Gerusalemme, vi sia ben noto questo e fate attenzione alle mie parole:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἰησοῦς οὖν γνοὺς ὅτι μέλλουσιν ἔρχεσθαι καὶ ἁρπάζειν αὐτόν, ἵνα ποιήσωσιν αὐτὸν βασιλέα, ἀνεχώρησεν εἰς τὸ ὄρος αὐτὸς μόνος.",
        "VUL": "Jesus ergo cum cognovisset quia venturi essent ut raperent eum, et facerent eum regem, fugit iterum in montem ipse solus.",
        "SYN": "Иисус же, узнав, что хотят придти, нечаянно взять Его и сделать царем, опять удалился на гору один.",
        "NEO": "Sachant donc qu’ils allaient venir l’enlever pour le faire roi, Jésus se retira de nouveau, seul, sur la montagne.",
        "NAB": "Since Jesus knew that they were going to come and carry him off to make him king, he withdrew again to the mountain alone.",
        "VAT_ES": "Jesús, sabiendo que querían apoderarse de él para hacerlo rey, se retiró otra vez solo a la montaña.",
        "CEI": "Questi uomini non sono ubriachi come voi sospettate, essendo appena le nove del mattino."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "¶Ὡς δὲ ὀψία ἐγένετο, κατέβησαν οἱ μαθηταὶ αὐτοῦ ἐπὶ τὴν θάλασσαν,",
        "VUL": "Ut autem sero factum est, descenderunt discipuli ejus ad mare.",
        "SYN": "Когда же настал вечер, то ученики Его сошли к морю",
        "NEO": "Le soir venu, les disciples descendirent au bord de la mer ;+ 6:16 16. Matth. xiv, 22 ; .*",
        "NAB": "When it was evening, his disciples went down to the sea,",
        "VAT_ES": "Al atardecer, sus discípulos bajaron a la orilla del mar",
        "CEI": "Accade invece quello che predisse il profeta Gioele:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "καὶ ἐμβάντες εἰς τὸ πλοῖον, ἤρχοντο πέραν τῆς θαλάσσης εἰς Καπερναούμ. Καὶ σκοτία ἤδη ἐγεγόνει, καὶ οὐκ ἐληλύθει πρὸς αὐτοὺς ὁ Ἰησοῦς.",
        "VUL": "Et cum ascendissent navim, venerunt trans mare in Capharnaum : et tenebræ jam factæ erant et non venerat ad eos Jesus.",
        "SYN": "и, войдя в лодку, отправились на ту сторону моря, в Капернаум. Становилось темно, а Иисус не приходил к ним.",
        "NEO": "et étant montés dans une barque, ils traversaient la mer dans la direction de Capharnaüm. Il faisait déjà nuit, et Jésus ne les avait pas encore rejoints.",
        "NAB": "embarked in a boat, and went across the sea to Capernaum. It had already grown dark, and Jesus had not yet come to them.",
        "VAT_ES": "y se embarcaron, para dirigirse a Cafarnaúm, que está en la otra orilla. Ya era de noche y Jesús aún no se había reunido con ellos.",
        "CEI": "Negli ultimi giorni, dice il Signore, Io effonderò il mio Spirito sopra ogni persona; i vostri figli e le vostre figlie profeteranno, i vostri giovani avranno visioni e i vostri anziani faranno dei sogni."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἥ τε θάλασσα ἀνέμου μεγάλου πνέοντος διηγείρετο.",
        "VUL": "Mare autem, vento magno flante, exsurgebat.",
        "SYN": "Дул сильный ветер, и море волновалось.",
        "NEO": "Cependant la mer, soulevée par un grand vent, était agitée.",
        "NAB": "The sea was stirred up because a strong wind was blowing.",
        "VAT_ES": "El mar estaba agitado, porque soplaba un fuerte viento.",
        "CEI": "E anche sui miei servi e sulle mie serve in quei giorni effonderò il mio Spirito ed essi profeteranno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἐληλακότες οὖν ὡς σταδίους εἴκοσι πέντε ἢ τριάκοντα, θεωροῦσιν τὸν Ἰησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης, καὶ ἐγγὺς τοῦ πλοίου γινόμενον· καὶ ἐφοβήθησαν.",
        "VUL": "Cum remigassent ergo quasi stadia viginti quinque aut triginta, vident Jesum ambulantem supra mare, et proximum navi fieri, et timuerunt.",
        "SYN": "Проплыв около двадцати пяти или тридцати стадий, они увидели Иисуса, идущего по морю и приближающегося к лодке, и испугались.",
        "NEO": "Quand ils eurent ramé environ vingt-cinq à trente stades, ils virent Jésus marchant sur la mer et s’approchant de la barque ; et ils eurent peur.",
        "NAB": "When they had rowed about three or four miles, they saw Jesus walking on the sea and coming near the boat, and they began to be afraid.",
        "VAT_ES": "Cuando habían remado unos cinco kilómetros, vieron a Jesús acercarse a la barca caminando sobre el agua, y tuvieron miedo.",
        "CEI": "Farò prodigi in alto nel cielo e segni in basso sulla terra, sangue, fuoco e nuvole di fumo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ὁ δὲ λέγει αὐτοῖς, Ἐγώ εἰμι· μὴ φοβεῖσθε.",
        "VUL": "Ille autem dicit eis : Ego sum, nolite timere.",
        "SYN": "Но Он сказал им: это Я; не бойтесь.",
        "NEO": "Mais il leur dit : « C’est moi, ne craignez pas. »",
        "NAB": "But he said to them, \"It is I. Do not be afraid.\"",
        "VAT_ES": "El les dijo: «Soy yo, no teman».",
        "CEI": "Il sole si muterà in tenebra e la luna in sangue, prima che giunga il giorno del Signore, giorno grande e splendido."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἤθελον οὖν λαβεῖν αὐτὸν εἰς τὸ πλοῖον· καὶ εὐθέως τὸ πλοῖον ἐγένετο ἐπὶ τῆς γῆς εἰς ἣν ὑπῆγον.",
        "VUL": "Voluerunt ergo accipere eum in navim et statim navis fuit ad terram, in quam ibant.",
        "SYN": "Они хотели принять Его в лодку; и тотчас лодка пристала к берегу, куда плыли.",
        "NEO": "Ils voulurent donc le prendre dans la barque, et aussitôt, la barque se trouva au lieu où ils allaient.",
        "NAB": "They wanted to take him into the boat, but the boat immediately arrived at the shore to which they were heading.",
        "VAT_ES": "Ellos quisieron subirlo a la barca, pero esta tocó tierra en seguida en el lugar adonde iban",
        "CEI": "Allora chiunque invocherà il nome del Signore sarà salvato."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Τῇ ἐπαύριον ὁ ὄχλος ὁ ἑστηκὼς πέραν τῆς θαλάσσης, ἰδὼν ὅτι πλοιάριον ἄλλο οὐκ ἦν ἐκεῖ εἰ μὴ ἓν ἐκεῖνο εἰς ὃ ἐνέβησαν οἱ μαθηταὶ αὐτοῦ, καὶ ὅτι οὐ συνεισῆλθεν τοῖς μαθηταῖς αὐτοῦ ὁ Ἰησοῦς εἰς τὸ πλοιάριον, ἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀπῆλθον-",
        "VUL": "Altera die, turba, quæ stabat trans mare, vidit quia navicula alia non erat ibi nisi una, et quia non introisset cum discipulis suis Jesus in navim, sed soli discipuli ejus abiissent :",
        "SYN": "На другой день народ, стоявший по ту сторону моря, видел, что там, кроме одной лодки, в которую вошли ученики Его, иной не было, и что Иисус не входил в лодку с учениками Своими, а отплыли одни ученики Его.",
        "NEO": "Le jour suivant, la foule qui était restée de l’autre côté de la mer, avait remarqué qu’il n’y avait là qu’une seule barque, et que Jésus n’y était pas entré avec ses disciples, mais que ceux-ci étaient partis seuls.",
        "NAB": "The next day, the crowd that remained across the sea saw that there had been only one boat there, and that Jesus had not gone along with his disciples in the boat, but only his disciples had left.",
        "VAT_ES": "Al día siguiente, la multitud que se había quedado en la otra orilla vio que Jesús no había subido con sus discípulos en la única barca que había allí, sino que ellos habían partido solos.",
        "CEI": "Uomini d'Israele, ascoltate queste parole: Gesù di Nazaret - uomo accreditato da Dio presso di voi per mezzo di miracoli, prodigi e segni, che Dio stesso operò fra di voi per opera sua, come voi ben sapete -,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ἄλλα δὲ ἦλθεν πλοιάρια ἐκ Τιβεριάδος ἐγγὺς τοῦ τόπου ὅπου ἔφαγον τὸν ἄρτον, εὐχαριστήσαντος τοῦ κυρίου-",
        "VUL": "aliæ vero supervenerunt naves a Tiberiade juxta locum ubi manducaverant panem, gratias agente Domino.",
        "SYN": "Между тем пришли из Тивериады другие лодки близко к тому месту, где ели хлеб по благословении Господнем.",
        "NEO": "— D’autres barques, cependant, étaient arrivées de Tibériade près du lieu où le Seigneur, après avoir rendu grâces, leur avait donné à manger. —",
        "NAB": "Other boats came from Tiberias near the place where they had eaten the bread when the Lord gave thanks.",
        "VAT_ES": "Mientras tanto, unas barcas de Tiberíades atracaron cerca del lugar donde habían comido el pan, después que el Señor pronunció la acción de gracias.",
        "CEI": "dopo che, secondo il prestabilito disegno e la prescienza di Dio, fu consegnato a voi, voi l'avete inchiodato sulla croce per mano di empi e l'avete ucciso."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὅτε οὖν εἶδεν ὁ ὄχλος ὅτι Ἰησοῦς οὐκ ἔστιν ἐκεῖ οὐδὲ οἱ μαθηταὶ αὐτοῦ, ἐνέβησαν αὐτοὶ εἰς τὰ πλοῖα, καὶ ἦλθον εἰς Καπερναούμ, ζητοῦντες τὸν Ἰησοῦν.",
        "VUL": "Cum ergo vidisset turba quia Jesus non esset ibi, neque discipuli ejus, ascenderunt in naviculas, et venerunt Capharnaum quærentes Jesum.",
        "SYN": "Итак, когда народ увидел, что тут нет Иисуса, ни учеников Его, то вошли в лодки и приплыли в Капернаум, ища Иисуса.",
        "NEO": "La foule donc, ayant vu que Jésus n’était pas là, ni ses disciples non plus, entra dans ces barques et se rendit à Capharnaüm pour chercher Jésus.+ 6:24 24. La foule des 5.000 hommes s’était dispersée. Matth. xiv, 22 ; Marc, vi, 45. Une partie cependant de la foule, celle qui était encore le lendemain demeurée près de Bethsaïde, , passa sur des barques à Capharnaüm.*",
        "NAB": "When the crowd saw that neither Jesus nor his disciples were there, they themselves got into boats and came to Capernaum looking for Jesus.",
        "VAT_ES": "Cuando la multitud se dio cuenta de que Jesús y sus discípulos no estaban allí, subieron a las barcas y fueron a Cafarnaúm en busca de Jesús.",
        "CEI": "Ma Dio lo ha risuscitato, sciogliendolo dalle angosce della morte, perché non era possibile che questa lo tenesse in suo potere."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης, εἶπον αὐτῷ, Ῥαββί, πότε ὧδε γέγονας;",
        "VUL": "Et cum invenissent eum trans mare, dixerunt ei : Rabbi, quando huc venisti ?",
        "SYN": "И, найдя Его на той стороне моря, сказали Ему: Равви! когда Ты сюда пришел?",
        "NEO": "Et l’ayant trouvé de l’autre côté de la mer ils lui dirent : « Maître, quand êtes-vous venu ici ? »+ 6:25 25. πέραν τῆς θαλάσσης n’a jamais signifié précisément sur le bord de la mer comme le prétendent quelques critiques qui voient ainsi une contradiction entre le vers. 25 et le vers. 59. Cette locution veut seulement dire : \\+qt au delà, de l’autre côté\\+qt* de la mer, ici le côté occidental du lac où était située Capharnaüm.*",
        "NAB": "And when they found him across the sea they said to him, \"Rabbi, when did you get here?\"",
        "VAT_ES": "Al encontrarlo en la otra orilla, le preguntaron: «Maestro, &iquest;cuándo llegaste?».",
        "CEI": "Dice infatti Davide a suo riguardo: Contemplavo sempre il Signore innanzi a me; poiché egli sta alla mia destra, perché io non vacilli."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς καὶ εἶπεν, Ἀμὴν ἀμὴν λέγω ὑμῖν, ζητεῖτέ με, οὐχ ὅτι εἴδετε σημεῖα, ἀλλ’ ὅτι ἐφάγετε ἐκ τῶν ἄρτων καὶ ἐχορτάσθητε.",
        "VUL": "Respondit eis Jesus, et dixit : Amen, amen dico vobis : quæritis me non quia vidistis signa, sed quia manducastis ex panibus et saturati estis.",
        "SYN": "Иисус сказал им в ответ: истинно, истинно говорю вам: вы ищете Меня не потому, что видели чудеса, но потому, что ели хлеб и насытились.",
        "NEO": "Jésus leur repartit et leur dit :",
        "NAB": "Jesus answered them and said, \"Amen, amen, I say to you, you are looking for me not because you saw signs but because you ate the loaves and were filled.",
        "VAT_ES": "Jesús les respondió: «Les aseguro que ustedes me buscan, no porque vieron signos, sino porque han comido pan hasta saciarse.",
        "CEI": "Per questo si rallegrò il mio cuore ed esultò la mia lingua; ed anche la mia carne riposerà nella speranza,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην, ἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον, ἣν ὁ υἱὸς τοῦ ἀνθρώπου ὑμῖν δώσει· τοῦτον γὰρ ὁ πατὴρ ἐσφράγισεν, ὁ θεός.",
        "VUL": "Operamini non cibum, qui perit, sed qui permanet in vitam æternam, quem Filius hominis dabit vobis. Hunc enim Pater signavit Deus.",
        "SYN": "Старайтесь не о пище тленной, но о пище, пребывающей в жизнь вечную, которую даст вам Сын Человеческий, ибо на Нем положил печать _Свою_ Отец, Бог.",
        "NEO": "Travaillez, non pour la nourriture qui périt, mais pour celle qui demeure pour la vie éternelle, et que le Fils de l’homme vous donnera. Car c’est lui que le Père, Dieu, a marqué d’un sceau. »+ 6:27 27. Mot à mot, travaillez la nourriture, hébraïsme, cf. Prov. xxi, 6 etc., travaillez pour acquérir la nourriture. — \\+qt D’un sceau.\\+qt* « C’est celui que Dieu le Père a accrédité auprès de vous, en imprimant sur lui son sceau et son caractère, en confirmant sa doctrine et sa mission par tant de miracles. » \\+qt Bossuet.\\+qt**",
        "NAB": "Do not work for food that perishes but for the food that endures for eternal life, which the Son of Man will give you. For on him the Father, God, has set his seal.\"",
        "VAT_ES": "Trabajen, no por el alimento perecedero, sino por el que permanece hasta la Vida eterna, el que les dará el Hijo del hombre; porque es él a quien Dios, el Padre, marcó con su sello».",
        "CEI": "perché tu non abbandonerai l'anima mia negli inferi, né permetterai che il tuo Santo veda la corruzione."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Εἶπον οὖν πρὸς αὐτόν, Τί ποιῶμεν, ἵνα ἐργαζώμεθα τὰ ἔργα τοῦ θεοῦ;",
        "VUL": "Dixerunt ergo ad eum : Quid faciemus ut operemur opera Dei ?",
        "SYN": "Итак сказали Ему: что нам делать, чтобы творить дела Божии?",
        "NEO": "Ils lui dirent : « Que devons-nous faire, pour faire les œuvres de Dieu ? »",
        "NAB": "So they said to him, \"What can we do to accomplish the works of God?\"",
        "VAT_ES": "Ellos le preguntaron: «&iquest;Qué debemos hacer para realizar las obras de Dios?».",
        "CEI": "Mi hai fatto conoscere le vie della vita, mi colmerai di gioia con la tua presenza."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς, Τοῦτό ἐστιν τὸ ἔργον τοῦ θεοῦ, ἵνα πιστεύσητε εἰς ὃν ἀπέστειλεν ἐκεῖνος.",
        "VUL": "Respondit Jesus, et dixit eis : Hoc est opus Dei, ut credatis in eum quem misit ille.",
        "SYN": "Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.",
        "NEO": "Jésus leur répondit : « Voici l’œuvre que Dieu demande, c’est que vous croyiez en celui qu’il a envoyé. »",
        "NAB": "Jesus answered and said to them, \"This is the work of God, that you believe in the one he sent.\"",
        "VAT_ES": "Jesús les respondió: «La obra de Dios es que ustedes crean en aquel que él ha enviado».",
        "CEI": "Fratelli, mi sia lecito dirvi francamente, riguardo al patriarca Davide, che egli morì e fu sepolto e la sua tomba è ancora oggi fra noi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Εἶπον οὖν αὐτῷ, Τί οὖν ποιεῖς σὺ σημεῖον, ἵνα ἴδωμεν καὶ πιστεύσωμέν σοι; Τί ἐργάζῃ;",
        "VUL": "Dixerunt ergo ei : Quod ergo tu facis signum ut videamus et credamus tibi ? quid operaris ?",
        "SYN": "На это сказали Ему: какое же Ты дашь знамение, чтобы мы увидели и поверили Тебе? что Ты делаешь?",
        "NEO": "Ils lui dirent : « Quel miracle faites-vous donc afin que nous le voyions et que nous croyions en vous ? Quelles sont vos œuvres ?",
        "NAB": "So they said to him, \"What sign can you do, that we may see and believe in you? What can you do?",
        "VAT_ES": "Y volvieron a preguntarle: «&iquest;Qué signos haces para que veamos y creamos en ti? &iquest;Qué obra realizas?",
        "CEI": "Poiché però era profeta e sapeva che Dio gli aveva giurato solennemente di far sedere sul suo trono un suo discendente,"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Οἱ πατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ, καθώς ἐστιν γεγραμμένον, Ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν.",
        "VUL": "Patres nostri manducaverunt manna in deserto, sicut scriptum est : Panem de cælo dedit eis manducare.",
        "SYN": "Отцы наши ели манну в пустыне, как написано: хлеб с неба дал им есть.",
        "NEO": "Nos pères ont mangé la manne dans le désert, ainsi qu’il est écrit : Il leur a donné à manger le pain du ciel. »",
        "NAB": "Our ancestors ate manna in the desert, as it is written: 'He gave them bread from heaven to eat.'\"",
        "VAT_ES": "Nuestros padres comieron el maná en el desierto, como dice la Escritura: Les dio de comer el pan bajado del cielo».",
        "CEI": "previde la risurrezione di Cristo e ne parlò: questi non fu abbandonato negli inferi, né la sua carne vide corruzione."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ Μωσῆς δέδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ· ἀλλ’ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ τὸν ἀληθινόν.",
        "VUL": "Dixit ergo eis Jesus : Amen, amen dico vobis : non Moyses dedit vobis panem de cælo, sed Pater meus dat vobis panem de cælo verum.",
        "SYN": "Иисус же сказал им: истинно, истинно говорю вам: не Моисей дал вам хлеб с неба, а Отец Мой дает вам истинный хлеб с небес.",
        "NEO": "Jésus leur répondit : « En vérité, en vérité, je vous le dis, Moïse ne vous a pas donné le pain du ciel ; c’est mon Père qui donne le vrai pain du ciel.",
        "NAB": "So Jesus said to them, \"Amen, amen, I say to you, it was not Moses who gave the bread from heaven; my Father gives you the true bread from heaven.",
        "VAT_ES": "Jesús respondió: «Les aseguro que no es Moisés el que les dio el pan del cielo; mi Padre les da el verdadero pan del cielo;",
        "CEI": "Questo Gesù Dio l'ha risuscitato e noi tutti ne siamo testimoni."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ὁ γὰρ ἄρτος τοῦ θεοῦ ἐστιν ὁ καταβαίνων ἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ.",
        "VUL": "Panis enim Dei est, qui de cælo descendit, et dat vitam mundo.",
        "SYN": "Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.",
        "NEO": "Car le pain de Dieu, c’est le pain qui descend du ciel et qui donne la vie au monde. »",
        "NAB": "For the bread of God is that which comes down from heaven and gives life to the world.\"",
        "VAT_ES": "porque el pan de Dios es el que desciende del cielo y da Vida al mundo».",
        "CEI": "Innalzato pertanto alla destra di Dio e dopo aver ricevuto dal Padre lo Spirito Santo che egli aveva promesso, lo ha effuso, come voi stessi potete vedere e udire."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Εἶπον οὖν πρὸς αὐτόν, Κύριε, πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον.",
        "VUL": "Dixerunt ergo ad eum : Domine, semper da nobis panem hunc.",
        "SYN": "На это сказали Ему: Господи! подавай нам всегда такой хлеб.",
        "NEO": "Ils lui dirent donc : « Seigneur, donnez-nous toujours de ce pain. »",
        "NAB": "So they said to him, \"Sir, give us this bread always.\"",
        "VAT_ES": "Ellos le dijeron: «Señor, danos siempre de ese pan».",
        "CEI": "Davide infatti non salì al cielo; tuttavia egli dice: Disse il Signore al mio Signore: siedi alla mia destra,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Εἶπεν δὲ αὐτοῖς ὁ Ἰησοῦς, Ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς· ὁ ἐρχόμενος πρός με οὐ μὴ πεινάσῃ· καὶ ὁ πιστεύων εἰς ἐμὲ οὐ μὴ διψήσῃ πώποτε.",
        "VUL": "Dixit autem eis Jesus : Ego sum panis vitæ : qui venit ad me, non esuriet, et qui credit in me, non sitiet umquam.",
        "SYN": "Иисус же сказал им: Я есмь хлеб жизни; приходящий ко Мне не будет алкать, и верующий в Меня не будет жаждать никогда.",
        "NEO": "Jésus leur répondit : « Je suis le pain de vie : celui qui vient à moi n’aura jamais faim, et celui qui croit en moi n’aura jamais soif.",
        "NAB": "Jesus said to them, \"I am the bread of life; whoever comes to me will never hunger, and whoever believes in me will never thirst.",
        "VAT_ES": "Jesús les respondió: «Yo soy el pan de Vida. El que viene a mí jamás tendrá hambre; el que cree en mí jamás tendrá sed.",
        "CEI": "finché io ponga i tuoi nemici come sgabello ai tuoi piedi."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἀλλ’ εἶπον ὑμῖν ὅτι καὶ ἑωράκατέ με, καὶ οὐ πιστεύετε.",
        "VUL": "Sed dixi vobis quia et vidistis me, et non creditis.",
        "SYN": "Но Я сказал вам, что вы и видели Меня, и не веруете.",
        "NEO": "Mais, je vous l’ai dit, vous m’avez vu, et vous ne croyez pas.",
        "NAB": "But I told you that although you have seen (me), you do not believe.",
        "VAT_ES": "Pero ya les he dicho: ustedes me han visto y sin embargo no creen.",
        "CEI": "Sappia dunque con certezza tutta la casa di Israele che Dio ha costituito Signore e Cristo quel Gesù che voi avete crocifisso!\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Πᾶν ὃ δίδωσίν μοι ὁ πατὴρ πρὸς ἐμὲ ἥξει· καὶ τὸν ἐρχόμενον πρός με οὐ μὴ ἐκβάλω ἔξω.",
        "VUL": "Omne quod dat mihi Pater, ad me veniet : et eum qui venit ad me, non ejiciam foras :",
        "SYN": "Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,",
        "NEO": "Tout ce que le Père me donne viendra à moi, et celui qui vient à moi, je ne le jetterai pas dehors ;",
        "NAB": "Everything that the Father gives me will come to me, and I will not reject anyone who comes to me,",
        "VAT_ES": "Todo lo que me da el Padre viene a mí, y al que venga a mí yo no lo rechazaré,",
        "CEI": "All'udir tutto questo si sentirono trafiggere il cuore e dissero a Pietro e agli altri apostoli: \"Che cosa dobbiamo fare, fratelli?\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ὅτι καταβέβηκα ἐκ τοῦ οὐρανοῦ, οὐχ ἵνα ποιῶ τὸ θέλημα τὸ ἐμόν, ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με.",
        "VUL": "quia descendi de cælo, non ut faciam voluntatem meam, sed voluntatem ejus qui misit me.",
        "SYN": "ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.",
        "NEO": "car je suis descendu du ciel pour faire, non ma volonté, mais la volonté de celui qui m’a envoyé.",
        "NAB": "because I came down from heaven not to do my own will but the will of the one who sent me.",
        "VAT_ES": "porque he bajado del cielo, no para hacer mi voluntad, sino la del que me envió.",
        "CEI": "E Pietro disse: \"Pentitevi e ciascuno di voi si faccia battezzare nel nome di Gesù Cristo, per la remissione dei vostri peccati; dopo riceverete il dono dello Spirito Santo."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Τοῦτο δέ ἐστιν τὸ θέλημα τοῦ πέμψαντός με πατρός, ἵνα πᾶν ὃ δέδωκέν μοι, μὴ ἀπολέσω ἐξ αὐτοῦ, ἀλλὰ ἀναστήσω αὐτὸ τῇ ἐσχάτῃ ἡμέρᾳ.",
        "VUL": "Hæc est autem voluntas ejus qui misit me, Patris : ut omne quod dedit mihi, non perdam ex eo, sed resuscitem illud in novissimo die.",
        "SYN": "Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.",
        "NEO": "Or la volonté de celui qui m’a envoyé, est que je ne perde aucun de ceux qu’il m’a donnés, mais que je les ressuscite au dernier jour.",
        "NAB": "And this is the will of the one who sent me, that I should not lose anything of what he gave me, but that I should raise it (on) the last day.",
        "VAT_ES": "La voluntad del que me ha enviado es que yo no pierda nada de lo que él me dio, sino que lo resucite en el último día.",
        "CEI": "Per voi infatti è la promessa e per i vostri figli e per tutti quelli che sono lontani, quanti ne chiamerà il Signore Dio nostro\"."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Τοῦτο δέ ἐστιν τὸ θέλημα τοῦ πέμψαντός με, ἵνα πᾶς ὁ θεωρῶν τὸν υἱὸν καὶ πιστεύων εἰς αὐτόν, ἔχῃ ζωὴν αἰώνιον, καὶ ἀναστήσω αὐτὸν ἐγὼ τῇ ἐσχάτῃ ἡμέρᾳ.",
        "VUL": "Hæc est autem voluntas Patris mei, qui misit me : ut omnis qui videt Filium et credit in eum, habeat vitam æternam, et ego resuscitabo eum in novissimo die.",
        "SYN": "Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.",
        "NEO": "Car c’est la volonté de mon Père [qui m’a envoyé], que quiconque voit le Fils et croit en lui, ait la vie éternelle ; et moi je le ressusciterai au dernier jour. »",
        "NAB": "For this is the will of my Father, that everyone who sees the Son and believes in him may have eternal life, and I shall raise him (on) the last day.\"",
        "VAT_ES": "Esta es la voluntad de mi Padre: que el que ve al Hijo y cree en él, tenga Vida eterna y que yo lo resucite en el último día».",
        "CEI": "Con molte altre parole li scongiurava e li esortava: \"Salvatevi da questa generazione perversa\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "¶Ἐγόγγυζον οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ, ὅτι εἶπεν, Ἐγώ εἰμι ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ.",
        "VUL": "Murmurabant ergo Judæi de illo, quia dixisset : Ego sum panis vivus, qui de cælo descendi,",
        "SYN": "Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.",
        "NEO": "Les Juifs murmuraient à son sujet, parce qu’il avait dit : « Je suis le pain vivant, qui est descendu du ciel. »",
        "NAB": "The Jews murmured about him because he said, \"I am the bread that came down from heaven,\"",
        "VAT_ES": "Los judíos murmuraban de él, porque había dicho: «Yo soy el pan bajado del cielo».",
        "CEI": "Allora coloro che accolsero la sua parola furono battezzati e quel giorno si unirono a loro circa tremila persone."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Καὶ ἔλεγον, Οὐχ οὗτός ἐστιν Ἰησοῦς ὁ υἱὸς Ἰωσήφ, οὗ ἡμεῖς οἴδαμεν τὸν πατέρα καὶ τὴν μητέρα; Πῶς οὖν λέγει οὗτος ὅτι Ἐκ τοῦ οὐρανοῦ καταβέβηκα;",
        "VUL": "et dicebant : Nonne hic est Jesus filius Joseph, cujus nos novimus patrem et matrem ? quomodo ergo dicit hic : Quia de cælo descendi ?",
        "SYN": "И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?",
        "NEO": "Et ils disaient : « N’est-ce pas là Jésus, le fils de Joseph, dont nous connaissons le père et la mère ? Comment donc dit-il : Je suis descendu du ciel ? »",
        "NAB": "and they said, \"Is this not Jesus, the son of Joseph? Do we not know his father and mother? Then how can he say, 'I have come down from heaven'?\"",
        "VAT_ES": "Y decían: «&iquest;Acaso este no es Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. &iquest;Cómo puede decir ahora: «Yo he bajado del cielo»?",
        "CEI": "Erano assidui nell'ascoltare l'insegnamento degli apostoli e nell'unione fraterna, nella frazione del pane e nelle preghiere."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Ἀπεκρίθη οὖν ὁ Ἰησοῦς καὶ εἶπεν αὐτοῖς, Μὴ γογγύζετε μετ’ ἀλλήλων.",
        "VUL": "Respondit ergo Jesus, et dixit eis : Nolite murmurare in invicem :",
        "SYN": "Иисус сказал им в ответ: не ропщите между собою.",
        "NEO": "Jésus leur répondit : « Ne murmurez pas entre vous.",
        "NAB": "Jesus answered and said to them, \"Stop murmuring among yourselves.",
        "VAT_ES": "Jesús tomó la palabra y les dijo: «No murmuren entre ustedes.",
        "CEI": "Un senso di timore era in tutti e prodigi e segni avvenivano per opera degli apostoli."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Οὐδεὶς δύναται ἐλθεῖν πρός με, ἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν, καὶ ἐγὼ ἀναστήσω αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
        "VUL": "nemo potest venire ad me, nisi Pater, qui misit me, traxerit eum ; et ego resuscitabo eum in novissimo die.",
        "SYN": "Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.",
        "NEO": "Nul ne peut venir à moi, si le Père qui m’a envoyé ne l’attire ; et moi, je le ressusciterai au dernier jour.+ 6:44 44-45. Is. liv, 12, 13.*",
        "NAB": "No one can come to me unless the Father who sent me draw him, and I will raise him on the last day.",
        "VAT_ES": "Nadie puede venir a mí, si no lo atrae el Padre que me envió; y yo lo resucitaré en el último día.",
        "CEI": "Tutti coloro che erano diventati credenti stavano insieme e tenevano ogni cosa in comune;"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "Ἔστιν γεγραμμένον ἐν τοῖς προφήταις, Καὶ ἔσονται πάντες διδακτοὶ θεοῦ. Πᾶς οὖν ὁ ἀκούων παρὰ τοῦ πατρὸς καὶ μαθών, ἔρχεται πρός με.",
        "VUL": "Est scriptum in prophetis : Et erunt omnes docibiles Dei. Omnis qui audivit a Patre, et didicit, venit ad me.",
        "SYN": "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне.",
        "NEO": "Il est écrit dans les Prophètes : Ils seront tous enseignés par Dieu*. Quiconque a entendu le Père et a reçu son enseignement, vient à moi.",
        "NAB": "It is written in the prophets: 'They shall all be taught by God.' Everyone who listens to my Father and learns from him comes to me.",
        "VAT_ES": "Está escrito en el libro de los Profetas: \"Todos serán instruidos por Dios\". Todo el que oyó al Padre y recibe su enseñanza, viene a mí.",
        "CEI": "chi aveva proprietà e sostanze le vendeva e ne faceva parte a tutti, secondo il bisogno di ciascuno."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Οὐχ ὅτι τὸν πατέρα τις ἑώρακεν, εἰ μὴ ὁ ὢν παρὰ τοῦ θεοῦ, οὗτος ἑώρακεν τὸν πατέρα.",
        "VUL": "Non quia Patrem vidit quisquam, nisi is, qui est a Deo, hic vidit Patrem.",
        "SYN": "Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.",
        "NEO": "Ce n’est pas que personne ait vu le Père, sinon celui qui est de Dieu ; celui-là a vu le Père.",
        "NAB": "Not that anyone has seen the Father except the one who is from God; he has seen the Father.",
        "VAT_ES": "Nadie ha visto nunca al Padre, sino el que viene de Dios: sólo él ha visto al Padre.",
        "CEI": "Ogni giorno tutti insieme frequentavano il tempio e spezzavano il pane a casa prendendo i pasti con letizia e semplicità di cuore,"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων εἰς ἐμέ, ἔχει ζωὴν αἰώνιον.",
        "VUL": "Amen, amen dico vobis : qui credit in me, habet vitam æternam.",
        "SYN": "Истинно, истинно говорю вам: верующий в Меня имеет жизнь вечную.",
        "NEO": "En vérité, en vérité, je vous le dis, celui qui croit en moi a la vie éternelle.",
        "NAB": "Amen, amen, I say to you, whoever believes has eternal life.",
        "VAT_ES": "Les aseguro que el que cree, tiene Vida eterna.",
        "CEI": "lodando Dio e godendo la simpatia di tutto il popolo."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς.",
        "VUL": "Ego sum panis vitæ.",
        "SYN": "Я есмь хлеб жизни.",
        "NEO": "Je suis le pain de vie.",
        "NAB": "I am the bread of life.",
        "VAT_ES": "Yo soy el pan de Vida.",
        "CEI": "Intanto il Signore ogni giorno aggiungeva alla comunità quelli che erano salvati."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Οἱ πατέρες ὑμῶν ἔφαγον τὸ μάννα ἐν τῇ ἐρήμῳ, καὶ ἀπέθανον.",
        "VUL": "Patres vestri manducaverunt manna in deserto, et mortui sunt.",
        "SYN": "Отцы ваши ели манну в пустыне и умерли;",
        "NEO": "Vos pères ont mangé la manne dans le désert, et ils sont morts.",
        "NAB": "Your ancestors ate the manna in the desert, but they died;",
        "VAT_ES": "Sus padres, en el desierto, comieron el maná y murieron."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "Οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων, ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ.",
        "VUL": "Hic est panis de cælo descendens : ut si quis ex ipso manducaverit, non moriatur.",
        "SYN": "хлеб же, сходящий с небес, таков, что ядущий его не умрет.",
        "NEO": "Voici le pain descendu du ciel, afin qu’on en mange et qu’on ne meure pas.",
        "NAB": "this is the bread that comes down from heaven so that one may eat it and not die.",
        "VAT_ES": "Pero este es el pan que desciende del cielo, para que aquel que lo coma no muera."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Ἐγώ εἰμι ὁ ἄρτος ὁ ζῶν, ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐάν τις φάγῃ ἐκ τούτου τοῦ ἄρτου, ζήσεται εἰς τὸν αἰῶνα. Καὶ ὁ ἄρτος δὲ ὃν ἐγὼ δώσω, ἡ σάρξ μου ἐστίν, ἣν ἐγὼ δώσω ὑπὲρ τῆς τοῦ κόσμου ζωῆς.",
        "VUL": "Ego sum panis vivus, qui de cælo descendi.",
        "SYN": "Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.",
        "NEO": "Je suis le pain vivant qui est descendu du ciel. Si quelqu’un mange de ce pain, il vivra éternellement ; et le pain que je donnerai, c’est ma chair, pour le salut du monde. »+ 6:51 51. La seconde partie du vers. 51 en grec forme dans la Vulgate le vers. 52, en sorte que cette version a, dans ce chapitre, un verset de plus que le texte grec.*",
        "NAB": "I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"",
        "VAT_ES": "Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo»."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "¶Ἐμάχοντο οὖν πρὸς ἀλλήλους οἱ Ἰουδαῖοι λέγοντες, Πῶς δύναται οὗτος ἡμῖν δοῦναι τὴν σάρκα φαγεῖν;",
        "VUL": "Si quis manducaverit ex hoc pane, vivet in æternum : et panis quem ego dabo, caro mea est pro mundi vita.",
        "SYN": "Тогда Иудеи стали спорить между собою, говоря: как Он может дать нам есть Плоть Свою?",
        "NEO": "Là-dessus, les Juifs disputaient entre eux, disant : « Comment cet homme peut-il donner sa chair à manger ? »",
        "NAB": "The Jews quarreled among themselves, saying, \"How can this man give us (his) flesh to eat?\"",
        "VAT_ES": "Los judíos discutían entre sí, diciendo: «&iquest;Cómo este hombre puede darnos a comer su carne?»."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου καὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς.",
        "VUL": "Litigabant ergo Judæi ad invicem, dicentes : Quomodo potest hic nobis carnem suam dare ad manducandum ?",
        "SYN": "Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.",
        "NEO": "Jésus leur dit : « En vérité, en vérité, je vous le dis, si vous ne mangez la chair du Fils de l’homme, et ne buvez son sang, vous n’avez pas la vie en vous-mêmes.",
        "NAB": "Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.",
        "VAT_ES": "Jesús les respondió: «Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "Ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα, ἔχει ζωὴν αἰώνιον, καὶ ἐγὼ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ.",
        "VUL": "Dixit ergo eis Jesus : Amen, amen dico vobis : nisi manducaveritis carnem Filii hominis, et biberitis ejus sanguinem, non habebitis vitam in vobis.",
        "SYN": "Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.",
        "NEO": "Celui qui mange ma chair et boit mon sang a la vie éternelle, et moi, je le ressusciterai au dernier jour.",
        "NAB": "Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.",
        "VAT_ES": "El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "Ἡ γὰρ σάρξ μου ἀληθῶς ἐστιν βρῶσις, καὶ τὸ αἷμά μου ἀληθῶς ἐστιν πόσις.",
        "VUL": "Qui manducat meam carnem, et bibit meum sanguinem, habet vitam æternam : et ego resuscitabo eum in novissimo die.",
        "SYN": "Ибо Плоть Моя истинно есть пища, и Кровь Моя истинно есть питие.",
        "NEO": "Car ma chair est vraiment une nourriture, et mon sang est vraiment un breuvage.+ 6:55 55. Vraiment, non en figure.*",
        "NAB": "For my flesh is true food, and my blood is true drink.",
        "VAT_ES": "Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "Ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα, ἐν ἐμοὶ μένει, κἀγὼ ἐν αὐτῷ.",
        "VUL": "Caro enim mea vere est cibus : et sanguis meus, vere est potus ;",
        "SYN": "Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.",
        "NEO": "Celui qui mange ma chair et boit mon sang, demeure en moi, et moi en lui.",
        "NAB": "Whoever eats my flesh and drinks my blood remains in me and I in him.",
        "VAT_ES": "El que come mi carne y bebe mi sangre permanece en mí y yo en él."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "Καθὼς ἀπέστειλέν με ὁ ζῶν πατήρ, κἀγὼ ζῶ διὰ τὸν πατέρα· καὶ ὁ τρώγων με, κἀκεῖνος ζήσεται δι’ ἐμέ.",
        "VUL": "qui manducat meam carnem et bibit meum sanguinem, in me manet, et ego in illo.",
        "SYN": "Как послал Меня живый Отец, и Я живу Отцем, _так_ и ядущий Меня жить будет Мною.",
        "NEO": "Comme le Père qui est vivant m’a envoyé, et que je vis par le Père, ainsi celui qui me mange vivra aussi par moi.",
        "NAB": "Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.",
        "VAT_ES": "Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "BYZ": "Οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβάς· οὐ καθὼς ἔφαγον οἱ πατέρες ὑμῶν τὸ μάννα, καὶ ἀπέθανον· ὁ τρώγων τοῦτον τὸν ἄρτον, ζήσεται εἰς τὸν αἰῶνα.",
        "VUL": "Sicut misit me vivens Pater, et ego vivo propter Patrem : et qui manducat me, et ipse vivet propter me.",
        "SYN": "Сей-то есть хлеб, сшедший с небес. Не так, как отцы ваши ели манну и умерли: ядущий хлеб сей жить будет вовек.",
        "NEO": "C’est là le pain qui est descendu du ciel : il n’en est pas comme de vos* pères qui ont mangé la manne* et sont morts ; celui qui mange de ce pain vivra éternellement. »",
        "NAB": "This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"",
        "VAT_ES": "Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente»."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "BYZ": "Ταῦτα εἶπεν ἐν συναγωγῇ διδάσκων ἐν Καπερναούμ.",
        "VUL": "Hic est panis qui de cælo descendit. Non sicut manducaverunt patres vestri manna, et mortui sunt. Qui manducat hunc panem, vivet in æternum.",
        "SYN": "Сие говорил Он в синагоге, уча в Капернауме.",
        "NEO": "Jésus dit ces choses, enseignant dans la synagogue à Capharnaüm.",
        "NAB": "These things he said while teaching in the synagogue in Capernaum.",
        "VAT_ES": "Jesús enseñaba todo esto en la sinagoga de Cafarnaúm."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "BYZ": "¶Πολλοὶ οὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπον, Σκληρός ἐστιν οὗτος ὁ λόγος· τίς δύναται αὐτοῦ ἀκούειν;",
        "VUL": "Hæc dixit in synagoga docens, in Capharnaum.",
        "SYN": "Многие из учеников Его, слыша то, говорили: какие странные слова! кто может это слушать?",
        "NEO": "Beaucoup de ses disciples, l’ayant entendu, dirent : « Cette parole est dure, et qui peut l’écouter ? »",
        "NAB": "Then many of his disciples who were listening said, \"This saying is hard; who can accept it?\"",
        "VAT_ES": "Después de oírlo, muchos de sus discípulos decían: «&iexcl;Es duro este lenguaje! &iquest;Quién puede escucharlo?»."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "BYZ": "Εἰδὼς δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσιν περὶ τούτου οἱ μαθηταὶ αὐτοῦ, εἶπεν αὐτοῖς, Τοῦτο ὑμᾶς σκανδαλίζει;",
        "VUL": "Multi ergo audientes ex discipulis ejus, dixerunt : Durus est hic sermo, et quis potest eum audire ?",
        "SYN": "Но Иисус, зная Сам в Себе, что ученики Его ропщут на то, сказал им: это ли соблазняет вас?",
        "NEO": "Jésus, sachant en lui-même que ses disciples murmuraient à ce sujet, leur dit : « Cela vous scandalise ?",
        "NAB": "Since Jesus knew that his disciples were murmuring about this, he said to them, \"Does this shock you?",
        "VAT_ES": "Jesús, sabiendo lo que sus discípulos murmuraban, les dijo: «&iquest;Esto los escandaliza?"
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "BYZ": "Ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου ἦν τὸ πρότερον;",
        "VUL": "Sciens autem Jesus apud semetipsum quia murmurarent de hoc discipuli ejus, dixit eis : Hoc vos scandalizat ?",
        "SYN": "Что ж, если увидите Сына Человеческого восходящего _туда,_ где был прежде?",
        "NEO": "Et quand vous verrez le Fils de l’homme monter où il était auparavant ?…+ 6:62 62. Quand vous verrez le Fils de l’homme monter… au ciel avec son corps glorieux (Luc, xxiv, 51 ; Marc, xvi, 19). Cette proposition est à la fois interrogative et elliptique. Vous vous scandalisez de la nécessité de manger la chair d’un homme qui est là devant vous. Cette pensée vous paraîtra plus inacceptable encore lorsque vous verrez ce même homme remonter au ciel d’où il était descendu et sa chair ainsi disparaître à vos regards. Mais en même temps vous devez comprendre que le manger et le boire sont ici d’une nature particulière, non de la façon grossière que vous imaginez. Aussi ajoute-t-il en manière de proverbe, l’esprit seul donne la vie ; quand à la chair en elle-même, à la substance matérielle, elle est impuissante à la communiquer. Il s’agit donc d’une chair vivante. \\+qt Les paroles que je vous ai dites sont esprit et vie\\+qt* : Mes paroles visent quelque chose de spirituel et de vivant, c’est-à-dire ma chair toute pénétrée et animée par l’esprit, la vie divine. Ou bien : mes paroles sont vraiment efficaces, elles procurent la vie éternelle.*",
        "NAB": "What if you were to see the Son of Man ascending to where he was before?",
        "VAT_ES": "&iquest;Qué pasará entonces, cuando vean al Hijo del hombre subir donde estaba antes?"
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "BYZ": "Τὸ πνεῦμά ἐστιν τὸ ζῳοποιοῦν, ἡ σὰρξ οὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα ἃ ἐγὼ λαλῶ ὑμῖν, πνεῦμά ἐστιν καὶ ζωή ἐστιν.",
        "VUL": "si ergo videritis Filium hominis ascendentem ubi erat prius ?",
        "SYN": "Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.",
        "NEO": "C’est l’esprit qui vivifie ; la chair ne sert de rien. Les paroles que je vous ai dites sont esprit et vie.",
        "NAB": "It is the spirit that gives life, while the flesh is of no avail. The words I have spoken to you are spirit and life.",
        "VAT_ES": "El Espíritu es el que da Vida, la carne de nada sirve. Las palabras que les dije son Espíritu y Vida."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "BYZ": "Ἀλλ’ εἰσὶν ἐξ ὑμῶν τινες οἳ οὐ πιστεύουσιν. ᾜδει γὰρ ἐξ ἀρχῆς ὁ Ἰησοῦς, τίνες εἰσὶν οἱ μὴ πιστεύοντες, καὶ τίς ἐστιν ὁ παραδώσων αὐτόν.",
        "VUL": "Spiritus est qui vivificat : caro non prodest quidquam : verba quæ ego locutus sum vobis, spiritus et vita sunt.",
        "SYN": "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его.",
        "NEO": "Mais il y en a parmi vous quelques-uns qui ne croient pas. « Car Jésus savait, dès le commencement, qui étaient ceux qui ne croyaient pas, et qui était celui qui le trahirait.",
        "NAB": "But there are some of you who do not believe.\" Jesus knew from the beginning the ones who would not believe and the one who would betray him.",
        "VAT_ES": "Pero hay entre ustedes algunos que no creen». En efecto, Jesús sabía desde el primer momento quiénes eran los que no creían y quién era el que lo iba a entregar."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "BYZ": "Καὶ ἔλεγεν, Διὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός με, ἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός μου.",
        "VUL": "Sed sunt quidam ex vobis qui non credunt. Sciebat enim ab initio Jesus qui essent non credentes, et quis traditurus esset eum.",
        "SYN": "И сказал: для того-то и говорил Я вам, что никто не может придти ко Мне, если то не дано будет ему от Отца Моего.",
        "NEO": "Et il ajouta : « C’est pourquoi je vous ai dit que nul ne peut venir à moi, si cela ne lui a été donné par mon Père. »",
        "NAB": "And he said, \"For this reason I have told you that no one can come to me unless it is granted him by my Father.\"",
        "VAT_ES": "Y agregó: «Por eso les he dicho que nadie puede venir a mí, si el Padre no se lo concede»."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "BYZ": "¶Ἐκ τούτου πολλοὶ ἀπῆλθον τῶν μαθητῶν αὐτοῦ εἰς τὰ ὀπίσω, καὶ οὐκέτι μετ’ αὐτοῦ περιεπάτουν.",
        "VUL": "Et dicebat : Propterea dixi vobis, quia nemo potest venire ad me, nisi fuerit ei datum a Patre meo.",
        "SYN": "С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.",
        "NEO": "Dès ce moment, beaucoup de ses disciples se retirèrent, et ils n’allaient plus avec lui.",
        "NAB": "As a result of this, many (of) his disciples returned to their former way of life and no longer accompanied him.",
        "VAT_ES": "Desde ese momento, muchos de sus discípulos se alejaron de él y dejaron de acompañarlo."
      }
    },
    "67": {
      "seq": 67,
      "v_in": {
        "MT": 67,
        "VUL": 67,
        "LXX": 67
      },
      "text": {
        "BYZ": "Εἶπεν οὖν ὁ Ἰησοῦς τοῖς δώδεκα, Μὴ καὶ ὑμεῖς θέλετε ὑπάγειν;",
        "VUL": "Ex hoc multi discipulorum ejus abierunt retro : et jam non cum illo ambulabant.",
        "SYN": "Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?",
        "NEO": "Jésus donc dit aux Douze : « Et vous, ne voulez-vous pas aussi vous en aller ? »",
        "NAB": "Jesus then said to the Twelve, \"Do you also want to leave?\"",
        "VAT_ES": "Jesús preguntó entonces a los Doce: «&iquest;También ustedes quieren irse?»."
      }
    },
    "68": {
      "seq": 68,
      "v_in": {
        "MT": 68,
        "VUL": 68,
        "LXX": 68
      },
      "text": {
        "BYZ": "Ἀπεκρίθη οὖν αὐτῷ Σίμων Πέτρος, Κύριε, πρὸς τίνα ἀπελευσόμεθα; Ῥήματα ζωῆς αἰωνίου ἔχεις.",
        "VUL": "Dixit ergo Jesus ad duodecim : Numquid et vos vultis abire ?",
        "SYN": "Симон Петр отвечал Ему: Господи! к кому нам идти? Ты имеешь глаголы вечной жизни:",
        "NEO": "Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.",
        "NAB": "Simon Peter answered him, \"Master, to whom shall we go? You have the words of eternal life.",
        "VAT_ES": "Simón Pedro le respondió: «Señor, &iquest;a quién iremos? Tú tienes palabras de Vida eterna."
      }
    },
    "69": {
      "seq": 69,
      "v_in": {
        "MT": 69,
        "VUL": 69,
        "LXX": 69
      },
      "text": {
        "BYZ": "Καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν ὅτι σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος.",
        "VUL": "Respondit ergo ei Simon Petrus : Domine, ad quem ibimus ? verba vitæ æternæ habes :",
        "SYN": "и мы уверовали и познали, что Ты Христос, Сын Бога живаго.",
        "NEO": "Et nous, nous avons cru et nous avons connu que tu es le Saint de Dieu. »+ 6:69 69. Le Saint de Dieu, le Messie, celui qui a été \\+qt sanctifié\\+qt*, consacré entre tous pour établir dans les âmes le royaume de Dieu (comp. x, 36 ; Marc, i, 24 ; Luc, iv, 34). Vulgate et plusieurs manuscrits grecs : \\+qt le Christ, Fils de Dieu.\\+qt* Comp. Matth. xvi, 16.*",
        "NAB": "We have come to believe and are convinced that you are the Holy One of God.\"",
        "VAT_ES": "Nosotros hemos creído y sabemos que eres el Santo de Dios»."
      }
    },
    "70": {
      "seq": 70,
      "v_in": {
        "MT": 70,
        "VUL": 70,
        "LXX": 70
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς, Οὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην, καὶ ἐξ ὑμῶν εἷς διάβολός ἐστιν;",
        "VUL": "et nos credidimus, et cognovimus quia tu es Christus Filius Dei.",
        "SYN": "Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол.",
        "NEO": "Jésus leur répondit : « N’est-ce pas moi qui vous ai choisis, vous les Douze ? Et l’un de vous est un démon. »",
        "NAB": "Jesus answered them, \"Did I not choose you twelve? Yet is not one of you a devil?\"",
        "VAT_ES": "Jesús continuó: «&iquest;No soy yo, acaso, el que los eligió a ustedes, los Doce? Sin embargo, uno de ustedes es un demonio»."
      }
    },
    "71": {
      "seq": 71,
      "v_in": {
        "MT": 71,
        "VUL": 71,
        "LXX": 71
      },
      "text": {
        "BYZ": "Ἔλεγεν δὲ τὸν Ἰούδαν Σίμωνος Ἰσκαριώτην· οὗτος γὰρ ἔμελλεν αὐτὸν παραδιδόναι, εἷς ὢν ἐκ τῶν δώδεκα.",
        "VUL": "Respondit eis Jesus : Nonne ego vos duodecim elegi : et ex vobis unus diabolus est ?",
        "SYN": "Это говорил Он об Иуде Симонове Искариоте, ибо сей хотел предать Его, будучи один из двенадцати.",
        "NEO": "Il parlait de Judas, fils de Simon Iscariote, car c’était lui qui devait le trahir, lui, l’un des Douze.+ 6:71 71. Vulg. d’après une autre leçon grecque : Judas l’Iscariote.*",
        "NAB": "He was referring to Judas, son of Simon the Iscariot; it was he who would betray him, one of the Twelve.",
        "VAT_ES": "Jesús hablaba de Judas, hijo de Simón Iscariote, que era uno de los Doce, el que lo iba a entregar."
      }
    }
  }
}