{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_011",
  "book_key": "IOHA",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ἦν δέ τις ἀσθενῶν Λάζαρος ἀπὸ Βηθανίας, ἐκ τῆς κώμης Μαρίας καὶ Μάρθας τῆς ἀδελφῆς αὐτῆς.",
        "VUL": "Erat autem quidam languens Lazarus a Bethania, de castello Mariæ et Marthæ sororis ejus.",
        "SYN": "Был болен некто Лазарь из Вифании, из селения, _где_ _жили_ Мария и Марфа, сестра ее.",
        "NEO": "Il y avait un malade, Lazare, de Béthanie, village de Marie et de Marthe, sa sœur.",
        "NAB": "Now a man was ill, Lazarus from Bethany, the village of Mary and her sister Martha.",
        "VAT_ES": "Había un hombre enfermo, Lázaro de Betania, del pueblo de María y de su hermana Marta.",
        "CEI": "Gli disse allora il sommo sacerdote: \"Queste cose stanno proprio così?\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἦν δὲ Μαρία ἡ ἀλείψασα τὸν κύριον μύρῳ, καὶ ἐκμάξασα τοὺς πόδας αὐτοῦ ταῖς θριξὶν αὐτῆς, ἧς ὁ ἀδελφὸς Λάζαρος ἠσθένει.",
        "VUL": "(Maria autem erat quæ unxit Dominum unguento, et extersit pedes ejus capillis suis : cujus frater Lazarus infirmabatur.)",
        "SYN": "Мария же, которой брат Лазарь был болен, была _та,_ которая помазала Господа миром и отерла ноги Его волосами своими.",
        "NEO": "— Marie est celle qui oignit de parfum le Seigneur, et lui essuya les pieds avec ses cheveux ; et c’était son frère Lazare qui était malade. —",
        "NAB": "Mary was the one who had anointed the Lord with perfumed oil and dried his feet with her hair; it was her brother Lazarus who was ill.",
        "VAT_ES": "María era la misma que derramó perfume sobre el Señor y le secó los pies con sus cabellos. Su hermano Lázaro era el que estaba enfermo.",
        "CEI": "Ed egli rispose: \"Fratelli e padri, ascoltate: il Dio della gloria apparve al nostro padre Abramo quando era ancora in Mesopotamia, prima che egli si stabilisse in Carran,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀπέστειλαν οὖν αἱ ἀδελφαὶ πρὸς αὐτὸν λέγουσαι, Κύριε, ἴδε ὃν φιλεῖς ἀσθενεῖ.",
        "VUL": "Miserunt ergo sorores ejus ad eum dicentes : Domine, ecce quem amas infirmatur.",
        "SYN": "Сестры послали сказать Ему: Господи! вот, кого Ты любишь, болен.",
        "NEO": "Les sœurs envoyèrent dire à Jésus : « Seigneur, celui que vous aimez est malade. »",
        "NAB": "So the sisters sent word to him, saying, \"Master, the one you love is ill.\"",
        "VAT_ES": "Las hermanas enviaron a decir a Jesús: «Señor, el que tú amas, está enfermo».",
        "CEI": "e gli disse: Esci dalla tua terra e dalla tua gente e và nella terra che io ti indicherò."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀκούσας δὲ ὁ Ἰησοῦς εἶπεν, Αὕτη ἡ ἀσθένεια οὐκ ἔστιν πρὸς θάνατον, ἀλλ’ ὑπὲρ τῆς δόξης τοῦ θεοῦ, ἵνα δοξασθῇ ὁ υἱὸς τοῦ θεοῦ δι’ αὐτῆς.",
        "VUL": "Audiens autem Jesus dixit eis : Infirmitas hæc non est ad mortem, sed pro gloria Dei, ut glorificetur Filius Dei per eam.",
        "SYN": "Иисус, услышав _то,_ сказал: эта болезнь не к смерти, но к славе Божией, да прославится через нее Сын Божий.",
        "NEO": "Ce qu’ayant entendu, Jésus dit : « Cette maladie ne va pas à la mort, mais elle est pour la gloire de Dieu, afin que le Fils de Dieu soit glorifié par elle. »",
        "NAB": "When Jesus heard this he said, \"This illness is not to end in death, but is for the glory of God, that the Son of God may be glorified through it.\"",
        "VAT_ES": "Al oír esto, Jesús dijo: «Esta enfermedad no es mortal; es para gloria de Dios, para que el Hijo de Dios sea glorificado por ella».",
        "CEI": "Allora, uscito dalla terra dei Caldei, si stabilì in Carran; di là, dopo la morte del padre, Dio lo fece emigrare in questo paese dove voi ora abitate,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἠγάπα δὲ ὁ Ἰησοῦς τὴν Μάρθαν καὶ τὴν ἀδελφὴν αὐτῆς καὶ τὸν Λάζαρον.",
        "VUL": "Diligebat autem Jesus Martham, et sororem ejus Mariam, et Lazarum.",
        "SYN": "Иисус же любил Марфу и сестру ее и Лазаря.",
        "NEO": "Or, Jésus aimait Marthe, et sa sœur Marie, et Lazare.",
        "NAB": "Now Jesus loved Martha and her sister and Lazarus.",
        "VAT_ES": "Jesús quería mucho a Marta, a su hermana y a Lázaro.",
        "CEI": "ma non gli diede alcuna proprietà in esso, neppure quanto l'orma di un piede, ma gli promise di darlo in possesso a lui e alla sua discendenza dopo di lui, sebbene non avesse ancora figli."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὡς οὖν ἤκουσεν ὅτι ἀσθενεῖ, τότε μὲν ἔμεινεν ἐν ᾧ ἦν τόπῳ δύο ἡμέρας.",
        "VUL": "Ut ergo audivit quia infirmabatur, tunc quidem mansit in eodem loco duobus diebus ;",
        "SYN": "Когда же услышал, что он болен, то пробыл два дня на том месте, где находился.",
        "NEO": "Ayant donc appris qu’il était malade, il resta deux jours encore au lieu où il était.",
        "NAB": "So when he heard that he was ill, he remained for two days in the place where he was.",
        "VAT_ES": "Sin embargo, cuando oyó que este se encontraba enfermo, se quedó dos días más en el lugar donde estaba.",
        "CEI": "Poi Dio parlò così: La discendenza di Abramo sarà pellegrina in terra straniera, tenuta in schiavitù e oppressione per quattrocento anni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἔπειτα μετὰ τοῦτο λέγει τοῖς μαθηταῖς, Ἄγωμεν εἰς τὴν Ἰουδαίαν πάλιν.",
        "VUL": "deinde post hæc dixit discipulis suis : Eamus in Judæam iterum.",
        "SYN": "После этого сказал ученикам: пойдем опять в Иудею.",
        "NEO": "Il dit ensuite à ses disciples : « Retournons en Judée. »",
        "NAB": "Then after this he said to his disciples, \"Let us go back to Judea.\"",
        "VAT_ES": "Después dijo a sus discípulos: «Volvamos a Judea».",
        "CEI": "Ma del popolo di cui saranno schiavi io farò giustizia, disse Dio: dopo potranno uscire e mi adoreranno in questo luogo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγουσιν αὐτῷ οἱ μαθηταί, Ῥαββί, νῦν ἐζήτουν σε λιθάσαι οἱ Ἰουδαῖοι, καὶ πάλιν ὑπάγεις ἐκεῖ;",
        "VUL": "Dicunt ei discipuli : Rabbi, nunc quærebant te Judæi lapidare, et iterum vadis illuc ?",
        "SYN": "Ученики сказали Ему: Равви! давно ли Иудеи искали побить Тебя камнями, и Ты опять идешь туда?",
        "NEO": "Les disciples lui dirent : « Maître, tout à l’heure les Juifs voulaient vous lapider, et vous retournez là ? »",
        "NAB": "The disciples said to him, \"Rabbi, the Jews were just trying to stone you, and you want to go back there?\"",
        "VAT_ES": "Los discípulos le dijeron: «Maestro, hace poco los judíos querían apedrearte, &iquest;quieres volver allá?».",
        "CEI": "E gli diede l'alleanza della circoncisione. E così Abramo generò Isacco e lo circoncise l'ottavo giorno e Isacco generò Giacobbe e Giacobbe i dodici patriarchi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς, Οὐχὶ δώδεκά εἰσιν ὧραι τῆς ἡμέρας; Ἐάν τις περιπατῇ ἐν τῇ ἡμέρᾳ, οὐ προσκόπτει, ὅτι τὸ φῶς τοῦ κόσμου τούτου βλέπει.",
        "VUL": "Respondit Jesus : Nonne duodecim sunt horæ diei ? Si quis ambulaverit in die, non offendit, quia lucem hujus mundi videt :",
        "SYN": "Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;",
        "NEO": "Jésus répondit : « N’y a-t-il pas douze heures dans le jour ? Si quelqu’un marche pendant le jour, il ne se heurte pas, parce qu’il voit la lumière de ce monde.",
        "NAB": "Jesus answered, \"Are there not twelve hours in a day? If one walks during the day, he does not stumble, because he sees the light of this world.",
        "VAT_ES": "Jesús les respondió: «&iquest;Acaso no son doce las horas del día? El que camina de día no tropieza, porque ve la luz de este mundo;",
        "CEI": "Ma i patriarchi, gelosi di Giuseppe, lo vendettero schiavo in Egitto. Dio però era con lui"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἐὰν δέ τις περιπατῇ ἐν τῇ νυκτί, προσκόπτει, ὅτι τὸ φῶς οὐκ ἔστιν ἐν αὐτῷ.",
        "VUL": "si autem ambulaverit in nocte, offendit, quia lux non est in eo.",
        "SYN": "а кто ходит ночью, спотыкается, потому что нет света с ним.",
        "NEO": "Mais s’il marche pendant la nuit, il se heurte, parce qu’il manque de lumière. »",
        "NAB": "But if one walks at night, he stumbles, because the light is not in him.\"",
        "VAT_ES": "en cambio, el que camina de noche tropieza, porque la luz no está en él».",
        "CEI": "e lo liberò da tutte le sue afflizioni e gli diede grazia e saggezza davanti al faraone re d'Egitto, il quale lo nominò amministratore dell'Egitto e di tutta la sua casa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ταῦτα εἶπεν, καὶ μετὰ τοῦτο λέγει αὐτοῖς, Λάζαρος ὁ φίλος ἡμῶν κεκοίμηται· ἀλλὰ πορεύομαι ἵνα ἐξυπνίσω αὐτόν.",
        "VUL": "Hæc ait, et post hæc dixit eis : Lazarus amicus noster dormit : sed vado ut a somno excitem eum.",
        "SYN": "Сказав это, говорит им потом: Лазарь, друг наш, уснул; но Я иду разбудить его.",
        "NEO": "Il parla ainsi, et ajouta : « Notre ami Lazare dort, mais je me mets en route pour le réveiller. »",
        "NAB": "He said this, and then told them, \"Our friend Lazarus is asleep, but I am going to awaken him.\"",
        "VAT_ES": "Después agregó: «Nuestro amigo Lázaro duerme, pero yo voy a despertarlo».",
        "CEI": "Venne una carestia su tutto l'Egitto e in Cànaan e una grande miseria, e i nostri padri non trovavano da mangiare."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Εἶπον οὖν οἱ μαθηταὶ αὐτοῦ, Κύριε, εἰ κεκοίμηται, σωθήσεται.",
        "VUL": "Dixerunt ergo discipuli ejus : Domine, si dormit, salvus erit.",
        "SYN": "Ученики Его сказали: Господи! если уснул, то выздоровеет.",
        "NEO": "Ses disciples lui dirent : « S’il dort, il guérira. »",
        "NAB": "So the disciples said to him, \"Master, if he is asleep, he will be saved.\"",
        "VAT_ES": "Sus discípulos le dijeron: «Señor, si duerme, se curará».",
        "CEI": "Avendo udito Giacobbe che in Egitto c'era del grano, vi inviò i nostri padri una prima volta;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἰρήκει δὲ ὁ Ἰησοῦς περὶ τοῦ θανάτου αὐτοῦ· ἐκεῖνοι δὲ ἔδοξαν ὅτι περὶ τῆς κοιμήσεως τοῦ ὕπνου λέγει.",
        "VUL": "Dixerat autem Jesus de morte ejus : illi autem putaverunt quia de dormitione somni diceret.",
        "SYN": "Иисус говорил о смерти его, а они думали, что Он говорит о сне обыкновенном.",
        "NEO": "Mais Jésus avait parlé de sa mort, et ils pensaient que c’était du repos du sommeil.",
        "NAB": "But Jesus was talking about his death, while they thought that he meant ordinary sleep.",
        "VAT_ES": "Ellos pensaban que hablaba del sueño, pero Jesús se refería a la muerte.",
        "CEI": "la seconda volta Giuseppe si fece riconoscere dai suoi fratelli e fu nota al faraone la sua origine."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Τότε οὖν εἶπεν αὐτοῖς ὁ Ἰησοῦς παρρησίᾳ, Λάζαρος ἀπέθανεν.",
        "VUL": "Tunc ergo Jesus dixit eis manifeste : Lazarus mortuus est :",
        "SYN": "Тогда Иисус сказал им прямо: Лазарь умер;",
        "NEO": "Alors Jésus leur dit clairement : « Lazare est mort ;",
        "NAB": "So then Jesus said to them clearly, \"Lazarus has died.",
        "VAT_ES": "Entonces les dijo abiertamente: «Lázaro ha muerto,",
        "CEI": "Giuseppe allora mandò a chiamare Giacobbe suo padre e tutta la sua parentela, settantacinque persone in tutto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ χαίρω δι’ ὑμᾶς, ἵνα πιστεύσητε, ὅτι οὐκ ἤμην ἐκεῖ· ἀλλὰ ἄγωμεν πρὸς αὐτόν.",
        "VUL": "et gaudeo propter vos, ut credatis, quoniam non eram ibi, sed eamus ad eum.",
        "SYN": "и радуюсь за вас, что Меня не было там, дабы вы уверовали; но пойдем к нему.",
        "NEO": "et je me réjouis à cause de vous de n’avoir pas été là, afin que vous croyiez ; mais allons vers lui. »",
        "NAB": "And I am glad for you that I was not there, that you may believe. Let us go to him.\"",
        "VAT_ES": "y me alegro por ustedes de no haber estado allí, a fin de que crean. Vayamos a verlo».",
        "CEI": "E Giacobbe si recò in Egitto, e qui egli morì come anche i nostri padri;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Εἶπεν οὖν Θωμᾶς, ὁ λεγόμενος Δίδυμος, τοῖς συμμαθηταῖς, Ἄγωμεν καὶ ἡμεῖς, ἵνα ἀποθάνωμεν μετ’ αὐτοῦ.",
        "VUL": "Dixit ergo Thomas, qui dicitur Didymus, ad condiscipulos : Eamus et nos, ut moriamur cum eo.",
        "SYN": "Тогда Фома, иначе называемый Близнец, сказал ученикам: пойдем и мы умрем с ним.",
        "NEO": "Et Thomas, appelé Didyme, dit aux autres disciples : « Allons-y, nous aussi, afin de mourir avec lui. »+ 11:16 XI. 16. Didyme, Δίδυμος, c.‑à-d. \\+qt jumeau\\+qt*, est la traduction du mot hébreu \\+qt Thôma\\+qt*.*",
        "NAB": "So Thomas, called Didymus, said to his fellow disciples, \"Let us also go to die with him.\"",
        "VAT_ES": "Tomás, llamado el Mellizo, dijo a los otros discípulos: «Vayamos también nosotros a morir con él».",
        "CEI": "essi furono poi trasportati in Sichem e posti nel sepolcro che Abramo aveva acquistato e pagato in denaro dai figli di Emor, a Sichem."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "¶Ἐλθὼν οὖν ὁ Ἰησοῦς εὗρεν αὐτὸν τέσσαρας ἡμέρας ἤδη ἔχοντα ἐν τῷ μνημείῳ.",
        "VUL": "Venit itaque Jesus : et invenit eum quatuor dies jam in monumento habentem.",
        "SYN": "Иисус, придя, нашел, что он уже четыре дня в гробе.",
        "NEO": "Jésus vint donc et trouva Lazare depuis quatre jours dans le sépulcre.",
        "NAB": "When Jesus arrived, he found that Lazarus had already been in the tomb for four days.",
        "VAT_ES": "Cuando Jesús llegó, se encontró con que Lázaro estaba sepultado desde hacía cuatro Días.",
        "CEI": "Mentre si avvicinava il tempo della promessa fatta da Dio ad Abramo, il popolo crebbe e si moltiplicò in Egitto,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἦν δὲ ἡ Βηθανία ἐγγὺς τῶν Ἱεροσολύμων, ὡς ἀπὸ σταδίων δεκαπέντε·",
        "VUL": "(Erat autem Bethania juxta Jerosolymam quasi stadiis quindecim.)",
        "SYN": "Вифания же была близ Иерусалима, стадиях в пятнадцати;",
        "NEO": "Or Béthanie était près de Jérusalem, à quinze stades environ.",
        "NAB": "Now Bethany was near Jerusalem, only about two miles away.",
        "VAT_ES": "Betania distaba de Jerusalén sólo unos tres kilómetros.",
        "CEI": "finché salì al trono d'Egitto un altro re, che non conosceva Giuseppe."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ πολλοὶ ἐκ τῶν Ἰουδαίων ἐληλύθεισαν πρὸς τὰς περὶ Μάρθαν καὶ Μαρίαν, ἵνα παραμυθήσωνται αὐτὰς περὶ τοῦ ἀδελφοῦ αὐτῶν.",
        "VUL": "Multi autem ex Judæis venerant ad Martham et Mariam, ut consolarentur eas de fratre suo.",
        "SYN": "и многие из Иудеев пришли к Марфе и Марии утешать их _в_ _печали_ о брате их.",
        "NEO": "Beaucoup de Juifs étaient venus près de Marthe et de Marie pour les consoler au sujet de leur frère.",
        "NAB": "And many of the Jews had come to Martha and Mary to comfort them about their brother.",
        "VAT_ES": "Muchos judíos habían ido a consolar a Marta y a María, por la muerte de su hermano.",
        "CEI": "Questi, adoperando l'astuzia contro la nostra gente, perseguitò i nostri padri fino a costringerli a esporre i loro figli, perché non sopravvivessero."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἡ οὖν Μάρθα, ὡς ἤκουσεν ὅτι Ἰησοῦς ἔρχεται, ὑπήντησεν αὐτῷ· Μαρία δὲ ἐν τῷ οἴκῳ ἐκαθέζετο.",
        "VUL": "Martha ergo ut audivit quia Jesus venit, occurrit illi : Maria autem domi sedebat.",
        "SYN": "Марфа, услышав, что идет Иисус, пошла навстречу Ему; Мария же сидела дома.",
        "NEO": "Dès que Marthe eut appris que Jésus arrivait, elle alla au-devant de lui, tandis que Marie se tenait assise à la maison.+ 11:20 20. S. Jean nous montre les deux sœurs telles que les dépeint S. Luc (x, 38 sv.).*",
        "NAB": "When Martha heard that Jesus was coming, she went to meet him; but Mary sat at home.",
        "VAT_ES": "Al enterarse de que Jesús llegaba, Marta salió a su encuentro, mientras María permanecía en la casa.",
        "CEI": "In quel tempo nacque Mosè e piacque a Dio; egli fu allevato per tre mesi nella casa paterna, poi,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Εἶπεν οὖν Μάρθα πρὸς τὸν Ἰησοῦν, Κύριε, εἰ ἦς ὧδε, ὁ ἀδελφός μου οὐκ ἂν ἐτεθνήκει.",
        "VUL": "Dixit ergo Martha ad Jesum : Domine, si fuisses hic, frater meus non fuisset mortuus :",
        "SYN": "Тогда Марфа сказала Иисусу: Господи! если бы Ты был здесь, не умер бы брат мой.",
        "NEO": "Marthe dit donc à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.",
        "NAB": "Martha said to Jesus, \"Lord, if you had been here, my brother would not have died.",
        "VAT_ES": "Marta dio a Jesús: «Señor, si hubieras estado aquí, mi hermano no habría muerto.",
        "CEI": "essendo stato esposto, lo raccolse la figlia del faraone e lo allevò come figlio."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀλλὰ καὶ νῦν οἶδα ὅτι ὅσα ἂν αἰτήσῃ τὸν θεόν, δώσει σοι ὁ θεός.",
        "VUL": "sed et nunc scio quia quæcumque poposceris a Deo, dabit tibi Deus.",
        "SYN": "Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог.",
        "NEO": "Mais maintenant encore, je sais que tout ce que tu demanderas à Dieu, Dieu te l’accordera. »",
        "NAB": "(But) even now I know that whatever you ask of God, God will give you.\"",
        "VAT_ES": "Pero yo sé que aun ahora, Dios te concederá todo lo que le pidas».",
        "CEI": "Così Mosè venne istruito in tutta la sapienza degli Egiziani ed era potente nelle parole e nelle opere."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Ἀναστήσεται ὁ ἀδελφός σου.",
        "VUL": "Dicit illi Jesus : Resurget frater tuus.",
        "SYN": "Иисус говорит ей: воскреснет брат твой.",
        "NEO": "Jésus lui dit : « Ton frère ressuscitera. —",
        "NAB": "Jesus said to her, \"Your brother will rise.\"",
        "VAT_ES": "Jesús le dijo: «Tu hermano resucitará».",
        "CEI": "Quando stava per compiere i quarant'anni, gli venne l'idea di far visita ai suoi fratelli, i figli di Israele,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Μάρθα, Οἶδα ὅτι ἀναστήσεται ἐν τῇ ἀναστάσει ἐν τῇ ἐσχάτῃ ἡμέρᾳ.",
        "VUL": "Dicit ei Martha : Scio quia resurget in resurrectione in novissimo die.",
        "SYN": "Марфа сказала Ему: знаю, что воскреснет в воскресение, в последний день.",
        "NEO": "Je sais, lui répondit Marthe, qu’il ressuscitera lors de la résurrection, au dernier jour. »",
        "NAB": "Martha said to him, \"I know he will rise, in the resurrection on the last day.\"",
        "VAT_ES": "Marta le respondió: «Sé que resucitará en la resurrección del último día».",
        "CEI": "e vedendone uno trattato ingiustamente, ne prese le difese e vendicò l'oppresso, uccidendo l'Egiziano."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Εἶπεν αὐτῇ ὁ Ἰησοῦς, Ἐγώ εἰμι ἡ ἀνάστασις καὶ ἡ ζωή· ὁ πιστεύων εἰς ἐμέ, κἂν ἀποθάνῃ, ζήσεται·",
        "VUL": "Dixit ei Jesus : Ego sum resurrectio et vita : qui credit in me, etiam si mortuus fuerit, vivet :",
        "SYN": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.",
        "NEO": "Jésus lui dit : « Je suis la résurrection et la vie ; celui qui croit en moi, fût-il mort, vivra ;",
        "NAB": "Jesus told her, \"I am the resurrection and the life; whoever believes in me, even if he dies, will live,",
        "VAT_ES": "Jesús le dijo: «Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá:",
        "CEI": "Egli pensava che i suoi connazionali avrebbero capito che Dio dava loro salvezza per mezzo suo, ma essi non compresero."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ πᾶς ὁ ζῶν καὶ πιστεύων εἰς ἐμέ, οὐ μὴ ἀποθάνῃ εἰς τὸν αἰῶνα. Πιστεύεις τοῦτο;",
        "VUL": "et omnis qui vivit et credit in me, non morietur in æternum. Credis hoc ?",
        "SYN": "И всякий, живущий и верующий в Меня, не умрет вовек. Веришь ли сему?",
        "NEO": "et quiconque vit et croit en moi, ne mourra pas pour toujours. Le croyez-vous ? —",
        "NAB": "and everyone who lives and believes in me will never die. Do you believe this?\"",
        "VAT_ES": "y todo el que vive y cree en mí, no morirá jamás. &iquest;Crees esto?».",
        "CEI": "Il giorno dopo si presentò in mezzo a loro mentre stavano litigando e si adoperò per metterli d'accordo, dicendo: Siete fratelli; perché vi insultate l'un l'altro?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ, Ναί, κύριε· ἐγὼ πεπίστευκα, ὅτι σὺ εἶ ὁ χριστός, ὁ υἱὸς τοῦ θεοῦ, ὁ εἰς τὸν κόσμον ἐρχόμενος.",
        "VUL": "Ait illi : Utique Domine, ego credidi quia tu es Christus, Filius Dei vivi, qui in hunc mundum venisti.",
        "SYN": "Она говорит Ему: так, Господи! я верую, что Ты Христос, Сын Божий, грядущий в мир.",
        "NEO": "Oui, Seigneur, lui dit-elle, je crois que tu es le Christ, le Fils de Dieu, qui devait venir en ce monde. »+ 11:27 27. Vulgate, le Fils du Dieu vivant, qui es venu en ce monde.*",
        "NAB": "She said to him, \"Yes, Lord. I have come to believe that you are the Messiah, the Son of God, the one who is coming into the world.\"",
        "VAT_ES": "Ella le respondió: «Sí, Señor, creo que tú eres el Mesías, el Hijo de Dios, el que debía venir al mundo».",
        "CEI": "Ma quello che maltrattava il vicino lo respinse, dicendo: Chi ti ha nominato capo e giudice sopra di noi?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ ταῦτα εἰποῦσα ἀπῆλθεν, καὶ ἐφώνησεν Μαρίαν τὴν ἀδελφὴν αὐτῆς λάθρᾳ, εἰποῦσα, Ὁ διδάσκαλος πάρεστιν καὶ φωνεῖ σε.",
        "VUL": "Et cum hæc dixisset, abiit, et vocavit Mariam sororem suam silentio, dicens : Magister adest, et vocat te.",
        "SYN": "Сказав это, пошла и позвала тайно Марию, сестру свою, говоря: Учитель здесь и зовет тебя.",
        "NEO": "Lorsqu’elle eut ainsi parlé, elle s’en alla, et appela en secret Marie, sa sœur, disant : « Le Maître est là, et il t’appelle. »",
        "NAB": "When she had said this, she went and called her sister Mary secretly, saying, \"The teacher is here and is asking for you.\"",
        "VAT_ES": "Después fue a llamar a María, su hermana, y le dijo en voz baja: «El Maestro está aquí y te llama».",
        "CEI": "Vuoi forse uccidermi, come hai ucciso ieri l'Egiziano?"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἐκείνη ὡς ἤκουσεν, ἐγείρεται ταχὺ καὶ ἔρχεται πρὸς αὐτόν.",
        "VUL": "Illa ut audivit, surgit cito, et venit ad eum ;",
        "SYN": "Она, как скоро услышала, поспешно встала и пошла к Нему.",
        "NEO": "Dès que celle-ci l’eut entendu, elle se leva promptement et alla vers lui.",
        "NAB": "As soon as she heard this, she rose quickly and went to him.",
        "VAT_ES": "Al oír esto, ella se levantó rápidamente y fue a su encuentro.",
        "CEI": "Fuggì via Mosè a queste parole, e andò ad abitare nella terra di Madian, dove ebbe due figli."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Οὔπω δὲ ἐληλύθει ὁ Ἰησοῦς εἰς τὴν κώμην, ἀλλ’ ἦν ἐν τῷ τόπῳ ὅπου ὑπήντησεν αὐτῷ ἡ Μάρθα.",
        "VUL": "nondum enim venerat Jesus in castellum : sed erat adhuc in illo loco, ubi occurrerat ei Martha.",
        "SYN": "Иисус еще не входил в селение, но был на том месте, где встретила Его Марфа.",
        "NEO": "Car Jésus n’était pas encore entré dans le village ; il n’avait pas quitté le lieu où Marthe l’avait rencontré.",
        "NAB": "For Jesus had not yet come into the village, but was still where Martha had met him.",
        "VAT_ES": "Jesús no había llegado todavía al pueblo, sino que estaba en el mismo sitio donde Marta lo había encontrado.",
        "CEI": "Passati quarant'anni, gli apparve nel deserto del monte Sinai un angelo, in mezzo alla fiamma di un roveto ardente."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Οἱ οὖν Ἰουδαῖοι οἱ ὄντες μετ’ αὐτῆς ἐν τῇ οἰκίᾳ καὶ παραμυθούμενοι αὐτήν, ἰδόντες τὴν Μαρίαν ὅτι ταχέως ἀνέστη καὶ ἐξῆλθεν, ἠκολούθησαν αὐτῇ, λέγοντες ὅτι Ὑπάγει εἰς τὸ μνημεῖον, ἵνα κλαύσῃ ἐκεῖ.",
        "VUL": "Judæi ergo, qui erant cum ea in domo, et consolabantur eam, cum vidissent Mariam quia cito surrexit, et exiit, secuti sunt eam dicentes : Quia vadit ad monumentum, ut ploret ibi.",
        "SYN": "Иудеи, которые были с нею в доме и утешали ее, видя, что Мария поспешно встала и вышла, пошли за нею, полагая, что она пошла на гроб -- плакать там.",
        "NEO": "Les Juifs qui étaient avec Marie, et la consolaient, l’ayant vue se lever en hâte et sortir, la suivirent en pensant : « Elle va au sépulcre pour y pleurer. »",
        "NAB": "So when the Jews who were with her in the house comforting her saw Mary get up quickly and go out, they followed her, presuming that she was going to the tomb to weep there.",
        "VAT_ES": "Los Judíos que estaban en la casa consolando a María, al ver que esta se levantaba de repente y salía, la siguieron, pensando que iba al sepulcro para llorar allí.",
        "CEI": "Mosè rimase stupito di questa visione; e mentre si avvicinava per veder meglio, si udì la voce del Signore:"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἡ οὖν Μαρία, ὡς ἦλθεν ὅπου ἦν ὁ Ἰησοῦς, ἰδοῦσα αὐτόν, ἔπεσεν αὐτοῦ εἰς τοὺς πόδας λέγουσα αὐτῷ, Κύριε, εἰ ἦς ὧδε, οὐκ ἂν ἀπέθανέν μου ὁ ἀδελφός.",
        "VUL": "Maria ergo, cum venisset ubi erat Jesus, videns eum, cecidit ad pedes ejus, et dicit ei : Domine, si fuisses hic, non esset mortuus frater meus.",
        "SYN": "Мария же, придя туда, где был Иисус, и увидев Его, пала к ногам Его и сказала Ему: Господи! если бы Ты был здесь, не умер бы брат мой.",
        "NEO": "Lorsque Marie fut arrivée au lieu où était Jésus, le voyant, elle tomba à ses pieds, et lui dit : « Seigneur, si tu avais été ici, mon frère ne serait pas mort. »",
        "NAB": "When Mary came to where Jesus was and saw him, she fell at his feet and said to him, \"Lord, if you had been here, my brother would not have died.\"",
        "VAT_ES": "María llegó adonde estaba Jesús y, al verlo, se postró a sus pies y le dijo: «Señor, si hubieras estado aquí, mi hermano no habría muerto».",
        "CEI": "Io sono il Dio dei tuoi padri, il Dio di Abramo, di Isacco e di Giacobbe. Esterrefatto, Mosè non osava guardare."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ἰησοῦς οὖν ὡς εἶδεν αὐτὴν κλαίουσαν, καὶ τοὺς συνελθόντας αὐτῇ Ἰουδαίους κλαίοντας, ἐνεβριμήσατο τῷ πνεύματι, καὶ ἐτάραξεν ἑαυτόν,",
        "VUL": "Jesus ergo, ut vidit eam plorantem, et Judæos, qui venerant cum ea, plorantes, infremuit spiritu, et turbavit seipsum,",
        "SYN": "Иисус, когда увидел ее плачущую и пришедших с нею Иудеев плачущих, Сам восскорбел духом и возмутился",
        "NEO": "Jésus la voyant pleurer, elle et les Juifs qui l’accompagnaient, frémit en son esprit, et se laissa aller à son émotion.+ 11:33 33. Le verbe grec ἐνεβριμήσατο n’est employé que cinq fois dans le Nouveau Testament ( ; Matth. ix, 30 ; Marc, i, 43 ; xiv, 5) et exprime toujours l’indignation. Quel est ce mouvement d’indignation ? Jésus voit que ce miracle va pousser à bout ses ennemis. De ce miracle même si éclatant ils tireront contre lui un motif de condamnation. Une partie de ceux-là même dont les pleurs le pressent d’agir, seront parmi ceux qui lui feront payer de sa vie le crime d’avoir ainsi manifestement prouvé sa mission.*",
        "NAB": "When Jesus saw her weeping and the Jews who had come with her weeping, he became perturbed and deeply troubled,",
        "VAT_ES": "Jesús, al verla llorar a ella, y también a los judíos que la acompañaban, conmovido y turbado,",
        "CEI": "Allora il Signore gli disse: Togliti dai piedi i calzari, perché il luogo in cui stai è terra santa."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "καὶ εἶπεν, Ποῦ τεθείκατε αὐτόν; Λέγουσιν αὐτῷ, Κύριε, ἔρχου καὶ ἴδε.",
        "VUL": "et dixit : Ubi posuistis eum ? Dicunt ei : Domine, veni, et vide.",
        "SYN": "и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.",
        "NEO": "Et il dit : « Où l’avez-vous mis ? — Seigneur, lui répondirent-ils, viens et vois. »",
        "NAB": "and said, \"Where have you laid him?\" They said to him, \"Sir, come and see.\"",
        "VAT_ES": "preguntó: «&iquest;Dónde lo pusieron?». Le respondieron: «Ven, Señor, y lo verás».",
        "CEI": "Ho visto l'afflizione del mio popolo in Egitto, ho udito il loro gemito e sono sceso a liberarli; ed ora vieni, che ti mando in Egitto."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ἐδάκρυσεν ὁ Ἰησοῦς.",
        "VUL": "Et lacrimatus est Jesus.",
        "SYN": "Иисус прослезился.",
        "NEO": "Et Jésus pleura.",
        "NAB": "And Jesus wept.",
        "VAT_ES": "Y Jesús lloró.",
        "CEI": "Questo Mosè che avevano rinnegato dicendo: Chi ti ha nominato capo e giudice?, proprio lui Dio aveva mandato per esser capo e liberatore, parlando per mezzo dell'angelo che gli era apparso nel roveto."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἔλεγον οὖν οἱ Ἰουδαῖοι, Ἴδε πῶς ἐφίλει αὐτόν.",
        "VUL": "Dixerunt ergo Judæi : Ecce quomodo amabat eum.",
        "SYN": "Тогда Иудеи говорили: смотри, как Он любил его.",
        "NEO": "Les Juifs dirent : « Voyez comme il l’aimait ! »",
        "NAB": "So the Jews said, \"See how he loved him.\"",
        "VAT_ES": "Los judíos dijeron: «&iexcl;Cómo lo amaba!».",
        "CEI": "Egli li fece uscire, compiendo miracoli e prodigi nella terra d'Egitto, nel Mare Rosso, e nel deserto per quarant'anni."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Τινὲς δὲ ἐξ αὐτῶν εἶπον, Οὐκ ἠδύνατο οὗτος, ὁ ἀνοίξας τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ, ποιῆσαι ἵνα καὶ οὗτος μὴ ἀποθάνῃ;",
        "VUL": "Quidam autem ex ipsis dixerunt : Non poterat hic, qui aperuit oculos cæci nati, facere ut hic non moreretur ?",
        "SYN": "А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?",
        "NEO": "Mais quelques-uns d’entre eux dirent : « Ne pouvait-il pas, lui qui a ouvert les yeux d’un aveugle-né, faire aussi que cet homme ne mourût pas ? »",
        "NAB": "But some of them said, \"Could not the one who opened the eyes of the blind man have done something so that this man would not have died?\"",
        "VAT_ES": "Pero algunos decían: «Este que abrió los ojos del ciego de nacimiento, &iquest;no podría impedir que Lázaro muriera?».",
        "CEI": "Egli è quel Mosè che disse ai figli d'Israele: Dio vi farà sorgere un profeta tra i vostri fratelli, al pari di me."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ἰησοῦς οὖν πάλιν ἐμβριμώμενος ἐν ἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον. Ἦν δὲ σπήλαιον, καὶ λίθος ἐπέκειτο ἐπ’ αὐτῷ.",
        "VUL": "Jesus ergo rursum fremens in semetipso, venit ad monumentum. Erat autem spelunca, et lapis superpositus erat ei.",
        "SYN": "Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней.",
        "NEO": "Jésus donc, frémissant de nouveau en lui-même, se rendit au sépulcre : c’était un caveau, et une pierre était posée dessus.+ 11:38 38. Une pierre était posée dessus, ou, \\+qt y était posée\\+qt*, savoir, à l’entrée.*",
        "NAB": "So Jesus, perturbed again, came to the tomb. It was a cave, and a stone lay across it.",
        "VAT_ES": "Jesús, conmoviéndose nuevamente, llegó al sepulcro, que era una cueva con una piedra encima,",
        "CEI": "Egli è colui che, mentre erano radunati nel deserto, fu mediatore tra l'angelo che gli parlava sul monte Sinai e i nostri padri; egli ricevette parole di vita da trasmettere a noi."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Λέγει ὁ Ἰησοῦς, Ἄρατε τὸν λίθον. Λέγει αὐτῷ ἡ ἀδελφὴ τοῦ τεθνηκότος Μάρθα, Κύριε, ἤδη ὄζει· τεταρταῖος γάρ ἐστιν.",
        "VUL": "Ait Jesus : Tollite lapidem. Dicit ei Martha, soror ejus qui mortuus fuerat : Domine, jam ftet, quatriduanus est enim.",
        "SYN": "Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.",
        "NEO": "« Ôtez la pierre », dit Jésus. Marthe, la sœur de celui qui était mort, lui dit : « Seigneur, il sent déjà, car il y a quatre jours qu’il est là. »",
        "NAB": "Jesus said, \"Take away the stone.\" Martha, the dead man's sister, said to him, \"Lord, by now there will be a stench; he has been dead for four days.\"",
        "VAT_ES": "y le dijo: «Quiten la piedra». Marta, la hermana del difunto, le respondió: «Señor, huele mal; ya hace cuatro días que está muerto».",
        "CEI": "Ma i nostri padri non vollero dargli ascolto, lo respinsero e si volsero in cuor loro verso l'Egitto,"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Οὐκ εἶπόν σοι ὅτι ἐὰν πιστεύσῃς, ὄψει τὴν δόξαν τοῦ θεοῦ;",
        "VUL": "Dicit ei Jesus : Nonne dixi tibi quoniam si credideris, videbis gloriam Dei ?",
        "SYN": "Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?",
        "NEO": "Jésus lui dit : « Ne t’ai-je pas dit que si tu crois, tu verras la gloire de Dieu ? »",
        "NAB": "Jesus said to her, \"Did I not tell you that if you believe you will see the glory of God?\"",
        "VAT_ES": "Jesús le dijo: «&iquest;No te he dicho que si crees, verás la gloria de Dios?».",
        "CEI": "dicendo ad Aronne: Fà per noi una divinità che ci vada innanzi, perché a questo Mosè che ci condusse fuori dall'Egitto non sappiamo che cosa sia accaduto."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "BYZ": "Ἦραν οὖν τὸν λίθον, οὗ ἦν ὁ τεθνηκὼς κείμενος. Ὁ δὲ Ἰησοῦς ἦρεν τοὺς ὀφθαλμοὺς ἄνω, καὶ εἶπεν, Πάτερ, εὐχαριστῶ σοι ὅτι ἤκουσάς μου.",
        "VUL": "Tulerunt ergo lapidem : Jesus autem, elevatis sursum oculis, dixit : Pater, gratias ago tibi quoniam audisti me.",
        "SYN": "Итак отняли камень _от_ _пещеры,_ где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.",
        "NEO": "Ils ôtèrent donc la pierre ; et Jésus leva les yeux en haut et dit : « Père, je te rends grâces de ce que tu m’as exaucé.",
        "NAB": "So they took away the stone. And Jesus raised his eyes and said, \"Father, I thank you for hearing me.",
        "VAT_ES": "Entonces quitaron la piedra, y Jesús, levantando los ojos al cielo, dijo: «Padre, te doy gracias porque me oíste.",
        "CEI": "E in quei giorni fabbricarono un vitello e offrirono sacrifici all'idolo e si rallegrarono per l'opera delle loro mani."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "BYZ": "Ἐγὼ δὲ ᾔδειν ὅτι πάντοτέ μου ἀκούεις· ἀλλὰ διὰ τὸν ὄχλον τὸν περιεστῶτα εἶπον, ἵνα πιστεύσωσιν ὅτι σύ με ἀπέστειλας.",
        "VUL": "Ego autem sciebam quia semper me audis, sed propter populum qui circumstat, dixi : ut credant quia tu me misisti.",
        "SYN": "Я и знал, что Ты всегда услышишь Меня; но сказал _сие_ для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.",
        "NEO": "Pour moi, je savais que tu m’exauces toujours ; mais j’ai dit cela à cause de la foule qui m’entoure, afin qu’ils croient que c’est toi qui m’as envoyé. »",
        "NAB": "I know that you always hear me; but because of the crowd here I have said this, that they may believe that you sent me.\"",
        "VAT_ES": "Yo sé que siempre me oyes, pero le he dicho por esta gente que me rodea, para que crean que tú me has enviado».",
        "CEI": "Ma Dio si ritrasse da loro e li abbandonò al culto dell'esercito del cielo, come è scritto nel libro dei Profeti:"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "BYZ": "Καὶ ταῦτα εἰπών, φωνῇ μεγάλῃ ἐκραύγασεν, Λάζαρε, δεῦρο ἔξω.",
        "VUL": "Hæc cum dixisset, voce magna clamavit : Lazare, veni foras.",
        "SYN": "Сказав это, Он воззвал громким голосом: Лазарь! иди вон.",
        "NEO": "Ayant parlé ainsi, il cria d’une voix forte : « Lazare, sors ! »",
        "NAB": "And when he had said this, he cried out in a loud voice, \"Lazarus, come out!\"",
        "VAT_ES": "Después de decir esto, gritó con voz fuerte: «&iexcl;Lázaro, ven afuera!».",
        "CEI": "Mi avete forse offerto vittime e sacrifici per quarant'anni nel deserto, o casa d'Israele? Avete preso con voi la tenda di Mòloch, e la stella del dio Refàn, simulacri che vi siete fabbricati per adorarli! Perciò vi deporterò al di là di Babilonia."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "BYZ": "Καὶ ἐξῆλθεν ὁ τεθνηκώς, δεδεμένος τοὺς πόδας καὶ τὰς χεῖρας κειρίαις, καὶ ἡ ὄψις αὐτοῦ σουδαρίῳ περιεδέδετο. Λέγει αὐτοῖς ὁ Ἰησοῦς, Λύσατε αὐτόν, καὶ ἄφετε ὑπάγειν.",
        "VUL": "Et statim prodiit qui fuerat mortuus, ligatus pedes, et manus institis, et facies illius sudario erat ligata. Dixit eis Jesus : Solvite eum et sinite abire.",
        "SYN": "И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет.",
        "NEO": "Et le mort sortit, les pieds et les mains liés de bandelettes, et le visage enveloppé d’un suaire. Jésus leur dit : « Déliez-le, et laissez-le aller. »",
        "NAB": "The dead man came out, tied hand and foot with burial bands, and his face was wrapped in a cloth. So Jesus said to them, \"Untie him and let him go.\"",
        "VAT_ES": "El muerto salió con los pies y las manos atados con vendas, y el rostro envuelto en un sudario. Jesús les dijo: «Desátenlo para que pueda caminar».",
        "CEI": "I nostri padri avevano nel deserto la tenda della testimonianza, come aveva ordinato colui che disse a Mosè di costruirla secondo il modello che aveva visto."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "BYZ": "¶Πολλοὶ οὖν ἐκ τῶν Ἰουδαίων, οἱ ἐλθόντες πρὸς τὴν Μαρίαν καὶ θεασάμενοι ἃ ἐποίησεν ὁ Ἰησοῦς, ἐπίστευσαν εἰς αὐτόν.",
        "VUL": "Multi ergo ex Judæis, qui venerant ad Mariam, et Martham, et viderant quæ fecit Jesus, crediderunt in eum.",
        "SYN": "Тогда многие из Иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в Него.",
        "NEO": "Beaucoup d’entre les Juifs qui étaient venus près de Marie et de Marthe, et qui avaient vu ce qu’avait fait Jésus, crurent en lui.",
        "NAB": "Now many of the Jews who had come to Mary and seen what he had done began to believe in him.",
        "VAT_ES": "Al ver lo que hizo Jesús, muchos de los judíos que habían ido a casa de María creyeron en él.",
        "CEI": "E dopo averla ricevuta, i nostri padri con Giosuè se la portarono con sé nella conquista dei popoli che Dio scacciò davanti a loro, fino ai tempi di Davide."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "BYZ": "Τινὲς δὲ ἐξ αὐτῶν ἀπῆλθον πρὸς τοὺς Φαρισαίους, καὶ εἶπον αὐτοῖς ἃ ἐποίησεν ὁ Ἰησοῦς.",
        "VUL": "Quidam autem ex ipsis abierunt ad pharisæos, et dixerunt eis quæ fecit Jesus.",
        "SYN": "А некоторые из них пошли к фарисеям и сказали им, что сделал Иисус.",
        "NEO": "Mais quelques-uns d’entre eux allèrent trouver les Pharisiens, et leur racontèrent ce que Jésus avait fait.",
        "NAB": "But some of them went to the Pharisees and told them what Jesus had done.",
        "VAT_ES": "Pero otros fueron a ver a los fariseos y les contaron lo que Jesús había hecho.",
        "CEI": "Questi trovò grazia innanzi a Dio e domandò di poter trovare una dimora per il Dio di Giacobbe;"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "BYZ": "¶Συνήγαγον οὖν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι συνέδριον, καὶ ἔλεγον, Τί ποιοῦμεν; Ὅτι οὗτος ὁ ἄνθρωπος πολλὰ σημεῖα ποιεῖ.",
        "VUL": "Collegerunt ergo pontifices et pharisæi concilium, et dicebant : Quid facimus, quia hic homo multa signa facit ?",
        "SYN": "Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.",
        "NEO": "Les Pontifes et les Pharisiens assemblèrent donc le Sanhédrin et dirent : « Que ferons-nous ? Car cet homme opère beaucoup de miracles.",
        "NAB": "So the chief priests and the Pharisees convened the Sanhedrin and said, \"What are we going to do? This man is performing many signs.",
        "VAT_ES": "Los sumos sacerdotes y los fariseos convocaron un Consejo y dijeron: «&iquest;Qué hacemos? Porque este hombre realiza muchos signos.",
        "CEI": "Salomone poi gli edificò una casa."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "BYZ": "Ἐὰν ἀφῶμεν αὐτὸν οὕτως, πάντες πιστεύσουσιν εἰς αὐτόν· καὶ ἐλεύσονται οἱ Ῥωμαῖοι καὶ ἀροῦσιν ἡμῶν καὶ τὸν τόπον καὶ τὸ ἔθνος.",
        "VUL": "Si dimittimus eum sic, omnes credent in eum, et venient Romani, et tollent nostrum locum, et gentem.",
        "SYN": "Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.",
        "NEO": "Si nous le laissons faire, tous croiront en lui, et les Romains viendront détruire notre ville et notre nation. »",
        "NAB": "If we leave him alone, all will believe in him, and the Romans will come and take away both our land and our nation.\"",
        "VAT_ES": "Si lo dejamos seguir así, todos creerán en él, y los romanos vendrán y destruirán nuestro Lugar santo y nuestra nación».",
        "CEI": "Ma l'Altissimo non abita in costruzioni fatte da mano d'uomo, come dice il Profeta:"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "BYZ": "Εἷς δέ τις ἐξ αὐτῶν Καϊάφας, ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου, εἶπεν αὐτοῖς, Ὑμεῖς οὐκ οἴδατε οὐδέν,",
        "VUL": "Unus autem ex ipsis, Caiphas nomine, cum esset pontifex anni illius, dixit eis : Vos nescitis quidquam,",
        "SYN": "Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,",
        "NEO": "L’un d’eux, Caïphe, qui était grand prêtre cette année-là, leur dit : « Vous n’y entendez rien ;",
        "NAB": "But one of them, Caiaphas, who was high priest that year, said to them, \"You know nothing,",
        "VAT_ES": "Uno de ellos, llamado Caifás, que era Sumo Sacerdote ese año, les dijo: «Ustedes no comprenden nada.",
        "CEI": "Il cielo è il mio trono e la terra sgabello per i miei piedi. Quale casa potrete edificarmi, dice il Signore, o quale sarà il luogo del mio riposo?"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "BYZ": "οὐδὲ διαλογίζεσθε ὅτι συμφέρει ἡμῖν ἵνα εἷς ἄνθρωπος ἀποθάνῃ ὑπὲρ τοῦ λαοῦ, καὶ μὴ ὅλον τὸ ἔθνος ἀπόληται.",
        "VUL": "nec cogitatis quia expedit vobis ut unus moriatur homo pro populo, et non tota gens pereat.",
        "SYN": "и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.",
        "NEO": "vous ne réfléchissez pas qu’il est de votre intérêt qu’un seul homme meure pour le peuple, et que toute la nation ne périsse pas. »",
        "NAB": "nor do you consider that it is better for you that one man should die instead of the people, so that the whole nation may not perish.\"",
        "VAT_ES": "&iquest;No les parece preferible que un solo hombre muera por el pueblo y no que perezca la nación entera?».",
        "CEI": "Non forse la mia mano ha creato tutte queste cose?"
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "BYZ": "Τοῦτο δὲ ἀφ’ ἑαυτοῦ οὐκ εἶπεν, ἀλλὰ ἀρχιερεὺς ὢν τοῦ ἐνιαυτοῦ ἐκείνου, προεφήτευσεν ὅτι ἔμελλεν Ἰησοῦς ἀποθνῄσκειν ὑπὲρ τοῦ ἔθνους,",
        "VUL": "Hoc autem a semetipso non dixit : sed cum esset pontifex anni illius, prophetavit, quod Jesus moriturus erat pro gente,",
        "SYN": "Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,",
        "NEO": "Il ne dit pas cela de lui-même ; mais étant grand prêtre cette année-là, il prophétisa que Jésus devait mourir pour la nation ; —",
        "NAB": "He did not say this on his own, but since he was high priest for that year, he prophesied that Jesus was going to die for the nation,",
        "VAT_ES": "No dijo eso por sí mismo, sino que profetizó como Sumo Sacerdote que Jesús iba a morir por la nación,",
        "CEI": "O gente testarda e pagana nel cuore e nelle orecchie, voi sempre opponete resistenza allo Spirito Santo; come i vostri padri, così anche voi."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "BYZ": "καὶ οὐχ ὑπὲρ τοῦ ἔθνους μόνον, ἀλλ’ ἵνα καὶ τὰ τέκνα τοῦ θεοῦ τὰ διεσκορπισμένα συναγάγῃ εἰς ἕν.",
        "VUL": "et non tantum pro gente, sed ut filios Dei, qui erant dispersi, congregaret in unum.",
        "SYN": "и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.",
        "NEO": "et non seulement pour la nation, mais aussi afin de réunir en un seul corps les enfants de Dieu qui sont dispersés.",
        "NAB": "and not only for the nation, but also to gather into one the dispersed children of God.",
        "VAT_ES": "y no solamente por la nación, sino también para congregar en la unidad a los hijos de Dios que estaban dispersos.",
        "CEI": "Quale dei profeti i vostri padri non hanno perseguitato? Essi uccisero quelli che preannunciavano la venuta del Giusto, del quale voi ora siete divenuti traditori e uccisori;"
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "BYZ": "Ἀπ’ ἐκείνης οὖν τῆς ἡμέρας συνεβουλεύσαντο ἵνα ἀποκτείνωσιν αὐτόν.",
        "VUL": "Ab illo ergo die cogitaverunt ut interficerent eum.",
        "SYN": "С этого дня положили убить Его.",
        "NEO": "Depuis ce jour, ils délibérèrent sur les moyens de le faire mourir.",
        "NAB": "So from that day on they planned to kill him.",
        "VAT_ES": "A partir de ese día, resolvieron que debían matar a Jesús.",
        "CEI": "voi che avete ricevuto la legge per mano degli angeli e non l'avete osservata\"."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "BYZ": "¶Ἰησοῦς οὖν οὐκέτι παρρησίᾳ περιεπάτει ἐν τοῖς Ἰουδαίοις, ἀλλὰ ἀπῆλθεν ἐκεῖθεν εἰς τὴν χώραν ἐγγὺς τῆς ἐρήμου, εἰς Ἐφραῒμ λεγομένην πόλιν, κἀκεῖ διέτριβεν μετὰ τῶν μαθητῶν αὐτοῦ.",
        "VUL": "Jesus ergo jam non in palam ambulabat apud Judæos, sed abiit in regionem juxta desertum, in civitatem quæ dicitur Ephrem, et ibi morabatur cum discipulis suis.",
        "SYN": "Посему Иисус уже не ходил явно между Иудеями, а пошел оттуда в страну близ пустыни, в город, называемый Ефраим, и там оставался с учениками Своими.",
        "NEO": "C’est pourquoi Jésus ne se montrait plus en public parmi les Juifs ; mais il se retira dans la contrée voisine du désert, dans une ville nommée Ephrem, et il y séjourna avec ses disciples.+ 11:54 54. Il y séjourna, jusqu’à la fête de Pâque. Ephrem était situé à 4 ou 5 lieues au nord de Jérusalem, entre Béthel et le mont de la Quarantaine, dans le désert de Juda.*",
        "NAB": "So Jesus no longer walked about in public among the Jews, but he left for the region near the desert, to a town called Ephraim, and there he remained with his disciples.",
        "VAT_ES": "Por eso él no se mostraba más en público entre los judíos, sino que fue a una región próxima al desierto, a una ciudad llamada Efraím, y allí permaneció con sus discípulos.",
        "CEI": "All'udire queste cose, fremevano in cuor loro e digrignavano i denti contro di lui."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "BYZ": "Ἦν δὲ ἐγγὺς τὸ Πάσχα τῶν Ἰουδαίων· καὶ ἀνέβησαν πολλοὶ εἰς Ἱεροσόλυμα ἐκ τῆς χώρας πρὸ τοῦ Πάσχα, ἵνα ἁγνίσωσιν ἑαυτούς.",
        "VUL": "Proximum autem erat Pascha Judæorum, et ascenderunt multi Jerosolymam de regione ante Pascha, ut sanctificarent seipsos.",
        "SYN": "Приближалась Пасха Иудейская, и многие из всей страны пришли в Иерусалим перед Пасхою, чтобы очиститься.",
        "NEO": "Cependant la Pâque des Juifs était proche, et beaucoup montèrent de cette contrée à Jérusalem, avant la Pâque, pour se purifier.",
        "NAB": "Now the Passover of the Jews was near, and many went up from the country to Jerusalem before Passover to purify themselves.",
        "VAT_ES": "Como se acercaba la Pascua de los judíos, mucha gente de la región había subido a Jerusalén para purificarse.",
        "CEI": "Ma Stefano, pieno di Spirito Santo, fissando gli occhi al cielo, vide la gloria di Dio e Gesù che stava alla sua destra"
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "BYZ": "Ἐζήτουν οὖν τὸν Ἰησοῦν, καὶ ἔλεγον μετ’ ἀλλήλων ἐν τῷ ἱερῷ ἑστηκότες, Τί δοκεῖ ὑμῖν; Ὅτι οὐ μὴ ἔλθῃ εἰς τὴν ἑορτήν;",
        "VUL": "Quærebant ergo Jesum, et colloquebantur ad invicem, in templo stantes : Quid putatis, quia non venit ad diem festum ? Dederant autem pontifices et pharisæi mandatum ut si quis cognoverit ubi sit, indicet, ut apprehendant eum.",
        "SYN": "Тогда искали Иисуса и, стоя в храме, говорили друг другу: как вы думаете? не придет ли Он на праздник?",
        "NEO": "Ils cherchaient Jésus et ils se disaient les uns aux autres, se tenant dans le temple : « Que vous en semble ? Pensez-vous qu’il ne viendra pas à la fête ? »",
        "NAB": "They looked for Jesus and said to one another as they were in the temple area, \"What do you think? That he will not come to the feast?\"",
        "VAT_ES": "Buscaban a Jesús y se decían unos a otros en el Templo: «&iquest;Qué les parece, vendrá a la fiesta o no?».",
        "CEI": "e disse: \"Ecco, io contemplo i cieli aperti e il Figlio dell'uomo che sta alla destra di Dio\"."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "BYZ": "Δεδώκεισαν δὲ καὶ οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἐντολήν, ἵνα ἐάν τις γνῷ ποῦ ἐστιν, μηνύσῃ, ὅπως πιάσωσιν αὐτόν.",
        "SYN": "Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его.",
        "NEO": "Or, les Pontifes et les Pharisiens avaient donné l’ordre que, si quelqu’un savait où il était, il le déclarât, afin qu’ils le fissent prendre.",
        "NAB": "For the chief priests and the Pharisees had given orders that if anyone knew where he was, he should inform them, so that they might arrest him.",
        "VAT_ES": "Los sumos sacerdotes y los fariseos habían dado orden de que si alguno conocía el lugar donde él se encontraba, lo hiciera saber para detenerlo.",
        "CEI": "Proruppero allora in grida altissime turandosi gli orecchi; poi si scagliarono tutti insieme contro di lui,"
      }
    }
  }
}