{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_013",
  "book_key": "IOHA",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πρὸ δὲ τῆς ἑορτῆς τοῦ Πάσχα, εἰδὼς ὁ Ἰησοῦς ὅτι ἐλήλυθεν αὐτοῦ ἡ ὥρα ἵνα μεταβῇ ἐκ τοῦ κόσμου τούτου πρὸς τὸν πατέρα, ἀγαπήσας τοὺς ἰδίους τοὺς ἐν τῷ κόσμῳ, εἰς τέλος ἠγάπησεν αὐτούς.",
        "VUL": "Ante diem festum Paschæ, sciens Jesus quia venit hora ejus ut transeat ex hoc mundo ad Patrem : cum dilexisset suos, qui erant in mundo, in finem dilexit eos.",
        "SYN": "Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, _явил_ _делом,_ _что,_ возлюбив Своих сущих в мире, до конца возлюбил их.",
        "NEO": "Avant la fête de Pâque, Jésus, sachant que son heure était venue de passer de ce monde à son Père, après avoir aimé les siens qui étaient dans le monde, les aima jusqu’à la fin.+ 13:1 XIII, 1. Matth. xxvi, 2 ; Marc, xiv, 1 ; Luc, xxii, 1. Ce n’est pas le lieu de rapporter les nombreux essais de conciliation entre la chronologie de S. Jean pour la Passion, et celle qui paraît résulter de la lecture des Synoptiques. Voir Vigouroux, Dict. de la Bible, Cène. Pour S. Jean la Pâque juive, le 15 Nisan, était certainement cette année là le samedi. Immolé dans les dernières heures du 14, l’agneau pascal était mangé aux premières heures du 15, à la façon juive de compter, c’est-à-dire dans la nuit du vendredi à samedi. La Cène eut lieu le jeudi au soir, donc aux premières heures du 14 Nisan à la façon juive.L’impression qui se dégage du récit de la passion dans les Synoptiques c’est que le vendredi, jour du jugement et de la condamnation, était un jour ouvrier, et non pas le premier jour de la Pâque, ou 15 Nisan. En cela ils s’accordent avec S. Jean. La difficulté des Synoptiques est qu’ils paraissent, Matth xxvi, 17-20 ; Marc, xiv, 12 ; Luc, xxii, 7, fixer au jeudi le 14 Nisan et par conséquent identifier le 15 ou jour de la Pâque avec le vendredi. Il en est ainsi, en effet, si l’on place au jeudi matin la question des Apôtres. Mais si on la suppose faite seulement le jeudi soir, vers les 6 heures elle coïncidera non plus avec le 13 Nisan, mais avec le commencement ou premier soir du 14 Nisan. Du jeudi vers 6 heures du soir, au vendredi à 6 heures, c’est bien le 14 Nisan, le premier jour des Azymes, le jour où on immole la Pâque. La chronologie de la Cène et de la Passion sera alors identique en S. Jean et dans les Synoptiques. Il ne restera plus qu’à déterminer si alors Jésus a célébré le vrai repas pascal, en anticipant parce que le temps pressait, ou bien s’il a simplement fait un dernier repas dans lequel il aurait institué la nouvelle Pâque sans renouveler l’ancienne.Jusqu’à la fin. Il leur donne alors un dernier témoignage de son amour en leur lavant les pieds.*",
        "NAB": "Before the feast of Passover, Jesus knew that his hour had come to pass from this world to the Father. He loved his own in the world and he loved them to the end.",
        "VAT_ES": "Antes de la fiesta de Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre, él, que había amado a los suyos que quedaban en el mundo, los amó hasta el fin.",
        "CEI": "Saulo frattanto, sempre fremente minaccia e strage contro i discepoli del Signore, si presentò al sommo sacerdote"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ δείπνου γενομένου, τοῦ διαβόλου ἤδη βεβληκότος εἰς τὴν καρδίαν Ἰούδα Σίμωνος Ἰσκαριώτου ἵνα αὐτὸν παραδῷ,",
        "VUL": "Et cna facta, cum diabolus jam misisset in cor ut traderet eum Judas Simonis Iscariotæ :",
        "SYN": "И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,",
        "NEO": "Pendant le souper, lorsque déjà le diable avait mis dans le cœur de Judas, fils de Simon Iscariote, le dessein de le livrer,+ 13:2 2. Pendant le souper (gr. γινομένου), tandis que se faisait la cène pascale (Matth. xxvi, 20 sv. ; Marc, xiv, 17 sv. ; Luc, xxii, 14 sv.). La Vulgate a sans doute lu γεκομένου, après le souper. Mais cette leçon est moins autorisée ; en outre, il est peu naturel de placer le lavement des pieds après le repas, lequel d’ailleurs n’était certainement pas achevé (vers. 12-26).*",
        "NAB": "The devil had already induced Judas, son of Simon the Iscariot, to hand him over. So, during supper,",
        "VAT_ES": "Durante la Cena, cuando el demonio ya había inspirado a Judas Iscariote, hijo de Simón, el propósito de entregarlo,",
        "CEI": "e gli chiese lettere per le sinagoghe di Damasco al fine di essere autorizzato a condurre in catene a Gerusalemme uomini e donne, seguaci della dottrina di Cristo, che avesse trovati."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "εἰδὼς ὁ Ἰησοῦς ὅτι πάντα δέδωκεν αὐτῷ ὁ πατὴρ εἰς τὰς χεῖρας, καὶ ὅτι ἀπὸ θεοῦ ἐξῆλθεν καὶ πρὸς τὸν θεὸν ὑπάγει,",
        "VUL": "sciens quia omnia dedit ei Pater in manus, et quia a Deo exivit, et ad Deum vadit :",
        "SYN": "Иисус, зная, что Отец все отдал в руки Его, и что Он от Бога исшел и к Богу отходит,",
        "NEO": "Jésus, qui savait que son Père avait remis toutes choses entre ses mains, et qu’il était sorti de Dieu et s’en allait à Dieu,",
        "NAB": "fully aware that the Father had put everything into his power and that he had come from God and was returning to God,",
        "VAT_ES": "sabiendo Jesús que el Padre había puesto todo en sus manos y que él había venido de Dios y volvía a Dios,",
        "CEI": "E avvenne che, mentre era in viaggio e stava per avvicinarsi a Damasco, all'improvviso lo avvolse una luce dal cielo"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "ἐγείρεται ἐκ τοῦ δείπνου, καὶ τίθησιν τὰ ἱμάτια, καὶ λαβὼν λέντιον διέζωσεν ἑαυτόν.",
        "VUL": "surgit a cna, et ponit vestimenta sua, et cum accepisset linteum, præcinxit se.",
        "SYN": "встал с вечери, снял _с_ _Себя_ _верхнюю_ одежду и, взяв полотенце, препоясался.",
        "NEO": "se leva de table, posa son manteau, et, ayant pris un linge, il s’en ceignit.",
        "NAB": "he rose from supper and took off his outer garments. He took a towel and tied it around his waist.",
        "VAT_ES": "se levantó de la mesa, se sacó el manto y tomando una toalla se la ató a la cintura.",
        "CEI": "e cadendo a terra udì una voce che gli diceva: \"Saulo, Saulo, perché mi perseguiti?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Εἶτα βάλλει ὕδωρ εἰς τὸν νιπτῆρα, καὶ ἤρξατο νίπτειν τοὺς πόδας τῶν μαθητῶν, καὶ ἐκμάσσειν τῷ λεντίῳ ᾧ ἦν διεζωσμένος.",
        "VUL": "Deinde mittit aquam in pelvim, et cpit lavare pedes discipulorum, et extergere linteo, quo erat præcinctus.",
        "SYN": "Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан.",
        "NEO": "Puis il versa de l’eau dans le bassin et se mit à laver les pieds de ses disciples, et à les essuyer avec le linge dont il était ceint.",
        "NAB": "Then he poured water into a basin and began to wash the disciples' feet and dry them with the towel around his waist.",
        "VAT_ES": "Luego echó agua en un recipiente y empezó a lavar los pies a los discípulos y a secárselos con la toalla que tenía en la cintura.",
        "CEI": "Rispose: \"Chi sei, o Signore?\". E la voce: \"Io sono Gesù, che tu perseguiti!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἔρχεται οὖν πρὸς Σίμωνα Πέτρον· καὶ λέγει αὐτῷ ἐκεῖνος, Κύριε, σύ μου νίπτεις τοὺς πόδας;",
        "VUL": "Venit ergo ad Simonem Petrum. Et dicit ei Petrus : Domine, tu mihi lavas pedes ?",
        "SYN": "Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?",
        "NEO": "Il vint donc à Simon-Pierre ; et Pierre lui dit : « Quoi, vous Seigneur, vous me lavez les pieds ! »",
        "NAB": "He came to Simon Peter, who said to him, \"Master, are you going to wash my feet?\"",
        "VAT_ES": "Cuando se acercó a Simón Pedro, este le dijo: «&iquest;Tú, Señor, me vas a lavar los pies a mí?».",
        "CEI": "Orsù, alzati ed entra nella città e ti sarà detto ciò che devi fare\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ, Ὃ ἐγὼ ποιῶ, σὺ οὐκ οἶδας ἄρτι, γνώσῃ δὲ μετὰ ταῦτα.",
        "VUL": "Respondit Jesus, et dixit ei : Quod ego facio, tu nescis modo : scies autem postea.",
        "SYN": "Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после.",
        "NEO": "Jésus lui répondit : « Ce que je fais, tu ne le sais pas maintenant, mais tu le comprendras bientôt. »+ 13:7 7. Ce que je fais, la raison ou la signification morale de ce que je veux faire.*",
        "NAB": "Jesus answered and said to him, \"What I am doing, you do not understand now, but you will understand later.\"",
        "VAT_ES": "Jesús le respondió: «No puedes comprender ahora lo que estoy haciendo, pero después lo comprenderás».",
        "CEI": "Gli uomini che facevano il cammino con lui si erano fermati ammutoliti, sentendo la voce ma non vedendo nessuno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Πέτρος, Οὐ μὴ νίψῃς τοὺς πόδας μου εἰς τὸν αἰῶνα. Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Ἐὰν μὴ νίψω σε, οὐκ ἔχεις μέρος μετ’ ἐμοῦ.",
        "VUL": "Dicit ei Petrus : Non lavabis mihi pedes in æternum. Respondit ei Jesus : Si non lavero te, non habebis partem mecum.",
        "SYN": "Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною.",
        "NEO": "Pierre lui dit : « Non, jamais vous ne me laverez les pieds. » Jésus lui répondit : « Si je ne te lave, tu n’auras pas de part avec moi. »",
        "NAB": "Peter said to him, \"You will never wash my feet.\" Jesus answered him, \"Unless I wash you, you will have no inheritance with me.\"",
        "VAT_ES": "«No, le dijo Pedro, &iexcl;tú jamás me lavarás los pies a mí!». Jesús le respondió: «Si yo no te lavo, no podrás compartir mi suerte».",
        "CEI": "Saulo si alzò da terra ma, aperti gli occhi, non vedeva nulla. Così, guidandolo per mano, lo condussero a Damasco,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Σίμων Πέτρος, Κύριε, μὴ τοὺς πόδας μου μόνον, ἀλλὰ καὶ τὰς χεῖρας καὶ τὴν κεφαλήν.",
        "VUL": "Dicit ei Simon Petrus : Domine, non tantum pedes meos, sed et manus, et caput.",
        "SYN": "Симон Петр говорит Ему: Господи! не только ноги мои, но и руки и голову.",
        "NEO": "Simon-Pierre lui dit : « Seigneur, non seulement les pieds, mais encore les mains et la tête ! »",
        "NAB": "Simon Peter said to him, \"Master, then not only my feet, but my hands and head as well.\"",
        "VAT_ES": "«Entonces, Señor, le dijo Simón Pedro, &iexcl;no sólo los pies, sino también las manos y la cabeza!».",
        "CEI": "dove rimase tre giorni senza vedere e senza prendere né cibo né bevanda."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Ὁ λελουμένος οὐ χρείαν ἔχει ἢ τοὺς πόδας νίψασθαι, ἀλλ’ ἔστιν καθαρὸς ὅλος· καὶ ὑμεῖς καθαροί ἐστε, ἀλλ’ οὐχὶ πάντες.",
        "VUL": "Dicit ei Jesus : Qui lotus est, non indiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes.",
        "SYN": "Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все.",
        "NEO": "Jésus lui dit : « Celui qui a pris un bain n’a besoin que de laver ses pieds ; il est pur tout entier. Et vous aussi, vous êtes purs, mais non pas tous. »",
        "NAB": "Jesus said to him, \"Whoever has bathed has no need except to have his feet washed, for he is clean all over; so you are clean, but not all.\"",
        "VAT_ES": "Jesús le dijo: «El que se ha bañado no necesita lavarse más que los pies, porque está completamente limpio. Ustedes también están limpios, aunque no todos».",
        "CEI": "Ora c'era a Damasco un discepolo di nome Anania e il Signore in una visione gli disse: \"Anania!\". Rispose: \"Eccomi, Signore!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ᾜδει γὰρ τὸν παραδιδόντα αὐτόν· διὰ τοῦτο εἶπεν, Οὐχὶ πάντες καθαροί ἐστε.",
        "VUL": "Sciebat enim quisnam esset qui traderet eum ; propterea dixit : Non estis mundi omnes.",
        "SYN": "Ибо знал Он предателя Своего, потому _и_ сказал: не все вы чисты.",
        "NEO": "Car il savait quel était celui qui allait le livrer ; c’est pourquoi il dit : « Vous n’êtes pas tous purs. »",
        "NAB": "For he knew who would betray him; for this reason, he said, \"Not all of you are clean.\"",
        "VAT_ES": "El sabía quién lo iba a entregar, y por eso había dicho: «No todos ustedes están limpios».",
        "CEI": "E il Signore a lui: \"Su, và sulla strada chiamata Diritta, e cerca nella casa di Giuda un tale che ha nome Saulo, di Tarso; ecco sta pregando,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ὅτε οὖν ἔνιψεν τοὺς πόδας αὐτῶν, καὶ ἔλαβεν τὰ ἱμάτια αὐτοῦ, ἀναπεσὼν πάλιν, εἶπεν αὐτοῖς, Γινώσκετε τί πεποίηκα ὑμῖν;",
        "VUL": "Postquam ergo lavit pedes eorum, et accepit vestimenta sua, cum recubuisset iterum, dixit eis : Scitis quid fecerim vobis ?",
        "SYN": "Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам?",
        "NEO": "Après qu’il leur eut lavé les pieds, et repris son manteau, il se remit à table et leur dit : « Comprenez-vous ce que je vous ai fait ?",
        "NAB": "So when he had washed their feet (and) put his garments back on and reclined at table again, he said to them, \"Do you realize what I have done for you?",
        "VAT_ES": "Después de haberles lavado los pies, se puso el manto, volvió a la mesa y les dijo: «&iquest;comprenden lo que acabo de hacer con ustedes?",
        "CEI": "e ha visto in visione un uomo, di nome Anania, venire e imporgli le mani perché ricuperi la vista\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὑμεῖς φωνεῖτέ με, Ὁ διδάσκαλος, καὶ Ὁ κύριος· καὶ καλῶς λέγετε, εἰμὶ γάρ.",
        "VUL": "Vos vocatis me Magister et Domine, et bene dicitis : sum etenim.",
        "SYN": "Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.",
        "NEO": "Vous m’appelez le Maître et le Seigneur : et vous dites bien, car je le suis.",
        "NAB": "You call me 'teacher' and 'master,' and rightly so, for indeed I am.",
        "VAT_ES": "Ustedes me llaman Maestro y Señor, y tienen razón, porque lo soy.",
        "CEI": "Rispose Anania: \"Signore, riguardo a quest'uomo ho udito da molti tutto il male che ha fatto ai tuoi fedeli in Gerusalemme."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Εἰ οὖν ἐγὼ ἔνιψα ὑμῶν τοὺς πόδας, ὁ κύριος καὶ ὁ διδάσκαλος, καὶ ὑμεῖς ὀφείλετε ἀλλήλων νίπτειν τοὺς πόδας.",
        "VUL": "Si ergo ego lavi pedes vestros, Dominus et Magister, et vos debetis alter alterius lavare pedes.",
        "SYN": "Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.",
        "NEO": "Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous devez aussi vous laver les pieds les uns aux autres.+ 13:14 14. Vous laver les pieds, vous rendre les services les plus humbles.*",
        "NAB": "If I, therefore, the master and teacher, have washed your feet, you ought to wash one another's feet.",
        "VAT_ES": "Si yo, que soy el Señor y el Maestro, les he lavado los pies, ustedes también deben lavarse los pies unos a otros.",
        "CEI": "Inoltre ha l'autorizzazione dai sommi sacerdoti di arrestare tutti quelli che invocano il tuo nome\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ὑπόδειγμα γὰρ ἔδωκα ὑμῖν, ἵνα καθὼς ἐγὼ ἐποίησα ὑμῖν, καὶ ὑμεῖς ποιῆτε.",
        "VUL": "Exemplum enim dedi vobis, ut quemadmodum ego feci vobis, ita et vos faciatis.",
        "SYN": "Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.",
        "NEO": "Car je vous ai donné l’exemple, afin que, comme je vous ai fait, vous fassiez aussi vous-mêmes.",
        "NAB": "I have given you a model to follow, so that as I have done for you, you should also do.",
        "VAT_ES": "Les he dado el ejemplo, para que hagan lo mismo que yo hice con ustedes.",
        "CEI": "Ma il Signore disse: \"Và, perché egli è per me uno strumento eletto per portare il mio nome dinanzi ai popoli, ai re e ai figli di Israele;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω ὑμῖν, Οὐκ ἔστιν δοῦλος μείζων τοῦ κυρίου αὐτοῦ, οὐδὲ ἀπόστολος μείζων τοῦ πέμψαντος αὐτόν.",
        "VUL": "Amen, amen dico vobis : non est servus major domino suo : neque apostolus major est eo qui misit illum.",
        "SYN": "Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его.",
        "NEO": "En vérité, en vérité, je vous le dis, le serviteur n’est pas plus grand que son maître, ni l’apôtre plus grand que celui qui l’a envoyé.",
        "NAB": "Amen, amen, I say to you, no slave is greater than his master nor any messenger greater than the one who sent him.",
        "VAT_ES": "Les aseguro que el servidor no es más grande que su señor, ni el enviado más grande que el que lo envía.",
        "CEI": "e io gli mostrerò quanto dovrà soffrire per il mio nome\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἰ ταῦτα οἴδατε, μακάριοί ἐστε ἐὰν ποιῆτε αὐτά.",
        "VUL": "Si hæc scitis, beati eritis si feceritis ea.",
        "SYN": "Если это знаете, блаженны вы, когда исполняете.",
        "NEO": "Si vous savez ces choses vous êtes heureux, pourvu que vous les pratiquiez.",
        "NAB": "If you understand this, blessed are you if you do it.",
        "VAT_ES": "Ustedes serán felices si, sabiendo estas cosas, las practican.",
        "CEI": "Allora Anania andò, entrò nella casa, gli impose le mani e disse: \"Saulo, fratello mio, mi ha mandato a te il Signore Gesù, che ti è apparso sulla via per la quale venivi, perché tu riacquisti la vista e sia colmo di Spirito Santo\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οὐ περὶ πάντων ὑμῶν λέγω· ἐγὼ οἶδα οὓς ἐξελεξάμην· ἀλλ’ ἵνα ἡ γραφὴ πληρωθῇ, Ὁ τρώγων μετ’ ἐμοῦ τὸν ἄρτον ἐπῆρεν ἐπ’ ἐμὲ τὴν πτέρναν αὐτοῦ.",
        "VUL": "Non de omnibus vobis dico : ego scio quos elegerim ; sed ut adimpleatur Scriptura : Qui manducat mecum panem, levabit contra me calcaneum suum.",
        "SYN": "Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.",
        "NEO": "Je ne dis pas cela de vous tous ; je connais ceux que j’ai élus ; mais il faut que l’Écriture s’accomplisse : Celui qui mange le pain avec moi, a levé le talon contre moi.+ 13:18 18. Citation du Ps. xli (héb.), 10, où David figure le Messie, et Achitophel, le traître Judas.*",
        "NAB": "I am not speaking of all of you. I know those whom I have chosen. But so that the scripture might be fulfilled, 'The one who ate my food has raised his heel against me.'",
        "VAT_ES": "No lo digo por todos ustedes; yo conozco a los que he elegido. Pero es necesario que se cumpla la Escritura que dice: El que comparte mi pan se volvió contra mí.",
        "CEI": "E improvvisamente gli caddero dagli occhi come delle squame e ricuperò la vista; fu subito battezzato,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἀπ’ ἄρτι λέγω ὑμῖν πρὸ τοῦ γενέσθαι, ἵνα, ὅταν γένηται, πιστεύσητε ὅτι ἐγώ εἰμι.",
        "VUL": "Amodo dico vobis, priusquam fiat : ut cum factum fuerit, credatis quia ego sum.",
        "SYN": "Теперь сказываю вам, прежде нежели _то_ сбылось, дабы, когда сбудется, вы поверили, что это Я.",
        "NEO": "Je vous le dis dès maintenant, avant que la chose arrive, afin que, lorsqu’elle sera arrivée, vous reconnaissiez qui je suis.",
        "NAB": "From now on I am telling you before it happens, so that when it happens you may believe that I AM.",
        "VAT_ES": "Les digo esto desde ahora, antes que suceda, para que cuando suceda, crean que Yo Soy.",
        "CEI": "poi prese cibo e le forze gli ritornarono. Rimase alcuni giorni insieme ai discepoli che erano a Damasco,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω ὑμῖν, Ὁ λαμβάνων ἐάν τινα πέμψω, ἐμὲ λαμβάνει· ὁ δὲ ἐμὲ λαμβάνων, λαμβάνει τὸν πέμψαντά με.",
        "VUL": "Amen, amen dico vobis : qui accipit si quem misero, me accipit ; qui autem me accipit, accipit eum qui me misit.",
        "SYN": "Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня.",
        "NEO": "En vérité, en vérité, je vous le dis, quiconque me reçoit, reçoit celui qui m’a envoyé. »",
        "NAB": "Amen, amen, I say to you, whoever receives the one I send receives me, and whoever receives me receives the one who sent me.\"",
        "VAT_ES": "Les aseguro que el que reciba al que yo envíe, me recibe a mí, y el que me recibe, recibe al que me envió».",
        "CEI": "e subito nelle sinagoghe proclamava Gesù Figlio di Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "¶Ταῦτα εἰπὼν ὁ Ἰησοῦς ἐταράχθη τῷ πνεύματι, καὶ ἐμαρτύρησεν καὶ εἶπεν, Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με.",
        "VUL": "Cum hæc dixisset Jesus, turbatus est spiritu : et protestatus est, et dixit : Amen, amen dico vobis, quia unus ex vobis tradet me.",
        "SYN": "Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня.",
        "NEO": "Ayant ainsi parlé, Jésus fut troublé en son esprit ; et il affirma expressément : « En vérité, en vérité, je vous le dis, un de vous me livrera. »+ 13:21 21. Fut troublé, ressentit une vive émotion, à cause du crime de Judas.*",
        "NAB": "When he had said this, Jesus was deeply troubled and testified, \"Amen, amen, I say to you, one of you will betray me.\"",
        "VAT_ES": "Después de decir esto, Jesús se estremeció y manifestó claramente: «Les aseguro que uno de ustedes me entregará:.",
        "CEI": "E tutti quelli che lo ascoltavano si meravigliavano e dicevano: \"Ma costui non è quel tale che a Gerusalemme infieriva contro quelli che invocano questo nome ed era venuto qua precisamente per condurli in catene dai sommi sacerdoti?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἔβλεπον οὖν εἰς ἀλλήλους οἱ μαθηταί, ἀπορούμενοι περὶ τίνος λέγει.",
        "VUL": "Aspiciebant ergo ad invicem discipuli, hæsitantes de quo diceret.",
        "SYN": "Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит.",
        "NEO": "Les disciples se regardaient les uns les autres, ne sachant de qui il parlait.",
        "NAB": "The disciples looked at one another, at a loss as to whom he meant.",
        "VAT_ES": "Los discípulos se miraban unos a otros, no sabiendo a quién se refería.",
        "CEI": "Saulo frattanto si rinfrancava sempre più e confondeva i Giudei residenti a Damasco, dimostrando che Gesù è il Cristo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἦν δὲ ἀνακείμενος εἷς τῶν μαθητῶν αὐτοῦ ἐν τῷ κόλπῳ τοῦ Ἰησοῦ, ὃν ἠγάπα ὁ Ἰησοῦς·",
        "VUL": "Erat ergo recumbens unus ex discipulis ejus in sinu Jesu, quem diligebat Jesus.",
        "SYN": "Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.",
        "NEO": "Or, l’un d’eux était couché sur le sein de Jésus ; c’était celui que Jésus aimait.",
        "NAB": "One of his disciples, the one whom Jesus loved, was reclining at Jesus' side.",
        "VAT_ES": "Uno de ellos –el discípulo al que Jesús amaba– estaba reclinado muy cerca de Jesús.",
        "CEI": "Trascorsero così parecchi giorni e i Giudei fecero un complotto per ucciderlo;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "νεύει οὖν τούτῳ Σίμων Πέτρος πυθέσθαι τίς ἂν εἴη περὶ οὗ λέγει.",
        "VUL": "Innuit ergo huic Simon Petrus, et dixit ei : Quis est, de quo dicit ?",
        "SYN": "Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит.",
        "NEO": "Simon-Pierre lui fit donc signe pour lui dire : « Qui est celui dont il parle ? »",
        "NAB": "So Simon Peter nodded to him to find out whom he meant.",
        "VAT_ES": "Simón Pedro le hizo una seña y le dijo: «Pregúntale a quién se refiere».",
        "CEI": "ma i loro piani vennero a conoscenza di Saulo. Essi facevano la guardia anche alle porte della città di giorno e di notte per sopprimerlo;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἐπιπεσὼν δὲ ἐκεῖνος οὕτως ἐπὶ τὸ στῆθος τοῦ Ἰησοῦ, λέγει αὐτῷ, Κύριε, τίς ἐστιν;",
        "VUL": "Itaque cum recubuisset ille supra pectus Jesu, dicit ei : Domine, quis est ?",
        "SYN": "Он, припав к груди Иисуса, сказал Ему: Господи! кто это?",
        "NEO": "Le disciple, s’étant penché sur le sein de Jésus, lui dit : « Seigneur, qui est-ce ? »",
        "NAB": "He leaned back against Jesus' chest and said to him, \"Master, who is it?\"",
        "VAT_ES": "El se reclinó sobre Jesús y le preguntó: «Señor, &iquest;quién es?».",
        "CEI": "ma i suoi discepoli di notte lo presero e lo fecero discendere dalle mura, calandolo in una cesta."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἀποκρίνεται ὁ Ἰησοῦς, Ἐκεῖνός ἐστιν ᾧ ἐγὼ βάψας τὸ ψωμίον ἐπιδώσω. Καὶ ἐμβάψας τὸ ψωμίον, δίδωσιν Ἰούδᾳ Σίμωνος Ἰσκαριώτῃ.",
        "VUL": "Respondit Jesus : Ille est cui ego intinctum panem porrexero. Et cum intinxisset panem, dedit Judæ Simonis Iscariotæ.",
        "SYN": "Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.",
        "NEO": "Jésus répondit : « C’est celui à qui je présenterai le morceau trempé. » Et ayant trempé du pain, il le donna à Judas Iscariote, fils de Simon.",
        "NAB": "Jesus answered, \"It is the one to whom I hand the morsel after I have dipped it.\" So he dipped the morsel and (took it and) handed it to Judas, son of Simon the Iscariot.",
        "VAT_ES": "Jesús le respondió: «Es aquel al que daré el bocado que voy a mojar en el plato». Y mojando un bocado, se lo dio a Judas, hijo de Simón Iscariote.",
        "CEI": "Venuto a Gerusalemme, cercava di unirsi con i discepoli, ma tutti avevano paura di lui, non credendo ancora che fosse un discepolo."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ μετὰ τὸ ψωμίον, τότε εἰσῆλθεν εἰς ἐκεῖνον ὁ Σατανᾶς. Λέγει οὖν αὐτῷ ὁ Ἰησοῦς, Ὃ ποιεῖς, ποίησον τάχιον.",
        "VUL": "Et post buccellam, introivit in eum Satanas. Et dixit ei Jesus : Quod facis, fac citius.",
        "SYN": "И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.",
        "NEO": "Aussitôt que Judas l’eut pris, Satan entra en lui ; et Jésus lui dit : « Ce que tu fais, fais-le vite. »",
        "NAB": "After he took the morsel, Satan entered him. So Jesus said to him, \"What you are going to do, do quickly.\"",
        "VAT_ES": "En cuanto recibió el bocado, Satanás entró en él. Jesús le dijo entonces: «Realiza pronto lo que tienes que hacer».",
        "CEI": "Allora Barnaba lo prese con sé, lo presentò agli apostoli e raccontò loro come durante il viaggio aveva visto il Signore che gli aveva parlato, e come in Damasco aveva predicato con coraggio nel nome di Gesù."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Τοῦτο δὲ οὐδεὶς ἔγνω τῶν ἀνακειμένων πρὸς τί εἶπεν αὐτῷ.",
        "VUL": "Hoc autem nemo scivit discumbentium ad quid dixerit ei.",
        "SYN": "Но никто из возлежавших не понял, к чему Он это сказал ему.",
        "NEO": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela.",
        "NAB": "(Now) none of those reclining at table realized why he said this to him.",
        "VAT_ES": "Pero ninguno de los comensales comprendió por qué le decía esto.",
        "CEI": "Così egli potè stare con loro e andava e veniva a Gerusalemme, parlando apertamente nel nome del Signore"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Τινὲς γὰρ ἐδόκουν, ἐπεὶ τὸ γλωσσόκομον εἶχεν ὁ Ἰούδας, ὅτι λέγει αὐτῷ ὁ Ἰησοῦς, Ἀγόρασον ὧν χρείαν ἔχομεν εἰς τὴν ἑορτήν· ἢ τοῖς πτωχοῖς ἵνα τι δῷ.",
        "VUL": "Quidam enim putabant, quia loculos habebat Judas, quod dixisset ei Jesus : Eme ea quæ opus sunt nobis ad diem festum : aut egenis ut aliquid daret.",
        "SYN": "А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-- нибудь нищим.",
        "NEO": "Quelques-uns pensaient que, Judas ayant la bourse, Jésus voulait lui dire : « Achète ce qu’il faut pour la fête, » ou : « Donne quelque chose aux pauvres. »",
        "NAB": "Some thought that since Judas kept the money bag, Jesus had told him, \"Buy what we need for the feast,\" or to give something to the poor.",
        "VAT_ES": "Como Judas estaba encargado de la bolsa común, algunos pensaban que Jesús quería decirle: «Compra lo que hace falta para la fiesta», o bien que le mandaba dar algo a los pobres.",
        "CEI": "e parlava e discuteva con gli Ebrei di lingua greca; ma questi tentarono di ucciderlo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Λαβὼν οὖν τὸ ψωμίον ἐκεῖνος, εὐθέως ἐξῆλθεν· ἦν δὲ νύξ.",
        "VUL": "Cum ergo accepisset ille buccellam, exivit continuo. Erat autem nox.",
        "SYN": "Он, приняв кусок, тотчас вышел; а была ночь.",
        "NEO": "Judas ayant pris le morceau de pain, se hâta de sortir. Il était nuit.",
        "NAB": "So he took the morsel and left at once. And it was night.",
        "VAT_ES": "Y en seguida, después de recibir el bocado, Judas salió. Ya era de noche.",
        "CEI": "Venutolo però a sapere i fratelli, lo condussero a Cesarèa e lo fecero partire per Tarso."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "¶Ὅτε ἐξῆλθεν, λέγει ὁ Ἰησοῦς, Νῦν ἐδοξάσθη ὁ υἱὸς τοῦ ἀνθρώπου, καὶ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ.",
        "VUL": "Cum ergo exisset, dixit Jesus : Nunc clarificatus est Filius hominis, et Deus clarificatus est in eo.",
        "SYN": "Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.",
        "NEO": "Lorsque Judas fut sorti, Jésus dit : « Maintenant le Fils de l’homme a été glorifié, et Dieu a été glorifié en lui.+ 13:31 31. Quelques mss. retranchent οὖν, donc; aussi quelques commentateurs unissent ὅτι ἐξῆλθεν à la proposition précédente. \\+qt Il était nuit, quand il sortit.\\+qt* Mais il est préférable avec les meilleurs mss., et pour le sens, de lire οὖν. Cette particule rattache à l’éloignement de Judas le libre épanchement des sentiments du divin Maître.*",
        "NAB": "When he had left, Jesus said, \"Now is the Son of Man glorified, and God is glorified in him.",
        "VAT_ES": "Después que Judas salió, Jesús dijo: «Ahora el Hijo del hombre ha sido glorificado y Dios ha sido glorificado en él.",
        "CEI": "La Chiesa era dunque in pace per tutta la Giudea, la Galilea e la Samaria; essa cresceva e camminava nel timore del Signore, colma del conforto dello Spirito Santo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Εἰ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ, καὶ ὁ θεὸς δοξάσει αὐτὸν ἐν ἑαυτῷ, καὶ εὐθὺς δοξάσει αὐτόν.",
        "VUL": "Si Deus clarificatus est in eo, et Deus clarificabit eum in semetipso : et continuo clarificabit eum.",
        "SYN": "Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его.",
        "NEO": "Si Dieu a été glorifié en lui, Dieu aussi le glorifiera en lui-même, et il le glorifiera bientôt.",
        "NAB": "(If God is glorified in him,) God will also glorify him in himself, and he will glorify him at once.",
        "VAT_ES": "Si Dios ha sido glorificado en él, también lo glorificará en sí mismo, y lo hará muy pronto.",
        "CEI": "E avvenne che mentre Pietro andava a far visita a tutti, si recò anche dai fedeli che dimoravano a Lidda."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Τεκνία, ἔτι μικρὸν μεθ’ ὑμῶν εἰμι. Ζητήσετέ με, καὶ καθὼς εἶπον τοῖς Ἰουδαίοις ὅτι Ὅπου ὑπάγω ἐγώ, ὑμεῖς οὐ δύνασθε ἐλθεῖν, καὶ ὑμῖν λέγω ἄρτι.",
        "VUL": "Filioli, adhuc modicum vobiscum sum. Quæretis me ; et sicut dixi Judæis, quo ego vado, vos non potestis venire : et vobis dico modo.",
        "SYN": "Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, _так_ и вам говорю теперь.",
        "NEO": "Mes petits enfants, je ne suis plus avec vous que pour un peu de temps. Vous me chercherez et comme j’ai dit aux Juifs qu’ils ne pouvaient venir où je vais, je vous le dis aussi maintenant.",
        "NAB": "My children, I will be with you only a little while longer. You will look for me, and as I told the Jews, 'Where I go you cannot come,' so now I say it to you.",
        "VAT_ES": "Hijos míos, ya no estaré mucho tiempo con ustedes. Ustedes me buscarán, pero yo les digo ahora lo mismo que dije a los judíos: «A donde yo voy, ustedes no pueden venir».",
        "CEI": "Qui trovò un uomo di nome Enea, che da otto anni giaceva su un lettuccio ed era paralitico."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἐντολὴν καινὴν δίδωμι ὑμῖν, ἵνα ἀγαπᾶτε ἀλλήλους· καθὼς ἠγάπησα ὑμᾶς, ἵνα καὶ ὑμεῖς ἀγαπᾶτε ἀλλήλους.",
        "VUL": "Mandatum novum do vobis : ut diligatis invicem : sicut dilexi vos, ut et vos diligatis invicem.",
        "SYN": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, _так_ и вы да любите друг друга.",
        "NEO": "Je vous donne un commandement nouveau : que vous vous aimiez les uns les autres ; que comme je vous ai aimés, vous vous aimiez aussi les uns les autres.+ 13:34 34. Il vaut mieux rattacher les mots comme je vous ai aimés, à la proposition qui suit et non à celle qui précède. Sans cela la répétition du dernier membre de phrase ne s’explique pas. Jésus commence par dire : \\+qt que vous vous aimiez les uns les autres\\+qt*, puis il ajoute cette précision sur le mode de cet amour : Je veux dire, que \\+qt comme je vous ai aimés\\+qt*, vous vous aimiez aussi les uns les autres.*",
        "NAB": "I give you a new commandment: love one another. As I have loved you, so you also should love one another.",
        "VAT_ES": "Les doy un mandamiento nuevo: ámense los unos a los otros. Así como yo los he amado, ámense también ustedes los unos a los otros.",
        "CEI": "Pietro gli disse: \"Enea, Gesù Cristo ti guarisce; alzati e rifatti il letto\". E subito si alzò."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ἐν τούτῳ γνώσονται πάντες ὅτι ἐμοὶ μαθηταί ἐστε, ἐὰν ἀγάπην ἔχητε ἐν ἀλλήλοις.",
        "VUL": "In hoc cognoscent omnes quia discipuli mei estis, si dilectionem habueritis ad invicem.",
        "SYN": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
        "NEO": "C’est à cela que tous connaîtront que vous êtes mes disciples, si vous avez de l’amour les uns pour les autres. »",
        "NAB": "This is how all will know that you are my disciples, if you have love for one another.\"",
        "VAT_ES": "En esto todos reconocerán que ustedes son mis discípulos: en el amor que se tengan los unos a los otros».",
        "CEI": "Lo videro tutti gli abitanti di Lidda e del Saròn e si convertirono al Signore."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "¶Λέγει αὐτῷ Σίμων Πέτρος, Κύριε, ποῦ ὑπάγεις; Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Ὅπου ὑπάγω, οὐ δύνασαί μοι νῦν ἀκολουθῆσαι, ὕστερον δὲ ἀκολουθήσεις μοι.",
        "VUL": "Dicit ei Simon Petrus : Domine, quo vadis ? Respondit Jesus : Quo ego vado non potes me modo sequi : sequeris autem postea.",
        "SYN": "Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.",
        "NEO": "Simon-Pierre lui dit : « Seigneur, où vas-tu ? » Jésus répondit : « Où je vais, tu ne peux me suivre à présent ; mais tu me suivras plus tard. —",
        "NAB": "Simon Peter said to him, \"Master, where are you going?\" Jesus answered (him), \"Where I am going, you cannot follow me now, though you will follow later.\"",
        "VAT_ES": "Simón Pedro le dijo: «Señor, &iquest;a dónde vas?». Jesús le respondió: «Adonde yo voy, tú no puedes seguirme ahora, pero más adelante me seguirás».",
        "CEI": "A Giaffa c'era una discepola chiamata Tabità, nome che significa \"Gazzella\", la quale abbondava in opere buone e faceva molte elemosine."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Πέτρος, Κύριε, διὰ τί οὐ δύναμαί σοι ἀκολουθῆσαι ἄρτι; Τὴν ψυχήν μου ὑπὲρ σοῦ θήσω.",
        "VUL": "Dicit ei Petrus : Quare non possum te sequi modo ? animam meam pro te ponam.",
        "SYN": "Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя.",
        "NEO": "Seigneur, lui dit Pierre, pourquoi ne puis-je te suivre à présent ? Je donnerai ma vie pour toi. »",
        "NAB": "Peter said to him, \"Master, why can't I follow you now? I will lay down my life for you.\"",
        "VAT_ES": "Pedro le preguntó: «&iquest;Por qué no puedo seguirte ahora? Yo daré mi vida por ti».",
        "CEI": "Proprio in quei giorni si ammalò e morì. La lavarono e la deposero in una stanza al piano superiore."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Τὴν ψυχήν σου ὑπὲρ ἐμοῦ θήσεις; Ἀμὴν ἀμὴν λέγω σοι, οὐ μὴ ἀλέκτωρ φωνήσῃ ἕως οὗ ἀπαρνήσῃ με τρίς.",
        "VUL": "Respondit ei Jesus : Animam tuam pro me pones ? amen, amen dico tibi : non cantabit gallus, donec ter me neges.",
        "SYN": "Иисус отвечал ему: душу твою за Меня положишь? истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды.",
        "NEO": "Jésus lui répondit : « Tu donneras ta vie pour moi ! En vérité, en vérité, je te le dis, le coq ne chantera pas, avant que tu ne m’aies renié trois fois. »",
        "NAB": "Jesus answered, \"Will you lay down your life for me? Amen, amen, I say to you, the cock will not crow before you deny me three times.\"",
        "VAT_ES": "Jesús le respondió: «&iquest;Darás tu vida por mí? Te aseguro que no cantará el gallo antes que me hayas negado tres veces».",
        "CEI": "E poiché Lidda era vicina a Giaffa i discepoli, udito che Pietro si trovava là, mandarono due uomini ad invitarlo: \"Vieni subito da noi!\"."
      }
    }
  }
}