{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_014",
  "book_key": "IOHA",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μὴ ταρασσέσθω ὑμῶν ἡ καρδία· πιστεύετε εἰς τὸν θεόν, καὶ εἰς ἐμὲ πιστεύετε.",
        "VUL": "Non turbetur cor vestrum. Creditis in Deum, et in me credite.",
        "SYN": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.",
        "NEO": "« Que votre cœur ne se trouble pas. Vous croyez en Dieu, croyez aussi en moi.",
        "NAB": "\"Do not let your hearts be troubled. You have faith in God; have faith also in me.",
        "VAT_ES": "«No se inquieten. Crean en Dios y crean también en mí.",
        "CEI": "C'era in Cesarèa un uomo di nome Cornelio, centurione della coorte Italica,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἐν τῇ οἰκίᾳ τοῦ πατρός μου μοναὶ πολλαί εἰσιν· εἰ δὲ μή, εἶπον ἂν ὑμῖν· Πορεύομαι ἑτοιμάσαι τόπον ὑμῖν.",
        "VUL": "In domo Patris mei mansiones multæ sunt ; si quominus dixissem vobis : quia vado parare vobis locum.",
        "SYN": "В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.",
        "NEO": "Il y a beaucoup de demeures dans la maison de mon Père ; s’il en était autrement, je vous l’aurais dit, car je vais vous y préparer une place.+ 14:2 XIV, 2. La préposition ὅτι « que » ou « car » se trouve dans plusieurs bons manuscrits, dans la Vulgate et quelques autres versions. Avec plusieurs interprètes nous la traduisons par « car » et nous expliquons ainsi ce verset : il y a, dans le ciel, une demeure pour chacun de vous, sinon je vous l’aurais dit, mais rassurez-vous, car voici qu’au contraire je vais vous préparer une place. — D’autres exégètes s’appuyant sur des manuscrits qui n’ont pas la particule ὅτι, laissent de côté toute conjonction et traduisent : Je vais vous y préparer une place.*",
        "NAB": "In my Father's house there are many dwelling places. If there were not, would I have told you that I am going to prepare a place for you?",
        "VAT_ES": "En la Casa de mi Padre hay muchas habitaciones; si no fuera así, se lo habría dicho a ustedes. Yo voy a prepararles un lugar.",
        "CEI": "uomo pio e timorato di Dio con tutta la sua famiglia; faceva molte elemosine al popolo e pregava sempre Dio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ἐὰν πορευθῶ, ἑτοιμάσω ὑμῖν τόπον· πάλιν ἔρχομαι καὶ παραλήψομαι ὑμᾶς πρὸς ἐμαυτόν, ἵνα ὅπου εἰμὶ ἐγώ, καὶ ὑμεῖς ἦτε.",
        "VUL": "Et si abiero, et præparavero vobis locum, iterum venio, et accipiam vos ad meipsum : ut ubi sum ego, et vos sitis.",
        "SYN": "И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
        "NEO": "Et lorsque je m’en serai allé et que je vous aurai préparé une place, je reviendrai, et je vous prendrai avec moi, afin que là où je suis, vous y soyez aussi ;",
        "NAB": "And if I go and prepare a place for you, I will come back again and take you to myself, so that where I am you also may be.",
        "VAT_ES": "Y cuando haya ido y les haya preparado un lugar, volveré otra vez para llevarlos conmigo, a fin de que donde yo esté, estén también ustedes.",
        "CEI": "Un giorno verso le tre del pomeriggio vide chiaramente in visione un angelo di Dio venirgli incontro e chiamarlo: \"Cornelio!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ ὅπου ἐγὼ ὑπάγω οἴδατε, καὶ τὴν ὁδὸν οἴδατε.",
        "VUL": "Et quo ego vado scitis, et viam scitis.",
        "SYN": "А куда Я иду, вы знаете, и путь знаете.",
        "NEO": "et là où je vais,+ 14:4 4. Là où je vais: la Vulg. ajoute, \\+qt vous le savez.\\+qt** vous en savez le chemin. »",
        "NAB": "Where (I) am going you know the way.\"",
        "VAT_ES": "Ya conocen el camino del lugar adonde voy».",
        "CEI": "Egli lo guardò e preso da timore disse: \"Che c'è, Signore?\". Gli rispose: \"Le tue preghiere e le tue elemosine sono salite, in tua memoria, innanzi a Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Θωμᾶς, Κύριε, οὐκ οἴδαμεν ποῦ ὑπάγεις· καὶ πῶς δυνάμεθα τὴν ὁδὸν εἰδέναι;",
        "VUL": "Dicit ei Thomas : Domine, nescimus quo vadis : et quomodo possumus viam scire ?",
        "SYN": "Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?",
        "NEO": "Thomas lui dit : « Seigneur, nous ne savons où tu vas ; comment donc en saurions-nous le chemin ? »",
        "NAB": "Thomas said to him, \"Master, we do not know where you are going; how can we know the way?\"",
        "VAT_ES": "Tomás le dijo: «Señor, no sabemos adónde vas. &iquest;Cómo vamos a conocer el camino?».",
        "CEI": "E ora manda degli uomini a Giaffa e fà venire un certo Simone detto anche Pietro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ ἀλήθεια καὶ ἡ ζωή· οὐδεὶς ἔρχεται πρὸς τὸν πατέρα, εἰ μὴ δι’ ἐμοῦ.",
        "VUL": "Dicit ei Jesus : Ego sum via, et veritas, et vita. Nemo venit ad Patrem, nisi per me.",
        "SYN": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.",
        "NEO": "Jésus lui dit : « Je suis le chemin, la vérité et la vie ; nul ne vient au Père que par moi.",
        "NAB": "Jesus said to him, \"I am the way and the truth and the life. No one comes to the Father except through me.",
        "VAT_ES": "Jesús le respondió: «Yo soy el Camino, la Verdad y la Vida. Nadie va al Padre, sino por mí.",
        "CEI": "Egli è ospite presso un tal Simone conciatore, la cui casa è sulla riva del mare\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Εἰ ἐγνώκειτέ με, καὶ τὸν πατέρα μου ἐγνώκειτε ἄν· καὶ ἀπ’ ἄρτι γινώσκετε αὐτόν, καὶ ἑωράκατε αὐτόν.",
        "VUL": "Si cognovissetis me, et Patrem meum utique cognovissetis : et amodo cognoscetis eum, et vidistis eum.",
        "SYN": "Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его.",
        "NEO": "Si vous m’aviez connu, vous auriez aussi connu mon Père… dès à présent vous le connaissez, et vous l’avez vu. »+ 14:7 7. Vous le connaissez, puisque je viens de vous dire clairement ce que je suis (vers. 6). — Vous l’avez vu en moi : comp. vers. 9.*",
        "NAB": "If you know me, then you will also know my Father. From now on you do know him and have seen him.\"",
        "VAT_ES": "Si ustedes me conocen, conocerán también a mi Padre. Ya desde ahora lo conocen y lo han visto».",
        "CEI": "Quando l'angelo che gli parlava se ne fu andato, Cornelio chiamò due dei suoi servitori e un pio soldato fra i suoi attendenti e,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Φίλιππος, Κύριε, δεῖξον ἡμῖν τὸν πατέρα, καὶ ἀρκεῖ ἡμῖν.",
        "VUL": "Dicit ei Philippus : Domine, ostende nobis Patrem, et sufficit nobis.",
        "SYN": "Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.",
        "NEO": "Philippe lui dit : « Seigneur, montrez-nous le Père, et cela nous suffit. »",
        "NAB": "Philip said to him, \"Master, show us the Father, and that will be enough for us.\"",
        "VAT_ES": "Felipe le dijo: «Señor, muéstranos al Padre y eso nos basta».",
        "CEI": "spiegata loro ogni cosa, li mandò a Giaffa."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Τοσοῦτον χρόνον μεθ’ ὑμῶν εἰμι, καὶ οὐκ ἔγνωκάς με, Φίλιππε; Ὁ ἑωρακὼς ἐμέ, ἑώρακεν τὸν πατέρα· καὶ πῶς σὺ λέγεις, Δεῖξον ἡμῖν τὸν πατέρα;",
        "VUL": "Dicit ei Jesus : Tanto tempore vobiscum sum, et non cognovistis me ? Philippe, qui videt me, videt et Patrem. Quomodo tu dicis : Ostende nobis Patrem ?",
        "SYN": "Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?",
        "NEO": "Jésus lui répondit : « Il y a longtemps que je suis avec vous, et tu ne m’as pas connu ? Philippe, celui qui m’a vu, a vu aussi le Père. Comment peux-tu dire : Montrez-nous le Père !+ 14:9 9. Vulgate, et vous ne m’avez pas connu Philippe, celui qui me voit, etc. De bons manuscrits de la Vulgate lisent \\+qt cognovisti… vidit.\\+qt**",
        "NAB": "Jesus said to him, \"Have I been with you for so long a time and you still do not know me, Philip? Whoever has seen me has seen the Father. How can you say, 'Show us the Father'?",
        "VAT_ES": "Jesús le respondió: «Felipe, hace tanto tiempo que estoy con ustedes, &iquest;y todavía no me conocen?. El que me ha visto, ha visto al Padre. &iquest;Como dices: «Muéstranos al Padre»?",
        "CEI": "Il giorno dopo, mentre essi erano per via e si avvicinavano alla città, Pietro salì verso mezzogiorno sulla terrazza a pregare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ πατρί, καὶ ὁ πατὴρ ἐν ἐμοί ἐστιν; Τὰ ῥήματα ἃ ἐγὼ λαλῶ ὑμῖν, ἀπ’ ἐμαυτοῦ οὐ λαλῶ· ὁ δὲ πατὴρ ὁ ἐν ἐμοὶ μένων, αὐτὸς ποιεῖ τὰ ἔργα.",
        "VUL": "Non creditis quia ego in Patre, et Pater in me est ? Verba quæ ego loquor vobis, a meipso non loquor. Pater autem in me manens, ipse facit opera.",
        "SYN": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.",
        "NEO": "Ne crois-tu pas+ 14:10 10. Ne crois-tu pas ? Vulg. ne croyez-vous pas ?* que je suis dans le Père, et que le Père est en moi ? Les paroles que je vous dis, je ne les dis pas de moi-même : le Père qui demeure en moi fait lui-même ces œuvres.",
        "NAB": "Do you not believe that I am in the Father and the Father is in me? The words that I speak to you I do not speak on my own. The Father who dwells in me is doing his works.",
        "VAT_ES": "&iquest;No crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que digo no son mías: el Padre que habita en mí es el que hace las obras.",
        "CEI": "Gli venne fame e voleva prendere cibo. Ma mentre glielo preparavano, fu rapito in estasi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Πιστεύετέ μοι ὅτι ἐγὼ ἐν τῷ πατρί, καὶ ὁ πατὴρ ἐν ἐμοί· εἰ δὲ μή, διὰ τὰ ἔργα αὐτὰ πιστεύετέ μοι.",
        "VUL": "Non creditis quia ego in Patre, et Pater in me est ?",
        "SYN": "Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.",
        "NEO": "Croyez sur ma parole que je suis dans le Père, et que le Père est en moi.+ 14:11 11. Vulgate, ne croyez-vous pas que je suis, etc.*",
        "NAB": "Believe me that I am in the Father and the Father is in me, or else, believe because of the works themselves.",
        "VAT_ES": "Créanme: yo estoy en el Padre y el Padre está en mí. Créanlo, al menos, por las obras.",
        "CEI": "Vide il cielo aperto e un oggetto che discendeva come una tovaglia grande, calata a terra per i quattro capi."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ πιστεύων εἰς ἐμέ, τὰ ἔργα ἃ ἐγὼ ποιῶ κἀκεῖνος ποιήσει, καὶ μείζονα τούτων ποιήσει· ὅτι ἐγὼ πρὸς τὸν πατέρα μου πορεύομαι.",
        "VUL": "alioquin propter opera ipsa credite. Amen, amen dico vobis, qui credit in me, opera quæ ego facio, et ipse faciet, et majora horum faciet : quia ego ad Patrem vado.",
        "SYN": "Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.",
        "NEO": "Croyez-le du moins à cause de ces œuvres.",
        "NAB": "Amen, amen, I say to you, whoever believes in me will do the works that I do, and will do greater ones than these, because I am going to the Father.",
        "VAT_ES": "Les aseguro que el que cree en mí hará también las obras que yo hago, y aún mayores, porque yo me voy al Padre.",
        "CEI": "In essa c'era ogni sorta di quadrupedi e rettili della terra e uccelli del cielo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ ὅ τι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου, τοῦτο ποιήσω, ἵνα δοξασθῇ ὁ πατὴρ ἐν τῷ υἱῷ.",
        "VUL": "Et quodcumque petieritis Patrem in nomine meo, hoc faciam : ut glorificetur Pater in Filio.",
        "SYN": "И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.",
        "NEO": "et que tout ce que vous demanderez au Père en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.",
        "NAB": "And whatever you ask in my name, I will do, so that the Father may be glorified in the Son.",
        "VAT_ES": "Y yo haré todo lo que ustedes pidan en mi Hombre, para que el Padre sea glorificado en el Hijo.",
        "CEI": "Allora risuonò una voce che gli diceva: \"Alzati, Pietro, uccidi e mangia!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἐάν τι αἰτήσητέ με ἐν τῷ ὀνόματί μου, ἐγὼ ποιήσω.",
        "VUL": "Si quid petieritis me in nomine meo, hoc faciam.",
        "SYN": "Если чего попросите во имя Мое, Я то сделаю.",
        "NEO": "Si vous me demandez quelque chose en mon nom, je le ferai.",
        "NAB": "If you ask anything of me in my name, I will do it.",
        "VAT_ES": "Si ustedes me piden algo en mi Nombre, yo lo haré.",
        "CEI": "Ma Pietro rispose: \"No davvero, Signore, poiché io non ho mai mangiato nulla di profano e di immondo\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Ἐὰν ἀγαπᾶτέ με, τὰς ἐντολὰς τὰς ἐμὰς τηρήσατε.",
        "VUL": "Si diligitis me, mandata mea servate :",
        "SYN": "Если любите Меня, соблюдите Мои заповеди.",
        "NEO": "Si vous m’aimez, gardez mes commandements.",
        "NAB": "\"If you love me, you will keep my commandments.",
        "VAT_ES": "Si ustedes me aman, cumplirán mis mandamientos.",
        "CEI": "E la voce di nuovo a lui: \"Ciò che Dio ha purificato, tu non chiamarlo più profano\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Καὶ ἐγὼ ἐρωτήσω τὸν πατέρα, καὶ ἄλλον παράκλητον δώσει ὑμῖν, ἵνα μένῃ μεθ’ ὑμῶν εἰς τὸν αἰῶνα,",
        "VUL": "et ego rogabo Patrem, et alium Paraclitum dabit vobis, ut maneat vobiscum in æternum,",
        "SYN": "И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,",
        "NEO": "Et moi, je prierai le Père, et il vous donnera un autre Consolateur,+ 14:16 16. Consolateur, litt. \\+qt Paraclet\\+qt*. Dans le Nouveau Testament le mot de Paraclet n’est employé que par S. Jean. Il signifie avocat, défenseur, aide, soutien, et par là même consolateur. — Remarquez le mot « \\+qt autre\\+qt* » : N. S. est aussi Paraclet, Consolateur.* pour qu’il demeure toujours avec vous ;",
        "NAB": "And I will ask the Father, and he will give you another Advocate to be with you always,",
        "VAT_ES": "Y yo rogaré al Padre, y él les dará otro Paráclito para que esté siempre con ustedes:",
        "CEI": "Questo accadde per tre volte; poi d'un tratto quell'oggetto fu risollevato al cielo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "τὸ πνεῦμα τῆς ἀληθείας, ὃ ὁ κόσμος οὐ δύναται λαβεῖν, ὅτι οὐ θεωρεῖ αὐτό, οὐδὲ γινώσκει αὐτό. Ὑμεῖς δὲ γινώσκετε αὐτό, ὅτι παρ’ ὑμῖν μένει, καὶ ἐν ὑμῖν ἔσται.",
        "VUL": "Spiritum veritatis, quem mundus non potest accipere, quia non videt eum, nec scit eum : vos autem cognoscetis eum, quia apud vos manebit, et in vobis erit.",
        "SYN": "Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.",
        "NEO": "c’est l’Esprit de vérité, que le monde ne peut recevoir, parce qu’il ne le voit pas et ne le connaît pas ; mais vous, vous le connaissez, parce qu’il demeure au milieu de vous ; et il sera en vous.",
        "NAB": "the Spirit of truth, which the world cannot accept, because it neither sees nor knows it. But you know it, because it remains with you, and will be in you.",
        "VAT_ES": "el Espíritu de la Verdad, a quien el mundo no puede recibir, porque no lo ve ni lo conoce. Ustedes, en cambio, lo conocen, porque él permanece con ustedes y estará en ustedes.",
        "CEI": "Mentre Pietro si domandava perplesso tra sé e sé che cosa significasse ciò che aveva visto, gli uomini inviati da Cornelio, dopo aver domandato della casa di Simone, si fermarono all'ingresso."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Οὐκ ἀφήσω ὑμᾶς ὀρφανούς· ἔρχομαι πρὸς ὑμᾶς.",
        "VUL": "Non relinquam vos orphanos : veniam ad vos.",
        "SYN": "Не оставлю вас сиротами; приду к вам.",
        "NEO": "Je ne vous laisserai pas orphelins ; je viendrai à vous.",
        "NAB": "I will not leave you orphans; I will come to you.",
        "VAT_ES": "No los dejaré huérfanos, volveré a ustedes.",
        "CEI": "Chiamarono e chiesero se Simone, detto anche Pietro, alloggiava colà."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἔτι μικρὸν καὶ ὁ κόσμος με οὐκέτι θεωρεῖ, ὑμεῖς δὲ θεωρεῖτέ με· ὅτι ἐγὼ ζῶ, καὶ ὑμεῖς ζήσεσθε.",
        "VUL": "Adhuc modicum, et mundus me jam non videt. Vos autem videtis me : quia ego vivo, et vos vivetis.",
        "SYN": "Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить.",
        "NEO": "Encore un peu de temps, et le monde ne me verra plus ; mais vous, vous me verrez, parce que je vis, et que vous vivrez.",
        "NAB": "In a little while the world will no longer see me, but you will see me, because I live and you will live.",
        "VAT_ES": "Dentro de poco el mundo ya no me verá, pero ustedes sí me verán, porque yo vivo y también ustedes vivirán.",
        "CEI": "Pietro stava ancora ripensando alla visione, quando lo Spirito gli disse: \"Ecco, tre uomini ti cercano;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ γνώσεσθε ὑμεῖς ὅτι ἐγὼ ἐν τῷ πατρί μου, καὶ ὑμεῖς ἐν ἐμοί, καὶ ἐγὼ ἐν ὑμῖν.",
        "VUL": "In illo die vos cognoscetis quia ego sum in Patre meo, et vos in me, et ego in vobis.",
        "SYN": "В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.",
        "NEO": "En ce jour-là, vous connaîtrez que je suis en mon Père, et vous en moi, et moi en vous.",
        "NAB": "On that day you will realize that I am in my Father and you are in me and I in you.",
        "VAT_ES": "Aquel día comprenderán que yo estoy en mi Padre, y que ustedes están en mí y yo en ustedes.",
        "CEI": "alzati, scendi e và con loro senza esitazione, perché io li ho mandati\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ὁ ἔχων τὰς ἐντολάς μου καὶ τηρῶν αὐτάς, ἐκεῖνός ἐστιν ὁ ἀγαπῶν με· ὁ δὲ ἀγαπῶν με, ἀγαπηθήσεται ὑπὸ τοῦ πατρός μου· καὶ ἐγὼ ἀγαπήσω αὐτόν, καὶ ἐμφανίσω αὐτῷ ἐμαυτόν.",
        "VUL": "Qui habet mandata mea, et servat ea : ille est qui diligit me. Qui autem diligit me, diligetur a Patre meo : et ego diligam eum, et manifestabo ei meipsum.",
        "SYN": "Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.",
        "NEO": "Celui qui a mes commandements et qui les garde, c’est celui-là qui m’aime ; et celui qui m’aime sera aimé de mon Père ; et moi je l’aimerai et je me manifesterai à lui. »",
        "NAB": "Whoever has my commandments and observes them is the one who loves me. And whoever loves me will be loved by my Father, and I will love him and reveal myself to him.\"",
        "VAT_ES": "El que recibe mis mandamientos y los cumple, ese es el que me ama; y el que me ama será amado por mi Padre, y yo lo amaré y me manifestaré a él».",
        "CEI": "Pietro scese incontro agli uomini e disse: \"Eccomi, sono io quello che cercate. Qual è il motivo per cui siete venuti?\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ Ἰούδας, οὐχ ὁ Ἰσκαριώτης, Κύριε, καὶ τί γέγονεν ὅτι ἡμῖν μέλλεις ἐμφανίζειν σεαυτόν, καὶ οὐχὶ τῷ κόσμῳ;",
        "VUL": "Dicit ei Judas, non ille Iscariotes : Domine, quid factum est, quia manifestaturus es nobis teipsum, et non mundo ?",
        "SYN": "Иуда -- не Искариот -- говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру?",
        "NEO": "Judas, non pas l’Iscariote, lui dit : « Seigneur, comment se fait-il que tu veuilles te manifester à nous, et non au monde ? »",
        "NAB": "Judas, not the Iscariot, said to him, \"Master, (then) what happened that you will reveal yourself to us and not to the world?\"",
        "VAT_ES": "Judas –no el Iscariote– le dijo: «Señor, &iquest;por qué te vas a manifestar a nosotros y no al mundo?».",
        "CEI": "Risposero: \"Il centurione Cornelio, uomo giusto e timorato di Dio, stimato da tutto il popolo dei Giudei, è stato avvertito da un angelo santo di invitarti nella sua casa, per ascoltare ciò che hai da dirgli\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ, Ἐάν τις ἀγαπᾷ με, τὸν λόγον μου τηρήσει, καὶ ὁ πατήρ μου ἀγαπήσει αὐτόν, καὶ πρὸς αὐτὸν ἐλευσόμεθα, καὶ μονὴν παρ’ αὐτῷ ποιήσομεν.",
        "VUL": "Respondit Jesus, et dixit ei : Si quis diligit me, sermonem meum servabit, et Pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus ;",
        "SYN": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.",
        "NEO": "Jésus lui répondit : « Si quelqu’un m’aime, il gardera ma parole, et mon Père l’aimera, et nous viendrons à lui, et nous ferons chez lui notre demeure.+ 14:23 23. Sur cette habitation de la divinité, dans les âmes justes, voy. ; I Cor. iii, 16 ; Gal. iv, 6 ; II Tim. i, 14.*",
        "NAB": "Jesus answered and said to him, \"Whoever loves me will keep my word, and my Father will love him, and we will come to him and make our dwelling with him.",
        "VAT_ES": "Jesús le respondió: «El que me ama será fiel a mi palabra, y mi Padre lo amará; iremos a él y habitaremos en él.",
        "CEI": "Pietro allora li fece entrare e li ospitò. Il giorno seguente si mise in viaggio con loro e alcuni fratelli di Giaffa lo accompagnarono."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ὁ μὴ ἀγαπῶν με, τοὺς λόγους μου οὐ τηρεῖ· καὶ ὁ λόγος ὃν ἀκούετε οὐκ ἔστιν ἐμός, ἀλλὰ τοῦ πέμψαντός με πατρός.",
        "VUL": "qui non diligit me, sermones meos non servat. Et sermonem, quem audistis, non est meus : sed ejus qui misit me, Patris.",
        "SYN": "Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.",
        "NEO": "Celui qui ne m’aime pas, ne gardera pas mes paroles. Et la parole que vous entendez n’est pas de moi, mais du Père qui m’a envoyé.",
        "NAB": "Whoever does not love me does not keep my words; yet the word you hear is not mine but that of the Father who sent me.",
        "VAT_ES": "El que no me ama no es fiel a mis palabras. La palabra que ustedes oyeron no es mía, sino del Padre que me envió.",
        "CEI": "Il giorno dopo arrivò a Cesarèa. Cornelio stava ad aspettarli ed aveva invitato i congiunti e gli amici intimi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Ταῦτα λελάληκα ὑμῖν παρ’ ὑμῖν μένων.",
        "VUL": "Hæc locutus sum vobis apud vos manens.",
        "SYN": "Сие сказал Я вам, находясь с вами.",
        "NEO": "Je vous ai dit ces choses pendant que je demeure avec vous.",
        "NAB": "\"I have told you this while I am with you.",
        "VAT_ES": "Yo les digo estas cosas mientras permanezco con ustedes.",
        "CEI": "Mentre Pietro stava per entrare, Cornelio andandogli incontro si gettò ai suoi piedi per adorarlo."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ὁ δὲ παράκλητος, τὸ πνεῦμα τὸ ἅγιον, ὃ πέμψει ὁ πατὴρ ἐν τῷ ὀνόματί μου, ἐκεῖνος ὑμᾶς διδάξει πάντα, καὶ ὑπομνήσει ὑμᾶς πάντα ἃ εἶπον ὑμῖν.",
        "VUL": "Paraclitus autem Spiritus Sanctus, quem mittet Pater in nomine meo, ille vos docebit omnia, et suggeret vobis omnia quæcumque dixero vobis.",
        "SYN": "Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.",
        "NEO": "Mais le Consolateur, l’Esprit-Saint, que mon Père enverra en mon nom, lui, vous enseignera toutes choses, et vous rappellera tout ce que je vous ai dit.",
        "NAB": "The Advocate, the holy Spirit that the Father will send in my name - he will teach you everything and remind you of all that (I) told you.",
        "VAT_ES": "Pero el Paráclito, el Espíritu Santo, que el Padre enviará en mi Nombre, les enseñará todo y les recordará lo que les he dicho.",
        "CEI": "Ma Pietro lo rialzò, dicendo: \"Alzati: anch'io sono un uomo!\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Εἰρήνην ἀφίημι ὑμῖν, εἰρήνην τὴν ἐμὴν δίδωμι ὑμῖν· οὐ καθὼς ὁ κόσμος δίδωσιν, ἐγὼ δίδωμι ὑμῖν. Μὴ ταρασσέσθω ὑμῶν ἡ καρδία, μηδὲ δειλιάτω.",
        "VUL": "Pacem relinquo vobis, pacem meam do vobis : non quomodo mundus dat, ego do vobis. Non turbetur cor vestrum, neque formidet.",
        "SYN": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
        "NEO": "Je vous laisse la paix, je vous donne ma paix ; je ne la donne pas comme la donne le monde. Que votre cœur ne se trouble pas et ne s’effraye pas.",
        "NAB": "Peace I leave with you; my peace I give to you. Not as the world gives do I give it to you. Do not let your hearts be troubled or afraid.",
        "VAT_ES": "Les dejo la paz, les doy mi paz, pero no como la da el mundo. &iexcl;No se inquieten ni teman!",
        "CEI": "Poi, continuando a conversare con lui, entrò e trovate riunite molte persone disse loro:"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἠκούσατε ὅτι ἐγὼ εἶπον ὑμῖν, Ὑπάγω καὶ ἔρχομαι πρὸς ὑμᾶς. Εἰ ἠγαπᾶτέ με, ἐχάρητε ἂν ὅτι εἶπον, Πορεύομαι πρὸς τὸν πατέρα· ὅτι ὁ πατήρ μου μείζων μού ἐστιν.",
        "VUL": "Audistis quia ego dixi vobis : Vado, et venio ad vos. Si diligeretis me, gauderetis utique, quia vado ad Patrem : quia Pater major me est.",
        "SYN": "Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.",
        "NEO": "Vous avez entendu que je vous ai dit : Je m’en vais, et je reviens à vous. Si vous m’aimiez, vous vous réjouiriez de ce que je vais au Père, car mon Père est plus grand que moi.",
        "NAB": "You heard me tell you, 'I am going away and I will come back to you.' If you loved me, you would rejoice that I am going to the Father; for the Father is greater than I.",
        "VAT_ES": "Me han oído decir: «Me voy y volveré a ustedes». Si me amaran, se alegrarían de que vuelva junto al Padre, porque el Padre es más grande que yo.",
        "CEI": "\"Voi sapete che non è lecito per un Giudeo unirsi o incontrarsi con persone di altra razza; ma Dio mi ha mostrato che non si deve dire profano o immondo nessun uomo."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Καὶ νῦν εἴρηκα ὑμῖν πρὶν γενέσθαι· ἵνα, ὅταν γένηται, πιστεύσητε.",
        "VUL": "Et nunc dixi vobis priusquam fiat : ut cum factum fuerit, credatis.",
        "SYN": "И вот, Я сказал вам _о_ _том,_ прежде нежели сбылось, дабы вы поверили, когда сбудется.",
        "NEO": "Et maintenant, je vous ai dit ces choses avant qu’elles n’arrivent, afin que, quand elles seront arrivées, vous croyiez.",
        "NAB": "And now I have told you this before it happens, so that when it happens you may believe.",
        "VAT_ES": "Les he dicho esto antes que suceda, para que cuando se cumpla, ustedes crean.",
        "CEI": "Per questo sono venuto senza esitare quando mi avete mandato a chiamare. Vorrei dunque chiedere: per quale ragione mi avete fatto venire?\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Οὐκέτι πολλὰ λαλήσω μεθ’ ὑμῶν· ἔρχεται γὰρ ὁ τοῦ κόσμου ἄρχων, καὶ ἐν ἐμοὶ οὐκ ἔχει οὐδέν·",
        "VUL": "Jam non multa loquar vobiscum : venit enim princeps mundi hujus, et in me non habet quidquam.",
        "SYN": "Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.",
        "NEO": "Je ne m’entretiendrai plus guère avec vous, car le Prince de ce monde vient et il n’a rien en moi.+ 14:30 30. Comp. xii, 31.*",
        "NAB": "I will no longer speak much with you, for the ruler of the world is coming. He has no power over me,",
        "VAT_ES": "Ya no hablaré mucho más con ustedes, porque está por llegar el Príncipe de este mundo: él nada puede hacer contra mí,",
        "CEI": "Cornelio allora rispose: \"Quattro giorni or sono, verso quest'ora, stavo recitando la preghiera delle tre del pomeriggio nella mia casa, quando mi si presentò un uomo in splendida veste"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "ἀλλ’ ἵνα γνῷ ὁ κόσμος ὅτι ἀγαπῶ τὸν πατέρα, καὶ καθὼς ἐνετείλατό μοι ὁ πατήρ, οὕτως ποιῶ. Ἐγείρεσθε, ἄγωμεν ἐντεῦθεν.",
        "VUL": "Sed ut cognoscat mundus quia diligo Patrem, et sicut mandatum dedit mihi Pater, sic facio. Surgite, eamus hinc.",
        "SYN": "Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.",
        "NEO": "Mais afin que le monde sache que j’aime mon Père, et que j’agis selon le commandement que mon Père m’a donné, levez-vous, partons d’ici. »+ 14:31 31. Partons d’ici: N.-S. quitta t-il immédiatement le cénacle, et les discours suivants furent ils prononcés sur la route de Gethsémani ? Plusieurs interprètes en doutent à cause de xviii, 1, où l’on trouve ces mots : « \\+qt Lorsqu’il eut dit ces choses\\+qt* (c.‑à-d. lorsqu’il eut achevé son discours après la Cène et sa prière sacerdotale), \\+qt Jésus alla avec ses disciples de l’autre côté du torrent de Cédron.\\+qt* » Mais on peut supposer que ces mots s’appliquent à la sortie du Sauveur de la ville, et non pas du cénacle, qu’il aurait, dans cette hypothèse, quitté après la première partie de son discours.*",
        "NAB": "but the world must know that I love the Father and that I do just as the Father has commanded me. Get up, let us go.",
        "VAT_ES": "pero es necesario que el mundo sepa que yo amo al Padre y obro como él me ha ordenado. Levántense, salgamos de aquí».",
        "CEI": "e mi disse: Cornelio, sono state esaudite le tue preghiere e ricordate le tue elemosine davanti a Dio."
      }
    }
  }
}