{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_016",
  "book_key": "IOHA",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ταῦτα λελάληκα ὑμῖν, ἵνα μὴ σκανδαλισθῆτε.",
        "VUL": "Hæc locutus sum vobis, ut non scandalizemini.",
        "SYN": "Сие сказал Я вам, чтобы вы не соблазнились.",
        "NEO": "« Je vous ai dit ces choses,+ 16:1 XVI, 1. Ces choses, ch. xv, 18-27.* afin que vous ne soyez pas scandalisés.",
        "NAB": "\"I have told you this so that you may not fall away.",
        "VAT_ES": "«Les he dicho esto para que no se escandalicen.",
        "CEI": "In quel tempo il re Erode cominciò a perseguitare alcuni membri della Chiesa"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἀποσυναγώγους ποιήσουσιν ὑμᾶς· ἀλλ’ ἔρχεται ὥρα, ἵνα πᾶς ὁ ἀποκτείνας ὑμᾶς δόξῃ λατρείαν προσφέρειν τῷ θεῷ.",
        "VUL": "Absque synagogis facient vos : sed venit hora, ut omnis qui interficit vos arbitretur obsequium se præstare Deo.",
        "SYN": "Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.",
        "NEO": "Ils vous chasseront des synagogues ; et même l’heure vient où quiconque vous fera mourir, croira faire à Dieu un sacrifice agréable.",
        "NAB": "They will expel you from the synagogues; in fact, the hour is coming when everyone who kills you will think he is offering worship to God.",
        "VAT_ES": "Serán echados de las sinagogas, más aún, llegará la hora en que los mismos que les den muerte pensarán que tributan culto a Dios.",
        "CEI": "e fece uccidere di spada Giacomo, fratello di Giovanni."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ ταῦτα ποιήσουσιν, ὅτι οὐκ ἔγνωσαν τὸν πατέρα οὐδὲ ἐμέ.",
        "VUL": "Et hæc facient vobis, quia non noverunt Patrem, neque me.",
        "SYN": "Так будут поступать, потому что не познали ни Отца, ни Меня.",
        "NEO": "Et ils agiront ainsi, parce qu’ils n’ont connu ni mon Père, ni moi.",
        "NAB": "They will do this because they have not known either the Father or me.",
        "VAT_ES": "Y los tratarán así porque no han conocido ni al Padre ni a mí.",
        "CEI": "Vedendo che questo era gradito ai Giudei, decise di arrestare anche Pietro. Erano quelli i giorni degli Azzimi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀλλὰ ταῦτα λελάληκα ὑμῖν, ἵνα ὅταν ἔλθῃ ἡ ὥρα, μνημονεύητε αὐτῶν, ὅτι ἐγὼ εἶπον ὑμῖν. Ταῦτα δὲ ὑμῖν ἐξ ἀρχῆς οὐκ εἶπον, ὅτι μεθ’ ὑμῶν ἤμην.",
        "VUL": "Sed hæc locutus sum vobis, ut cum venerit hora eorum, reminiscamini quia ego dixi vobis.",
        "SYN": "Но Я сказал вам сие для того, чтобы вы, когда придет то время вспомнили, что Я сказывал вам о том; не говорил же сего вам сначала, потому что был с вами.",
        "NEO": "Mais je vous l’ai dit afin que, lorsque l’heure+ 16:4 4. L’heure. La Vulgate ajoute \\+qt eorum\\+qt*, de ces choses.* sera venue, vous vous souveniez que je vous l’ai annoncé.",
        "NAB": "I have told you this so that when their hour comes you may remember that I told you. \"I did not tell you this from the beginning, because I was with you.",
        "VAT_ES": "Les he advertido esto para que cuando llegue esa hora, recuerden que ya lo había dicho. No les dije estas cosas desde el principio, porque yo estaba con ustedes.",
        "CEI": "Fattolo catturare, lo gettò in prigione, consegnandolo in custodia a quattro picchetti di quattro soldati ciascuno, col proposito di farlo comparire davanti al popolo dopo la Pasqua."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Νῦν δὲ ὑπάγω πρὸς τὸν πέμψαντά με, καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ με, Ποῦ ὑπάγεις;",
        "VUL": "Hæc autem vobis ab initio non dixi, quia vobiscum eram. Et nunc vado ad eum qui misit me ; et nemo ex vobis interrogat me : Quo vadis ?",
        "SYN": "А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?",
        "NEO": "Je ne vous en ai pas parlé dès le commencement, parce que j’étais avec vous.",
        "NAB": "But now I am going to the one who sent me, and not one of you asks me, 'Where are you going?'",
        "VAT_ES": "Ahora me voy al que me envió, y ninguno de ustedes me pregunta: «&iquest;A dónde vas?».",
        "CEI": "Pietro dunque era tenuto in prigione, mentre una preghiera saliva incessantemente a Dio dalla Chiesa per lui."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἀλλ’ ὅτι ταῦτα λελάληκα ὑμῖν, ἡ λύπη πεπλήρωκεν ὑμῶν τὴν καρδίαν.",
        "VUL": "sed quia hæc locutus sum vobis, tristitia implevit cor vestrum.",
        "SYN": "Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.",
        "NEO": "Mais parce que je vous ai dit ces choses, la tristesse a rempli votre cœur.",
        "NAB": "But because I told you this, grief has filled your hearts.",
        "VAT_ES": "Pero al decirles esto, ustedes se han entristecido.",
        "CEI": "E in quella notte, quando poi Erode stava per farlo comparire davanti al popolo, Pietro piantonato da due soldati e legato con due catene stava dormendo, mentre davanti alla porta le sentinelle custodivano il carcere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ἀλλ’ ἐγὼ τὴν ἀλήθειαν λέγω ὑμῖν· συμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω· ἐὰν γὰρ ἐγὼ μὴ ἀπέλθω, ὁ παράκλητος οὐκ ἐλεύσεται πρὸς ὑμᾶς· ἐὰν δὲ πορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς.",
        "VUL": "Sed ego veritatem dico vobis : expedit vobis ut ego vadam : si enim non abiero, Paraclitus non veniet ad vos ; si autem abiero, mittam eum ad vos.",
        "SYN": "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,",
        "NEO": "Cependant je vous dis la vérité : il vous est bon que je m’en aille ; car, si je ne m’en vais pas, le Consolateur ne viendra pas en vous ; mais si je m’en vais, je vous l’enverrai.+ 16:7 7. Comp. vii, 39 et Matth. iii, 11.*",
        "NAB": "But I tell you the truth, it is better for you that I go. For if I do not go, the Advocate will not come to you. But if I go, I will send him to you.",
        "VAT_ES": "Sin embargo, les digo la verdad: les conviene que yo me vaya, porque si no me voy, el Paráclito no vendrá a ustedes. Pero si me voy, se lo enviaré.",
        "CEI": "Ed ecco gli si presentò un angelo del Signore e una luce sfolgorò nella cella. Egli toccò il fianco di Pietro, lo destò e disse: \"Alzati, in fretta!\". E le catene gli caddero dalle mani."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ἐλθὼν ἐκεῖνος ἐλέγξει τὸν κόσμον περὶ ἁμαρτίας καὶ περὶ δικαιοσύνης καὶ περὶ κρίσεως·",
        "VUL": "Et cum venerit ille, arguet mundum de peccato, et de justitia, et de judicio.",
        "SYN": "и Он, придя, обличит мир о грехе и о правде и о суде:",
        "NEO": "Et quand il sera venu, il convaincra le monde au sujet du péché, de la justice et du jugement :",
        "NAB": "And when he comes he will convict the world in regard to sin and righteousness and condemnation:",
        "VAT_ES": "Y cuando él venga, probará al mundo dónde está el pecado, dónde está la justicia y cuál es el juicio.",
        "CEI": "E l'angelo a lui: \"Mettiti la cintura e legati i sandali\". E così fece. L'angelo disse: \"Avvolgiti il mantello, e seguimi!\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "περὶ ἁμαρτίας μέν, ὅτι οὐ πιστεύουσιν εἰς ἐμέ·",
        "VUL": "De peccato quidem, quia non crediderunt in me.",
        "SYN": "о грехе, что не веруют в Меня;",
        "NEO": "au sujet du péché, parce qu’ils n’ont pas cru en moi ;+ 16:9 9. Le Saint-Esprit viendra achever l’œuvre commencée par Jésus. Il convaincra le monde de péché, en manifestant avec évidence son crime d’avoir rejeté le Messie ; de justice, car après son ascension il fera éclater aux yeux de tous la justice, la sainteté et la divinité de Jésus ; de jugement, en renversant l’empire de Satan prince de ce monde. Cf. xii, 31 ; Col. ii, 4 ; Hébr. ii, 14.*",
        "NAB": "sin, because they do not believe in me;",
        "VAT_ES": "El pecado está en no haber creído en mí.",
        "CEI": "Pietro uscì e prese a seguirlo, ma non si era ancora accorto che era realtà ciò che stava succedendo per opera dell'angelo: credeva infatti di avere una visione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "περὶ δικαιοσύνης δέ, ὅτι πρὸς τὸν πατέρα μου ὑπάγω, καὶ οὐκέτι θεωρεῖτέ με·",
        "VUL": "De justitia vero, quia ad Patrem vado, et jam non videbitis me.",
        "SYN": "о правде, что Я иду к Отцу Моему, и уже не увидите Меня;",
        "NEO": "au sujet de la justice, parce que je vais au Père, et que vous ne me verrez plus ;",
        "NAB": "righteousness, because I am going to the Father and you will no longer see me;",
        "VAT_ES": "La justicia, en que yo me voy al Padre y ustedes ya no me verán.",
        "CEI": "Essi oltrepassarono la prima guardia e la seconda e arrivarono alla porta di ferro che conduce in città: la porta si aprì da sé davanti a loro. Uscirono, percorsero una strada e a un tratto l'angelo si dileguò da lui."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "περὶ δὲ κρίσεως, ὅτι ὁ ἄρχων τοῦ κόσμου τούτου κέκριται.",
        "VUL": "De judicio autem, quia princeps hujus mundi jam judicatus est.",
        "SYN": "о суде же, что князь мира сего осужден.",
        "NEO": "au sujet du jugement, parce que le Prince de ce monde est [déjà] jugé.",
        "NAB": "condemnation, because the ruler of this world has been condemned. Coming of the Advocate",
        "VAT_ES": "Y el juicio, en que el Príncipe de este mundo ya ha sido condenado.",
        "CEI": "Pietro allora, rientrato in sé, disse: \"Ora sono veramente certo che il Signore ha mandato il suo angelo e mi ha strappato dalla mano di Erode e da tutto ciò che si attendeva il popolo dei Giudei\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ἔτι πολλὰ ἔχω λέγειν ὑμῖν, ἀλλ’ οὐ δύνασθε βαστάζειν ἄρτι.",
        "VUL": "Adhuc multa habeo vobis dicere, sed non potestis portare modo.",
        "SYN": "Еще многое имею сказать вам; но вы теперь не можете вместить.",
        "NEO": "J’ai encore beaucoup de choses à vous dire ; mais vous ne pouvez les porter à présent.",
        "NAB": "\"I have much more to tell you, but you cannot bear it now.",
        "VAT_ES": "Todavía tengo muchas cosas que decirles, pero ustedes no las pueden comprender ahora.",
        "CEI": "Dopo aver riflettuto, si recò alla casa di Maria, madre di Giovanni detto anche Marco, dove si trovava un buon numero di persone raccolte in preghiera."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ὅταν δὲ ἔλθῃ ἐκεῖνος, τὸ πνεῦμα τῆς ἀληθείας, ὁδηγήσει ὑμᾶς εἰς πᾶσαν τὴν ἀλήθειαν· οὐ γὰρ λαλήσει ἀφ’ ἑαυτοῦ, ἀλλ’ ὅσα ἂν ἀκούσῃ λαλήσει, καὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν.",
        "VUL": "Cum autem venerit ille Spiritus veritatis, docebit vos omnem veritatem : non enim loquetur a semetipso, sed quæcumque audiet loquetur, et quæ ventura sunt annuntiabit vobis.",
        "SYN": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.",
        "NEO": "Quand le Consolateur, l’Esprit de vérité, sera venu, il vous guidera dans toute la vérité. Car il ne parlera pas de lui-même, mais il dira tout ce qu’il aura entendu, et il vous annoncera les choses à venir.+ 16:13 13. Il vous guidera dans toute la vérité.Vulgate,\\+qt il vous enseignera toute la vérité.\\+qt**",
        "NAB": "But when he comes, the Spirit of truth, he will guide you to all truth. He will not speak on his own, but he will speak what he hears, and will declare to you the things that are coming.",
        "VAT_ES": "Cuando venga el Espíritu de la Verdad, él los introducirá en toda la verdad, porque no hablará por sí mismo, sino que dirá lo que ha oído y les anunciará lo que irá sucediendo.",
        "CEI": "Appena ebbe bussato alla porta esterna, una fanciulla di nome Rode si avvicinò per sentire chi era."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἐκεῖνος ἐμὲ δοξάσει, ὅτι ἐκ τοῦ ἐμοῦ λήψεται, καὶ ἀναγγελεῖ ὑμῖν.",
        "VUL": "Ille me clarificabit, quia de meo accipiet, et annuntiabit vobis.",
        "SYN": "Он прославит Меня, потому что от Моего возьмет и возвестит вам.",
        "NEO": "Celui-ci me glorifiera, parce qu’il recevra de ce qui est à moi, et il vous l’annoncera.",
        "NAB": "He will glorify me, because he will take from what is mine and declare it to you.",
        "VAT_ES": "El me glorificará, porque recibirá de lo mío y se lo anunciará a ustedes.",
        "CEI": "Riconosciuta la voce di Pietro, per la gioia non aprì la porta, ma corse ad annunziare che fuori c'era Pietro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Πάντα ὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν· διὰ τοῦτο εἶπον, ὅτι ἐκ τοῦ ἐμοῦ λαμβάνει, καὶ ἀναγγελεῖ ὑμῖν.",
        "VUL": "Omnia quæcumque habet Pater, mea sunt. Propterea dixi : quia de meo accipiet, et annuntiabit vobis.",
        "SYN": "Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.",
        "NEO": "Tout ce que le Père a est à moi. C’est pourquoi j’ai dit qu’il recevra ce qui est à moi, et qu’il vous l’annoncera.",
        "NAB": "Everything that the Father has is mine; for this reason I told you that he will take from what is mine and declare it to you.",
        "VAT_ES": "Todo lo que es del Padre es mío. Por eso les digo: «Recibirá de lo mío y se lo anunciará a ustedes».",
        "CEI": "\"Tu vaneggi!\" le dissero. Ma essa insisteva che la cosa stava così. E quelli dicevano: \"È l'angelo di Pietro\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με, ὅτι ὑπάγω πρὸς τὸν πατέρα.",
        "VUL": "Modicum, et jam non videbitis me ; et iterum modicum, et videbitis me : quia vado ad Patrem.",
        "SYN": "Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу.",
        "NEO": "Encore un peu de temps, et vous ne me verrez plus ; et encore un peu de temps, et vous me verrez, parce que je vais à mon Père. »+ 16:16 16. Manifestation spirituelle de sa présence à l’âme chrétienne. — Les mots « parce que je vais à mon Père» ne se trouvent pas dans plusieurs bons manuscrits.*",
        "NAB": "\"A little while and you will no longer see me, and again a little while later and you will see me.\"",
        "VAT_ES": "Dentro de poco, ya no me verán, y poco después, me volverán a ver».",
        "CEI": "Questi intanto continuava a bussare e quando aprirono la porta e lo videro, rimasero stupefatti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Εἶπον οὖν ἐκ τῶν μαθητῶν αὐτοῦ πρὸς ἀλλήλους, Τί ἐστιν τοῦτο ὃ λέγει ἡμῖν, Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με; Καὶ ὅτι Ἐγὼ ὑπάγω πρὸς τὸν πατέρα;",
        "VUL": "Dixerunt ergo ex discipulis ejus ad invicem : Quid est hoc quod dicit nobis : Modicum, et non videbitis me ; et iterum modicum, et videbitis me, et quia vado ad Patrem ?",
        "SYN": "Тут _некоторые_ из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?",
        "NEO": "Sur quoi, quelques-uns de ses disciples se dirent entre eux : « Que signifie ce qu’il nous dit : Encore un peu de temps, et vous ne me verrez plus ; et encore un peu de temps, et vous me verrez, parce que je vais à mon Père ? »",
        "NAB": "So some of his disciples said to one another, \"What does this mean that he is saying to us, 'A little while and you will not see me, and again a little while and you will see me,' and 'Because I am going to the Father'?\"",
        "VAT_ES": "Entonces algunos de sus discípulos comentaban entre sí: «&iquest;Qué significa esto que nos dice: «Dentro de poco ya no me verán, y poco después, me volverán a ver?».",
        "CEI": "Egli allora, fatto segno con la mano di tacere, narrò come il Signore lo aveva tratto fuori del carcere, e aggiunse: \"Riferite questo a Giacomo e ai fratelli\". Poi uscì e s'incamminò verso un altro luogo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἔλεγον οὖν, Τοῦτο τί ἐστιν ὃ λέγει, τὸ μικρόν; Οὐκ οἴδαμεν τί λαλεῖ.",
        "VUL": "Dicebant ergo : Quid est hoc quod dicit : Modicum ? nescimus quid loquitur.",
        "SYN": "Итак они говорили: что это говорит Он: \"вскоре\"? Не знаем, что говорит.",
        "NEO": "Ils disaient donc : « Que signifie cet encore un peu de temps ? Nous ne savons ce qu’il veut dire. »",
        "NAB": "So they said, \"What is this 'little while' (of which he speaks)? We do not know what he means.\"",
        "VAT_ES": "Decían: «&iquest;Qué es este poco de tiempo? No entendemos lo que quiere decir».",
        "CEI": "Fattosi giorno, c'era non poco scompiglio tra i soldati: che cosa mai era accaduto di Pietro?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Ἔγνω οὖν ὁ Ἰησοῦς ὅτι ἤθελον αὐτὸν ἐρωτᾷν, καὶ εἶπεν αὐτοῖς, Περὶ τούτου ζητεῖτε μετ’ ἀλλήλων, ὅτι εἶπον, Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με;",
        "VUL": "Cognovit autem Jesus, quia volebant eum interrogare, et dixit eis : De hoc quæritis inter vos quia dixi : Modicum, et non videbitis me ; et iterum modicum, et videbitis me.",
        "SYN": "Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?",
        "NEO": "Jésus connut qu’ils voulaient l’interroger et leur dit : « Vous vous questionnez entre vous sur ce que j’ai dit : Encore un peu de temps et vous ne me verrez plus ; et encore un peu de temps, et vous me verrez.",
        "NAB": "Jesus knew that they wanted to ask him, so he said to them, \"Are you discussing with one another what I said, 'A little while and you will not see me, and again a little while and you will see me'?",
        "VAT_ES": "Jesús se dio cuenta de que deseaban interrogarlo y les dijo: «Ustedes se preguntan entre sí qué significan mis palabras: «Dentro de poco, ya no me verán, y poco después, me volverán a ver».",
        "CEI": "Erode lo fece cercare accuratamente, ma non essendo riuscito a trovarlo, fece processare i soldati e ordinò che fossero messi a morte; poi scese dalla Giudea e soggiornò a Cesarèa."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι κλαύσετε καὶ θρηνήσετε ὑμεῖς, ὁ δὲ κόσμος χαρήσεται· ὑμεῖς δὲ λυπηθήσεσθε, ἀλλ’ ἡ λύπη ὑμῶν εἰς χαρὰν γενήσεται.",
        "VUL": "Amen, amen dico vobis : quia plorabitis, et flebitis vos, mundus autem gaudebit ; vos autem contristabimini, sed tristitia vestra vertetur in gaudium.",
        "SYN": "Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.",
        "NEO": "En vérité, en vérité, je vous le dis, vous pleurerez et vous vous lamenterez, tandis que le monde se réjouira ; vous serez affligés, mais votre affliction se changera en joie.",
        "NAB": "Amen, amen, I say to you, you will weep and mourn, while the world rejoices; you will grieve, but your grief will become joy.",
        "VAT_ES": "Les aseguro que ustedes van a llorar y se van a lamentar; el mundo, en cambio, se alegrará. Ustedes estarán tristes, pero esa tristeza se convertirá en gozo.",
        "CEI": "Egli era infuriato contro i cittadini di Tiro e Sidone. Questi però si presentarono a lui di comune accordo e, dopo aver tratto alla loro causa Blasto, ciambellano del re, chiedevano pace, perché il loro paese riceveva i viveri dal paese del re."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Ἡ γυνὴ ὅταν τίκτῃ λύπην ἔχει, ὅτι ἦλθεν ἡ ὥρα αὐτῆς· ὅταν δὲ γεννήσῃ τὸ παιδίον, οὐκέτι μνημονεύει τῆς θλίψεως, διὰ τὴν χαρὰν ὅτι ἐγεννήθη ἄνθρωπος εἰς τὸν κόσμον.",
        "VUL": "Mulier cum parit, tristitiam habet, quia venit hora ejus ; cum autem pepererit puerum, jam non meminit pressuræ propter gaudium, quia natus est homo in mundum.",
        "SYN": "Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.",
        "NEO": "La femme, lorsqu’elle enfante, est dans la souffrance parce que son heure est venue ; mais lorsqu’elle a donné le jour à l’enfant, elle ne se souvient plus de ses douleurs, dans la joie qu’elle a de ce qu’un homme est né dans le monde.",
        "NAB": "When a woman is in labor, she is in anguish because her hour has arrived; but when she has given birth to a child, she no longer remembers the pain because of her joy that a child has been born into the world.",
        "VAT_ES": "La mujer, cuando va a dar a luz, siente angustia porque le llegó la hora; pero cuando nace el niño, se olvida de su dolor, por la alegría que siente al ver que ha venido un hombre al mundo.",
        "CEI": "Nel giorno fissato Erode, vestito del manto regale e seduto sul podio, tenne loro un discorso."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ὑμεῖς οὖν λύπην μὲν νῦν ἔχετε· πάλιν δὲ ὄψομαι ὑμᾶς, καὶ χαρήσεται ὑμῶν ἡ καρδία, καὶ τὴν χαρὰν ὑμῶν οὐδεὶς αἴρει ἀφ’ ὑμῶν.",
        "VUL": "Et vos igitur nunc quidem tristitiam habetis, iterum autem videbo vos, et gaudebit cor vestrum : et gaudium vestrum nemo tollet a vobis.",
        "SYN": "Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;",
        "NEO": "Vous donc aussi, vous êtes maintenant dans l’affliction ; mais je vous reverrai, et votre cœur se réjouira, et nul ne vous ravira votre joie.",
        "NAB": "So you also are now in anguish. But I will see you again, and your hearts will rejoice, and no one will take your joy away from you.",
        "VAT_ES": "También ustedes ahora están tristes, pero yo los volveré a ver, y tendrán una alegría que nadie les podrá quitar.",
        "CEI": "Il popolo acclamava: \"Parola di un dio e non di un uomo!\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐμὲ οὐκ ἐρωτήσετε οὐδέν. Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὅσα ἂν αἰτήσητε τὸν πατέρα ἐν τῷ ὀνόματί μου, δώσει ὑμῖν.",
        "VUL": "Et in illo die me non rogabitis quidquam. Amen, amen dico vobis : si quid petieritis Patrem in nomine meo, dabit vobis.",
        "SYN": "и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.",
        "NEO": "En ce jour-là, vous ne m’interrogerez plus sur rien. En vérité, en vérité, je vous le dis, tout ce que vous demanderez à mon Père, il vous le donnera en mon nom.+ 16:23 23. Selon la Vulg. et quelques mss. : Tout ce que vous demanderez à mon Père en mon nom.*",
        "NAB": "On that day you will not question me about anything. Amen, amen, I say to you, whatever you ask the Father in my name he will give you.",
        "VAT_ES": "Aquél día no me harán más preguntas. Les aseguro que todo lo que pidan al Padre, él se lo concederá en mi Nombre.",
        "CEI": "Ma improvvisamente un angelo del Signore lo colpì, perché non aveva dato gloria a Dio; e roso, dai vermi, spirò."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἕως ἄρτι οὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου· αἰτεῖτε, καὶ λήψεσθε, ἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη.",
        "VUL": "Usque modo non petistis quidquam in nomine meo : petite, et accipietis, ut gaudium vestrum sit plenum.",
        "SYN": "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.",
        "NEO": "Jusqu’à présent vous n’avez rien demandé en mon nom : demandez, et vous recevrez, afin que votre joie soit parfaite.",
        "NAB": "Until now you have not asked anything in my name; ask and you will receive, so that your joy may be complete.",
        "VAT_ES": "Hasta ahora, no han pedido nada en mi Nombre. Pidan y recibirán, y tendrán una alegría que será perfecta.",
        "CEI": "Intanto la parola di Dio cresceva e si diffondeva."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Ταῦτα ἐν παροιμίαις λελάληκα ὑμῖν· ἀλλ’ ἔρχεται ὥρα ὅτε οὐκέτι ἐν παροιμίαις λαλήσω ὑμῖν, ἀλλὰ παρρησίᾳ περὶ τοῦ πατρὸς ἀναγγελῶ ὑμῖν.",
        "VUL": "Hæc in proverbiis locutus sum vobis. Venit hora cum jam non in proverbiis loquar vobis, sed palam de Patre annuntiabo vobis :",
        "SYN": "Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.",
        "NEO": "Je vous ai dit ces choses+ 16:25 25. Ces choses, surtout à partir du verset 16. — \\+qt En paraboles\\+qt* (opposé à \\+qt ouvertement\\+qt*), dans un langage obscur, voilé.* en paraboles. L’heure vient où je ne vous parlerai plus en paraboles, mais je vous parlerai ouvertement du Père.",
        "NAB": "\"I have told you this in figures of speech. The hour is coming when I will no longer speak to you in figures but I will tell you clearly about the Father.",
        "VAT_ES": "Les he dicho todo esto por medio de parábolas. Llega la hora en que ya no les hablaré por medio de parábolas, sino que les hablaré claramente del Padre.",
        "CEI": "Barnaba e Saulo poi, compiuta la loro missione, tornarono da Gerusalemme prendendo con loro Giovanni, detto anche Marco."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐν τῷ ὀνόματί μου αἰτήσεσθε· καὶ οὐ λέγω ὑμῖν ὅτι ἐγὼ ἐρωτήσω τὸν πατέρα περὶ ὑμῶν·",
        "VUL": "in illo die in nomine meo petetis : et non dico vobis quia ego rogabo Patrem de vobis :",
        "SYN": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:",
        "NEO": "En ce jour-là, vous demanderez en mon nom, et je ne vous dis pas que je prierai le Père pour vous.",
        "NAB": "On that day you will ask in my name, and I do not tell you that I will ask the Father for you.",
        "VAT_ES": "Aquel día ustedes pedirán en mi Nombre; y no será necesario que yo ruegue al Padre por ustedes,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "αὐτὸς γὰρ ὁ πατὴρ φιλεῖ ὑμᾶς, ὅτι ὑμεῖς ἐμὲ πεφιλήκατε, καὶ πεπιστεύκατε ὅτι ἐγὼ παρὰ τοῦ θεοῦ ἐξῆλθον.",
        "VUL": "ipse enim Pater amat vos, quia vos me amastis, et credidistis, quia ego a Deo exivi.",
        "SYN": "ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.",
        "NEO": "Car le Père lui-même vous aime, parce que vous m’avez aimé, et que vous avez cru que je suis sorti du Père.",
        "NAB": "For the Father himself loves you, because you have loved me and have come to believe that I came from God.",
        "VAT_ES": "ya que él mismo los ama, porque ustedes me aman y han creído que yo vengo de Dios."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ἐξῆλθον παρὰ τοῦ πατρός, καὶ ἐλήλυθα εἰς τὸν κόσμον· πάλιν ἀφίημι τὸν κόσμον, καὶ πορεύομαι πρὸς τὸν πατέρα.",
        "VUL": "Exivi a Patre, et veni in mundum : iterum relinquo mundum, et vado ad Patrem.",
        "SYN": "Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.",
        "NEO": "Je suis sorti du Père, et je suis venu dans le monde ; maintenant je quitte le monde, et je vais au Père. »",
        "NAB": "I came from the Father and have come into the world. Now I am leaving the world and going back to the Father.\"",
        "VAT_ES": "Salí del Padre y vine al mundo. Ahora dejo el mundo y voy al Padre»."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Ἴδε, νῦν παρρησίᾳ λαλεῖς, καὶ παροιμίαν οὐδεμίαν λέγεις.",
        "VUL": "Dicunt ei discipuli ejus : Ecce nunc palam loqueris, et proverbium nullum dicis :",
        "SYN": "Ученики Его сказали Ему: вот, теперь Ты прямо говоришь, и притчи не говоришь никакой.",
        "NEO": "Ses disciples lui dirent ; « Voilà que vous parlez ouvertement et sans vous servir d’aucune figure.+ 16:29 29. Figure, litt., \\+qt parabole\\+qt*, comp. vers. 25.*",
        "NAB": "His disciples said, \"Now you are talking plainly, and not in any figure of speech.",
        "VAT_ES": "Sus discípulos le dijeron: «Por fin hablas claro y sin parábolas."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Νῦν οἴδαμεν ὅτι οἶδας πάντα, καὶ οὐ χρείαν ἔχεις ἵνα τίς σε ἐρωτᾷ· ἐν τούτῳ πιστεύομεν ὅτι ἀπὸ θεοῦ ἐξῆλθες.",
        "VUL": "nunc scimus quia scis omnia, et non opus est tibi ut quis te interroget : in hoc credimus quia a Deo existi.",
        "SYN": "Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел.",
        "NEO": "Maintenant nous voyons que vous savez toutes choses, et que vous n’avez pas besoin que personne vous interroge ; c’est pourquoi nous croyons que vous êtes sorti de Dieu. »",
        "NAB": "Now we realize that you know everything and that you do not need to have anyone question you. Because of this we believe that you came from God.\"",
        "VAT_ES": "Ahora conocemos que tú lo sabes todo y no hace falta hacerte preguntas. Por eso creemos que tú has salido de Dios»."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς, Ἄρτι πιστεύετε;",
        "VUL": "Respondit eis Jesus : Modo creditis ?",
        "SYN": "Иисус отвечал им: теперь веруете?",
        "NEO": "Jésus leur répondit : « Vous croyez à présent… »",
        "NAB": "Jesus answered them, \"Do you believe now?",
        "VAT_ES": "Jesús les respondió: «&iquest;Ahora creen?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Ἰδού, ἔρχεται ὥρα καὶ νῦν ἐλήλυθεν, ἵνα σκορπισθῆτε ἕκαστος εἰς τὰ ἴδια, καὶ ἐμὲ μόνον ἀφῆτε· καὶ οὐκ εἰμὶ μόνος, ὅτι ὁ πατὴρ μετ’ ἐμοῦ ἐστιν.",
        "VUL": "ecce venit hora, et jam venit, ut dispergamini unusquisque in propria, et me solum relinquatis : et non sum solus, quia Pater mecum est.",
        "SYN": "Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою _сторону_ и Меня оставите одного; но Я не один, потому что Отец со Мною.",
        "NEO": "Voici que l’heure vient, et déjà elle est venue, où vous serez dispersés, chacun de son côté, et vous me laisserez seul ; pourtant je ne suis pas seul, parce que le Père est avec moi.",
        "NAB": "Behold, the hour is coming and has arrived when each of you will be scattered to his own home and you will leave me alone. But I am not alone, because the Father is with me.",
        "VAT_ES": "Se acerca la hora, y ya ha llegado, en que ustedes se dispersarán cada uno por su lado, y me dejarán solo. Pero no, no estoy solo, porque el Padre está conmigo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Ταῦτα λελάληκα ὑμῖν, ἵνα ἐν ἐμοὶ εἰρήνην ἔχητε. Ἐν τῷ κόσμῳ θλίψιν ἔχετε· ἀλλὰ θαρσεῖτε, ἐγὼ νενίκηκα τὸν κόσμον.",
        "VUL": "Hæc locutus sum vobis, ut in me pacem habeatis. In mundo pressuram habebitis : sed confidite, ego vici mundum.",
        "SYN": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.",
        "NEO": "Je vous ai dit ces choses, afin que vous ayez la paix en moi. Vous avez des tribulations dans le monde ; mais prenez confiance, j’ai vaincu le monde.+ 16:33 33. Vous avez (ἔχετε). la Vulgate a le futur.*",
        "NAB": "I have told you this so that you might have peace in me. In the world you will have trouble, but take courage, I have conquered the world.\"",
        "VAT_ES": "Les digo esto para que encuentren la paz en mí. En el mundo tendrán que sufrir; pero tengan valor: yo he vencido al mundo»."
      }
    }
  }
}