{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_017",
  "book_key": "IOHA",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ταῦτα ἐλάλησεν ὁ Ἰησοῦς, καὶ ἐπῆρεν τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τὸν οὐρανόν, καὶ εἶπεν, Πάτερ, ἐλήλυθεν ἡ ὥρα· δόξασόν σου τὸν υἱόν, ἵνα καὶ ὁ υἱός σου δοξάσῃ σε·",
        "VUL": "Hæc locutus est Jesus : et sublevatis oculis in cælum, dixit : Pater, venit hora : clarifica Filium tuum, ut Filius tuus clarificet te :",
        "SYN": "После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,",
        "NEO": "Ayant ainsi parlé, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue, glorifie ton Fils, afin que ton Fils te glorifie,",
        "NAB": "When Jesus had said this, he raised his eyes to heaven and said, \"Father, the hour has come. Give glory to your son, so that your son may glorify you,",
        "VAT_ES": "Después de hablar así, Jesús levantó los ojos al cielo, diciendo: «Padre, ha llegado la hora: glorifica a tu Hijo para que el Hijo te glorifique a ti,",
        "CEI": "C'erano nella comunità di Antiochia profeti e dottori: Barnaba, Simeone soprannominato Niger, Lucio di Cirène, Manaèn, compagno d'infanzia di Erode tetrarca, e Saulo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καθὼς ἔδωκας αὐτῷ ἐξουσίαν πάσης σαρκός, ἵνα πᾶν ὃ δέδωκας αὐτῷ, δώσει αὐτοῖς ζωὴν αἰώνιον.",
        "VUL": "sicut dedisti ei potestatem omnis carnis, ut omne, quod dedisti ei, det eis vitam æternam.",
        "SYN": "так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.",
        "NEO": "puisque tu lui as donné autorité sur toute chair, afin qu’à tous ceux que tu lui as donnés, il donne la vie éternelle.+ 17:2 XVII, 2. Ceux que tu m’as donnés. Telle est la leçon de la Vulg., de quelques autres versions et de plusieurs manuscrits. L’idée qu’elle exprime paraît bien conforme à celle du chap. xviii, vers. 12. Mais la plupart des manuscrits portent une leçon moins probable : garde-les dans ton nom \\+qt que tu m’as donné\\+qt* pour le manifester. Ils ont en effet ᾧ et non pas οὕς. Par contre, les mêmes manuscrits ont presque tous, au vers. 12, οὕς, \\+qt ceux que\\+qt* vous m’avez donnés, et non pas ᾧ — \\+qt Comme nous\\+qt*, d’une union semblable à la nôtre : que par la foi ils soient unis à J.-C., et par J.-C. au Père.*",
        "NAB": "just as you gave him authority over all people, so that he may give eternal life to all you gave him.",
        "VAT_ES": "ya que le diste autoridad sobre todos los hombres, para que él diera Vida eterna a todos los que tú les has dado.",
        "CEI": "Mentre essi stavano celebrando il culto del Signore e digiunando, lo Spirito Santo disse: \"Riservate per me Barnaba e Saulo per l'opera alla quale li ho chiamati\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Αὕτη δέ ἐστιν ἡ αἰώνιος ζωή, ἵνα γινώσκωσίν σε τὸν μόνον ἀληθινὸν θεόν, καὶ ὃν ἀπέστειλας Ἰησοῦν χριστόν.",
        "VUL": "Hæc est autem vita æterna : ut cognoscant te, solum Deum verum, et quem misisti Jesum Christum.",
        "SYN": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.",
        "NEO": "Or, la vie éternelle, c’est qu’ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.",
        "NAB": "Now this is eternal life, that they should know you, the only true God, and the one whom you sent, Jesus Christ.",
        "VAT_ES": "Esta es la Vida eterna: que te conozcan a ti, el único Dios verdadero, y a tu Enviado, Jesucristo.",
        "CEI": "Allora, dopo aver digiunato e pregato, imposero loro le mani e li accomiatarono."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἐγώ σε ἐδόξασα ἐπὶ τῆς γῆς· τὸ ἔργον ἐτελείωσα ὃ δέδωκάς μοι ἵνα ποιήσω.",
        "VUL": "Ego te clarificavi super terram : opus consummavi, quod dedisti mihi ut faciam :",
        "SYN": "Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.",
        "NEO": "Je t’ai glorifié sur la terre, j’ai achevé l’œuvre que tu m’as donnée à faire.",
        "NAB": "I glorified you on earth by accomplishing the work that you gave me to do.",
        "VAT_ES": "Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste.",
        "CEI": "Essi dunque, inviati dallo Spirito Santo, discesero a Selèucia e di qui salparono verso Cipro."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ νῦν δόξασόν με σύ, πάτερ, παρὰ σεαυτῷ τῇ δόξῃ ᾗ εἶχον πρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί.",
        "VUL": "et nunc clarifica me tu, Pater, apud temetipsum, claritate quam habui, priusquam mundus esset, apud te.",
        "SYN": "И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.",
        "NEO": "Et maintenant à toi, Père, glorifies-moi auprès de toi, de la gloire que j’avais auprès de toi, avant que le monde fût.",
        "NAB": "Now glorify me, Father, with you, with the glory that I had with you before the world began.",
        "VAT_ES": "Ahora, Padre, glorifícame junto a ti, con la gloria que yo tenía contigo antes que el mundo existiera.",
        "CEI": "Giunti a Salamina cominciarono ad annunziare la parola di Dio nelle sinagoghe dei Giudei, avendo con loro anche Giovanni come aiutante."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐφανέρωσά σου τὸ ὄνομα τοῖς ἀνθρώποις οὓς δέδωκάς μοι ἐκ τοῦ κόσμου· σοὶ ἦσαν, καὶ ἐμοὶ αὐτοὺς δέδωκας· καὶ τὸν λόγον σου τετηρήκασιν.",
        "VUL": "Manifestavi nomen tuum hominibus, quos dedisti mihi de mundo : tui erant, et mihi eos dedisti : et sermonem tuum servaverunt.",
        "SYN": "Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.",
        "NEO": "J’ai manifesté ton nom aux hommes que tu m’as donnés du milieu du monde. Ils étaient à toi, et tu me les as donnés : et ils ont gardé ta parole.",
        "NAB": "\"I revealed your name to those whom you gave me out of the world. They belonged to you, and you gave them to me, and they have kept your word.",
        "VAT_ES": "Manifesté tu Nombre a los que separaste del mundo para confiármelos. Eran tuyos y me los diste, y ellos fueron fieles a tu palabra.",
        "CEI": "Attraversata tutta l'isola fino a Pafo, vi trovarono un tale, mago e falso profeta giudeo, di nome Bar-Iesus,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Νῦν ἔγνωκαν ὅτι πάντα ὅσα δέδωκάς μοι, παρὰ σοῦ ἐστιν·",
        "VUL": "Nunc cognoverunt quia omnia quæ dedisti mihi, abs te sunt :",
        "SYN": "Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,",
        "NEO": "Ils savent à présent que tout ce que tu m’as donné vient de toi ;",
        "NAB": "Now they know that everything you gave me is from you,",
        "VAT_ES": "Ahora saben que todo lo que me has dado viene de ti,",
        "CEI": "al seguito del proconsole Sergio Paolo, persona di senno, che aveva fatto chiamare a sé Barnaba e Saulo e desiderava ascoltare la parola di Dio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὅτι τὰ ῥήματα ἃ δέδωκάς μοι, δέδωκα αὐτοῖς· καὶ αὐτοὶ ἔλαβον, καὶ ἔγνωσαν ἀληθῶς ὅτι παρὰ σοῦ ἐξῆλθον, καὶ ἐπίστευσαν ὅτι σύ με ἀπέστειλας.",
        "VUL": "quia verba quæ dedisti mihi, dedi eis : et ipsi acceperunt, et cognoverunt vere quia a te exivi, et crediderunt quia tu me misisti.",
        "SYN": "ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.",
        "NEO": "car les paroles que tu m’as données, je les leur ai données ; et ils les ont reçues, et ils ont vraiment reconnu que je suis",
        "NAB": "because the words you gave to me I have given to them, and they accepted them and truly understood that I came from you, and they have believed that you sent me.",
        "VAT_ES": "porque les comuniqué las palabras que tú me diste: ellos han reconocido verdaderamente que yo salí de ti, y han creído que tú me enviaste.",
        "CEI": "Ma Elimas, il mago, - ciò infatti significa il suo nome - faceva loro opposizione cercando di distogliere il proconsole dalla fede."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἐγὼ περὶ αὐτῶν ἐρωτῶ· οὐ περὶ τοῦ κόσμου ἐρωτῶ, ἀλλὰ περὶ ὧν δέδωκάς μοι, ὅτι σοί εἰσιν·",
        "VUL": "Ego pro eis rogo ; non pro mundo rogo, sed pro his quos dedisti mihi : quia tui sunt :",
        "SYN": "Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.",
        "NEO": "C’est pour eux que je prie. Je ne prie pas pour le monde, mais pour ceux que tu m’as donnés ; parce qu’ils sont à toi :",
        "NAB": "I pray for them. I do not pray for the world but for the ones you have given me, because they are yours,",
        "VAT_ES": "Yo ruego por ellos: no ruego por el mundo, sino por los que me diste, porque son tuyos.",
        "CEI": "Allora Saulo, detto anche Paolo, pieno di Spirito Santo, fissò gli occhi su di lui e disse:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "καὶ τὰ ἐμὰ πάντα σά ἐστιν, καὶ τὰ σὰ ἐμά· καὶ δεδόξασμαι ἐν αὐτοῖς.",
        "VUL": "et mea omnia tua sunt, et tua mea sunt : et clarificatus sum in eis.",
        "SYN": "И все Мое Твое, и Твое Мое; и Я прославился в них.",
        "NEO": "car tout ce qui est à moi est à toi, et tout ce qui est à toi est à moi, et que je suis glorifié en eux.",
        "NAB": "and everything of mine is yours and everything of yours is mine, and I have been glorified in them.",
        "VAT_ES": "Todo lo mío es tuyo y todo lo tuyo es mío, y en ellos he sido glorificado.",
        "CEI": "\"O uomo pieno di ogni frode e di ogni malizia, figlio del diavolo, nemico di ogni giustizia, quando cesserai di sconvolgere le vie diritte del Signore?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Καὶ οὐκέτι εἰμὶ ἐν τῷ κόσμῳ, καὶ οὗτοι ἐν τῷ κόσμῳ εἰσίν, καὶ ἐγὼ πρός σε ἔρχομαι. Πάτερ ἅγιε, τήρησον αὐτοὺς ἐν τῷ ὀνόματί σου, ᾧ δέδωκάς μοι, ἵνα ὦσιν ἕν, καθὼς ἡμεῖς.",
        "VUL": "Et jam non sum in mundo, et hi in mundo sunt, et ego ad te venio. Pater sancte, serva eos in nomine tuo, quos dedisti mihi : ut sint unum, sicut et nos.",
        "SYN": "Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, _тех,_ которых Ты Мне дал, чтобы они были едино, как и Мы.",
        "NEO": "Je ne suis plus dans le monde ; pour eux, ils sont dans le monde, et moi, je vais à toi. Père saint, garde dans ton nom ceux que tu m’as donnés, afin qu’ils ne fassent qu’un, comme nous.",
        "NAB": "And now I will no longer be in the world, but they are in the world, while I am coming to you. Holy Father, keep them in your name that you have given me, so that they may be one just as we are.",
        "VAT_ES": "Ya no estoy más en el mundo, pero ellos están en él; y yo vuelvo a ti. Padre santo, cuida en tu Nombre a aquellos que me diste, para que sean uno, como nosotros.",
        "CEI": "Ecco la mano del Signore è sopra di te: sarai cieco e per un certo tempo non vedrai il sole\". Di colpo piombò su di lui oscurità e tenebra, e brancolando cercava chi lo guidasse per mano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ὅτε ἤμην μετ’ αὐτῶν ἐν τῷ κόσμῳ, ἐγὼ ἐτήρουν αὐτοὺς ἐν τῷ ὀνόματί σου· οὓς δέδωκάς μοι, ἐφύλαξα, καὶ οὐδεὶς ἐξ αὐτῶν ἀπώλετο, εἰ μὴ ὁ υἱὸς τῆς ἀπωλείας, ἵνα ἡ γραφὴ πληρωθῇ.",
        "VUL": "Cum essem cum eis, ego servabam eos in nomine tuo. Quos dedisti mihi, custodivi : et nemo ex eis periit, nisi filius perditionis, ut Scriptura impleatur.",
        "SYN": "Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.",
        "NEO": "Lorsque j’étais avec eux, je les conservais dans ton nom. J’ai gardé ceux que tu m’as donnés, et pas un d’eux ne s’est perdu, hormis le fils de perdition,+ 17:12 12. Digne de perdition, celui qui est perdu, voué à la perte éternelle : hébraïsme.* afin que l’Écriture fût accomplie.",
        "NAB": "When I was with them I protected them in your name that you gave me, and I guarded them, and none of them was lost except the son of destruction, in order that the scripture might be fulfilled.",
        "VAT_ES": "Mientras estaba con ellos, cuidaba en tu Nombre a los que me diste; yo los protegía y no se perdió ninguno de ellos, excepto el que debía perderse, para que se cumpliera la Escritura.",
        "CEI": "Quando vide l'accaduto, il proconsole credette, colpito dalla dottrina del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Νῦν δὲ πρός σε ἔρχομαι, καὶ ταῦτα λαλῶ ἐν τῷ κόσμῳ, ἵνα ἔχωσιν τὴν χαρὰν τὴν ἐμὴν πεπληρωμένην ἐν αὐτοῖς.",
        "VUL": "Nunc autem ad te venio : et hæc loquor in mundo, ut habeant gaudium meum impletum in semetipsis.",
        "SYN": "Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.",
        "NEO": "Maintenant je vais à toi, et je fais cette prière, pendant que je suis dans le monde, afin qu’ils aient en eux la plénitude de ma joie.",
        "NAB": "But now I am coming to you. I speak this in the world so that they may share my joy completely.",
        "VAT_ES": "Pero ahora voy a ti, y digo esto estando en el mundo, para que mi gozo sea el de ellos y su gozo sea perfecto.",
        "CEI": "Salpati da Pafo, Paolo e i suoi compagni giunsero a Perge di Panfilia. Giovanni si separò da loro e ritornò a Gerusalemme."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἐγὼ δέδωκα αὐτοῖς τὸν λόγον σου, καὶ ὁ κόσμος ἐμίσησεν αὐτούς, ὅτι οὐκ εἰσὶν ἐκ τοῦ κόσμου, καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου.",
        "VUL": "Ego dedi eis sermonem tuum, et mundus eos odio habuit, quia non sunt de mundo, sicut et ego non sum de mundo.",
        "SYN": "Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира.",
        "NEO": "Je leur ai donné ta parole, et le monde les a haïs, parce qu’ils ne sont pas du monde, comme moi-même je ne suis pas du monde.",
        "NAB": "I gave them your word, and the world hated them, because they do not belong to the world any more than I belong to the world.",
        "VAT_ES": "Yo les comuniqué tu palabra, y el mundo los odió porque ellos no son del mundo, como tampoco yo soy del mundo.",
        "CEI": "Essi invece proseguendo da Perge, arrivarono ad Antiochia di Pisidia ed entrati nella sinagoga nel giorno di sabato, si sedettero."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ κόσμου, ἀλλ’ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ.",
        "VUL": "Non rogo ut tollas eos de mundo, sed ut serves eos a malo.",
        "SYN": "Не молю, чтобы Ты взял их из мира, но чтобы сохранил их от зла.",
        "NEO": "Je ne te demande pas de les ôter du monde, mais de les garder du mal.",
        "NAB": "I do not ask that you take them out of the world but that you keep them from the evil one.",
        "VAT_ES": "No te pido que los saques del mundo, sino que los preserves del Maligno.",
        "CEI": "Dopo la lettura della Legge e dei Profeti, i capi della sinagoga mandarono a dire loro: \"Fratelli, se avete qualche parola di esortazione per il popolo, parlate!\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἐκ τοῦ κόσμου οὐκ εἰσίν, καθὼς ἐγὼ ἐκ τοῦ κόσμου οὐκ εἰμί.",
        "VUL": "De mundo non sunt, sicut et ego non sum de mundo.",
        "SYN": "Они не от мира, как и Я не от мира.",
        "NEO": "Ils ne sont pas du monde, comme moi-même je ne suis pas du monde.",
        "NAB": "They do not belong to the world any more than I belong to the world.",
        "VAT_ES": "Ellos no son del mundo, como tampoco yo soy del mundo.",
        "CEI": "Si alzò Paolo e fatto cenno con la mano disse: \"Uomini di Israele e voi timorati di Dio, ascoltate."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἁγίασον αὐτοὺς ἐν τῇ ἀληθείᾳ σου· ὁ λόγος ὁ σὸς ἀλήθειά ἐστιν.",
        "VUL": "Sanctifica eos in veritate. Sermo tuus veritas est.",
        "SYN": "Освяти их истиною Твоею; слово Твое есть истина.",
        "NEO": "Sanctifie-les dans la vérité : ta parole est la vérité.+ 17:17 17. Dans ce sens : consacre-les dans la vérité. Ἁγίασον c’est offrir la victime, et c’est aussi la sanctification, la consécration qui résulte de cette oblation. Afin d’obtenir la consécration des siens, Jésus commence par consommer la sienne propre V, 19.*",
        "NAB": "Consecrate them in the truth. Your word is truth.",
        "VAT_ES": "Conságralos en la verdad: tu palabra es verdad.",
        "CEI": "Il Dio di questo popolo d'Israele scelse i nostri padri ed esaltò il popolo durante il suo esilio in terra d'Egitto, e con braccio potente li condusse via di là."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καθὼς ἐμὲ ἀπέστειλας εἰς τὸν κόσμον, κἀγὼ ἀπέστειλα αὐτοὺς εἰς τὸν κόσμον.",
        "VUL": "Sicut tu me misisti in mundum, et ego misi eos in mundum :",
        "SYN": "Как Ты послал Меня в мир, _так_ и Я послал их в мир.",
        "NEO": "Comme tu m’as envoyé dans le monde, je les ai aussi envoyés dans le monde.",
        "NAB": "As you sent me into the world, so I sent them into the world.",
        "VAT_ES": "Así como tú me enviaste al mundo, yo también los envío al mundo.",
        "CEI": "Quindi, dopo essersi preso cura di loro per circa quarant'anni nel deserto,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ ὑπὲρ αὐτῶν ἐγὼ ἁγιάζω ἐμαυτόν, ἵνα καὶ αὐτοὶ ὦσιν ἡγιασμένοι ἐν ἀληθείᾳ.",
        "VUL": "et pro eis ego sanctifico meipsum : ut sint et ipsi sanctificati in veritate.",
        "SYN": "И за них Я посвящаю Себя, чтобы и они были освящены истиною.",
        "NEO": "Et je me sanctifie moi-même pour eux, afin qu’eux aussi soient sanctifiés en vérité.",
        "NAB": "And I consecrate myself for them, so that they also may be consecrated in truth.",
        "VAT_ES": "Por ellos me consagro, para que también ellos sean consagrados en la verdad.",
        "CEI": "distrusse sette popoli nel paese di Cànaan e concesse loro in eredità quelle terre,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Οὐ περὶ τούτων δὲ ἐρωτῶ μόνον, ἀλλὰ καὶ περὶ τῶν πιστευόντων διὰ τοῦ λόγου αὐτῶν εἰς ἐμέ·",
        "VUL": "Non pro eis autem rogo tantum, sed et pro eis qui credituri sunt per verbum eorum in me :",
        "SYN": "Не о них же только молю, но и о верующих в Меня по слову их,",
        "NEO": "Je ne prie pas pour eux seulement, mais aussi pour ceux qui, par leur prédication, croiront en moi,+ 17:20 20. Croiront, litt. \\+qt croient\\+qt*, présent prophétique.*",
        "NAB": "\"I pray not only for them, but also for those who will believe in me through their word,",
        "VAT_ES": "No ruego solamente por ellos, sino también por los que, gracias a su palabra, creerán en mí.",
        "CEI": "per circa quattrocentocinquanta anni. Dopo questo diede loro dei Giudici, fino al profeta Samuele."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ἵνα πάντες ἓν ὦσιν· καθὼς σύ, πάτερ, ἐν ἐμοί, κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ἓν ὦσιν· ἵνα ὁ κόσμος πιστεύσῃ ὅτι σύ με ἀπέστειλας.",
        "VUL": "ut omnes unum sint, sicut tu Pater in me, et ego in te, ut et ipsi in nobis unum sint : ut credat mundus, quia tu me misisti.",
        "SYN": "да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, _так_ и они да будут в Нас едино, -- да уверует мир, что Ты послал Меня.",
        "NEO": "pour que tous ils soient un, comme toi, mon Père, tu es en moi, et moi en toi, — pour que, eux aussi, ils soient [un] en nous, afin que le monde croie que tu m’as envoyé.",
        "NAB": "so that they may all be one, as you, Father, are in me and I in you, that they also may be in us, that the world may believe that you sent me.",
        "VAT_ES": "Que todos sean uno: como tú, Padre, estás en mí y yo en ti, que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.",
        "CEI": "Allora essi chiesero un re e Dio diede loro Saul, figlio di Cis, della tribù di Beniamino, per quaranta anni."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ ἐγὼ τὴν δόξαν ἣν δέδωκάς μοι, δέδωκα αὐτοῖς, ἵνα ὦσιν ἕν, καθὼς ἡμεῖς ἕν ἐσμεν.",
        "VUL": "Et ego claritatem, quam dedisti mihi, dedi eis : ut sint unum, sicut et nos unum sumus.",
        "SYN": "И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.",
        "NEO": "Et je leur ai donné la gloire que tu m’as donnée, afin qu’ils soient un comme nous sommes un,",
        "NAB": "And I have given them the glory you gave me, so that they may be one, as we are one,",
        "VAT_ES": "Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno",
        "CEI": "E, dopo averlo rimosso dal regno, suscitò per loro come re Davide, al quale rese questa testimonianza: Ho trovato Davide, figlio di Iesse, uomo secondo il mio cuore; egli adempirà tutti i miei voleri."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἐγὼ ἐν αὐτοῖς, καὶ σὺ ἐν ἐμοί, ἵνα ὦσιν τετελειωμένοι εἰς ἕν, καὶ ἵνα γινώσκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας, καὶ ἠγάπησας αὐτούς, καθὼς ἐμὲ ἠγάπησας.",
        "VUL": "Ego in eis, et tu in me : ut sint consummati in unum : et cognoscat mundus quia tu me misisti, et dilexisti eos, sicut et me dilexisti.",
        "SYN": "Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.",
        "NEO": "moi en eux, et toi en moi, afin qu’ils soient parfaitement un, et que le monde connaisse que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé.",
        "NAB": "I in them and you in me, that they may be brought to perfection as one, that the world may know that you sent me, and that you loved them even as you loved me.",
        "VAT_ES": "–yo en ellos y tú en mí– para que sean perfectamente uno y el mundo conozca que tú me has enviado, y que yo los amé cómo tú me amaste.",
        "CEI": "Dalla discendenza di lui, secondo la promessa, Dio trasse per Israele un salvatore, Gesù."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Πάτερ, οὓς δέδωκάς μοι, θέλω ἵνα ὅπου εἰμὶ ἐγὼ κἀκεῖνοι ὦσιν μετ’ ἐμοῦ· ἵνα θεωρῶσιν τὴν δόξαν τὴν ἐμὴν ἣν ἔδωκάς μοι, ὅτι ἠγάπησάς με πρὸ καταβολῆς κόσμου.",
        "VUL": "Pater, quos dedisti mihi, volo ut ubi sum ego, et illi sint mecum : ut videant claritatem meam, quam dedisti mihi : quia dilexisti me ante constitutionem mundi.",
        "SYN": "Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.",
        "NEO": "Père, ceux que tu m’as donnés, je veux que là où je suis, ils y soient avec moi, afin qu’ils voient la gloire que tu m’as donnée, parce que tu m’as aimé avant la création du monde.",
        "NAB": "Father, they are your gift to me. I wish that where I am they also may be with me, that they may see my glory that you gave me, because you loved me before the foundation of the world.",
        "VAT_ES": "Padre, quiero que los que tú me diste estén conmigo donde yo esté, para que contemplen la gloria que me has dado, porque ya me amabas antes de la creación del mundo.",
        "CEI": "Giovanni aveva preparato la sua venuta predicando un battesimo di penitenza a tutto il popolo d'Israele."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Πάτερ δίκαιε, καὶ ὁ κόσμος σε οὐκ ἔγνω, ἐγὼ δέ σε ἔγνων, καὶ οὗτοι ἔγνωσαν ὅτι σύ με ἀπέστειλας·",
        "VUL": "Pater juste, mundus te non cognovit, ego autem te cognovi : et hi cognoverunt, quia tu me misisti.",
        "SYN": "Отче праведный! и мир Тебя не познал; а Я познал Тебя, и сии познали, что Ты послал Меня.",
        "NEO": "Père juste, le monde ne t’a pas connu ; mais moi, je t’ai connu, et ceux-ci ont connu que c’est toi qui m’as envoyé.",
        "NAB": "Righteous Father, the world also does not know you, but I know you, and they know that you sent me.",
        "VAT_ES": "Padre justo, el mundo no te ha conocido, pero yo te conocí, y ellos reconocieron que tú me enviaste.",
        "CEI": "Diceva Giovanni sul finire della sua missione: Io non sono ciò che voi pensate che io sia! Ecco, viene dopo di me uno, al quale io non sono degno di sciogliere i sandali."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "καὶ ἐγνώρισα αὐτοῖς τὸ ὄνομά σου, καὶ γνωρίσω· ἵνα ἡ ἀγάπη, ἣν ἠγάπησάς με, ἐν αὐτοῖς ᾖ, κἀγὼ ἐν αὐτοῖς.",
        "VUL": "Et notum feci eis nomen tuum, et notum faciam : ut dilectio, qua dilexisti me, in ipsis sit, et ego in ipsis.",
        "SYN": "И Я открыл им имя Твое и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них.",
        "NEO": "Et je leur ai fait connaître ton nom, et je le leur ferai connaître, afin que l’amour dont tu m’as aimé soit en eux, et que je sois moi aussi en eux. »",
        "NAB": "I made known to them your name and I will make it known, that the love with which you loved me may be in them and I in them.\"",
        "VAT_ES": "Les di a conocer tu Nombre, y se lo seguiré dando a conocer, para que el amor con que tú me amaste esté en ellos, y yo también esté en ellos».",
        "CEI": "Fratelli, figli della stirpe di Abramo, e quanti fra voi siete timorati di Dio, a noi è stata mandata questa parola di salvezza."
      }
    }
  }
}