{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_018",
  "book_key": "IOHA",
  "sequence": 18,
  "chapter_in": {
    "MT": 18,
    "VUL": 18,
    "LXX": 18
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ταῦτα εἰπὼν ὁ Ἰησοῦς ἐξῆλθεν σὺν τοῖς μαθηταῖς αὐτοῦ πέραν τοῦ χειμάρρου τῶν Κέδρων, ὅπου ἦν κῆπος, εἰς ὃν εἰσῆλθεν αὐτὸς καὶ οἱ μαθηταὶ αὐτοῦ.",
        "VUL": "Hæc cum dixisset Jesus, egressus est cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli ejus.",
        "SYN": "Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его.",
        "NEO": "Après avoir ainsi parlé, Jésus se rendit, accompagné de ses disciples, au delà du torrent de Cédron, où il y avait un jardin, dans lequel il entra lui et ses disciples.+ 18:1 XVIII, 1. Matth. xxvi, 36 ; Marc, xiv, 32 ; Luc, xxii, 39.*",
        "NAB": "When he had said this, Jesus went out with his disciples across the Kidron valley to where there was a garden, into which he and his disciples entered.",
        "VAT_ES": "Después de haber dicho esto, Jesús fue con sus discípulos al otro lado del torrente Cedrón. Había en ese lugar una huerta y allí entró con ellos.",
        "CEI": "Anche ad Icònio essi entrarono nella sinagoga dei Giudei e vi parlarono in modo tale che un gran numero di Giudei e di Greci divennero credenti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ᾜδει δὲ καὶ Ἰούδας, ὁ παραδιδοὺς αὐτόν, τὸν τόπον· ὅτι πολλάκις συνήχθη ὁ Ἰησοῦς ἐκεῖ μετὰ τῶν μαθητῶν αὐτοῦ.",
        "VUL": "Sciebat autem et Judas, qui tradebat eum, locum : quia frequenter Jesus convenerat illuc cum discipulis suis.",
        "SYN": "Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими.",
        "NEO": "Judas, qui le trahissait, connaissait aussi ce lieu, parce que Jésus y était souvent allé avec ses disciples.",
        "NAB": "Judas his betrayer also knew the place, because Jesus had often met there with his disciples.",
        "VAT_ES": "Judas, el traidor, también conocía el lugar porque Jesús y sus discípulos se reunían allí con frecuencia.",
        "CEI": "Ma i Giudei rimasti increduli eccitarono e inasprirono gli animi dei pagani contro i fratelli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ὁ οὖν Ἰούδας, λαβὼν τὴν σπεῖραν, καὶ ἐκ τῶν ἀρχιερέων καὶ Φαρισαίων ὑπηρέτας, ἔρχεται ἐκεῖ μετὰ φανῶν καὶ λαμπάδων καὶ ὅπλων.",
        "VUL": "Judas ergo cum accepisset cohortem, et a pontificibus et pharisæis ministros, venit illuc cum laternis, et facibus, et armis.",
        "SYN": "Итак Иуда, взяв отряд _воинов_ и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием.",
        "NEO": "Ayant donc pris la cohorte+ 18:3 3. Cohorte romaine, non pas toute la cohorte de 600 hommes, mais un détachement de cette cohorte qui gardait la forteresse Antonia. Et avec les soldats romains (Matth. xxvii, 27 ; Marc, xiv, 16) des satellites envoyés par le Sanhédrin (Matth. xxvi, 47 ; Marc, xiv, 43 ; Luc, xxii, 47).* et des satellites fournis par les Pontifes et les Pharisiens, Judas y vint avec des lanternes, des torches et des armes.",
        "NAB": "So Judas got a band of soldiers and guards from the chief priests and the Pharisees and went there with lanterns, torches, and weapons.",
        "VAT_ES": "Entonces Judas, al frente de un destacamento de soldados y de los guardias designados por los sumos sacerdotes y los fariseos, llegó allí con faroles, antorchas y armas.",
        "CEI": "Rimasero tuttavia colà per un certo tempo e parlavano fiduciosi nel Signore, che rendeva testimonianza alla predicazione della sua grazia e concedeva che per mano loro si operassero segni e prodigi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἰησοῦς οὖν, εἰδὼς πάντα τὰ ἐρχόμενα ἐπ’ αὐτόν, ἐξελθὼν εἶπεν αὐτοῖς, Τίνα ζητεῖτε;",
        "VUL": "Jesus itaque sciens omnia quæ ventura erant super eum, processit, et dixit eis : Quem quæritis ?",
        "SYN": "Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?",
        "NEO": "Alors Jésus, sachant tout ce qui devait lui arriver, s’avança et leur dit : « Qui cherchez-vous ? »",
        "NAB": "Jesus, knowing everything that was going to happen to him, went out and said to them, \"Whom are you looking for?\"",
        "VAT_ES": "Jesús, sabiendo todo lo que le iba a suceder, se adelantó y les preguntó: «&iquest;A quién buscan?».",
        "CEI": "E la popolazione della città si divise, schierandosi gli uni dalla parte dei Giudei, gli altri dalla parte degli apostoli."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Ἀπεκρίθησαν αὐτῷ, Ἰησοῦν τὸν Ναζωραῖον. Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἐγώ εἰμι. Εἱστήκει δὲ καὶ Ἰούδας ὁ παραδιδοὺς αὐτὸν μετ’ αὐτῶν.",
        "VUL": "Responderunt ei : Jesum Nazarenum. Dicit eis Jesus : Ego sum. Stabat autem et Judas, qui tradebat eum, cum ipsis.",
        "SYN": "Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его.",
        "NEO": "Ils lui répondirent : « Jésus de Nazareth. » — Il leur dit : « Jésus de Nazareth, c’est moi. » Or, Judas, qui le trahissait, était là avec eux.",
        "NAB": "They answered him, \"Jesus the Nazorean.\" He said to them, \"I AM.\" Judas his betrayer was also with them.",
        "VAT_ES": "A Jesús, el Nazareno. El les dijo: «Soy yo». Judas el que lo entregaba estaba con ellos.",
        "CEI": "Ma quando ci fu un tentativo dei pagani e dei Giudei con i loro capi per maltrattarli e lapidarli,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὡς οὖν εἶπεν αὐτοῖς ὅτι Ἐγώ εἰμι, ἀπῆλθον εἰς τὰ ὀπίσω, καὶ ἔπεσον χαμαί.",
        "VUL": "Ut ergo dixit eis : Ego sum : abierunt retrorsum, et ceciderunt in terram.",
        "SYN": "И когда сказал им: это Я, они отступили назад и пали на землю.",
        "NEO": "Lors donc que Jésus leur eut dit : « C’est moi, » ils reculèrent et tombèrent par terre.",
        "NAB": "When he said to them, \"I AM,\" they turned away and fell to the ground.",
        "VAT_ES": "Cuando Jesús les dijo: «Soy yo», ellos retrocedieron y cayeron en tierra.",
        "CEI": "essi se ne accorsero e fuggirono nelle città della Licaònia, Listra e Derbe e nei dintorni,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Πάλιν οὖν αὐτοὺς ἐπηρώτησεν, Τίνα ζητεῖτε; Οἱ δὲ εἶπον, Ἰησοῦν τὸν Ναζωραῖον.",
        "VUL": "Iterum ergo interrogavit eos : Quem quæritis ? Illi autem dixerunt : Jesum Nazarenum.",
        "SYN": "Опять спросил их: кого ищете? Они сказали: Иисуса Назорея.",
        "NEO": "Il leur demanda encore une fois : « Qui cherchez-vous ? » Et ils dirent : « Jésus de Nazareth. »",
        "NAB": "So he again asked them, \"Whom are you looking for?\" They said, \"Jesus the Nazorean.\"",
        "VAT_ES": "Les preguntó nuevamente: «&iquest;A quién buscan?». Le dijeron: «A Jesús, el Nazareno».",
        "CEI": "e là continuavano a predicare il vangelo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς, Εἶπον ὑμῖν ὅτι ἐγώ εἰμι· εἰ οὖν ἐμὲ ζητεῖτε, ἄφετε τούτους ὑπάγειν·",
        "VUL": "Respondit Jesus : Dixi vobis, quia ego sum : si ergo me quæritis, sinite hos abire.",
        "SYN": "Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,",
        "NEO": "Jésus répondit : « Je vous l’ai dit, c’est moi ; si donc c’est moi que vous cherchez, laissez aller ceux-ci. »",
        "NAB": "Jesus answered, \"I told you that I AM. So if you are looking for me, let these men go.\"",
        "VAT_ES": "Jesús repitió: «Ya les dije que soy yo. Si es a mí a quien buscan, dejan que estos se vayan».",
        "CEI": "C'era a Listra un uomo paralizzato alle gambe, storpio sin dalla nascita, che non aveva mai camminato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἵνα πληρωθῇ ὁ λόγος ὃν εἶπεν ὅτι Οὓς δέδωκάς μοι, οὐκ ἀπώλεσα ἐξ αὐτῶν οὐδένα.",
        "VUL": "Ut impleretur sermo, quem dixit : Quia quos dedisti mihi, non perdidi ex eis quemquam.",
        "SYN": "да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.",
        "NEO": "Il dit cela,* afin que fût accomplie la parole qu’il avait dite : « Je n’ai perdu aucun de ceux que vous m’avez donnés. »",
        "NAB": "This was to fulfill what he had said, \"I have not lost any of those you gave me.\"",
        "VAT_ES": "Así debía cumplirse la palabra que él había dicho: «No he perdido a ninguno de los que me confiaste».",
        "CEI": "Egli ascoltava il discorso di Paolo e questi, fissandolo con lo sguardo e notando che aveva fede di esser risanato,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Σίμων οὖν Πέτρος ἔχων μάχαιραν εἵλκυσεν αὐτήν, καὶ ἔπαισεν τὸν τοῦ ἀρχιερέως δοῦλον, καὶ ἀπέκοψεν αὐτοῦ τὸ ὠτίον τὸ δεξιόν. Ἦν δὲ ὄνομα τῷ δούλῳ Μάλχος.",
        "VUL": "Simon ergo Petrus habens gladium eduxit eum : et percussit pontificis servum, et abscidit auriculam ejus dexteram. Erat autem nomen servo Malchus.",
        "SYN": "Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх.",
        "NEO": "Alors Simon-Pierre, qui avait une épée, la tira, et frappant le serviteur du grand prêtre, il lui coupa l’oreille droite : ce serviteur s’appelait Malchus.",
        "NAB": "Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. The slave's name was Malchus.",
        "VAT_ES": "Entonces Simón Pedro, que llevaba una espada, la sacó e hirió al servidor del Sumo Sacerdote, cortándole la oreja derecha. El servidor se llamaba Malco.",
        "CEI": "disse a gran voce: \"Alzati diritto in piedi!\". Egli fece un balzo e si mise a camminare."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Εἶπεν οὖν ὁ Ἰησοῦς τῷ Πέτρῳ, Βάλε τὴν μάχαιραν εἰς τὴν θήκην· τὸ ποτήριον ὃ δέδωκέν μοι ὁ πατήρ, οὐ μὴ πίω αὐτό;",
        "VUL": "Dixit ergo Jesus Petro : Mitte gladium tuum in vaginam. Calicem, quem dedit mihi Pater, non bibam illum ?",
        "SYN": "Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?",
        "NEO": "Mais Jésus dit à Pierre : « Remets ton épée dans le fourreau. Ne boirai-je donc pas le calice+ 18:11 11. Ce calice, symbole des souffrances de la Passion (comp. Is. li, 16 ; Jér. xlix, 12 ; li, 7). rappelle celui de l’agonie au jardin des Oliviers (Matth. xxvi, 52 sv.).* que mon Père m’a donné ? »",
        "NAB": "Jesus said to Peter, \"Put your sword into its scabbard. Shall I not drink the cup that the Father gave me?\"",
        "VAT_ES": "Jesús dijo a Simón Pedro: «Envaina tu espada. &iquest;Acaso no beberé el cáliz que me ha dado el Padre?",
        "CEI": "La gente allora, al vedere ciò che Paolo aveva fatto, esclamò in dialetto licaonio e disse: \"Gli dei sono scesi tra di noi in figura umana!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "¶Ἡ οὖν σπεῖρα καὶ ὁ χιλίαρχος καὶ οἱ ὑπηρέται τῶν Ἰουδαίων συνέλαβον τὸν Ἰησοῦν, καὶ ἔδησαν αὐτόν,",
        "VUL": "Cohors ergo, et tribunus, et ministri Judæorum comprehenderunt Jesum, et ligaverunt eum.",
        "SYN": "Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его,",
        "NEO": "Alors la cohorte, le tribun et les satellites des Juifs se saisirent de Jésus et le lièrent.",
        "NAB": "So the band of soldiers, the tribune, and the Jewish guards seized Jesus, bound him,",
        "VAT_ES": "El destacamento de soldados, con el tribuno y los guardias judíos, se apoderaron de Jesús y lo ataron.",
        "CEI": "E chiamavano Barnaba Zeus e Paolo Hermes, perché era lui il più eloquente."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ ἀπήγαγον αὐτὸν πρὸς Ἄνναν πρῶτον· ἦν γὰρ πενθερὸς τοῦ Καϊάφα, ὃς ἦν ἀρχιερεὺς τοῦ ἐνιαυτοῦ ἐκείνου.",
        "VUL": "Et adduxerunt eum ad Annam primum : erat enim socer Caiphæ, qui erat pontifex anni illius.",
        "SYN": "и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником.",
        "NEO": "Ils l’emmenèrent d’abord chez Anne parce qu’il était beau-père de Caïphe, lequel était grand-prêtre cette année-là.",
        "NAB": "and brought him to Annas first. He was the father-in-law of Caiaphas, who was high priest that year.",
        "VAT_ES": "Lo llevaron primero ante Anás, porque era suegro de Caifás, Sumo Sacerdote aquel año.",
        "CEI": "Intanto il sacerdote di Zeus, il cui tempio era all'ingresso della città, recando alle porte tori e corone, voleva offrire un sacrificio insieme alla folla."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Ἦν δὲ Καϊάφας ὁ συμβουλεύσας τοῖς Ἰουδαίοις, ὅτι συμφέρει ἕνα ἄνθρωπον ἀπολέσθαι ὑπὲρ τοῦ λαοῦ.",
        "VUL": "Erat autem Caiphas, qui consilium dederat Judæis : Quia expedit unum hominem mori pro populo.",
        "SYN": "Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ.",
        "NEO": "Or, Caïphe était celui qui avait donné ce conseil aux Juifs : « Il est avantageux qu’un seul homme meure pour le peuple. »",
        "NAB": "It was Caiaphas who had counseled the Jews that it was better that one man should die rather than the people.",
        "VAT_ES": "Caifás era el que había aconsejado a los judíos: «Es preferible que un solo hombre muera por el pueblo».",
        "CEI": "Sentendo ciò, gli apostoli Barnaba e Paolo si strapparono le vesti e si precipitarono tra la folla, gridando:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Ἠκολούθει δὲ τῷ Ἰησοῦ Σίμων Πέτρος, καὶ ὁ ἄλλος μαθητής. Ὁ δὲ μαθητὴς ἐκεῖνος ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ συνεισῆλθεν τῷ Ἰησοῦ εἰς τὴν αὐλὴν τοῦ ἀρχιερέως·",
        "VUL": "Sequebatur autem Jesum Simon Petrus, et alius discipulus. Discipulus autem ille erat notus pontifici, et introivit cum Jesu in atrium pontificis.",
        "SYN": "За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический.",
        "NEO": "Cependant Simon-Pierre suivait Jésus, avec un autre disciple. Ce disciple, étant connu du grand-prêtre, entra avec Jésus dans la cour du grand-prêtre,+ 18:15 15. Pour bon nombre d’exégètes, ce qui suit se passe chez Caïphe ; c’est de lui qu’il s’agit vers. 15, 16 et 19, et au témoignage des Synoptiques c’est dans la cour de son palais qu’eurent lieu les trois reniements de S. Pierre. S. Jean, qui n’avait pas dit un mot de ce changement du lieu de la scène, le mentionne au vers. 24, sous forme de parenthèse ou de récapitulation. Toutefois, il est assez irrégulier de traduire au v. 24 le verbe ἀπέστειλεν par un plus-que-parfait. Aussi plusieurs exégètes pensent, après S. Cyrille d’Alexandrie, que la remarque du vers. 24 devait se lire après le verset 14. Tout se suit alors naturellement. Cependant la phrase du verset 24, telle qu’elle est construite se comprend mieux après le verset 23, qu’après le 14e. Pour expliquer la difficulté de ce passage, il suffit de supposer la cour intérieure commune entre Anne et Caïphe. Et en attendant la réunion des Sanhédrites chez lui, le grand-prêtre Caïphe serait venu chez son beau-père interroger le prisonnier.*",
        "NAB": "Simon Peter and another disciple followed Jesus. Now the other disciple was known to the high priest, and he entered the courtyard of the high priest with Jesus.",
        "VAT_ES": "Entre tanto, Simón Pedro, acompañado de otro discípulo, seguía a Jesús. Este discípulo, que era conocido del Sumo Sacerdote, entró con Jesús en el patio del Pontífice,",
        "CEI": "\"Cittadini, perché fate questo? Anche noi siamo esseri umani, mortali come voi, e vi predichiamo di convertirvi da queste vanità al Dio vivente che ha fatto il cielo, la terra, il mare e tutte le cose che in essi si trovano."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ὁ δὲ Πέτρος εἱστήκει πρὸς τῇ θύρᾳ ἔξω. Ἐξῆλθεν οὖν ὁ μαθητὴς ὁ ἄλλος ὃς ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ εἶπεν τῇ θυρωρῷ, καὶ εἰσήγαγεν τὸν Πέτρον.",
        "VUL": "Petrus autem stabat ad ostium foris. Exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariæ : et introduxit Petrum.",
        "SYN": "А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра.",
        "NEO": "mais Pierre était resté près de la porte, en dehors. L’autre disciple, qui était connu du grand-prêtre sortit donc, parla à la portière, et fit entrer Pierre.+ 18:16 16. Matth. xxvi, 58 ; xiv, 54 ; Luc, xxii, 55.*",
        "NAB": "But Peter stood at the gate outside. So the other disciple, the acquaintance of the high priest, went out and spoke to the gatekeeper and brought Peter in.",
        "VAT_ES": "mientras Pedro permanecía afuera, en la puerta. El otro discípulo, el que era conocido del Sumo Sacerdote, salió, habló a la portera e hizo entrar a Pedro.",
        "CEI": "Egli, nelle generazioni passate, ha lasciato che ogni popolo seguisse la sua strada;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Λέγει οὖν ἡ παιδίσκη ἡ θυρωρὸς τῷ Πέτρῳ, Μὴ καὶ σὺ ἐκ τῶν μαθητῶν εἶ τοῦ ἀνθρώπου τούτου; Λέγει ἐκεῖνος, Οὐκ εἰμί.",
        "VUL": "Dicit ergo Petro ancilla ostiaria : Numquid et tu ex discipulis es hominis istius ? Dicit ille : Non sum.",
        "SYN": "Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет.",
        "NEO": "Cette servante, qui gardait la porte, dit à Pierre : « N’es-tu pas, toi aussi, des disciples de cet homme ? » Il dit : « Je n’en suis pas. »",
        "NAB": "Then the maid who was the gatekeeper said to Peter, \"You are not one of this man's disciples, are you?\" He said, \"I am not.\"",
        "VAT_ES": "La portera dijo entonces a Pedro: «&iquest;No eres tú también uno de los discípulos de ese hombre?». El le respondió: «No lo soy».",
        "CEI": "ma non ha cessato di dar prova di sé beneficando, concedendovi dal cielo piogge e stagioni ricche di frutti, fornendovi il cibo e riempiendo di letizia i vostri cuori\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Εἱστήκεισαν δὲ οἱ δοῦλοι καὶ οἱ ὑπηρέται ἀνθρακιὰν πεποιηκότες, ὅτι ψύχος ἦν, καὶ ἐθερμαίνοντο· ἦν δὲ μετ’ αὐτῶν ὁ Πέτρος ἑστὼς καὶ θερμαινόμενος.",
        "VUL": "Stabant autem servi et ministri ad prunas, quia frigus erat, et calefaciebant se : erat autem cum eis et Petrus stans, et calefaciens se.",
        "SYN": "Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся.",
        "NEO": "Les serviteurs et les satellites étaient rangés autour d’un brasier, parce qu’il faisait froid, et ils se chauffaient ; Pierre se tenait aussi avec eux, et se chauffait.",
        "NAB": "Now the slaves and the guards were standing around a charcoal fire that they had made, because it was cold, and were warming themselves. Peter was also standing there keeping warm.",
        "VAT_ES": "Los servidores y los guardias se calentaban junto al fuego, que habían encendido porque hacía frío. Pedro también estaba con ellos, junto al fuego.",
        "CEI": "E così dicendo, riuscirono a fatica a far desistere la folla dall'offrire loro un sacrificio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Ὁ οὖν ἀρχιερεὺς ἠρώτησεν τὸν Ἰησοῦν περὶ τῶν μαθητῶν αὐτοῦ, καὶ περὶ τῆς διδαχῆς αὐτοῦ.",
        "VUL": "Pontifex ergo interrogavit Jesum de discipulis suis, et de doctrina ejus.",
        "SYN": "Первосвященник же спросил Иисуса об учениках Его и об учении Его.",
        "NEO": "Le grand-prêtre interrogea Jésus sur ses disciples et sur sa doctrine.",
        "NAB": "The high priest questioned Jesus about his disciples and about his doctrine.",
        "VAT_ES": "El Sumo Sacerdote interrogó a Jesús acerca de sus discípulos y de su enseñanza.",
        "CEI": "Ma giunsero da Antiochia e da Icònio alcuni Giudei, i quali trassero dalla loro parte la folla; essi presero Paolo a sassate e quindi lo trascinarono fuori della città, credendolo morto."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Ἐγὼ παρρησίᾳ ἐλάλησα τῷ κόσμῳ· ἐγὼ πάντοτε ἐδίδαξα ἐν συναγωγῇ καὶ ἐν τῷ ἱερῷ, ὅπου πάντοτε οἱ Ἰουδαῖοι συνέρχονται, καὶ ἐν κρυπτῷ ἐλάλησα οὐδέν.",
        "VUL": "Respondit ei Jesus : Ego palam locutus sum mundo : ego semper docui in synagoga, et in templo, quo omnes Judæi conveniunt, et in occulto locutus sum nihil.",
        "SYN": "Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего.",
        "NEO": "Jésus lui répondit : « J’ai parlé ouvertement au monde ; j’ai toujours enseigné dans la synagogue et dans le temple, où tous les Juifs s’assemblent, et je n’ai rien dit en secret.",
        "NAB": "Jesus answered him, \"I have spoken publicly to the world. I have always taught in a synagogue or in the temple area where all the Jews gather, and in secret I have said nothing.",
        "VAT_ES": "Jesús le respondió: «He hablado abiertamente al mundo; siempre enseñé en la sinagoga y en el Templo, donde se reúnen todos los judíos, y no he dicho nada en secreto.",
        "CEI": "Allora gli si fecero attorno i discepoli ed egli, alzatosi, entrò in città. Il giorno dopo partì con Barnaba alla volta di Derbe."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τί με ἐπερωτᾷς; Ἐπερώτησον τοὺς ἀκηκοότας, τί ἐλάλησα αὐτοῖς· ἴδε, οὗτοι οἴδασιν ἃ εἶπον ἐγώ.",
        "VUL": "Quid me interrogas ? interroga eos qui audierunt quid locutus sim ipsis : ecce hi sciunt quæ dixerim ego.",
        "SYN": "Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил.",
        "NEO": "Pourquoi m’interroges-tu ? Demande à ceux qui m’ont entendu, ce que je leur ai dit ; eux, ils savent ce que j’ai enseigné. »",
        "NAB": "Why ask me? Ask those who heard me what I said to them. They know what I said.\"",
        "VAT_ES": "&iquest;Por qué me interrogas a mí? Pregunta a los que me han oído qué les enseñé. Ellos saben bien lo que he dicho».",
        "CEI": "Dopo aver predicato il vangelo in quella città e fatto un numero considerevole di discepoli, ritornarono a Listra, Icònio e Antiochia,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ταῦτα δὲ αὐτοῦ εἰπόντος, εἷς τῶν ὑπηρετῶν παρεστηκὼς ἔδωκεν ῥάπισμα τῷ Ἰησοῦ, εἰπών, Οὕτως ἀποκρίνῃ τῷ ἀρχιερεῖ;",
        "VUL": "Hæc autem cum dixisset, unus assistens ministrorum dedit alapam Jesu, dicens : Sic respondes pontifici ?",
        "SYN": "Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику?",
        "NEO": "À ces mots, un des satellites qui se trouvait là, donna un soufflet à Jésus, en disant : « Est-ce ainsi que tu réponds au grand-prêtre ? »",
        "NAB": "When he had said this, one of the temple guards standing there struck Jesus and said, \"Is this the way you answer the high priest?\"",
        "VAT_ES": "Apenas Jesús dijo esto, uno de los guardias allí presentes le dio una bofetada, diciéndole: «&iquest;Así respondes al Sumo Sacerdote?».",
        "CEI": "rianimando i discepoli ed esortandoli a restare saldi nella fede poiché, dicevano, è necessario attraversare molte tribolazioni per entrare nel regno di Dio."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Εἰ κακῶς ἐλάλησα, μαρτύρησον περὶ τοῦ κακοῦ· εἰ δὲ καλῶς, τί με δέρεις;",
        "VUL": "Respondit ei Jesus : Si male locutus sum, testimonium perhibe de malo : si autem bene, quid me cædis ?",
        "SYN": "Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?",
        "NEO": "Jésus lui répondit : « Si j’ai mal parlé, fais voir ce que j’ai dit de mal ; mais si j’ai bien parlé, pourquoi me frappes-tu ? »",
        "NAB": "Jesus answered him, \"If I have spoken wrongly, testify to the wrong; but if I have spoken rightly, why do you strike me?\"",
        "VAT_ES": "Jesús le respondió: «Si he hablado mal, muestra en qué ha sido; pero si he hablado bien, &iquest;por qué me pegas?",
        "CEI": "Costituirono quindi per loro in ogni comunità alcuni anziani e dopo avere pregato e digiunato li affidarono al Signore, nel quale avevano creduto."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἀπέστειλεν αὐτὸν ὁ Ἄννας δεδεμένον πρὸς Καϊάφαν τὸν ἀρχιερέα.",
        "VUL": "Et misit eum Annas ligatum ad Caipham pontificem.",
        "SYN": "Анна послал Его связанного к первосвященнику Каиафе.",
        "NEO": "Anne avait envoyé Jésus lié à Caïphe, le grand-prêtre.",
        "NAB": "Then Annas sent him bound to Caiaphas the high priest.",
        "VAT_ES": "Entonces Anás lo envió atado ante el Sumo Sacerdote Caifás.",
        "CEI": "Attraversata poi la Pisidia, raggiunsero la Panfilia"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Ἦν δὲ Σίμων Πέτρος ἑστὼς καὶ θερμαινόμενος· εἶπον οὖν αὐτῷ, Μὴ καὶ σὺ ἐκ τῶν μαθητῶν αὐτοῦ εἶ; Ἠρνήσατο οὖν ἐκεῖνος, καὶ εἶπεν, Οὐκ εἰμί.",
        "VUL": "Erat autem Simon Petrus stans, et calefaciens se. Dixerunt ergo ei : Numquid et tu ex discipulis ejus es ? Negavit ille, et dixit : Non sum.",
        "SYN": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет.",
        "NEO": "Or, Simon-Pierre était là, se chauffant. Ils lui dirent : « N’es-tu pas, toi aussi, de ses disciples ? » Il le nia et dit : « Je n’en suis pas. »",
        "NAB": "Now Simon Peter was standing there keeping warm. And they said to him, \"You are not one of his disciples, are you?\" He denied it and said, \"I am not.\"",
        "VAT_ES": "Simón Pedro permanecía junto al fuego. Los que estaban con él le dijeron: «&iquest;No eres tú también uno de sus discípulos?». El lo negó y dijo: «No lo soy».",
        "CEI": "e dopo avere predicato la parola di Dio a Perge, scesero ad Attalìa;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "Λέγει εἷς ἐκ τῶν δούλων τοῦ ἀρχιερέως, συγγενὴς ὢν οὗ ἀπέκοψεν Πέτρος τὸ ὠτίον, Οὐκ ἐγώ σε εἶδον ἐν τῷ κήπῳ μετ’ αὐτοῦ;",
        "VUL": "Dicit ei unus ex servis pontificis, cognatus ejus, cujus abscidit Petrus auriculam : Nonne ego te vidi in horto cum illo ?",
        "SYN": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?",
        "NEO": "Un des serviteurs du grand-prêtre, parent de celui à qui Pierre avait coupé l’oreille, lui dit : « Ne t’ai-je pas vu avec lui dans le jardin ? »",
        "NAB": "One of the slaves of the high priest, a relative of the one whose ear Peter had cut off, said, \"Didn't I see you in the garden with him?\"",
        "VAT_ES": "Uno de los servidores del Sumo Sacerdote, pariente de aquel al que Pedro había cortado la oreja, insistió: «&iquest;Acaso no te vi con él en la huerta?».",
        "CEI": "di qui fecero vela per Antiochia là dove erano stati affidati alla grazia del Signore per l'impresa che avevano compiuto."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Πάλιν οὖν ἠρνήσατο ὁ Πέτρος, καὶ εὐθέως ἀλέκτωρ ἐφώνησεν.",
        "VUL": "Iterum ergo negavit Petrus : et statim gallus cantavit.",
        "SYN": "Петр опять отрекся; и тотчас запел петух.",
        "NEO": "Pierre nia de nouveau et aussitôt le coq chanta.",
        "NAB": "Again Peter denied it. And immediately the cock crowed.",
        "VAT_ES": "Pedro volvió a negarlo, y en seguida cantó el gallo.",
        "CEI": "Non appena furono arrivati, riunirono la comunità e riferirono tutto quello che Dio aveva compiuto per mezzo loro e come aveva aperto ai pagani la porta della fede."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "¶Ἄγουσιν οὖν τὸν Ἰησοῦν ἀπὸ τοῦ Καϊάφα εἰς τὸ πραιτώριον· ἦν δὲ πρωΐ, καὶ αὐτοὶ οὐκ εἰσῆλθον εἰς τὸ πραιτώριον, ἵνα μὴ μιανθῶσιν, ἀλλ’ ἵνα φάγωσιν τὸ Πάσχα.",
        "VUL": "Adducunt ergo Jesum a Caipha in prætorium. Erat autem mane : et ipsi non introierunt in prætorium, ut non contaminarentur, sed ut manducarent Pascha.",
        "SYN": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы _можно_ _было_ есть пасху.",
        "NEO": "Ils conduisirent Jésus de chez Caïphe au prétoire : c’était le matin. Mais ils n’entrèrent pas eux-mêmes dans le prétoire, pour ne pas se souiller et afin de pouvoir manger la Pâque.+ 18:28 28. Matth. xxvii, 2 ; Marc, xv, 1 ; Luc, xxiii, 1. — Quelques interprètes ont cru que la Pâque ne désignait pas ici l’agneau pascal, mais les victimes qu’on avait coutume d’immoler pendant les 7 jours que durait la fête et plus spécialement celles qu’on immolait le jour le plus solennel, le 15 Nisan (comp. Deut. xvi, 2-3 ; II Par. xxxv, 7-9). C’est à tort ; car ce n’est pas le sens de ces passages. Manger la Pâque, c’est toujours manger l’agneau pascal et jamais ces victimes ni la Hagigah.*",
        "NAB": "Then they brought Jesus from Caiaphas to the praetorium. It was morning. And they themselves did not enter the praetorium, in order not to be defiled so that they could eat the Passover.",
        "VAT_ES": "Desde la casa de Caifás llevaron a Jesús al pretorio. Era de madrugada. Pero ellos no entraron en el pretorio, para no contaminarse y poder así participar en la comida de Pascua.",
        "CEI": "E si fermarono per non poco tempo insieme ai discepoli."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Ἐξῆλθεν οὖν ὁ Πιλάτος πρὸς αὐτούς, καὶ εἶπεν, Τίνα κατηγορίαν φέρετε κατὰ τοῦ ἀνθρώπου τούτου;",
        "VUL": "Exivit ergo Pilatus ad eos foras, et dixit : Quam accusationem affertis adversus hominem hunc ?",
        "SYN": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?",
        "NEO": "Pilate sortit donc vers eux, et dit : « Quelle accusation portez-vous contre cet homme ? »",
        "NAB": "So Pilate came out to them and said, \"What charge do you bring (against) this man?\"",
        "VAT_ES": "Pilato salió adonde estaban ellos y les preguntó: «&iquest;Qué acusación traen contra este hombre?». Ellos respondieron:"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "Ἀπεκρίθησαν καὶ εἶπον αὐτῷ, Εἰ μὴ ἦν οὗτος κακοποιός, οὐκ ἄν σοι παρεδώκαμεν αὐτόν.",
        "VUL": "Responderunt, et dixerunt ei : Si non esset hic malefactor, non tibi tradidissemus eum.",
        "SYN": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.",
        "NEO": "Ils lui répondirent : « Si ce n’était pas un malfaiteur, nous ne te l’aurions pas livré. »",
        "NAB": "They answered and said to him, \"If he were not a criminal, we would not have handed him over to you.\"",
        "VAT_ES": "«Si no fuera un malhechor, no te lo hubiéramos entregado»."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Εἶπεν οὖν αὐτοῖς ὁ Πιλάτος, Λάβετε αὐτὸν ὑμεῖς, καὶ κατὰ τὸν νόμον ὑμῶν κρίνατε αὐτόν. Εἶπον οὖν αὐτῷ οἱ Ἰουδαῖοι, Ἡμῖν οὐκ ἔξεστιν ἀποκτεῖναι οὐδένα·",
        "VUL": "Dixit ergo eis Pilatus : Accipite eum vos, et secundum legem vestram judicate eum. Dixerunt ergo ei Judæi : Nobis non licet interficere quemquam.",
        "SYN": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, --",
        "NEO": "Pilate leur dit : « Prenez-le vous-mêmes, et jugez-le selon votre loi. » Les Juifs lui répondirent : « Il ne nous est pas permis de mettre personne à mort » :",
        "NAB": "At this, Pilate said to them, \"Take him yourselves, and judge him according to your law.\" The Jews answered him, \"We do not have the right to execute anyone,\"",
        "VAT_ES": "Pilato les dijo: «Tómenlo y júzguenlo ustedes mismos, según la ley que tienen». Los judíos le dijeron: «A nosotros no nos está permitido dar muerte a nadie»."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "ἵνα ὁ λόγος τοῦ Ἰησοῦ πληρωθῇ, ὃν εἶπεν, σημαίνων ποίῳ θανάτῳ ἔμελλεν ἀποθνῄσκειν.",
        "VUL": "Ut sermo Jesu impleretur, quem dixit, significans qua morte esset moriturus.",
        "SYN": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет.",
        "NEO": "afin que s’accomplît la parole que Jésus avait dite, lorsqu’il avait indiqué de quelle mort il devait mourir.+ 18:32 32. Afin que s’accomplît… C’était une disposition d’en haut pour que Jésus fût crucifié, comme il l’avait prédit (Matth. xx, 19 ; ; ; ). Les Juifs n’auraient pu que le lapider comme faux prophète (Lév. xxv, 14), comme coupable d’un crime contre la divinité. Pour qu’il subît le supplice de la croix il fallait qu’il fût livré aux Romains qui punissaient ainsi les malfaiteurs insignes et spécialement la rébellion des gens du peuple contre l’État.*",
        "NAB": "in order that the word of Jesus might be fulfilled that he said indicating the kind of death he would die.",
        "VAT_ES": "Así debía cumplirse lo que había dicho Jesús cuando indicó cómo iba a morir."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "¶Εἰσῆλθεν οὖν εἰς τὸ πραιτώριον πάλιν ὁ Πιλάτος, καὶ ἐφώνησεν τὸν Ἰησοῦν, καὶ εἶπεν αὐτῷ, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων;",
        "VUL": "Introivit ergo iterum in prætorium Pilatus : et vocavit Jesum, et dixit ei : Tu es rex Judæorum ?",
        "SYN": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?",
        "NEO": "Pilate étant donc rentré dans le prétoire, appela Jésus, et lui dit : « Es-tu le roi des Juifs ? »",
        "NAB": "So Pilate went back into the praetorium and summoned Jesus and said to him, \"Are you the King of the Jews?\"",
        "VAT_ES": "Pilato volvió a entrar en el pretorio, llamó a Jesús y le preguntó: «&iquest;Eres tú el rey de los judíos?»."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "BYZ": "Ἀπεκρίθη αὐτῷ ὁ Ἰησοῦς, Ἀφ’ ἑαυτοῦ σὺ τοῦτο λέγεις, ἢ ἄλλοι σοι εἶπον περὶ ἐμοῦ;",
        "VUL": "Respondit Jesus : A temetipso hoc dicis, an alii dixerunt tibi de me ?",
        "SYN": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?",
        "NEO": "Jésus répondit : « Dis-tu cela de toi-même, ou d’autres te l’ont-ils dit de moi ? »",
        "NAB": "Jesus answered, \"Do you say this on your own or have others told you about me?\"",
        "VAT_ES": "Jesús le respondió: «&iquest;Dices esto por ti mismo u otros te lo han dicho de mí?»."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "BYZ": "Ἀπεκρίθη ὁ Πιλάτος, Μήτι ἐγὼ Ἰουδαῖός εἰμι; Τὸ ἔθνος τὸ σὸν καὶ οἱ ἀρχιερεῖς παρέδωκάν σε ἐμοί· τί ἐποίησας;",
        "VUL": "Respondit Pilatus : Numquid ego Judæus sum ? gens tua et pontifices tradiderunt te mihi : quid fecisti ?",
        "SYN": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?",
        "NEO": "Pilate répondit : « Est-ce que je suis Juif ? Ta nation et les chefs des prêtres t’ont livré à moi : qu’as-tu fait ? »",
        "NAB": "Pilate answered, \"I am not a Jew, am I? Your own nation and the chief priests handed you over to me. What have you done?\"",
        "VAT_ES": "Pilato explicó: «&iquest;Acaso yo soy judío? Tus compatriotas y los sumos sacerdotes te han puesto en mis manos. &iquest;Qué es lo que has hecho»."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "BYZ": "Ἀπεκρίθη Ἰησοῦς, Ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐκ τοῦ κόσμου τούτου· εἰ ἐκ τοῦ κόσμου τούτου ἦν ἡ βασιλεία ἡ ἐμή, οἱ ὑπηρέται ἂν οἱ ἐμοὶ ἠγωνίζοντο, ἵνα μὴ παραδοθῶ τοῖς Ἰουδαίοις· νῦν δὲ ἡ βασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐντεῦθεν.",
        "VUL": "Respondit Jesus : Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, ministri mei utique decertarent ut non traderer Judæis : nunc autem regnum meum non est hinc.",
        "SYN": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.",
        "NEO": "Jésus répondit : « Mon royaume n’est pas de ce monde ; si mon royaume était de ce monde, mes serviteurs auraient combattu pour que je ne fusse pas livré aux Juifs, mais maintenant mon royaume n’est pas d’ici-bas. »",
        "NAB": "Jesus answered, \"My kingdom does not belong to this world. If my kingdom did belong to this world, my attendants (would) be fighting to keep me from being handed over to the Jews. But as it is, my kingdom is not here.\"",
        "VAT_ES": "Jesús respondió: «Mi realeza no es de este mundo. Si mi realeza fuera de este mundo, los que están a mi servicio habrían combatido para que yo no fuera entregado a los judíos. Pero mi realeza no es de aquí»."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "BYZ": "Εἶπεν οὖν αὐτῷ ὁ Πιλάτος, Οὐκοῦν βασιλεὺς εἶ σύ; Ἀπεκρίθη Ἰησοῦς, Σὺ λέγεις, ὅτι βασιλεύς εἰμι ἐγώ. Ἐγὼ εἰς τοῦτο γεγέννημαι, καὶ εἰς τοῦτο ἐλήλυθα εἰς τὸν κόσμον, ἵνα μαρτυρήσω τῇ ἀληθείᾳ. Πᾶς ὁ ὢν ἐκ τῆς ἀληθείας ἀκούει μου τῆς φωνῆς.",
        "VUL": "Dixit itaque ei Pilatus : Ergo rex es tu ? Respondit Jesus : Tu dicis quia rex sum ego. Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati : omnis qui est ex veritate, audit vocem meam.",
        "SYN": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.",
        "NEO": "Pilate lui dit : « Tu es donc roi ? » Jésus répondit : « Tu le dis, je suis roi. Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité : quiconque est de la vérité écoute ma voix. »",
        "NAB": "So Pilate said to him, \"Then you are a king?\" Jesus answered, \"You say I am a king. For this I was born and for this I came into the world, to testify to the truth. Everyone who belongs to the truth listens to my voice.\"",
        "VAT_ES": "Pilato le dijo: «&iquest;Entonces tú eres rey». Jesús respondió: «Tú lo dices: yo soy rey. Para esto he nacido y he venido al mundo: para dar testimonio de la verdad. El que es de la verdad, escucha mi voz»."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Πιλάτος, Τί ἐστιν ἀλήθεια; ¶Καὶ τοῦτο εἰπών, πάλιν ἐξῆλθεν πρὸς τοὺς Ἰουδαίους, καὶ λέγει αὐτοῖς, Ἐγὼ οὐδεμίαν αἰτίαν εὑρίσκω ἐν αὐτῷ.",
        "VUL": "Dicit ei Pilatus : Quid est veritas ? Et cum hoc dixisset, iterum exivit ad Judæos, et dicit eis : Ego nullam invenio in eo causam.",
        "SYN": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.",
        "NEO": "Pilate lui dit : « Qu’est-ce que la vérité ? » Ayant dit cela, il sortit de nouveau pour aller vers les Juifs, et il leur dit : « Pour moi, je ne trouve aucun crime en lui.",
        "NAB": "Pilate said to him, \"What is truth?\" When he had said this, he again went out to the Jews and said to them, \"I find no guilt in him.",
        "VAT_ES": "Pilato le preguntó: «&iquest;Qué es la verdad?». Al decir esto, salió nuevamente a donde estaban los judíos y les dijo: «Yo no encuentro en él ningún motivo para condenarlo."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "BYZ": "Ἔστιν δὲ συνήθεια ὑμῖν, ἵνα ἕνα ὑμῖν ἀπολύσω ἐν τῷ Πάσχα· βούλεσθε οὖν ὑμῖν ἀπολύσω τὸν βασιλέα τῶν Ἰουδαίων;",
        "VUL": "Est autem consuetudo vobis ut unum dimittam vobis in Pascha : vultis ergo dimittam vobis regem Judæorum ?",
        "SYN": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?",
        "NEO": "Mais c’est la coutume qu’à la fête de Pâque je vous délivre quelqu’un. Voulez-vous que je vous délivre le roi des Juifs ? »",
        "NAB": "But you have a custom that I release one prisoner to you at Passover. Do you want me to release to you the King of the Jews?\"",
        "VAT_ES": "Y ya que ustedes tienen la costumbre de que ponga en libertad a alguien, en ocasión de la Pascua, &iquest;quieren que suelte al rey de los judíos?»."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "BYZ": "Ἐκραύγασαν οὖν πάλιν πάντες, λέγοντες, Μὴ τοῦτον, ἀλλὰ τὸν Βαραββᾶν· ἦν δὲ ὁ Βαραββᾶς λῃστής.",
        "VUL": "Clamaverunt ergo rursum omnes, dicentes : Non hunc, sed Barabbam. Erat autem Barabbas latro.",
        "SYN": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник.",
        "NEO": "Alors tous crièrent de nouveau : « Non pas lui, mais Barabbas. » Or, Barabbas était un brigand.",
        "NAB": "They cried out again, \"Not this one but Barabbas!\" Now Barabbas was a revolutionary.",
        "VAT_ES": "Ellos comenzaron a gritar, diciendo: «&iexcl;A él no, a Barrabás!». Barrabás era un bandido."
      }
    }
  }
}