{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_020",
  "book_key": "IOHA",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τῇ δὲ μιᾷ τῶν σαββάτων Μαρία ἡ Μαγδαληνὴ ἔρχεται πρωΐ, σκοτίας ἔτι οὔσης, εἰς τὸ μνημεῖον, καὶ βλέπει τὸν λίθον ἠρμένον ἐκ τοῦ μνημείου.",
        "VUL": "Una autem sabbati, Maria Magdalene venit mane, cum adhuc tenebræ essent, ad monumentum : et vidit lapidem sublatum a monumento.",
        "SYN": "В первый же _день_ недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.",
        "NEO": "Le premier jour de la semaine, Marie-Madeleine se rendit au sépulcre, dès le matin, avant que les ténèbres fussent dissipées, et elle vit la pierre enlevée du sépulcre.+ 20:1 XX, 1. Madeleine se rendit au sépulcre, pour embaumer Jésus (Marc, xvi, 1). Elle n’était pas seule, car elle dit au verset suivant : Nous ne savons, etc. Voy. Matth. xxviii, 1 ; Marc, xvi, 1.*",
        "NAB": "On the first day of the week, Mary of Magdala came to the tomb early in the morning, while it was still dark, and saw the stone removed from the tomb.",
        "VAT_ES": "El primer día de la semana, de madrugada, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra había sido sacada.",
        "CEI": "Paolo si recò a Derbe e a Listra. C'era qui un discepolo chiamato Timòteo, figlio di una donna giudea credente e di padre greco;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Τρέχει οὖν καὶ ἔρχεται πρὸς Σίμωνα Πέτρον καὶ πρὸς τὸν ἄλλον μαθητὴν ὃν ἐφίλει ὁ Ἰησοῦς, καὶ λέγει αὐτοῖς, Ἦραν τὸν κύριον ἐκ τοῦ μνημείου, καὶ οὐκ οἴδαμεν ποῦ ἔθηκαν αὐτόν.",
        "VUL": "Cucurrit ergo, et venit ad Simonem Petrum, et ad alium discipulum, quem amabat Jesus, et dicit illis : Tulerunt Dominum de monumento, et nescimus ubi posuerunt eum.",
        "SYN": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.",
        "NEO": "Elle courut donc, et vint trouver Simon-Pierre et l’autre disciple+ 20:2 2. L’autre disciple, le même que xviii, 15-16, S. Jean.* que Jésus aimait, et leur dit : « Ils ont enlevé du sépulcre le Seigneur, et nous ne savons où ils l’ont mis. »",
        "NAB": "So she ran and went to Simon Peter and to the other disciple whom Jesus loved, and told them, \"They have taken the Lord from the tomb, and we don't know where they put him.\"",
        "VAT_ES": "Corrió al encuentro de Simón Pedro y del otro discípulo al que Jesús amaba, y les dijo: «Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto».",
        "CEI": "egli era assai stimato dai fratelli di Listra e di Icònio."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἐξῆλθεν οὖν ὁ Πέτρος καὶ ὁ ἄλλος μαθητής, καὶ ἤρχοντο εἰς τὸ μνημεῖον.",
        "VUL": "Exiit ergo Petrus, et ille alius discipulus, et venerunt ad monumentum.",
        "SYN": "Тотчас вышел Петр и другой ученик, и пошли ко гробу.",
        "NEO": "Pierre sortit avec l’autre disciple, et ils allèrent au sépulcre.",
        "NAB": "So Peter and the other disciple went out and came to the tomb.",
        "VAT_ES": "Pedro y el otro discípulo salieron y fueron al sepulcro.",
        "CEI": "Paolo volle che partisse con lui, lo prese e lo fece circoncidere per riguardo ai Giudei che si trovavano in quelle regioni; tutti infatti sapevano che suo padre era greco."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἔτρεχον δὲ οἱ δύο ὁμοῦ· καὶ ὁ ἄλλος μαθητὴς προέδραμεν τάχιον τοῦ Πέτρου, καὶ ἦλθεν πρῶτος εἰς τὸ μνημεῖον,",
        "VUL": "Currebant autem duo simul, et ille alius discipulus præcucurrit citius Petro, et venit primus ad monumentum.",
        "SYN": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый.",
        "NEO": "Ils couraient tous deux ensemble, mais l’autre disciple courut plus vite que Pierre, et arriva le premier au sépulcre.",
        "NAB": "They both ran, but the other disciple ran faster than Peter and arrived at the tomb first;",
        "VAT_ES": "Corrían los dos juntos, pero el otro discípulo corrió más rápidamente que Pedro y llegó antes.",
        "CEI": "Percorrendo le città, trasmettevano loro le decisioni prese dagli apostoli e dagli anziani di Gerusalemme, perché le osservassero."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ παρακύψας βλέπει κείμενα τὰ ὀθόνια, οὐ μέντοι εἰσῆλθεν.",
        "VUL": "Et cum se inclinasset, vidit posita linteamina : non tamen introivit.",
        "SYN": "И, наклонившись, увидел лежащие пелены; но не вошел _во_ _гроб._",
        "NEO": "Et s’étant penché, il vit les linceuls posés à terre ; mais il n’entra pas.",
        "NAB": "he bent down and saw the burial cloths there, but did not go in.",
        "VAT_ES": "Asomándose al sepulcro, vio las vendas en el suelo, aunque no entró.",
        "CEI": "Le comunità intanto si andavano fortificando nella fede e crescevano di numero ogni giorno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἔρχεται οὖν Σίμων Πέτρος ἀκολουθῶν αὐτῷ, καὶ εἰσῆλθεν εἰς τὸ μνημεῖον, καὶ θεωρεῖ τὰ ὀθόνια κείμενα,",
        "VUL": "Venit ergo Simon Petrus sequens eum, et introivit in monumentum, et vidit linteamina posita,",
        "SYN": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,",
        "NEO": "Simon-Pierre qui le suivait, arriva à son tour et entra dans le sépulcre ; il vit les linges posés à terre,",
        "NAB": "When Simon Peter arrived after him, he went into the tomb and saw the burial cloths there,",
        "VAT_ES": "Después llegó Simón Pedro, que lo seguía, y entró en el sepulcro; vio las vendas en el suelo,",
        "CEI": "Attraversarono quindi la Frigia e la regione della Galazia, avendo lo Spirito Santo vietato loro di predicare la parola nella provincia di Asia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "καὶ τὸ σουδάριον ὃ ἦν ἐπὶ τῆς κεφαλῆς αὐτοῦ, οὐ μετὰ τῶν ὀθονίων κείμενον, ἀλλὰ χωρὶς ἐντετυλιγμένον εἰς ἕνα τόπον.",
        "VUL": "et sudarium, quod fuerat super caput ejus, non cum linteaminibus positum, sed separatim involutum in unum locum.",
        "SYN": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте.",
        "NEO": "et le suaire qui couvrait la tête de Jésus, non pas posé avec les linges, mais roulé dans un autre endroit.",
        "NAB": "and the cloth that had covered his head, not with the burial cloths but rolled up in a separate place.",
        "VAT_ES": "y también el sudario que había cubierto su cabeza; este no estaba con las vendas, sino enrollado en un lugar aparte.",
        "CEI": "Raggiunta la Misia, si dirigevano verso la Bitinia, ma lo Spirito di Gesù non lo permise loro;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Τότε οὖν εἰσῆλθεν καὶ ὁ ἄλλος μαθητὴς ὁ ἐλθὼν πρῶτος εἰς τὸ μνημεῖον, καὶ εἶδεν, καὶ ἐπίστευσεν·",
        "VUL": "Tunc ergo introivit et ille discipulus qui venerat primus ad monumentum : et vidit, et credidit :",
        "SYN": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал.",
        "NEO": "Alors l’autre disciple qui était arrivé le premier au sépulcre, entra aussi ; et il vit, et il crut :",
        "NAB": "Then the other disciple also went in, the one who had arrived at the tomb first, and he saw and believed.",
        "VAT_ES": "Luego entró el otro discípulo, que había llegado antes al sepulcro: él también vio y creyó.",
        "CEI": "così, attraversata la Misia, discesero a Troade."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οὐδέπω γὰρ ᾔδεισαν τὴν γραφήν, ὅτι δεῖ αὐτὸν ἐκ νεκρῶν ἀναστῆναι.",
        "VUL": "nondum enim sciebant Scripturam, quia oportebat eum a mortuis resurgere.",
        "SYN": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых.",
        "NEO": "car ils ne comprenaient pas encore l’Ecriture,+ 20:9 9. D’après l’Écriture, par exemple Ps. xxi (\\+qt héb\\+qt*.) 10 ; Is. liii, 10 sv. N.-S. lui-même avait parlé plusieurs fois de sa résurrection à ses Apôtres ; mais leurs fausses idées sur la personne du Messie les empêchaient sans doute de prendre à la lettre ce qu’il leur disait. Ils n’eurent la complète intelligence des desseins de Dieu qu’après que le divin Ressuscité se fut montré à eux (Luc, xxiv, 27, 46 sv. Act. i, 3) et leur eut envoyé le Saint-Esprit (Act. ii, 24-27, 31 ; xiii, 33).* d’après laquelle il devait ressusciter d’entre les morts.",
        "NAB": "For they did not yet understand the scripture that he had to rise from the dead.",
        "VAT_ES": "Todavía no habían comprendido que, según la Escritura, él debía resucitar de entre los muertos.",
        "CEI": "Durante la notte apparve a Paolo una visione: gli stava davanti un Macedone e lo supplicava: \"Passa in Macedonia e aiutaci!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ἀπῆλθον οὖν πάλιν πρὸς ἑαυτοὺς οἱ μαθηταί.",
        "VUL": "Abierunt ergo iterum discipuli ad semetipsos.",
        "SYN": "Итак ученики опять возвратились к себе.",
        "NEO": "Les disciples s’en retournèrent donc chez eux.",
        "NAB": "Then the disciples returned home.",
        "VAT_ES": "Los discípulos regresaron entonces a su casa.",
        "CEI": "Dopo che ebbe avuto questa visione, subito cercammo di partire per la Macedonia, ritenendo che Dio ci aveva chiamati ad annunziarvi la parola del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Μαρία δὲ εἱστήκει πρὸς τὸ μνημεῖον κλαίουσα ἔξω· ὡς οὖν ἔκλαιεν, παρέκυψεν εἰς τὸ μνημεῖον,",
        "VUL": "Maria autem stabat ad monumentum foris, plorans. Dum ergo fleret, inclinavit se, et prospexit in monumentum :",
        "SYN": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,",
        "NEO": "Cependant Marie se tenait près du sépulcre, en dehors, versant des larmes ; et en pleurant elle se pencha vers le sépulcre ;",
        "NAB": "But Mary stayed outside the tomb weeping. And as she wept, she bent over into the tomb",
        "VAT_ES": "María se había quedado afuera, llorando junto al sepulcro. Mientras lloraba, se asomó al sepulcro",
        "CEI": "Salpati da Troade, facemmo vela verso Samotracia e il giorno dopo verso Neapoli e"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ θεωρεῖ δύο ἀγγέλους ἐν λευκοῖς καθεζομένους, ἕνα πρὸς τῇ κεφαλῇ, καὶ ἕνα πρὸς τοῖς ποσίν, ὅπου ἔκειτο τὸ σῶμα τοῦ Ἰησοῦ.",
        "VUL": "et vidit duos angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Jesu.",
        "SYN": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса.",
        "NEO": "et elle vit deux anges vêtus de blanc, assis à la place où avait été mis le corps de Jésus, l’un à la tête, l’autre aux pieds.",
        "NAB": "and saw two angels in white sitting there, one at the head and one at the feet where the body of Jesus had been.",
        "VAT_ES": "y vio a dos ángeles vestidos de blanco, sentados uno a la cabecera y otro a los pies del lugar donde había sido puesto el cuerpo de Jesús.",
        "CEI": "di qui a Filippi, colonia romana e città del primo distretto della Macedonia. Restammo in questa città alcuni giorni;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ λέγουσιν αὐτῇ ἐκεῖνοι, Γύναι, τί κλαίεις; Λέγει αὐτοῖς, ὅτι Ἦραν τὸν κύριόν μου, καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν.",
        "VUL": "Dicunt ei illi : Mulier, quid ploras ? Dicit eis : Quia tulerunt Dominum meum : et nescio ubi posuerunt eum.",
        "SYN": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его.",
        "NEO": "Et ceux-ci lui dirent : « Femme, pourquoi pleurez-vous ? » Elle leur dit : « Parce qu’ils ont enlevé mon Seigneur, et je ne sais où ils l’ont mis. »",
        "NAB": "And they said to her, \"Woman, why are you weeping?\" She said to them, \"They have taken my Lord, and I don't know where they laid him.\"",
        "VAT_ES": "Ellos le dijeron: «Mujer, &iquest;por qué lloras?». María respondió: «Porque se han llevado a mi Señor y no sé dónde lo han puesto».",
        "CEI": "il sabato uscimmo fuori della porta lungo il fiume, dove ritenevamo che si facesse la preghiera, e sedutici rivolgevamo la parola alle donne colà riunite."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Καὶ ταῦτα εἰποῦσα ἐστράφη εἰς τὰ ὀπίσω, καὶ θεωρεῖ τὸν Ἰησοῦν ἑστῶτα, καὶ οὐκ ᾔδει ὅτι Ἰησοῦς ἐστιν.",
        "VUL": "Hæc cum dixisset, conversa est retrorsum, et vidit Jesum stantem : et non sciebat quia Jesus est.",
        "SYN": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус.",
        "NEO": "Ayant dit ces mots, elle se retourna et vit Jésus debout ; et elle ne savait pas que c’était Jésus.",
        "NAB": "When she had said this, she turned around and saw Jesus there, but did not know it was Jesus.",
        "VAT_ES": "Al decir esto se dio vuelta y vio a Jesús, que estaba allí, pero no lo reconoció.",
        "CEI": "C'era ad ascoltare anche una donna di nome Lidia, commerciante di porpora, della città di Tiàtira, una credente in Dio, e il Signore le aprì il cuore per aderire alle parole di Paolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Γύναι, τί κλαίεις; Τίνα ζητεῖς; Ἐκείνη, δοκοῦσα ὅτι ὁ κηπουρός ἐστιν, λέγει αὐτῷ, Κύριε, εἰ σὺ ἐβάστασας αὐτόν, εἰπέ μοι ποῦ ἔθηκας αὐτόν, κἀγὼ αὐτὸν ἀρῶ.",
        "VUL": "Dicit ei Jesus : Mulier, quid ploras ? quem quæris ? Illa existimans quia hortulanus esset, dicit ei : Domine, si tu sustulisti eum, dicito mihi ubi posuisti eum, et ego eum tollam.",
        "SYN": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его.",
        "NEO": "Jésus lui dit : « Femme, pourquoi pleurez-vous ? Qui cherchez-vous ? » Elle, pensant que c’était le jardinier, lui dit : « Seigneur, si c’est vous qui l’avez emporté, dites-moi où vous l’avez mis, et j’irai le prendre. »",
        "NAB": "Jesus said to her, \"Woman, why are you weeping? Whom are you looking for?\" She thought it was the gardener and said to him, \"Sir, if you carried him away, tell me where you laid him, and I will take him.\"",
        "VAT_ES": "Jesús le preguntó: «Mujer, &iquest;por qué lloras? &iquest;A quién buscas?». Ella, pensando que era el cuidador de la huerta, le respondió: «Señor, si tú lo has llevado, dime dónde lo has puesto y yo iré a buscarlo».",
        "CEI": "Dopo esser stata battezzata insieme alla sua famiglia, ci invitò: \"Se avete giudicato ch'io sia fedele al Signore, venite ad abitare nella mia casa\". E ci costrinse ad accettare."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Μαρία. Στραφεῖσα ἐκείνη λέγει αὐτῷ, Ῥαββουνί- ὃ λέγεται, Διδάσκαλε.",
        "VUL": "Dicit ei Jesus : Maria. Conversa illa, dicit ei : Rabboni (quod dicitur Magister).",
        "SYN": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! -- что значит: Учитель!",
        "NEO": "Jésus lui dit : « Marie ! » Elle se retourna et lui dit en hébreu : « Rabboni ! » c’est à dire Maître.",
        "NAB": "Jesus said to her, \"Mary!\" She turned and said to him in Hebrew, \"Rabbouni,\" which means Teacher.",
        "VAT_ES": "Jesús le dijo: «&iexcl;María!». Ella lo reconoció y le dijo en hebreo: «&iexcl;Raboní!», es decir «&iexcl;Maestro!».",
        "CEI": "Mentre andavamo alla preghiera, venne verso di noi una giovane schiava, che aveva uno spirito di divinazione e procurava molto guadagno ai suoi padroni facendo l'indovina."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Λέγει αὐτῇ ὁ Ἰησοῦς, Μή μου ἅπτου, οὔπω γὰρ ἀναβέβηκα πρὸς τὸν πατέρα μου· πορεύου δὲ πρὸς τοὺς ἀδελφούς μου, καὶ εἰπὲ αὐτοῖς, Ἀναβαίνω πρὸς τὸν πατέρα μου καὶ πατέρα ὑμῶν, καὶ θεόν μου καὶ θεὸν ὑμῶν.",
        "VUL": "Dicit ei Jesus : Noli me tangere, nondum enim ascendi ad Patrem meum : vade autem ad fratres meos, et dic eis : Ascendo ad Patrem meum, et Patrem vestrum, Deum meum, et Deum vestrum.",
        "SYN": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.",
        "NEO": "Jésus lui dit : « Ne me touchez pas, car je ne suis pas encore remonté vers mon Père. Mais allez à mes frères, et dites-leur : Je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »+ 20:17 17. Cf. Matth. xxviii, 1-10. Ne tiens pas mes pieds embrassés ; le vrai retour que j’ai promis n’est pas celui-ci. Il faut auparavant que je sois monté vers mon Père, avant de revenir d’une façon permanente.*",
        "NAB": "Jesus said to her, \"Stop holding on to me, for I have not yet ascended to the Father. But go to my brothers and tell them, 'I am going to my Father and your Father, to my God and your God.'\"",
        "VAT_ES": "Jesús le dijo: «No me retengas, porque todavía no he subido al Padre. Ve a decir a mis hermanos: «Subo a mi Padre, el Padre de ustedes; a mi Dios, el Dios de ustedes».",
        "CEI": "Essa seguiva Paolo e noi gridando: \"Questi uomini sono servi del Dio Altissimo e vi annunziano la via della salvezza\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἔρχεται Μαρία ἡ Μαγδαληνὴ ἀπαγγέλλουσα τοῖς μαθηταῖς ὅτι ἑώρακεν τὸν κύριον, καὶ ταῦτα εἶπεν αὐτῇ.",
        "VUL": "Venit Maria Magdalene annuntians discipulis : Quia vidi Dominum, et hæc dixit mihi.",
        "SYN": "Мария Магдалина идет и возвещает ученикам, _что_ видела Господа и _что_ Он это сказал ей.",
        "NEO": "Marie-Madeleine alla annoncer aux disciples qu’elle avait vu le Seigneur, et qu’il lui avait dit ces choses.",
        "NAB": "Mary of Magdala went and announced to the disciples, \"I have seen the Lord,\" and what he told her.",
        "VAT_ES": "María Magdalena fue a anunciar a los discípulos que había visto al Señor y que él le había dicho esas palabras.",
        "CEI": "Questo fece per molti giorni finché Paolo, mal sopportando la cosa, si volse e disse allo spirito: \"In nome di Gesù Cristo ti ordino di partire da lei\". E lo spirito partì all'istante."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "¶Οὔσης οὖν ὀψίας, τῇ ἡμέρᾳ ἐκείνῃ τῇ μιᾷ τῶν σαββάτων, καὶ τῶν θυρῶν κεκλεισμένων ὅπου ἦσαν οἱ μαθηταὶ συνηγμένοι, διὰ τὸν φόβον τῶν Ἰουδαίων, ἦλθεν ὁ Ἰησοῦς καὶ ἔστη εἰς τὸ μέσον, καὶ λέγει αὐτοῖς, Εἰρήνη ὑμῖν.",
        "VUL": "Cum ergo sero esset die illo, una sabbatorum, et fores essent clausæ, ubi erant discipuli congregati propter metum Judæorum : venit Jesus, et stetit in medio, et dixit eis : Pax vobis.",
        "SYN": "В тот же первый день недели вечером, когда двери _дома,_ где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!",
        "NEO": "Le soir de ce même jour, le premier de la semaine, les portes du lieu où se trouvaient les disciples étant fermées, parce qu’ils craignaient les Juifs, Jésus vint, et se présentant au milieu d’eux, il leur dit : « Paix avec vous ! »+ 20:19 19. Marc, xvi, 14 ; Luc, xxiv, 36 ; I Cor. xv, 5.*",
        "NAB": "On the evening of that first day of the week, when the doors were locked, where the disciples were, for fear of the Jews, Jesus came and stood in their midst and said to them, \"Peace be with you.\"",
        "VAT_ES": "Al atardecer de ese mismo día, el primero de la semana, estando cerradas las puertas del lugar donde se encontraban los discípulos, por temor a los judíos, llegó Jesús y poniéndose en medio de ellos, les dijo: «&iexcl;La paz esté con ustedes!».",
        "CEI": "Ma vedendo i padroni che era partita anche la speranza del loro guadagno, presero Paolo e Sila e li trascinarono nella piazza principale davanti ai capi della città;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ τοῦτο εἰπὼν ἔδειξεν αὐτοῖς τὰς χεῖρας καὶ τὴν πλευρὰν αὐτοῦ. Ἐχάρησαν οὖν οἱ μαθηταὶ ἰδόντες τὸν κύριον.",
        "VUL": "Et cum hoc dixisset, ostendit eis manus et latus. Gavisi sunt ergo discipuli, viso Domino.",
        "SYN": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа.",
        "NEO": "Ayant ainsi parlé, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.",
        "NAB": "When he had said this, he showed them his hands and his side. The disciples rejoiced when they saw the Lord.",
        "VAT_ES": "Mientras decía esto, les mostró sus manos y su costado. Los discípulos se llenaron de alegría cuando vieron al Señor.",
        "CEI": "presentandoli ai magistrati dissero: \"Questi uomini gettano il disordine nella nostra città; sono Giudei"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς πάλιν, Εἰρήνη ὑμῖν· καθὼς ἀπέσταλκέν με ὁ πατήρ, κἀγὼ πέμπω ὑμᾶς.",
        "VUL": "Dixit ergo eis iterum : Pax vobis. Sicut misit me Pater, et ego mitto vos.",
        "SYN": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, _так_ и Я посылаю вас.",
        "NEO": "Il leur dit une seconde fois : « Paix avec vous ! » Comme mon* Père m’a envoyé, moi aussi je vous envoie. »",
        "NAB": "(Jesus) said to them again, \"Peace be with you. As the Father has sent me, so I send you.\"",
        "VAT_ES": "Jesús les dijo de nuevo: «&iexcl;La paz esté con ustedes! Como el Padre me envió a mí, yo también los envío a ustedes»",
        "CEI": "e predicano usanze che a noi Romani non è lecito accogliere né praticare\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ τοῦτο εἰπὼν ἐνεφύσησεν καὶ λέγει αὐτοῖς, Λάβετε πνεῦμα ἅγιον.",
        "VUL": "Hæc cum dixisset, insufflavit, et dixit eis : Accipite Spiritum Sanctum :",
        "SYN": "Сказав это, дунул, и говорит им: примите Духа Святаго.",
        "NEO": "Après ces paroles, il souffla sur eux et leur dit : « Recevez l’Esprit-Saint.+ 20:22 22. Il souffla sur eux. Ce \\+qt souffle\\+qt* était le symbole de la communication, partielle encore, de l’Esprit-Saint, (πνεῦμα, souffle), dont ils devaient recevoir la plénitude le jour de la Pentecôte.*",
        "NAB": "And when he had said this, he breathed on them and said to them, \"Receive the holy Spirit.",
        "VAT_ES": "Al decirles esto, sopló sobre ellos y añadió «Reciban al Espíritu Santo.",
        "CEI": "La folla allora insorse contro di loro, mentre i magistrati, fatti strappare loro i vestiti, ordinarono di bastonarli"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἄν τινων ἀφῆτε τὰς ἁμαρτίας, ἀφίενται αὐτοῖς· ἄν τινων κρατῆτε, κεκράτηνται.",
        "VUL": "quorum remiseritis peccata, remittuntur eis : et quorum retinueritis, retenta sunt.",
        "SYN": "Кому простите грехи, тому простятся; на ком оставите, на том останутся.",
        "NEO": "Ceux à qui vous remettrez les péchés, ils leur seront remis ; et ceux à qui vous les retiendrez, ils leur seront retenus. »",
        "NAB": "Whose sins you forgive are forgiven them, and whose sins you retain are retained.\"",
        "VAT_ES": "Los pecados serán perdonados a los que ustedes se los perdonen, y serán retenidos a los que ustedes se los retengan».",
        "CEI": "e dopo averli caricati di colpi, li gettarono in prigione e ordinarono al carceriere di far buona guardia."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Θωμᾶς δέ, εἷς ἐκ τῶν δώδεκα, ὁ λεγόμενος Δίδυμος, οὐκ ἦν μετ’ αὐτῶν ὅτε ἦλθεν ὁ Ἰησοῦς.",
        "VUL": "Thomas autem unus ex duodecim, qui dicitur Didymus, non erat cum eis quando venit Jesus.",
        "SYN": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус.",
        "NEO": "Mais Thomas, l’un des douze, celui qu’on appelle Didyme, n’était pas avec eux lorsque Jésus vint.",
        "NAB": "Thomas, called Didymus, one of the Twelve, was not with them when Jesus came.",
        "VAT_ES": "Tomás, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando llegó Jesús.",
        "CEI": "Egli, ricevuto quest'ordine, li gettò nella cella più interna della prigione e strinse i loro piedi nei ceppi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ἔλεγον οὖν αὐτῷ οἱ ἄλλοι μαθηταί, Ἑωράκαμεν τὸν κύριον. Ὁ δὲ εἶπεν αὐτοῖς, Ἐὰν μὴ ἴδω ἐν ταῖς χερσὶν αὐτοῦ τὸν τύπον τῶν ἥλων, καὶ βάλω τὸν δάκτυλόν μου εἰς τὸν τύπον τῶν ἥλων, καὶ βάλω τὴν χεῖρά μου εἰς τὴν πλευρὰν αὐτοῦ, οὐ μὴ πιστεύσω.",
        "VUL": "Dixerunt ergo ei alii discipuli : Vidimus Dominum. Ille autem dixit eis : Nisi videro in manibus ejus fixuram clavorum, et mittam digitum meum in locum clavorum, et mittam manum meam in latus ejus, non credam.",
        "SYN": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю.",
        "NEO": "Les autres disciples lui dirent donc : « Nous avons vu le Seigneur. » Mais il leur dit : « Si je ne vois dans ses mains la marque des clous, et si je ne mets mon doigt à la place des clous, et ma main dans son côté, je ne croirai pas. »",
        "NAB": "So the other disciples said to him, \"We have seen the Lord.\" But he said to them, \"Unless I see the mark of the nails in his hands and put my finger into the nailmarks and put my hand into his side, I will not believe.\"",
        "VAT_ES": "Los otros discípulos le dijeron: «&iexcl;Hemos visto al Señor!». El les respondió: «Si no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creeré».",
        "CEI": "Verso mezzanotte Paolo e Sila, in preghiera, cantavano inni a Dio, mentre i carcerati stavano ad ascoltarli."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Καὶ μεθ’ ἡμέρας ὀκτὼ πάλιν ἦσαν ἔσω οἱ μαθηταὶ αὐτοῦ, καὶ Θωμᾶς μετ’ αὐτῶν. Ἔρχεται ὁ Ἰησοῦς, τῶν θυρῶν κεκλεισμένων, καὶ ἔστη εἰς τὸ μέσον καὶ εἶπεν, Εἰρήνη ὑμῖν.",
        "VUL": "Et post dies octo, iterum erant discipuli ejus intus, et Thomas cum eis. Venit Jesus januis clausis, et stetit in medio, et dixit : Pax vobis.",
        "SYN": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!",
        "NEO": "Huit jours après, les disciples étant encore dans le même lieu, et Thomas avec eux, Jésus vint, les portes étant fermées, et se tenant au milieu d’eux, il leur dit : « Paix avec vous ! »",
        "NAB": "Now a week later his disciples were again inside and Thomas was with them. Jesus came, although the doors were locked, and stood in their midst and said, \"Peace be with you.\"",
        "VAT_ES": "Ocho días más tarde, estaban de nuevo los discípulos reunidos en la casa, y estaba con ellos Tomás. Entonces apareció Jesús, estando cerradas las puertas, se puso en medio de ellos y les dijo: «&iexcl;La paz esté con ustedes!».",
        "CEI": "D'improvviso venne un terremoto così forte che furono scosse le fondamenta della prigione; subito tutte le porte si aprirono e si sciolsero le catene di tutti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Εἶτα λέγει τῷ Θωμᾷ, Φέρε τὸν δάκτυλόν σου ὧδε, καὶ ἴδε τὰς χεῖράς μου· καὶ φέρε τὴν χεῖρά σου, καὶ βάλε εἰς τὴν πλευράν μου· καὶ μὴ γίνου ἄπιστος, ἀλλὰ πιστός.",
        "VUL": "Deinde dicit Thomæ : Infer digitum tuum huc, et vide manus meas, et affer manum tuam, et mitte in latus meum : et noli esse incredulus, sed fidelis.",
        "SYN": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.",
        "NEO": "Puis il dit à Thomas : « Mets ici ton doigt, et regarde mes mains ; approche aussi ta main, et mets-la dans mon côté ; et ne sois pas incrédule, mais croyant. »+ 20:27 27. Cf. I Jean, i, 1 : « Ce que nos mains ont touché. »*",
        "NAB": "Then he said to Thomas, \"Put your finger here and see my hands, and bring your hand and put it into my side, and do not be unbelieving, but believe.\"",
        "VAT_ES": "Luego dijo a Tomás: «Trae aquí tu dedo: aquí están mis manos. Acerca tu mano: Métela en mi costado. En adelante no seas incrédulo, sino hombre de fe».",
        "CEI": "Il carceriere si svegliò e vedendo aperte le porte della prigione, tirò fuori la spada per uccidersi, pensando che i prigionieri fossero fuggiti."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Καὶ ἀπεκρίθη Θωμᾶς, καὶ εἶπεν αὐτῷ, Ὁ κύριός μου καὶ ὁ θεός μου.",
        "VUL": "Respondit Thomas, et dixit ei : Dominus meus et Deus meus.",
        "SYN": "Фома сказал Ему в ответ: Господь мой и Бог мой!",
        "NEO": "Thomas lui répondit : « Mon Seigneur, et mon Dieu ! »",
        "NAB": "Thomas answered and said to him, \"My Lord and my God!\"",
        "VAT_ES": "Tomas respondió: «&iexcl;Señor mío y Dios mío!.",
        "CEI": "Ma Paolo gli gridò forte: \"Non farti del male, siamo tutti qui\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Ὅτι ἑώρακάς με, πεπίστευκας; Μακάριοι οἱ μὴ ἰδόντες, καὶ πιστεύσαντες.",
        "VUL": "Dixit ei Jesus : Quia vidisti me, Thoma, credidisti : beati qui non viderunt, et crediderunt.",
        "SYN": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.",
        "NEO": "Jésus lui dit : « Parce que tu m’as vu, [Thomas], tu as cru. Heureux ceux qui n’ont pas vu et qui ont cru. »",
        "NAB": "Jesus said to him, \"Have you come to believe because you have seen me? Blessed are those who have not seen and have believed.\"",
        "VAT_ES": "Jesús le dijo: «Ahora crees, porque me has visto. &iexcl;Felices los que creen sin haber visto!».",
        "CEI": "Quegli allora chiese un lume, si precipitò dentro e tremando si gettò ai piedi di Paolo e Sila;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "¶Πολλὰ μὲν οὖν καὶ ἄλλα σημεῖα ἐποίησεν ὁ Ἰησοῦς ἐνώπιον τῶν μαθητῶν αὐτοῦ, ἃ οὐκ ἔστιν γεγραμμένα ἐν τῷ βιβλίῳ τούτῳ.",
        "VUL": "Multa quidem et alia signa fecit Jesus in conspectu discipulorum suorum, quæ non sunt scripta in libro hoc.",
        "SYN": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей.",
        "NEO": "Jésus a fait encore, en présence de ses disciples, beaucoup d’autres miracles qui ne sont pas écrits dans ce livre.+ 20:30 30-31. Ces versets sont l’épilogue ou la conclusion du quatrième évangile.*",
        "NAB": "Now Jesus did many other signs in the presence of (his) disciples that are not written in this book.",
        "VAT_ES": "Jesús realizó además muchos otros signos en presencia de sus discípulos, que no se encuentran relatados en este Libro.",
        "CEI": "poi li condusse fuori e disse: \"Signori, cosa devo fare per esser salvato?\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ταῦτα δὲ γέγραπται, ἵνα πιστεύσητε ὅτι Ἰησοῦς ἐστιν ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ, καὶ ἵνα πιστεύοντες ζωὴν ἔχητε ἐν τῷ ὀνόματι αὐτοῦ.",
        "VUL": "Hæc autem scripta sunt ut credatis, quia Jesus est Christus Filius Dei : et ut credentes, vitam habeatis in nomine ejus.",
        "SYN": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.",
        "NEO": "Mais ceux-ci ont été écrits, afin que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu’en croyant vous ayez la vie en son nom.+ 20:31 31. But de cet évangile. L’auteur a voulu faire entrer dans son récit les faits et les discours les plus propres à démontrer que Jésus est le Messie, le Fils de Dieu, et que la foi en Jésus est la condition du salut.*",
        "NAB": "But these are written that you may (come to) believe that Jesus is the Messiah, the Son of God, and that through this belief you may have life in his name.",
        "VAT_ES": "Estos han sido escritos para que ustedes crean que Jesús es el Mesías, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.",
        "CEI": "Risposero: \"Credi nel Signore Gesù e sarai salvato tu e la tua famiglia\"."
      }
    }
  }
}