{
  "_schema_version": "2.0",
  "chapter_id": "IOHA_021",
  "book_key": "IOHA",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Μετὰ ταῦτα ἐφανέρωσεν ἑαυτὸν πάλιν ὁ Ἰησοῦς τοῖς μαθηταῖς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος· ἐφανέρωσεν δὲ οὕτως.",
        "VUL": "Postea manifestavit se iterum Jesus discipulis ad mare Tiberiadis. Manifestavit autem sic :",
        "SYN": "После того опять явился Иисус ученикам Своим при море Тивериадском. Явился же так:",
        "NEO": "Après cela, Jésus se montra de nouveau à ses disciples sur les bords de la mer de Tibériade : et il se montra ainsi :+ 21:1 XXI, 1. Jésus se montra de nouveau à ses disciples: ils s’étaient rendus en Galilée, selon l’ordre de leur Maître (Matth. xxviii, 7).*",
        "NAB": "After this, Jesus revealed himself again to his disciples at the Sea of Tiberias. He revealed himself in this way.",
        "VAT_ES": "Después de esto, Jesús se apareció otra vez a los discípulos a orillas del mar de Tiberíades. Sucedió así:",
        "CEI": "Seguendo la via di Anfipoli e Apollonia, giunsero a Tessalonica, dove c'era una sinagoga dei Giudei."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Ἦσαν ὁμοῦ Σίμων Πέτρος, καὶ Θωμᾶς ὁ λεγόμενος Δίδυμος, καὶ Ναθαναὴλ ὁ ἀπὸ Κανᾶ τῆς Γαλιλαίας, καὶ οἱ τοῦ Ζεβεδαίου, καὶ ἄλλοι ἐκ τῶν μαθητῶν αὐτοῦ δύο.",
        "VUL": "erant simul Simon Petrus, et Thomas, qui dicitur Didymus, et Nathanaël, qui erat a Cana Galilææ, et filii Zebedæi, et alii ex discipulis ejus duo.",
        "SYN": "были вместе Симон Петр, и Фома, называемый Близнец, и Нафанаил из Каны Галилейской, и сыновья Зеведеевы, и двое других из учеников Его.",
        "NEO": "Simon-Pierre, Thomas+ 21:2 2. Thomas, cf. xi, 16. — Nathanaël, voy. ; Matth. x, 3.* appelé Didyme, Nathanaël, qui était de Cana en Galilée, les fils de Zébédée et deux autres de ses disciples, étaient ensemble.",
        "NAB": "Together were Simon Peter, Thomas called Didymus, Nathanael from Cana in Galilee, Zebedee's sons, and two others of his disciples.",
        "VAT_ES": "estaban junto Simón Pedro, Tomás, llamado el Mellizo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.",
        "CEI": "Come era sua consuetudine Paolo vi andò e per tre sabati discusse con loro sulla base delle Scritture,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Λέγει αὐτοῖς Σίμων Πέτρος, Ὑπάγω ἁλιεύειν. Λέγουσιν αὐτῷ, Ἐρχόμεθα καὶ ἡμεῖς σὺν σοί. Ἐξῆλθον καὶ ἐνέβησαν εἰς τὸ πλοῖον εὐθύς, καὶ ἐν ἐκείνῃ τῇ νυκτὶ ἐπίασαν οὐδέν.",
        "VUL": "Dicit eis Simon Petrus : Vado piscari. Dicunt ei : Venimus et nos tecum. Et exierunt, et ascenderunt in navim : et illa nocte nihil prendiderunt.",
        "SYN": "Симон Петр говорит им: иду ловить рыбу. Говорят ему: идем и мы с тобою. Пошли и тотчас вошли в лодку, и не поймали в ту ночь ничего.",
        "NEO": "Simon-Pierre leur dit : « Je vais pêcher. » Ils lui dirent : « Nous y allons nous aussi avec toi. » Ils sortirent donc et montèrent dans la barque ; mais ils ne prirent rien cette nuit-là.+ 21:3 3. Les Apôtres, rentrés en Galilée, avaient repris leur ancien métier, afin de s’assurer les ressources nécessaires à leur subsistance.*",
        "NAB": "Simon Peter said to them, \"I am going fishing.\" They said to him, \"We also will come with you.\" So they went out and got into the boat, but that night they caught nothing.",
        "VAT_ES": "Simón Pedro les dijo: «Voy a pescar». Ellos le respondieron: «Vamos también nosotros». Salieron y subieron a la barca. Pero esa noche no pescaron nada.",
        "CEI": "spiegandole e dimostrando che il Cristo doveva morire e risuscitare dai morti; il Cristo, diceva, è quel Gesù che io vi annunzio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πρωΐας δὲ ἤδη γενομένης ἔστη ὁ Ἰησοῦς εἰς τὸν αἰγιαλόν· οὐ μέντοι ᾔδεισαν οἱ μαθηταὶ ὅτι Ἰησοῦς ἐστιν.",
        "VUL": "Mane autem facto stetit Jesus in littore : non tamen cognoverunt discipuli quia Jesus est.",
        "SYN": "А когда уже настало утро, Иисус стоял на берегу; но ученики не узнали, что это Иисус.",
        "NEO": "Le matin venu, Jésus se trouva sur le rivage ; mais les disciples ne savaient pas que c’était Jésus.+ 21:4 4. Cf. Luc. v, 8-10. Cette pêche miraculeuse rappelle certains détails de la vocation des apôtres avec d’autres circonstances tout à fait spéciales.*",
        "NAB": "When it was already dawn, Jesus was standing on the shore; but the disciples did not realize that it was Jesus.",
        "VAT_ES": "Al amanecer, Jesús estaba en la orilla, aunque los discípulos no sabían que era él.",
        "CEI": "Alcuni di loro furono convinti e aderirono a Paolo e a Sila, come anche un buon numero di Greci credenti in Dio e non poche donne della nobiltà."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Λέγει οὖν αὐτοῖς ὁ Ἰησοῦς, Παιδία, μή τι προσφάγιον ἔχετε; Ἀπεκρίθησαν αὐτῷ, Οὔ.",
        "VUL": "Dixit ergo eis Jesus : Pueri, numquid pulmentarium habetis ? Responderunt ei : Non.",
        "SYN": "Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет.",
        "NEO": "Et Jésus leur dit : « Enfants, n’avez-vous rien à manger ? » — Non, répondirent-ils.",
        "NAB": "Jesus said to them, \"Children, have you caught anything to eat?\" They answered him, \"No.\"",
        "VAT_ES": "Jesús les dijo: «Muchachos, &iquest;tienen algo para comer?». Ellos respondieron: «No».",
        "CEI": "Ma i Giudei, ingelositi, trassero dalla loro parte alcuni pessimi individui di piazza e, radunata gente, mettevano in subbuglio la città. Presentatisi alla casa di Giasone, cercavano Paolo e Sila per condurli davanti al popolo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Βάλετε εἰς τὰ δεξιὰ μέρη τοῦ πλοίου τὸ δίκτυον, καὶ εὑρήσετε. Ἔβαλον οὖν, καὶ οὐκέτι αὐτὸ ἑλκύσαι ἴσχυσαν ἀπὸ τοῦ πλήθους τῶν ἰχθύων.",
        "VUL": "Dicit eis : Mittite in dexteram navigii rete, et invenietis. Miserunt ergo : et jam non valebant illud trahere præ multitudine piscium.",
        "SYN": "Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить _сети_ от множества рыбы.",
        "NEO": "Il leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils le jetèrent ; et ils ne pouvaient plus le tirer à cause de la grande quantité de poissons.",
        "NAB": "So he said to them, \"Cast the net over the right side of the boat and you will find something.\" So they cast it, and were not able to pull it in because of the number of fish.",
        "VAT_ES": "el les dijo: «Tiren la red a la derecha de la barca y encontrarán». Ellos la tiraron y se llenó tanto de peces que no podían arrastrarla.",
        "CEI": "Ma non avendoli trovati, trascinarono Giasone e alcuni fratelli dai capi della città gridando: \"Quei tali che mettono il mondo in agitazione sono anche qui e Giasone li ha ospitati."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Λέγει οὖν ὁ μαθητὴς ἐκεῖνος ὃν ἠγάπα ὁ Ἰησοῦς τῷ Πέτρῳ, Ὁ κύριός ἐστιν. Σίμων οὖν Πέτρος, ἀκούσας ὅτι ὁ κύριός ἐστιν, τὸν ἐπενδύτην διεζώσατο- ἦν γὰρ γυμνός- καὶ ἔβαλεν ἑαυτὸν εἰς τὴν θάλασσαν.",
        "VUL": "Dixit ergo discipulus ille, quem diligebat Jesus, Petro : Dominus est. Simon Petrus cum audisset quia Dominus est, tunica succinxit se (erat enim nudus) et misit se in mare.",
        "SYN": "Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, -- ибо он был наг, -- и бросился в море.",
        "NEO": "Alors le disciple que Jésus aimait dit à Pierre : « C’est le Seigneur ! » Simon-Pierre, ayant entendu que c’était le Seigneur, mit son vêtement et sa ceinture, car il était nu, et se jeta dans la mer.",
        "NAB": "So the disciple whom Jesus loved said to Peter, \"It is the Lord.\" When Simon Peter heard that it was the Lord, he tucked in his garment, for he was lightly clad, and jumped into the sea.",
        "VAT_ES": "El discípulo al que Jesús amaba dio a Pedro: «&iexcl;Es el Señor!». Cuando Simón Pedro oyó que era el Señor, se ciñó la túnica, que era lo único que llevaba puesto, y se tiró al agua.",
        "CEI": "Tutti costoro vanno contro i decreti dell'imperatore, affermando che c'è un altro re, Gesù\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Οἱ δὲ ἄλλοι μαθηταὶ τῷ πλοιαρίῳ ἦλθον- οὐ γὰρ ἦσαν μακρὰν ἀπὸ τῆς γῆς, ἀλλ’ ὡς ἀπὸ πηχῶν διακοσίων- σύροντες τὸ δίκτυον τῶν ἰχθύων.",
        "VUL": "Alii autem discipuli navigio venerunt (non enim longe erant a terra, sed quasi cubitis ducentis), trahentes rete piscium.",
        "SYN": "А другие ученики приплыли в лодке, -- ибо недалеко были от земли, локтей около двухсот, -- таща сеть с рыбою.",
        "NEO": "Les autres disciples vinrent avec la barque (car ils n’étaient éloignés de la terre que d’environ deux cents coudées), en tirant le filet plein de poissons.",
        "NAB": "The other disciples came in the boat, for they were not far from shore, only about a hundred yards, dragging the net with the fish.",
        "VAT_ES": "Los otros discípulos fueron en la barca, arrastrando la red con los peces, porque estaban sólo a unos cien metros de la orilla.",
        "CEI": "Così misero in agitazione la popolazione e i capi della città che udivano queste cose;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ὡς οὖν ἀπέβησαν εἰς τὴν γῆν, βλέπουσιν ἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον, καὶ ἄρτον.",
        "VUL": "Ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem.",
        "SYN": "Когда же вышли на землю, видят разложенный огонь и на нем лежащую рыбу и хлеб.",
        "NEO": "Quand ils furent descendus à terre, ils virent là des charbons allumés, du poisson mis dessus, et du pain.",
        "NAB": "When they climbed out on shore, they saw a charcoal fire with fish on it and bread.",
        "VAT_ES": "Al bajar a tierra vieron que había fuego preparado, un pescado sobre las brasas y pan.",
        "CEI": "tuttavia, dopo avere ottenuto una cauzione da Giasone e dagli altri, li rilasciarono."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἐνέγκατε ἀπὸ τῶν ὀψαρίων ὧν ἐπιάσατε νῦν.",
        "VUL": "Dicit eis Jesus : Afferte de piscibus, quos prendidistis nunc.",
        "SYN": "Иисус говорит им: принесите рыбы, которую вы теперь поймали.",
        "NEO": "Jésus leur dit : « Apportez de ces poissons que vous venez de prendre. »",
        "NAB": "Jesus said to them, \"Bring some of the fish you just caught.\"",
        "VAT_ES": "Jesús les dijo: «Traigan algunos de los pescados que acaban de sacar».",
        "CEI": "Ma i fratelli subito, durante la notte, fecero partire Paolo e Sila verso Berèa. Giunti colà entrarono nella sinagoga dei Giudei."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἀνέβη Σίμων Πέτρος, καὶ εἵλκυσεν τὸ δίκτυον ἐπὶ τῆς γῆς, μεστὸν ἰχθύων μεγάλων ἑκατὸν πεντήκοντα τριῶν· καὶ τοσούτων ὄντων, οὐκ ἐσχίσθη τὸ δίκτυον.",
        "VUL": "Ascendit Simon Petrus et traxit rete in terram, plenum magnis piscibus centum quinquaginta tribus. Et cum tanti essent, non est scissum rete.",
        "SYN": "Симон Петр пошел и вытащил на землю сеть, наполненную большими рыбами, _которых_ _было_ сто пятьдесят три; и при таком множестве не прорвалась сеть.",
        "NEO": "Simon-Pierre monta dans la barque*, et tira à terre le filet qui était plein de cent cinquante-trois grands poissons ; et quoiqu’il y en eût un si grand nombre, le filet ne se rompit pas.",
        "NAB": "So Simon Peter went over and dragged the net ashore full of one hundred fifty-three large fish. Even though there were so many, the net was not torn.",
        "VAT_ES": "Simón Pedro subió a la barca y sacó la red a tierra, llena de peces grandes: eran ciento cincuenta y tres y, a pesar de ser tantos, la red no se rompió.",
        "CEI": "Questi erano di sentimenti più nobili di quelli di Tessalonica ed accolsero la parola con grande entusiasmo, esaminando ogni giorno le Scritture per vedere se le cose stavano davvero così."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Δεῦτε ἀριστήσατε. Οὐδεὶς δὲ ἐτόλμα τῶν μαθητῶν ἐξετάσαι αὐτόν, Σὺ τίς εἶ; εἰδότες ὅτι ὁ κύριός ἐστιν.",
        "VUL": "Dicit eis Jesus : Venite, prandete. Et nemo audebat discumbentium interrogare eum : Tu quis es ? scientes, quia Dominus est.",
        "SYN": "Иисус говорит им: придите, обедайте. Из учеников же никто не смел спросить Его: кто Ты?, зная, что это Господь.",
        "NEO": "Jésus leur dit : « Venez et mangez. » Et aucun des disciples n’osait lui demander : « Qui es-tu ? » parce qu’ils savaient que c’était le Seigneur.",
        "NAB": "Jesus said to them, \"Come, have breakfast.\" And none of the disciples dared to ask him, \"Who are you?\" because they realized it was the Lord.",
        "VAT_ES": "Jesús les dijo: «Vengan a comer». Ninguno de los discípulos se atrevía a preguntarle: «&iquest;Quién eres», porque sabían que era el Señor.",
        "CEI": "Molti di loro credettero e anche alcune donne greche della nobiltà e non pochi uomini."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἔρχεται οὖν ὁ Ἰησοῦς, καὶ λαμβάνει τὸν ἄρτον, καὶ δίδωσιν αὐτοῖς, καὶ τὸ ὀψάριον ὁμοίως.",
        "VUL": "Et venit Jesus, et accipit panem, et dat eis, et piscem similiter.",
        "SYN": "Иисус приходит, берет хлеб и дает им, также и рыбу.",
        "NEO": "Jésus s’approcha, et prenant le pain, il leur en donna ; il fit de même du poisson.",
        "NAB": "Jesus came over and took the bread and gave it to them, and in like manner the fish.",
        "VAT_ES": "Jesús se acercó, tomó el pan y se lo dio, e hizo lo mismo con el pescado.",
        "CEI": "Ma quando i Giudei di Tessalonica vennero a sapere che anche a Berèa era stata annunziata da Paolo la parola di Dio, andarono anche colà ad agitare e sobillare il popolo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Τοῦτο ἤδη τρίτον ἐφανερώθη ὁ Ἰησοῦς τοῖς μαθηταῖς αὐτοῦ, ἐγερθεὶς ἐκ νεκρῶν.",
        "VUL": "Hoc jam tertio manifestatus est Jesus discipulis suis cum resurrexisset a mortuis.",
        "SYN": "Это уже в третий раз явился Иисус ученикам Своим по воскресении Своем из мертвых.",
        "NEO": "C’était déjà la troisième fois+ 21:14 14. La troisième fois: comp. et 26-29.* que Jésus apparaissait à ses disciples, depuis qu’il était ressuscité des morts.",
        "NAB": "This was now the third time Jesus was revealed to his disciples after being raised from the dead.",
        "VAT_ES": "Esta fue la tercera vez que Jesús resucitado se apareció a sus discípulos.",
        "CEI": "Allora i fratelli fecero partire subito Paolo per la strada verso il mare, mentre Sila e Timòteo rimasero in città."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Ὅτε οὖν ἠρίστησαν, λέγει τῷ Σίμωνι Πέτρῳ ὁ Ἰησοῦς, Σίμων Ἰωνᾶ, ἀγαπᾷς με πλεῖον τούτων; Λέγει αὐτῷ, Ναὶ κύριε· σὺ οἶδας ὅτι φιλῶ σε. Λέγει αὐτῷ, Βόσκε τὰ ἀρνία μου.",
        "VUL": "Cum ergo prandissent, dicit Simoni Petro Jesus : Simon Joannis, diligis me plus his ? Dicit ei : Etiam Domine, tu scis quia amo te. Dicit ei : Pasce agnos meos.",
        "SYN": "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? _Петр_ говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. _Иисус_ говорит ему: паси агнцев Моих.",
        "NEO": "Lorsqu’ils eurent mangé, Jésus dit à Simon-Pierre : « Simon, fils* de Jean,+ 21:15 D’autres manuscrit disent Jonas* m’aimes-tu plus que ceux-ci ? » Il lui répondit : « Oui, Seigneur, tu sais que j’ai de l’amitié pour toi. » Jésus lui dit : « Pais mes agneaux. »+ 21:15 15-17. Jésus confie à S. Pierre la charge de gouverner toute l’Église. Il accomplit ainsi la promesse qu’il lui avait faite (Matth. xvi, 17-19 ; comp. ).*",
        "NAB": "When they had finished breakfast, Jesus said to Simon Peter, \"Simon, son of John, do you love me more than these?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Feed my lambs.\"",
        "VAT_ES": "Después de comer, Jesús dijo a Simón Pedro: «Simón, hijo de Juan, &iquest;me amas más que estos?». El le respondió: «Sí, Señor, tú sabes que te quiero». Jesús le dijo: «Apacienta mis corderos».",
        "CEI": "Quelli che scortavano Paolo lo accompagnarono fino ad Atene e se ne ripartirono con l'ordine per Sila e Timòteo di raggiungerlo al più presto."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ πάλιν δεύτερον, Σίμων Ἰωνᾶ, ἀγαπᾷς με; Λέγει αὐτῷ, Ναὶ κύριε· σὺ οἶδας ὅτι φιλῶ σε. Λέγει αὐτῷ, Ποίμαινε τὰ πρόβατά μου.",
        "VUL": "Dicit ei iterum : Simon Joannis, diligis me ? Ait illi : Etiam Domine, tu scis quia amo te. Dicit ei : Pasce agnos meos.",
        "SYN": "Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? _Петр_ говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. _Иисус_ говорит ему: паси овец Моих.",
        "NEO": "Il lui dit une seconde fois : « Simon, fils* de Jean, m’aimes-tu ? » Pierre lui répondit : « Oui, Seigneur, tu sais bien que j’ai de l’amitié pour toi. » Jésus lui dit : « Pais mes agneaux. »",
        "NAB": "He then said to him a second time, \"Simon, son of John, do you love me?\" He said to him, \"Yes, Lord, you know that I love you.\" He said to him, \"Tend my sheep.\"",
        "VAT_ES": "Le volvió a decir por segunda vez: «Simón, hijo de Juan, &iquest;me amas?». El le respondió: «Sí, Señor, saber que te quiero». Jesús le dijo: «Apacienta mis ovejas».",
        "CEI": "Mentre Paolo li attendeva ad Atene, fremeva nel suo spirito al vedere la città piena di idoli."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ τὸ τρίτον, Σίμων Ἰωνᾶ, φιλεῖς με; Ἐλυπήθη ὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον, Φιλεῖς με; Καὶ εἶπεν αὐτῷ, Κύριε, σὺ πάντα οἶδας· σὺ γινώσκεις ὅτι φιλῶ σε. Λέγει αὐτῷ ὁ Ἰησοῦς, Βόσκε τὰ πρόβατά μου.",
        "VUL": "Dicit ei tertio : Simon Joannis, amas me ? Contristatus est Petrus, quia dixit ei tertio : Amas me ? et dixit ei : Domine, tu omnia nosti, tu scis quia amo te. Dixit ei : Pasce oves meas.",
        "SYN": "Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.",
        "NEO": "Il lui dit pour la troisième fois : « Simon, fils de Jean, as-tu de l’amitié pour moi ? » Pierre fut contristé de ce que Jésus lui demandait pour la troisième fois : « M’aimes-tu ? » et il lui répondit : « Seigneur, tu connais toutes choses, tu sais bien que j’ai de l’amitié pour toi. » Jésus lui dit : « Pais mes brebis.",
        "NAB": "He said to him the third time, \"Simon, son of John, do you love me?\" Peter was distressed that he had said to him a third time, \"Do you love me?\" and he said to him, \"Lord, you know everything; you know that I love you.\" (Jesus) said to him, \"Feed my sheep.",
        "VAT_ES": "Le preguntó por tercera vez: «Simón, hijo de Juan, &iquest;me quieres?». Pedro se entristeció de que por tercera vez le preguntara si lo quería, y le dijo: «Señor, tú lo sabes todo; sabes que te quiero». Jesús le dijo: «Apacienta mis ovejas.",
        "CEI": "Discuteva frattanto nella sinagoga con i Giudei e i pagani credenti in Dio e ogni giorno sulla piazza principale con quelli che incontrava."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀμὴν ἀμὴν λέγω σοι, ὅτε ἦς νεώτερος, ἐζώννυες σεαυτόν, καὶ περιεπάτεις ὅπου ἤθελες· ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς σου, καὶ ἄλλος σε ζώσει, καὶ οἴσει ὅπου οὐ θέλεις.",
        "VUL": "Amen, amen dico tibi : cum esses junior, cingebas te, et ambulabas ubi volebas : cum autem senueris, extendes manus tuas, et alius te cinget, et ducet quo tu non vis.",
        "SYN": "Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь.",
        "NEO": "En vérité, en vérité, je te le dis, quand tu étais plus jeune, tu te ceignais toi-même, et tu allais où tu voulais ; mais quand tu seras vieux, tu étendras les mains, et un autre te ceindra, et te mènera où tu ne voudras pas. »+ 21:18 18. Autant d’images qui expriment une fin violente comme le supplice de la croix, et prédisent le genre de mort de l’apôtre. Suis moi, par ces mots Jésus invite Pierre à le suivre dans la mort, et la mort de la croix.*",
        "NAB": "Amen, amen, I say to you, when you were younger, you used to dress yourself and go where you wanted; but when you grow old, you will stretch out your hands, and someone else will dress you and lead you where you do not want to go.\"",
        "VAT_ES": "Te aseguro que cuando eras joven tú mismo te vestías e ibas a donde querías. Pero cuando seas viejo, extenderás tus brazos, y otro te atará y te llevará a donde no quieras».",
        "CEI": "Anche certi filosofi epicurei e stoici discutevano con lui e alcuni dicevano: \"Che cosa vorrà mai insegnare questo ciarlatano?\". E altri: \"Sembra essere un annnunziatore di divinità straniere\"; poiché annunziava Gesù e la risurrezione."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Τοῦτο δὲ εἶπεν, σημαίνων ποίῳ θανάτῳ δοξάσει τὸν θεόν. Καὶ τοῦτο εἰπὼν λέγει αὐτῷ, Ἀκολούθει μοι.",
        "VUL": "Hoc autem dixit significans qua morte clarificaturus esset Deum. Et cum hoc dixisset, dicit ei : Sequere me.",
        "SYN": "Сказал же это, давая разуметь, какою смертью _Петр_ прославит Бога. И, сказав сие, говорит ему: иди за Мною.",
        "NEO": "— Il dit cela, indiquant par quelle mort Pierre devait glorifier Dieu. — Et après avoir ainsi parlé, il ajouta : « Suis-moi. »",
        "NAB": "He said this signifying by what kind of death he would glorify God. And when he had said this, he said to him, \"Follow me.\"",
        "VAT_ES": "De esta manera, indicaba con qué muerte Pedro debía glorificar a Dios. Y después de hablar así, le dijo: «Sígueme».",
        "CEI": "Presolo con sé, lo condussero sull'Areòpago e dissero: \"Possiamo dunque sapere qual è questa nuova dottrina predicata da te?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Ἐπιστραφεὶς δὲ ὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ Ἰησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ στῆθος αὐτοῦ καὶ εἶπεν, Κύριε, τίς ἐστιν ὁ παραδιδούς σε;",
        "VUL": "Conversus Petrus vidit illum discipulum, quem diligebat Jesus, sequentem, qui et recubuit in cna super pectus ejus, et dixit : Domine, quis est qui tradet te ?",
        "SYN": "Петр же, обратившись, видит идущего за ним ученика, которого любил Иисус и который на вечери, приклонившись к груди Его, сказал: Господи! кто предаст Тебя?",
        "NEO": "Pierre, s’étant retourné, vit venir derrière lui, le disciple que Jésus aimait, celui qui, pendant la cène, s’était penché sur son sein, et lui avait dit : « Seigneur, qui est celui qui te trahit ? »",
        "NAB": "Peter turned and saw the disciple following whom Jesus loved, the one who had also reclined upon his chest during the supper and had said, \"Master, who is the one who will betray you?\"",
        "VAT_ES": "Pedro, volviéndose, vio que lo seguía el discípulo al que Jesús amaba, el mismo que durante la Cena se había reclinado sobre Jesús y le había preguntado: «Señor, &iquest;quién es el que te va a entregar?».",
        "CEI": "Cose strane per vero ci metti negli orecchi; desideriamo dunque conoscere di che cosa si tratta\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Τοῦτον ἰδὼν ὁ Πέτρος λέγει τῷ Ἰησοῦ, Κύριε, οὗτος δὲ τί;",
        "VUL": "Hunc ergo cum vidisset Petrus, dixit Jesu : Domine, hic autem quid ?",
        "SYN": "Его увидев, Петр говорит Иисусу: Господи! а он что?",
        "NEO": "Pierre donc, l’ayant vu, dit à Jésus : « Seigneur, et celui-ci que deviendra-t-il ? »",
        "NAB": "When Peter saw him, he said to Jesus, \"Lord, what about him?\"",
        "VAT_ES": "Cuando Pedro lo vio, preguntó a Jesús: «Señor, &iquest;y qué será de este?».",
        "CEI": "Tutti gli Ateniesi infatti e gli stranieri colà residenti non avevano passatempo più gradito che parlare e sentir parlare."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Λέγει αὐτῷ ὁ Ἰησοῦς, Ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρός σε; Σὺ ἀκολούθει μοι.",
        "VUL": "Dicit ei Jesus : Sic eum volo manere donec veniam, quid ad te ? tu me sequere.",
        "SYN": "Иисус говорит ему: если Я хочу, чтобы он пребыл, пока приду, что тебе _до_ _того?_ ты иди за Мною.",
        "NEO": "Jésus lui dit : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? Toi, suis-moi. »+ 21:22 22. La réponse de Jésus est une fin de non-recevoir. Il ne veut pas faire connaître le sort de S. Jean. Le sic « \\+qt ainsi\\+qt* » de la Vulgate actuelle doit être regardé comme une faute des copistes latins. Il est peu en harmonie avec le contexte et ne se trouve ni dans les écrits des Pères, ni dans plusieurs manuscrits de la Vulgate elle-même. Quant aux manuscrits grecs ils ont tous la conjonction Ἐὰν, \\+qt si\\+qt*.*",
        "NAB": "Jesus said to him, \"What if I want him to remain until I come? What concern is it of yours? You follow me.\"",
        "VAT_ES": "Jesús le respondió: «Si yo quiero que él quede hasta mi venida, &iquest;qué importa? Tú sígueme».",
        "CEI": "Allora Paolo, alzatosi in mezzo all'Areòpago, disse: \"Cittadini ateniesi, vedo che in tutto siete molto timorati degli dei."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ἐξῆλθεν οὖν ὁ λόγος οὗτος εἰς τοὺς ἀδελφούς, ὅτι ὁ μαθητὴς ἐκεῖνος οὐκ ἀποθνῄσκει· καὶ οὐκ εἶπεν αὐτῷ ὁ Ἰησοῦς, ὅτι οὐκ ἀποθνῄσκει· ἀλλ’, Ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι, τί πρός σε;",
        "VUL": "Exiit ergo sermo iste inter fratres quia discipulus ille non moritur. Et non dixit ei Jesus : Non moritur, sed : Sic eum volo manere donec veniam, quid ad te ?",
        "SYN": "И пронеслось это слово между братиями, что ученик тот не умрет. Но Иисус не сказал ему, что не умрет, но: если Я хочу, чтобы он пребыл, пока приду, что тебе _до_ _того?_",
        "NEO": "Le bruit courut donc parmi les frères que ce disciple ne mourrait pas. Pourtant Jésus ne lui avait pas dit qu’il ne mourrait pas ; mais : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? »",
        "NAB": "So the word spread among the brothers that that disciple would not die. But Jesus had not told him that he would not die, just \"What if I want him to remain until I come? (What concern is it of yours?)\"",
        "VAT_ES": "Entonces se divulgó entre los hermanos el rumor de que aquel discípulo no moriría, pero Jesús no había dicho a Pedro: «El no morirá», sino: «Si yo quiero que él quede hasta mi venida, &iquest;qué te importa?».",
        "CEI": "Passando infatti e osservando i monumenti del vostro culto, ho trovato anche un'ara con l'iscrizione: Al Dio ignoto. Quello che voi adorate senza conoscere, io ve lo annunzio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "¶Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων, καὶ γράψας ταῦτα· καὶ οἴδαμεν ὅτι ἀληθής ἐστιν ἡ μαρτυρία αὐτοῦ.",
        "VUL": "Hic est discipulus ille qui testimonium perhibet de his, et scripsit hæc : et scimus quia verum est testimonium ejus.",
        "SYN": "Сей ученик и свидетельствует о сем, и написал сие; и знаем, что истинно свидетельство его.",
        "NEO": "C’est ce même disciple qui rend témoignage de ces choses et qui les a écrites ; et nous savons que son témoignage est vrai.+ 21:24 24-25. Ces versets sont un nouvel épilogue de l’Évangile de S. Jean (comp. ), devenu en quelque sorte nécessaire après l’addition du chap. xxi.24. \\+qt Et nous savons\\+qt*. Les disciples de Jean protestent que le disciple bien-aimé a été le témoin des faits racontés et qu’il les a écrits.*",
        "NAB": "It is this disciple who testifies to these things and has written them, and we know that his testimony is true.",
        "VAT_ES": "Este mismo discípulo es el que da testimonio de estas cosas y el que las ha escrito, y sabemos que su testimonio es verdadero.",
        "CEI": "Il Dio che ha fatto il mondo e tutto ciò che contiene, che è signore del cielo e della terra, non dimora in templi costruiti dalle mani dell'uomo"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "¶Ἔστιν δὲ καὶ ἄλλα πολλὰ ὅσα ἐποίησεν ὁ Ἰησοῦς, ἅτινα ἐὰν γράφηται καθ’ ἕν, οὐδὲ αὐτὸν οἶμαι τὸν κόσμον χωρῆσαι τὰ γραφόμενα βιβλία. Ἀμήν.",
        "VUL": "Sunt autem et alia multa quæ fecit Jesus : quæ si scribantur per singula, nec ipsum arbitror mundum capere posse eos, qui scribendi sunt, libros.",
        "SYN": "Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.",
        "NEO": "Jésus a fait encore beaucoup d’autres choses ; si on les rapportait en détail, je ne pense pas que le monde entier pût contenir les livres qu’il faudrait écrire.",
        "NAB": "There are also many other things that Jesus did, but if these were to be described individually, I do not think the whole world would contain the books that would be written.",
        "VAT_ES": "Jesús hizo también muchas otras cosas. Si se las relata detalladamente, pienso que no bastaría todo el mundo para contener los libros que se escribirían.",
        "CEI": "né dalle mani dell'uomo si lascia servire come se avesse bisogno di qualche cosa, essendo lui che dà a tutti la vita e il respiro e ogni cosa."
      }
    }
  }
}