{
  "_schema_version": "2.0",
  "chapter_id": "IERE_001",
  "book_key": "IERE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "דִּבְרֵ֥י יִרְמְיָ֖הוּ בֶּן חִלְקִיָּ֑הוּ מִן הַ/כֹּֽהֲנִים֙ אֲשֶׁ֣ר בַּ/עֲנָת֔וֹת בְּ/אֶ֖רֶץ בִּנְיָמִֽן׃",
        "LXX": "ΤΟ ῥῆμα τοῦ θεοῦ ὃ ἐγένετο ἐπὶ Ἰερεμίαν τὸν τοῦ Χελκίου ἐκ τῶν ἱερέων, ὃς κατῴκει ἐν Ἀναθὼθ ἐν γῇ Βενιαμείν·",
        "VUL": "Verba Jeremiæ filii Helciæ, de sacerdotibus qui fuerunt in Anathoth, in terra Benjamin.",
        "SYN": "Слова Иеремии, сына Хелкиина, из священников в Анафофе, в земле Вениаминовой,",
        "NEO": "Paroles de Jérémie, fils d’Helcias, un des prêtres qui habitaient à Anathoth, au pays de Benjamin.",
        "NAB": "The words of Jeremiah, son of Hilkiah, of a priestly family in Anathoth, in the land of Benjamin.",
        "VAT_ES": "Palabras de Jeremías, hijo de Jilquías, uno de los sacerdotes de Anatot, en territorio de Benjamín.",
        "CEI": "Parole di Geremia figlio di Chelkia, uno dei sacerdoti che dimoravano in Anatòt, nel territorio di Beniamino."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר הָיָ֤ה דְבַר יְהוָה֙ אֵלָ֔י/ו בִּ/ימֵ֛י יֹאשִׁיָּ֥הוּ בֶן אָמ֖וֹן מֶ֣לֶךְ יְהוּדָ֑ה בִּ/שְׁלֹשׁ עֶשְׂרֵ֥ה שָׁנָ֖ה לְ/מָלְכֽ/וֹ׃",
        "LXX": "ὃς ἐγενήθη λόγος τοῦ θεοῦ πρὸς αὐτὸν ἐν ταῖς ἡμέραις Ἰωσεία υἱοῦ Ἀμὼς βασιλέως Ἰούδα, ἔτους τρισκαιδεκάτου ἐν τῇ βασιλείᾳ αὐτοῦ.",
        "VUL": "Quod factum est verbum Domini ad eum in diebus Josiæ filii Amon, regis Juda, in tertiodecimo anno regni ejus.",
        "SYN": "к которому было слово Господне во дни Иосии, сына Амонова, царя Иудейского, в тринадцатый год царствования его,",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** lui fut adressée aux jours de Josias, fils d’Amon, roi de Juda, la treizième année de son règne ;",
        "NAB": "The word of the LORD first came to him in the days of Josiah, son of Amon, king of Judah, in the thirteenth year of his reign,",
        "VAT_ES": "La palabra del Señor le llegó en los días de Josías, hijo de Amón, rey de Judá, en el año decimotercero de su reinado;",
        "CEI": "A lui fu rivolta la parola del Signore al tempo di Giosia figlio di Amon, re di Giuda, l'anno decimoterzo del suo regno,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/ימֵ֨י יְהוֹיָקִ֤ים בֶּן יֹאשִׁיָּ֨הוּ֙ מֶ֣לֶךְ יְהוּדָ֔ה עַד תֹּם֙ עַשְׁתֵּ֣י עֶשְׂרֵ֣ה שָׁנָ֔ה לְ/צִדְקִיָּ֥הוּ בֶן יֹאשִׁיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה עַד גְּל֥וֹת יְרוּשָׁלִַ֖ם בַּ/חֹ֥דֶשׁ הַ/חֲמִישִֽׁי׃",
        "LXX": "καὶ ἐγένετο ἐν ταῖς ἡμέραις Ἰωακεὶμ υἱοῦ Ἰωσεία βασιλέως Ἰούδα ἕως ἑνδεκάτου ἔτους τοῦ Σεδεκία υἱοῦ Ἰωσεία βασιλέως Ἰούδα, ἕως τῆς αἰχμαλωσίας Ἰερουσαλὴμ ἐν τῷ πέμπτῳ μηνί.",
        "VUL": "Et factum est in diebus Joakim filii Josiæ, regis Juda, usque ad consummationem undecimi anni Sedeciæ, filii Josiæ, regis Juda, usque ad transmigrationem Jerusalem, in mense quinto.",
        "SYN": "и также во дни Иоакима, сына Иосиина, царя Иудейского, до конца одиннадцатого года Седекии, сына Иосиина, царя Иудейского, до переселения Иерусалима в пятом месяце.",
        "NEO": "et elle le fut aux jours de Joakim, fils de Josias, roi de Juda, jusqu’à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu’à la déportation de Jérusalem au cinquième mois.",
        "NAB": "and continued through the reign of Jehoiakim, son of Josiah, king of Judah, and until the downfall and exile of Jerusalem in the fifth month of the eleventh year of Zedekiah, son of Josiah, king of Judah.",
        "VAT_ES": "y también en los días de Joaquím, hijo de Josías, rey de Judá, hasta el fin del undécimo año de Sedecías, hijo de Josías, rey de Judá, es decir, hasta la deportación de Jerusalén en el quinto mes.",
        "CEI": "e quindi anche al tempo di Ioiakìm figlio di Giosia, re di Giuda, fino alla fine dell'anno undecimo di Sedecìa figlio di Giosìa, re di Giuda, cioè fino alla deportazione di Gerusalemme avvenuta nel quinto mese."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς αὐτόν",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "The word of the LORD came to me thus:",
        "VAT_ES": "La palabra del Señor llegó a mí en estos términos:",
        "CEI": "Mi fu rivolta la parola del Signore:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּ/טֶ֨רֶם אצור/ך אֶצָּרְ/ךָ֤ בַ/בֶּ֨טֶן֙ יְדַעְתִּ֔י/ךָ וּ/בְ/טֶ֛רֶם תֵּצֵ֥א מֵ/רֶ֖חֶם הִקְדַּשְׁתִּ֑י/ךָ נָבִ֥יא לַ/גּוֹיִ֖ם נְתַתִּֽי/ךָ׃",
        "LXX": "Πρὸ τοῦ με πλάσαι σε ἐν κοιλίᾳ ἐπίσταμαί σε, καὶ πρὸ τοῦ σε ἐξελθεῖν ἡγίακά σε, προφήτην εἰς ἔθνη τέθεικά σε.",
        "VUL": "[Priusquam te formarem in utero, novi te,/ et antequam exires de vulva, sanctificavi te,/ et prophetam in gentibus dedi te.]",
        "SYN": "прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.",
        "NEO": "« Avant de te former dans le ventre de ta mère, je t’ai connu, et avant que tu sortisses de son sein, je t’ai consacré ; je t’ai établi prophète pour les nations. »",
        "NAB": "Before I formed you in the womb I knew you, before you were born I dedicated you, a prophet to the nations I appointed you.",
        "VAT_ES": "«Antes de formarte en el vientre materno, yo te conocía; antes de que salieras del seno, yo te había consagrado, te había constituido profeta para las naciones».",
        "CEI": "\"Prima di formarti nel grembo materno, ti conoscevo, prima che tu uscissi alla luce, ti avevo consacrato; ti ho stabilito profeta delle nazioni\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר אֲהָהּ֙ אֲדֹנָ֣/י יְהֹוִ֔ה הִנֵּ֥ה לֹא יָדַ֖עְתִּי דַּבֵּ֑ר כִּי נַ֖עַר אָנֹֽכִי׃",
        "LXX": "καὶ εἶπα Ὁ ὢν δέσποτα Κύριε, ἰδοὺ οὐκ ἐπίσταμαι λαλεῖν, ὅτι νεώτερος ἐγώ εἰμι.",
        "VUL": "Et dixi : [A, a, a, Domine Deus, ecce nescio loqui,/ quia puer ego sum.]",
        "SYN": "А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.",
        "NEO": "Et je dis : « Ah ! Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, je ne sais pas parler, car je suis un enfant ! »",
        "NAB": "\"Ah, Lord GOD!\" I said, \"I know not how to speak; I am too young.\"",
        "VAT_ES": "Yo respondí: «&iexcl;Ah, Señor! Mira que no sé hablar, porque soy demasiado joven».",
        "CEI": "Risposi: \"Ahimè, Signore Dio, ecco io non so parlare, perché sono giovane\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֵלַ֔/י אַל תֹּאמַ֖ר נַ֣עַר אָנֹ֑כִי כִּ֠י עַֽל כָּל אֲשֶׁ֤ר אֶֽשְׁלָחֲ/ךָ֙ תֵּלֵ֔ךְ וְ/אֵ֛ת כָּל אֲשֶׁ֥ר אֲצַוְּ/ךָ֖ תְּדַבֵּֽר׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Μὴ λέγε ὅτι Νεώτερος ἐγώ εἰμι, ὅτι πρὸς πάντας οὓς ἐὰν ἐξαποστείλω σε πορεύσῃ, καὶ κατὰ πάντα ὅσα ἐὰν ἐντείλωμαί σοι λαλήσεις.",
        "VUL": "Et dixit Dominus ad me : [Noli dicere : Puer sum :/ quoniam ad omnia quæ mittam te ibis,/ et universa quæcumque mandavero tibi loqueris./",
        "SYN": "Но Господь сказал мне: не говори: \"я молод\"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Ne dis pas : Je suis un enfant, car tu iras vers tous ceux à qui je t’enverrai, et tu diras tout ce que je t’ordonnerai.",
        "NAB": "But the LORD answered me, Say not, \"I am too young.\" To whomever I send you, you shall go; whatever I command you, you shall speak.",
        "VAT_ES": "El Señor me dijo: «No digas: «Soy demasiado joven», porque tú irás adonde yo te envíe y dirás todo lo que yo te ordene.",
        "CEI": "Ma il Signore mi disse: \"Non dire: Sono giovane, ma và da coloro a cui ti manderò e annunzia ciò che io ti ordinerò."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אַל תִּירָ֖א מִ/פְּנֵי/הֶ֑ם כִּֽי אִתְּ/ךָ֥ אֲנִ֛י לְ/הַצִּלֶ֖/ךָ נְאֻם יְהוָֽה׃",
        "LXX": "μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν, ὅτι μετὰ σοῦ ἐγώ εἰμι τοῦ ἐξαιρεῖσθαί σε, λέγει Κύριος.",
        "VUL": "Ne timeas a facie eorum,/ quia tecum ego sum ut eruam te,/ dicit Dominus.]",
        "SYN": "Не бойся их; ибо Я с тобою, чтобы избавлять тебя, сказал Господь.",
        "NEO": "Sois sans crainte devant eux, car je suis avec toi pour te délivrer, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Have no fear before them, because I am with you to deliver you, says the LORD.",
        "VAT_ES": "No temas delante de ellos, porque yo estoy contigo para librarte –oráculo del Señor –».",
        "CEI": "Non temerli, perché io sono con te per proteggerti\". Oracolo del Signore."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֤ח יְהוָה֙ אֶת יָד֔/וֹ וַ/יַּגַּ֖ע עַל פִּ֑/י וַ/יֹּ֤אמֶר יְהוָה֙ אֵלַ֔/י הִנֵּ֛ה נָתַ֥תִּי דְבָרַ֖/י בְּ/פִֽי/ךָ׃",
        "LXX": "καὶ ἐξέτεινεν Κύριος τὴν χεῖρα αὐτοῦ πρὸς μὲ καὶ ἥψατο τοῦ στόματός μου, καὶ εἶπεν Κύριος πρὸς μέ Ἰδοὺ δέδωκα τοὺς λόγους μου εἰς τὸ στόμα σου.",
        "VUL": "Et misit Dominus manum suam, et tetigit os meum, et dixit Dominus ad me : [Ecce dedi verba mea in ore tuo :/",
        "SYN": "И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.",
        "NEO": "Puis \\+w Yahweh|strong=\"H3068\"\\+w** étendit sa main et toucha ma bouche ; et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Voici que je mets mes paroles dans ta bouche ;",
        "NAB": "Then the LORD extended his hand and touched my mouth, saying, See, I place my words in your mouth!",
        "VAT_ES": "El Señor extendió su mano, tocó mi boca y me dijo: «Yo pongo mis palabras en tu boca.",
        "CEI": "Il Signore stese la mano, mi toccò la bocca e il Signore mi disse: \"Ecco, ti metto le mie parole sulla bocca."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "רְאֵ֞ה הִפְקַדְתִּ֣י/ךָ הַ/יּ֣וֹם הַ/זֶּ֗ה עַל הַ/גּוֹיִם֙ וְ/עַל הַ/מַּמְלָכ֔וֹת לִ/נְת֥וֹשׁ וְ/לִ/נְת֖וֹץ וּ/לְ/הַאֲבִ֣יד וְ/לַ/הֲר֑וֹס לִ/בְנ֖וֹת וְ/לִ/נְטֽוֹעַ׃",
        "LXX": "ἰδοὺ καθέστακά σε σήμερον ἐπὶ ἔθνη καὶ βασιλείας, ἐκριζοῦν καὶ κατασκάπτειν καὶ ἀπολλύειν καὶ ἀνοικοδομεῖν καὶ καταφυτεύειν.",
        "VUL": "ecce constitui te hodie/ super gentes et super regna,/ ut evellas, et destruas,/ et disperdas, et dissipes,/ et ædifices, et plantes.]",
        "SYN": "Смотри, Я поставил тебя в сей день над народами и царствами, чтобы искоренять и разорять, губить и разрушать, созидать и насаждать.",
        "NEO": "vois, je t’établis en ce jour sur les nations et sur les royaumes, pour arracher et pour abattre, et pour perdre et pour détruire, et pour planter et pour bâtir. »",
        "NAB": "This day I set you over nations and over kingdoms, To root up and to tear down, to destroy and to demolish, to build and to plant.",
        "VAT_ES": "Yo te establezco en este día sobre las naciones y sobre los reinos, para arrancar y derribar, para perder y demoler, para edificar y plantar».",
        "CEI": "Ecco, oggi ti costituisco sopra i popoli e sopra i regni per sradicare e demolire, per distruggere e abbattere, per edificare e piantare\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֤י דְבַר יְהוָה֙ אֵלַ֣/י לֵ/אמֹ֔ר מָה אַתָּ֥ה רֹאֶ֖ה יִרְמְיָ֑הוּ וָ/אֹמַ֕ר מַקֵּ֥ל שָׁקֵ֖ד אֲנִ֥י רֹאֶֽה׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων Τί σὺ ὁρᾷς; καὶ εἶπα Βακτηρίαν καρυίνην.",
        "VUL": "Et factum est verbum Domini ad me, dicens : [Quid tu vides, Jeremia ?] Et dixi : [Virgam vigilantem ego video.]",
        "SYN": "И было слово Господне ко мне: что видишь ты, Иеремия? Я сказал: вижу жезл миндального дерева.",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes : « Que vois-tu, Jérémie ? » Et je dis : « Je vois une branche d’amandier. »",
        "NAB": "The word of the LORD came to me with the question: What do you see, Jeremiah? \"I see a branch of the watching-tree,\" I replied.",
        "VAT_ES": "La palabra del Señor llegó a mí en estos términos: «&iquest;Qué ves, Jeremías?». Yo respondí: «Veo una rama de almendro».",
        "CEI": "Mi fu rivolta questa parola del Signore: \"Che cosa vedi, Geremia?\". Risposi: \"Vedo un ramo di mandorlo\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר יְהוָ֛ה אֵלַ֖/י הֵיטַ֣בְתָּ לִ/רְא֑וֹת כִּֽי שֹׁקֵ֥ד אֲנִ֛י עַל דְּבָרִ֖/י לַ/עֲשֹׂתֽ/וֹ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Καλῶς ἑώρακας, διότι ἐγρήγορα ἐγὼ ἐπὶ τοὺς λόγους μου τοῦ ποιῆσαι αὐτούς.",
        "VUL": "Et dixit Dominus ad me : [Bene vidisti :/ quia vigilabo ego super verbo meo,/ ut faciam illud.]",
        "SYN": "Господь сказал мне: ты верно видишь; ибо Я бодрствую над словом Моим, чтоб оно скоро исполнилось.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Tu as bien vu, car je veille sur ma parole pour l’accomplir. »",
        "NAB": "Then the LORD said to me: Well have you seen, for I am watching to fulfill my word.",
        "VAT_ES": "Entonces el Señor me dijo: «Has visto bien, porque yo vigilo sobre mi palabra para realizarla».",
        "CEI": "Il Signore soggiunse: \"Hai visto bene, poiché io vigilo sulla mia parola per realizzarla\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֨י דְבַר יְהוָ֤ה אֵלַ/י֙ שֵׁנִ֣ית לֵ/אמֹ֔ר מָ֥ה אַתָּ֖ה רֹאֶ֑ה וָ/אֹמַ֗ר סִ֤יר נָפ֨וּחַ֙ אֲנִ֣י רֹאֶ֔ה וּ/פָנָ֖י/ו מִ/פְּנֵ֥י צָפֽוֹנָ/ה׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ ἐκ δευτέρου λέγων Τί σὺ ὁρᾷς; καὶ εἶπα Λέβητα ὑποκαιόμενον, καὶ τὸ πρόσωπον αὐτοῦ ἀπὸ προσώπου βορρᾶ.",
        "VUL": "Et factum est verbum Domini secundo ad me, dicens : [Quid tu vides ?] Et dixi : [Ollam succensam ego video,/ et faciem ejus a facie aquilonis.]",
        "SYN": "И было слово Господне ко мне в другой раз: что видишь ты? Я сказал: вижу поддуваемый ветром кипящий котел, и лицо его со стороны севера.",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée une seconde fois en ces termes : « Que vois-tu ? » Et je dis : « Je vois une chaudière qui bout, et elle vient du côté du septentrion. »",
        "NAB": "A second time the word of the LORD came to me with the question: What do you see? \"I see a boiling cauldron,\" I replied, \"that appears from the north.\"",
        "VAT_ES": "La palabra del Señor llegó a mí por segunda vez, en estos términos: «&iquest;Qué ves?». Yo respondí: «Veo una olla hirviendo, que se vuelca desde el Norte».",
        "CEI": "Quindi mi fu rivolta di nuovo questa parola del Signore: \"Che cosa vedi?\". Risposi: \"Vedo una caldaia sul fuoco inclinata verso settentrione\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֵלָ֑/י מִ/צָּפוֹן֙ תִּפָּתַ֣ח הָ/רָעָ֔ה עַ֥ל כָּל יֹשְׁבֵ֖י הָ/אָֽרֶץ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Ἀπὸ προσώπου βορρᾶ ἐκκαυθήσεται τὰ κακὰ ἐπὶ πάντας τοὺς κατοικοῦντας τὴν γῆν.",
        "VUL": "Et dixit Dominus ad me : [Ab aquilone pandetur malum/ super omnes habitatores terræ :/",
        "SYN": "И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « C’est du septentrion que le malheur se répandra sur tous les habitants du pays.",
        "NAB": "And from the north, said the LORD to me, evil will boil over upon all who dwell in the land.",
        "VAT_ES": "Entonces el Señor me dijo: «Del Norte se desencadenará la desgracia contra todos los habitantes del país.",
        "CEI": "Il Signore mi disse: \"Dal settentrione si rovescerà la sventura su tutti gli abitanti del paese."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י הִנְ/נִ֣י קֹרֵ֗א לְ/כָֽל מִשְׁפְּח֛וֹת מַמְלְכ֥וֹת צָפ֖וֹנָ/ה נְאֻם יְהוָ֑ה וּ/בָ֡אוּ וְֽ/נָתְנוּ֩ אִ֨ישׁ כִּסְא֜/וֹ פֶּ֣תַח שַׁעֲרֵ֣י יְרוּשָׁלִַ֗ם וְ/עַ֤ל כָּל חוֹמֹתֶ֨י/הָ֙ סָבִ֔יב וְ/עַ֖ל כָּל עָרֵ֥י יְהוּדָֽה׃",
        "LXX": "διότι ἰδοὺ ἐγὼ συνκαλῶ πάσας τὰς βασιλείας ἀπὸ βορρᾶ τῆς γῆς, λέγει Κύριος, καὶ ἥξουσιν καὶ θήσουσιν ἕκαστος τὸν θρόνον αὐτοῦ ἐπὶ τὰ πρόθυρα τῶν πυλῶν Ἰερουσαλὴμ καὶ ἐπὶ πάντα τὰ τείχη τὰ κύκλῳ αὐτῆς καὶ ἐπὶ πάσας τὰς πόλεις Ἰούδα.",
        "VUL": "quia ecce ego convocabo omnes cognationes regnorum aquilonis,/ ait Dominus :/ et venient, et ponent unusquisque solium suum/ in introitu portarum Jerusalem,/ et super omnes muros ejus in circuitu,/ et super universas urbes Juda :/",
        "SYN": "Ибо вот, Я призову все племена царств северных, говорит Господь, и придут они, и поставят каждый престол свой при входе в ворота Иерусалима, и вокруг всех стен его, и во всех городах Иудейских.",
        "NEO": "Car me voici qui appelle toutes les familles des royaumes du septentrion, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Et elles viendront, et ils placeront chacun leur trône à l’entrée des portes de Jérusalem, devant toutes ses murailles à l’entour, et devant toutes les villes de Juda.",
        "NAB": "Lo, I am summoning all the kingdoms of the north, says the LORD; Each king shall come and set up his throne at the gateways of Jerusalem, Opposite her walls all around and opposite all the cities of Judah.",
        "VAT_ES": "Porque ahora voy a convocar a todas las familias de los reinos del Norte –oráculo del Señor–. Ellos vendrán, y cada uno instalará su trono a la entrada de las puertas de Jerusalén, contra todos los muros que la rodean y contra todas las ciudades de Judá.",
        "CEI": "Poiché, ecco, io sto per chiamare tutti i regni del settentrione. Oracolo del Signore. Essi verranno e ognuno porrà il trono davanti alle porte di Gerusalemme, contro tutte le sue mura e contro tutte le città di Giuda."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/דִבַּרְתִּ֤י מִשְׁפָּטַ/י֙ אוֹתָ֔/ם עַ֖ל כָּל רָעָתָ֑/ם אֲשֶׁ֣ר עֲזָב֗וּ/נִי וַֽ/יְקַטְּרוּ֙ לֵ/אלֹהִ֣ים אֲחֵרִ֔ים וַ/יִּֽשְׁתַּחֲו֖וּ לְ/מַעֲשֵׂ֥י יְדֵי/הֶֽם׃",
        "LXX": "καὶ λαλήσω πρὸς αὐτοὺς μετὰ κρίσεως περὶ πάσης τῆς κακίας αὐτῶν, ὡς ἐνκατέλιπόν με καὶ ἔθυσαν θεοῖς ἀλλοτρίοις καὶ προσεκύνησαν τοῖς ἔργοις τῶν χειρῶν αὐτῶν.",
        "VUL": "et loquar judicia mea cum eis/ super omnem malitiam eorum qui dereliquerunt me,/ et libaverunt diis alienis,/ et adoraverunt opus manuum suarum./",
        "SYN": "И произнесу над ними суды Мои за все беззакония их, за то, что они оставили Меня, и воскуряли фимиам чужеземным богам и поклонялись делам рук своих.",
        "NEO": "Et je prononcerai mes sentences contre eux, pour toute leur méchanceté, parce qu’ils m’ont abandonné, qu’ils ont offert de l’encens à d’autres dieux et adoré l’ouvrage de leurs mains.",
        "NAB": "I will pronounce my sentence against them for all their wickedness in forsaking me, And in burning incense to strange gods and adoring their own handiwork.",
        "VAT_ES": "Pronunciaré mis sentencias contra ellos, por todas sus maldades, porque me han abandonado, han quemado incienso a dioses extraños, y se han postrado ante las obras de sus manos.",
        "CEI": "Allora pronunzierò i miei giudizi contro di loro, per tutto il male che hanno commesso abbandonandomi, per sacrificare ad altri dèi e prostrarsi davanti al lavoro delle proprie mani."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אַתָּה֙ תֶּאְזֹ֣ר מָתְנֶ֔י/ךָ וְ/קַמְתָּ֙ וְ/דִבַּרְתָּ֣ אֲלֵי/הֶ֔ם אֵ֛ת כָּל אֲשֶׁ֥ר אָנֹכִ֖י אֲצַוֶּ֑/ךָּ אַל תֵּחַת֙ מִ/פְּנֵי/הֶ֔ם פֶּֽן אֲחִתְּ/ךָ֖ לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ σὺ περίζωσαι τὴν ὀσφύν σου καὶ ἀνάστηθι καὶ εἰπὸν πάντα ὅσα ἂν ἐντείλωμαί σοι· μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν μηδὲ πτοηθῇς ἐναντίον αὐτῶν, ὅτι μετὰ σοῦ εἰμὶ τοῦ ἐξαιρεῖσθαί σε, λέγει Κύριος.",
        "VUL": "Tu ergo, accinge lumbos tuos,/ et surge, et loquere ad eos/ omnia quæ ego præcipio tibi./ Ne formides a facie eorum,/ nec enim timere te faciam vultum eorum./",
        "SYN": "А ты препояшь чресла твои, и встань, и скажи им все, что Я повелю тебе; не малодушествуй пред ними, чтобы Я не поразил тебя в глазах их.",
        "NEO": "Et toi, ceins tes reins, lève-toi et dis-leur tout ce que je t’ordonnerai. Ne tremble pas devant eux, de peur que je ne te laisse trembler devant eux.",
        "NAB": "But do you gird your loins; stand up and tell them all that I command you. Be not crushed on their account, as though I would leave you crushed before them;",
        "VAT_ES": "En cuanto a ti, cíñete la cintura, levántate y diles todo lo que yo te ordene. No te dejes intimidar por ellos, no sea que te intimide yo delante de ellos.",
        "CEI": "Tu, poi, cingiti i fianchi, alzati e dì loro tutto ciò che ti ordinerò; non spaventarti alla loro vista, altrimenti ti farò temere davanti a loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/אֲנִ֞י הִנֵּ֧ה נְתַתִּ֣י/ךָ הַ/יּ֗וֹם לְ/עִ֨יר מִבְצָ֜ר וּ/לְ/עַמּ֥וּד בַּרְזֶ֛ל וּ/לְ/חֹמ֥וֹת נְחֹ֖שֶׁת עַל כָּל הָ/אָ֑רֶץ לְ/מַלְכֵ֤י יְהוּדָה֙ לְ/שָׂרֶ֔י/הָ לְ/כֹהֲנֶ֖י/הָ וּ/לְ/עַ֥ם הָ/אָֽרֶץ׃",
        "LXX": "ἰδοὺ τέθεικά σε ἐν τῇ σήμερον ἡμέρᾳ ὡς πόλιν ὀχυρὰν καὶ ὡς τεῖχος χαλκοῦν, ὀχυροῦν πᾶσιν τοῖς βασιλεῦσιν Ἰούδα καὶ τοῖς ἄρχουσιν αὐτοῦ καὶ τῷ λαῷ τῆς γῆς·",
        "VUL": "Ego quippe dedi te hodie in civitatem munitam,/ et in columnam ferream,/ et in murum æreum,/ super omnem terram,/ regibus Juda, principibus ejus,/ et sacerdotibus, et populo terræ./",
        "SYN": "И вот, Я поставил тебя ныне укрепленным городом и железным столбом и медною стеною на всей этой земле, против царей Иуды, против князей его, против священников его и против народа земли сей.",
        "NEO": "Et moi, voici que je t’établis en ce jour comme une ville forte, une colonne de fer et une muraille d’airain, devant tout le pays, devant les rois de Juda, devant ses princes, devant ses prêtres et devant le peuple.",
        "NAB": "For it is I this day who have made you a fortified city, A pillar of iron, a wall of brass, against the whole land: Against Judah's kings and princes, against its priests and people.",
        "VAT_ES": "Mira que hoy hago de ti una plaza fuerte, una columna de hierro, una muralla de bronce, frente a todo el país: frente a los reyes de Judá y a sus jefes, a sus sacerdotes y al pueblo del país.",
        "CEI": "Ed ecco oggi io faccio di te come una fortezza, come un muro di bronzo contro tutto il paese, contro i re di Giuda e i suoi capi, contro i suoi sacerdoti e il popolo del paese."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/נִלְחֲמ֥וּ אֵלֶ֖י/ךָ וְ/לֹא י֣וּכְלוּ לָ֑/ךְ כִּֽי אִתְּ/ךָ֥ אֲנִ֛י נְאֻם יְהוָ֖ה לְ/הַצִּילֶֽ/ךָ׃",
        "LXX": "καὶ πολεμήσουσίν σε καὶ οὐ μὴ δύνωνται πρὸς σέ, διότι μετὰ σοῦ ἐγώ εἰμι τοῦ ἐξαιρεῖσθαί σε, εἶπεν Κύριος.",
        "VUL": "Et bellabunt adversum te,/ et non prævalebunt,/ quia ego tecum sum, ait Dominus, ut liberem te.]",
        "SYN": "Они будут ратовать против тебя, но не превозмогут тебя; ибо Я с тобою, говорит Господь, чтобы избавлять тебя.",
        "NEO": "Ils te feront la guerre, mais ils ne pourront rien sur toi, car je suis avec toi pour te délivrer, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "They will fight against you, but not prevail over you, for I am with you to deliver you, says the LORD.",
        "VAT_ES": "Ellos combatirán contra ti, pero no te derrotarán, porque yo estoy contigo para librarte –oráculo del Señor –».",
        "CEI": "Ti muoveranno guerra ma non ti vinceranno, perché io sono con te per salvarti\". Oracolo del Signore."
      }
    }
  }
}