{
  "_schema_version": "2.0",
  "chapter_id": "IERE_002",
  "book_key": "IERE",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было слово Господне ко мне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "This word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor llegó a mí en estos términos:",
        "CEI": "Mi fu rivolta questa parola del signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הָלֹ֡ךְ וְ/קָֽרָאתָ֩ בְ/אָזְנֵ֨י יְרוּשָׁלִַ֜ם לֵ/אמֹ֗ר כֹּ֚ה אָמַ֣ר יְהוָ֔ה זָכַ֤רְתִּי לָ/ךְ֙ חֶ֣סֶד נְעוּרַ֔יִ/ךְ אַהֲבַ֖ת כְּלוּלֹתָ֑יִ/ךְ לֶכְתֵּ֤/ךְ אַחֲרַ/י֙ בַּ/מִּדְבָּ֔ר בְּ/אֶ֖רֶץ לֹ֥א זְרוּעָֽה׃",
        "LXX": "Καὶ εἶπεν Τάδε λέγει Κύριος Ἐμνήσθην ἐλέους νεότητός σου καὶ ἀγάπης τελειώσεως αὐτοῦ, ἐξακολουθῆσαί σε τῷ ἁγίῳ Ἰσραήλ, λέγει Κύριος.",
        "VUL": "[Vade, et clama in auribus Jerusalem, dicens :/ Hæc dicit Dominus :/ Recordatus sum tui, miserans adolescentiam tuam,/ et caritatem desponsationis tuæ,/ quando secuta es me in deserto,/ in terra quæ non seminatur./",
        "SYN": "иди и возгласи в уши _дщери_ Иерусалима: так говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную.",
        "NEO": "Va et crie aux oreilles de Jérusalem en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je me suis souvenu de la piété de ta jeunesse, de l’amour de tes fiançailles, alors que tu me suivais au désert, au pays qu’on n’ensemence pas.",
        "NAB": "Go, cry out this message for Jerusalem to hear! I remember the devotion of your youth, how you loved me as a bride, Following me in the desert, in a land unsown.",
        "VAT_ES": "Ve a gritar a los oídos de Jerusalén: Así habla el Señor: Recuerdo muy bien la fidelidad de tu juventud, el amor de tus desposorios, cuando me seguías por el desierto, por una tierra sin cultivar.",
        "CEI": "\"Va' e grida agli orecchi di Gerusalemme: Così dice il Signore: Mi ricordo di te, dell'affetto della tua giovinezza, dell'amore al tempo del tuo fidanzamento, quando mi seguivi nel deserto,in una terra non seminata."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "קֹ֤דֶשׁ יִשְׂרָאֵל֙ לַ/יהוָ֔ה רֵאשִׁ֖ית תְּבוּאָתֹ֑/ה כָּל אֹכְלָ֣י/ו יֶאְשָׁ֔מוּ רָעָ֛ה תָּבֹ֥א אֲלֵי/הֶ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "ἅγιος Ἰσραὴλ τῷ κυρίῳ, ἀρχὴ γενημάτων αὐτοῦ· πάντες οἱ ἔσθοντες αὐτὸν πλημμελήσουσιν, κακὰ ἥξει ἐπ’ αὐτούς, φησὶν Κύριος.",
        "VUL": "Sanctus Israël Domino,/ primitiæ frugum ejus :/ omnes qui devorant eum delinquunt :/ mala venient super eos,/ dicit Dominus./",
        "SYN": "Израиль _был_ святынею Господа, начатком плодов Его; все поедавшие его были осуждаемы, бедствие постигало их, говорит Господь.",
        "NEO": "Israël était la chose consacré à \\+w Yahweh|strong=\"H3068\"\\+w**, les prémices de son revenu ; quiconque en mangeait se rendait coupable ; le malheur fondait sur lui, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Sacred to the LORD was Israel, the first fruits of his harvest; Should anyone presume to partake of them, evil would befall him, says the LORD.",
        "VAT_ES": "Israel era algo sagrado para el Señor, las primicias de tu cosecha: todos los que comían de él se hacían culpables, les sobrevenía una desgracia –oráculo del Señor –",
        "CEI": "Israele era cosa sacra al Signore la primizia del suo raccolto; quanti ne mangiavano dovevano pagarla, la sventura si abbatteva su di loro. Oracolo del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "שִׁמְע֥וּ דְבַר יְהוָ֖ה בֵּ֣ית יַעֲקֹ֑ב וְ/כָֽל מִשְׁפְּח֖וֹת בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "Ἀκούσατε λόγον Κυρίου, οἶκος Ἰακὼβ καὶ πᾶσα πατριὰ οἴκου Ἰσραήλ.",
        "VUL": "Audite verbum Domini, domus Jacob,/ et omnes cognationes domus Israël./",
        "SYN": "Выслушайте слово Господне, дом Иаковлев и все роды дома Израилева!",
        "NEO": "Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, maison de Jacob, et vous toutes, familles de la maison d’Israël :",
        "NAB": "Listen to the word of the LORD, O house of Jacob! All you clans of the house of Israel,",
        "VAT_ES": "&iexcl;Escuchen la palabra del Señor, casa de Jacob, y todas las familias de la casa de Israel!",
        "CEI": "Udite la parola del Signore, casa di Giacobbe, voi, famiglie tutte della casa di Israele!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה מַה מָּצְא֨וּ אֲבוֹתֵי/כֶ֥ם בִּ/י֙ עָ֔וֶל כִּ֥י רָחֲק֖וּ מֵ/עָלָ֑/י וַ/יֵּֽלְכ֛וּ אַחֲרֵ֥י הַ/הֶ֖בֶל וַ/יֶּהְבָּֽלוּ׃",
        "LXX": "τάδε λέγει Κύριος Τί εὕροσαν οἱ πατέρες ὑμῶν ἐν ἐμοὶ πλημμέλημα, ὅτι ἀπέστησαν μακρὰν ἀπ’ ἐμοῦ, καὶ ἐπορεύθησαν ὀπίσω τῶν ματαίων καὶ ἐματαιώθησαν;",
        "VUL": "Hæc dicit Dominus :/ Quid invenerunt patres vestri in me iniquitatis,/ quia elongaverunt a me,/ et ambulaverunt post vanitatem,/ et vani facti sunt ?/",
        "SYN": "Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Quelle iniquité vos pères ont-ils trouvé en moi, pour s’éloigner de moi, pour suivre la vanité et devenir eux-mêmes vanité ?",
        "NAB": "thus says the LORD: What fault did your fathers find in me that they withdrew from me, Went after empty idols, and became empty themselves?",
        "VAT_ES": "Así habla el Señor: &iquest;Qué injusticia encontraron en mí sus padres para que se alejaran de mí y fueran detrás de ídolos vanos, volviéndose así vanos ellos mismos?",
        "CEI": "Così dice il Signore: Quale ingiustizia trovarono in me i vostri padri, per allontanarsi da me? Essi seguirono ciò ch'è vano, diventarono loro stessi vanità"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/לֹ֣א אָמְר֔וּ אַיֵּ֣ה יְהוָ֔ה הַ/מַּעֲלֶ֥ה אֹתָ֖/נוּ מֵ/אֶ֣רֶץ מִצְרָ֑יִם הַ/מּוֹלִ֨יךְ אֹתָ֜/נוּ בַּ/מִּדְבָּ֗ר בְּ/אֶ֨רֶץ עֲרָבָ֤ה וְ/שׁוּחָה֙ בְּ/אֶ֨רֶץ֙ צִיָּ֣ה וְ/צַלְמָ֔וֶת בְּ/אֶ֗רֶץ לֹֽא עָ֤בַר בָּ/הּ֙ אִ֔ישׁ וְ/לֹֽא יָשַׁ֥ב אָדָ֖ם שָֽׁם׃",
        "LXX": "καὶ οὐκ εἶπαν Ποῦ ἐστιν Κύριος ὁ ἀναγαγὼν ἡμᾶς ἐκ γῆς Αἰγύπτου, ὁ καθοδηγήσας ἡμᾶς ἐν τῇ ἐρήμῳ ἐν γῇ ἀπείρῳ καὶ ἀβάτῳ, ἐν γῇ ἀνύδρῳ καὶ ἀκάρπῳ, ἐν γῇ ἐν ᾗ οὐ διώδευσεν ἐν αὐτῇ οὐθὲν καὶ οὐ κατῴκησεν ἄνθρωπος ἐκεῖ;",
        "VUL": "Et non dixerunt : Ubi est Dominus/ qui ascendere nos fecit de terra Ægypti ;/ qui traduxit nos per desertum,/ per terram inhabitabilem et inviam,/ per terram sitis, et imaginem mortis,/ per terram in qua non ambulavit vir,/ neque habitavit homo ?/",
        "SYN": "и не сказали: \"где Господь, Который вывел нас из земли Египетской, вел нас по пустыне, по земле пустой и необитаемой, по земле сухой, по земле тени смертной, по которой никто не ходил и где не обитал человек?\"",
        "NEO": "Ils n’ont pas dit : « Où est \\+w Yahweh|strong=\"H3068\"\\+w**, qui nous a fait monter du pays d’Égypte, qui nous a guidés dans le désert, dans le pays aride et crevassé, dans le pays de sécheresse et d’ombre de mort, dans le pays où nul homme ne passe, et où personne n’habite ? »",
        "NAB": "They did not ask, \"Where is the LORD who brought us up from the land of Egypt, Who led us through the desert, through a land of wastes and gullies, Through a land of drought and darkness, through a land which no one crosses, where no man dwells?\"",
        "VAT_ES": "Ellos no preguntaron: «&iquest;Donde está el Señor, que nos hizo subir del país de Egipto, el que nos condujo por el desierto, por una tierra de estepas y barrancos, por una tierra árida y tenebrosa, por una tierra que nadie atraviesa y donde no habita ningún hombre?».",
        "CEI": "e non si domandarono: Dov'è il Signore che ci fece uscire dal paese d'Egitto, ci guidò nel deserto, per una terra di steppe e di frane, per una terra arida e tenebrosa, per una terra che nessuno attraversa e dove nessuno dimora?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אָבִ֤יא אֶתְ/כֶם֙ אֶל אֶ֣רֶץ הַ/כַּרְמֶ֔ל לֶ/אֱכֹ֥ל פִּרְיָ֖/הּ וְ/טוּבָ֑/הּ וַ/תָּבֹ֨אוּ֙ וַ/תְּטַמְּא֣וּ אֶת אַרְצִ֔/י וְ/נַחֲלָתִ֥/י שַׂמְתֶּ֖ם לְ/תוֹעֵבָֽה׃",
        "LXX": "καὶ ἤγαγον ὑμᾶς εἰς τὸν Κάρμηλον, τοῦ φαγεῖν ὑμᾶς τοὺς καρποὺς αὐτοῦ καὶ τὰ ἀγαθὰ αὐτοῦ· καὶ εἰσήλθατε καὶ ἐμιάνατε τὴν γῆν μου, καὶ τὴν κληρονομίαν μου ἔθεσθε εἰς βδέλυγμα.",
        "VUL": "Et induxi vos in terram Carmeli,/ ut comederetis fructum ejus et optima illius :/ et ingressi contaminastis terram meam,/ et hæreditatem meam posuistis in abominationem./",
        "SYN": "И Я ввел вас в землю плодоносную, чтобы вы питались плодами ее и добром ее; а вы вошли и осквернили землю Мою, и достояние Мое сделали мерзостью.",
        "NEO": "Et je vous ai fait venir dans un pays semblable à un verger, pour en manger les fruits et les biens, et, une fois entrés, vous avez souillé mon pays, et fait de mon héritage une abomination.",
        "NAB": "When I brought you into the garden land to eat its goodly fruits, You entered and defiled my land, you made my heritage loathsome.",
        "VAT_ES": "Yo los hice entrar en un país de vergeles, para que comieran de sus frutos y sus bienes; pero ustedes entraron y contaminaron mi país e hicieron de mi herencia una abominación.",
        "CEI": "Io vi ho condotti in una terra da giardino, perchè ne mangiaste i frutti e i prodotti. Ma voi, appena entrati, avete contaminato la mia terra e avete reso il mio possesso un abominio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַ/כֹּהֲנִ֗ים לֹ֤א אָֽמְרוּ֙ אַיֵּ֣ה יְהוָ֔ה וְ/תֹפְשֵׂ֤י הַ/תּוֹרָה֙ לֹ֣א יְדָע֔וּ/נִי וְ/הָ/רֹעִ֖ים פָּ֣שְׁעוּ בִ֑/י וְ/הַ/נְּבִיאִים֙ נִבְּא֣וּ בַ/בַּ֔עַל וְ/אַחֲרֵ֥י לֹֽא יוֹעִ֖לוּ הָלָֽכוּ׃",
        "LXX": "οἱ ἱερεῖς οὐκ εἶπαν Ποῦ ἐστιν Κύριος; καὶ οἱ ἀντεχόμενοι τοῦ νόμου οὐκ ἠπίσταντό με, καὶ οἱ ποιμένες ἠσέβουν εἰς ἐμέ, καὶ οἱ προφῆται ἐπροφήτευον τῇ Βάαλ καὶ ὀπίσω ἀνωφελοῦς ἐπορεύθησαν.",
        "VUL": "Sacerdotes non dixerunt : Ubi est Dominus ?/ et tenentes legem nescierunt me,/ et pastores prævaricati sunt in me,/ et prophetæ prophetaverunt in Baal,/ et idola secuti sunt./",
        "SYN": "Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.",
        "NEO": "Les prêtres n’ont pas dit : « Où est \\+w Yahweh|strong=\"H3068\"\\+w** ? » Les dépositaires de la loi ne m’ont pas connu ; les pasteurs m’ont été infidèles, et les prophètes ont prophétisé par Baal ; et ils ont suivi ceux qui ne sont d’aucun secours.",
        "NAB": "The priests asked not, \"Where is the LORD?\" Those who dealt with the law knew me not: the shepherds rebelled against me. The prophets prophesied by Baal, and went after useless idols.",
        "VAT_ES": "Los sacerdotes no preguntaron: «&iquest;Dónde está el Señor?, los depositarios de la Ley no me conocieron, los pastores se rebelaron contra mí, los profetas profetizaron en nombre de Baal y fueron detrás de los que no sirven de nada.",
        "CEI": "Neppure i sacerdoti si domandarono: Dov'è il Signore? I detentori della legge non mi hanno conosciuto, i pastori mi si sono ribellati, i profeti hanno predetto nel nome di Baal e hanno seguito esseri inutili."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לָ/כֵ֗ן עֹ֛ד אָרִ֥יב אִתְּ/כֶ֖ם נְאֻם יְהוָ֑ה וְ/אֶת בְּנֵ֥י בְנֵי/כֶ֖ם אָרִֽיב׃",
        "LXX": "διὰ τοῦτο ἔτι κριθήσομαι πρὸς ὑμᾶς, καὶ πρὸς τοὺς υἱοὺς τῶν υἱῶν ὑμῶν κριθήσομαι.",
        "VUL": "Propterea adhuc judicio contendam vobiscum, ait Dominus,/ et cum filiis vestris disceptabo./",
        "SYN": "Поэтому Я еще буду судиться с вами, говорит Господь, и с сыновьями сыновей ваших буду судиться.",
        "NEO": "Aussi je veux encore plaider contre vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, et je plaiderai contre les enfants de vos enfants.",
        "NAB": "Therefore will I yet accuse you, says the LORD, and even your children's children I will accuse.",
        "VAT_ES": "Por eso, voy a entrar todavía en pleito con ustedes –oráculo del Señor– y también con los hijos de sus hijos.",
        "CEI": "Per questo intenterò ancora un processo contro di voi, - oracolo del Signore - e farò causa ai vostri nipoti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י עִבְר֞וּ אִיֵּ֤י כִתִּיִּים֙ וּ/רְא֔וּ וְ/קֵדָ֛ר שִׁלְח֥וּ וְ/הִֽתְבּוֹנְנ֖וּ מְאֹ֑ד וּ/רְא֕וּ הֵ֥ן הָיְתָ֖ה כָּ/זֹֽאת׃",
        "LXX": "διότι ἔλθετε εἰς νήσους Χεττιεὶμ καὶ ἴδετε, καὶ εἰς Κηδὰρ ἀποστείλατε καὶ νοήσατε σφόδρα, καὶ ἴδετε εἰ γέγονεν τοιαῦτα,",
        "VUL": "Transite ad insulas Cethim, et videte :/ et in Cedar mittite, et considerate vehementer :/ et videte si factum est hujuscemodi :/",
        "SYN": "Ибо пойдите на острова Хиттимские и посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было ли _там_ что- нибудь подобное сему?",
        "NEO": "Passez donc aux îles de Céthim et regardez ; envoyez à Cédar et observez bien ; et voyez s’il y a là rien de semblable.",
        "NAB": "Pass over to the coast of the Kittim and see, send to Kedar and carefully inquire: Where has the like of this been done?",
        "VAT_ES": "&iexcl;Sí, crucen a las costas de los Quitím y miren, envíen gente a Quedar y fíjense bien, a ver si ha sucedido una cosa igual!",
        "CEI": "Recatevi nelle isole del Kittìm e osservate, mandate pure a Kedàr e considerate bene; vedete se là è mai accaduta una cosa simile."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ/הֵימִ֥יר גּוֹי֙ אֱלֹהִ֔ים וְ/הֵ֖מָּה לֹ֣א אֱלֹהִ֑ים וְ/עַמִּ֛/י הֵמִ֥יר כְּבוֹד֖/וֹ בְּ/ל֥וֹא יוֹעִֽיל׃",
        "LXX": "εἰ ἀλλάξονται ἔθνη θεοὺς αὐτῶν, καὶ οὗτοι οὐκ εἰσὶν θεοί· ὁ δὲ λαός μου ἠλλάξατο τὴν δόξαν αὐτοῦ, ἐξ ἧς οὐκ ὠφεληθήσονται.",
        "VUL": "si mutavit gens deos suos,/ et certe ipsi non sunt dii :/ populus vero meus mutavit gloriam suam in idolum./",
        "SYN": "переменил ли какой народ богов _своих,_ хотя они и не боги? а Мой народ променял славу свою на то, что не помогает.",
        "NEO": "Une nation change-t-elle de dieux ? — Et encore ce ne sont pas des dieux !... Et mon peuple a changé sa gloire contre ce qui ne sert à rien !",
        "NAB": "Does any other nation change its gods? - yet they are not gods at all! But my people have changed their glory for useless things.",
        "VAT_ES": "&iquest;Cambia de dioses una nación? –&iexcl;y sin embargo, esos no son dioses!–. Pero mi pueblo ha cambiado su Gloria por algo que no sirve de nada.",
        "CEI": "Ha mai un popolo cambiato dèi? Eppure quelli non sono dèi! Ma il mio popolo ha cambiato colui che è la sua gloria con un essere inutile e vano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שֹׁ֥מּוּ שָׁמַ֖יִם עַל זֹ֑את וְ/שַׂעֲר֛וּ חָרְב֥וּ מְאֹ֖ד נְאֻם יְהוָֽה׃",
        "LXX": "ἐξέστη ὁ οὐρανὸς ἐπὶ τούτῳ καὶ ἔφριξεν ἐπὶ πλεῖον σφόδρα, λέγει Κύριος.",
        "VUL": "Obstupescite, cæli, super hoc,/ et portæ ejus, desolamini vehementer, dicit Dominus./",
        "SYN": "Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.",
        "NEO": "Cieux, étonnez-vous-en, frémissez d’horreur et soyez stupéfaits, oracle de \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "Be amazed at this, O heavens, and shudder with sheer horror, says the LORD.",
        "VAT_ES": "&iexcl;Espántense de esto, cielos, horrorícense y queden paralizados! –oráculo del Señor–.",
        "CEI": "Stupitene, o cieli; inorridite come non mai. Oracolo del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּֽי שְׁתַּ֥יִם רָע֖וֹת עָשָׂ֣ה עַמִּ֑/י אֹתִ֨/י עָזְב֜וּ מְק֣וֹר מַ֣יִם חַיִּ֗ים לַ/חְצֹ֤ב לָ/הֶם֙ בֹּאר֔וֹת בֹּארֹת֙ נִשְׁבָּרִ֔ים אֲשֶׁ֥ר לֹא יָכִ֖לוּ הַ/מָּֽיִם׃",
        "LXX": "ὅτι δύο καὶ πονηρὰ ἐποίησεν ὁ λαός μου· ἐμὲ ἐνκατέλιπον, πηγὴν ὕδατος ζωῆς, καὶ ὤρυξαν ἑαυτοῖς λάκκους συντετριμμένους οἳ οὐ δυνήσονται ὕδωρ συνέχειν.",
        "VUL": "Duo enim mala fecit populus meus :/ me dereliquerunt fontem aquæ vivæ,/ et foderunt sibi cisternas, cisternas dissipatas,/ quæ continere non valent aquas./",
        "SYN": "Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.",
        "NEO": "Car mon peuple a fait double mal : ils m’ont abandonné, moi, la source des eaux vives, pour se creuser des citernes, des citernes crevassées, qui ne retiennent pas l’eau.",
        "NAB": "Two evils have my people done: they have forsaken me, the source of living waters; They have dug themselves cisterns, broken cisterns, that hold no water.",
        "VAT_ES": "Porque mi pueblo ha cometido dos maldades: me abandonaron a mí, la fuente de agua viva, para cavarse cisternas, cisternas agrietadas, que no retienen el agua.",
        "CEI": "Perchè il mio popolo ha commesso due iniquità: essi hanno abbandonato me, sorgente di acqua viva, per scavarsi cisterne, cisterne screpolate, che non tengono l'acqua."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הַ/עֶ֨בֶד֙ יִשְׂרָאֵ֔ל אִם יְלִ֥יד בַּ֖יִת ה֑וּא מַדּ֖וּעַ הָיָ֥ה לָ/בַֽז׃",
        "LXX": "μὴ δοῦλός ἐστιν Ἰσραήλ, ἢ οἰκογενής ἐστιν; διὰ τί εἰς προνομὴν ἐγένετο;",
        "VUL": "Numquid servus est Israël, aut vernaculus ?/ quare ergo factus est in prædam ?/",
        "SYN": "Разве Израиль раб? или он домочадец? почему он сделался добычею?",
        "NEO": "Israël est-il un esclave, est-il né d’un esclave dans la maison ? Pourquoi donc est-il traité comme un butin ?",
        "NAB": "Is Israel a slave, a bondman by birth? Why then has he become booty?",
        "VAT_ES": "&iquest;Acaso Israel fue adquirido como esclavo o nació en la esclavitud? &iquest;Por qué entonces se ha convertido en una presa?",
        "CEI": "Israele è forse uno schiavo, o un servo nato in casa? Perchè allora è diventato una preda?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עָלָי/ו֙ יִשְׁאֲג֣וּ כְפִרִ֔ים נָתְנ֖וּ קוֹלָ֑/ם וַ/יָּשִׁ֤יתוּ אַרְצ/וֹ֙ לְ/שַׁמָּ֔ה עָרָ֥י/ו נצתה נִצְּת֖וּ מִ/בְּלִ֥י יֹשֵֽׁב׃",
        "LXX": "ἐπ’ αὐτὸν ὠρύοντο λέοντες καὶ ἔδωκαν τὴν φωνὴν αὐτῶν, οἳ ἔταξαν τὴν γῆν αὐτοῦ εἰς ἔρημον, καὶ αἱ πόλεις αὐτοῦ κατεσκάφησαν παρὰ τὸ μὴ κατοικεῖσθαι.",
        "VUL": "Super eum rugierunt leones,/ et dederunt vocem suam :/ posuerunt terram ejus in solitudinem./ Civitates ejus exustæ sunt,/ et non est qui habitet in eis./",
        "SYN": "Зарыкали на него молодые львы, подали голос свой и сделали землю его пустынею; города его сожжены, без жителей.",
        "NEO": "Contre lui les lionceaux rugissent, poussent leurs cris, et ils mettent son pays en dévastation. Ses villes sont incendiées, sans d’habitants.",
        "NAB": "Against him lions roar full-throated cries. They have made his land a waste; his cities are charred ruins, without inhabitant.",
        "VAT_ES": "Los cachorros de león rugen contra él, hacen oír sus bramidos, han hecho de su país una desolación, sus ciudades son incendiadas, se quedan sin habitantes.",
        "CEI": "Contro di lui ruggiscono i leoni, fanno udire i loro urli. La sua terra è ridotta a deserto, le sue città sono state bruciate e nessuno vi abita."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "גַּם בְּנֵי נֹ֖ף ו/תחפנס וְ/תַחְפַּנְחֵ֑ס יִרְע֖וּ/ךְ קָדְקֹֽד׃",
        "LXX": "καὶ υἱοὶ Μέμφεως καὶ Ταφνὰς ἔγνωσάν σε καὶ κατέπαιζόν σου· οὐχὶ ταῦτα ἐποίησέν σοι τὸ καταλιπεῖν σε ἐμέ;",
        "VUL": "Filii quoque Mempheos et Taphnes/ constupraverunt te usque ad verticem./",
        "SYN": "И сыновья Мемфиса и Тафны объели темя твое.",
        "NEO": "Même les fils de Noph et de Taphnès te tondent le crâne !",
        "NAB": "Yes, the people of Memphis and Tahpanhes shave the crown of your head.",
        "VAT_ES": "&iexcl;Hasta los hijos de Nof y de Tafnes te han rapado el cráneo!",
        "CEI": "Perfino i figli di Menfi e di Tafni ti hanno raso la testa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הֲ/לוֹא זֹ֖את תַּעֲשֶׂה לָּ֑/ךְ עָזְבֵ/ךְ֙ אֶת יְהוָ֣ה אֱלֹהַ֔יִ/ךְ בְּ/עֵ֖ת מוֹלִיכֵ֥/ךְ בַּ/דָּֽרֶךְ׃",
        "LXX": "λέγει Κύριος ὁ θεός σου.",
        "VUL": "Numquid non istud factum est tibi,/ quia dereliquisti Dominum Deum tuum/ eo tempore quo ducebat te per viam ?/",
        "SYN": "Не причинил ли ты себе это тем, что оставил Господа Бога твоего в то время, когда Он путеводил тебя?",
        "NEO": "Cela ne t’arrive-t-il pas parce que tu as abandonné \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, au temps où il te dirigeait dans la voie ?",
        "NAB": "Has not the forsaking of the LORD, your God, done this to you?",
        "VAT_ES": "&iquest;Acaso no te sucede todo esto, por haber abandonado al Señor, tu Dios, mientras él te conducía por el camino?",
        "CEI": "Tutto ciò, forse, non ti accade perchè hai abbandonato il Signore tuo Dio?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה מַה לָּ/ךְ֙ לְ/דֶ֣רֶךְ מִצְרַ֔יִם לִ/שְׁתּ֖וֹת מֵ֣י שִׁח֑וֹר וּ/מַה לָּ/ךְ֙ לְ/דֶ֣רֶךְ אַשּׁ֔וּר לִ/שְׁתּ֖וֹת מֵ֥י נָהָֽר׃",
        "LXX": "καὶ νῦν τί σοι καὶ τῇ ὁδῷ Αἰγύπτου τοῦ πιεῖν ὕδωρ Γηών; καὶ τί σοι καὶ τῇ ὁδῷ Ἀσσυρίων τοῦ πιεῖν ὕδωρ ποταμῶν;",
        "VUL": "Et nunc quid tibi vis in via Ægypti,/ ut bibas aquam turbidam ?/ et quid tibi cum via Assyriorum,/ ut bibas aquam fluminis ?/",
        "SYN": "И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?",
        "NEO": "Et maintenant qu’as-tu à faire sur la route de l’Égypte, pour aller boire l’eau du Nil, et qu’as-tu à faire sur la route de l’Assyrie, pour aller boire l’eau du fleuve ?",
        "NAB": "And now, why go to Egypt, to drink the waters of the Nile? Why go to Assyria, to drink the waters of the Euphrates?",
        "VAT_ES": "Y Ahora, &iquest;por qué tienes que tomar el camino de Egipto para beber el agua del Sijor? &iquest;Por qué tienes que tomar el camino de Asiria para beber el agua del Río?",
        "CEI": "E ora perchè corri verso l'Egitto a bere le acque del Nilo? Perchè corri verso l'Assiria a bere le acque dell'Eufràte?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "תְּיַסְּרֵ֣/ךְ רָעָתֵ֗/ךְ וּ/מְשֻֽׁבוֹתַ֨יִ/ךְ֙ תּוֹכִחֻ֔/ךְ וּ/דְעִ֤י וּ/רְאִי֙ כִּי רַ֣ע וָ/מָ֔ר עָזְבֵ֖/ךְ אֶת יְהוָ֣ה אֱלֹהָ֑יִ/ךְ וְ/לֹ֤א פַחְדָּתִ/י֙ אֵלַ֔יִ/ךְ נְאֻם אֲדֹנָ֥/י יְהוִ֖ה צְבָאֽוֹת׃",
        "LXX": "παιδεύσει σε ἡ ἀποστασία σου, καὶ ἡ κακία σου ἐλέγξει σε· καὶ γνῶθι καὶ ἴδε ὅτι πικρόν σοι τὸ καταλιπεῖν σε ἐμέ, λέγει Κύριος ὁ θεός σου· καὶ οὐκ εὐδόκησα ἐπὶ σοί, λέγει Κύριος ὁ θεός σου.",
        "VUL": "Arguet te malitia tua,/ et aversio tua increpabit te./ Scito et vide quia malum et amarum est/ reliquisse te Dominum Deum tuum,/ et non esse timorem mei apud te,/ dicit Dominus Deus exercituum./",
        "SYN": "Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.",
        "NEO": "Ton impiété te châtie et tes rébellions te punissent ! Sache donc et vois combien il est mauvais et amer d’avoir abandonné \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, et de n’avoir de moi aucune crainte, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Your own wickedness chastises you, your own infidelities punish you. Know then, and see, how evil and bitter is your forsaking the LORD, your God, And showing no fear of me, says the Lord, the GOD of hosts.",
        "VAT_ES": "&iexcl;Que tu propia maldad te corrija y tus apostasías te sirvan de escarmiento! Reconoce, entonces, y mira qué cosa tan mala y amarga es abandonar al Señor, tu Dios, y dejar de temerme –oráculo del Señor de los ejércitos –",
        "CEI": "La tua stessa malvagità ti castiga e le tue ribellioni ti puniscono. Riconosci e vedi quanto è cosa cattiva e amara l'avere abbandonato il Signore tuo Dio e il non avere più timore di me. Oracolo del Signore degli eserciti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֣י מֵ/עוֹלָ֞ם שָׁבַ֣רְתִּי עֻלֵּ֗/ךְ נִתַּ֨קְתִּי֙ מוֹסְרֹתַ֔יִ/ךְ וַ/תֹּאמְרִ֖י לֹ֣א אעבד אֶעֱב֑וֹר כִּ֣י עַֽל כָּל גִּבְעָ֞ה גְּבֹהָ֗ה וְ/תַ֨חַת֙ כָּל עֵ֣ץ רַעֲנָ֔ן אַ֖תְּ צֹעָ֥ה זֹנָֽה׃",
        "LXX": "ὅτι ἀπ’ αἰῶνος συνέτριψας τὸν ζυγόν σου· διέσπασας τοὺς δεσμούς σου, καὶ εἶπας Οὐ δουλεύσω σοι, ἀλλὰ πορεύσομαι ἐπὶ πᾶν βουνὸν ὑψηλὸν καὶ ὑποκάτω παντὸς ξύλου κατασκίου, ἐκεῖ διαχυθήσομαι ἐν τῇ πορνείᾳ μου.",
        "VUL": "A sæculo confregisti jugum meum :/ rupisti vincula mea,/ et dixisti : Non serviam./ In omni enim colle sublimi,/ et sub omni ligno frondoso,/ tu prosternebaris meretrix./",
        "SYN": "Ибо издавна Я сокрушил ярмо твое, разорвал узы твои, и ты говорил: \"не буду служить _идолам_\", а между тем на всяком высоком холме и под всяким ветвистым деревом ты блудодействовал.",
        "NEO": "Car depuis longtemps tu as brisé ton joug, tu as rompu tes liens et tu as dit : « Je ne servirai plus ! » Car sur toute colline élevée et sous ton arbre vert tu t’es étendue, comme une courtisane.",
        "NAB": "Long ago you broke your yoke, you tore off your bonds. \"I will not serve,\" you said. On every high hill, under every green tree, you gave yourself to harlotry.",
        "VAT_ES": "Sí, hace mucho que has quebrado tu yugo, has roto tus ataduras y has dicho: «&iexcl;No serviré». Sí, sobre toda colina elevada y bajo todo árbol frondoso, te has acostado, te has prostituido.",
        "CEI": "Poiché già da tempo hai infranto il tuo giogo, hai spezzato i tuoi legami e hai detto: Non ti servirò! Infatti sopra ogni colle elevato e sotto ogni albero verde ti sei prostituita."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אָֽנֹכִי֙ נְטַעְתִּ֣י/ךְ שֹׂרֵ֔ק כֻּלֹּ֖/ה זֶ֣רַע אֱמֶ֑ת וְ/אֵיךְ֙ נֶהְפַּ֣כְתְּ לִ֔/י סוּרֵ֖י הַ/גֶּ֥פֶן נָכְרִיָּֽה׃",
        "LXX": "ἐγὼ δὲ ἐφύτευσά σε ἄμπελον καρποφόρον πᾶσαν ἀληθινήν· πῶς ἐστράφης εἰς πικρίαν, ἡ ἄμπελος ἡ ἀλλοτρία;",
        "VUL": "Ego autem plantavi te vineam electam,/ omne semen verum :/ quomodo ergo conversa es mihi in pravum,/ vinea aliena ?/",
        "SYN": "Я насадил тебя _как_ благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?",
        "NEO": "Et moi, je t’avais plantée comme une vigne excellente, tout entière d’une souche franche. Comment t’es-tu changée pour moi en sarments bâtards d’une vigne étrangère ?",
        "NAB": "I had planted you, a choice vine of fully tested stock; How could you turn out obnoxious to me, a spurious vine?",
        "VAT_ES": "&iexcl;Y eso que yo te había plantado con cepas escogidas, todas de simiente genuina! &iquest;Cómo entonces te has vuelto una planta degenerada, una viña bastarda?",
        "CEI": "Io ti avevo piantato come vigna scelta, tutta di vitigni genuini; ora, come mai ti sei mutata in tralci degeneri di vigna bastarda?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֤י אִם תְּכַבְּסִי֙ בַּ/נֶּ֔תֶר וְ/תַרְבִּי לָ֖/ךְ בֹּרִ֑ית נִכְתָּ֤ם עֲוֺנֵ/ךְ֙ לְ/פָנַ֔/י נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ἐὰν ἀποπλύνῃς ἐν νίτρῳ καὶ πληθύνῃς σεαυτῇ ποίαν, κεκηλίδωσαι ἐν ταῖς ἀδικίαις σου ἐναντίον ἐμοῦ, λέγει Κύριος.",
        "VUL": "Si laveris te nitro,/ et multiplicaveris tibi herbam borith,/ maculata es in iniquitate tua coram me,/ dicit Dominus Deus./",
        "SYN": "Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог.",
        "NEO": "Oui, quand tu te laverais à la soude, et que tu prodiguerais la potasse, ton iniquité ferait tache devant moi, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Though you scour it with soap, and use much lye, The stain of your guilt is still before me, says the Lord GOD.",
        "VAT_ES": "Por más que te laves con potasa y no mezquines la lejía, permanecerá la mancha de iniquidad ante mi –oráculo del Señor–.",
        "CEI": "Anche se ti lavassi con la soda e usassi molta potassa, davanti a me resterebbe la macchia della tua iniquità. Oracolo del Signore."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֵ֣יךְ תֹּאמְרִ֞י לֹ֣א נִטְמֵ֗אתִי אַחֲרֵ֤י הַ/בְּעָלִים֙ לֹ֣א הָלַ֔כְתִּי רְאִ֤י דַרְכֵּ/ךְ֙ בַּ/גַּ֔יְא דְּעִ֖י מֶ֣ה עָשִׂ֑ית בִּכְרָ֥ה קַלָּ֖ה מְשָׂרֶ֥כֶת דְּרָכֶֽי/הָ׃",
        "LXX": "πῶς ἐρεῖς Οὐκ ἐμιάνθην καὶ ὀπίσω τῆς Βάαλ οὐκ ἐπορεύθην; ἴδε τὰς ὁδούς σου ἐν τῷ πολυανδρίῳ, καὶ γνῶθι τί ἐποίησας. ὀψὲ φωνὴ αὐτῆς ὠλόλυξεν,",
        "VUL": "Quomodo dicis : Non sum polluta ;/ post Baalim non ambulavi ?/ Vide vias tuas in convalle ;/ scito quid feceris :/ cursor levis explicans vias suas./",
        "SYN": "Как можешь ты сказать: \"я не осквернил себя, я не ходил во след Ваала?\" Посмотри на поведение твое в долине, познай, что делала ты, резвая верблюдица, рыщущая по путям твоим?",
        "NEO": "Comment dis-tu : « Je ne me suis pas souillée ; je ne suis pas allée après les Baals ? » Vois les traces de tes pas dans la Vallée ; reconnais ce que tu as fait !",
        "NAB": "How can you say, \"I am not defiled, I have not gone after the Baals\"? Consider your conduct in the Valley, recall what you have done: A frenzied she-camel, coursing near and far,",
        "VAT_ES": "&iquest;Cómo puedes decir: «No me he contaminado, no he ido detrás de los Baales»? Mira tu conducta en el Valle, reconoce lo que has hechos. &iexcl;Camella veloz, que va de un lado para otro!",
        "CEI": "Perchè osi dire: Non mi sono contaminata, non ho seguito i Baal? Considera i tuoi passi là nella valle riconosci quello che hai fatto, giovane cammella leggera e vagabonda,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "פֶּ֣רֶה לִמֻּ֣ד מִדְבָּ֗ר בְּ/אַוַּ֤ת נפש/ו נַפְשָׁ/הּ֙ שָׁאֲפָ֣ה ר֔וּחַ תַּאֲנָתָ֖/הּ מִ֣י יְשִׁיבֶ֑/נָּה כָּל מְבַקְשֶׁ֨י/הָ֙ לֹ֣א יִיעָ֔פוּ בְּ/חָדְשָׁ֖/הּ יִמְצָאֽוּ/נְהָ׃",
        "LXX": "τὰς ὁδοὺς αὐτῆς ἐπλάτυνεν ἐφ’ ὕδατα ἐρήμου, ἐν ἐπιθυμίαις ψυχῆς αὐτῆς ἐπνευματοφορεῖτο, παρεδόθη. τίς ἐπιστρέψει αὐτήν; πάντες οἱ ζητοῦντες αὐτὴν οὐ κοπιάσουσιν, ἐν τῇ ταπεινώσει αὐτῆς εὑρήσουσιν αὐτήν.",
        "VUL": "Onager assuetus in solitudine,/ in desiderio animæ suæ attraxit ventum amoris sui :/ nullus avertet eam :/ omnes qui quærunt eam non deficient :/ in menstruis ejus invenient eam./",
        "SYN": "Привыкшую к пустыне дикую ослицу, в страсти души своей глотающую воздух, кто может удержать? Все, ищущие ее, не утомятся: в ее месяце они найдут ее.",
        "NEO": "onagre habituée au désert, dans l’ardeur de sa passion, elle aspire l’air : qui l’empêchera de satisfaire son désir ? Nul de ceux qui la recherchent n’a à se fatiguer ; ils la trouvent en son mois.",
        "NAB": "breaking away toward the desert, Snuffing the wind in her ardor - who can restrain her lust? No beasts need tire themselves seeking her; in her month they will meet her.",
        "VAT_ES": "&iexcl;Asna salvaje, habituada al desierto! En el ardor de su deseo aspira el viento: &iquest;quién puede refrenar su ansiedad? Los que la buscan no necesitan fatigarse, en su tiempo de celo se la encuentra.",
        "CEI": "asina selvatica abituata al deserto: nell'ardore del suo desiderio aspira l'aria; chi può frenare la sua brama? Quanti la cercano non devono stancarsi: la troveranno sempre nel suo mese."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "מִנְעִ֤י רַגְלֵ/ךְ֙ מִ/יָּחֵ֔ף ו/גורנ/ך וּ/גְרוֹנֵ֖/ךְ מִ/צִּמְאָ֑ה וַ/תֹּאמְרִ֣י נוֹאָ֔שׁ ל֕וֹא כִּֽי אָהַ֥בְתִּי זָרִ֖ים וְ/אַחֲרֵי/הֶ֥ם אֵלֵֽךְ׃",
        "LXX": "ἀπόστρεψον τὸν πόδα σου ἀπὸ ὁδοῦ τραχείας, καὶ τὸν φάρυγγά σου ἀπὸ δίψους. ἡ δὲ εἶπεν Ἀνδριοῦμαι· ὅτι ἠγαπήκει ἀλλοτρίους καὶ ὀπίσω αὐτῶν ἐπορεύετο.",
        "VUL": "Prohibe pedem tuum a nuditate,/ et guttur tuum a siti./ Et dixisti : Desperavi : nequaquam faciam :/ adamavi quippe alienos,/ et post eos ambulabo.]",
        "SYN": "Не давай ногам твоим истаптывать обувь, и гортани твоей - томиться жаждою. Но ты сказал: \"не надейся, нет! ибо люблю чужих и буду ходить во след их\".",
        "NEO": "Prends garde que ton pied ne se trouve à nu, et que ton gosier ne se dessèche ! Mais tu dis : « Inutile ! Non, car j’aime les étrangers et j’irai après eux ! »",
        "NAB": "Stop wearing out your shoes and parching your throat! But you say, \"No use! no! I love these strangers, and after them I must go.\"",
        "VAT_ES": "No dejes que tus pies queden descalzos ni que tu garganta sienta sed. Pero tú dices: «&iexcl;No hay nada que hacer! &iexcl;No! A mí gustan los extranjeros y quiero ir detrás de ellos».",
        "CEI": "Bada che il tuo piede non resti scalzo e che la tua gola non si inaridisca! Ma tu rispondi: No. È inutile, perchè io amo gli stranieri, voglio seguirli."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כְּ/בֹ֤שֶׁת גַּנָּב֙ כִּ֣י יִמָּצֵ֔א כֵּ֥ן הֹבִ֖ישׁוּ בֵּ֣ית יִשְׂרָאֵ֑ל הֵ֤מָּה מַלְכֵי/הֶם֙ שָֽׂרֵי/הֶ֔ם וְ/כֹהֲנֵי/הֶ֖ם וּ/נְבִיאֵי/הֶֽם׃",
        "LXX": "ὡς αἰσχύνη κλέπτου ὅταν ἁλῷ, οὕτως αἰσχυνθήσονται οἱ υἱοὶ Ἰσραήλ, αὐτοὶ καὶ οἱ βασιλεῖς αὐτῶν καὶ οἱ ἄρχοντες αὐτῶν καὶ οἱ ἱερεῖς αὐτῶν καὶ οἱ προφῆται αὐτῶν.",
        "VUL": "[Quomodo confunditur fur quando deprehenditur,/ sic confusi sunt domus Israël,/ ipsi et reges eorum,/ principes, et sacerdotes, et prophetæ eorum,/",
        "SYN": "Как вор, когда поймают его, бывает осрамлен, так осрамил себя дом Израилев: они, цари их, князья их, и священники их, и пророки их, -",
        "NEO": "Comme un voleur pris sur le fait est couvert de honte, ainsi ont été confondus la maison d’Israël, eux, leurs rois, leurs chefs, leurs prêtres et leurs prophètes,",
        "NAB": "As the thief is shamed when caught, so shall the house of Israel be shamed: They, their kings and their princes, their priests and their prophets;",
        "VAT_ES": "Como se turba un ladrón al ser sorprendido, así quedarán turbados los de la casa de Israel, ellos, sus reyes y sus príncipes, sus sacerdotes y sus profetas,",
        "CEI": "Come si vergogna un ladro preso in flagrante così restano svergognati quelli della casa di Israele, essi, i loro re, i loro capi, i loro sacerdoti e i loro profeti."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "אֹמְרִ֨ים לָ/עֵ֜ץ אָ֣בִ/י אַ֗תָּה וְ/לָ/אֶ֨בֶן֙ אַ֣תְּ ילדת/ני יְלִדְתָּ֔/נוּ כִּֽי פָנ֥וּ אֵלַ֛/י עֹ֖רֶף וְ/לֹ֣א פָנִ֑ים וּ/בְ/עֵ֤ת רָֽעָתָ/ם֙ יֹֽאמְר֔וּ ק֖וּמָ/ה וְ/הוֹשִׁיעֵֽ/נוּ׃",
        "LXX": "τῷ ξύλῳ εἶπαν ὅτι Πατήρ μου εἶ σύ, καὶ τῷ λίθῳ Σὺ ἐγέννησάς με· καὶ ἔστρεψαν ἐπ’ ἐμὲ νῶτα καὶ οὐ πρόσωπα αὐτῶν, καὶ ἐν τῷ καιρῷ τῶν κακῶν αὐτῶν ἐροῦσιν Ἀνάστα καὶ σῶσον ἡμᾶς.",
        "VUL": "dicentes ligno : Pater meus es tu :/ et lapidi : Tu me genuisti./ Verterunt ad me tergum et non faciem,/ et in tempore afflictionis suæ dicent :/ Surge, et libera nos./",
        "SYN": "говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"",
        "NEO": "qui disent au bois : « Tu es mon père, » et à la pierre : « Tu m’as mis au monde. »",
        "NAB": "They who say to a piece of wood, \"You are my father,\" and to a stone, \"You gave me birth.\" They turn to me their backs, not their faces; yet, in their time of trouble they cry out, \"Rise up and save us!\"",
        "VAT_ES": "lo que dicen a un trozo de madera: «Tú me has dado a luz!» Porque ellos me vuelven la espalda, no la cara, y después, en el tiempo de su desgracia, dicen: «&iexcl;Levántate y sálvanos!».",
        "CEI": "Dicono a un pezzo di legno: Tu sei mio padre, e a una pietra: Tu mi hai generato. A me essi voltan le spalle e non la fronte; ma al tempo della sventura invocano: Alzati,salvaci!"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אַיֵּ֤ה אֱלֹהֶ֨י/ךָ֙ אֲשֶׁ֣ר עָשִׂ֣יתָ לָּ֔/ךְ יָק֕וּמוּ אִם יוֹשִׁיע֖וּ/ךָ בְּ/עֵ֣ת רָעָתֶ֑/ךָ כִּ֚י מִסְפַּ֣ר עָרֶ֔י/ךָ הָי֥וּ אֱלֹהֶ֖י/ךָ יְהוּדָֽה׃",
        "LXX": "καὶ ποῦ εἰσιν οἱ θεοί σου οὓς ἐποίησας σεαυτῷ; εἰ ἀναστήσονται καὶ σώσουσιν ἐν καιρῷ τῆς κακώσεώς σου; ὅτι κατ’ ἀριθμὸν τῶν πόλεών σου ἦσαν θεοί σου, Ἰούδα, καὶ κατ’ ἀριθμὸν διόδων τῆς Ἰερουσαλὴμ ἔθυον τῇ Βάαλ.",
        "VUL": "Ubi sunt dii tui quos fecisti tibi ?/ surgant, et liberent te in tempore afflictionis tuæ :/ secundum numerum quippe civitatum tuarum erant dii tui, Juda./",
        "SYN": "Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда.",
        "NEO": "Où sont donc les dieux que tu t’es faits ? Qu’ils se lèvent, s’ils peuvent te sauver au temps de ton malheur ! Car aussi nombreux que tes villes sont tes dieux, ô Juda.",
        "NAB": "Where are the gods you made for yourselves? Let them rise up! Will they save you in your time of trouble? For as numerous as your cities are your gods, O Judah! And as many as the streets of Jerusalem are the altars you have set up for Baal.",
        "VAT_ES": "&iquest;Dónde están tus dioses, esos que te has fabricado? &iexcl;Que se levante, si es que pueden salvarte en el tiempo de tu desgracia! Porque tan numerosos como tus ciudades son tus dioses, Judá.",
        "CEI": "E dove sono gli dei che ti sei costruiti? Si alzino, se posson salvarti nel tempo della tua sventura; poiché numerosi come le tue città sono, o Giuda, i tuoi dei!"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "לָ֥/מָּה תָרִ֖יבוּ אֵלָ֑/י כֻּלְּ/כֶ֛ם פְּשַׁעְתֶּ֥ם בִּ֖/י נְאֻם יְהוָֽה׃",
        "LXX": "Ἵνα τί λαλεῖτε πρὸς μέ; πάντες ὑμεῖς ἠσεβήσατε, καὶ πάντες ὑμεῖς ἠνομήσατε εἰς ἐμέ, λέγει Κύριος.",
        "VUL": "Quid vultis mecum judicio contendere ?/ omnes dereliquistis me, dicit Dominus./",
        "SYN": "Для чего вам состязаться со Мною? - все вы [нечестиво поступали и] согрешали против Меня, говорит Господь.",
        "NEO": "Pourquoi plaidez-vous contre moi ? Vous m’avez tous été infidèles, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "How dare you still plead with me? You have all rebelled against me, says the LORD.",
        "VAT_ES": "&iquest;Por qué me recriminan, si todos ustedes se han rebelado contra mí? –oráculo del Señor–.",
        "CEI": "Perché vi lamentate con me? Tutti voi mi siete stati infedeli. Oracolo del Signore."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לַ/שָּׁוְא֙ הִכֵּ֣יתִי אֶת בְּנֵי/כֶ֔ם מוּסָ֖ר לֹ֣א לָקָ֑חוּ אָכְלָ֧ה חַרְבְּ/כֶ֛ם נְבִֽיאֵי/כֶ֖ם כְּ/אַרְיֵ֥ה מַשְׁחִֽית׃",
        "LXX": "μάτην ἐπάταξα τὰ τέκνα ὑμῶν, παιδείαν οὐκ ἐδέξασθε· μάχαιρα κατέφαγεν τοὺς προφήτας ὑμῶν ὡς λέων ὀλεθρεύων, καὶ οὐκ ἐφοβήθητε.",
        "VUL": "Frustra percussi filios vestros :/ disciplinam non receperunt./ Devoravit gladius vester prophetas vestros :/ quasi leo vastator",
        "SYN": "Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев [, и вы не убоялись].",
        "NEO": "C’est en vain que j’ai frappé vos fils ; ils n’en ont pas retiré d’instruction ; votre épée a dévoré vos prophètes, comme un lion destructeur.",
        "NAB": "In vain I struck your children; the correction they did not take. Your sword devoured your prophets like a ravening lion.",
        "VAT_ES": "En vano he golpeado a los hijos de ustedes: ellos no aprendieron la lección; la espada de ustedes devoró a sus profetas como un león que lo destruye todo.",
        "CEI": "Invano ho colpito i vostri figli, voi non avete imparato la lezione. La vostra stessa spada ha divorato i vostri profeti come un leone distruttore."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הַ/דּ֗וֹר אַתֶּם֙ רְא֣וּ דְבַר יְהוָ֔ה הֲ/מִדְבָּ֤ר הָיִ֨יתִי֙ לְ/יִשְׂרָאֵ֔ל אִ֛ם אֶ֥רֶץ מַאְפֵּ֖לְיָ֑ה מַדּ֜וּעַ אָמְר֤וּ עַמִּ/י֙ רַ֔דְנוּ לֽוֹא נָב֥וֹא ע֖וֹד אֵלֶֽי/ךָ׃",
        "LXX": "ἀκούσατε λόγον Κυρίου Τάδε λέγει Κύριος Μὴ ἔρημος ἐγενόμην τῷ Ἰσραὴλ ἢ γῆ κεχερσωμένη; διὰ τί εἶπεν ὁ λαός μου Οὐ κυριευθησόμεθα, καὶ οὐχ ἥξομεν πρὸς σὲ ἔτι;",
        "VUL": "generatio vestra./ Videte verbum Domini :/ numquid solitudo factus sum Israëli,/ aut terra serotina ?/ quare ergo dixit populus meus : Recessimus ;/ non veniemus ultra ad te ?/",
        "SYN": "О, род! внемлите вы слову Господню: был ли Я пустынею для Израиля? был ли Я страною мрака? Зачем же народ Мой говорит: \"мы сами себе господа; мы уже не придем к Тебе\"?",
        "NEO": "Quelle race vous êtes ! Considérez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** : Ai-je été pour Israël un désert, un pays d’épaisses ténèbres ? Pourquoi mon peuple a-t-il dit : « Nous sommes libres, nous ne reviendrons pas à vous ? »",
        "NAB": "You, of this generation, take note of the word of the Lord: Have I been a desert to Israel, a land of darkness? Why do my people say, \"We have moved on, we will come to you no more\"?",
        "VAT_ES": "&iexcl;Qué clase de gente son ustedes! Vean lo que dice el Señor: &iquest;Acaso he sido yo para Israel un desierto o una tierra tenebrosa? &iquest;Por qué dice mi pueblo: «Somos libres, ya no acudiremos a ti»?",
        "CEI": "O generazione! Proprio voi badate alla parola del Signore! Sono forse divenuto un deserto per Israele o una terra di tenebre densissime? Perché il mio popolo dice: Ci siamo emancipati, più non faremo ritorno a te?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "הֲ/תִשְׁכַּ֤ח בְּתוּלָה֙ עֶדְיָ֔/הּ כַּלָּ֖ה קִשֻּׁרֶ֑י/הָ וְ/עַמִּ֣/י שְׁכֵח֔וּ/נִי יָמִ֖ים אֵ֥ין מִסְפָּֽר׃",
        "LXX": "μὴ ἐπιλήσεται νύμφη τὸν κόσμον αὐτῆς, καὶ παρθένος τὴν στηθοδεσμίδα αὐτῆς; ὁ δὲ λαός μου ἐπελάθετό μου ἡμέρας ὧν οὐκ ἔστιν ἀριθμός.",
        "VUL": "Numquid obliviscetur virgo ornamenti sui,/ aut sponsa fasciæ pectoralis suæ ?/ populus vero meus oblitus est mei diebus innumeris./",
        "SYN": "Забывает ли девица украшение свое и невеста - наряд свой? а народ Мой забыл Меня, - нет числа дням.",
        "NEO": "Une vierge oublie-t-elle sa parure, une fiancée sa ceinture ? Et mon peuple m’a oublié depuis des jours sans nombre !",
        "NAB": "Does a virgin forget her jewelry, a bride her sash? Yet my people have forgotten me days without number.",
        "VAT_ES": "&iquest;Olvida una joven sus atavíos, una novia sus ceñidores? &iexcl;Pero mi pueblo se ha olvidado de mí hace ya un sinnúmero de días!",
        "CEI": "Si dimentica forse una vergine dei suoi ornamenti, una sposa della sua cintura? Eppure il mio popolo mi ha dimenticato per giorni innumerevoli."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "מַה תֵּיטִ֥בִי דַּרְכֵּ֖/ךְ לְ/בַקֵּ֣שׁ אַהֲבָ֑ה לָ/כֵן֙ גַּ֣ם אֶת הָ/רָע֔וֹת למדתי לִמַּ֖דְתְּ אֶת דְּרָכָֽיִ/ךְ׃",
        "LXX": "τί ἔτι καλὸν ἐπιτηδεύσεις ἐν ταῖς ὁδοῖς σου τοῦ ζητῆσαι ἀγάπησιν; οὐχ οὕτως· ἀλλὰ καὶ σὺ ἐπονηρεύσω τοῦ μιᾶναι τὰς ὁδούς σου,",
        "VUL": "Quid niteris bonam ostendere viam tuam/ ad quærendam dilectionem,/ quæ insuper et malitias tuas docuisti vias tuas,/",
        "SYN": "Как искусно направляешь ты пути твои, чтобы снискать любовь! и для того даже к преступлениям приспособляла ты пути твои.",
        "NEO": "Que tu sais bien disposer tes voies pour chercher l’amour ! Pour cela, même avec le crime tu familiarises tes voies !",
        "NAB": "How well you pick your way when seeking love! You who, in your wickedness, have gone by ways unclean!",
        "VAT_ES": "&iexcl;Qué bien te abres camino para ir en busca del amor! Así, también tú te has habituado a los caminos de la maldad.",
        "CEI": "Come sai ben scegliere la tua via in cerca di amore! Per questo hai insegnato i tuoi costumi anche alle donne peggiori."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "גַּ֤ם בִּ/כְנָפַ֨יִ/ךְ֙ נִמְצְא֔וּ דַּ֛ם נַפְשׁ֥וֹת אֶבְיוֹנִ֖ים נְקִיִּ֑ים לֹֽא בַ/מַּחְתֶּ֥רֶת מְצָאתִ֖י/ם כִּ֥י עַל כָּל אֵֽלֶּה׃",
        "LXX": "καὶ ἐν ταῖς χερσίν σου εὑρέθησαν αἵματα ψυχῶν ἀθῴων· οὐκ ἐν διορύγμασιν εὗρον αὐτοὺς ἀλλ’ ἐπὶ πάσῃ δρυί.",
        "VUL": "et in alis tuis inventus est sanguis animarum pauperum et innocentum ?/ non in fossis inveni eos,/ sed in omnibus quæ supra memoravi./",
        "SYN": "Даже на полах одежды твоей находится кровь людей бедных, невинных, которых ты не застала при взломе, и, несмотря на все это,",
        "NEO": "Jusque sur les pans de tes vêtements, on trouve le sang des pauvres innocents ; tu ne les avais pas surpris en délit d’effraction, mais tu les as tués pour toutes ces choses.",
        "NAB": "You, on whose clothing there is the life-blood of the innocent, whom you found committing no burglary;",
        "VAT_ES": "Hasta en los bordes de tu vestido se encuentra sangre de gente pobre, inocente, que tú no habías sorprendido perforando una pared. Y a pesar de todo esto,",
        "CEI": "Perfino sugli orli delle tue vesti si trova il sangue di poveri innocenti, da te non sorpresi nell'atto di scassinare, ma presso ogni quercia."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/תֹּֽאמְרִי֙ כִּ֣י נִקֵּ֔יתִי אַ֛ךְ שָׁ֥ב אַפּ֖/וֹ מִמֶּ֑/נִּי הִנְ/נִי֙ נִשְׁפָּ֣ט אוֹתָ֔/ךְ עַל אָמְרֵ֖/ךְ לֹ֥א חָטָֽאתִי׃",
        "LXX": "καὶ εἶπας Ἀθῷός εἰμι, ἀλλὰ ἀποστραφήτω ὁ θυμὸς αὐτοῦ ἀπ’ ἐμοῦ. ἰδοὺ ἐγὼ κρίνομαι πρὸς σέ, ἐν τῷ λέγειν σε Οὐχ ἥμαρτον·",
        "VUL": "Et dixisti : Absque peccato et innocens ego sum,/ et propterea avertatur furor tuus a me./ Ecce ego judicio contendam tecum,/ eo quod dixeris : Non peccavi./",
        "SYN": "говоришь: \"так как я невинна, то верно гнев Его отвратится от меня\". Вот, Я буду судиться с тобою за то, что говоришь: \"я не согрешила\".",
        "NEO": "Et tu dis : « Oui, je suis innocente ; certainement sa colère s’est détournée de moi. » Me voici pour te faire le procès sur ce que tu dis : « Je n’ai pas péché ! »",
        "NAB": "Yet withal you say, \"I am innocent; at least, his anger is turned away from me.\" Behold, I will judge you on that word of yours, \"I have not sinned.\"",
        "VAT_ES": "tú dices: «Sí, soy inocente, seguramente su ira se ha apartado de mí». Pero yo entro en juicio contigo, porque tú dices: «No tengo pecado».",
        "CEI": "Eppure protesti: Io sono innocente, la sua ira è già lontana da me. Eccomi pronto a entrare in giudizio con te, perché hai detto: Non ho peccato!"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "מַה תֵּזְלִ֥י מְאֹ֖ד לְ/שַׁנּ֣וֹת אֶת דַּרְכֵּ֑/ךְ גַּ֤ם מִ/מִּצְרַ֨יִם֙ תֵּב֔וֹשִׁי כַּ/אֲשֶׁר בֹּ֖שְׁתְּ מֵ/אַשּֽׁוּר׃",
        "LXX": "ὅτι κατεφρόνησας σφόδρα τοῦ δευτερῶσαι τὰς ὁδούς σου; καὶ ἀπὸ Αἰγύπτου καταισχυνθήσῃ καθὼς καταισχύνθης ἀπὸ Ἀσσούρ, ὅτι καὶ ἐντεῦθεν ἐξελεύσῃ, καὶ αἱ χεῖρές σου ἐπὶ τῆς κεφαλῆς σου· ὅτι ἀπώσατο Κύριος τὴν ἐλπίδα σου, καὶ οὐκ εὐοδωθήσῃ ἐν αὐτῇ.",
        "VUL": "Quam vilis facta es nimis, iterans vias tuas !/ et ab Ægypto confunderis,/ sicut confusa es ab Assur./",
        "SYN": "Зачем ты так много бродишь, меняя путь твой? Ты так же будешь посрамлена и Египтом, как была посрамлена Ассириею;",
        "NEO": "Quelle hâte tu mets à changer ta voie ! Tu seras rendue confuse par l’Égypte, comme tu l’as été par l’Assyrie.",
        "NAB": "How very base you have become in changing your course! By Egypt will you be shamed, as you were shamed by Assyria.",
        "VAT_ES": "&iexcl;Con qué ligereza cambias de camino! También serás defraudada por Egipto, como lo fuiste por Asiria.",
        "CEI": "Perché ti sei ridotta così vile nel cambiare la strada? Anche dall'Egitto sarai delusa come fosti delusa dall'Assiria."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "גַּ֣ם מֵ/אֵ֥ת זֶה֙ תֵּֽצְאִ֔י וְ/יָדַ֖יִ/ךְ עַל רֹאשֵׁ֑/ךְ כִּֽי מָאַ֤ס יְהֹוָה֙ בְּ/מִבְטַחַ֔יִ/ךְ וְ/לֹ֥א תַצְלִ֖יחִי לָ/הֶֽם׃",
        "VUL": "Nam et ab ista egredieris,/ et manus tuæ erunt super caput tuum :/ quoniam obtrivit Dominus confidentiam tuam,/ et nihil habebis prosperum in ea.]",
        "SYN": "и от него ты выйдешь, положив руки на голову, потому что отверг Господь надежды твои, и не будешь иметь с ними успеха.",
        "NEO": "De là aussi tu reviendras, les mains sur la tête ; car \\+w Yahweh|strong=\"H3068\"\\+w** a rejeté ceux en qui tu mets ta confiance, et tu ne réussiras pas avec eux.",
        "NAB": "From there also shall you go away with hands upon your head; For the LORD has rejected those in whom you trust, with them you will have no success.",
        "VAT_ES": "También de allí tendrás que salir con las manos sobre tu cabeza, porque el Señor ha rechazado a aquellos en los confías, y no te irá bien con ellos.",
        "CEI": "Anche di là tornerai con le mani sul capo, perché il Signore ha rigettato coloro nei quali confidavi; da loro non avrai alcun vantaggio."
      }
    }
  }
}