{
  "_schema_version": "2.0",
  "chapter_id": "IERE_004",
  "book_key": "IERE",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אִם תָּשׁ֨וּב יִשְׂרָאֵ֧ל נְאֻם יְהוָ֛ה אֵלַ֖/י תָּשׁ֑וּב וְ/אִם תָּסִ֧יר שִׁקּוּצֶ֛י/ךָ מִ/פָּנַ֖/י וְ/לֹ֥א תָנֽוּד׃",
        "LXX": "Ἐὰν ἐπιστραφῇ Ἰσραήλ, λέγει Κύριος, πρὸς μέ, ἐπιστραφήσεται· ἐὰν περιέλῃ τὰ βδελύγματα αὐτοῦ ἐκ στόματος αὐτοῦ, καὶ ἀπὸ τοῦ προσώπου εὐλαβηθῇ,",
        "VUL": "[Si reverteris, Israël, ait Dominus,/ ad me convertere :/ si abstuleris offendicula tua a facie mea,/ non commoveberis./",
        "SYN": "Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться.",
        "NEO": "Si tu veux revenir Israël, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, reviens vers moi. Et si tu ôtes tes abominations de devant moi, tu ne seras plus errant !",
        "NAB": "If you wish to return, O Israel, says the LORD, return to me. If you put your detestable things out of my sight, and do not stray,",
        "VAT_ES": "Si quieres volver, Israel –oráculo del Señor– vuélvete a mí. Si apartas tus ídolos abominables, no tendrás que huir de mi presencia.",
        "CEI": "\"Se vuoi ritornare, o Israele - dice il Signore - a me dovrai ritornare. Se rigetterai i tuoi abomini, non dovrai più vagare lontano da me."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/נִשְׁבַּ֨עְתָּ֙ חַי יְהוָ֔ה בֶּ/אֱמֶ֖ת בְּ/מִשְׁפָּ֣ט וּ/בִ/צְדָקָ֑ה וְ/הִתְבָּ֥רְכוּ ב֛/וֹ גּוֹיִ֖ם וּ/ב֥/וֹ יִתְהַלָּֽלוּ׃",
        "LXX": "καὶ ὀμόσῃ Ζῇ Κύριος μετὰ ἀληθείας ἐν κρίσει καὶ ἐν δικαιοσύνῃ, καὶ εὐλογήσουσιν ἐν αὐτῷ ἔθνη, καὶ ἐν αὐτῷ αἰνέσουσιν τῷ θεῷ ἐν Ἰερουσαλήμ.",
        "VUL": "Et jurabis : Vivit Dominus in veritate, et in judicio, et in justitia :/ et benedicent eum gentes,/ ipsumque laudabunt./",
        "SYN": "И будешь клясться: \"жив Господь!\" в истине, суде и правде; и народы Им будут благословляться и Им хвалиться.",
        "NEO": "Et si tu jures « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! » avec vérité, avec droiture et avec justice, les nations se diront bénies en lui ; et se glorifieront en lui.",
        "NAB": "Then you can swear, \"As the LORD lives,\" in truth, in judgment, and in justice; Then shall the nations use his name in blessing, and glory in him.",
        "VAT_ES": "Si juras por la vida del Señor con lealtad, rectitud y justicia, entonces las naciones se bendecirán en él y en él se gloriarán.",
        "CEI": "Il tuo giuramento sarà: Per la vita del Signore, con verità, rettitudine e giustizia. Allora i popoli si diranno benedetti da te e di te si vanteranno\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהֹוָ֗ה לְ/אִ֤ישׁ יְהוּדָה֙ וְ/לִ/יר֣וּשָׁלִַ֔ם נִ֥ירוּ לָ/כֶ֖ם נִ֑יר וְ/אַֽל תִּזְרְע֖וּ אֶל קוֹצִֽים׃",
        "LXX": "ὅτι τάδε λέγει Κύριος τοῖς ἀνδράσιν Ἰούδα καὶ τοῖς κατοικοῦσιν Ἰερουσαλήμ Νεώσατε ἑαυτοῖς νεώματα, καὶ μὴ σπείρητε ἐπ’ ἀκάνθαις.",
        "VUL": "Hæc enim dicit Dominus viro Juda et Jerusalem :/ Novate vobis novale,/ et nolite serere super spinas./",
        "SYN": "Ибо так говорит Господь к мужам Иуды и Иерусалима: распашите себе новые нивы и не сейте между тернами.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** aux hommes de Juda et de Jérusalem : Défrichez vos jachères, et ne semez pas dans les épines.",
        "NAB": "For to the men of Judah and to Jerusalem, thus says the LORD: Till your untilled ground, sow not among thorns.",
        "VAT_ES": "Porque así habla el Señor a los hombres de Judá y a Jerusalén: Roturen el terreno baldío y no siembren entre espinas.",
        "CEI": "Dice il Signore agli uomini di Giuda e a Gerusalemme: \"Dissodatevi un terreno incolto e non seminate fra le spine."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הִמֹּ֣לוּ לַ/יהֹוָ֗ה וְ/הָסִ֨רוּ֙ עָרְל֣וֹת לְבַבְ/כֶ֔ם אִ֥ישׁ יְהוּדָ֖ה וְ/יֹשְׁבֵ֣י יְרוּשָׁלִָ֑ם פֶּן תֵּצֵ֨א כָ/אֵ֜שׁ חֲמָתִ֗/י וּ/בָעֲרָה֙ וְ/אֵ֣ין מְכַבֶּ֔ה מִ/פְּנֵ֖י רֹ֥עַ מַעַלְלֵי/כֶֽם׃",
        "LXX": "περιτμήθητε τῷ θεῷ ὑμῶν, καὶ περιτέμεσθε τὴν σκληροκαρδίαν ὑμῶν, ἄνδρες Ἰούδα καὶ οἱ κατοικοῦντες Ἰερουσαλήμ, μὴ ἐξέλθῃ ὡς πῦρ ὁ θυμὸς αὐτοῦ καὶ ἐκκαυθήσεται, καὶ οὐκ ἔσται ὁ σβέσων ἀπὸ προσώπου πονηρίας ἐπιτηδευμάτων ὑμῶν.",
        "VUL": "Circumcidimini Domino,/ et auferte præputia cordium vestrorum,/ viri Juda, et habitatores Jerusalem :/ ne forte egrediatur ut ignis indignatio mea,/ et succendatur, et non sit qui extinguat,/ propter malitiam cogitationum vestrarum.]",
        "SYN": "Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших.",
        "NEO": "Circoncisez-vous pour \\+w Yahweh|strong=\"H3068\"\\+w**, et enlevez les prépuces de votre cœur, hommes de Juda et habitants de Jérusalem, de peur que ma colère n’éclate comme un feu et ne consume, sans que personne éteigne, à cause de la méchanceté de vos actions.",
        "NAB": "For the sake of the LORD, be circumcised, remove the foreskins of your hearts, O men of Judah and citizens of Jerusalem; Lest my anger break out like fire, and burn till none can quench it, because of your evil deeds.",
        "VAT_ES": "Circuncídense para el Señor y quiten el prepucio de sus corazones, hombres de Judá y habitantes de Jerusalén, no se que mi furor estalle como un fuego y queme, sin que nadie lo extinga, a causa de sus malas acciones.",
        "CEI": "Circoncidetevi per il Signore, circoncidete il vostro cuore, uomini di Giuda e abitanti di Gerusalemme, perché la mia ira non divampi come fuoco e non bruci senza che alcuno la possa spegnere, a causa delle vostre azioni perverse."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַגִּ֣ידוּ בִֽ/יהוּדָ֗ה וּ/בִ/ירוּשָׁלִַ֨ם֙ הַשְׁמִ֔יעוּ וְ/אִמְר֕וּ ו/תקעו תִּקְע֥וּ שׁוֹפָ֖ר בָּ/אָ֑רֶץ קִרְא֤וּ מַלְאוּ֙ וְ/אִמְר֔וּ הֵאָסְפ֥וּ וְ/נָב֖וֹאָה אֶל עָרֵ֥י הַ/מִּבְצָֽר׃",
        "LXX": "ἀναγγείλατε ἐν τῷ Ἰούδᾳ, καὶ ἀκουσθήτω ἐν Ἰερουσαλήμ· εἴπατε, σημάνατε ἐπὶ τῆς γῆς σάλπιγγι, κεκράξετε μέγα· εἴπατε Συνάχθητε καὶ εἰσέλθωμεν εἰς τὰς πόλεις τὰς τειχήρεις,",
        "VUL": "[Annuntiate in Juda, et in Jerusalem auditum facite :/ loquimini, et canite tuba in terra,/ clamate fortiter, et dicite :/ Congregamini, et ingrediamur civitates munitas./",
        "SYN": "Объявите в Иудее и разгласите в Иерусалиме, и говорите, и трубите трубою по земле; взывайте громко и говорите: \"соберитесь, и пойдем в укрепленные города\".",
        "NEO": "Publiez dans Juda et annoncez dans Jérusalem ; parlez, sonnez de la trompette dans le pays ; criez à pleine voix et dites : Rassemblez-vous, et allons dans les villes fortes !",
        "NAB": "Proclaim it in Judah, make it heard in Jerusalem; Blow the trumpet through the land, summon the recruits! Say, \"Fall in, let us march to the fortified cities.\"",
        "VAT_ES": "&iexcl;Anuncien esto en Judá, proclámenlo en Jerusalén! &iexcl;Toquen la trompeta en el país, griten a voz en cuello y digan: Reúnanse y entremos en las ciudades fortificadas!",
        "CEI": "Annunziatelo in Giuda, fatelo udire a Gerusalemme; suonate la tromba nel paese, gridate a piena voce e dite: Radunatevi ed entriamo nelle città fortificate."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שְׂאוּ נֵ֣ס צִיּ֔וֹנָ/ה הָעִ֖יזוּ אַֽל תַּעֲמֹ֑דוּ כִּ֣י רָעָ֗ה אָנֹכִ֛י מֵבִ֥יא מִ/צָּפ֖וֹן וְ/שֶׁ֥בֶר גָּדֽוֹל׃",
        "LXX": "ἀναλαβόντες φεύγετε εἰς Σειών· σπεύσατε, μή στῆτε, ὅτι κακὰ ἐγὼ ἐπάγω ἀπὸ βορρᾶ καὶ συντριβὴν μεγάλην.",
        "VUL": "Levate signum in Sion ;/ confortamini, nolite stare :/ quia malum ego adduco ab aquilone,/ et contritionem magnam./",
        "SYN": "Выставьте знамя к Сиону, бегите, не останавливайтесь, ибо Я приведу от севера бедствие и великую гибель.",
        "NEO": "Elevez un étendard du côté de Sion, sauvez-vous, ne vous arrêtez pas !",
        "NAB": "Bear the standard to Zion, seek refuge without delay! Evil I bring from the north, and great destruction.",
        "VAT_ES": "&iexcl;Levanten una seña; hacia el lado de Sión, busquen un refugio, no se detengan! Porque yo hago venir del Norte una desgracia y una gran calamidad.",
        "CEI": "Alzate un segnale verso Sion; fuggite, non indugiate, perchè io mando da settentrione una sventura e una grande rovina."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עָלָ֤ה אַרְיֵה֙ מִֽ/סֻּבְּכ֔/וֹ וּ/מַשְׁחִ֣ית גּוֹיִ֔ם נָסַ֖ע יָצָ֣א מִ/מְּקֹמ֑/וֹ לָ/שׂ֤וּם אַרְצֵ/ךְ֙ לְ/שַׁמָּ֔ה עָרַ֥יִ/ךְ תִּצֶּ֖ינָה מֵ/אֵ֥ין יוֹשֵֽׁב׃",
        "LXX": "ἀνέβη λέων ἐκ μάνδρας αὐτοῦ, ἐξολεθρεύων ἔθνη ἐξῆρεν καὶ ἐξῆλθεν ἐκ τοῦ τόπου αὐτοῦ τοῦ θεῖναι τὴν γῆν εἰς ἐρήμωσιν, καὶ πόλεις καθαιρεθήσονται παρὰ τὸ μὴ κατοικεῖσθαι αὐτάς.",
        "VUL": "Ascendit leo de cubili suo,/ et prædo gentium se levavit :/ egressus est de loco suo ut ponat terram tuam in solitudinem :/ civitates tuæ vastabuntur,/ remanentes absque habitatore./",
        "SYN": "Выходит лев из своей чащи, и выступает истребитель народов: он выходит из своего места, чтобы землю твою сделать пустынею; города твои будут разорены, _останутся_ без жителей.",
        "NEO": "Un lion s’élance de son fourré, et un destructeur des nations a levé sa tente, quitté son lieu, pour réduire ton pays en désert ; tes villes seront désolées, sans habitants.",
        "NAB": "Up comes the lion from his lair, the destroyer of nations has set out, has left his place, To turn your land into desolation, till your cities lie waste and empty.",
        "VAT_ES": "Un león ha subido de su espesura, un destructor de naciones se ha puesto en marcha, ha salido de su morada, para reducir tu país a la devastación: tus ciudades serán destruidas y quedarán despobladas.",
        "CEI": "Il leone è balzato dalla boscaglia, il distruttore di nazioni si è mosso dalla sua dimora per ridurre la tua terra a una desolazione: le tue città saranno distrutte, non vi rimarranno abitanti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עַל זֹ֛את חִגְר֥וּ שַׂקִּ֖ים סִפְד֣וּ וְ/הֵילִ֑ילוּ כִּ֥י לֹא שָׁ֛ב חֲר֥וֹן אַף יְהֹוָ֖ה מִמֶּֽ/נּוּ׃",
        "LXX": "ἐπὶ τούτοις περιζώσασθε σάκκους καὶ κόπτεσθε καὶ ἀλαλάξατε, διότι οὐκ ἀπεστράφη ὁ θυμὸς Κυρίου ἀφ’ ὑμῶν.",
        "VUL": "Super hoc accingite vos ciliciis ;/ plangite, et ululate :/ quia non est aversa ira furoris Domini a nobis./",
        "SYN": "Посему препояшьтесь вретищем, плачьте и рыдайте, ибо ярость гнева Господня не отвратится от нас.",
        "NEO": "C’est pourquoi ceignez-vous du cilice ; pleurez et lamentez-vous ; car le feu de la colère de \\+w Yahweh|strong=\"H3068\"\\+w** ne s’est pas détourné de nous.",
        "NAB": "So gird yourselves with sackcloth, mourn and wail: \"The blazing wrath of the LORD is not turned away from us.\"",
        "VAT_ES": "A causa de esto, pónganse un cilicio, laméntense y giman, porque no se ha apartado de nosotros el ardor de la ira del Señor.",
        "CEI": "Per questo vestitevi di sacco, lamentatevi e alzate grida, perchè non si è allontanata l'ira ardente del Signore da noi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה בַ/יּוֹם הַ/הוּא֙ נְאֻם יְהוָ֔ה יֹאבַ֥ד לֵב הַ/מֶּ֖לֶךְ וְ/לֵ֣ב הַ/שָּׂרִ֑ים וְ/נָשַׁ֨מּוּ֙ הַ/כֹּ֣הֲנִ֔ים וְ/הַ/נְּבִיאִ֖ים יִתְמָֽהוּ׃",
        "LXX": "καὶ ἔσται ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει Κύριος, ἀπολεῖται ἡ καρδία τοῦ βασιλέως καὶ ἡ καρδία τῶν ἀρχόντων, καὶ οἱ ἱερεῖς ἐκστήσονται καὶ οἱ προφῆται θαυμάσονται.",
        "VUL": "Et erit in die illa, dicit Dominus :/ peribit cor regis, et cor principum,/ et obstupescent sacerdotes,/ et prophetæ consternabuntur.]",
        "SYN": "И будет в тот день, говорит Господь, замрет сердце у царя и сердце у князей; и ужаснутся священники, и изумятся пророки.",
        "NEO": "En ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, le cœur manquera au roi et aux princes ; les prêtres seront consternés, et les prophètes stupéfaits.",
        "NAB": "In that day, says the LORD, The king will lose heart, and the princes; the priests will be amazed, and the prophets stunned.",
        "VAT_ES": "Aquel día –oráculo del Señor– desfallecerá el corazón del rey y el corazón de los príncipes; los sacerdotes estarán consternados y quedarán atónitos los profetas.",
        "CEI": "E in quel giorno, dice il Signore, verrà meno il coraggio del re e il coraggio dei capi; i sacerdoti saranno costernati e i profeti saranno stupiti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֹמַ֞ר אֲהָ֣הּ אֲדֹנָ֣/י יְהוִ֗ה אָכֵן֩ הַשֵּׁ֨א הִשֵּׁ֜אתָ לָ/עָ֤ם הַ/זֶּה֙ וְ/לִ/ירוּשָׁלִַ֣ם לֵ/אמֹ֔ר שָׁל֖וֹם יִהְיֶ֣ה לָ/כֶ֑ם וְ/נָגְעָ֥ה חֶ֖רֶב עַד הַ/נָּֽפֶשׁ׃",
        "LXX": "καὶ εἶπα Ὦ δέσποτα Κύριε, ἆρά γε ἀπατῶν ἠπάτησας τὸν λαὸν τοῦτον καὶ τὴν Ἰερουσαλήμ, λέγων Εἰρήνη ἔσται, καὶ ἰδοὺ ἥψατο ἡ μάχαιρα ἕως τῆς ψυχῆς αὐτῶν;",
        "VUL": "Et dixi : [Heu ! heu ! heu ! Domine Deus,/ ergone decepisti populum istum et Jerusalem,/ dicens : Pax erit vobis :/ et ecce pervenit gladius usque ad animam ?]",
        "SYN": "И сказал я: о, Господи Боже! Неужели Ты обольщал только народ сей и Иерусалим, говоря: \"мир будет у вас\"; а между тем меч доходит до души?",
        "NEO": "Et je dis : Ah ! Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, vous avez donc trompé ce peuple et Jérusalem, en disant : « Vous aurez la paix ! » alors que l’épée va les frapper à mort !",
        "NAB": "\"Alas! Lord GOD,\" they will say, \"You only deceived us When you said: Peace shall be yours; for the sword touches our very soul.\"",
        "VAT_ES": "Yo dije: «&iexcl;Ah, Señor, realmente has engañado a este pueblo y a Jerusalén, diciendo: «Ustedes tendrán paz», y ahora estamos con la espada a la garganta!».",
        "CEI": "Essi diranno: Ah, Signore Dio hai dunque del tutto ingannato questo popolo e Gerusalemme, quando dicevi: Voi avrete pace, mentre una spada giunge fino alla gola\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֗יא יֵאָמֵ֤ר לָֽ/עָם הַ/זֶּה֙ וְ/לִ/יר֣וּשָׁלִַ֔ם ר֣וּחַ צַ֤ח שְׁפָיִים֙ בַּ/מִּדְבָּ֔ר דֶּ֖רֶךְ בַּת עַמִּ֑/י ל֥וֹא לִ/זְר֖וֹת וְ/ל֥וֹא לְ/הָבַֽר׃",
        "LXX": "ἐν τῷ καιρῷ ἐκείνῳ ἐροῦσιν τῷ λαῷ τούτῳ καὶ τῇ Ἰερουσαλήμ Πνεῦμα πλανήσεως ἐν τῇ ἐρήμῳ, ὁδὸς τῆς θυγατρὸς τοῦ λαοῦ μου οὐκ εἰς καθαρὸν οὐδ’ εἰς ἅγιον.",
        "VUL": "[In tempore illo dicetur populo huic et Jerusalem :/ Ventus urens in viis quæ sunt in deserto viæ filiæ populi mei,/ non ad ventilandum et ad purgandum./",
        "SYN": "В то время сказано будет народу сему и Иерусалиму: жгучий ветер несется с высот пустынных на путь дочери народа Моего, не для веяния и не для очищения;",
        "NEO": "En ce temps-là, on dira à ce peuple et à Jérusalem : Un vent brûlant vient des collines du désert sur le chemin qui mène à la fille de mon peuple, non pour vanner, ni pour nettoyer ;",
        "NAB": "At that time it will be said of this people and of Jerusalem, \"From the glaring heights through the desert a wind comes toward the daughter of my people.\" Not to winnow, not to cleanse,",
        "VAT_ES": "En aquel tiempo, se dirá a este pueblo y a Jerusalén: Un viento abrasador, sobre los montes desolados, avanza por el desierto hacia la hija de mi pueblo, y no es para aventar y desgranar el trigo:",
        "CEI": "In quel tempo si dirà a questo popolo e a Gerusalemme: \"Il vento ardente delle dune soffia dal deserto verso la figlia del mio popolo, non per vagliare, né per mondare il grano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "ר֧וּחַ מָלֵ֛א מֵ/אֵ֖לֶּה יָ֣בוֹא לִ֑/י עַתָּ֕ה גַּם אֲנִ֛י אֲדַבֵּ֥ר מִשְׁפָּטִ֖ים אוֹתָֽ/ם׃",
        "LXX": "πνεῦμα πληρώσεως ἥξει μοι· νῦν δὲ ἐγὼ λαλῶ κρίματα πρὸς αὐτούς.",
        "VUL": "Spiritus plenus ex his veniet mihi,/ et nunc ego loquar judicia mea cum eis./",
        "SYN": "и придет ко Мне оттуда ветер сильнее сего, и Я произнесу суд над ними.",
        "NEO": "un vent plus fort que celui qui chasse la paille vient vers moi.",
        "NAB": "does this wind from the heights come at my bidding; And I myself now pronounce sentence upon them.",
        "VAT_ES": "es un viento impetuoso que llega para servirme. Ahora, yo mismo, voy a pronunciar juicios contra ellos.",
        "CEI": "Un vento minaccioso si alza per mio ordine. Ora, anch'io voglio pronunziare contro di essi la condanna\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הִנֵּ֣ה כַּ/עֲנָנִ֣ים יַעֲלֶ֗ה וְ/כַ/סּוּפָה֙ מַרְכְּבוֹתָ֔י/ו קַלּ֥וּ מִ/נְּשָׁרִ֖ים סוּסָ֑י/ו א֥וֹי לָ֖/נוּ כִּ֥י שֻׁדָּֽדְנוּ׃",
        "LXX": "ἰδοὺ ὡς νεφέλη ἀναβήσεται, καὶ ὡς καταιγὶς τὰ ἅρματα αὐτοῦ, κουφότεροι ἀετῶν οἱ ἵπποι αὐτοῦ· οὐαὶ ἡμῖν, ὅτι ταλαιπωροῦμεν.",
        "VUL": "Ecce quasi nubes ascendet,/ et quasi tempestas currus ejus :/ velociores aquilis equi illius./ Væ nobis, quoniam vastati sumus./",
        "SYN": "Вот, поднимается он подобно облакам, и колесницы его - как вихрь, кони его быстрее орлов; горе нам! ибо мы будем разорены.",
        "NEO": "Voici qu’il monte comme les nuées ; pareils à l’ouragan sont ses chars ; plus rapides que les aigles sont ses chevaux. Malheur à nous, car nous sommes perdus !",
        "NAB": "See! like storm clouds he advances, like a hurricane his chariots; Swifter than eagles are his steeds: \"Woe to us! we are ruined.\"",
        "VAT_ES": "&iexcl;Ahí sube como las nubes, sus carros son como el huracán, sus caballos, más veloces que las águilas! &iexcl;Ay de nosotros, porque somos devastados!",
        "CEI": "Ecco, egli sale come nubi e come un turbine sono i suoi carri, i suoi cavalli sono più veloci delle aquile. Guai a noi che siamo perduti!"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כַּבְּסִ֨י מֵ/רָעָ֤ה לִבֵּ/ךְ֙ יְר֣וּשָׁלִַ֔ם לְמַ֖עַן תִּוָּשֵׁ֑עִי עַד מָתַ֛י תָּלִ֥ין בְּ/קִרְבֵּ֖/ךְ מַחְשְׁב֥וֹת אוֹנֵֽ/ךְ׃",
        "LXX": "ἀπόπλυνε ἀπὸ κακίας τὴν καρδίαν σου, Ἰερουσαλήμ, ἵνα σωθῇς· ἕως πότε ὑπάρχουσιν ἐν σοὶ διαλογισμοὶ πόνων σου;",
        "VUL": "Lava a malitia cor tuum, Jerusalem, ut salva fias :/ usquequo morabuntur in te cogitationes noxiæ ?/",
        "SYN": "Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?",
        "NEO": "Purifie ton cœur de la méchanceté, Jérusalem, pour que tu sois sauvée ; jusques à quand demeureront-elles dans ton cœur, tes pensées funestes ?",
        "NAB": "Cleanse your heart of evil, O Jerusalem, that you may be saved. How long must your pernicious thoughts lodge within you?",
        "VAT_ES": "&iexcl;Limpia tu corazón de toda maldad, a fin de ser salvada, Jerusalén! &iquest;Hasta cuándo se albergarán dentro de ti tus pensamientos culpables?",
        "CEI": "Purifica il tuo cuore dalla malvagità, Gerusalemme, perchè possa uscirne salva. Fino a quando albergheranno in te pensieri d'iniquità?"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֛י ק֥וֹל מַגִּ֖יד מִ/דָּ֑ן וּ/מַשְׁמִ֥יעַ אָ֖וֶן מֵ/הַ֥ר אֶפְרָֽיִם׃",
        "LXX": "διότι φωνὴ ἀγγέλλοντος ἐκ Δὰν ἥξει, καὶ ἀκουσθήσεται πόνος ἐξ ὄρους Ἐφράιμ.",
        "VUL": "Vox enim annuntiantis a Dan,/ et notum facientis idolum de monte Ephraim./",
        "SYN": "Ибо уже несется голос от Дана и гибельная весть с горы Ефремовой:",
        "NEO": "Car une voix partie de Dan l’annonce ; elle publie le malheur depuis la montagne d’Ephraïm.",
        "NAB": "Listen! They proclaim it from Dan, from Mount Ephraim they announce destruction:",
        "VAT_ES": "Porque una voz anuncia desde Dan, y da la infausta noticia desde la montaña de Efraím.",
        "CEI": "Ecco, una voce reca la notizia da Dan, si annunzia la sventura dalle montagne di Efraim."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַזְכִּ֣ירוּ לַ/גּוֹיִ֗ם הִנֵּה֙ הַשְׁמִ֣יעוּ עַל יְרוּשָׁלִַ֔ם נֹצְרִ֥ים בָּאִ֖ים מֵ/אֶ֣רֶץ הַ/מֶּרְחָ֑ק וַֽ/יִּתְּנ֛וּ עַל עָרֵ֥י יְהוּדָ֖ה קוֹלָֽ/ם׃",
        "LXX": "ἀναμνήσατε ἔθνη, ἰδοὺ ἥκασιν· ἀναγγείλατε ἐν Ἰερουσαλήμ Συστροφαὶ ἔρχονται ἐκ γῆς μακρόθεν καὶ ἔδωκαν ἐπὶ τὰς πόλεις Ἰούδα φωνὴν αὐτῶν.",
        "VUL": "Dicite gentibus : Ecce auditum est in Jerusalem/ custodes venire de terra longinqua,/ et dare super civitates Juda vocem suam :/",
        "SYN": "объявите народам, известите Иерусалим, что идут из дальней страны осаждающие и криками своими оглашают города Иудеи.",
        "NEO": "Faites-le savoir aux nations, annoncez-leur le malheur de Jérusalem.",
        "NAB": "\"Make this known to the nations, announce it to Jerusalem: The besiegers are coming from the distant land, shouting their war cry against the cities of Judah.\"",
        "VAT_ES": "Háganselo saber a las naciones, proclámenlo contra Jerusalén: Llegan invasores de una tierra lejana y lanzan gritos contra las ciudades de Judá.",
        "CEI": "Annunziatelo alle genti, fatelo sapere a Gerusalemme. Gli assedianti vengono da una terra lontana, mandano urla contro le città di Giuda,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כְּ/שֹׁמְרֵ֣י שָׂדַ֔י הָי֥וּ עָלֶ֖י/הָ מִ/סָּבִ֑יב כִּי אֹתִ֥/י מָרָ֖תָה נְאֻם יְהוָֽה׃",
        "LXX": "ὡς φυλάσσοντες ἀγρὸν ἐγένοντο ἐπ’ αὐτὴν κύκλῳ, ὅτι ἐμοῦ ἠμέλησας, λέγει Κύριος.",
        "VUL": "quasi custodes agrorum facti sunt super eam in gyro,/ quia me ad iracundiam provocavit, dicit Dominus./",
        "SYN": "Как сторожа полей, они обступают его кругом, ибо он возмутился против Меня, говорит Господь.",
        "NEO": "Comme les gardiens des champs, ils entourent Jérusalem ; car elle s’est révoltée contre moi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Like watchmen of the fields they surround her, for she has rebelled against me, says the LORD.",
        "VAT_ES": "Rodean a Jerusalén como los guardianes de un campo, porque ella se ha rebelado contra mí –oráculo del Señor –",
        "CEI": "Come custodi d'un campo l'hanno circondata, perchè si è ribellata contro di me. Oracolo del Signore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "דַּרְכֵּ/ךְ֙ וּ/מַ֣עֲלָלַ֔יִ/ךְ עָשׂ֥וֹ אֵ֖לֶּה לָ֑/ךְ זֹ֤את רָעָתֵ/ךְ֙ כִּ֣י מָ֔ר כִּ֥י נָגַ֖ע עַד לִבֵּֽ/ךְ׃",
        "LXX": "αἱ ὁδοί σου καὶ τὰ ἐπιτηδεύματά σου ἐποίησαν ταῦτά σοι· αὕτη ἡ κακία σου, ὅτι πικρά, ὅτι ἥψατο ἕως τῆς καρδίας σου.",
        "VUL": "Viæ tuæ et cogitationes tuæ fecerunt hæc tibi :/ ista malitia tua, quia amara,/ quia tetigit cor tuum./",
        "SYN": "Пути твои и деяния твои причинили тебе это; от твоего нечестия тебе так горько, что доходит до сердца твоего.",
        "NEO": "Voilà ce que t’ont valu ta conduite et tes actes criminels ; voilà le fruit de ta méchanceté, et il est amer ! Oui, cela atteint jusqu’au cœur !",
        "NAB": "Your conduct, your misdeeds, have done this to you; how bitter is this disaster of yours, how it reaches to your very heart!",
        "VAT_ES": "Tu conducta y tus acciones te han acarreado todo esto. Ahí está tu mal: &iexcl;Qué amargo es! &iexcl;Cómo te llega al corazón!",
        "CEI": "La tua condotta e le tue azioni ti hanno causato tutto ciò. Questo il guadagno della tua malvagità; com'è amaro! Ora ti penetra fino al cuore."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "מֵעַ֣/י מֵעַ֨/י אחולה אוֹחִ֜ילָה קִיר֥וֹת לִבִּ֛/י הֹֽמֶה לִּ֥/י לִבִּ֖/י לֹ֣א אַחֲרִ֑ישׁ כִּ֣י ק֤וֹל שׁוֹפָר֙ שמעתי שָׁמַ֣עַתְּ נַפְשִׁ֔/י תְּרוּעַ֖ת מִלְחָמָֽה׃",
        "LXX": "Τὴν κοιλίαν μου ἀλγῶ, καὶ τὰ αἰσθητήρια τῆς καρδίας μου· μαιμάσσει ἡ ψυχή μου, σπαράσσεται ἡ καρδία μου· οὐ σιωπήσομαι, ὅτι φωνὴν σάλπιγγος ἤκουσεν ἡ ψυχή μου, κραυγὴν πολέμου.",
        "VUL": "Ventrem meum, ventrem meum doleo ;/ sensus cordis mei turbati sunt in me./ Non tacebo, quoniam vocem buccinæ audivit anima mea,/ clamorem prælii./",
        "SYN": "Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.",
        "NEO": "Mes entrailles ! mes entrailles ! je souffre au plus intime du cœur ! Mon cœur s’agite ; je ne puis me taire ! Car tu entends ; ô mon âme, le son de la trompette, le cri de guerre.",
        "NAB": "My breast! my breast! how I suffer! The walls of my heart! My heart beats wildly, I cannot be still; For I have heard the sound of the trumpet, the alarm of war.",
        "VAT_ES": "&iexcl;Mis entrañas, mis entrañas! &iexcl;Me retuerzo de dolor! &iexcl;Las fibras de mi corazón! &iexcl;Mi corazón se conmueve dentro de mí, no puedo callarme! Porque oigo el sonido de la trompeta, el clamor del combate.",
        "CEI": "Le mie viscere, le mie viscere! Sono straziato. Le pareti del mio cuore! Il cuore mi batte forte; non riesco a tacere, perché ho udito uno squillo di tromba, un fragore di guerra."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "שֶׁ֤בֶר עַל שֶׁ֨בֶר֙ נִקְרָ֔א כִּ֥י שֻׁדְּדָ֖ה כָּל הָ/אָ֑רֶץ פִּתְאֹם֙ שֻׁדְּד֣וּ אֹהָלַ֔/י רֶ֖גַע יְרִיעֹתָֽ/י׃",
        "LXX": "καὶ ταλαιπωρίαν συντριμμὸν ἐπικαλεῖται, ὅτι τεταλαιπώρηκεν πᾶσα ἡ γῆ, ἄφνω τεταλαιπώρηκεν ἡ σκηνή, διεσπάσθησαν αἱ δέρρεις μου.",
        "VUL": "Contritio super contritionem vocata est,/ et vastata est omnis terra :/ repente vastata sunt tabernacula mea ;/ subito pelles meæ./",
        "SYN": "Беда за бедою: вся земля опустошается, внезапно разорены шатры мои, мгновенно - палатки мои.",
        "NEO": "On annonce ruine sur ruine ; car tout le pays est ravagé. Tout d’un coup on détruit mes tentes, en un instant mes pavillons.",
        "NAB": "Ruin after ruin is reported; the whole earth is laid waste. In an instant my tents are ravaged; in a flash, my shelters.",
        "VAT_ES": "Se anuncia un desastre tras otros, porque está devastado todo el país: mis carpas fueron devastadas de repente, mis pabellones, en un instante.",
        "CEI": "Si annunzia rovina sopra rovina: tutto il paese è devastato. A un tratto sono distrutte le mie tende, in un attimo i miei padiglioni."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "עַד מָתַ֖י אֶרְאֶה נֵּ֑ס אֶשְׁמְעָ֖ה ק֥וֹל שׁוֹפָֽר׃",
        "LXX": "ἕως πότε ὄψομαι φεύγοντας, ἀκούων φωνὴν σαλπίγγων;",
        "VUL": "Usquequo videbo fugientem ;/ audiam vocem buccinæ ?/",
        "SYN": "Долго ли мне видеть знамя, слушать звук трубы?",
        "NEO": "Jusques à quand verrai-je l’étendard, entendrai-je le son de la trompette ?...",
        "NAB": "How long must I see that signal, hear that trumpet sound!",
        "VAT_ES": "&iquest;Hasta cuándo tendré que ver la señal y oír el sonido de la trompeta?",
        "CEI": "Fino a quando dovrò vedere segnali e udire squilli di tromba?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֣י אֱוִ֣יל עַמִּ֗/י אוֹתִ/י֙ לֹ֣א יָדָ֔עוּ בָּנִ֤ים סְכָלִים֙ הֵ֔מָּה וְ/לֹ֥א נְבוֹנִ֖ים הֵ֑מָּה חֲכָמִ֥ים הֵ֨מָּה֙ לְ/הָרַ֔ע וּ/לְ/הֵיטִ֖יב לֹ֥א יָדָֽעוּ׃",
        "LXX": "διότι οἱ ἡγούμενοι τοῦ λαοῦ μου ἐμὲ οὐκ ᾔδεισαν· υἱοὶ ἄφρονές εἰσιν καὶ οὐ συνετοί, σοφοί εἰσιν τοῦ κακοποιῆσαι, τὸ δὲ καλῶς ποιῆσαι οὐκ ἐπέγνωσαν.",
        "VUL": "Quia stultus populus meus me non cognovit :/ filii insipientes sunt et vecordes :/ sapientes sunt ut faciant mala,/ bene autem facere nescierunt./",
        "SYN": "Это оттого, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.",
        "NEO": "C’est que mon peuple est fou ! Ils ne me connaissent pas ; ce sont des fils insensés, qui n’ont pas d’intelligence ; ils sont habiles à faire le mal, ils ne savent pas faire le bien.",
        "NAB": "Fools my people are, they know me not; Senseless children they are, having no understanding; They are wise in evil, but know not how to do good.",
        "VAT_ES": "Ciertamente, mi pueblo es necio, ellos no me conocen; son hijos insensatos, faltos de entendimiento; son sabios para hacer el mal, pero no saben hacer el bien.",
        "CEI": "\"Stolto è il mio popolo: non mi conoscono, sono figli insipienti, senza intelligenza; sono esperti nel fare il male, ma non sanno compiere il bene\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "רָאִ֨יתִי֙ אֶת הָ/אָ֔רֶץ וְ/הִנֵּה תֹ֖הוּ וָ/בֹ֑הוּ וְ/אֶל הַ/שָּׁמַ֖יִם וְ/אֵ֥ין אוֹרָֽ/ם׃",
        "LXX": "Ἐπέβλεψα ἐπὶ τὴν γῆν, καὶ ἰδοὺ οὐθέν, καὶ εἰς τὸν οὐρανόν, καὶ οὐκ ἦν τὰ φῶτα αὐτοῦ.",
        "VUL": "Aspexi terram, et ecce vacua erat et nihili ;/ et cælos, et non erat lux in eis./",
        "SYN": "Смотрю на землю, и вот, она разорена и пуста, - на небеса, и нет на них света.",
        "NEO": "Je regarde la terre, et voici qu’elle est informe et vide ; les cieux, et leur lumière a disparu.",
        "NAB": "I looked at the earth, and it was waste and void; at the heavens, and their light had gone out!",
        "VAT_ES": "Miro a la tierra, y es un caos, a los cielos, y ya no tienen su luz.",
        "CEI": "Guardai la terra ed ecco solitudine e vuoto, i cieli, e non v'era luce."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "רָאִ֨יתִי֙ הֶֽ/הָרִ֔ים וְ/הִנֵּ֖ה רֹעֲשִׁ֑ים וְ/כָל הַ/גְּבָע֖וֹת הִתְקַלְקָֽלוּ׃",
        "LXX": "εἶδον τὰ ὄρη καὶ ἦν τρέμοντα, καὶ πάντας τοὺς βουνοὺς ταρασσομένους.",
        "VUL": "Vidi montes, et ecce movebantur :/ et omnes colles conturbati sunt./",
        "SYN": "Смотрю на горы, и вот, они дрожат, и все холмы колеблются.",
        "NEO": "Je regarde les montagnes, et voici qu’elles sont ébranlées, et toutes les collines chancellent.",
        "NAB": "I looked at the mountains, and they were trembling, and all the hills were crumbling!",
        "VAT_ES": "Miro a las montañas, y ellas tiemblan, se sacuden todas las colinas.",
        "CEI": "Guardai i monti ed ecco tremavano e tutti i colli ondeggiavano."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "רָאִ֕יתִי וְ/הִנֵּ֖ה אֵ֣ין הָ/אָדָ֑ם וְ/כָל ע֥וֹף הַ/שָּׁמַ֖יִם נָדָֽדוּ׃",
        "LXX": "ἐπέβλεψα, καὶ ἰδοὺ οὐκ ἦν ἄνθρωπος, καὶ πάντα τὰ πετεινὰ τοῦ οὐρανοῦ ἐπτοεῖτο.",
        "VUL": "Intuitus sum, et non erat homo :/ et omne volatile cæli recessit./",
        "SYN": "Смотрю, и вот, нет человека, и все птицы небесные разлетелись.",
        "NEO": "Je regarde, et voici qu’il n’y a plus d’homme ; et tous les oiseaux du ciel ont fui.",
        "NAB": "I looked and behold, there was no man; even the birds of the air had flown away!",
        "VAT_ES": "Miro, y no hay ni un solo hombre, y han huido todos los pájaros del cielo.",
        "CEI": "Guardai ed ecco non c'era nessuno e tutti gli uccelli dell'aria erano volati via."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "רָאִ֕יתִי וְ/הִנֵּ֥ה הַ/כַּרְמֶ֖ל הַ/מִּדְבָּ֑ר וְ/כָל עָרָ֗י/ו נִתְּצוּ֙ מִ/פְּנֵ֣י יְהוָ֔ה מִ/פְּנֵ֖י חֲר֥וֹן אַפּֽ/וֹ׃",
        "LXX": "εἶδον, καὶ ἰδοὺ ὁ Κάρμηλος ἔρημος, καὶ πᾶσαι αἱ πόλεις ἐμπεπυρισμέναι ἀπὸ προσώπου Κυρίου, καὶ ἀπὸ προσώπου ὀργῆς θυμοῦ αὐτοῦ ἠφανίσθησαν.",
        "VUL": "Aspexi, et ecce Carmelus desertus,/ et omnes urbes ejus destructæ sunt a facie Domini,/ et a facie iræ furoris ejus./",
        "SYN": "Смотрю, и вот, Кармил - пустыня, и все города его разрушены от лица Господа, от ярости гнева Его.",
        "NEO": "Je regarde, et voici que le verger est devenu un désert ; et toutes ses villes sont détruites devant \\+w Yahweh|strong=\"H3068\"\\+w**, devant le feu de sa colère.",
        "NAB": "I looked and behold, the garden land was a desert, with all its cities destroyed before the LORD, before his blazing wrath.",
        "VAT_ES": "Miro, y el vergel es un desierto, todas sus ciudades están en ruinas, delante del Señor, delante del ardor de su ira.",
        "CEI": "Guardai ed ecco la terra fertile era un deserto e tutte le sue città erano state distrutte dal Signore e dalla sua ira ardente."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּי כֹה֙ אָמַ֣ר יְהוָ֔ה שְׁמָמָ֥ה תִהְיֶ֖ה כָּל הָ/אָ֑רֶץ וְ/כָלָ֖ה לֹ֥א אֶעֱשֶֽׂה׃",
        "LXX": "τάδε λέγει Κύριος Ἔρημος ἔσται πᾶσα ἡ γῆ, συντέλειαν δὲ οὐ μὴ ποιήσω.",
        "VUL": "Hæc enim dicit Dominus :/ Deserta erit omnis terra,/ sed tamen consummationem non faciam./",
        "SYN": "Ибо так сказал Господь: вся земля будет опустошена, но совершенного истребления не сделаю.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Tout le pays sera dévasté ; cependant je ne le détruirai pas entièrement.",
        "NAB": "For thus says the LORD: Waste shall the whole land be; I will (not) wholly destroy it.",
        "VAT_ES": "Porque así habla el Señor: Todo el país será una desolación, pero no consumaré el exterminio.",
        "CEI": "Poiché dice il Signore: \"Devastato sarà tutto il paese; io compirò uno sterminio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "עַל זֹאת֙ תֶּאֱבַ֣ל הָ/אָ֔רֶץ וְ/קָדְר֥וּ הַ/שָּׁמַ֖יִם מִ/מָּ֑עַל עַ֤ל כִּי דִבַּ֨רְתִּי֙ זַמֹּ֔תִי וְ/לֹ֥א נִחַ֖מְתִּי וְ/לֹא אָשׁ֥וּב מִמֶּֽ/נָּה׃",
        "LXX": "ἐπὶ τούτοις πενθείτω ἡ γῆ, καὶ συνσκοτασάτω ὁ οὐρανὸς ἄνωθεν· διότι ἐλάλησα καὶ οὐ μετανοήσω, ὥρμησα καὶ οὐκ ἀποστρέψω ἀπ’ αὐτῆς.",
        "VUL": "Lugebit terra, et mrebunt cæli desuper,/ eo quod locutus sum./ Cogitavi, et non pnituit me,/ nec aversus sum ab eo./",
        "SYN": "Восплачет о сем земля, и небеса помрачатся вверху, потому что Я сказал, Я определил, и не раскаюсь в том, и не отступлю от того.",
        "NEO": "A cause de cela, la terre est en deuil, et les cieux en haut sont obscurcis, parce que je l’ai dit et que je l’ai résolu, et je ne m’en repens pas et je n’en reviendrai pas.",
        "NAB": "Because of this the earth shall mourn, the heavens above shall darken; I have spoken, I will not repent, I have resolved, I will not turn back.",
        "VAT_ES": "A causa de esto, el país estará de duelo y se oscurecerán los cielos en lo alto, porque yo hablé y no me arrepentiré, lo decidí y no me retractaré.",
        "CEI": "Pertanto la terra sarà in lutto e i cieli lassù si oscureranno, perché io l'ho detto e non me ne pento, l'ho stabilito e non ritratterò\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "מִ/קּ֨וֹל פָּרָ֜שׁ וְ/רֹ֣מֵה קֶ֗שֶׁת בֹּרַ֨חַת֙ כָּל הָ/עִ֔יר בָּ֚אוּ בֶּ/עָבִ֔ים וּ/בַ/כֵּפִ֖ים עָל֑וּ כָּל הָ/עִ֣יר עֲזוּבָ֔ה וְ/אֵין יוֹשֵׁ֥ב בָּ/הֵ֖ן אִֽישׁ׃",
        "LXX": "ἀπὸ φωνῆς ἱππέως καὶ ἐντεταμένου τόξου ἀνεχώρησεν πᾶσα χώρα· εἰσέδυσαν εἰς τὰ σπήλαια, καὶ εἰς τὰ ἄλση ἐκρύβησαν, καὶ ἐπὶ τὰς πέτρας ἀνέβησαν· πᾶσα πόλις ἐνκατελείφθη, οὐ κατῴκει ἐν αὐταῖς ἄνθρωπος.",
        "VUL": "A voce equitis et mittentis sagittam fugit omnis civitas :/ ingressi sunt ardua, et ascenderunt rupes :/ universæ urbes derelictæ sunt,/ et non habitat in eis homo./",
        "SYN": "От шума всадников и стрелков разбегутся все города: они уйдут в густые леса и влезут на скалы; все города будут оставлены, и не будет в них ни одного жителя.",
        "NEO": "A la voix du cavalier et de l’archer, toute la ville est en fuite ; on entre dans les bois, on monte sur les rochers ; toutes les villes sont abandonnées, il n’y a plus d’habitant.",
        "NAB": "At the shout of horseman and bowman each city takes to flight; They shrink into the thickets, they scale the rocks: All the cities are abandoned, and no one dwells in them.",
        "VAT_ES": "Al grito de la caballería y los arqueros, huye todo el país: entran en las espesuras, suben a los peñascos, todas las ciudades son abandonadas, no queda un solo habitante.",
        "CEI": "Per lo strepito di cavalieri e di arcieri ogni città è in fuga, vanno nella folta boscaglia e salgono sulle rupi. Ogni città è abbandonata, non c'è rimasto un sol uomo."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "ו/אתי וְ/אַ֨תְּ שָׁד֜וּד מַֽה תַּעֲשִׂ֗י כִּֽי תִלְבְּשִׁ֨י שָׁנִ֜י כִּי תַעְדִּ֣י עֲדִי זָהָ֗ב כִּֽי תִקְרְעִ֤י בַ/פּוּךְ֙ עֵינַ֔יִ/ךְ לַ/שָּׁ֖וְא תִּתְיַפִּ֑י מָאֲסוּ בָ֥/ךְ עֹגְבִ֖ים נַפְשֵׁ֥/ךְ יְבַקֵּֽשׁוּ׃",
        "LXX": "καὶ σὺ τί ποιήσεις ἐὰν περιβάλῃ κόκκινον καὶ κοσμήσῃ κόσμῳ χρυσῷ, ἐὰν ἐνχρίσῃ στίβι τοὺς ὀφθαλμούς σου; εἰς μάταιον ὁ ὡραισμός σου· ἀπώσαντό σε οἱ ἐρασταί σου, τὴν ψυχήν σου ζητοῦσιν.",
        "VUL": "Tu autem vastata, quid facies ?/ cum vestieris te coccino,/ cum ornata fueris monili aureo,/ et pinxeris stibio oculos tuos,/ frustra componeris :/ contempserunt te amatores tui ;/ animam tuam quærent./",
        "SYN": "А ты, опустошенная, что станешь делать? Хотя ты одеваешься в пурпур, хотя украшаешь себя золотыми нарядами, обрисовываешь глаза твои красками, но напрасно украшаешь себя: презрели тебя любовники, они ищут души твоей.",
        "NEO": "Et toi, dévastée, que feras-tu ? Quand tu te revêtirais de pourpre, que tu te parerais d’ornements d’or, que tu borderais tes yeux de fard, c’est en vain que tu te ferais belle : tes amants te dédaignent ; c’est à ta vie qu’ils en veulent.",
        "NAB": "You now who are doomed, what do you mean by putting on purple, bedecking yourself with gold, Shading your eyes with cosmetics, beautifying yourself in vain? Your lovers spurn you, they seek your life.",
        "VAT_ES": "Y tú, &iquest;qué vas a hacer? Aunque te vistas de púrpura y te atavíes con adornos de oro, aunque te pintes los ojos con antimonio, en vano te embellecerás: tus amantes te desprecian, lo que buscan es quitarte la vida.",
        "CEI": "E tu, devastata, che farai? Anche se ti vestissi di scarlatto, ti adornassi di fregi d'oro e ti facessi gli occhi grandi con il bistro, invano ti faresti bella. I tuoi amanti ti disprezzano; essi vogliono la tua vita."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּי֩ ק֨וֹל כְּ/חוֹלָ֜ה שָׁמַ֗עְתִּי צָרָה֙ כְּ/מַבְכִּירָ֔ה ק֧וֹל בַּת צִיּ֛וֹן תִּתְיַפֵּ֖חַ תְּפָרֵ֣שׂ כַּפֶּ֑י/הָ אֽוֹי נָ֣א לִ֔/י כִּֽי עָיְפָ֥ה נַפְשִׁ֖/י לְ/הֹרְגִֽים׃",
        "LXX": "ὅτι φωνὴν ὡς ὠδινούσης ἤκουσα τοῦ στεναγμοῦ σου, ὡς πρωτοτοκούσης· φωνὴ θυγατρὸς Σειών· ἐκλυθήσεται, καὶ παρήσει τὰς χεῖρας αὐτῆς Οἴμοι ἐγώ, ὅτι ἐκλείπει ἡ ψυχή μου ἐπὶ τοῖς ἀνῃρημένοις.",
        "VUL": "Vocem enim quasi parturientis audivi,/ angustias ut puerperæ :/ vox filiæ Sion intermorientis,/ expandentisque manus suas :/ Væ mihi, quia defecit anima mea propter interfectos !]",
        "SYN": "Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: \"о, горе мне! душа моя изнывает пред убийцами\".",
        "NEO": "Car j’entends une voix comme d’une femme en travail, des cris d’angoisse comme d’une femme qui enfante pour la première fois ; voix de la fille de Sion, qui pousse des soupirs et étend les mains : « Malheur à moi ! car mon âme succombe aux coups des meurtriers ! »",
        "NAB": "Yes, I hear the moaning, as of a woman in travail, like the anguish of a mother with her first child - The cry of daughter Zion gasping, as she stretches forth her hands: \"Ah, woe is me! I sink exhausted before the slayers!\"",
        "VAT_ES": "Sí, oigo gritos como los de una parturienta, gemidos como los de una primeriza: es la voz de la hija de Sión que pierde el aliento, que extiende las manos: «&iexcl;Ay, pobre de mí, estoy exhausta frente a los asesinos!».",
        "CEI": "Sento un grido come di donna nei dolori, un urlo come di donna al primo parto, è il grido della figlia di Sion, che spasima e tende le mani: \"Guai a me! Sono affranta, affranta per tutti gli uccisi\"."
      }
    }
  }
}