{
  "_schema_version": "2.0",
  "chapter_id": "IERE_005",
  "book_key": "IERE",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "שׁוֹטְט֞וּ בְּ/חוּצ֣וֹת יְרוּשָׁלִַ֗ם וּ/רְאוּ נָ֤א וּ/דְעוּ֙ וּ/בַקְשׁ֣וּ בִ/רְחוֹבוֹתֶ֔י/הָ אִם תִּמְצְא֣וּ אִ֔ישׁ אִם יֵ֛שׁ עֹשֶׂ֥ה מִשְׁפָּ֖ט מְבַקֵּ֣שׁ אֱמוּנָ֑ה וְ/אֶסְלַ֖ח לָֽ/הּ׃",
        "LXX": "Περιδράμετε ἐν ταῖς ὁδοῖς Ἰερουσαλήμ, καὶ ἴδετε καὶ γνῶτε καὶ ζητήσατε ἐν ταῖς πλατείαις αὐτῆς, ἐὰν εὕρητε, εἰ ἔστιν ποιῶν κρίμα καὶ ζητῶν πίστιν, καὶ ἵλεως ἔσομαι αὐτοῖς, λέγει Κύριος.",
        "VUL": "[Circuite vias Jerusalem,/ et aspicite, et considerate,/ et quærite in plateis ejus,/ an inveniatis virum facientem judicium,/ et quærentem fidem :/ et propitius ero ei./",
        "SYN": "Походите по улицам Иерусалима, и посмотрите, и разведайте, и поищите на площадях его, не найдете ли человека, нет ли соблюдающего правду, ищущего истины? Я пощадил бы _Иерусалим._",
        "NEO": "Parcourez les rues de Jérusalem et regardez, informez-vous ; cherchez sur ses places publiques si vous y trouvez un homme, s’il en est un qui pratique la justice, et qui recherche la fidélité, et je ferai grâce à la ville.",
        "NAB": "Roam the streets of Jerusalem, look about and observe, Search through her public places, to find even one Who lives uprightly and seeks to be faithful, and I will pardon her!",
        "VAT_ES": "Recorran las calles de Jerusalén, miren e infórmense bien; busquen por sus plazas a ver si encuentran un hombre, si hay alguien que practique el derecho, que busque la verdad y yo perdonaré a la ciudad.",
        "CEI": "Percorrete le vie di Gerusalemme, osservate bene e informatevi, cercate nelle sue piazze se trovate un uomo, uno solo che agisca giustamente e cerchi di mantenersi fedele, e io le perdonerò, dice il Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אִ֥ם חַי יְהֹוָ֖ה יֹאמֵ֑רוּ לָ/כֵ֥ן לַ/שֶּׁ֖קֶר יִשָּׁבֵֽעוּ׃",
        "LXX": "Ζῇ Κύριος, λέγουσιν· διὰ τοῦτο οὐκ ἐν ψεύδεσιν ὀμνύουσιν;",
        "VUL": "Quod si etiam : Vivit Dominus, dixerint,/ et hoc falso jurabunt./",
        "SYN": "Хотя и говорят они: \"жив Господь!\", но клянутся ложно.",
        "NEO": "Même quand ils disent : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! » c’est pour le mensonge qu’ils jurent.",
        "NAB": "Though they say, \"As the LORD lives,\" they swear falsely.",
        "VAT_ES": "Aun cuando dicen: «&iexcl;Por la vida del Señor!», en realidad, juran falsamente.",
        "CEI": "Anche quando esclamano: \"Per la vita del Signore!\", certo giurano il falso."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְהֹוָ֗ה עֵינֶי/ךָ֮ הֲ/ל֣וֹא לֶ/אֱמוּנָה֒ הִכִּ֤יתָה אֹתָ/ם֙ וְֽ/לֹא חָ֔לוּ כִּלִּיתָ֕/ם מֵאֲנ֖וּ קַ֣חַת מוּסָ֑ר חִזְּק֤וּ פְנֵי/הֶם֙ מִ/סֶּ֔לַע מֵאֲנ֖וּ לָ/שֽׁוּב׃",
        "LXX": "Κύριε, οἱ ὀφθαλμοί σου εἰς πίστιν· ἐμαστίγωσας αὐτοὺς καὶ οὐκ ἐπόνεσαν, συνετέλεσας αὐτοὺς καὶ οὐκ ἠθέλησαν δέξασθαι παιδείαν, ἐστερέωσαν τὰ πρόσωπα αὐτῶν ὑπὲρ πέτραν καὶ οὐκ ἠθέλησαν ἐπιστραφῆναι.",
        "VUL": "Domine, oculi tui respiciunt fidem :/ percussisti eos, et non doluerunt ;/ attrivisti eos, et renuerunt accipere disciplinam :/ induraverunt facies suas supra petram,/ et noluerunt reverti./",
        "SYN": "О, Господи! очи Твои не к истине ли _обращены?_ Ты поражаешь их, а они не чувствуют боли; Ты истребляешь их, а они не хотят принять вразумления; лица свои сделали они крепче камня, не хотят обратиться.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, vos yeux ne cherchent-ils pas la fidélité ? Vous les avez frappés, et ils n’ont pas eu de douleur ; vous les avez exterminés, et ils n’ont pas voulu recevoir l’instruction ; ils ont endurci leur face plus que le roc ; ils ont refusé de revenir.",
        "NAB": "O LORD, do your eyes not look for honesty? You struck them, but they did not cringe; you laid them low, but they refused correction; They set their faces harder than stone, and refused to return to you.",
        "VAT_ES": "&iquest;Acaso tus ojos, Señor, no están puestos en la verdad? Tú los golpeaste, y no les dolió, los exterminaste, y rehusaron aceptar la lección; endurecieron su rostro más que una roca, no quisieron convertirse.",
        "CEI": "Signore, i tuoi occhi non cercano forse la fedeltà? Tu li hai percossi, ma non mostrano dolore; li hai fiaccati, ma rifiutano di comprendere la correzione. Hanno indurito la faccia più di una rupe, non vogliono convertirsi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/אֲנִ֣י אָמַ֔רְתִּי אַךְ דַּלִּ֖ים הֵ֑ם נוֹאֲל֕וּ כִּ֣י לֹ֤א יָדְעוּ֙ דֶּ֣רֶךְ יְהוָ֔ה מִשְׁפַּ֖ט אֱלֹהֵי/הֶֽם׃",
        "LXX": "καὶ ἐγὼ εἶπα Ἴσως πτωχοί εἰσιν, διότι οὐκ ἐδυνάσθησαν, ὅτι οὐκ ἔγνωσαν ὁδὸν Κυρίου καὶ κρίσιν θεοῦ·",
        "VUL": "Ego autem dixi : Forsitan pauperes sunt et stulti,/ ignorantes viam Domini,/ judicium Dei sui./",
        "SYN": "И сказал я _сам в себе:_ это, может быть, бедняки; они глупы, потому что не знают пути Господня, закона Бога своего;",
        "NEO": "Et moi, je disais : Ce ne sont que les petits. Ils agissent en insensés, car ils ne savent pas la voie de \\+w Yahweh|strong=\"H3068\"\\+w**, la loi de leur Dieu.",
        "NAB": "It is only the lowly, I thought, who are foolish; For they know not the way of the LORD, their duty to their God.",
        "VAT_ES": "Yo decía: «Sólo la gente del pueblo es la que obra estúpidamente porque no conocen el camino del Señor, el derecho de su Dios».",
        "CEI": "Io pensavo: \"Certo, sono di bassa condizione, agiscono da stolti, perchè non conoscono la via del Signore, il diritto del loro Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֵֽלֲכָה לִּ֤/י אֶל הַ/גְּדֹלִים֙ וַ/אֲדַבְּרָ֣ה אוֹתָ֔/ם כִּ֣י הֵ֗מָּה יָדְעוּ֙ דֶּ֣רֶךְ יְהוָ֔ה מִשְׁפַּ֖ט אֱלֹהֵי/הֶ֑ם אַ֣ךְ הֵ֤מָּה יַחְדָּו֙ שָׁ֣בְרוּ עֹ֔ל נִתְּק֖וּ מוֹסֵרֽוֹת׃",
        "LXX": "πορεύσομαι πρὸς τοὺς ἁδροὺς καὶ λαλήσω αὐτοῖς, ὅτι αὐτοὶ ἐπέγνωσαν ὁδὸν Κυρίου καὶ κρίσιν θεοῦ· καὶ ἰδοὺ ὁμοθυμαδὸν συνέτριψαν ζυγόν, διέρρηξαν δεσμούς.",
        "VUL": "Ibo igitur ad optimates, et loquar eis :/ ipsi enim cognoverunt viam Domini,/ judicium Dei sui :/ et ecce magis hi simul confregerunt jugum ;/ ruperunt vincula./",
        "SYN": "пойду я к знатным и поговорю с ними, ибо они знают путь Господень, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы.",
        "NEO": "J’irai donc vers les grands et je leur parlerai ; car eux, ils savent la voie de \\+w Yahweh|strong=\"H3068\"\\+w**, La loi de leur Dieu... Mais eux aussi, ils ont tous ensemble brisé le joug, Rompu les liens !",
        "NAB": "I will go to the great ones and speak with them; For they know the way of the LORD, their duty to their God. But, one and all, they had broken the yoke, torn off the harness.",
        "VAT_ES": "Me dirigiré a los grandes y les hablaré: Ellos sí que conocen el camino del Señor, el derecho de su Dios» Pero también ellos han quebrado el yugo, han roto las ataduras.",
        "CEI": "Mi rivolgerò ai grandi e parlerò loro. Certo, essi conoscono la via del Signore, il diritto del loro Dio\". Ahimè, anche questi hanno rotto il giogo, hanno spezzato i legami!"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "עַל כֵּן֩ הִכָּ֨/ם אַרְיֵ֜ה מִ/יַּ֗עַר זְאֵ֤ב עֲרָבוֹת֙ יְשָׁדְדֵ֔/ם נָמֵ֤ר שֹׁקֵד֙ עַל עָ֣רֵי/הֶ֔ם כָּל הַ/יּוֹצֵ֥א מֵ/הֵ֖נָּה יִטָּרֵ֑ף כִּ֤י רַבּוּ֙ פִּשְׁעֵי/הֶ֔ם עָצְמ֖וּ משבותי/הם מְשׁוּבוֹתֵי/הֶֽם׃",
        "LXX": "διὰ τοῦτο ἔπαισεν αὐτοὺς λέων ἐκ τοῦ δρυμοῦ, καὶ λύκος ἕως τῶν οἰκιῶν ὠλόθρευσεν αὐτούς, καὶ πάρδαλις ἐγρηγόρησεν ἐπὶ τὰς πόλεις αὐτῶν · πάντες οἱ ἐκπορευόμενοι ἀπ’ αὐτῶν θηρευθήσονται, ὅτι ἐπλήθυναν ἀσεβείας αὐτῶν, ἴσχυσαν ἐν ταῖς ἀποστροφαῖς αὐτῶν.",
        "VUL": "Idcirco percussit eos leo de silva ;/ lupus ad vesperam vastavit eos :/ pardus vigilans super civitates eorum :/ omnis qui egressus fuerit ex eis capietur :/ quia multiplicatæ sunt prævaricationes eorum ;/ confortatæ sunt aversiones eorum./",
        "SYN": "За то поразит их лев из леса, волк пустынный опустошит их, барс будет подстерегать у городов их: кто выйдет из них, будет растерзан; ибо умножились преступления их, усилились отступничества их.",
        "NEO": "C’est pourquoi le lion de la forêt les a frappés, le loup du désert les ravage ; la panthère est aux aguets devant leurs villes, tout homme qui en sort est déchiré ; car leurs transgressions sont nombreuses, et leurs révoltes se sont accrues.",
        "NAB": "Therefore lions from the forest slay them, wolves of the desert ravage them, Leopards keep watch round their cities: all who come out are torn to pieces For their many crimes and their numerous rebellions.",
        "VAT_ES": "Por eso los ataca el león de la selva, los devasta el lobo de las estepas, el leopardo está al acecho rente a sus ciudades: todo el que sale de ellas es despedazado. Porque son numerosas sus rebeldías, incontables sus apostasías.",
        "CEI": "Per questo li azzanna il leone della foresta, il lupo delle steppe ne fa scempio, il leopardo sta in agguato vicino alle loro città quanti ne escono saranno sbranati; perchè si sono moltiplicati i loro peccati, sono aumentate le loro ribellioni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֵ֤י לָ/זֹאת֙ אסלוח אֶֽסְלַֽח לָ֔/ךְ בָּנַ֣יִ/ךְ עֲזָב֔וּ/נִי וַ/יִּשָּׁבְע֖וּ בְּ/לֹ֣א אֱלֹהִ֑ים וָ/אַשְׂבִּ֤עַ אוֹתָ/ם֙ וַ/יִּנְאָ֔פוּ וּ/בֵ֥ית זוֹנָ֖ה יִתְגֹּדָֽדוּ׃",
        "LXX": "ποίᾳ τούτων ἵλεως γένωμαί σοι; οἱ υἱοί σου ἐνκατέλιπόν με καὶ ὤμνυον ἐν τοῖς οὐκ οὖσιν θεοῖς· καὶ ἐχόρτασα αὐτούς, καὶ ἐμοιχῶντο καὶ ἐν οἴκοις πορνῶν κατέλυον.",
        "VUL": "Super quo propitius tibi esse potero ?/ filii tui dereliquerunt me,/ et jurant in his qui non sunt dii./ Saturavi eos, et mchati sunt,/ et in domo meretricis luxuriabantur./",
        "SYN": "Как же Мне простить тебя за это? Сыновья твои оставили Меня и клянутся теми, которые не боги. Я насыщал их, а они прелюбодействовали и толпами ходили в домы блудниц.",
        "NEO": "Pour quelle raison te ferais-je grâce ! Tes fils m’ont abandonné, et ils jurent par ce qui n’est pas Dieu. Je les ai rassasiés, et ils ont été adultères ; ils vont par troupes dans la maison de la prostituée.",
        "NAB": "Why should I pardon you these things? Your sons have forsaken me, they swear by gods that are not. I fed them, but they committed adultery; to the harlot's house they throng.",
        "VAT_ES": "&iquest;Cómo podré perdonarte esto? Tus hijos me han abandonado, han jurado por lo que no es Dios. Yo los sacié, y ellos fueron adúlteros, van en tropel a los prostíbulos.",
        "CEI": "Perchè ti dovrei perdonare? I tuoi figli mi hanno abbandonato, hanno giurato per chi non è Dio. Io li ho saziati ed essi hanno commesso adulterio, si affollano nelle case di prostituzione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "סוּסִ֥ים מְיֻזָּנִ֖ים מַשְׁכִּ֣ים הָי֑וּ אִ֛ישׁ אֶל אֵ֥שֶׁת רֵעֵ֖/הוּ יִצְהָֽלוּ׃",
        "LXX": "ἵπποι θηλυμανεῖς ἐγενήθησαν, ἕκαστος ἐπὶ τὴν γυναῖκα τοῦ πλησίον αὐτοῦ ἐχρεμέτιζεν.",
        "VUL": "Equi amatores et emissarii facti sunt :/ unusquisque ad uxorem proximi sui hinniebat./",
        "SYN": "Это откормленные кони: каждый из них ржет на жену другого.",
        "NEO": "Etalons bien repus, vagabonds, chacun d’eux hennit à la femme de son prochain.",
        "NAB": "Lustful stallions they are, each neighs after another's wife.",
        "VAT_ES": "Son caballos bien cebados y fogosos, cada uno relincha por la mujer de su vecino.",
        "CEI": "Sono come stalloni ben pasciuti e focosi; ciascuno nitrisce dietro la moglie del suo prossimo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַֽ/עַל אֵ֥לֶּה לוֹא אֶפְקֹ֖ד נְאֻם יְהֹוָ֑ה וְ/אִם֙ בְּ/ג֣וֹי אֲשֶׁר כָּ/זֶ֔ה לֹ֥א תִתְנַקֵּ֖ם נַפְשִֽׁ/י׃",
        "LXX": "μὴ ἐπὶ τούτοις οὐκ ἐπισκέψομαι; λέγει Κύριος· ἢ ἐν ἔθνει τοιούτῳ οὐκ ἐκδικήσει ἡ ψυχή μου;",
        "VUL": "Numquid super his non visitabo, dicit Dominus,/ et in gente tali non ulciscetur anima mea ?/",
        "SYN": "Неужели Я не накажу за это? говорит Господь; и не отмстит ли душа Моя такому народу, как этот?",
        "NEO": "Et je ne les punirais pas pour ces crimes ! — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; et d’une nation telle que celle-là je ne me vengerais pas !",
        "NAB": "Shall I not punish them for these things? says the LORD; On a nation such as this shall I not take vengeance?",
        "VAT_ES": "&iquest;No los voy a castigar por esto? –oráculo del Señor–. De una nación semejante, &iquest;no me voy a vengar?",
        "CEI": "Non dovrei forse punirli per questo? Oracolo del Signore. E di un popolo come questo non dovrei vendicarmi?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֲל֤וּ בְ/שָׁרוֹתֶ֨י/הָ֙ וְ/שַׁחֵ֔תוּ וְ/כָלָ֖ה אַֽל תַּעֲשׂ֑וּ הָסִ֨ירוּ֙ נְטִ֣ישׁוֹתֶ֔י/הָ כִּ֛י ל֥וֹא לַ/יהוָ֖ה הֵֽמָּה׃",
        "LXX": "Ἀνάβητε ἐπὶ τοὺς προμαχῶνας αὐτῆς καὶ κατασκάψατε, συντέλειαν δὲ μὴ ποιήσητε· ὑπολίπεσθε τὰ ὑποστηρίγματα αὐτῆς, ὅτι τοῦ κυρίου εἰσίν.",
        "VUL": "Ascendite muros ejus, et dissipate :/ consummationem autem nolite facere :/ auferte propagines ejus,/ quia non sunt Domini./",
        "SYN": "Восходите на стены его и разрушайте, но не до конца; уничтожьте зубцы их, потому что они не Господни;",
        "NEO": "Escaladez ses murs et détruisez, mais non pas entièrement ; enlevez ses sarments, car ils ne sont pas à \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "Climb to her terraces, and ravage them, destroy them (not) wholly. Tear away her tendrils, they do not belong to the LORD.",
        "VAT_ES": "Suban a sus terrazas y destruyan, pero no lleven a cabo el exterminio. Arranquen sus sarmientos, ya que no pertenecen al Señor.",
        "CEI": "Salite sui suoi filari e distruggeteli, compite uno sterminio; strappatene i tralci, perchè non sono del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּי֩ בָג֨וֹד בָּגְד֜וּ בִּ֗/י בֵּ֧ית יִשְׂרָאֵ֛ל וּ/בֵ֥ית יְהוּדָ֖ה נְאֻם יְהוָֽה׃",
        "LXX": "ὅτι ἀθετῶν ἠθέτησεν εἰς ἐμέ, λέγει Κύριος, οἶκος Ἰσραήλ, καὶ οἶκος Ἰούδα",
        "VUL": "Prævaricatione enim prævaricata est in me/ domus Israël, et domus Juda, ait Dominus./",
        "SYN": "ибо дом Израилев и дом Иудин поступили со Мною очень вероломно, говорит Господь:",
        "NEO": "Car elles m’ont été tout à fait infidèles, la maison d’Israël et la maison de Juda , — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For they have openly rebelled against me, both the house of Israel and the house of Judah, says the LORD.",
        "VAT_ES": "Porque no han hecho más que traicionarme la casa de Israel y la casa de Judá –oráculo del Señor–.",
        "CEI": "Poiché, certo, mi si sono ribellate la casa di Israele e la casa di Giuda\". Oracolo del Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּֽחֲשׁוּ֙ בַּ/יהוָ֔ה וַ/יֹּאמְר֖וּ לֹא ה֑וּא וְ/לֹא תָב֤וֹא עָלֵ֨י/נוּ֙ רָעָ֔ה וְ/חֶ֥רֶב וְ/רָעָ֖ב ל֥וֹא נִרְאֶֽה׃",
        "LXX": "ἐψεύσατο τῷ κυρίῳ ἑαυτῶν, καὶ εἶπαν Οὐκ ἔστιν ταῦτα· οὐχ ἥξει ἐφ’ ἡμᾶς κακά, καὶ μάχαιραν καὶ λιμὸν οὐκ ὀψόμεθα·",
        "VUL": "Negaverunt Dominum, et dixerunt :/ Non est ipse : neque veniet super nos malum :/ gladium et famem non videbimus./",
        "SYN": "они солгали на Господа и сказали: \"нет Его, и беда не придет на нас, и мы не увидим ни меча, ни голода.",
        "NEO": "Ils ont renié \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Il n’est pas, et le malheur ne viendra pas sur nous ; nous ne verrons ni l’épée, ni la famine.",
        "NAB": "They denied the LORD, saying, \"Not he - No evil shall befall us, neither sword nor famine shall we see.",
        "VAT_ES": "Ellos renegaron del Señor, diciendo: «&iexcl;El no cuenta! &iexcl;No nos pasará nada malo, no veremos ni la espada ni el hambre!",
        "CEI": "Hanno rinnegato il Signore, hanno proclamato: \"Non è lui! Non verrà sopra di noi la sventura, non vedremo né spada né fame."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַ/נְּבִיאִים֙ יִֽהְי֣וּ לְ/ר֔וּחַ וְ/הַ/דִּבֵּ֖ר אֵ֣ין בָּ/הֶ֑ם כֹּ֥ה יֵעָשֶׂ֖ה לָ/הֶֽם׃",
        "LXX": "οἱ προφῆται ἡμῶν ἦσαν εἰς ἄνεμον, καὶ λόγος Κυρίου οὐχ ὑπῆρχεν ἐν αὐτοῖς· οὕτως ἔσται αὐτοῖς.",
        "VUL": "Prophetæ fuerunt in ventum locuti,/ et responsum non fuit in eis :/ hæc ergo evenient illis./",
        "SYN": "И пророки станут ветром, и слова [Господня] нет в них; над ними самими пусть это будет\".",
        "NEO": "Les prophètes ne sont que du vent, et personne ne parle en eux : qu’il leur soit fait ainsi à eux-mêmes ! »",
        "NAB": "The prophets have become wind, and the word is not in them. May their threats be carried out against themselves!\"",
        "VAT_ES": "Los profetas no son más que viento, y no está en ellos la palabra del Señor».",
        "CEI": "I profeti sono come il vento, la sua parola non è in essi\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י צְבָא֔וֹת יַ֚עַן דַּבֶּרְ/כֶ֔ם אֶת הַ/דָּבָ֖ר הַ/זֶּ֑ה הִנְ/נִ֣י נֹתֵן֩ דְּבָרַ֨/י בְּ/פִ֜י/ךָ לְ/אֵ֗שׁ וְ/הָ/עָ֥ם הַ/זֶּ֛ה עֵצִ֖ים וַ/אֲכָלָֽתַ/ם׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Παντοκράτωρ Ἀνθ’ ὧν ἐλαλήσατε τὸ ῥῆμα τοῦτο ἰδοὺ ἐγὼ δέδωκα τοὺς λόγους μου εἰς τὸ στόμα σου πῦρ, καὶ τὸν λαὸν τοῦτον ξύλα, καὶ καταφάγεται αὐτούς.",
        "VUL": "Hæc dicit Dominus Deus exercituum :/ Quia locuti estis verbum istud,/ ecce ego do verba mea in ore tuo in ignem,/ et populum istum in ligna,/ et vorabit eos./",
        "SYN": "Посему так говорит Господь Бог Саваоф: за то, что вы говорите такие слова, вот, Я сделаю слова Мои в устах твоих огнем, а этот народ - дровами, и этот _огонь_ пожрет их.",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu des armées : Parce que vous dites cette parole-là, voici que je mets ma parole dans ta bouche comme un feu, et ce peuple sera comme du bois et ce feu les dévorera.",
        "NAB": "Now, for this that you have said, says the LORD, the God of hosts - Behold, I make my words in your mouth, a fire, And this people is the wood that it shall devour! -",
        "VAT_ES": "Por eso, así habla el Señor, el Dios de los ejércitos: Por haber pronunciado esta palabra,",
        "CEI": "Perciò dice il Signore, Dio degli eserciti: \"Questo sarà fatto loro, poiché hanno pronunziato questo discorso: Ecco io farò delle mie parole come un fuoco sulla tua bocca. Questo popolo sarà la legna che esso divorerà."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הִנְ/נִ֣י מֵבִיא֩ עֲלֵי/כֶ֨ם גּ֧וֹי מִ/מֶּרְחָ֛ק בֵּ֥ית יִשְׂרָאֵ֖ל נְאֻם יְהֹוָ֑ה גּ֣וֹי אֵיתָ֣ן ה֗וּא גּ֤וֹי מֵ/עוֹלָם֙ ה֔וּא גּ֚וֹי לֹא תֵדַ֣ע לְשֹׁנ֔/וֹ וְ/לֹ֥א תִשְׁמַ֖ע מַה יְדַבֵּֽר׃",
        "LXX": "ἰδοὺ ἐγὼ ἐπάγω ἐφ’ ὑμᾶς ἔθνος πόρρωθεν, οἶκος Ἰσραήλ, λέγει Κύριος, ἔθνος οὗ οὐκ ἀκούσει τῆς φωνῆς τῆς γλώσσης αὐτοῦ·",
        "VUL": "Ecce ego adducam super vos gentem de longinquo,/ domus Israël, ait Dominus :/ gentem robustam,/ gentem antiquam,/ gentem cujus ignorabis linguam,/ nec intelliges quid loquatur./",
        "SYN": "Вот, Я приведу на вас, дом Израилев, народ издалека, говорит Господь, народ сильный, народ древний, народ, которого языка ты не знаешь, и не будешь понимать, что он говорит.",
        "NEO": "Me voici qui amène sur vous une nation qui vient de loin, maison d’Israël, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est une nation forte, c’est une nation antique, une nation dont tu ne connais pas la langue, et tu n’entends pas ce qu’elle dit.",
        "NAB": "Beware, I will bring against you a nation from afar, O house of Israel, says the LORD; A long-lived nation, an ancient nation, a people whose language you know not, whose speech you cannot understand.",
        "VAT_ES": "Yo haré venir contra ustedes, casa de Israel, a una nación lejana –oráculo del Señor–: es una nación invencible, una nación antiquísima, una nación cuya lengua no conoces y a la que no entiendes cuando habla.",
        "CEI": "Ecco manderò contro di voi una nazione da lontano, o casa di Israele. Oracolo del Signore. È una nazione valorosa, è una nazione antica! Una nazione di cui non conosci la lingua e non comprendi che cosa dice."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אַשְׁפָּת֖/וֹ כְּ/קֶ֣בֶר פָּת֑וּחַ כֻּלָּ֖/ם גִּבּוֹרִֽים׃",
        "LXX": "πάντες ἰσχυροί, καὶ κατέδονται τὸν θερισμὸν ὑμῶν",
        "VUL": "Pharetra ejus quasi sepulchrum patens ;/ universi fortes./",
        "SYN": "Колчан его - как открытый гроб; все они люди храбрые.",
        "NEO": "Son carquois est un sépulcre ouvert ; ils sont tous des héros.",
        "NAB": "Their quivers are like open graves; all of them are warriors.",
        "VAT_ES": "Su aljaba es como un sepulcro abierto, todos ellos son guerreros valerosos.",
        "CEI": "La sua farètra è come un sepolcro aperto. Essi sono tutti prodi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אָכַ֨ל קְצִֽירְ/ךָ֜ וְ/לַחְמֶ֗/ךָ יֹאכְלוּ֙ בָּנֶ֣י/ךָ וּ/בְנוֹתֶ֔י/ךָ יֹאכַ֤ל צֹאנְ/ךָ֙ וּ/בְקָרֶ֔/ךָ יֹאכַ֥ל גַּפְנְ/ךָ֖ וּ/תְאֵנָתֶ֑/ךָ יְרֹשֵׁ֞שׁ עָרֵ֣י מִבְצָרֶ֗י/ךָ אֲשֶׁ֥ר אַתָּ֛ה בּוֹטֵ֥חַ בָּ/הֵ֖נָּה בֶּ/חָֽרֶב׃",
        "LXX": "καὶ τοὺς ἄρτους ὑμῶν, καὶ κατέδονται τοὺς υἱοὺς ὑμῶν καὶ τὰς θυγατέρας ὑμῶν, καὶ κατέδονται τὰ πρόβατα ὑμῶν καὶ τοὺς μόσχους ὑμῶν, καὶ κατέδονται τοὺς ἀμπελῶνας ὑμῶν καὶ τοὺς συκῶνας ὑμῶν καὶ τοὺς ἐλαιῶνας ὑμῶν· καὶ ἀλοήσουσιν τὰς πόλεις, τὰς πόλεις τὰς ὀχυρὰς ὑμῶν, ἐφ’ αἷς ὑμεῖς πεποίθατε ἐπ’ αὐταῖς, ἐν ῥομφαίᾳ.",
        "VUL": "Et comedet segetes tuas et panem tuum ;/ devorabit filios tuos et filias tuas ;/ comedet gregem tuum et armenta tua ;/ comedet vineam tuam et ficum tuam :/ et conteret urbes munitas tuas,/ in quibus tu habes fiduciam, gladio./",
        "SYN": "И съедят они жатву твою и хлеб твой, съедят сыновей твоих и дочерей твоих, съедят овец твоих и волов твоих, съедят виноград твой и смоквы твои; разрушат мечом укрепленные города твои, на которые ты надеешься.",
        "NEO": "Elle dévorera ta moisson et ton pain ; elle dévorera tes fils et tes filles ; elle dévorera tes brebis et tes bœufs ; elle dévorera ta vigne et ton figuier ; elle détruira par l’épée tes villes fortes dans lesquelles tu te confies.",
        "NAB": "They will devour your harvest and your bread, devour your sons and your daughters, Devour your sheep and cattle, devour your vines and fig trees; They will beat flat with the sword the fortified city in which you trust.",
        "VAT_ES": "Ella devorará tu cosecha y tu pan, devorará tus rebaños y tu ganado, devorará tu viña y tu higuera, destruirá con la espada tus plazas fuertes, en las que tienes puesta tu confianza.",
        "CEI": "Divorerà le tue messi e il tuo pane; divorerà i tuoi figli e le tue figlie; divorerà i greggi e gli armenti; divorerà le tue vigne e i tuoi fichi; distruggerà le città fortificate nelle quali riponevi la fiducia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/גַ֛ם בַּ/יָּמִ֥ים הָ/הֵ֖מָּה נְאֻם יְהֹוָ֑ה לֹֽא אֶעֱשֶׂ֥ה אִתְּ/כֶ֖ם כָּלָֽה׃",
        "LXX": "καὶ ἔσται ἐν ταῖς ἡμέραις ἐκείναις, λέγει Κύριος ὁ θεός σου, οὐ μὴ ποιήσω ὑμᾶς εἰς συντέλειαν.",
        "VUL": "Verumtamen in diebus illis, ait Dominus,/ non faciam vos in consummationem./",
        "SYN": "Но и в те дни, говорит Господь, не истреблю вас до конца.",
        "NEO": "Mais même en ces jours-là, — oracle du \\+w Yahweh|strong=\"H3068\"\\+w**, je ne vous détruirai pas entièrement.",
        "NAB": "Yet even in those days, says the LORD, I will not wholly destroy you.",
        "VAT_ES": "Sin embargo, tampoco en aquellos días –oráculo del Señor– consumaré el exterminio con ustedes.",
        "CEI": "Ma anche in quei giorni, dice il Signore, non farò di voi uno sterminio\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כִּ֣י תֹאמְר֔וּ תַּ֣חַת מֶ֗ה עָשָׂ֨ה יְהֹוָ֧ה אֱלֹהֵ֛י/נוּ לָ֖/נוּ אֶת כָּל אֵ֑לֶּה וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֗ם כַּ/אֲשֶׁ֨ר עֲזַבְתֶּ֤ם אוֹתִ/י֙ וַ/תַּעַבְד֞וּ אֱלֹהֵ֤י נֵכָר֙ בְּ/אַרְצְ/כֶ֔ם כֵּ֚ן תַּעַבְד֣וּ זָרִ֔ים בְּ/אֶ֖רֶץ לֹ֥א לָ/כֶֽם׃",
        "LXX": "καὶ ἔσται ὅταν εἴπητε Τίνος ἕνεκεν ἐποίησεν Κύριος ὁ θεὸς ἡμῶν ἡμῖν πάντα ταῦτα; καὶ ἐρεῖς αὐτοῖς Ἀνθ’ ὧν ἐδουλεύσατε θεοῖς ἀλλοτρίοις ἐν τῇ γῇ ὑμῶν, οὕτως δουλεύσετε ἀλλοτρίοις ἐν γῇ οὐχ ὑμῶν.",
        "VUL": "Quod si dixeritis :/ Quare fecit nobis Dominus Deus noster hæc omnia ?/ dices ad eos :/ Sicut dereliquistis me,/ et servistis deo alieno in terra vestra,/ sic servietis alienis in terra non vestra./",
        "SYN": "И если вы скажете: \"за что Господь, Бог наш, делает нам все это?\", то отвечай: так как вы оставили Меня и служили чужим богам в земле своей, то будете служить чужим в земле не вашей.",
        "NEO": "Et quand vous direz : « Pour quelle raison \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, nous a-t-il fait toutes ces choses ? » Tu leur diras : « Comme vous m’avez abandonné pour servir dans votre pays un dieu étranger, ainsi vous servirez des étrangers dans un pays qui n’est pas à vous.”",
        "NAB": "And when they ask, \"Why has the LORD done all these things to us?\" say to them, \"As you have forsaken me to serve strange gods in your own land, so shall you serve strangers in a land not your own.\"",
        "VAT_ES": "Y cuando ellos digas: «&iquest;Por qué razón el Señor, nuestro Dios, nos ha hecho todo esto?», tú les responderás: «Así como ustedes me han abandonado y han servido en su propio país a dioses extraños, así servirán a extranjeros en un país que no es el de ustedes».",
        "CEI": "Allora, se diranno: \"Perché il Signore nostro Dio ci fa tutte queste cose?\", tu risponderai: \"Come voi avete abbandonato il Signore e avete servito divinità straniere nel vostro paese, così servirete gli stranieri in un paese non vostro\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הַגִּ֥ידוּ זֹ֖את בְּ/בֵ֣ית יַעֲקֹ֑ב וְ/הַשְׁמִיע֥וּ/הָ בִ/יהוּדָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Ἀναγγείλατε ταῦτα εἰς τὸν οἶκον Ἰακώβ, καὶ ἀκουσθήτω ἐν τῷ Ἰούδᾳ.",
        "VUL": "Annuntiate hoc domui Jacob,/ et auditum facite in Juda, dicentes :/",
        "SYN": "Объявите это в доме Иакова и возвестите в Иудее, говоря:",
        "NEO": "Annoncez ceci dans la maison de Jacob ; et publiez-le dans Juda, en ces termes :",
        "NAB": "Announce this to the house of Jacob, proclaim it in Judah:",
        "VAT_ES": "Anuncien esto en la casa de Jacob, proclámenlo en Judá, diciendo:",
        "CEI": "Annunziatelo nella casa di Giacobbe, fatelo udire in Giuda dicendo:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "שִׁמְעוּ נָ֣א זֹ֔את עַ֥ם סָכָ֖ל וְ/אֵ֣ין לֵ֑ב עֵינַ֤יִם לָ/הֶם֙ וְ/לֹ֣א יִרְא֔וּ אָזְנַ֥יִם לָ/הֶ֖ם וְ/לֹ֥א יִשְׁמָֽעוּ׃",
        "LXX": "ἀκούσατε δὴ ταῦτα, λαὸς μωρὸς καὶ ἀκάρδιος· ὀφθαλμοὶ αὐτοῖς καὶ οὐ βλέπουσιν, ὦτα αὐτοῖς καὶ οὐκ ἀκούουσιν.",
        "VUL": "Audi, popule stulte, qui non habes cor :/ qui habentes oculos, non videtis ;/ et aures, et non auditis./",
        "SYN": "выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит:",
        "NEO": "Ecoutez donc ceci, peuple insensé et sans cœur ! Ils ont des yeux et ne voient point, des oreilles et ils n’entendent point !",
        "NAB": "Pay attention to this, foolish and senseless people Who have eyes and see not, who have ears and hear not.",
        "VAT_ES": "Escuchen bien esto, pueblo estúpido y sin inteligencia: ellos tienen ojos y no ven, tienen oídos y no oyen.",
        "CEI": "\"Questo dunque ascoltate, o popolo stolto e privo di senno, che ha occhi ma non vede, che ha orecchi ma non ode."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַ/אוֹתִ֨/י לֹא תִירָ֜אוּ נְאֻם יְהֹוָ֗ה אִ֤ם מִ/פָּנַ/י֙ לֹ֣א תָחִ֔ילוּ אֲשֶׁר שַׂ֤מְתִּי חוֹל֙ גְּב֣וּל לַ/יָּ֔ם חָק עוֹלָ֖ם וְ/לֹ֣א יַעַבְרֶ֑/נְהוּ וַ/יִּֽתְגָּעֲשׁוּ֙ וְ/לֹ֣א יוּכָ֔לוּ וְ/הָמ֥וּ גַלָּ֖י/ו וְ/לֹ֥א יַעַבְרֻֽ/נְהוּ׃",
        "LXX": "μὴ ἐμὲ οὐ φοβηθήσεσθε; λέγει Κύριος, ἢ ἀπὸ προσώπου μου οὐκ εὐλαβηθήσεσθε; τὸν τάξαντα ἄμμον ὅριον τῇ θαλάσσῃ, πρόσταγμα αἰώνιον, καὶ οὐχ ὑπερβήσεται αὐτό, καὶ ταραχθήσεται, καὶ οὐ δυνήσεται, καὶ ἠχήσουσιν τὰ κύματα αὐτῆς καὶ οὐχ ὑπερβήσεται αὐτό.",
        "VUL": "Me ergo non timebitis, ait Dominus,/ et a facie mea non dolebitis ?/ qui posui arenam terminum mari,/ præceptum sempiternum quod non præteribit :/ et commovebuntur, et non poterunt ;/ et intumescent fluctus ejus, et non transibunt illud./",
        "SYN": "Меня ли вы не боитесь, говорит Господь, предо Мною ли не трепещете? Я положил песок границею морю, вечным пределом, которого не перейдет; и хотя волны его устремляются, но превозмочь не могут; хотя они бушуют, но переступить его не могут.",
        "NEO": "Ne me craindrez-vous pas, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; ne tremblerez-vous pas devant moi, moi qui ai mis le sable pour limite à la mer, borne éternelle, qu’elle ne franchira pas ? Ses flots s’agitent, et ils sont impuissants ; ils mugissent, et ils ne la dépassent pas.",
        "NAB": "Should you not fear me, says the LORD, should you not tremble before me? I made the sandy shore the sea's limit, which by eternal decree it may not overstep. Toss though it may, it is to no avail; though its billows roar, they cannot pass.",
        "VAT_ES": "&iquest;No me temen a mí? –oráculo del Señor–. &iquest;No temblarán delante de mí, que puse la arena como frontera del mar, límite eterno e infranqueable? Sus olas se agitan, pero son impotentes, braman, pero no traspasan.",
        "CEI": "Voi non mi temerete? Oracolo del Signore. Non tremerete dinanzi a me, che ho posto la sabbia per confine al mare, come barriera perenne che esso non varcherà? Le sue onde si agitano ma non prevalgono, rumoreggiano ma non l'oltrepassano\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/לָ/עָ֤ם הַ/זֶּה֙ הָיָ֔ה לֵ֖ב סוֹרֵ֣ר וּ/מוֹרֶ֑ה סָ֖רוּ וַ/יֵּלֵֽכוּ׃",
        "LXX": "τῷ δὲ λαῷ τούτῳ ἐγενήθη καρδία ἀνήκοος καὶ ἀπειθής, καὶ ἐξέκλιναν καὶ ἀπήλθοσαν.",
        "VUL": "Populo autem huic factum est cor incredulum et exasperans :/ recesserunt, et abierunt./",
        "SYN": "А у народа сего сердце буйное и мятежное; они отступили и пошли;",
        "NEO": "Mais ce peuple a un cœur indocile et rebelle ; ils se retirent et s’en vont.",
        "NAB": "But this people's heart is stubborn and rebellious; they turn and go away,",
        "VAT_ES": "Este pueblo tiene un corazón rebelde e indócil, se han apartado y se han ido,",
        "CEI": "Ma questo popolo ha un cuore indocile e ribelle; si voltano indietro e se ne vanno,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/לֹֽא אָמְר֣וּ בִ/לְבָבָ֗/ם נִ֤ירָא נָא֙ אֶת יְהוָ֣ה אֱלֹהֵ֔י/נוּ הַ/נֹּתֵ֗ן גֶּ֛שֶׁם ו/ירה יוֹרֶ֥ה וּ/מַלְק֖וֹשׁ בְּ/עִתּ֑/וֹ שְׁבֻע֛וֹת חֻקּ֥וֹת קָצִ֖יר יִשְׁמָר לָֽ/נוּ׃",
        "LXX": "καὶ οὐκ εἶπον ἐν τῇ καρδίᾳ αὐτῶν Φοβηθῶμεν δὴ Κύριον τὸν θεὸν ἡμῶν, τὸν διδόντα ἡμῖν ὑετὸν πρόιμον καὶ ὄψιμον κατὰ καιρὸν πληρώσεως προστάγματος θερισμοῦ, καὶ ἐφύλαξεν ἡμῖν.",
        "VUL": "Et non dixerunt in corde suo :/ Metuamus Dominum Deum nostrum,/ qui dat nobis pluviam temporaneam et serotinam in tempore suo,/ plenitudinem annuæ messis custodientem nobis./",
        "SYN": "и не сказали в сердце своем: \"убоимся Господа Бога нашего, Который дает нам дождь ранний и поздний в свое время, хранит для нас седмицы, назначенные для жатвы\".",
        "NEO": "Ils ne disent pas dans leur cœur : « Craignons \\+w Yahweh|strong=\"H3068\"\\+w** notre Dieu lui qui donne la pluie, celle de la première saison, et celle de l’arrière-saison en son temps, et qui nous garde les semaines destinées à la moisson. »",
        "NAB": "And say not in their hearts, \"Let us fear the LORD, our God, Who gives us rain early and late, in its time; Who watches for us over the appointed weeks of harvest.\"",
        "VAT_ES": "y no han dicho en su corazón: «Temamos al Señor, nuestro Dios, que da la lluvia, la lluvia de otoño y la lluvia de primavera a su debido tiempo, y que nos asegura las semanas fijas para la cosecha».",
        "CEI": "e non dicono in cuor loro: \"Temiamo il Signore nostro Dio che elargisce la pioggia d'autunno e quella di primavera a suo tempo, ha fissato le settimane per la messe e ce le mantiene costanti\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "עֲוֺנוֹתֵי/כֶ֖ם הִטּוּ אֵ֑לֶּה וְ/חַטֹּ֣אותֵי/כֶ֔ם מָנְע֥וּ הַ/טּ֖וֹב מִ/כֶּֽם׃",
        "LXX": "αἱ ἀνομίαι ὑμῶν ἐξέκλιναν ταῦτα, καὶ αἱ ἁμαρτίαι ὑμῶν ἀπέστησαν τὰ ἀγαθὰ ἀφ’ ὑμῶν.",
        "VUL": "Iniquitates vestræ declinaverunt hæc,/ et peccata vestra prohibuerunt bonum a vobis :/",
        "SYN": "Беззакония ваши отвратили это, и грехи ваши удалили от вас это доброе.",
        "NEO": "Vos iniquités ont dérangé cet ordre ; vos péchés vous privent de ces biens.",
        "NAB": "Your crimes have prevented these things, your sins have turned back these blessings from you.",
        "VAT_ES": "Las iniquidades de ustedes han desordenado esto, sus pecados los han privado de estos bienes.",
        "CEI": "Le vostre iniquità hanno sconvolto queste cose e i vostri peccati tengono lontano da voi il benessere;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כִּי נִמְצְא֥וּ בְ/עַמִּ֖/י רְשָׁעִ֑ים יָשׁוּר֙ כְּ/שַׁ֣ךְ יְקוּשִׁ֔ים הִצִּ֥יבוּ מַשְׁחִ֖ית אֲנָשִׁ֥ים יִלְכֹּֽדוּ׃",
        "LXX": "ὅτι εὑρέθησαν ἐν τῷ λαῷ μου ἀσεβεῖς, καὶ παγίδας ἔστησαν τοῦ διαφθεῖραι ἄνδρας, καὶ συνελαμβάνοσαν.",
        "VUL": "quia inventi sunt in populo meo impii insidiantes quasi aucupes,/ laqueos ponentes et pedicas ad capiendos viros./",
        "SYN": "Ибо между народом Моим находятся нечестивые: сторожат, как птицеловы, припадают к земле, ставят ловушки и уловляют людей.",
        "NEO": "Car il se trouve des pervers dans mon peuple ; ils épient comme l’oiseleur qui se baisse, ils dressent des pièges et prennent des hommes.",
        "NAB": "For there are among my people criminals; like fowlers they set traps, but it is men they catch.",
        "VAT_ES": "Sí, en mi pueblo hay hombres malvados, que están al acecho, agazapados como cazadores, tienden trampas, atrapan a los hombres.",
        "CEI": "poiché tra il mio popolo vi sono malvagi che spiano come cacciatori in agguato, pongono trappole per prendere uomini."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּ/כְלוּב֙ מָ֣לֵא ע֔וֹף כֵּ֥ן בָּתֵּי/הֶ֖ם מְלֵאִ֣ים מִרְמָ֑ה עַל כֵּ֥ן גָּדְל֖וּ וַֽ/יַּעֲשִֽׁירוּ׃",
        "LXX": "ὡς παγὶς ἐφεσταμένη πλήρης πετεινῶν, οὕτως οἱ οἶκοι αὐτῶν πλήρεις δόλου· διὰ τοῦτο ἐμεγαλύνθησαν καὶ ἐπλούτησαν,",
        "VUL": "Sicut decipula plena avibus,/ sic domus eorum plenæ dolo :/ ideo magnificati sunt et ditati./",
        "SYN": "Как клетка, наполненная птицами, домы их полны обмана; чрез это они и возвысились и разбогатели,",
        "NEO": "Comme une cage est pleine d’oiseaux, ainsi leurs maisons sont pleines de fraude ; aussi deviennent-ils puissants et riches ;",
        "NAB": "Their houses are as full of treachery as a bird-cage is of birds; Therefore they grow powerful and rich,",
        "VAT_ES": "Como una jaula llena de pájaros, así están sus casas llenas de engaño. Por eso se hacen poderosos y ricos,",
        "CEI": "Come una gabbia piena di uccelli, così le loro case sono piene di inganni; perciò diventano grandi e ricchi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "שָׁמְנ֣וּ עָשְׁת֗וּ גַּ֚ם עָֽבְר֣וּ דִבְרֵי רָ֔ע דִּ֣ין לֹא דָ֔נוּ דִּ֥ין יָת֖וֹם וְ/יַצְלִ֑יחוּ וּ/מִשְׁפַּ֥ט אֶבְיוֹנִ֖ים לֹ֥א שָׁפָֽטוּ׃",
        "LXX": "καὶ παρέβησαν κρίσιν, οὐκ ἔκριναν κρίσιν ὀρφανοῦ, καὶ κρίσιν χήρας οὐκ ἐκρίνοσαν.",
        "VUL": "Incrassati sunt et impinguati,/ et præterierunt sermones meos pessime./ Causam viduæ non judicaverunt,/ causam pupilli non direxerunt,/ et judicium pauperum non judicaverunt./",
        "SYN": "сделались тучны, жирны, переступили даже всякую меру во зле, не разбирают судебных дел, дел сирот; благоденствуют, и справедливому делу нищих не дают суда.",
        "NEO": "Ils s’engraissent, ils reluisent.",
        "NAB": "fat and sleek. They go their wicked way; justice they do not defend By advancing the claim of the fatherless or judging the cause of the poor.",
        "VAT_ES": "están gordos, rozagantes, traspasan los límites del mal. Ellos no hacen justicia, no hacen justicia al huérfano, y prosperan, no juzgan con rectitud a los indigentes.",
        "CEI": "Sono grassi e pingui, oltrepassano i limiti del male; non difendono la giustizia, non si curano della causa dell'orfano, non fanno giustizia ai poveri."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הַֽ/עַל אֵ֥לֶּה לֹֽא אֶפְקֹ֖ד נְאֻם יְהֹוָ֑ה אִ֚ם בְּ/ג֣וֹי אֲשֶׁר כָּ/זֶ֔ה לֹ֥א תִתְנַקֵּ֖ם נַפְשִֽׁ/י׃",
        "LXX": "μὴ ἐπὶ τούτοις οὐκ ἐπισκέψομαι; λέγει Κύριος, ἢ ἐν ἔθνει τῷ τοιούτῳ οὐκ ἐκδικήσει ἡ ψυχή μου;",
        "VUL": "Numquid super his non visitabo, dicit Dominus,/ aut super gentem hujuscemodi non ulciscetur anima mea ?/",
        "SYN": "Неужели Я не накажу за это? говорит Господь; и не отмстит ли душа Моя такому народу, как этот?",
        "NEO": "Et je ne punirais pas ces crimes ! — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; et d’une nation telle que celle-là je ne me vengerais pas !...",
        "NAB": "Shall I not punish these things? says the LORD; on a nation such as this shall I not take vengeance?",
        "VAT_ES": "&iquest;No los voy a castigar por esto? –oráculo del Señor–. De una nación semejante, &iquest;no me voy a vengar?",
        "CEI": "Non dovrei forse punire queste colpe? Oracolo del Signore. Di un popolo come questo non dovrei vendicarmi?"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "שַׁמָּה֙ וְ/שַׁ֣עֲרוּרָ֔ה נִהְיְתָ֖ה בָּ/אָֽרֶץ׃",
        "LXX": "Ἔκστασις καὶ φρικτὰ ἐγενήθη ἐπὶ τῆς γῆς.",
        "VUL": "Stupor et mirabilia facta sunt in terra :/",
        "SYN": "Изумительное и ужасное совершается в сей земле:",
        "NEO": "Des choses abominables, horribles, se font dans le pays.",
        "NAB": "A shocking, horrible thing has happened in the land:",
        "VAT_ES": "Es algo espantoso, horrible, lo que sucede en el país:",
        "CEI": "Cose spaventose e orribili avvengono nel paese."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הַ/נְּבִיאִ֞ים נִבְּא֣וּ בַ/שֶּׁ֗קֶר וְ/הַ/כֹּהֲנִים֙ יִרְדּ֣וּ עַל יְדֵי/הֶ֔ם וְ/עַמִּ֖/י אָ֣הֲבוּ כֵ֑ן וּ/מַֽה תַּעֲשׂ֖וּ לְ/אַחֲרִיתָֽ/הּ׃",
        "LXX": "οἱ προφῆται προφητεύουσιν ἄδικα, καὶ οἱ ἱερεῖς ἐπεκρότησαν ταῖς χερσὶν αὐτῶν, καὶ ὁ λαός μου ἠγάπησεν οὕτως· καὶ τί ποιήσητε εἰς τὰ μετὰ ταῦτα;",
        "VUL": "prophetæ prophetabant mendacium,/ et sacerdotes applaudebant manibus suis,/ et populus meus dilexit talia./ Quid igitur fiet in novissimo ejus ?]",
        "SYN": "пророки пророчествуют ложь, и священники господствуют при посредстве их, и народ Мой любит это. Что же вы будете делать после всего этого?",
        "NEO": "Les prophètes prophétisent en mentant, les prêtres gouvernent d’accord avec eux ! Et mon peuple l’aime ainsi ! Et que ferez-vous au terme de tout cela ?",
        "NAB": "The prophets prophesy falsely, and the priests teach as they wish; Yet my people will have it so; what will you do when the end comes?",
        "VAT_ES": "los profetas profetizan falsamente y los sacerdotes dominan a su arbitrio. &iexcl;Y mi pueblo le gusta que sea así! Pero &iquest;qué harán ustedes al fin?",
        "CEI": "I profeti predicono in nome della menzogna e i sacerdoti governano al loro cenno; eppure il mio popolo è contento di questo. Che farete quando verrà la fine?"
      }
    }
  }
}