{
  "_schema_version": "2.0",
  "chapter_id": "IERE_007",
  "book_key": "IERE",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָר֙ אֲשֶׁ֣ר הָיָ֣ה אֶֽל יִרְמְיָ֔הוּ מֵ/אֵ֥ת יְהוָ֖ה לֵ/אמֹֽר׃",
        "VUL": "Verbum quod factum est ad Jeremiam a Domino, dicens :",
        "SYN": "Слово, которое было к Иеремии от Господа:",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, en ces termes :",
        "NAB": "The following message came to Jeremiah from the LORD:",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, en estos términos:",
        "CEI": "Questa è la parola che fu rivolta dal Signore a Geremia:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עֲמֹ֗ד בְּ/שַׁ֨עַר֙ בֵּ֣ית יְהוָ֔ה וְ/קָרָ֣אתָ שָּׁ֔ם אֶת הַ/דָּבָ֖ר הַ/זֶּ֑ה וְ/אָמַרְתָּ֞ שִׁמְע֣וּ דְבַר יְהוָ֗ה כָּל יְהוּדָה֙ הַ/בָּאִים֙ בַּ/שְּׁעָרִ֣ים הָ/אֵ֔לֶּה לְ/הִֽשְׁתַּחֲוֺ֖ת לַ/יהוָֽה׃",
        "LXX": "Ἀκούσατε λόγον Κυρίου, πᾶσα ἡ Ἰουδαία.",
        "VUL": "Sta in porta domus Domini, et prædica ibi verbum istud, et dic : [Audite verbum Domini, omnis Juda,/ qui ingredimini per portas has ut adoretis Dominum./",
        "SYN": "стань во вратах дома Господня и провозгласи там слово сие и скажи: слушайте слово Господне, все Иудеи, входящие сими вратами на поклонение Господу.",
        "NEO": "« Tiens-toi à la porte de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et là prononce cette parole et dis :",
        "NAB": "Stand at the gate of the house of the LORD, and there proclaim this message: Hear the word of the LORD, all you of Judah who enter these gates to worship the LORD!",
        "VAT_ES": "Párate a la puerta de la Casa del Señor, y proclama allí esta palabra. Tú dirás: Escuchen la palabra del Señor, todos ustedes, hombres de Judá que entran por estas puertas para postrarse delante del Señor.",
        "CEI": "\"Fermati alla porta del tempio del Signore e là pronunzia questo discorso dicendo: Ascoltate la parola del Signore, voi tutti di Giuda che attraversate queste porte per prostrarvi al Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הֵיטִ֥יבוּ דַרְכֵי/כֶ֖ם וּ/מַֽעַלְלֵי/כֶ֑ם וַ/אֲשַׁכְּנָ֣ה אֶתְ/כֶ֔ם בַּ/מָּק֥וֹם הַ/זֶּֽה׃",
        "LXX": "τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Διορθώσατε τὰς ὁδοὺς ὑμῶν, καὶ τὰ ἐπιτηδεύματα ὑμῶν καὶ κατοικιῶ ὑμᾶς ἐν τῷ τόπῳ τούτῳ.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël :/ Bonas facite vias vestras, et studia vestra,/ et habitabo vobiscum in loco isto./",
        "SYN": "Так говорит Господь Саваоф, Бог Израилев: исправьте пути ваши и деяния ваши, и Я оставлю вас жить на сем месте.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, le Dieu d’Israël : Améliorez vos voies et vos œuvres, et je vous ferai habiter dans ce lieu.",
        "NAB": "Thus says the LORD of hosts, the God of Israel: Reform your ways and your deeds, so that I may remain with you in this place.",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: Enmienden su conducta y sus acciones, y yo haré que ustedes habiten en este lugar.",
        "CEI": "Così dice il Signore degli eserciti, Dio di Israele: Migliorate la vostra condotta e le vostre azioni e io vi farò abitare in questo luogo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַל תִּבְטְח֣וּ לָ/כֶ֔ם אֶל דִּבְרֵ֥י הַ/שֶּׁ֖קֶר לֵ/אמֹ֑ר הֵיכַ֤ל יְהוָה֙ הֵיכַ֣ל יְהוָ֔ה הֵיכַ֥ל יְהוָ֖ה הֵֽמָּה׃",
        "LXX": "μὴ πεποίθατε ἐφ’ ἑαυτοῖς ἐπὶ λόγοις ψευδέσιν, ὅτι τὸ παράπαν οὐκ ὠφελήσουσιν ὑμᾶς λέγοντες Ναὸς Κυρίου, ναὸς Κυρίου ἐστίν.",
        "VUL": "Nolite confidere in verbis mendacii, dicentes :/ Templum Domini, templum Domini, templum Domini est !/",
        "SYN": "Не надейтесь на обманчивые слова: \"здесь храм Господень, храм Господень, храм Господень\".",
        "NEO": "Ne vous fiez pas aux paroles de mensonge de ceux qui disent : « C’est ici le temple de \\+w Yahweh|strong=\"H3068\"\\+w**, le temple de \\+w Yahweh|strong=\"H3068\"\\+w**, le temple de \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "Put not your trust in the deceitful words: \"This is the temple of the LORD! The temple of the LORD! The temple of the LORD!\"",
        "VAT_ES": "No se fíen de estas palabras ilusorias: «&iexcl;Aquí está el Templo del Señor, el Templo del Señor, el Templo del Señor!».",
        "CEI": "Pertanto non confidate nelle parole menzognere di coloro che dicono: Tempio del Signore, tempio del Signore, tempio del Signore è questo!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י אִם הֵיטֵיב֙ תֵּיטִ֔יבוּ אֶת דַּרְכֵי/כֶ֖ם וְ/אֶת מַֽעַלְלֵי/כֶ֑ם אִם עָשׂ֤וֹ תַֽעֲשׂוּ֙ מִשְׁפָּ֔ט בֵּ֥ין אִ֖ישׁ וּ/בֵ֥ין רֵעֵֽ/הוּ׃",
        "LXX": "ὅτι ἐὰν διορθοῦντες διορθώσητε τὰς ὁδοὺς ὑμῶν καὶ τὰ ἐπιτηδεύματα ὑμῶν, καὶ ποιοῦντες ποιήσητε κρίσιν ἀνὰ μέσον ἀνδρὸς καὶ ἀνὰ μέσον τοῦ πλησίον αὐτοῦ,",
        "VUL": "Quoniam si bene direxeritis vias vestras, et studia vestra ;/ si feceritis judicium inter virum et proximum ejus ;/",
        "SYN": "Но если совсем исправите пути ваши и деяния ваши, если будете верно производить суд между человеком и соперником его,",
        "NEO": "Mais si vous améliorez vos voies et vos œuvres, si vous rendez fidèlement la justice entre un homme et son prochain ;",
        "NAB": "Only if you thoroughly reform your ways and your deeds; if each of you deals justly with his neighbor;",
        "VAT_ES": "Pero si ustedes enmiendan realmente su conducta y sus acciones, si de veras se hacen justicia unos a otros,",
        "CEI": "Poiché, se veramente emenderete la vostra condotta e le vostre azioni, se realmente pronunzierete giuste sentenze fra un uomo e il suo avversario;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "גֵּ֣ר יָת֤וֹם וְ/אַלְמָנָה֙ לֹ֣א תַֽעֲשֹׁ֔קוּ וְ/דָ֣ם נָקִ֔י אַֽל תִּשְׁפְּכ֖וּ בַּ/מָּק֣וֹם הַ/זֶּ֑ה וְ/אַחֲרֵ֨י אֱלֹהִ֧ים אֲחֵרִ֛ים לֹ֥א תֵלְכ֖וּ לְ/רַ֥ע לָ/כֶֽם׃",
        "LXX": "καὶ προσήλυτον καὶ ὀρφανὸν καὶ χήραν μὴ καταδυναστεύσητε, καὶ αἷμα ἀθῷον μὴ ἐκχέητε ἐν τῷ τόπῳ τούτῳ, καὶ ὀπίσω θεῶν ἀλλοτρίων μὴ πορεύησθε εἰς κακὸν ὑμῖν·",
        "VUL": "advenæ, et pupillo, et viduæ non feceritis calumniam,/ nec sanguinem innocentem effuderitis in loco hoc,/ et post deos alienos non ambulaveritis in malum vobismetipsis :/",
        "SYN": "не будете притеснять иноземца, сироты и вдовы, и проливать невинной крови на месте сем, и не пойдете во след иных богов на беду себе, -",
        "NEO": "Si vous n’opprimez pas l’étranger, l’orphelin et la veuve, si vous ne répandez pas en ce lieu le sang innocent, et si vous n’allez pas près d’autres dieux, pour votre malheur :",
        "NAB": "if you no longer oppress the resident alien, the orphan, and the widow; if you no longer shed innocent blood in this place, or follow strange gods to your own harm,",
        "VAT_ES": "si no oprimen al extranjero, al huérfano y a la viuda, si no derraman en este lugar sangre inocente, si no van detrás de otros dioses para desgracia de ustedes mismos,",
        "CEI": "se non opprimerete lo straniero, l'orfano e la vedova, se non spargerete il sangue innocente in questo luogo e se non seguirete per vostra disgrazia altri dei,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/שִׁכַּנְתִּ֤י אֶתְ/כֶם֙ בַּ/מָּק֣וֹם הַ/זֶּ֔ה בָּ/אָ֕רֶץ אֲשֶׁ֥ר נָתַ֖תִּי לַ/אֲבֽוֹתֵי/כֶ֑ם לְ/מִן עוֹלָ֖ם וְ/עַד עוֹלָֽם׃",
        "LXX": "καὶ κατοικιῶ ὑμᾶς ἐν τῷ τόπῳ τούτῳ ἐν γῇ ᾗ ἔδωκα τοῖς πατράσιν ὑμῶν ἐξ αἰῶνος καὶ ἕως αἰῶνος.",
        "VUL": "habitabo vobiscum in loco isto,/ in terra quam dedi patribus vestris a sæculo et usque in sæculum./",
        "SYN": "то Я оставлю вас жить на месте сем, на этой земле, которую дал отцам вашим в роды родов.",
        "NEO": "Alors je vous ferai habiter dans ce lieu, au pays que j’ai donné à vos pères, depuis les temps anciens et pour jamais.",
        "NAB": "will I remain with you in this place, in the land which I gave your fathers long ago and forever.",
        "VAT_ES": "entonces yo haré que ustedes habiten en este lugar, en el país que he dado a sus padres desde siempre y para siempre.",
        "CEI": "io vi farò abitare in questo luogo, nel paese che diedi ai vostri padri da lungo tempo e per sempre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּ֤ה אַתֶּם֙ בֹּטְחִ֣ים לָ/כֶ֔ם עַל דִּבְרֵ֖י הַ/שָּׁ֑קֶר לְ/בִלְתִּ֖י הוֹעִֽיל׃",
        "LXX": "εἰ δὲ ὑμεῖς πεποίθατε ἐπὶ λόγοις ψευδέσιν ὅθεν οὐκ ὠφεληθήσεσθε,",
        "VUL": "Ecce vos confiditis vobis in sermonibus mendacii,/ qui non proderunt vobis :/",
        "SYN": "Вот, вы надеетесь на обманчивые слова, которые не принесут вам пользы.",
        "NEO": "Mais voici que vous vous fiez à des paroles de mensonge, qui ne vous servent de rien !",
        "NAB": "But here you are, putting your trust in deceitful words to your own loss!",
        "VAT_ES": "&iexcl;Pero ustedes se fían de palabras ilusorias, que no sirven para nada!",
        "CEI": "Ma voi confidate in parole false e ciò non vi gioverà:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲ/גָנֹ֤ב רָצֹ֨חַ֙ וְֽ/נָאֹ֔ף וְ/הִשָּׁבֵ֥עַ לַ/שֶּׁ֖קֶר וְ/קַטֵּ֣ר לַ/בָּ֑עַל וְ/הָלֹ֗ךְ אַחֲרֵ֛י אֱלֹהִ֥ים אֲחֵרִ֖ים אֲשֶׁ֥ר לֹֽא יְדַעְתֶּֽם׃",
        "LXX": "καὶ φονεύετε καὶ μοιχᾶσθε καὶ κλέπτετε καὶ ὀμνύετε ἐπ’ ἀδίκῳ, καὶ ἐθυμιᾶτε τῇ Βάαλ καὶ ἐπορεύεσθε ὀπίσω θεῶν ἀλλοτρίων ὧν οὐκ οἴδατε",
        "VUL": "furari, occidere, adulterari,/ jurare mendaciter, libare Baalim,/ et ire post deos alienos quos ignoratis :/",
        "SYN": "Как! вы крадете, убиваете и прелюбодействуете, и клянетесь во лжи и кадите Ваалу, и ходите во след иных богов, которых вы не знаете,",
        "NEO": "Quoi ! voler, tuer, commettre l’adultère, jurer faussement, encenser Baal et aller après d’autres dieux que, vous ne connaissez pas !...",
        "NAB": "Are you to steal and murder, commit adultery and perjury, burn incense to Baal, go after strange gods that you know not,",
        "VAT_ES": "&iexcl;Robar, matar, cometer adulterio, jurar en falso, quemar incienso a Baal, ir detrás de otros dioses que ustedes no conocían!",
        "CEI": "rubare, uccidere, commettere adulterio, giurare il falso, bruciare incenso a Baal, seguire altri dei che non conoscevate."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/בָאתֶ֞ם וַ/עֲמַדְתֶּ֣ם לְ/פָנַ֗/י בַּ/בַּ֤יִת הַ/זֶּה֙ אֲשֶׁ֣ר נִקְרָא שְׁמִ֣/י עָלָ֔י/ו וַ/אֲמַרְתֶּ֖ם נִצַּ֑לְנוּ לְמַ֣עַן עֲשׂ֔וֹת אֵ֥ת כָּל הַ/תּוֹעֵב֖וֹת הָ/אֵֽלֶּה׃",
        "LXX": "τοῦ κακῶς εἶναι ὑμῖν, καὶ ἤλθετε καὶ ἔστητε ἐνώπιον ἐμοῦ ἐν τῷ οἴκῳ οὗ ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτῷ, καὶ εἴπατε Ἀπεσχήμεθα τοῦ μὴ ποιεῖν πάντα τὰ βδελύγματα ταῦτα.",
        "VUL": "et venistis, et stetistis coram me/ in domo hac, in qua invocatum est nomen meum,/ et dixistis : Liberati sumus,/ eo quod fecerimus omnes abominationes istas./",
        "SYN": "и потом приходите и становитесь пред лицем Моим в доме сем, над которым наречено имя Мое, и говорите: \"мы спасены\", чтобы впредь делать все эти мерзости.",
        "NEO": "Et vous venez, vous vous présentez devant moi, dans cette maison sur laquelle mon nom est invoqué, et vous dites : « Nous échapperons ! » Et c’est afin de commettre toutes ces abominations !",
        "NAB": "and yet come to stand before me in this house which bears my name, and say: \"We are safe; we can commit all these abominations again\"?",
        "VAT_ES": "Y después vienen a presentarse delante de mí en esta Casa que es llamada con mi Nombre, y dicen: «&iexcl;Estamos salvados!», a fin de seguir cometiendo todas estas abominaciones.",
        "CEI": "Poi venite e vi presentate alla mia presenza in questo tempio, che prende il nome da me, e dite: Siamo salvi! per poi compiere tutti questi abomini."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הַ/מְעָרַ֣ת פָּרִצִ֗ים הָיָ֨ה הַ/בַּ֧יִת הַ/זֶּ֛ה אֲשֶׁר נִקְרָֽא שְׁמִ֥/י עָלָ֖י/ו בְּ/עֵינֵי/כֶ֑ם גַּ֧ם אָנֹכִ֛י הִנֵּ֥ה רָאִ֖יתִי נְאֻם יְהוָֽה׃",
        "LXX": "μὴ σπήλαιον λῃστῶν ὁ οἶκός μου οὗ ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτῷ ἐκεῖ ἐνώπιον ὑμῶν; καὶ ἐγὼ ἰδοὺ ἑόρακα, λέγει Κύριος.",
        "VUL": "Numquid ergo spelunca latronum facta est domus ista,/ in qua invocatum est nomen meum in oculis vestris ?/ Ego, ego sum : ego vidi, dicit Dominus./",
        "SYN": "Не соделался ли вертепом разбойников в глазах ваших дом сей, над которым наречено имя Мое? Вот, Я видел это, говорит Господь.",
        "NEO": "Est-ce donc à vos yeux une caverne de brigands, que cette maison sur laquelle mon nom est invoqué ? Moi aussi, je l’ai vu, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Has this house which bears my name become in your eyes a den of thieves? I too see what is being done, says the LORD.",
        "VAT_ES": "&iquest;Piensan acaso que es una cueva de ladrones esta Casa que es llamada con mi Nombre? Pero yo también veo claro –oráculo del Señor–.",
        "CEI": "Forse è una spelonca di ladri ai vostri occhi questo tempio che prende il nome da me? Anch'io, ecco, vedo tutto questo. Parola del Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י לְכוּ נָ֗א אֶל מְקוֹמִ/י֙ אֲשֶׁ֣ר בְּ/שִׁיל֔וֹ אֲשֶׁ֨ר שִׁכַּ֧נְתִּֽי שְׁמִ֛/י שָׁ֖ם בָּ/רִֽאשׁוֹנָ֑ה וּ/רְאוּ֙ אֵ֣ת אֲשֶׁר עָשִׂ֣יתִי ל֔/וֹ מִ/פְּנֵ֕י רָעַ֖ת עַמִּ֥/י יִשְׂרָאֵֽל׃",
        "LXX": "ὅτι ἐπορεύθητε εἰς τὸν τόπον μου τὸν ἐν Σηλώ, οὗ κατεσκήνωσα τὸ ὄνομά μου ἐκεῖ ἔμπροσθεν, καὶ ἴδετε ἃ ἐποίησα αὐτῷ ἀπὸ προσώπου κακίας λαοῦ μου Ἰσραήλ.",
        "VUL": "Ite ad locum meum in Silo,/ ubi habitavit nomen meum a principio,/ et videte quæ fecerim ei propter malitiam populi mei Israël./",
        "SYN": "Пойдите же на место Мое в Силом, где Я прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним за нечестие народа Моего Израиля.",
        "NEO": "Allez donc à ma demeure qui était à Silo, où j’avais fait autrefois habiter mon nom, et voyez comment je l’ai traitée, à cause de la méchanceté de mon peuple d’Israël.",
        "NAB": "You may go to Shiloh, which I made the dwelling place of my name in the beginning. See what I did to it because of the wickedness of my people Israel.",
        "VAT_ES": "Vayan a mi lugar santo de Silo, donde yo hice habitar mi Nombre en otro tiempo, y vean lo que hice con él a causa de la maldad de mi pueblo Israel.",
        "CEI": "Andate, dunque, nella mia dimora che era in Silo, dove avevo da principio posto il mio nome; considerate che cosa io ne ho fatto a causa della malvagità di Israele, mio popolo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה יַ֧עַן עֲשׂוֹתְ/כֶ֛ם אֶת כָּל הַ/מַּֽעֲשִׂ֥ים הָ/אֵ֖לֶּה נְאֻם יְהוָ֑ה וָ/אֲדַבֵּ֨ר אֲלֵי/כֶ֜ם הַשְׁכֵּ֤ם וְ/דַבֵּר֙ וְ/לֹ֣א שְׁמַעְתֶּ֔ם וָ/אֶקְרָ֥א אֶתְ/כֶ֖ם וְ/לֹ֥א עֲנִיתֶֽם׃",
        "LXX": "καὶ νῦν ἀνθ’ ὧν ἐποιήσατε πάντα τὰ ἔργα ταῦτα, καὶ ἐλάλησα πρὸς ὑμᾶς καὶ οὐκ ἠκούσατέ μου, καὶ ἐκάλεσα ὑμᾶς καὶ οὐκ ἀπεκρίθητε·",
        "VUL": "Et nunc, quia fecistis omnia opera hæc, dicit Dominus,/ et locutus sum ad vos mane consurgens, et loquens, et non audistis :/ et vocavi vos, et non respondistis :/",
        "SYN": "И ныне, так как вы делаете все эти дела, говорит Господь, и Я говорил вам с раннего утра, а вы не слушали, и звал вас, а вы не отвечали, -",
        "NEO": "Et maintenant, puisque vous avez fait toutes ces actions, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, et que je vous ai parlé, vous parlant dès le matin, et vous n’avez pas écouté, et que je vous ai appelés, et vous n’avez pas répondu,",
        "NAB": "And now, because you have committed all these misdeeds, says the LORD, because you did not listen, though I spoke to you untiringly; because you did not answer, though I called you,",
        "VAT_ES": "Y ahora, porque ustedes cometieron todas esas acciones –oráculo del Señor–, porque yo les hablé incansablemente y ustedes no escucharon, porque yo los llamé y ustedes no respondieron,",
        "CEI": "Ora, poiché avete compiuto tutte queste azioni - parola del Signore - e, quando vi ho parlato con premura e sempre, non mi avete ascoltato e, quando vi ho chiamato, non mi avete risposto,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/עָשִׂ֜יתִי לַ/בַּ֣יִת אֲשֶׁ֧ר נִֽקְרָא שְׁמִ֣/י עָלָ֗י/ו אֲשֶׁ֤ר אַתֶּם֙ בֹּטְחִ֣ים בּ֔/וֹ וְ/לַ֨/מָּק֔וֹם אֲשֶׁר נָתַ֥תִּי לָ/כֶ֖ם וְ/לַ/אֲבֽוֹתֵי/כֶ֑ם כַּ/אֲשֶׁ֥ר עָשִׂ֖יתִי לְ/שִׁלֽוֹ׃",
        "LXX": "καὶ ποιήσω τῷ οἴκῳ ᾧ ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτῷ, ἐφ’ ᾧ ὑμεῖς πεποίθατε ἐπ’ αὐτῷ, καὶ τῷ τόπῳ ᾧ ἔδωκα ὑμῖν καὶ τοῖς πατράσιν ὑμῶν, καθὼς ἐποίησα τῇ Σηλώ.",
        "VUL": "faciam domui huic, in qua invocatum est nomen meum,/ et in qua vos habetis fiduciam,/ et loco quem dedi vobis et patribus vestris,/ sicut feci Silo :/",
        "SYN": "то Я так же поступлю с домом _сим,_ над которым наречено имя Мое, на который вы надеетесь, и с местом, которое Я дал вам и отцам вашим, как поступил с Силомом.",
        "NEO": "je ferai de cette maison, sur laquelle mon nom a été invoqué, dans laquelle vous mettez votre confiance, et de ce lieu que j’ai donné à vous et à vos pères, ce que j’ai fait de Silo ;",
        "NAB": "I will do to this house named after me, in which you trust, and to this place which I gave to you and your fathers, just as I did to Shiloh.",
        "VAT_ES": "yo trataré a la Casa que es llamada con mi Nombre, en la cual ustedes han puesto su confianza, y al lugar que les he dado a ustedes lo mismo que a sus padres, de la misma manera que traté a Silo.",
        "CEI": "io tratterò questo tempio che porta il mio nome e nel quale confidate e questo luogo che ho concesso a voi e ai vostri padri, come ho trattato Silo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הִשְׁלַכְתִּ֥י אֶתְ/כֶ֖ם מֵ/עַ֣ל פָּנָ֑/י כַּ/אֲשֶׁ֤ר הִשְׁלַ֨כְתִּי֙ אֶת כָּל אֲחֵי/כֶ֔ם אֵ֖ת כָּל זֶ֥רַע אֶפְרָֽיִם׃",
        "LXX": "καὶ ἀπορρίψω ὑμᾶς ἀπὸ προσώπου μου, καθὼς ἀπέριψα τοὺς ἀδελφοὺς ὑμῶν, πᾶν τὸ σπέρμα Ἐφράιμ.",
        "VUL": "et projiciam vos a facie mea/ sicut projeci omnes fratres vestros,/ universum semen Ephraim./",
        "SYN": "И отвергну вас от лица Моего, как отверг всех братьев ваших, все семя Ефремово.",
        "NEO": "et je vous rejetterai de devant moi, comme j’ai rejeté tous vos frères, toute la race d’Ephraïm.",
        "NAB": "I will cast you away from me, as I cast away all your brethren, all the offspring of Ephraim.",
        "VAT_ES": "Los arrojaré lejos de mi rostro, como arrojé a todos los hermanos de ustedes, a toda la descendencia de Efraím.",
        "CEI": "Vi scaccerò davanti a me come ho scacciato tutti i vostri fratelli, tutta la discendenza di Efraim."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה אַל תִּתְפַּלֵּ֣ל בְּעַד הָ/עָ֣ם הַ/זֶּ֗ה וְ/אַל תִּשָּׂ֧א בַעֲדָ֛/ם רִנָּ֥ה וּ/תְפִלָּ֖ה וְ/אַל תִּפְגַּע בִּ֑/י כִּי אֵינֶ֥/נִּי שֹׁמֵ֖עַ אֹתָֽ/ךְ׃",
        "LXX": "Καὶ σὺ μὴ προσεύχου περὶ τοῦ λαοῦ τούτου, καὶ μὴ ἀξίου τοῦ ἐλεηθῆναι αὐτούς, καὶ μὴ εὔχου καὶ μὴ προσέλθῃς μοι περὶ αὐτῶν, ὅτι οὐκ εἰσακούσομαι.",
        "VUL": "Tu ergo, noli orare pro populo hoc,/ nec assumas pro eis laudem et orationem :/ et non obsistas mihi,/ quia non exaudiam te./",
        "SYN": "Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.",
        "NEO": "Et toi, n’intercède pas en faveur de ce peuple ; n’élève pour lui ni plainte ni prière, et n’insiste pas auprès de moi, car je ne t’écouterai pas.",
        "NAB": "You, now, do not intercede for this people; raise not in their behalf a pleading prayer! Do not urge me, for I will not listen to you.",
        "VAT_ES": "En cuanto a ti, no ruegues por este pueblo, no eleves gritos ni plegarias en favor de él, no me insistas, porque no te escucharé.",
        "CEI": "Tu poi, non pregare per questo popolo, non innalzare per esso suppliche e preghiere né insistere presso di me, perché non ti ascolterò."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַֽ/אֵינְ/ךָ֣ רֹאֶ֔ה מָ֛ה הֵ֥מָּה עֹשִׂ֖ים בְּ/עָרֵ֣י יְהוּדָ֑ה וּ/בְ/חֻצ֖וֹת יְרוּשָׁלִָֽם׃",
        "LXX": "ἢ οὐχ ὁρᾷς τί αὐτοὶ ποιοῦσιν ἐν ταῖς πόλεσιν Ἰούδα καὶ ἐν ταῖς ὁδοῖς Ἰερουσαλήμ;",
        "VUL": "Nonne vides quid isti faciunt in civitatibus Juda,/ et in plateis Jerusalem ?/",
        "SYN": "Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?",
        "NEO": "Ne vois-tu pas, ce qu’ils font dans les villes de Juda, et dans les rues de Jérusalem ?",
        "NAB": "Do you not see what they are doing in the cities of Judah, in the streets of Jerusalem?",
        "VAT_ES": "&iquest;No ves acaso lo que ellos hacen en las ciudades de Judá y en las calles de Jerusalén?",
        "CEI": "Non vedi che cosa fanno nelle città di Giuda e nelle strade di Gerusalemme?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הַ/בָּנִ֞ים מְלַקְּטִ֣ים עֵצִ֗ים וְ/הָֽ/אָבוֹת֙ מְבַעֲרִ֣ים אֶת הָ/אֵ֔שׁ וְ/הַ/נָּשִׁ֖ים לָשׁ֣וֹת בָּצֵ֑ק לַ/עֲשׂ֨וֹת כַּוָּנִ֜ים לִ/מְלֶ֣כֶת הַ/שָּׁמַ֗יִם וְ/הַסֵּ֤ךְ נְסָכִים֙ לֵ/אלֹהִ֣ים אֲחֵרִ֔ים לְמַ֖עַן הַכְעִסֵֽ/נִי׃",
        "LXX": "οἱ υἱοὶ αὐτῶν συλλέγουσιν ξύλα, καὶ οἱ πατέρες αὐτῶν καίουσι πῦρ, καὶ αἱ γυναῖκες αὐτῶν τρίβουσιν σταῖς, τοῦ ποιῆσαι χαυῶνας τῇ στρατιᾷ τοῦ οὐρανοῦ, καὶ ἔσπεισαν σπονδὰς θεοῖς ἀλλοτρίοις ἵνα παροργίσωσίν με.",
        "VUL": "Filii colligunt ligna,/ et patres succendunt ignem,/ et mulieres conspergunt adipem,/ ut faciant placentas reginæ cæli,/ et libent diis alienis,/ et me ad iracundiam provocent./",
        "SYN": "Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня.",
        "NEO": "Les fils ramassent du bois, les pères allument le feu, les femmes pétrissent de la pâte pour faire des gâteaux à la reine du ciel, et répandre des libations à d’autres dieux, afin de m’offenser.",
        "NAB": "The children gather wood, their fathers light the fire, and the women knead dough to make cakes for the queen of heaven, while libations are poured out to strange gods in order to hurt me.",
        "VAT_ES": "Los hijos juntan leña, los padres encienden el fuego, las mujeres amasan la pasta para hacer tortas a la Reina del cielo, y se derraman libaciones a otros dioses, a fin de agraviarme.",
        "CEI": "I figli raccolgono la legna, i padri accendono il fuoco e le donne impastano la farina per preparare focacce alla Regina del cielo; poi si compiono libazioni ad altri dei per offendermi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הַ/אֹתִ֛/י הֵ֥ם מַכְעִסִ֖ים נְאֻם יְהוָ֑ה הֲ/ל֣וֹא אֹתָ֔/ם לְמַ֖עַן בֹּ֥שֶׁת פְּנֵי/הֶֽם׃",
        "LXX": "μὴ ἐμὲ αὐτοὶ παροργίζουσιν; λέγει Κύριος, οὐχὶ ἑαυτούς, ὅπως καταισχυνθῇ τὰ πρόσωπα αὐτῶν;",
        "VUL": "Numquid me ad iracundiam provocant ?/ dicit Dominus ;/ nonne semetipsos in confusionem vultus sui ?/",
        "SYN": "Но Меня ли огорчают они? говорит Господь; не себя ли самих к стыду своему?",
        "NEO": "Est-ce moi qu’ils offensent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, n’est-ce pas eux-mêmes, à la honte de leur visage ?",
        "NAB": "Is it I whom they hurt, says the LORD; is it not rather themselves, to their own confusion?",
        "VAT_ES": "Pero &iquest;es a mí al que agravian? –oráculo del Señor–. &iquest;No es más bien a ellos mismos, para su propia confusión?",
        "CEI": "Ma forse costoro offendono me - oracolo del Signore - o non piuttosto se stessi a loro vergogna?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהֹוִ֗ה הִנֵּ֨ה אַפִּ֤/י וַֽ/חֲמָתִ/י֙ נִתֶּ֨כֶת֙ אֶל הַ/מָּק֣וֹם הַ/זֶּ֔ה עַל הָֽ/אָדָם֙ וְ/עַל הַ/בְּהֵמָ֔ה וְ/עַל עֵ֥ץ הַ/שָּׂדֶ֖ה וְ/עַל פְּרִ֣י הָֽ/אֲדָמָ֑ה וּ/בָעֲרָ֖ה וְ/לֹ֥א תִכְבֶּֽה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος ἰδοὺ ὀργὴ καὶ θυμός μου χεῖται ἐπὶ τὸν τόπον τοῦτον καὶ ἐπὶ τοὺς ἀνθρώπους καὶ ἐπὶ τὰ κτήνη καὶ ἐπὶ πᾶν ξύλον τοῦ ἀγροῦ αὐτῶν καὶ ἐπὶ τὰ γενήματα τῆς γῆς, καὶ καυθήσεται καὶ οὐ σβεσθήσεται.",
        "VUL": "Ideo hæc dicit Dominus Deus :/ Ecce furor meus et indignatio mea conflatur super locum istum,/ super viros, et super jumenta,/ et super lignum regionis, et super fruges terræ :/ et succendetur, et non extinguetur./",
        "SYN": "Посему так говорит Господь Бог: вот, изливается гнев Мой и ярость Моя на место сие, на людей и на скот, и на дерева полевые и на плоды земли, и возгорится и не погаснет.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que ma colère et ma fureur vont se répandre sur ce lieu, sur les hommes et sur les bêtes, sur l’arbre des champs et sur le fruit du sol ; elle brûlera et ne s’éteindra point.",
        "NAB": "See now, says the Lord GOD, my anger and my wrath will pour out upon this place, upon man and beast, upon the trees of the field and the fruits of the earth; it will burn without being quenched.",
        "VAT_ES": "Por eso, así habla el Señor: Miren que mi ira y mi furor se van a derramar sobre este lugar, sobre los hombres y los animales, sobre los árboles de los campos y los frutos del suelo: &iexcl;arderá mi furor y no se extinguirá!",
        "CEI": "Pertanto, dice il Signore Dio: \"Ecco il mio furore, la mia ira si riversa su questo luogo, sugli uomini e sul bestiame, sugli alberi dei campi e sui frutti della terra e brucerà senza estinguersi\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל עֹלוֹתֵי/כֶ֛ם סְפ֥וּ עַל זִבְחֵי/כֶ֖ם וְ/אִכְל֥וּ בָשָֽׂר׃",
        "LXX": "Τάδε λέγει Κύριος Τὰ ὁλοκαυτώματα ὑμῶν συναγάγετε μετὰ τῶν θυσιῶν ὑμῶν καὶ φάγετε κρέα.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël :/ Holocautomata vestra addite victimis vestris,/ et comedite carnes :/",
        "SYN": "Так говорит Господь Саваоф, Бог Израилев: всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Ajoutez vos holocaustes à vos sacrifices, et mangez-en la chair ;",
        "NAB": "Thus says the LORD of hosts, the God of Israel: Heap your holocausts upon your sacrifices; eat up the flesh!",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: &iexcl;Añadan holocaustos a sus sacrificios y cómanse la carne!",
        "CEI": "Dice il Signore degli eserciti, Dio di Israele: \"Aggiungete pure i vostri olocausti ai vostri sacrifici e mangiatene la carne!"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כִּ֠י לֹֽא דִבַּ֤רְתִּי אֶת אֲבֽוֹתֵי/כֶם֙ וְ/לֹ֣א צִוִּיתִ֔י/ם בְּ/י֛וֹם הוציא הוֹצִיאִ֥/י אוֹתָ֖/ם מֵ/אֶ֣רֶץ מִצְרָ֑יִם עַל דִּבְרֵ֥י עוֹלָ֖ה וָ/זָֽבַח׃",
        "LXX": "ὅτι οὐκ ἐλάλησα πρὸς τοὺς πατέρας ὑμῶν καὶ οὐκ ἐνετειλάμην αὐτοῖς ἐν ἡμέρᾳ ᾗ ἀνήγαγον αὐτοὺς ἐκ γῆς Αἰγύπτου περὶ ὁλοκαυτωμάτων καὶ θυσίας·",
        "VUL": "quia non sum locutus cum patribus vestris, et non præcepi eis,/ in die qua eduxi eos de terra Ægypti,/ de verbo holocautomatum et victimarum :/",
        "SYN": "ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;",
        "NEO": "car je n’ai pas parlé à vos pères ni ne leur ai rien prescrit, le jour où je les ai fait sortir du pays d’Égypte, en matière d’holocaustes et de sacrifices.",
        "NAB": "In speaking to your fathers on the day I brought them out of the land of Egypt, I gave them no command concerning holocaust or sacrifice.",
        "VAT_ES": "Porque el día en que hice salir a sus padres del país de Egipto, no les hablé ni les ordené nada acerca de holocaustos y sacrificios.",
        "CEI": "In verità io non parlai né diedi comandi sull'olocausto e sul sacrificio ai vostri padri, quando li feci uscire dal paese d'Egitto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כִּ֣י אִֽם אֶת הַ/דָּבָ֣ר הַ֠/זֶּה צִוִּ֨יתִי אוֹתָ֤/ם לֵ/אמֹר֙ שִׁמְע֣וּ בְ/קוֹלִ֔/י וְ/הָיִ֤יתִי לָ/כֶם֙ לֵֽ/אלֹהִ֔ים וְ/אַתֶּ֖ם תִּֽהְיוּ לִ֣/י לְ/עָ֑ם וַ/הֲלַכְתֶּ֗ם בְּ/כָל הַ/דֶּ֨רֶךְ֙ אֲשֶׁ֣ר אֲצַוֶּ֣ה אֶתְ/כֶ֔ם לְמַ֖עַן יִיטַ֥ב לָ/כֶֽם׃",
        "LXX": "ἀλλ’ ἢ τὸ ῥῆμα τοῦτο ἐνετειλάμην αὐτοῖς λέγων Ἀκούσατε τῆς φωνῆς μου, καὶ ἔσομαι ὑμῖν εἰς θεὸν καὶ ὑμεῖς ἔσεσθέ μοι εἰς λαόν, καὶ πορεύεσθε ἐν πάσαις ταῖς ὁδοῖς μου αἷς ἂν ἐντείλωμαι ὑμῖν, ὅπως ἂν εὖ ᾖ ὑμῖν.",
        "VUL": "sed hoc verbum præcepi eis, dicens :/ Audite vocem meam,/ et ero vobis Deus,/ et vos eritis mihi populus :/ et ambulate in omni via quam mandavi vobis,/ ut bene sit vobis./",
        "SYN": "но такую заповедь дал им: \"слушайтесь гласа Моего, и Я буду вашим Богом, а вы будете Моим народом, и ходите по всякому пути, который Я заповедаю вам, чтобы вам было хорошо\".",
        "NEO": "Mais quant au commandement que je leur ai donné, je leur ai dit : Ecoutez ma voix, et je serai votre Dieu, et vous serez mon peuple ; marchez dans toutes les voies que je vous prescrirai, afin que vous soyez heureux.",
        "NAB": "This rather is what I commanded them: Listen to my voice; then I will be your God and you shall be my people. Walk in all the ways that I command you, so that you may prosper.",
        "VAT_ES": "Esta fue la orden que les di: Escuchen mi voz, así yo seré su Dios y ustedes serán mi Pueblo; sigan por el camino que yo les ordeno, a fin de que les vaya bien.",
        "CEI": "Ma questo comandai loro: Ascoltate la mia voce! Allora io sarò il vostro Dio e voi sarete il mio popolo; e camminate sempre sulla strada che vi prescriverò, perché siate felici."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/לֹ֤א שָֽׁמְעוּ֙ וְ/לֹֽא הִטּ֣וּ אֶת אָזְנָ֔/ם וַ/יֵּֽלְכוּ֙ בְּ/מֹ֣עֵצ֔וֹת בִּ/שְׁרִר֖וּת לִבָּ֣/ם הָ/רָ֑ע וַ/יִּהְי֥וּ לְ/אָח֖וֹר וְ/לֹ֥א לְ/פָנִֽים׃",
        "LXX": "καὶ οὐκ ἤκουσάν μου καὶ οὐ προσέσχεν τὸ οὖς αὐτῶν, ἀλλ’ ἐπορεύθησαν τοῖς ἐνθυμήμασιν τῆς καρδίας αὐτῶν τῆς κακῆς, καὶ ἐγενήθησαν εἰς τὰ ὄπισθεν καὶ οὐκ εἰς τὰ ἔμπροσθεν,",
        "VUL": "Et non audierunt, nec inclinaverunt aurem suam :/ sed abierunt in voluntatibus et in pravitate cordis sui mali :/ factique sunt retrorsum, et non in ante,/",
        "SYN": "Но они не послушали и не приклонили уха своего, и жили по внушению и упорству злого сердца своего, и стали ко Мне спиною, а не лицом.",
        "NEO": "Mais ils n’ont pas écouté, et ils n’ont pas prêté l’oreille et ils ont marché selon leurs conseils, selon l’endurcissement de leur mauvais cœur ; ils sont allés en arrière, et non en avant.",
        "NAB": "But they obeyed not, nor did they pay heed. They walked in the hardness of their evil hearts and turned their backs, not their faces, to me.",
        "VAT_ES": "Pero ellos no escucharon ni inclinaron sus oídos, sino que obraron según sus designios, según los impulsos de su corazón obstinado y perverso; se volvieron hacia atrás, no hacia adelante.",
        "CEI": "Ma essi non ascoltarono né prestarono orecchio; anzi procedettero secondo l'ostinazione del loro cuore malvagio e invece di voltarmi la faccia mi han voltato le spalle,"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לְ/מִן הַ/יּ֗וֹם אֲשֶׁ֨ר יָצְא֤וּ אֲבֽוֹתֵי/כֶם֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה וָ/אֶשְׁלַ֤ח אֲלֵי/כֶם֙ אֶת כָּל עֲבָדַ֣/י הַ/נְּבִיאִ֔ים י֖וֹם הַשְׁכֵּ֥ם וְ/שָׁלֹֽחַ׃",
        "LXX": "ἀφ’ ἧς ἡμέρας ἐξήλθοσαν οἱ πατέρες αὐτῶν ἐκ γῆς Αἰγύπτου καὶ ἕως τῆς ἡμέρας ταύτης. καὶ ἐξαπέστειλα πρὸς ὑμᾶς πάντας τοὺς δούλους μου τοὺς προφήτας, ἡμέρας καὶ ὄρθρου· καὶ ἀπέστειλα,",
        "VUL": "a die qua egressi sunt patres eorum de terra Ægypti/ usque ad diem hanc./ Et misi ad vos omnes servos meos prophetas per diem,/ consurgens diluculo, et mittens :/",
        "SYN": "С того дня, как отцы ваши вышли из земли Египетской, до сего дня Я посылал к вам всех рабов Моих - пророков, посылал всякий день с раннего утра;",
        "NEO": "Depuis le jour où vos pères sont sortis de la terre d’Égypte jusqu’à ce jour, je vous ai envoyé tous mes serviteurs les prophètes, les envoyant chaque jour dès le matin ;",
        "NAB": "From the day that your fathers left the land of Egypt even to this day, I have sent you untiringly all my servants the prophets.",
        "VAT_ES": "Desde el día en que sus padres salieron de Egipto hasta el día de hoy, yo les envié a todos mis servidores los profetas, los envié incansablemente, día tras día.",
        "CEI": "da quando i loro padri uscirono dal paese d'Egitto fino ad oggi. Io inviai a voi tutti i miei servitori, i profeti, con premura e sempre;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/ל֤וֹא שָׁמְעוּ֙ אֵלַ֔/י וְ/לֹ֥א הִטּ֖וּ אֶת אָזְנָ֑/ם וַ/יַּקְשׁוּ֙ אֶת עָרְפָּ֔/ם הֵרֵ֖עוּ מֵ/אֲבוֹתָֽ/ם׃",
        "LXX": "καὶ οὐκ ἤκουσάν μου καὶ οὐ προσέσχεν τὸ οὖς αὐτῶν, καὶ ἐσκλήρυναν τὸν τράχηλον αὐτῶν ὑπὲρ τοὺς πατέρας αὐτῶν.",
        "VUL": "et non audierunt me,/ nec inclinaverunt aurem suam :/ sed induraverunt cervicem suam,/ et pejus operati sunt quam patres eorum.]",
        "SYN": "но они не слушались Меня и не приклонили уха своего, а ожесточили выю свою, поступали хуже отцов своих.",
        "NEO": "mais ils ne m’ont pas écouté, ils n’ont pas prêté l’oreille ; ils ont raidi leur cou, ils ont fait pis que leurs pères.",
        "NAB": "Yet they have not obeyed me nor paid heed; they have stiffened their necks and done worse than their fathers.",
        "VAT_ES": "Pero ellos no me escucharon ni inclinaron sus oídos, sino que se obstinaron y obraron peor que sus padres.",
        "CEI": "eppure essi non li ascoltarono e non prestarono orecchio. Resero dura la loro nuca, divennero peggiori dei loro padri."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/דִבַּרְתָּ֤ אֲלֵי/הֶם֙ אֶת כָּל הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה וְ/לֹ֥א יִשְׁמְע֖וּ אֵלֶ֑י/ךָ וְ/קָרָ֥אתָ אֲלֵי/הֶ֖ם וְ/לֹ֥א יַעֲנֽוּ/כָה׃",
        "VUL": "Et loqueris ad eos omnia verba hæc, et non audient te : et vocabis eos, et non respondebunt tibi.",
        "SYN": "И когда ты будешь говорить им все эти слова, они тебя не послушают; и когда будешь звать их, они тебе не ответят.",
        "NEO": "Tu leur diras toutes ces choses, ils ne t’écouteront pas ; tu les appelleras, ils ne te répondront pas.",
        "NAB": "When you speak all these words to them, they will not listen to you either; when you call to them, they will not answer you.",
        "VAT_ES": "Tú les dirás todas estas palabras y no te escucharán: los llamarás y no te responderán.",
        "CEI": "Tu dirai loro tutte queste cose, ma essi non ti ascolteranno; li chiamerai, ma non ti risponderanno."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֗ם זֶ֤ה הַ/גּוֹי֙ אֲשֶׁ֣ר לֽוֹא שָׁמְע֗וּ בְּ/קוֹל֙ יְהוָ֣ה אֱלֹהָ֔י/ו וְ/לֹ֥א לָקְח֖וּ מוּסָ֑ר אָֽבְדָה֙ הָֽ/אֱמוּנָ֔ה וְ/נִכְרְתָ֖ה מִ/פִּי/הֶֽם׃",
        "LXX": "καὶ ἐρεῖς αὐτοῖς τὸν λόγον τοῦτον Τοῦτο τὸ ἔθνος ὃ οὐκ ἤκουσεν τῆς φωνῆς Κυρίου οὐδὲ ἐδέξατο παιδείαν· ἐξέλιπεν ἡ πίστις ἐκ στόματος αὐτῶν.",
        "VUL": "Et dices ad eos : [Hæc est gens quæ non audivit vocem Domini Dei sui,/ nec recepit disciplinam ;/ periit fides,/ et ablata est de ore eorum./",
        "SYN": "Тогда скажи им: вот народ, который не слушает гласа Господа Бога своего и не принимает наставления! Не стало у них истины, она отнята от уст их.",
        "NEO": "Alors tu leur diras : C’est la nation qui n’a pas écouté la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, et qui n’a pas accepté l’instruction ; la fidélité a péri ; elle a disparu de sa bouche.",
        "NAB": "Say to them: This is the nation which does not listen to the voice of the LORD, its God, or take correction. Faithfulness has disappeared; the word itself is banished from their speech.",
        "VAT_ES": "Entonces les dirás: «Esta es la nación que no ha escuchado la voz del Señor, su Dios, ni ha recibido la lección. La verdad ha desaparecido, ha sido arrancada de su boca».",
        "CEI": "Allora dirai loro: Questo è il popolo che non ascolta la voce del Signore suo Dio né accetta la correzione. La fedeltà è sparita, è stata bandita dalla loro bocca."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "גָּזִּ֤י נִזְרֵ/ךְ֙ וְֽ/הַשְׁלִ֔יכִי וּ/שְׂאִ֥י עַל שְׁפָיִ֖ם קִינָ֑ה כִּ֚י מָאַ֣ס יְהוָ֔ה וַ/יִּטֹּ֖שׁ אֶת דּ֥וֹר עֶבְרָתֽ/וֹ׃",
        "LXX": "Κεῖρε τὴν κεφαλήν σου καὶ ἀπόριπτε, καὶ ἀνάλαβε ἐπὶ χειλέων θρῆνον, ὅτι ἀπεδοκίμασεν Κύριος καὶ ἀπώσατο τὴν γενεὰν τὴν ποιοῦσαν ταῦτα.",
        "VUL": "Tonde capillum tuum, et projice,/ et sume in directum planctum :/ quia projecit Dominus et reliquit generationem furoris sui ;/",
        "SYN": "Остриги волоса твои и брось, и подними плач на горах, ибо отверг Господь и оставил род, _навлекший_ гнев Его.",
        "NEO": "Rase ta chevelure, et jette-la ; et entonne sur les hauteurs un chant de deuil, car \\+w Yahweh|strong=\"H3068\"\\+w** a pris en dédain et rejeté la race objet de sa colère.",
        "NAB": "Cut off your dedicated hair and throw it away! on the heights intone an elegy; For the LORD has rejected and cast off the generation that draws down his wrath.",
        "VAT_ES": "Córtate la cabellera y arrójala, entona un canto fúnebre sobre los montes desolados, porque el Señor ha desechado y rechazado a la generación que provocó su ira.",
        "CEI": "Taglia la tua chioma e gettala via e intona sulle alture un canto lugubre, perché il Signore ha rigettato e abbandonato la generazione che è oggetto della sua ira."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּֽי עָשׂ֨וּ בְנֵי יְהוּדָ֥ה הָ/רַ֛ע בְּ/עֵינַ֖/י נְאֻום יְהוָ֑ה שָׂ֣מוּ שִׁקּֽוּצֵי/הֶ֗ם בַּ/בַּ֛יִת אֲשֶׁר נִקְרָא שְׁמִ֥/י עָלָ֖י/ו לְ/טַמְּאֽ/וֹ׃",
        "LXX": "ὅτι ἐποίησαν οἱ υἱοὶ Ἰούδα τὸ πονηρὸν ἐναντίον ἐμοῦ, λέγει Κύριος· ἔταξαν τὰ βδελύγματα αὐτῶν ἐν τῷ οἴκῳ οὗ ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτόν, τοῦ μιᾶναι αὐτόν·",
        "VUL": "quia fecerunt filii Juda malum in oculis meis, dicit Dominus./ Posuerunt offendicula sua in domo/ in qua invocatum est nomen meum, ut polluerent eam :/",
        "SYN": "Ибо сыновья Иуды делают злое пред очами Моими, говорит Господь; поставили мерзости свои в доме, над которым наречено имя Мое, чтобы осквернить его;",
        "NEO": "Car les fils de Juda ont fait ce qui est mal à mes yeux, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; ils ont placé leurs abominations dans la maison sur laquelle mon nom a été invoqué, afin de la souiller ;",
        "NAB": "The people of Judah have done what is evil in my eyes, says the LORD. They have defiled the house which bears my name by setting up in it their abominable idols.",
        "VAT_ES": "Porque la gente de Judá hizo lo que es malo a mis ojos –oráculo del Señor–. Ellos han puesto sus ídolos en la Casa que es llamada con mi Nombre, para hacerla impura;",
        "CEI": "Perché i figli di Giuda hanno commesso ciò che è male ai miei occhi, oracolo del Signore. Hanno posto i loro abomini nel tempio che prende il nome da me, per contaminarlo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וּ/בָנ֞וּ בָּמ֣וֹת הַ/תֹּ֗פֶת אֲשֶׁר֙ בְּ/גֵ֣יא בֶן הִנֹּ֔ם לִ/שְׂרֹ֛ף אֶת בְּנֵי/הֶ֥ם וְ/אֶת בְּנֹתֵי/הֶ֖ם בָּ/אֵ֑שׁ אֲשֶׁר֙ לֹ֣א צִוִּ֔יתִי וְ/לֹ֥א עָלְתָ֖ה עַל לִבִּֽ/י׃",
        "LXX": "καὶ ᾠκοδόμησαν τὸν βωμὸν τοῦ Τάφεθ, ὅς ἐστιν ἐν φάραγγι υἱοῦ Ἑννόμ, τοῦ κατακαίειν τοὺς υἱοὺς αὐτῶν καὶ τὰς θυγατέρας αὐτῶν ἐν πυρί, ὃ οὐκ ἐνετειλάμην αὐτοῖς καὶ οὐ διενοήθην ἐν τῇ καρδίᾳ μου.",
        "VUL": "et ædificaverunt excelsa Topheth,/ quæ est in valle filii Ennom,/ ut incenderent filios suos et filias suas igni,/ quæ non præcepi, nec cogitavi in corde meo./",
        "SYN": "и устроили высоты Тофета в долине сыновей Енномовых, чтобы сожигать сыновей своих и дочерей своих в огне, чего Я не повелевал и что Мне на сердце не приходило.",
        "NEO": "et ils ont construit les hauts lieux de Topheth dans la vallée du fils de Hinnom, pour brûler au feu leurs fils et leurs filles, ce que je n’avais pas commandé, et ce qui ne m’était pas venu à la pensée.",
        "NAB": "In the Valley of Ben-hinnom they have built the high place of Topheth to immolate in fire their sons and their daughters, such a thing as I never commanded or had in mind.",
        "VAT_ES": "edificaron el lugar alto de Tófet, que está en el valle de Ben Hinnóm, para quemar a sus hijos y a sus hijas, cosa que yo no ordené ni se me pasó por la mente.",
        "CEI": "Hanno costruito l'altare di Tofet, nella valle di Ben-Hinnòn, per bruciare nel fuoco i figli e le figlie, cosa che io non ho mai comandato e che non mi è mai venuta in mente."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לָ/כֵ֞ן הִנֵּֽה יָמִ֤ים בָּאִים֙ נְאֻם יְהוָ֔ה וְ/לֹא יֵאָמֵ֨ר ע֤וֹד הַ/תֹּ֨פֶת֙ וְ/גֵ֣יא בֶן הִנֹּ֔ם כִּ֖י אִם גֵּ֣יא הַ/הֲרֵגָ֑ה וְ/קָבְר֥וּ בְ/תֹ֖פֶת מֵ/אֵ֥ין מָקֽוֹם׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ οὐκ ἐροῦσιν ἔτι Βωμὸς τοῦ Τάφεθ καὶ φάραγξ υἱοῦ Ἑννόμ, ἁλλ’ Ἡ φάραγξ τῶν ἀνῃρημένων· καὶ θάψουσιν ἐν τῷ Τάφεθ διὰ τὸ μὴ ὑπάρχειν τόπον,",
        "VUL": "Ideo ecce dies venient, dicit Dominus,/ et non dicetur amplius Topheth, et vallis filii Ennom,/ sed vallis interfectionis :/ et sepelient in Topheth, eo quod non sit locus./",
        "SYN": "За то вот, приходят дни, говорит Господь, когда не будут более называть _место сие_ Тофетом и долиною сыновей Енномовых, но долиною убийства, и в Тофете будут хоронить по недостатку места.",
        "NEO": "C’est pourquoi voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où l’on ne dira plus « Topheth, » ni « Vallée du fils de Hinnom », mais « Vallée du massacre », et où l’on enterrera à Topheth, faute de place.",
        "NAB": "Therefore, beware! days will come, says the LORD, when Topheth and the Valley of Ben-hinnom will no longer be called such, but rather the Valley of Slaughter. For lack of space, Topheth will be a burial place.",
        "VAT_ES": "Por eso, llegarán los días –oráculo del Señor– en que no se dirá más «el Tófet» ni «valle de Ben Hinnóm», sino «valle de la Masacre», y se enterrará a los muertos en Tófet, por falta de sitio.",
        "CEI": "Perciò verranno giorni - oracolo del Signore - nei quali non si chiamerà più Tofet né valle di Ben-Hinnòn, ma valle della Strage. Allora si seppellirà in Tofet, perché non ci sarà altro luogo."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְֽ/הָ֨יְתָ֜ה נִבְלַ֨ת הָ/עָ֤ם הַ/זֶּה֙ לְ/מַֽאֲכָ֔ל לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/בֶהֱמַ֣ת הָ/אָ֑רֶץ וְ/אֵ֖ין מַחֲרִֽיד׃",
        "LXX": "καὶ ἔσονται οἱ νεκροὶ τοῦ λαοῦ τούτου εἰς βρῶσιν τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς, καὶ οὐκ ἔσται ὁ ἀποσοβῶν.",
        "VUL": "Et erit morticinum populi hujus in cibos volucribus cæli et bestiis terræ,/ et non erit qui abigat./",
        "SYN": "И будут трупы народа сего пищею птицам небесным и зверям земным, и некому будет отгонять их.",
        "NEO": "Et les cadavres de ce peuple seront la pâture des oiseaux du ciel et des bêtes de la terre, sans qu’il y ait personne pour les chasser.",
        "NAB": "The corpses of this people will be food for the birds of the sky and for the beasts of the field, which no one will drive away.",
        "VAT_ES": "Los cadáveres de este pueblo serán pasto de las aves del cielo y de las fieras de la tierra, sin que nadie las espante.",
        "CEI": "I cadaveri di questo popolo saranno pasto agli uccelli dell'aria e alle bestie selvatiche e nessuno li scaccerà."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/הִשְׁבַּתִּ֣י מֵ/עָרֵ֣י יְהוּדָ֗ה וּ/מֵֽ/חֻצוֹת֙ יְר֣וּשָׁלִַ֔ם ק֤וֹל שָׂשׂוֹן֙ וְ/ק֣וֹל שִׂמְחָ֔ה ק֥וֹל חָתָ֖ן וְ/ק֣וֹל כַּלָּ֑ה כִּ֥י לְ/חָרְבָּ֖ה תִּהְיֶ֥ה הָ/אָֽרֶץ׃",
        "LXX": "καὶ καταλύσω ἐκ πόλεως Ἰούδα καὶ ἐκ διόδων Ἰερουσαλὴμ φωνὴν εὐφραινομένων καὶ φωνὴν χαιρόντων, φωνὴν νυμφίου καὶ φωνὴν νύμφης, ὅτι εἰς ἐρήμωσιν ἔσται πᾶσα ἡ γῆ.",
        "VUL": "Et quiescere faciam de urbibus Juda,/ et de plateis Jerusalem,/ vocem gaudii et vocem lætitiæ,/ vocem sponsi et vocem sponsæ :/ in desolationem enim erit terra.]",
        "SYN": "И прекращу в городах Иудеи и на улицах Иерусалима голос торжества и голос веселия, голос жениха и голос невесты; потому что земля эта будет пустынею.",
        "NEO": "Et je ferai cesser, dans les villes de Juda et dans les rues de Jérusalem, les cris de réjouissance et les cris d’allégresse, le chant de l’époux et le chant de l’épouse, car le pays sera devenu un désert.",
        "NAB": "In the cities of Judah and in the streets of Jerusalem I will silence the cry of joy, the cry of gladness, the voice of the bridegroom and the voice of the bride; for the land will be turned to rubble.",
        "VAT_ES": "Y yo haré desaparecer de las ciudades de Judá y de las calles de Jerusalén el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa, porque el país se convertirá en una ruina.",
        "CEI": "Io farò cessare nelle città di Giuda e nelle vie di Gerusalemme le grida di gioia e la voce dell'allegria, la voce dello sposo e della sposa, poiché il paese sarà ridotto un deserto\"."
      }
    }
  }
}