{
  "_schema_version": "2.0",
  "chapter_id": "IERE_011",
  "book_key": "IERE",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַדָּבָר֙ אֲשֶׁ֣ר הָיָ֣ה אֶֽל יִרְמְיָ֔הוּ מֵאֵ֥ת יְהוָ֖ה לֵאמֹֽר׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שִׁמְע֕וּ אֶת דִּבְרֵ֖י הַבְּרִ֣ית הַזֹּ֑את וְדִבַּרְתָּם֙ אֶל אִ֣ישׁ יְהוּדָ֔ה וְעַל יֹשְׁבֵ֖י יְרוּשָׁלִָֽם׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְאָמַרְתָּ֣ אֲלֵיהֶ֔ם כֹּֽה אָמַ֥ר יְהוָ֖ה אֱלֹהֵ֣י יִשְׂרָאֵ֑ל אָר֣וּר הָאִ֔ישׁ אֲשֶׁר֙ לֹ֣א יִשְׁמַ֔ע אֶת דִּבְרֵ֖י הַבְּרִ֥ית הַזֹּֽאת׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר צִוִּ֣יתִי אֶת אֲבֽוֹתֵיכֶ֡ם בְּי֣וֹם הוֹצִיאִֽי אוֹתָ֣ם מֵאֶֽרֶץ מִצְרַיִם֩ מִכּ֨וּר הַבַּרְזֶ֜ל לֵאמֹ֗ר שִׁמְע֤וּ בְקוֹלִי֙ וַעֲשִׂיתֶ֣ם אוֹתָ֔ם כְּכֹ֥ל אֲשֶׁר אֲצַוֶּ֖ה אֶתְכֶ֑ם וִהְיִ֤יתֶם לִי֙ לְעָ֔ם וְאָ֣נֹכִ֔י אֶהְיֶ֥ה לָכֶ֖ם לֵאלֹהִֽים׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לְמַעַן֩ הָקִ֨ים אֶת הַשְּׁבוּעָ֜ה אֲשֶׁר נִשְׁבַּ֣עְתִּי לַאֲבֽוֹתֵיכֶ֗ם לָתֵ֤ת לָהֶם֙ אֶ֣רֶץ זָבַ֥ת חָלָ֛ב וּדְבַ֖שׁ כַּיּ֣וֹם הַזֶּ֑ה וָאַ֥עַן וָאֹמַ֖ר אָמֵ֥ן יְהוָֽה׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיֹּ֤אמֶר יְהוָה֙ אֵלַ֔י קְרָ֨א אֶת כָּל הַדְּבָרִ֤ים הָאֵ֨לֶּה֙ בְּעָרֵ֣י יְהוּדָ֔ה וּבְחֻצ֥וֹת יְרוּשָׁלִַ֖ם לֵאמֹ֑ר שִׁמְע֗וּ אֶת דִּבְרֵי֙ הַבְּרִ֣ית הַזֹּ֔את וַעֲשִׂיתֶ֖ם אוֹתָֽם׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּי֩ הָעֵ֨ד הַעִדֹ֜תִי בַּאֲבֽוֹתֵיכֶ֗ם בְּיוֹם֩ הַעֲלוֹתִ֨י אוֹתָ֜ם מֵאֶ֤רֶץ מִצְרַ֨יִם֙ וְעַד הַיּ֣וֹם הַזֶּ֔ה הַשְׁכֵּ֥ם וְהָעֵ֖ד לֵאמֹ֑ר שִׁמְע֖וּ בְּקוֹלִֽי׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְלֹ֤א שָֽׁמְעוּ֙ וְלֹֽא הִטּ֣וּ אֶת אָזְנָ֔ם וַיֵּ֣לְכ֔וּ אִ֕ישׁ בִּשְׁרִיר֖וּת לִבָּ֣ם הָרָ֑ע וָאָבִ֨יא עֲלֵיהֶ֜ם אֶֽת כָּל דִּבְרֵ֧י הַבְּרִית הַזֹּ֛את אֲשֶׁר צִוִּ֥יתִי לַעֲשׂ֖וֹת וְלֹ֥א עָשֽׂוּ׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיֹּ֥אמֶר יְהוָ֖ה אֵלָ֑י נִֽמְצָא קֶ֨שֶׁר֙ בְּאִ֣ישׁ יְהוּדָ֔ה וּבְיֹשְׁבֵ֖י יְרוּשָׁלִָֽם׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שָׁ֩בוּ֩ עַל עֲוֺנֹ֨ת אֲבוֹתָ֜ם הָרִֽאשֹׁנִ֗ים אֲשֶׁ֤ר מֵֽאֲנוּ֙ לִשְׁמ֣וֹעַ אֶת דְּבָרַ֔י וְהֵ֣מָּה הָלְכ֗וּ אַחֲרֵ֛י אֱלֹהִ֥ים אֲחֵרִ֖ים לְעָבְדָ֑ם הֵפֵ֤רוּ בֵֽית יִשְׂרָאֵל֙ וּבֵ֣ית יְהוּדָ֔ה אֶת בְּרִיתִ֕י אֲשֶׁ֥ר כָּרַ֖תִּי אֶת אֲבוֹתָֽם׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְנִ֨י מֵבִ֤יא אֲלֵיהֶם֙ רָעָ֔ה אֲשֶׁ֥ר לֹֽא יוּכְל֖וּ לָצֵ֣את מִמֶּ֑נָּה וְזָעֲק֣וּ אֵלַ֔י וְלֹ֥א אֶשְׁמַ֖ע אֲלֵיהֶֽם׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְהָֽלְכ֞וּ עָרֵ֣י יְהוּדָ֗ה וְיֹשְׁבֵי֙ יְר֣וּשָׁלִַ֔ם וְזָֽעֲקוּ֙ אֶל הָ֣אֱלֹהִ֔ים אֲשֶׁ֛ר הֵ֥ם מְקַטְּרִ֖ים לָהֶ֑ם וְהוֹשֵׁ֛עַ לֹֽא יוֹשִׁ֥יעוּ לָהֶ֖ם בְּעֵ֥ת רָעָתָֽם׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֚י מִסְפַּ֣ר עָרֶ֔יךָ הָי֥וּ אֱלֹהֶ֖יךָ יְהוּדָ֑ה וּמִסְפַּ֞ר חֻצ֣וֹת יְרוּשָׁלִַ֗ם שַׂמְתֶּ֤ם מִזְבְּחוֹת֙ לַבֹּ֔שֶׁת מִזְבְּח֖וֹת לְקַטֵּ֥ר לַבָּֽעַל׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְאַתָּ֗ה אַל תִּתְפַּלֵּל֙ בְּעַד הָעָ֣ם הַזֶּ֔ה וְאַל תִּשָּׂ֥א בַעֲדָ֖ם רִנָּ֣ה וּתְפִלָּ֑ה כִּ֣י אֵינֶ֣נִּי שֹׁמֵ֗עַ בְּעֵ֛ת קָרְאָ֥ם אֵלַ֖י בְּעַ֥ד רָעָתָֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מֶ֣ה לִֽידִידִ֞י בְּבֵיתִ֗י עֲשׂוֹתָ֤הּ הַֽמְזִמָּ֨תָה֙ הָֽרַבִּ֔ים וּבְשַׂר קֹ֖דֶשׁ יַעַבְר֣וּ מֵֽעָלָ֑יִךְ כִּ֥י רָעָתֵ֖כִי אָ֥ז תַּעֲלֹֽזִי׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "זַ֤יִת רַֽעֲנָן֙ יְפֵ֣ה פְרִי תֹ֔אַר קָרָ֥א יְהוָ֖ה שְׁמֵ֑ךְ לְק֣וֹל הֲמוּלָּ֣ה גְדֹלָ֗ה הִצִּ֥ית אֵשׁ֙ עָלֶ֔יהָ וְרָע֖וּ דָּלִיּוֹתָֽיו׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיהוָ֤ה צְבָאוֹת֙ הַנּוֹטֵ֣עַ אוֹתָ֔ךְ דִּבֶּ֥ר עָלַ֖יִךְ רָעָ֑ה בִּ֠גְלַל רָעַ֨ת בֵּֽית יִשְׂרָאֵ֜ל וּבֵ֣ית יְהוּדָ֗ה אֲשֶׁ֨ר עָשׂ֥וּ לָהֶ֛ם לְהַכְעִסֵ֖נִי לְקַטֵּ֥ר לַבָּֽעַל׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַֽיהוָ֥ה הֽוֹדִיעַ֖נִי וָֽאֵדָ֑עָה אָ֖ז הִרְאִיתַ֥נִי מַעַלְלֵיהֶֽם׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַאֲנִ֕י כְּכֶ֥בֶשׂ אַלּ֖וּף יוּבַ֣ל לִטְב֑וֹחַ וְלֹֽא יָדַ֜עְתִּי כִּֽי עָלַ֣י חָשְׁב֣וּ מַחֲשָׁב֗וֹת נַשְׁחִ֨יתָה עֵ֤ץ בְּלַחְמוֹ֙ וְנִכְרְתֶ֨נּוּ֙ מֵאֶ֣רֶץ חַיִּ֔ים וּשְׁמ֖וֹ לֹֽא יִזָּכֵ֥ר עֽוֹד׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַֽיהוָ֤ה צְבָאוֹת֙ שֹׁפֵ֣ט צֶ֔דֶק בֹּחֵ֥ן כְּלָי֖וֹת וָלֵ֑ב אֶרְאֶ֤ה נִקְמָֽתְךָ֙ מֵהֶ֔ם כִּ֥י אֵלֶ֖יךָ גִּלִּ֥יתִי אֶת רִיבִֽי׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּֽה אָמַ֤ר יְהוָה֙ עַל אַנְשֵׁ֣י עֲנָת֔וֹת הַֽמְבַקְשִׁ֥ים אֶֽת נַפְשְׁךָ֖ לֵאמֹ֑ר לֹ֤א תִנָּבֵא֙ בְּשֵׁ֣ם יְהוָ֔ה וְלֹ֥א תָמ֖וּת בְּיָדֵֽנוּ׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת הִנְנִ֥י פֹקֵ֖ד עֲלֵיהֶ֑ם הַבַּֽחוּרִים֙ יָמֻ֣תוּ בַחֶ֔רֶב בְּנֵיהֶם֙ וּבְנ֣וֹתֵיהֶ֔ם יָמֻ֖תוּ בָּרָעָֽב׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּשְׁאֵרִ֕ית לֹ֥א תִֽהְיֶ֖ה לָהֶ֑ם כִּֽי אָבִ֥יא רָעָ֛ה אֶל אַנְשֵׁ֥י עֲנָת֖וֹת שְׁנַ֥ת פְּקֻדָּתָֽם׃"
      }
    }
  }
}