{
  "_schema_version": "2.0",
  "chapter_id": "IERE_012",
  "book_key": "IERE",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "צַדִּ֤יק אַתָּה֙ יְהוָ֔ה כִּ֥י אָרִ֖יב אֵלֶ֑יךָ אַ֤ךְ מִשְׁפָּטִים֙ אֲדַבֵּ֣ר אוֹתָ֔ךְ מַדּ֗וּעַ דֶּ֤רֶךְ רְשָׁעִים֙ צָלֵ֔חָה שָׁל֖וּ כָּל בֹּ֥גְדֵי בָֽגֶד׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נְטַעְתָּם֙ גַּם שֹׁרָ֔שׁוּ יֵלְכ֖וּ גַּם עָ֣שׂוּ פֶ֑רִי קָר֤וֹב אַתָּה֙ בְּפִיהֶ֔ם וְרָח֖וֹק מִכִּלְיוֹתֵיהֶֽם׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְאַתָּ֤ה יְהוָה֙ יְדַעְתָּ֔נִי תִּרְאֵ֕נִי וּבָחַנְתָּ֥ לִבִּ֖י אִתָּ֑ךְ הַתִּקֵם֙ כְּצֹ֣אן לְטִבְחָ֔ה וְהַקְדִּשֵׁ֖ם לְי֥וֹם הֲרֵגָֽה׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַד מָתַי֙ תֶּאֱבַ֣ל הָאָ֔רֶץ וְעֵ֥שֶׂב כָּל הַשָּׂדֶ֖ה יִיבָ֑שׁ מֵרָעַ֣ת יֹֽשְׁבֵי בָ֗הּ סָפְתָ֤ה בְהֵמוֹת֙ וָע֔וֹף כִּ֣י אָמְר֔וּ לֹ֥א יִרְאֶ֖ה אֶת אַחֲרִיתֵֽנוּ׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֣י אֶת רַגְלִ֥ים רַ֨צְתָּה֙ וַיַּלְא֔וּךָ וְאֵ֥יךְ תְּתַֽחֲרֶ֖ה אֶת הַסּוּסִ֑ים וּבְאֶ֤רֶץ שָׁלוֹם֙ אַתָּ֣ה בוֹטֵ֔חַ וְאֵ֥יךְ תַּעֲשֶׂ֖ה בִּגְא֥וֹן הַיַּרְדֵּֽן׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֧י גַם אַחֶ֣יךָ וּבֵית אָבִ֗יךָ גַּם הֵ֨מָּה֙ בָּ֣גְדוּ בָ֔ךְ גַּם הֵ֛מָּה קָרְא֥וּ אַחֲרֶ֖יךָ מָלֵ֑א אַל תַּאֲמֵ֣ן בָּ֔ם כִּֽי יְדַבְּר֥וּ אֵלֶ֖יךָ טוֹבֽוֹת׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עָזַ֨בְתִּי֙ אֶת בֵּיתִ֔י נָטַ֖שְׁתִּי אֶת נַחֲלָתִ֑י נָתַ֛תִּי אֶת יְדִד֥וּת נַפְשִׁ֖י בְּכַ֥ף אֹיְבֶֽיהָ׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הָיְתָה לִּ֥י נַחֲלָתִ֖י כְּאַרְיֵ֣ה בַיָּ֑עַר נָתְנָ֥ה עָלַ֛י בְּקוֹלָ֖הּ עַל כֵּ֥ן שְׂנֵאתִֽיהָ׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַעַ֨יִט צָב֤וּעַ נַחֲלָתִי֙ לִ֔י הַעַ֖יִט סָבִ֣יב עָלֶ֑יהָ לְכ֗וּ אִסְפ֛וּ כָּל חַיַּ֥ת הַשָּׂדֶ֖ה הֵתָ֥יוּ לְאָכְלָֽה׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "רֹעִ֤ים רַבִּים֙ שִֽׁחֲת֣וּ כַרְמִ֔י בֹּסְס֖וּ אֶת חֶלְקָתִ֑י נָֽתְנ֛וּ אֶת חֶלְקַ֥ת חֶמְדָּתִ֖י לְמִדְבַּ֥ר שְׁמָמָֽה׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שָׂמָהּ֙ לִשְׁמָמָ֔ה אָבְלָ֥ה עָלַ֖י שְׁמֵמָ֑ה נָשַׁ֨מָּה֙ כָּל הָאָ֔רֶץ כִּ֛י אֵ֥ין אִ֖ישׁ שָׂ֥ם עַל לֵֽב׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עַֽל כָּל שְׁפָיִ֣ם בַּמִּדְבָּ֗ר בָּ֚אוּ שֹֽׁדְדִ֔ים כִּ֣י חֶ֤רֶב לַֽיהוָה֙ אֹֽכְלָ֔ה מִקְצֵה אֶ֖רֶץ וְעַד קְצֵ֣ה הָאָ֑רֶץ אֵ֥ין שָׁל֖וֹם לְכָל בָּשָֽׂר׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זָרְע֤וּ חִטִּים֙ וְקֹצִ֣ים קָצָ֔רוּ נֶחְל֖וּ לֹ֣א יוֹעִ֑לוּ וּבֹ֨שׁוּ֙ מִתְּבוּאֹ֣תֵיכֶ֔ם מֵחֲר֖וֹן אַף יְהוָֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה עַל כָּל שְׁכֵנַי֙ הָֽרָעִ֔ים הַנֹּֽגְעִים֙ בַּֽנַּחֲלָ֔ה אֲשֶׁר הִנְחַ֥לְתִּי אֶת עַמִּ֖י אֶת יִשְׂרָאֵ֑ל הִנְנִ֤י נֹֽתְשָׁם֙ מֵעַ֣ל אַדְמָתָ֔ם וְאֶת בֵּ֥ית יְהוּדָ֖ה אֶתּ֥וֹשׁ מִתּוֹכָֽם׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְהָיָ֗ה אַֽחֲרֵי֙ נָתְשִׁ֣י אוֹתָ֔ם אָשׁ֖וּב וְרִֽחַמְתִּ֑ים וַהֲשִׁבֹתִ֛ים אִ֥ישׁ לְנַחֲלָת֖וֹ וְאִ֥ישׁ לְאַרְצֽוֹ׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְהָיָ֡ה אִם לָמֹ֣ד יִלְמְדוּ֩ אֶת דַּֽרְכֵ֨י עַמִּ֜י לְהִשָּׁבֵ֤עַ בִּשְׁמִי֙ חַי יְהוָ֔ה כַּאֲשֶׁ֤ר לִמְּדוּ֙ אֶת עַמִּ֔י לְהִשָּׁבֵ֖עַ בַּבָּ֑עַל וְנִבְנ֖וּ בְּת֥וֹךְ עַמִּֽי׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְאִ֖ם לֹ֣א יִשְׁמָ֑עוּ וְנָ֨תַשְׁתִּ֜י אֶת הַגּ֥וֹי הַה֛וּא נָת֥וֹשׁ וְאַבֵּ֖ד נְאֻם יְהוָֽה׃"
      }
    }
  }
}