{
  "_schema_version": "2.0",
  "chapter_id": "IERE_012",
  "book_key": "IERE",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "צַדִּ֤יק אַתָּה֙ יְהוָ֔ה כִּ֥י אָרִ֖יב אֵלֶ֑י/ךָ אַ֤ךְ מִשְׁפָּטִים֙ אֲדַבֵּ֣ר אוֹתָ֔/ךְ מַדּ֗וּעַ דֶּ֤רֶךְ רְשָׁעִים֙ צָלֵ֔חָה שָׁל֖וּ כָּל בֹּ֥גְדֵי בָֽגֶד׃",
        "LXX": "Δίκαιος εἶ, Κύριε, ὅτι ἀπολογήσομαι πρὸς σέ· πλὴν κρίματα λαλήσω πρὸς σέ. τί ὅτι ὁδὸς ἀσεβῶν εὐοδοῦται; εὐθήνησαν πάντες οἱ ἀθετοῦντες ἀθετήματα;",
        "VUL": "[Justus quidem tu es, Domine, si disputem tecum :/ verumtamen justa loquar ad te :/ Quare via impiorum prosperatur ;/ bene est omnibus qui prævaricantur et inique agunt ?/",
        "SYN": "Праведен будешь Ты, Господи, если я стану судиться с Тобою; и однако же буду говорить с Тобою о правосудии: почему путь нечестивых благоуспешен, и все вероломные благоденствуют?",
        "NEO": "Vous êtes trop juste, ô \\+w Yahweh|strong=\"H3068\"\\+w** ; pour que je dispute contre vous ; je veux seulement parler justice avec vous : Pourquoi la voie des méchants est-elle prospère ; pourquoi tous les perfides vivent-ils en paix ?",
        "NAB": "You would be in the right, O LORD, if I should dispute with you; even so, I must discuss the case with you. Why does the way of the godless prosper, why live all the treacherous in contentment?",
        "VAT_ES": "Tú eres demasiado justo, Señor, para que yo te recrimine; sin embargo, quiero tratar contigo una cuestión de justicia. &iquest;Por qué prospera el camino de los malvados y están en paz todos los traidores?",
        "CEI": "Tu sei troppo giusto, Signore, perché io possa discutere con te; ma vorrei solo rivolgerti una parola sulla giustizia. Perché le cose degli empi prosperano? Perché tutti i traditori sono tranquilli?"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "נְטַעְתָּ/ם֙ גַּם שֹׁרָ֔שׁוּ יֵלְכ֖וּ גַּם עָ֣שׂוּ פֶ֑רִי קָר֤וֹב אַתָּה֙ בְּ/פִי/הֶ֔ם וְ/רָח֖וֹק מִ/כִּלְיוֹתֵי/הֶֽם׃",
        "LXX": "ἐφύτευσας αὐτοὺς καὶ ἐριζώθησαν, ἐτεκνοποιήσαντο καὶ ἐποίησαν καρπόν· ἐγγὺς εἶ σὺ τοῦ στόματος αὐτῶν, καὶ πόρρω ἀπὸ τῶν νεφρῶν αὐτῶν·",
        "VUL": "Plantasti eos, et radicem miserunt :/ proficiunt, et faciunt fructum :/ prope es tu ori eorum,/ et longe a renibus eorum./",
        "SYN": "Ты насадил их, и они укоренились, выросли и приносят плод. В устах их Ты близок, но далек от сердца их.",
        "NEO": "Vous les plantez, et ils prennent racine ; ils croissent, et ils portent du fruit ; vous êtes près de leur bouche ; et loin de leur cœur.",
        "NAB": "You planted them; they have taken root, they keep on growing and bearing fruit. You are upon their lips, but far from their inmost thoughts.",
        "VAT_ES": "Tú los plantas y ellos echan raíces, crecen y producen fruto. Tú estás cerca de sus labios y lejos de sus sentimientos.",
        "CEI": "Tu li hai piantati ed essi hanno messo radici, crescono e producono frutto; tu sei vicino alla loro bocca, ma lontano dai loro cuori."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה יְהוָה֙ יְדַעְתָּ֔/נִי תִּרְאֵ֕/נִי וּ/בָחַנְתָּ֥ לִבִּ֖/י אִתָּ֑/ךְ הַתִּקֵ/ם֙ כְּ/צֹ֣אן לְ/טִבְחָ֔ה וְ/הַקְדִּשֵׁ֖/ם לְ/י֥וֹם הֲרֵגָֽה׃",
        "LXX": "καὶ σύ, Κύριε, γινώσκεις με, δεδοκίμακας τὴν καρδίαν μου ἐναντίον σου· ἅγνισον αὐτοὺς εἰς ἡμέραν σφαγῆς αὐτῶν.",
        "VUL": "Et tu, Domine, nosti me, vidisti me,/ et probasti cor meum tecum./ Congrega eos quasi gregem ad victimam,/ et sanctifica eos in die occisionis./",
        "SYN": "А меня, Господи, Ты знаешь, видишь меня и испытываешь сердце мое, каково оно к Тебе. Отдели их, как овец на заклание, и приготовь их на день убиения.",
        "NEO": "Et vous, \\+w Yahweh|strong=\"H3068\"\\+w**, vous me connaissez, vous me voyez, et vous sondez ce que mon cœur est pour vous. Enlevez-les comme des brebis, pour la boucherie ; vouez-les pour le jour du massacre !",
        "NAB": "You, O Lord, know me, you see me, you have found that at heart I am with you. Pick them out like sheep for the slaughter, set them apart for the day of carnage.",
        "VAT_ES": "Pero tú me conoces, Señor, tú me ves, has sondeado mi actitud hacia ti. Arrástralos como ovejas al matadero, resérvalos para el día de la masacre.",
        "CEI": "Ma tu, Signore, mi conosci, mi vedi, tu provi che il mio cuore è con te. Strappali via come pecore per il macello, riservali per il giorno dell'uccisione."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַד מָתַי֙ תֶּאֱבַ֣ל הָ/אָ֔רֶץ וְ/עֵ֥שֶׂב כָּל הַ/שָּׂדֶ֖ה יִיבָ֑שׁ מֵ/רָעַ֣ת יֹֽשְׁבֵי בָ֗/הּ סָפְתָ֤ה בְהֵמוֹת֙ וָ/ע֔וֹף כִּ֣י אָמְר֔וּ לֹ֥א יִרְאֶ֖ה אֶת אַחֲרִיתֵֽ/נוּ׃",
        "LXX": "ἕως πότε πενθήσει ἡ γῆ καὶ πᾶς ὁ χόρτος τοῦ ἀγροῦ ξηρανθήσεται ἀπὸ κακίας τῶν κατοικούντων ἐν αὐτῇ; ἠφανίσθησαν κτήνη καὶ πετεινά, ὅτι εἶπαν Οὐκ ὄψεται ὁ θεὸς ὁδοὺς ἡμῶν.",
        "VUL": "Usquequo lugebit terra,/ et herba omnis regionis siccabitur,/ propter malitiam habitantium in ea ?/ Consumptum est animal, et volucre,/ quoniam dixerunt : Non videbit novissima nostra./",
        "SYN": "Долго ли будет сетовать земля, и трава на всех полях - сохнуть? скот и птицы гибнут за нечестие жителей ее, ибо они говорят: \"Он не увидит, что с нами будет\".",
        "NEO": "Jusques à quand le pays sera-t-il en deuil, et l’herbe de tous les champs sera-t-elle desséchée ? A cause de la méchanceté de ceux qui y habitent, bétail et oiseaux périssent ; car ils disent : « Il ne verra pas notre fin ! »",
        "NAB": "How long must the earth mourn, the green of the whole countryside wither? For the wickedness of those who dwell in it beasts and birds disappear, because they say, \"God does not see our ways.\"",
        "VAT_ES": "&iquest;Hasta cuándo el país estará de duelo y se secará toda la hierba del campo? Por la maldad de los que habitan en él perecen las bestias y los pájaros. Porque ellos dicen: «&iexcl;El no ve nuestros senderos!».",
        "CEI": "Fino a quando sarà in lutto la terra e seccherà tutta l'erba dei campi? Per la malvagità dei suoi abitanti le fiere e gli uccelli periscono, poiché essi dicono: \"Dio non vede i nostri passi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֣י אֶת רַגְלִ֥ים רַ֨צְתָּה֙ וַ/יַּלְא֔וּ/ךָ וְ/אֵ֥יךְ תְּתַֽחֲרֶ֖ה אֶת הַ/סּוּסִ֑ים וּ/בְ/אֶ֤רֶץ שָׁלוֹם֙ אַתָּ֣ה בוֹטֵ֔חַ וְ/אֵ֥יךְ תַּעֲשֶׂ֖ה בִּ/גְא֥וֹן הַ/יַּרְדֵּֽן׃",
        "LXX": "σοῦ οἱ πόδες τρέχουσιν καὶ ἐκλύουσίν σε· πῶς παρασκευάσῃ ἐφ’ ἵπποις; καὶ ἐν γῇ εἰρήνης οὐ πέποιθας· πῶς ποιήσεις ἐν φρυάγματι τοῦ Ἰορδάνου;",
        "VUL": "Si cum peditibus currens laborasti,/ quomodo contendere poteris cum equis ?/ cum autem in terra pacis securus fueris,/ quid facies in superbia Jordanis ?/",
        "SYN": "Если ты с пешими бежал, и они утомили тебя, как же тебе состязаться с конями? и если в стране мирной ты был безопасен, то что будешь делать в наводнение Иордана?",
        "NEO": "Si tu cours avec des piétons et qu’ils te fatiguent, comment lutteras-tu avec des cavaliers ? S’il te faut une terre de paix pour avoir confiance, que feras-tu contre les lions du Jourdain ?",
        "NAB": "If running against men has wearied you, how will you race against horses? And if in a land of peace you fall headlong, what will you do in the thickets of the Jordan?",
        "VAT_ES": "Si ya te fatiga una carrera de a pie, &iquest;cómo competirás con los caballos? Si en una tierra de paz no te sientes seguro, &iquest;qué harás en la espesura del Jordán?",
        "CEI": "\"Se, correndo con i pedoni, ti stanchi, come potrai gareggiare con i cavalli? Se non ti senti al sicuro in una regione pacifica, che farai nella boscaglia del Giordano?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֧י גַם אַחֶ֣י/ךָ וּ/בֵית אָבִ֗י/ךָ גַּם הֵ֨מָּה֙ בָּ֣גְדוּ בָ֔/ךְ גַּם הֵ֛מָּה קָרְא֥וּ אַחֲרֶ֖י/ךָ מָלֵ֑א אַל תַּאֲמֵ֣ן בָּ֔/ם כִּֽי יְדַבְּר֥וּ אֵלֶ֖י/ךָ טוֹבֽוֹת׃",
        "LXX": "ὅτι καὶ οἱ ἀδελφοί σου καὶ ὁ οἶκος τοῦ πατρός σου, καὶ οὗτοι ἠθέτησάν σε, καὶ αὐτοὶ ἐβόησαν, ἐκ τῶν ὀπίσω σου ἐπισυνήχθησαν· μὴ πιστεύσῃς ἐν αὐτοῖς, ὅτι λαλοῦσιν πρὸς σὲ καλά.",
        "VUL": "Nam et fratres tui, et domus patris tui,/ etiam ipsi pugnaverunt adversum te,/ et clamaverunt post te plena voce :/ ne credas eis,/ cum locuti fuerint tibi bona.]",
        "SYN": "Ибо и братья твои и дом отца твоего, и они вероломно поступают с тобою, и они кричат вслед тебя громким голосом. Не верь им, когда они говорят тебе и доброе.",
        "NEO": "Car tes frères mêmes et la maison de ton père, eux-mêmes te trahissent ; eux-mêmes crient derrière toi à pleine voix ; ne te fie pas à eux quand ils te disent de bonnes paroles.",
        "NAB": "For even your own brothers, the members of your father's house, betray you; they have recruited a force against you. Do not believe them, even if they are friendly to you in their words.",
        "VAT_ES": "Porque hasta tus hermanos y la casa de tu padre, hasta ellos mismos te traicionan, ellos mismos gritan a voz en cuello detrás de ti. No te fíes de ellos, cuando te dirigen hermosas palabras.",
        "CEI": "Perfino i tuoi fratelli e la casa di tuo padre, perfino loro sono sleali con te; anch'essi ti gridano dietro a piena voce; non fidarti di loro quando ti dicono buone parole."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "עָזַ֨בְתִּי֙ אֶת בֵּיתִ֔/י נָטַ֖שְׁתִּי אֶת נַחֲלָתִ֑/י נָתַ֛תִּי אֶת יְדִד֥וּת נַפְשִׁ֖/י בְּ/כַ֥ף אֹיְבֶֽי/הָ׃",
        "LXX": "Ἐνκαταλέλοιπα τὸν οἶκόν μου, ἀφῆκα τὴν κληρονομίαν μου, ἔδωκα τὴν ἠγαπημένην ψυχήν μου εἰς χεῖρας ἐχθρῶν αὐτῆς.",
        "VUL": "[Reliqui domum meam ;/ dimisi hæreditatem meam :/ dedi dilectam animam meam in manu inimicorum ejus./",
        "SYN": "Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.",
        "NEO": "J’ai quitté ma maison, j’ai délaissé mon héritage, j’ai livré l’objet de mon amour aux mains de mes ennemis.",
        "NAB": "I abandon my house, cast off my heritage; The beloved of my soul I deliver into the hand of her foes.",
        "VAT_ES": "He abandonado mi casa, he rechazado mi herencia, he entregado lo que más quería al poder de sus enemigos.",
        "CEI": "Io ho abbandonato la mia casa, ho ripudiato la mia eredità; ho consegnato ciò che ho di più caro nelle mani dei suoi nemici."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הָיְתָה לִּ֥/י נַחֲלָתִ֖/י כְּ/אַרְיֵ֣ה בַ/יָּ֑עַר נָתְנָ֥ה עָלַ֛/י בְּ/קוֹלָ֖/הּ עַל כֵּ֥ן שְׂנֵאתִֽי/הָ׃",
        "LXX": "ἐγενήθη ἡ κληρονομία μου ἐμοὶ ὡς λέων ἐν δρυμῷ· ἔδωκεν ἐπ’ ἐμὲ τὴν φωνὴν αὐτῆς, διὰ τοῦτο ἐμίσησα αὐτήν.",
        "VUL": "Facta est mihi hæreditas mea quasi leo in silva :/ dedit contra me vocem, ideo odivi eam./",
        "SYN": "Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его.",
        "NEO": "Mon héritage est devenu pour moi comme un lion dans la forêt ; il a élevé contre moi la voix ; aussi l’ai-je pris en haine.",
        "NAB": "My heritage has turned on me like a lion in the jungle; Because she has roared against me, I treat her as an enemy.",
        "VAT_ES": "Mi herencia ha sido para mí como un león en la selva; ella lanzó rugidos contra mí, por eso la detesto.",
        "CEI": "La mia eredità è divenuta per me come un leone nella foresta; ha ruggito contro di me, perciò ho cominciato a odiarla."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַ/עַ֨יִט צָב֤וּעַ נַחֲלָתִ/י֙ לִ֔/י הַ/עַ֖יִט סָבִ֣יב עָלֶ֑י/הָ לְכ֗וּ אִסְפ֛וּ כָּל חַיַּ֥ת הַ/שָּׂדֶ֖ה הֵתָ֥יוּ לְ/אָכְלָֽה׃",
        "LXX": "μὴ σπήλαιον ὑαίνης ἡ κληρονομία μου ἐμοί, ἢ σπήλαιον κύκλῳ αὐτῆς; βαδίσατε συνάγετε πάντα τὰ θηρία τοῦ ἀγροῦ, καὶ ἐλθέτωσαν τοῦ φαγεῖν αὐτήν.",
        "VUL": "Numquid avis discolor hæreditas mea mihi ?/ numquid avis tincta per totum ?/ Venite, congregamini, omnes bestiæ terræ :/ properate ad devorandum./",
        "SYN": "Удел Мой стал у Меня, как разноцветная птица, на которую со всех сторон напали другие хищные птицы. Идите, собирайтесь, все полевые звери: идите пожирать его.",
        "NEO": "Mon héritage est-il un vautour bigarré, contre lequel les vautours fondent de tous côtés ? Venez, rassemblez toutes les bêtes des champs, amenez-les à la curée !",
        "NAB": "My heritage is a prey for hyenas, is surrounded by vultures; Come, gather together, all you beasts of the field, come and eat!",
        "VAT_ES": "Mi herencia es un pájaro multicolor, asediado por las aves de rapiña. &iexcl;Vayan, re únanse, todas las fieras del campo, vengan a devorar!",
        "CEI": "La mia eredità è forse per me come un uccello screziato? Gli uccelli rapaci l'assalgono da ogni parte. Venite, radunatevi, voi tutte bestie selvatiche, venite a divorare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "רֹעִ֤ים רַבִּים֙ שִֽׁחֲת֣וּ כַרְמִ֔/י בֹּסְס֖וּ אֶת חֶלְקָתִ֑/י נָֽתְנ֛וּ אֶת חֶלְקַ֥ת חֶמְדָּתִ֖/י לְ/מִדְבַּ֥ר שְׁמָמָֽה׃",
        "LXX": "ποιμένες πολλοὶ διέφθειραν τὸν ἀμπελῶνά μου, ἐμόλυναν τὴν μερίδα μου, ἔδωκαν τὴν μερίδα τὴν ἐπιθυμητήν μου εἰς ἔρημον ἄβατον,",
        "VUL": "Pastores multi demoliti sunt vineam meam,/ conculcaverunt partem meam,/ dederunt portionem meam desiderabilem in desertum solitudinis./",
        "SYN": "Множество пастухов испортили Мой виноградник, истоптали ногами участок Мой; любимый участок Мой сделали пустою степью;",
        "NEO": "De nombreux bergers ont détruit ma vigne, foulé aux pieds mon domaine ; ils ont changé le lot qui m’était cher en désert, en dévastation.",
        "NAB": "Many shepherds have ravaged my vineyard, have trodden my heritage underfoot; The portion that delighted me they have turned into a desert waste.",
        "VAT_ES": "Muchos pastores han arrasado mi viña, han pisoteado mi parcela, han hecho de mi parcela deliciosa un desierto desolado;",
        "CEI": "Molti pastori hanno devastato la mia vigna, hanno calpestato il mio campo. Hanno fatto del mio campo prediletto un deserto desolato,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "שָׂמָ/הּ֙ לִ/שְׁמָמָ֔ה אָבְלָ֥ה עָלַ֖/י שְׁמֵמָ֑ה נָשַׁ֨מָּה֙ כָּל הָ/אָ֔רֶץ כִּ֛י אֵ֥ין אִ֖ישׁ שָׂ֥ם עַל לֵֽב׃",
        "LXX": "ἐτέθη εἰς ἀφανισμὸν ἀπωλείας· δι’ ἐμὲ ἀφανισμῷ ἠφανίσθη πᾶσα ἡ γῆ, ὅτι οὐκ ἔστιν ἀνὴρ τιθέμενος ἐν καρδίᾳ.",
        "VUL": "Posuerunt eam in dissipationem,/ luxitque super me :/ desolatione desolata est omnis terra,/ quia nullus est qui recogitet corde./",
        "SYN": "сделали его пустынею, и в запустении он плачет предо Мною; вся земля опустошена, потому что ни один человек не прилагает этого к сердцу.",
        "NEO": "On en a fait une ruine ; dévasté, il est en deuil devant moi ; tout le pays est saccagé, car personne ne l’a pris à cœur.",
        "NAB": "They have made it a mournful waste, desolate it lies before me, Desolate, all the land, because no one takes it to heart.",
        "VAT_ES": "la han convertido en una desolación, está de duelo, desolada delante de mi; todo el país está devastado, sin que nadie se lo tome a pecho.",
        "CEI": "lo hanno ridotto una landa deserta, in uno stato deplorevole; sta desolato dinanzi a me. È devastato tutto il paese, e nessuno se ne dà pensiero."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "עַֽל כָּל שְׁפָיִ֣ם בַּ/מִּדְבָּ֗ר בָּ֚אוּ שֹֽׁדְדִ֔ים כִּ֣י חֶ֤רֶב לַֽ/יהוָה֙ אֹֽכְלָ֔ה מִ/קְצֵה אֶ֖רֶץ וְ/עַד קְצֵ֣ה הָ/אָ֑רֶץ אֵ֥ין שָׁל֖וֹם לְ/כָל בָּשָֽׂר׃",
        "LXX": "ἐπὶ πᾶσαν διεκβολὴν ἐν τῇ ἐρήμῳ ἦλθον ταλαιπωροῦντες, ὅτι μάχαιρα τοῦ κυρίου καταφάγεται ἀπ’ ἄκρου τῆς γῆς, οὐκ ἔστιν εἰρήνη πάσῃ σαρκί.",
        "VUL": "Super omnes vias deserti venerunt vastatores,/ quia gladius Domini devorabit :/ ab extremo terræ usque ad extremum ejus,/ non est pax universæ carni./",
        "SYN": "На все горы в пустыне пришли опустошители; ибо меч Господа пожирает _все_ от одного края земли до другого: нет мира ни для какой плоти.",
        "NEO": "Sur toutes les collines du désert arrivent les dévastateurs ; car le \\+w Yahweh|strong=\"H3068\"\\+w** a un glaive qui dévore, d’un bout à l’autre du pays ; il n’y a pas de salut pour toute chair.",
        "NAB": "Upon every desert height brigands have come up. The LORD has a sword which consumes the land, from end to end: no peace for all mankind.",
        "VAT_ES": "Por todos los montes del desierto llegaron devastadores, porque el Señor tiene una espada que devora de un extremo al otro del país; &iexcl;no hay paz para ningún ser viviente!",
        "CEI": "Su tutte le alture del deserto giungono devastatori, poiché il Signore ha una spada che divora, da un estremo all'altro della terra; non c'è scampo per nessuno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זָרְע֤וּ חִטִּים֙ וְ/קֹצִ֣ים קָצָ֔רוּ נֶחְל֖וּ לֹ֣א יוֹעִ֑לוּ וּ/בֹ֨שׁוּ֙ מִ/תְּבוּאֹ֣תֵי/כֶ֔ם מֵ/חֲר֖וֹן אַף יְהוָֽה׃",
        "LXX": "σπείρατε πυροὺς καὶ ἄκανθαν θερίζετε· οἱ κλῆροι αὐτῶν οὐκ ὠφελήσουσιν αὐτούς· αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν, ἀπὸ ὀνειδισμοῦ ἔναντι Κυρίου.",
        "VUL": "Seminaverunt triticum,/ et spinas messuerunt :/ hæreditatem acceperunt,/ et non eis proderit./ Confundemini a fructibus vestris/ propter iram furoris Domini./",
        "SYN": "Они сеяли пшеницу, а пожали терны; измучились, и не получили никакой пользы; постыдитесь же таких прибытков ваших по причине пламенного гнева Господа.",
        "NEO": "Ils ont semé du froment, ils moissonnent des épines ; ils ont dépensé leurs forces, mais sans profit. Ayez honte de ce que vous récoltez : c’est l’effet de l’ardente colère de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They have sown wheat and reaped thorns, they have tired themselves out to no purpose; They recoil before their harvest, the flaming anger of the LORD.",
        "VAT_ES": "Sembraron trigo y cosecharon espinas, se han agotado sin ningún provecho: &iexcl;averg&uuml;éncense de sus cosechas, por el ardor de la ira del Señor!",
        "CEI": "Essi hanno seminato grano e mietuto spine, si sono stancati senz'alcun vantaggio; restano confusi per il loro raccolto a causa dell'ira ardente del Signore\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה עַל כָּל שְׁכֵנַ/י֙ הָֽ/רָעִ֔ים הַ/נֹּֽגְעִים֙ בַּֽ/נַּחֲלָ֔ה אֲשֶׁר הִנְחַ֥לְתִּי אֶת עַמִּ֖/י אֶת יִשְׂרָאֵ֑ל הִנְ/נִ֤י נֹֽתְשָׁ/ם֙ מֵ/עַ֣ל אַדְמָתָ֔/ם וְ/אֶת בֵּ֥ית יְהוּדָ֖ה אֶתּ֥וֹשׁ מִ/תּוֹכָֽ/ם׃",
        "LXX": "Ὅτι τάδε λέγει Κύριος περὶ πάντων τῶν γειτόνων τῶν πονηρῶν, τῶν ἁπτομένων τῆς κληρονομίας μου ἧς ἐμέρισα τῷ λαῷ μου Ἰσραήλ Ἰδοὺ ἐγὼ ἀποσπῶ αὐτοὺς ἀπὸ τῆς γῆς αὐτῶν, καὶ τὸν Ἰούδαν ἐκβαλῶ ἐκ μέσου αὐτῶν.",
        "VUL": "Hæc dicit Dominus adversum omnes vicinos meos pessimos,/ qui tangunt hæreditatem quam distribui populo meo Israël :/ Ecce ego evellam eos de terra sua,/ et domum Juda evellam de medio eorum./",
        "SYN": "Так говорит Господь обо всех злых Моих соседях, нападающих на удел, который Я дал в наследие народу Моему, Израилю: вот, Я исторгну их из земли их, и дом Иудин исторгну из среды их.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** sur tous mes méchants voisins qui s’attaquent à l’héritage que j’ai donné à mon peuple d’Israël : Voici que je vais les arracher à leur sol, et j’arracherai du milieu d’eux la maison de Juda.",
        "NAB": "Thus says the LORD against all my evil neighbors who plunder the heritage which I gave my people Israel as their own: See, I will pluck them up from their land; the house of Judah I will pluck up in their midst.",
        "VAT_ES": "Así habla el Señor: A todos mi malos vecinos que tocan la herencia que hice heredar a mi pueblo Israel, yo los voy a arrancar de su suelo, y a la casa de Judá la arrancaré de en medio de ellos.",
        "CEI": "Così dice il Signore: \"Sradicherò dalla loro terra tutti i miei vicini malvagi, che han messo le mani sull'eredità da me data in possesso al mio popolo Israele, come anche strapperò la casa di Giuda di mezzo a loro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה אַֽחֲרֵי֙ נָתְשִׁ֣/י אוֹתָ֔/ם אָשׁ֖וּב וְ/רִֽחַמְתִּ֑י/ם וַ/הֲשִׁבֹתִ֛י/ם אִ֥ישׁ לְ/נַחֲלָת֖/וֹ וְ/אִ֥ישׁ לְ/אַרְצֽ/וֹ׃",
        "LXX": "καὶ ἔσται μετὰ τὸ ἐκβαλεῖν με αὐτοὺς ἐπιστρέψω καὶ ἐλεήσω αὐτούς, καὶ κατοικιῶ αὐτοὺς ἕκαστον εἰς τὴν κληρονομίαν αὐτοῦ καὶ ἕκαστον εἰς τὴν γῆν αὐτοῦ.",
        "VUL": "Et cum evulsero eos, convertar,/ et miserebor eorum, et reducam eos :/ virum ad hæreditatem suam,/ et virum in terram suam./",
        "SYN": "Но после того, как Я исторгну их, снова возвращу и помилую их, и приведу каждого в удел его и каждого в землю его.",
        "NEO": "Mais, après que je les aurai arrachés, j’aurai de nouveau compassion d’eux, et je les ramènerai chacun dans son héritage, chacun dans son pays.",
        "NAB": "But after plucking them up, I will pity them again and bring them back, each to his heritage, each to his land.",
        "VAT_ES": "Pero, después de haberlos arrancado, me compadeceré nuevamente de ellos y los haré volver, cada uno a su herencia y cada uno a su país.",
        "CEI": "Allora, dopo averli strappati, avrò di nuovo compassione di loro e farò tornare ognuno al suo possesso e ognuno al suo paese."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיָ֡ה אִם לָמֹ֣ד יִלְמְדוּ֩ אֶת דַּֽרְכֵ֨י עַמִּ֜/י לְ/הִשָּׁבֵ֤עַ בִּ/שְׁמִ/י֙ חַי יְהוָ֔ה כַּ/אֲשֶׁ֤ר לִמְּדוּ֙ אֶת עַמִּ֔/י לְ/הִשָּׁבֵ֖עַ בַּ/בָּ֑עַל וְ/נִבְנ֖וּ בְּ/ת֥וֹךְ עַמִּֽ/י׃",
        "LXX": "καὶ ἔσται ἐὰν μαθόντες μάθωσιν τὴν ὁδὸν τοῦ λαοῦ μου τοῦ ὀμνύειν τῷ ὀνόματί μου Ζῇ Κύριος, καθὼς ἐδίδαξαν τὸν λαόν μου ὀμνύειν τῇ Βάαλ, καὶ οἰκοδομηθήσεται ἐν μέσῳ τοῦ λαοῦ μου·",
        "VUL": "Et erit : si eruditi didicerint vias populi mei,/ ut jurent in nomine meo : Vivit Dominus !/ sicut docuerunt populum meum jurare in Baal,/ ædificabuntur in medio populi mei./",
        "SYN": "И если они научатся путям народа Моего, чтобы клясться именем Моим: \"жив Господь!\", как они научили народ Мой клясться Ваалом, то водворятся среди народа Моего.",
        "NEO": "Et s’ils apprennent les voies de mon peuple, en jurant par mon nom : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant ! », comme ils ont appris à mon peuple à jurer par Baal, ils seront établis au milieu de mon peuple.",
        "NAB": "And if they carefully learn my people's custom of swearing by my name, \"As the LORD lives,\" they who formerly taught my people to swear by Baal shall be built up in the midst of my people.",
        "VAT_ES": "Y si ellos aprenden los caminos de mi pueblo, jurando por mi Nombre, por la vida del Señor, como ellos enseñaron a mi pueblo a jurar por Baal, entonces serán edificados en medio de mi pueblo.",
        "CEI": "Se impareranno accuratamente le usanze del mio popolo sì da giurare nel mio nome: Per la vita del Signore, come hanno insegnato al mio popolo a giurare per Baal, allora potranno stabilirsi in mezzo al mio popolo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִ֖ם לֹ֣א יִשְׁמָ֑עוּ וְ/נָ֨תַשְׁתִּ֜י אֶת הַ/גּ֥וֹי הַ/ה֛וּא נָת֥וֹשׁ וְ/אַבֵּ֖ד נְאֻם יְהוָֽה׃",
        "LXX": "ἐὰν δὲ μὴ ἐπιστρέψωσιν, καὶ ἐξαρῶ τὸ ἔθνος ἐκεῖνο ἐξάρσει καὶ ἀπωλείᾳ.",
        "VUL": "Quod si non audierint,/ evellam gentem illam evulsione et perditione, ait Dominus.]",
        "SYN": "Если же не послушаются, то Я искореню и совершенно истреблю такой народ, говорит Господь.",
        "NEO": "Mais s’ils n’écoutent pas, j’arracherai cette nation ; je l’arracherai et la détruirai, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "But if they do not obey, I will uproot and destroy that nation entirely, says the LORD.",
        "VAT_ES": "Pero si no escucha, yo arrancaré a esa gente: la arrancaré y la haré desaparecer –oráculo del Señor–.",
        "CEI": "Se invece non ascoltano, estirperò tutto questo popolo ed esso perirà\". Oracolo del Signore."
      }
    }
  }
}