{
  "_schema_version": "2.0",
  "chapter_id": "IERE_013",
  "book_key": "IERE",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֨ר יְהוָ֜ה אֵלַ֗/י הָל֞וֹךְ וְ/קָנִ֤יתָ לְּ/ךָ֙ אֵז֣וֹר פִּשְׁתִּ֔ים וְ/שַׂמְתּ֖/וֹ עַל מָתְנֶ֑י/ךָ וּ/בַ/מַּ֖יִם לֹ֥א תְבִאֵֽ/הוּ׃",
        "LXX": "Τὰδε λέγει Κύριος Βάδισον καὶ κτῆσαι σεαυτῷ περίζωμα λινοῦν καὶ περίθου περὶ τὴν ὀσφύν σου, καὶ ἐν ὕδατι οὐ διελεύσεται.",
        "VUL": "Hæc dicit Dominus ad me : Vade, et posside tibi lumbare lineum, et pones illud super lumbos tuos, et in aquam non inferes illud.",
        "SYN": "Так сказал мне Господь: пойди, купи себе льняной пояс и положи его на чресла твои, но в воду не клади его.",
        "NEO": "Ainsi m’a parlé \\+w Yahweh|strong=\"H3068\"\\+w** : « Va t’acheter une ceinture de lin, et pose-là sur tes reins, mais ne la mets pas dans l’eau. »",
        "NAB": "The LORD said to me: Go buy yourself a linen loincloth; wear it on your loins, but do not put it in water.",
        "VAT_ES": "Así me habló el Señor: «Ve a comprarte una faja de lino; te la ajustarás a la cintura, pero no la meterás en el agua».",
        "CEI": "Il Signore mi parlò così: \"Và a comprarti una cintura di lino e mettitela ai fianchi senza immergerla nell'acqua\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וָ/אֶקְנֶ֥ה אֶת הָ/אֵז֖וֹר כִּ/דְבַ֣ר יְהוָ֑ה וָ/אָשִׂ֖ם עַל מָתְנָֽ/י׃",
        "LXX": "καὶ ἐκτησάμην τὸ περίζωμα κατὰ τὸν λόγον Κυρίου καὶ περιέθηκα περὶ τὴν ὀσφύν μου.",
        "VUL": "Et possedi lumbare juxta verbum Domini, et posui circa lumbos meos.",
        "SYN": "И я купил пояс, по слову Господню, и положил его на чресла мои.",
        "NEO": "Et je m’achetai la ceinture, selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, et je la mis sur mes reins.",
        "NAB": "I bought the loincloth, as the LORD commanded, and put it on.",
        "VAT_ES": "Yo compré la faja, conforme a la palabra del Señor, y me la ajusté a la cintura.",
        "CEI": "Io comprai la cintura secondo il comando del Signore e me la misi ai fianchi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְהִ֧י דְבַר יְהוָ֛ה אֵלַ֖/י שֵׁנִ֥ית לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγενήθη λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me secundo, dicens :",
        "SYN": "И было ко мне слово Господне в другой раз, и сказано:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée une seconde fois, en ces termes :",
        "NAB": "A second time the word of the LORD came to me thus:",
        "VAT_ES": "La palabra del Señor me llegó por segunda vez, en estos términos:",
        "CEI": "Poi la parola del Signore mi fu rivolta una seconda volta:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "קַ֧ח אֶת הָ/אֵז֛וֹר אֲשֶׁ֥ר קָנִ֖יתָ אֲשֶׁ֣ר עַל מָתְנֶ֑י/ךָ וְ/קוּם֙ לֵ֣ךְ פְּרָ֔תָ/ה וְ/טָמְנֵ֥/הוּ שָׁ֖ם בִּ/נְקִ֥יק הַ/סָּֽלַע׃",
        "LXX": "Λάβε τὸ περίζωμα τὸ περὶ τὴν ὀσφύν σου, καὶ ἀνάστηθι καὶ βάδισον ἐπὶ τὸν Εὐφράτην, καὶ κατάκρυψον αὐτὸ ἐκεῖ ἐν τῇ τρυμαλιᾷ τῆς πέτρας.",
        "VUL": "Tolle lumbare quod possedisti, quod est circa lumbos tuos : et surgens vade ad Euphraten, et absconde ibi illud in foramine petræ.",
        "SYN": "возьми пояс, который ты купил, который на чреслах твоих, и встань, пойди к Евфрату и спрячь его там в расселине скалы.",
        "NEO": "« Prends la ceinture que tu as achetée et qui est sur tes reins ; lève-toi, va vers l’Euphrate, et là tu la cacheras dans une fente de rocher. »",
        "NAB": "Take the loincloth which you bought and are wearing, and go now to the Parath; there hide it in a cleft of the rock.",
        "VAT_ES": "«Toma la faja que habías comprado y que llevas puesta a la cintura. Ve en seguida a Perat y escóndela allí en la hendidura de una roca».",
        "CEI": "\"Prendi la cintura che hai comprato e che porti ai fianchi e và subito verso l'Eufràte e nascondila nella fessura di una pietra\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֵלֵ֕ךְ וָ/אֶטְמְנֵ֖/הוּ בִּ/פְרָ֑ת כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אוֹתִֽ/י׃",
        "LXX": "καὶ ἐπορεύθην καὶ ἔκρυψα αὐτὸ ἐν τῷ Εὐφράτῃ, καθὼς ἐνετείλατό μοι Κύριος.",
        "VUL": "Et abii, et abscondi illud in Euphrate, sicut præceperat mihi Dominus.",
        "SYN": "Я пошел и спрятал его у Евфрата, как повелел мне Господь.",
        "NEO": "J’allai et je la cachai près de l’Euphrate, comme \\+w Yahweh|strong=\"H3068\"\\+w** me l’avait ordonné.",
        "NAB": "Obedient to the LORD'S command, I went to the Parath and buried the loincloth.",
        "VAT_ES": "Yo fui a esconderla en Perat, como el Señor me lo había ordenado.",
        "CEI": "Io andai e la nascosi presso l'Eufràte, come mi aveva comandato il Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֕י מִ/קֵּ֖ץ יָמִ֣ים רַבִּ֑ים וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלַ֗/י ק֚וּם לֵ֣ךְ פְּרָ֔תָ/ה וְ/קַ֤ח מִ/שָּׁם֙ אֶת הָ֣/אֵז֔וֹר אֲשֶׁ֥ר צִוִּיתִ֖י/ךָ לְ/טָמְנ/וֹ שָֽׁם׃",
        "LXX": "καὶ ἐγένετο μεθ’ ἡμέρας πολλὰς καὶ εἶπεν Κύριος πρὸς μέ Ἀνάστηθι βάδισον ἐπὶ τὸν Εὐφράτην, καὶ λάβε ἐκεῖθεν τὸ περίζωμα ὃ ἐνετειλάμην σοι τοῦ κατακρύψαι ἐκεῖ.",
        "VUL": "Et factum est post dies plurimos, dixit Dominus ad me : Surge, vade ad Euphraten, et tolle inde lumbare quod præcepi tibi ut absconderes illud ibi.",
        "SYN": "По прошествии же многих дней сказал мне Господь: встань, пойди к Евфрату и возьми оттуда пояс, который Я велел тебе спрятать там.",
        "NEO": "Et, au bout d’un grand nombre de jours, \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Lève-toi, va vers l’Euphrate, et là reprends la ceinture que je t’ai commandé d’y cacher ».",
        "NAB": "After a long interval, he said to me: Go now to the Parath and fetch the loincloth which I told you to hide there.",
        "VAT_ES": "Al cabo de muchos días, el Señor me dijo: «Ve enseguida a Perat y recoge la faja que yo te mandé esconder allí».",
        "CEI": "Ora, dopo molto tempo, il Signore mi disse: \"Alzati, và all'Eufràte e prendi di là la cintura che ti avevo comandato di nascondervi\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֵלֵ֣ךְ פְּרָ֔תָ/ה וָ/אֶחְפֹּ֗ר וָֽ/אֶקַּח֙ אֶת הָ֣/אֵז֔וֹר מִן הַ/מָּק֖וֹם אֲשֶׁר טְמַנְתִּ֣י/ו שָׁ֑מָּ/ה וְ/הִנֵּה֙ נִשְׁחַ֣ת הָ/אֵז֔וֹר לֹ֥א יִצְלַ֖ח לַ/כֹּֽל׃",
        "LXX": "καὶ ἐπορεύθην ἐπὶ τὸν Εὐφράτην ποταμὸν καὶ ὤρυξα, καὶ ἔλαβον τὸ περίζωμα ἐκ τοῦ τόπου οὗ κατώρυξα αὐτὸ ἐκεῖ, καὶ ἰδοὺ διεφθαρμένον ἦν, ὃ οὐ μὴ χρησθῇ εἰς οὐθέν.",
        "VUL": "Et abii ad Euphraten, et fodi, et tuli lumbare de loco ubi absconderam illud : et ecce computruerat lumbare, ita ut nulli usui aptum esset.",
        "SYN": "И я пришел к Евфрату, выкопал и взял пояс из того места, где спрятал его, и вот, пояс был испорчен, ни к чему стал не годен.",
        "NEO": "J’allai vers l’Euphrate, je creusai et je repris la ceinture au lieu où je l’avais cachée ; et voilà que la ceinture était perdue, elle n’était plus bonne à rien.",
        "NAB": "Again I went to the Parath, sought out and took the loincloth from the place where I had hid it. But it was rotted, good for nothing!",
        "VAT_ES": "Yo fui a Perat, cavé y recogí la faja del lugar donde la había escondido: la faja estaba estropeada, no servía para nada.",
        "CEI": "Io andai verso l'Eufràte, cercai e presi la cintura dal luogo in cui l'avevo nascosta; ed ecco, la cintura era marcita, non era più buona a nulla."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγενήθη λόγος Κυρίου πρὸς μὲ λέγων Τάδε λέγει Κύριος",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée, en ces termes :",
        "NAB": "Then the message came to me from the LORD:",
        "VAT_ES": "Entonces la palabra del Señor me llegó en estos términos:",
        "CEI": "Allora mi fu rivolta questa parola del Signore:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּ֖ה אָמַ֣ר יְהוָ֑ה כָּ֠כָה אַשְׁחִ֞ית אֶת גְּא֧וֹן יְהוּדָ֛ה וְ/אֶת גְּא֥וֹן יְרוּשָׁלִַ֖ם הָ/רָֽב׃",
        "LXX": "Οὕτω φθερῶ τὴν ὕβριν Ἰούδα καὶ τὴν ὕβριν Ἰερουσαλήμ,",
        "VUL": "[Hæc dicit Dominus :/ Sic putrescere faciam superbiam Juda,/ et superbiam Jerusalem multam :/",
        "SYN": "так говорит Господь: так сокрушу Я гордость Иуды и великую гордость Иерусалима.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : C’est ainsi que je perdrai l’orgueil de Juda, et le grand orgueil de Jérusalem.",
        "NAB": "Thus says the LORD: So also I will allow the pride of Judah to rot, the great pride of Jerusalem.",
        "VAT_ES": "Así habla el Señor: De esa misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.",
        "CEI": "\"Dice il Signore: In questo modo ridurrò in marciume la grande gloria di Giuda e di Gerusalemme."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הָ/עָם֩ הַ/זֶּ֨ה הָ/רָ֜ע הַֽ/מֵּאֲנִ֣ים לִ/שְׁמ֣וֹעַ אֶת דְּבָרַ֗/י הַ/הֹֽלְכִים֙ בִּ/שְׁרִר֣וּת לִבָּ֔/ם וַ/יֵּלְכ֗וּ אַֽחֲרֵי֙ אֱלֹהִ֣ים אֲחֵרִ֔ים לְ/עָבְדָ֖/ם וּ/לְ/הִשְׁתַּחֲוֺ֣ת לָ/הֶ֑ם וִ/יהִי֙ כָּ/אֵז֣וֹר הַ/זֶּ֔ה אֲשֶׁ֥ר לֹא יִצְלַ֖ח לַ/כֹּֽל׃",
        "LXX": "τὴν πολλὴν ταύτην ὕβριν, τοὺς μὴ βουλομένους ὑπακούειν τῶν λόγων μου, καὶ πορευθέντας ὀπίσω θεῶν ἀλλοτρίων τοῦ δουλεύειν αὐτοῖς καὶ τοῦ προσκυνεῖν αὐτοῖς· καὶ ἔσονται ὥσπερ τὸ περίζωμα τοῦτο, ὃ οὐ χρησθήσεται εἰς οὐθέν.",
        "VUL": "populum istum pessimum qui nolunt audire verba mea,/ et ambulant in pravitate cordis sui,/ abieruntque post deos alienos ut servirent eis et adorarent eos :/ et erunt sicut lumbare istud,/ quod nulli usui aptum est./",
        "SYN": "Этот негодный народ, который не хочет слушать слов Моих, живет по упорству сердца своего и ходит во след иных богов, чтобы служить им и поклоняться им, будет как этот пояс, который ни к чему не годен.",
        "NEO": "Ce peuple mauvais qui refuse d’écouter mes paroles, qui suit l’opiniâtreté de son cœur et qui va après d’autres dieux pour les servir et les adorer, il sera comme cette ceinture, qui n’est plus bonne à rien.",
        "NAB": "This wicked people who refuse to obey my words, who walk in the stubbornness of their hearts, and follow strange gods to serve and adore them, shall be like this loincloth which is good for nothing.",
        "VAT_ES": "Este pueblo malvado, que se niega a escuchar mis palabras, que sigue los impulsos de su corazón obstinado, que va detrás de otros dioses para servirlos y postrarse delante de ellos, será como esta faja que ya no sirve para nada.",
        "CEI": "Questo popolo malvagio, che rifiuta di ascoltare le mie parole, che si comporta secondo la caparbietà del suo cuore e segue altri dei per servirli e per adorarli, diventerà come questa cintura, che non è più buona a nulla."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֡י כַּ/אֲשֶׁר֩ יִדְבַּ֨ק הָ/אֵז֜וֹר אֶל מָתְנֵי אִ֗ישׁ כֵּ֣ן הִדְבַּ֣קְתִּי אֵ֠לַ/י אֶת כָּל בֵּ֨ית יִשְׂרָאֵ֜ל וְ/אֶת כָּל בֵּ֤ית יְהוּדָה֙ נְאֻם יְהוָ֔ה לִֽ/הְי֥וֹת לִ/י֙ לְ/עָ֔ם וּ/לְ/שֵׁ֥ם וְ/לִ/תְהִלָּ֖ה וּ/לְ/תִפְאָ֑רֶת וְ/לֹ֖א שָׁמֵֽעוּ׃",
        "LXX": "ὅτι καθάπερ κολλᾶται τὸ περίζωμα περὶ τὴν ὀσφὺν τοῦ ἀνθρώπου, οὕτως ἐκόλλησα πρὸς ἐμαυτὸν τὸν οἶκον τοῦ Ἰσραὴλ καὶ πᾶν οἶκον Ἰούδα, τοῦ γενέσθαι μοι εἰς λαὸν ὀνομαστὸν καὶ εἰς καύχημα καὶ εἰς δόξαν· καὶ οὐκ εἰσήκουσάν μου.",
        "VUL": "Sicut enim adhæret lumbare ad lumbos viri,/ sic agglutinavi mihi omnem domum Israël,/ et omnem domum Juda, dicit Dominus,/ ut essent mihi in populum,/ et in nomen, et in laudem, et in gloriam :/ et non audierunt.]",
        "SYN": "Ибо, как пояс близко лежит к чреслам человека, так Я приблизил к Себе весь дом Израилев и весь дом Иудин, говорит Господь, чтобы они были Моим народом и Моею славою, хвалою и украшением; но они не послушались.",
        "NEO": "Car, comme la ceinture est attachée aux reins de l’homme, ainsi je m’étais attaché toute la maison d’Israël et toute la maison de Juda, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, afin qu’elles fussent pour moi un peuple, un nom, un honneur et une gloire ; mais ils n’ont pas écouté !",
        "NAB": "For, as close as the loincloth clings to a man's loins, so had I made the whole house of Israel and the whole house of Judah cling to me, says the LORD; to be my people, my renown, my praise, my beauty. But they did not listen.",
        "VAT_ES": "Porque así como la faja se adhiere a la cintura del hombre, así yo me había adherido a toda la casa de Israel y a toda la casa de Judá –oráculo del Señor– para que ellos fueran mi pueblo, ni renombre, mi honor y mi gloria. &iexcl;Pero no han escuchado!",
        "CEI": "Poiché, come questa cintura aderisce ai fianchi di un uomo, così io volli che aderisse a me tutta la casa di Israele e tutta la casa di Giuda - parola del Signore - perché fossero mio popolo, mia fama, mia lode e mia gloria, ma non mi ascoltarono."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֨ אֲלֵי/הֶ֜ם אֶת הַ/דָּבָ֣ר הַ/זֶּ֗ה כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל כָּל נֵ֖בֶל יִמָּ֣לֵא יָ֑יִן וְ/אָמְר֣וּ אֵלֶ֔י/ךָ הֲ/יָדֹ֨עַ֙ לֹ֣א נֵדַ֔ע כִּ֥י כָל נֵ֖בֶל יִמָּ֥לֵא יָֽיִן׃",
        "LXX": "καὶ ἐρεῖς πρὸς τὸν λαὸν τοῦτον Πᾶς ἀσκὸς πληρωθήσεται οἴνου· καὶ ἔσται ἐὰν εἴπωσιν πρὸς σέ Μὴ γνόντες οὐ γνωσόμεθα ὅτι πᾶς ἀσκὸς πληρωθήσεται οἴνου;",
        "VUL": "Dices ergo ad eos sermonem istum : [Hæc dicit Dominus Deus Israël :/ Omnis laguncula implebitur vino.] Et dicent ad te : [Numquid ignoramus quia omnis laguncula implebitur vino ?]",
        "SYN": "Посему скажи им слово сие: так говорит Господь, Бог Израилев: всякий винный мех наполняется вином. Они скажут тебе: \"разве мы не знаем, что всякий винный мех наполняется вином?\"",
        "NEO": "Et tu leur diras cette parole : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Toute cruche doit être remplie de vin. » Ils te répondront : « Ne savons-nous pas que toute cruche doit être remplie de vin ? »",
        "NAB": "Now speak to them this word: Thus says the LORD, the God of Israel: Every wineflask is meant to be filled with wine. If they reply, \"Do we not know that every wineflask is meant to be filled with wine?\"",
        "VAT_ES": "Tú les dirás esta palabra: Así habla el Señor, el Dios de Israel: «Todo cántaro debe llenarse de vino». Y si ellos te dicen: «&iquest;No sabemos acaso que todo cántaro debe llenarse de vino?»,",
        "CEI": "Ora, tu riferirai a questo popolo: Così dice il Signore Dio di Israele: Ogni boccale va riempito di vino. Se essi ti diranno: Forse non sappiamo che ogni boccale va riempito di vino?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֨ אֲלֵי/הֶ֜ם כֹּֽה אָמַ֣ר יְהוָ֗ה הִנְ/נִ֣י מְמַלֵּ֣א אֶת כָּל יֹשְׁבֵ֣י הָ/אָ֪רֶץ הַ/זֹּ֟את וְ/אֶת הַ/מְּלָכִ֣ים הַ/יֹּשְׁבִים֩ לְ/דָוִ֨ד עַל כִּסְא֜/וֹ וְ/אֶת הַ/כֹּהֲנִ֣ים וְ/אֶת הַ/נְּבִיאִ֗ים וְ/אֵ֛ת כָּל יֹשְׁבֵ֥י יְרוּשָׁלִָ֖ם שִׁכָּרֽוֹן׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ πληρῶ τοὺς κατοικοῦντας τὴν γῆν ταύτην καὶ τοὺς βασιλεῖς αὐτῶν τοὺς καθημένους υἱοὺς τοῦ Δαυεὶδ ἐπὶ τοῦ θρόνου αὐτῶν καὶ τοὺς ἱερεῖς καὶ τοὺς προφήτας καὶ τὸν Ἰούδαν καὶ πάντας τοὺς κατοικοῦντας ἐν Ἰερουσαλὴμ μεθύσματι,",
        "VUL": "Et dices ad eos : [Hæc dicit Dominus :/ Ecce ego implebo omnes habitatores terræ hujus,/ et reges qui sedent de stirpe David super thronum ejus,/ et sacerdotes, et prophetas,/ et omnes habitatores Jerusalem, ebrietate./",
        "SYN": "А ты скажи им: так говорит Господь: вот, Я наполню вином до опьянения всех жителей сей земли и царей, сидящих на престоле Давида, и священников, и пророков и всех жителей Иерусалима,",
        "NEO": "Et tu leur diras : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je vais remplir tous les habitants de ce pays, et les rois qui sont assis sur le trône de David, les prêtres et les prophètes, et tous les habitants de Jérusalem, d’ivresse.",
        "NAB": "say to them: Thus says the LORD: Beware! I am filling with drunkenness all the inhabitants of this land, the kings who succeed to David's throne, the priests and prophets, and all the citizens of Jerusalem.",
        "VAT_ES": "tú les responderás: «Así habla el Señor: Yo voy a llenar de bebida embriagante a todos los habitantes de este país: a los reyes descendientes de David que se sientan en su trono, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.",
        "CEI": "tu risponderai loro : Così parla il Signore: Ecco io renderò tutti ubriachi gli abitanti di questo paese, i re che siedono sul trono di Davide, i sacerdoti, i profeti e tutti gli abitanti di Gerusalemme."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נִפַּצְתִּי/ם֩ אִ֨ישׁ אֶל אָחִ֜י/ו וְ/הָ/אָב֧וֹת וְ/הַ/בָּנִ֛ים יַחְדָּ֖ו נְאֻם יְהוָ֑ה לֹֽא אֶחְמ֧וֹל וְ/לֹֽא אָח֛וּס וְ/לֹ֥א אֲרַחֵ֖ם מֵ/הַשְׁחִיתָֽ/ם׃",
        "LXX": "καὶ διασκορπιῶ αὐτοὺς ἄνδρα καὶ τὸν ἀδελφὸν αὐτοῦ, καὶ τοὺς πατέρας αὐτῶν καὶ τοὺς υἱοὺς αὐτῶν ἐν τῷ αὐτῷ· οὐκ ἐπιποθήσω, λέγει Κύριος, καὶ οὐ φείσομαι καὶ οὐκ οἰκτειρήσω ἀπὸ διαφθορᾶς αὐτῶν.",
        "VUL": "Et dispergam eos virum a fratre suo,/ et patres et filios pariter, ait Dominus./ Non parcam, et non concedam :/ neque miserebor, ut non disperdam eos./",
        "SYN": "и сокрушу их друг о друга, и отцов и сыновей вместе, говорит Господь; не пощажу и не помилую, и не пожалею истребить их.",
        "NEO": "Et je les briserai les uns contre les autres, les pères et les fils ensemble, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; je n’épargnerai pas, je n’aurai pas de compassion, je n’aurai pas de pitié pour ne pas les détruire.",
        "NAB": "I will dash them against each other, fathers and sons together, says the LORD; I will show no compassion, I will not spare or pity, but will destroy them.",
        "VAT_ES": "Los haré pedazos unos contra otros, a los padres y a los hijos juntamente –oráculo del Señor–: no me dejaré llevar de la piedad, ni de la clemencia, ni de la compasión, sino que los destruiré».",
        "CEI": "Poi fracasserò, gli uni contro gli altri, i padri e i figli insieme - dice il Signore -; non avrò pietà, non li risparmierò né userò misericordia nel distruggerli\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שִׁמְע֥וּ וְ/הַאֲזִ֖ינוּ אַל תִּגְבָּ֑הוּ כִּ֥י יְהוָ֖ה דִּבֵּֽר׃",
        "LXX": "Ἀκούσατε καὶ ἐνωτίσασθε, καὶ μὴ ἐπαίρεσθε, ὅτι Κύριος ἐλάλησεν·",
        "VUL": "Audite, et auribus percipite :/ nolite elevari, quia Dominus locutus est./",
        "SYN": "Слушайте и внимайте; не будьте горды, ибо Господь говорит.",
        "NEO": "Ecoutez, prêtez l’oreille, ne soyez pas orgueilleux, car \\+w Yahweh|strong=\"H3068\"\\+w** a parlé.",
        "NAB": "Give ear, listen humbly, for the LORD speaks.",
        "VAT_ES": "&iexcl;Escuchen y presten atención, no sean altaneros, porque ha hablado el Señor!",
        "CEI": "Ascoltate e porgete l'orecchio, non montate in superbia, perché il Signore parla."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "תְּנוּ֩ לַ/יהוָ֨ה אֱלֹהֵי/כֶ֤ם כָּבוֹד֙ בְּ/טֶ֣רֶם יַחְשִׁ֔ךְ וּ/בְ/טֶ֛רֶם יִֽתְנַגְּפ֥וּ רַגְלֵי/כֶ֖ם עַל הָ֣רֵי נָ֑שֶׁף וְ/קִוִּיתֶ֤ם לְ/אוֹר֙ וְ/שָׂמָ֣/הּ לְ/צַלְמָ֔וֶת ישית וְ/שִׁ֖ית לַ/עֲרָפֶֽל׃",
        "LXX": "δότε τῷ κυρίῳ θεῷ ὑμῶν δόξαν πρὸ τοῦ συσκοτάσαι καὶ πρὸ τοῦ προσκόψαι πόδας ὑμῶν ἐπ’ ὄρη σκοτινά· καὶ ἀναμενεῖτε εἰς φῶς, καὶ ἐκεῖ σκιὰ θανάτου, καὶ τεθήσονται εἰς σκότος.",
        "VUL": "Date Domino Deo vestro gloriam/ antequam contenebrescat,/ et antequam offendant pedes vestri ad montes caliginosos :/ exspectabitis lucem,/ et ponet eam in umbram mortis, et in caliginem./",
        "SYN": "Воздайте славу Господу Богу вашему, доколе Он еще не навел темноты, и доколе еще ноги ваши не спотыкаются на горах мрака: тогда вы будете ожидать света, а Он обратит его в тень смерти и сделает тьмою.",
        "NEO": "Rendez gloire à \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, avant que viennent les ténèbres, que vos pieds se heurtent aux montagnes de la nuit, qu’il change en ombre de mort la lumière que vous attendez, et qu’il en fasse une obscurité profonde.",
        "NAB": "Give glory to the LORD, your God, before it grows dark; Before your feet stumble on darkening mountains; Before the light you look for turns to darkness, changes into black clouds.",
        "VAT_ES": "&iexcl;Den gloria al Señor, su Dios, antes que él haga oscurecer, antes que los pies de ustedes tropiecen contra las montañas del crepúsculo! Ustedes aguardan la luz, y él la cambiará en tinieblas, la convertirá en densa oscuridad.",
        "CEI": "Date gloria al Signore vostro Dio, prima che venga l'oscurità e prima che inciampino i vostri piedi sui monti, al cadere della notte. Voi aspettate la luce, ma egli la ridurrà in tenebre e la muterà in densa oscurità!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אִם֙ לֹ֣א תִשְׁמָע֔וּ/הָ בְּ/מִסְתָּרִ֥ים תִּבְכֶּֽה נַפְשִׁ֖/י מִ/פְּנֵ֣י גֵוָ֑ה וְ/דָמֹ֨עַ תִּדְמַ֜ע וְ/תֵרַ֤ד עֵינִ/י֙ דִּמְעָ֔ה כִּ֥י נִשְׁבָּ֖ה עֵ֥דֶר יְהוָֽה׃",
        "LXX": "ἐὰν δὲ μὴ ἀκούσητε, κεκρυμμένως κλαύσεται ἡ ψυχὴ ὑμῶν ἀπὸ προσώπου ὕβρεως, καὶ κατάξουσιν οἱ ὀφθαλμοὶ ὑμῶν δάκρυα, ὅτι συνετρίβη τὸ ποίμνιον Κυρίου.",
        "VUL": "Quod si hoc non audieritis,/ in abscondito plorabit anima mea a facie superbiæ :/ plorans plorabit,/ et deducet oculus meus lacrimam,/ quia captus est grex Domini./",
        "SYN": "Если же вы не послушаете сего, то душа моя в сокровенных местах будет оплакивать гордость вашу, будет плакать горько, и глаза мои будут изливаться в слезах; потому что стадо Господне отведено будет в плен.",
        "NEO": "Si vous n’écoutez pas cela, mon âme pleurera en secret, à cause de votre orgueil ; mes yeux pleureront amèrement, se fondront en larmes, car le troupeau de Jacob sera emmené captif.",
        "NAB": "If you do not listen to this in your pride, I will weep in secret many tears; My eyes will run with tears for the LORD'S flock, led away to exile.",
        "VAT_ES": "Si ustedes no escuchan esto, mi alma llorará en secreto, por el orgullo de ustedes; lloraré a lágrima viva, mis ojos se disolverán en lágrimas, porque el rebaño del Señor irá al cautiverio.",
        "CEI": "Se voi non ascolterete, io piangerò in segreto dinanzi alla vostra superbia; il mio occhio si scioglierà in lacrime, perché sarà deportato il gregge del Signore."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֱמֹ֥ר לַ/מֶּ֛לֶךְ וְ/לַ/גְּבִירָ֖ה הַשְׁפִּ֣ילוּ שֵׁ֑בוּ כִּ֤י יָרַד֙ מַרְאֲשׁ֣וֹתֵי/כֶ֔ם עֲטֶ֖רֶת תִּֽפְאַרְתְּ/כֶֽם׃",
        "LXX": "εἴπατε τῷ βασιλεῖ καὶ τοῖς δυναστεύουσιν Ταπεινώθητε καὶ καθίσατε, ὅτι καθῃρέθη ἀπὸ κεφαλῆς ὑμῶν στέφανος δόξης ὑμῶν.",
        "VUL": "Dic regi et dominatrici :/ Humiliamini, sedete,/ quoniam descendit de capite vestro corona gloriæ vestræ./",
        "SYN": "Скажи царю и царице: смиритесь, сядьте пониже, ибо упал с головы вашей венец славы вашей.",
        "NEO": "Dis au roi et à la reine : Asseyez-vous à terre, car elle tombe de votre tête, votre couronne de gloire.",
        "NAB": "Say to the king and to the queen mother: come down from your throne; From your heads fall your magnificent crowns.",
        "VAT_ES": "Digan al rey y a la reina madre: Siéntense en el suelo, porque se les ha caído de la cabeza la corona de gloria.",
        "CEI": "Dite al re e alla regina madre: \"Sedete giù in basso, poiché vi è caduta dalla testa la vostra preziosa corona\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "עָרֵ֥י הַ/נֶּ֛גֶב סֻגְּר֖וּ וְ/אֵ֣ין פֹּתֵ֑חַ הָגְלָ֧ת יְהוּדָ֛ה כֻּלָּ֖/הּ הָגְלָ֥ת שְׁלוֹמִֽים׃",
        "LXX": "πόλεις αἱ πρὸς νότον συνεκλείσθησαν, καὶ οὐκ ἦν ὁ ἀνοίγων· ἀποικίσθη Ἰούδας, συνετέλεσαν ἀποικίαν τελείαν.",
        "VUL": "Civitates austri clausæ sunt,/ et non est qui aperiat :/ translata est omnis Juda transmigratione perfecta./",
        "SYN": "Южные города заперты, и некому отворять их; Иуда весь отводится в плен, отводится в плен весь совершенно.",
        "NEO": "Les villes du midi sont fermées, et personne ne les ouvre ; Juda tout entier est déporté ; la déportation est complète.",
        "NAB": "The cities of the Negeb are besieged, with no one to relieve them; All Judah is banished in universal exile.",
        "VAT_ES": "Las ciudades del Négueb están bloqueadas y nadie abre paso. Todo Judá ha sido deportado, deportado masivamente.",
        "CEI": "Le città del mezzogiorno sono bloccate, nessuno le libera. Tutto Giuda è stato deportato con una deportazione totale."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "שאי שְׂא֤וּ עֵֽינֵי/כֶם֙ ו/ראי וּ/רְא֔וּ הַ/בָּאִ֖ים מִ/צָּפ֑וֹן אַיֵּ֗ה הָ/עֵ֨דֶר֙ נִתַּן לָ֔/ךְ צֹ֖אן תִּפְאַרְתֵּֽ/ךְ׃",
        "LXX": "Ἀνάλαβε ὀφθαλμούς σου, Ἰερουσαλήμ, καὶ ἴδε τοὺς ἐρχομένους ἀπὸ βορρᾶ· ποῦ ἐστιν τὸ ποίμνιον ὃ ἐδόθη σοι, πρόβατα δόξης σου;",
        "VUL": "Levate oculos vestros et videte,/ qui venitis ab aquilone :/ ubi est grex qui datus est tibi,/ pecus inclytum tuum ?/",
        "SYN": "Поднимите глаза ваши и посмотрите на идущих от севера: где стадо, которое дано было тебе, прекрасное стадо твое?",
        "NEO": "Lève les yeux et vois ceux qui viennent du septentrion : Où est le troupeau qui t’avait été donné, les brebis qui faisaient ta gloire ?",
        "NAB": "Lift up your eyes and see men coming from the north. Where is the flock entrusted to you, the sheep that were your glory?",
        "VAT_ES": "&iexcl;Levanta los ojos, Jerusalén, y mira a los que llegan del Norte! &iquest;Dónde está el rebaño que se te había confiado, las ovejas que eran tu gloria?",
        "CEI": "Alza gli occhi e osserva coloro che vengono dal settentrione; dov'è il gregge che ti è stato consegnato, le tue pecore magnifiche?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "מַה תֹּֽאמְרִי֙ כִּֽי יִפְקֹ֣ד עָלַ֔יִ/ךְ וְ֠/אַתְּ לִמַּ֨דְתְּ אֹתָ֥/ם עָלַ֛יִ/ךְ אַלֻּפִ֖ים לְ/רֹ֑אשׁ הֲ/ל֤וֹא חֲבָלִים֙ יֹאחֱז֔וּ/ךְ כְּמ֖וֹ אֵ֥שֶׁת לֵדָֽה׃",
        "LXX": "τί ἐρεῖς ὅταν ἐπισκέπτωνταί σε; καὶ σὺ ἐδίδαξας αὐτοὺς ἐπὶ σὲ μαθήματα εἰς ἀρχήν· οὐκ ὠδῖνες καθέξουσίν σε καθὼς γυναῖκα τίκτουσαν;",
        "VUL": "Quid dices cum visitaverit te ?/ tu enim docuisti eos adversum te,/ et erudisti in caput tuum./ Numquid non dolores apprehendent te,/ quasi mulierem parturientem ?/",
        "SYN": "Что скажешь, _дочь Сиона,_ когда Он посетит тебя? Ты сама приучила их начальствовать над тобою; не схватят ли тебя боли, как рождающую женщину?",
        "NEO": "Que diras-tu quand \\+w Yahweh|strong=\"H3068\"\\+w** te donnera pour maîtres ceux que tu as instuits contre toi — tes familiers ? Les douleurs ne te saisiront-elles pas, comme une femme qui enfante ?",
        "NAB": "What will you say when they place as rulers over you those whom you taught to be your lovers? Will not pangs seize you like those of a woman giving birth?",
        "VAT_ES": "&iquest;Qué dirás cuando te impongan como jefes a esos mismos que tú habías acostumbrado a ser tus amigos íntimos? &iquest;No serás acaso presa de los dolores como una parturienta?",
        "CEI": "Che dirai quando saranno posti sopra di te come capi coloro che tu stessa hai abituato a essere tuoi amici? Non ti prenderanno forse i dolori come una partoriente?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כִ֤י תֹאמְרִי֙ בִּ/לְבָבֵ֔/ךְ מַדּ֖וּעַ קְרָאֻ֣/נִי אֵ֑לֶּה בְּ/רֹ֧ב עֲוֺנֵ֛/ךְ נִגְל֥וּ שׁוּלַ֖יִ/ךְ נֶחְמְס֥וּ עֲקֵבָֽיִ/ךְ׃",
        "LXX": "καὶ ἐὰν εἴπῃς ἐν τῇ καρδίᾳ σου Διὰ τί ἀπήντησέν μοι ταῦτα; διὰ τὸ πλῆθος τῆς ἀδικίας σου ἀνεκαλύφθη τὰ ὀπίσθιά σου, παραδειγματισθῆναι τὰς πτέρνας σου.",
        "VUL": "Quod si dixeris in corde tuo : Quare venerunt mihi hæc ?/ propter multitudinem iniquitatis tuæ/ revelata sunt verecundiora tua,/ pollutæ sunt plantæ tuæ./",
        "SYN": "И если скажешь в сердце твоем: \"за что постигло меня это?\" - За множество беззаконий твоих открыт подол у тебя, обнажены пяты твои.",
        "NEO": "Et si tu dis dans ton cœur : « Pourquoi ces malheurs m’arrivent-ils ?... » C’est à cause de la multitude de tes iniquités que les pans de ta robe ont été relevés, que tes talons ont été meurtris.",
        "NAB": "If you ask in your heart why these things befall you: For your great guilt your skirts are stripped away and you are violated.",
        "VAT_ES": "Tal vez te digas entonces: «&iquest;Por qué me pasa esto?». Por tu gran iniquidad te han levantado las faldas, han sido violados tus talones.",
        "CEI": "Se dirai in cuor tuo: \"Perché mi capita tutto ciò?\". Per l'enormità delle tue iniquità sono stati strappati i lembi della tua veste, il tuo corpo ha subìto violenza."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הֲ/יַהֲפֹ֤ךְ כּוּשִׁי֙ עוֹר֔/וֹ וְ/נָמֵ֖ר חֲבַרְבֻּרֹתָ֑י/ו גַּם אַתֶּם֙ תּוּכְל֣וּ לְ/הֵיטִ֔יב לִמֻּדֵ֖י הָרֵֽעַ׃",
        "LXX": "εἰ ἀλλάξεται Αἰθίοψ τὸ δέρμα αὐτοῦ καὶ πάρδαλις τὰ ποικίλματα αὐτῆς; καὶ ὑμεῖς δυνήσεσθε εὖ ποιῆσαι μεμαθηκότες τὰ κακά.",
        "VUL": "Si mutare potest Æthiops pellem suam,/ aut pardus varietates suas,/ et vos poteritis benefacere,/ cum didiceritis malum./",
        "SYN": "Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?",
        "NEO": "Un Ethiopien changera-t-il sa peau, un léopard ses taches ? Et vous, pourriez-vous faire le bien, vous qui êtes appris à mal faire ?",
        "NAB": "Can the Ethiopian change his skin? the leopard his spots? As easily would you be able to do good, accustomed to evil as you are.",
        "VAT_ES": "&iquest;Puede un Etíope cambiar de piel o un leopardo de pelaje? Así ustedes, &iquest;podrían hacer el bien, habituados como están a hacer el mal?",
        "CEI": "Cambia forse un Etiope la sua pelle o un leopardo la sua picchiettatura? Allo stesso modo, potrete fare il bene anche voi abituati a fare il male?"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/אֲפִיצֵ֖/ם כְּ/קַשׁ עוֹבֵ֑ר לְ/ר֖וּחַ מִדְבָּֽר׃",
        "LXX": "καὶ διέσπειρα αὐτοὺς ὡς φρύγανα φερόμενα ἀπὸ ἀνέμου εἰς ἔρημον.",
        "VUL": "Et disseminabo eos quasi stipulam/ quæ vento raptatur in deserto./",
        "SYN": "Поэтому развею их, как прах, разносимый ветром пустынным.",
        "NEO": "Je les disperserai comme la paille qui passe, au souffle du vent du désert.",
        "NAB": "I will scatter them like chaff that flies when the desert wind blows.",
        "VAT_ES": "Pero yo los dispersaré como paja al viento del desierto.",
        "CEI": "Perciò vi disperderò come paglia portata via dal vento del deserto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "זֶ֣ה גוֹרָלֵ֧/ךְ מְנָת מִדַּ֛יִ/ךְ מֵֽ/אִתִּ֖/י נְאֻם יְהוָ֑ה אֲשֶׁר֙ שָׁכַ֣חַתְּ אוֹתִ֔/י וַֽ/תִּבְטְחִ֖י בַּ/שָּֽׁקֶר׃",
        "LXX": "οὗτος ὁ κλῆρός σου καὶ μερὶς τοῦ ἀπειθεῖν ὑμᾶς ἐμοί, λέγει Κύριος· ὡς ἐπελάθου μου καὶ ἤλπισας ἐπὶ ψεύδεσιν,",
        "VUL": "Hæc sors tua,/ parsque mensuræ tuæ a me, dicit Dominus,/ quia oblita es mei,/ et confisa es in mendacio./",
        "SYN": "Вот жребий твой, отмеренная тебе от Меня часть, говорит Господь, потому что ты забыла Меня и надеялась на ложь.",
        "NEO": "Tel est ton sort, la part que je te mesure, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, parce que tu m’as oublié, que tu as mis ta confiance dans le mensonge.",
        "NAB": "This is your lot, the portion measured out to you from me, says the LORD. Because you have forgotten me, and trusted in the lying idol,",
        "VAT_ES": "Esta es tu suerte, la parte que yo he medido para ti –oráculo del Señor– Porque tú me has olvidado y has confiado en la mentira,",
        "CEI": "Questa è la tua sorte, la parte che ti è destinata da me - oracolo del Signore - perché mi hai dimenticato e hai confidato nella menzogna."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/גַם אֲנִ֛י חָשַׂ֥פְתִּי שׁוּלַ֖יִ/ךְ עַל פָּנָ֑יִ/ךְ וְ/נִרְאָ֖ה קְלוֹנֵֽ/ךְ׃",
        "LXX": "κἀγὼ ἀποκαλύψω τὰ ὀπίσω σου ἐπὶ τὸ πρόσωπόν σου, καὶ ὀφθήσεται ἡ ἀτιμία σου",
        "VUL": "Unde et ego nudavi femora tua contra faciem tuam,/ et apparuit ignominia tua :/",
        "SYN": "За то будет поднят подол твой на лице твое, чтобы открылся срам твой.",
        "NEO": "Et moi aussi je relèverai les pans de ta robe sur ton visage, et l’on verra ta honte.",
        "NAB": "I now will strip off your skirts from you, so that your shame will appear.",
        "VAT_ES": "yo, a mi vez, te alzaré las faldas hasta el rostro para que se vea tu verg&uuml;enza.",
        "CEI": "Anch'io solleverò le tue vesti fino al volto, così si vedrà la tua vergogna,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "נִֽאֻפַ֤יִ/ךְ וּ/מִצְהֲלוֹתַ֨יִ/ךְ֙ זִמַּ֣ת זְנוּתֵ֔/ךְ עַל גְּבָעוֹת֙ בַּ/שָּׂדֶ֔ה רָאִ֖יתִי שִׁקּוּצָ֑יִ/ךְ א֥וֹי לָ/ךְ֙ יְר֣וּשָׁלִַ֔ם לֹ֣א תִטְהֲרִ֔י אַחֲרֵ֥י מָתַ֖י עֹֽד׃",
        "LXX": "καὶ ἡ μοιχεία σου καὶ χρεμετισμός σου καὶ ἡ ἀπαλλοτρίωσις τῆς πορνείας σου· ἐπὶ τῶν βουνῶν καὶ ἐν τοῖς ἀγροῖς ἑώρακα τὰ βδελύγματά σου. οὐαί σοι, Ἰερουσαλήμ, ὅτι οὐκ ἐκαθαρίσθης ὀπίσω μου, ἕως τίνος ἔτι;",
        "VUL": "adulteria tua, et hinnitus tuus,/ scelus fornicationis tuæ :/ super colles in agro vidi abominationes tuas./ Væ tibi, Jerusalem !/ non mundaberis post me : usquequo adhuc ?]",
        "SYN": "Видел Я прелюбодейство твое и неистовые похотения твои, твои непотребства и твои мерзости на холмах в поле. Горе тебе, Иерусалим! ты и после сего не очистишься. Доколе же?",
        "NEO": "Tes adultères, tes hennissements, tes criminelles prostitutions, sur les collines en pleine campagne, toutes tes abominations, je les ai vues. Malheur à toi, Jérusalem ! Tu es impure jusques à quand encore ?",
        "NAB": "Your adulteries, your neighings, your shameless prostitutions: On the hills in the highlands I see these horrible crimes of yours. Woe to you, Jerusalem, how long will it yet be before you become clean!",
        "VAT_ES": "&iexcl;Tus adulterios y tus relinchos, tu infame prostitución! Sobre las colinas, en los campos, he visto tus Inmundicias. &iexcl;Ay de ti, Jerusalén, que no te purificas! &iquest;Hasta cuándo seguirás así?",
        "CEI": "i tuoi adultèri e i tuoi richiami d'amore, l'ignominia della tua prostituzione! Sulle colline e per i piani ho visto i tuoi orrori. Guai a te, Gerusalemme, perché non ti purifichi! Per quanto tempo ancora?"
      }
    }
  }
}