{
  "_schema_version": "2.0",
  "chapter_id": "IERE_014",
  "book_key": "IERE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר הָיָ֤ה דְבַר יְהוָה֙ אֶֽל יִרְמְיָ֔הוּ עַל דִּבְרֵ֖י הַ/בַּצָּרֽוֹת׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς Ἰερεμίαν περὶ τῆς ἀβροχίας.",
        "VUL": "Quod factum est verbum Domini ad Jeremiam, de sermonibus siccitatis.",
        "SYN": "Слово Господа, которое было к Иеремии по случаю бездождия.",
        "NEO": "Parole de \\+w Yahweh|strong=\"H3068\"\\+w** qui fut adressée à Jérémie à l’occasion de la sécheresse.",
        "NAB": "The word of the LORD that came to Jeremiah concerning the drought:",
        "VAT_ES": "Palabra del Señor que llegó a Jeremías con motivo de la gran sequía:",
        "CEI": "Parola che il Signore rivolse a Geremia in occasione della siccità:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אָבְלָ֣ה יְהוּדָ֔ה וּ/שְׁעָרֶ֥י/הָ אֻמְלְל֖וּ קָדְר֣וּ לָ/אָ֑רֶץ וְ/צִוְחַ֥ת יְרוּשָׁלִַ֖ם עָלָֽתָה׃",
        "LXX": "Ἐπένθησεν ἡ Ἰουδαία, καὶ αἱ πύλαι αὐτῆς ἐκενώθησαν, καὶ ἐσκοτώθησαν ἐπὶ τῆς γῆς, καὶ ἡ κραυγὴ τῆς Ἰερουσαλὴμ ἀνέβη,",
        "VUL": "[Luxit Judæa, et portæ ejus corruerunt,/ et obscuratæ sunt in terra,/ et clamor Jerusalem ascendit./",
        "SYN": "Плачет Иуда, ворота его распались, почернели на земле, и вопль поднимается в Иерусалиме.",
        "NEO": "Juda est dans le deuil ; ses portes languissent ; elles gisent désolées sur la terre, et le cri de Jérusalem s’élève.",
        "NAB": "Judah mourns, her gates are lifeless; Her people sink down in mourning: from Jerusalem ascends a cry of anguish.",
        "VAT_ES": "Judá está de duelo y sus puertas desfallecen; están lúgubres, aterradas, y se eleva el clamor de Jerusalén.",
        "CEI": "Giuda è in lutto, le sue città languiscono, sono a terra nello squallore; il gemito di Gerusalemme sale al cielo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַדִּ֣רֵי/הֶ֔ם שָׁלְח֥וּ צעורי/הם צְעִירֵי/הֶ֖ם לַ/מָּ֑יִם בָּ֣אוּ עַל גֵּבִ֞ים לֹא מָ֣צְאוּ מַ֗יִם שָׁ֤בוּ כְלֵי/הֶם֙ רֵיקָ֔ם בֹּ֥שׁוּ וְ/הָכְלְמ֖וּ וְ/חָפ֥וּ רֹאשָֽׁ/ם׃",
        "LXX": "καὶ οἱ μεγιστᾶνες αὐτῆς ἀπέστειλαν τοὺς νεωτέρους αὐτῶν ἐφ’ ὕδωρ· ἤλθοσαν ἐπὶ τὰ φρέατα, καὶ οὐχ εὕροσαν ὕδωρ, καὶ ἀπέστρεψαν τὰ ἄγγια αὐτῶν κενά.",
        "VUL": "Majores miserunt minores suos ad aquam :/ venerunt ad hauriendum./ Non invenerunt aquam :/ reportaverunt vasa sua vacua./ Confusi sunt, et afflicti,/ et operuerunt capita sua./",
        "SYN": "Вельможи посылают слуг своих за водою; они приходят к колодезям и не находят воды; возвращаются с пустыми сосудами; пристыженные и смущенные, они покрывают свои головы.",
        "NEO": "Les grands envoient les petits chercher de l’eau ; ceux-ci vont aux citernes, ils ne trouvent pas d’eau, ils reviennent avec leurs vases vides ; ils sont confus et honteux, ils se couvrent la tête.",
        "NAB": "The nobles send their servants for water, but when they come to the cisterns They find no water and return with empty jars. Ashamed, despairing, they cover their heads",
        "VAT_ES": "Los nobles mandan a sus criados en busca de agua: ellos van a las cisternas, pero no encuentran agua; vuelven con los cántaros vacíos; avergonzados y confundidos, se agarran la cabeza.",
        "CEI": "I ricchi mandano i loro servi in cerca d'acqua; essi si recano ai pozzi, ma non ve la trovano e tornano con i recipienti vuoti. Sono delusi e confusi e si coprono il capo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּ/עֲב֤וּר הָ/אֲדָמָה֙ חַ֔תָּה כִּ֛י לֹא הָיָ֥ה גֶ֖שֶׁם בָּ/אָ֑רֶץ בֹּ֥שׁוּ אִכָּרִ֖ים חָפ֥וּ רֹאשָֽׁ/ם׃",
        "LXX": "καὶ τὰ ἔργα τῆς γῆς ἐξέλιπεν, ὅτι οὐκ ἦν ὑετός· ᾐσχύνθησαν οἱ γεωργοί, ἐπεκάλυψαν τὰς κεφαλὰς αὐτῶν.",
        "VUL": "Propter terræ vastitatem,/ quia non venit pluvia in terram,/ confusi sunt agricolæ :/ operuerunt capita sua./",
        "SYN": "Так как почва растрескалась оттого, что не было дождя на землю, то и земледельцы в смущении и покрывают свои головы.",
        "NEO": "A cause du sol crevassé, parce qu’il n’y a pas eu de pluie sur la terre, les laboureurs sont confondus, ils se couvrent la tête.",
        "NAB": "because of the stricken soil; Because there is no rain in the land the farmers are ashamed, they cover their heads.",
        "VAT_ES": "Al ver el suelo agrietado, porque no hay lluvia en el país, los campesinos, avergonzados, se agarran la cabeza.",
        "CEI": "Per il terreno screpolato, perché non cade pioggia nel paese, gli agricoltori sono delusi e confusi e si coprono il capo."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֤י גַם אַיֶּ֨לֶת֙ בַּ/שָּׂדֶ֔ה יָלְדָ֖ה וְ/עָז֑וֹב כִּ֥י לֹֽא הָיָ֖ה דֶּֽשֶׁא׃",
        "LXX": "καὶ ἔλαφοι ἐν ἀγρῷ ἔτεκον καὶ ἐνκατέλιπον, ὅτι οὐκ ἦν βοτάνη.",
        "VUL": "Nam et cerva in agro peperit, et reliquit,/ quia non erat herba./",
        "SYN": "Даже и лань рождает на поле и оставляет _детей,_ потому что нет травы.",
        "NEO": "Même la biche dans la campagne met bas et abandonne ses petits, parce qu’il n’y a pas d’herbe.",
        "NAB": "Even the hind in the field deserts her offspring because there is no grass.",
        "VAT_ES": "Sí, hasta la cierva en el campo, deja abandonadas sus crías, por falta de pasto;",
        "CEI": "La cerva partorisce nei campi e abbandona il parto, perché non c'è erba."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/פְרָאִים֙ עָמְד֣וּ עַל שְׁפָיִ֔ם שָׁאֲפ֥וּ ר֖וּחַ כַּ/תַּנִּ֑ים כָּל֥וּ עֵינֵי/הֶ֖ם כִּי אֵ֥ין עֵֽשֶׂב׃",
        "LXX": "ὄνοι ἄγριοι ἔστησαν ἐπὶ νάπας· εἵλκυσαν ἄνεμον, ἐξέλιπον οἱ ὀφθαλμοὶ αὐτῶν, ὅτι οὐκ ἦν χόρτος.",
        "VUL": "Et onagri steterunt in rupibus ;/ traxerunt ventum quasi dracones :/ defecerunt oculi eorum,/ quia non erat herba./",
        "SYN": "И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет травы.",
        "NEO": "Les onagres se tiennent sur les hauteurs, aspirant l’air comme des chacals ; leurs yeux s’éteignent, parce qu’il n’y a pas de verdure.",
        "NAB": "The wild asses stand on the bare heights, gasping for breath like jackals; Their eyes grow dim, because there is no vegetation to be seen.",
        "VAT_ES": "los asnos salvajes se paran en los montes desolados, aspiran el aire como los chacales; sus ojos se consumen, porque no hay más hierba.",
        "CEI": "Gli ònagri si fermano sui luoghi elevati e aspirano l'aria come sciacalli; i loro occhi languiscono, perché non si trovano erbaggi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אִם עֲוֺנֵ֨י/נוּ֙ עָ֣נוּ בָ֔/נוּ יְהוָ֕ה עֲשֵׂ֖ה לְמַ֣עַן שְׁמֶ֑/ךָ כִּֽי רַבּ֥וּ מְשׁוּבֹתֵ֖י/נוּ לְ/ךָ֥ חָטָֽאנוּ׃",
        "LXX": "Αἱ ἁμαρτίαι ἡμῶν ἀντέστησαν ἡμῖν· Κύριε, ποίησον ἡμῖν ἕνεκεν σοῦ, ὅτι πολλαὶ αἱ ἁμαρτίαι ἡμῶν ἐναντίον σοῦ, ὅτι σοὶ ἡμάρτομεν.",
        "VUL": "Si iniquitates nostræ responderint nobis, Domine,/ fac propter nomen tuum :/ quoniam multæ sunt aversiones nostræ :/ tibi peccavimus./",
        "SYN": "Хотя беззакония наши свидетельствуют против нас, но Ты, Господи, твори с нами ради имени Твоего; отступничество наше велико, согрешили мы пред Тобою.",
        "NEO": "Si nos iniquités témoignent contre nous, \\+w Yahweh|strong=\"H3068\"\\+w**, agis pour l’honneur de ton nom ; car nos infidélités sont nombreuses ; nous avons péché contre toi.",
        "NAB": "Even though our crimes bear witness against us, take action, O LORD, for the honor of your name - Even though our rebellions are many, though we have sinned against you.",
        "VAT_ES": "&iexcl;Si muestra iniquidad atestigua contra nosotros, obra, Señor, a causa de tu Nombre! Porque son muchas nuestras apostasías, hemos pecado contra ti.",
        "CEI": "\"Se le nostre iniquità testimoniano contro di noi, Signore, agisci per il tuo nome! Certo, sono molte le nostre infedeltà, abbiamo peccato contro di te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִקְוֵה֙ יִשְׂרָאֵ֔ל מֽוֹשִׁיע֖/וֹ בְּ/עֵ֣ת צָרָ֑ה לָ֤/מָּה תִֽהְיֶה֙ כְּ/גֵ֣ר בָּ/אָ֔רֶץ וּ/כְ/אֹרֵ֖חַ נָטָ֥ה לָ/לֽוּן׃",
        "LXX": "ὑπομονὴ Ἰσραήλ, Κύριε, καὶ σώζεις ἐν καιρῷ κακῶν· ἳνα τί ἐγενήθης ὡσεὶ πάροικος ἐπὶ τῆς γῆς καὶ ὡς αὐτόχθων ἐκκλίνων εἰς κατάλυμα;",
        "VUL": "Exspectatio Israël,/ salvator ejus in tempore tribulationis,/ quare quasi colonus futurus es in terra,/ et quasi viator declinans ad manendum ?/",
        "SYN": "Надежда Израиля, Спаситель его во время скорби! Для чего Ты - как чужой в этой земле, как прохожий, который зашел переночевать?",
        "NEO": "O toi, l’espérance d’Israël, son libérateur au temps de la détresse, pourquoi serais-tu comme un étranger dans le pays, comme un voyageur qui y dresse sa tente pour la nuit ?",
        "NAB": "O Hope of Israel, O LORD, our savior in time of need! Why should you be a stranger in this land, like a traveler who has stopped but for a night?",
        "VAT_ES": "Señor, esperanza de Israel, su salvador en el tiempo de la angustia: &iquest;por qué te comportas como un extranjero en el país, como un viajero que sólo acampa para pernoctar?",
        "CEI": "O speranza di Israele, suo salvatore al tempo della sventura, perché vuoi essere come un forestiero nel paese e come un viandante che si ferma solo una notte?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לָ֤/מָּה תִֽהְיֶה֙ כְּ/אִ֣ישׁ נִדְהָ֔ם כְּ/גִבּ֖וֹר לֹא יוּכַ֣ל לְ/הוֹשִׁ֑יעַ וְ/אַתָּ֧ה בְ/קִרְבֵּ֣/נוּ יְהוָ֗ה וְ/שִׁמְ/ךָ֛ עָלֵ֥י/נוּ נִקְרָ֖א אַל תַּנִּחֵֽ/נוּ׃",
        "LXX": "μὴ ἔσῃ ὥσπερ ἄνθρωπος ὑπνῶν ἢ ὡς ἀνὴρ οὐ δυνάμενος σώζειν; καὶ σὺ ἐν ἡμῖν εἶ, Κύριε, καὶ τὸ ὄνομά σου ἐπικέκληται ἐφ’ ἡμᾶς· μὴ ἐπιλάθῃ ἡμῶν.",
        "VUL": "quare futurus es velut vir vagus,/ ut fortis qui non potest salvare ?/ Tu autem in nobis es, Domine,/ et nomen tuum invocatum est super nos :/ ne derelinquas nos./",
        "SYN": "Для чего Ты - как человек изумленный, как сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и Твое имя наречено над нами; не оставляй нас.",
        "NEO": "Pourquoi serais-tu comme un homme éperdu, comme un héros impuissant à délivrer ? Pourtant tu habites au milieu de nous, \\+w Yahweh|strong=\"H3068\"\\+w** ; ton nom est invoqué sur nous, ne nous abandonne pas ! —",
        "NAB": "Why are you like a man dumbfounded, a champion who cannot save? You are in our midst, O LORD, your name we bear: do not forsake us!",
        "VAT_ES": "&iquest;Por qué procedes como un hombre aturdido, como un guerrero impotente para salvar? Pero tú, Señor, estás en medio de nosotros, nosotros somos llamados con tu Nombre: &iexcl;no nos abandones!",
        "CEI": "Perché vuoi essere come un uomo sbigottito, come un forte incapace di aiutare? Eppure tu sei in mezzo a noi, Signore, e noi siamo chiamati con il tuo nome, non abbandonarci!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֨ר יְהוָ֜ה לָ/עָ֣ם הַ/זֶּ֗ה כֵּ֤ן אָֽהֲבוּ֙ לָ/נ֔וּעַ רַגְלֵי/הֶ֖ם לֹ֣א חָשָׂ֑כוּ וַ/יהוָה֙ לֹ֣א רָצָ֔/ם עַתָּה֙ יִזְכֹּ֣ר עֲוֺנָ֔/ם וְ/יִפְקֹ֖ד חַטֹּאתָֽ/ם׃",
        "LXX": "Οὕτως λέγει Κύριος τῷ λαῷ τούτῳ Ἠγάπησαν κινεῖν πόδας αὐτῶν καὶ οὐκ ἐφείσαντο, καὶ ὁ θεὸς οὐκ εὐόδωσεν ἐν αὐτοῖς· νῦν μνησθήσεται τῆς ἀδικίας αὐτῶν.",
        "VUL": "Hæc dicit Dominus populo huic,/ qui dilexit movere pedes suos,/ et non quievit,/ et Domino non placuit :/ Nunc recordabitur iniquitatum eorum,/ et visitabit peccata eorum./",
        "SYN": "Так говорит Господь народу сему: за то, что они любят бродить, не удерживают ног своих, за то Господь не благоволит к ним, припоминает ныне беззакония их и наказывает грехи их.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** au sujet de ce peuple : Oui, ils aiment à courir çà et là, et ils ne savent pas retenir leurs pieds. \\+w Yahweh|strong=\"H3068\"\\+w** ne trouve plus de plaisir en eux ; Il va maintenant se souvenir de leurs iniquités et châtier leurs péchés.",
        "NAB": "Thus says the LORD of this people: They so love to wander that they do not spare their feet. The LORD has no pleasure in them; now he remembers their guilt, and will punish their sins.",
        "VAT_ES": "Así habla el Señor acerca de este pueblo: &iexcl;Cómo les gusta vagabundear! &iexcl;No refrenan sus pasos! Pero el Señor no se complace en ellos: ahora se va a acordar de sus faltas y va a castigar sus pecados.",
        "CEI": "Così dice il Signore di questo popolo: \"Piace loro andare vagando, non fermano i loro passi\". Per questo il Signore non li gradisce. Ora egli ricorda la loro iniquità e punisce i loro peccati."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוָ֖ה אֵלָ֑/י אַל תִּתְפַּלֵּ֛ל בְּעַד הָ/עָ֥ם הַ/זֶּ֖ה לְ/טוֹבָֽה׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Μὴ προσεύχου περὶ τοῦ λαοῦ τούτου εἰς ἀγαθά,",
        "VUL": "Et dixit Dominus ad me :/ Noli orare pro populo isto in bonum./",
        "SYN": "И сказал мне Господь: ты не молись о народе сем во благо ему.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « N’intercède pas en faveur de ce peuple.",
        "NAB": "Then the LORD said to me: Do not intercede for this people.",
        "VAT_ES": "El Señor me dijo: No ruegues en favor de este pueblo, no pidas por su bien.",
        "CEI": "Il Signore mi ha detto: \"Non intercedere a favore di questo popolo, per il suo benessere."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י יָצֻ֗מוּ אֵינֶ֤/נִּי שֹׁמֵ֨עַ֙ אֶל רִנָּתָ֔/ם וְ/כִ֧י יַעֲל֛וּ עֹלָ֥ה וּ/מִנְחָ֖ה אֵינֶ֣/נִּי רֹצָ֑/ם כִּ֗י בַּ/חֶ֨רֶב֙ וּ/בָ/רָעָ֣ב וּ/בַ/דֶּ֔בֶר אָנֹכִ֖י מְכַלֶּ֥ה אוֹתָֽ/ם׃",
        "LXX": "ὅτι ἐὰν νηστεύσωσιν, οὐκ εἰσακούσομαι τῆς δεήσεως αὐτῶν, καὶ ἐὰν προσενέγκωσιν ὁλοκαυτώματα καὶ θυσίας, οὐκ εὐδοκήσω ἐν αὐτοῖς, ὅτι ἐν μαχαίρᾳ καὶ ἐν λιμῷ καὶ ἐν θανάτῳ ἐγὼ συντελέσω αὐτούς.",
        "VUL": "Cum jejunaverint,/ non exaudiam preces eorum,/ et si obtulerint holocautomata et victimas,/ non suscipiam ea :/ quoniam gladio, et fame, et peste consumam eos.]",
        "SYN": "Если они будут поститься, Я не услышу вопля их; и если вознесут всесожжение и дар, не приму их; но мечом и голодом, и моровою язвою истреблю их.",
        "NEO": "Quand ils jeûneront, je n’écouterai pas leurs supplications ; quand ils m’offriront des holocaustes et des offrandes, je ne les agréerai pas ; car par l’épée, la famine et la peste je veux les détruire. »",
        "NAB": "If they fast, I will not listen to their supplication. If they offer holocausts or cereal offerings, I will not accept them. Rather, I will destroy them with the sword, famine, and pestilence.",
        "VAT_ES": "Aunque ayunen, no escucharé sus gritos; aunque ofrezcan holocaustos y oblaciones, no los aceptaré. Antes bien, los voy a exterminar por la espada, por el hambre y la peste.",
        "CEI": "Anche se digiuneranno, non ascolterò la loro supplica; se offriranno olocausti e sacrifici, non li gradirò; ma li distruggerò con la spada, la fame e la peste\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וָ/אֹמַ֞ר אֲהָ֣הּ אֲדֹנָ֣/י יְהוִ֗ה הִנֵּ֨ה הַ/נְּבִאִ֜ים אֹמְרִ֤ים לָ/הֶם֙ לֹֽא תִרְא֣וּ חֶ֔רֶב וְ/רָעָ֖ב לֹֽא יִהְיֶ֣ה לָ/כֶ֑ם כִּֽי שְׁל֤וֹם אֱמֶת֙ אֶתֵּ֣ן לָ/כֶ֔ם בַּ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπα Ὁ ὤν, Κύριε, ἰδοὺ οἱ προφῆται αὐτῶν προφητεύουσιν καὶ λέγουσιν Οὐκ ὄψεσθε μάχαιραν, οὐδὲ λιμὸς ἔσται ἐν ὑμῖν, ὅτι ἀλήθειαν καὶ εἰρήνην δώσω ἐπὶ τῆς γῆς καὶ ἐν τῷ τόπω τούτῳ.",
        "VUL": "Et dixi : [A, a, a, Domine Deus :/ prophetæ dicunt eis :/ Non videbitis gladium,/ et fames non erit in vobis :/ sed pacem veram dabit vobis in loco isto.]",
        "SYN": "Тогда сказал я: Господи Боже! вот, пророки говорят им: \"не увидите меча, и голода не будет у вас, но постоянный мир дам вам на сем месте\".",
        "NEO": "Et je répondis : « Ah ! Seigneur, \\+w Yahweh|strong=\"H3068\"\\+w**, voici que les prophètes leur disent : Vous ne verrez pas d’épée, et vous n’aurez pas de famine ; mais je vous donnerai une paix assurée dans ce lieu-ci. »",
        "NAB": "Ah! Lord GOD, I replied, it is the prophets who say to them, \"You shall not see the sword; famine shall not befall you. Indeed, I will give you lasting peace in this place.\"",
        "VAT_ES": "Entonces dije: «Ah, Señor! Mira que los profetas les dicen: Ustedes no verán la espada ni pasarán hambre, porque yo les daré una paz duradera en este lugar».",
        "CEI": "Allora ho soggiunto: \"Ahimè, Signore Dio, dicono i profeti: Non vedrete la spada, non soffrirete la fame, ma vi concederò una pace perfetta in questo luogo\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלַ֗/י שֶׁ֚קֶר הַ/נְּבִאִים֙ נִבְּאִ֣ים בִּ/שְׁמִ֔/י לֹ֤א שְׁלַחְתִּי/ם֙ וְ/לֹ֣א צִוִּיתִ֔י/ם וְ/לֹ֥א דִבַּ֖רְתִּי אֲלֵי/הֶ֑ם חֲז֨וֹן שֶׁ֜קֶר וְ/קֶ֤סֶם ו/אלול וֶֽ/אֱלִיל֙ ו/תרמות וְ/תַרְמִ֣ית לִבָּ֔/ם הֵ֖מָּה מִֽתְנַבְּאִ֥ים לָ/כֶֽם׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ ψευδῆ οἱ προφῆται προφητεύουσιν ἐπὶ τῷ ὀνόματί μου, οὐκ ἀπέστειλα αὐτοὺς καὶ οὐκ ἐνετειλάμην αὐτοῖς καὶ οὐκ ἐλάλησα πρὸς αὐτούς· ὅτι ὁράσεις ψευδεῖς καὶ μαντείας καὶ οἰωνίσματα καὶ προαιρέσεις καρδίας αὐτῶν αὐτοὶ προφητεύουσιν ὑμῖν.",
        "VUL": "Et dicit Dominus ad me : [Falso prophetæ vaticinantur in nomine meo :/ non misi eos, et non præcepi eis,/ neque locutus sum ad eos./ Visionem mendacem, et divinationem,/ et fraudulentiam, et seductionem cordis sui,/ prophetant vobis./",
        "SYN": "И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « C’est le mensonge que les prophètes prophétisent en mon nom : je ne les ai pas envoyés, je ne leur ai pas donné d’ordre, et je ne leur ai pas parlé ; visions mensongères, vaines divinations, imposture de leur propre cœur, voilà ce qu’ils vous prophétisent. »",
        "NAB": "Lies these prophets utter in my name, the LORD said to me. I did not send them; I gave them no command nor did I speak to them. Lying visions, foolish divination, dreams of their own imagination, they prophesy to you.",
        "VAT_ES": "El Señor me respondió: Es falso eso que los profetas profetizan en mi Nombre; yo no los envié, no les di ninguna orden ni les hablé. Visiones engañosas, vana adivinación, fantasías de su imaginación: eso es lo que lo ellos profetizan para ustedes.",
        "CEI": "Il Signore mi ha detto: \"I profeti hanno predetto menzogne in mio nome; io non li ho inviati, non ho dato ordini né ho loro parlato. Vi annunziano visioni false, oracoli vani e suggestioni della loro mente\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּֽה אָמַ֣ר יְהוָ֗ה עַֽל הַ/נְּבִאִ֞ים הַ/נִּבְּאִ֣ים בִּ/שְׁמִ/י֮ וַ/אֲנִ֣י לֹֽא שְׁלַחְתִּי/ם֒ וְ/הֵ֨מָּה֙ אֹֽמְרִ֔ים חֶ֣רֶב וְ/רָעָ֔ב לֹ֥א יִהְיֶ֖ה בָּ/אָ֣רֶץ הַ/זֹּ֑את בַּ/חֶ֤רֶב וּ/בָֽ/רָעָב֙ יִתַּ֔מּוּ הַ/נְּבִאִ֖ים הָ/הֵֽמָּה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος περὶ τῶν προφητῶν, τῶν προφητῶν τῶν προφητευόντων ἐπὶ τῷ ὀνόματί μου ψευδῆ, καὶ ἐγὼ οὐκ ἀπέστειλα αὐτούς, οἳ λέγουσιν Μάχαιρα καὶ λιμὸς οὐκ ἔσται ἐπὶ τῆς γῆς ταύτης Ἐν θανάτῳ νοσερῷ ἀποθανοῦνται, καὶ ἐν λιμῷ συντελεσθήσονται οἱ προφῆται",
        "VUL": "Idcirco hæc dicit Dominus/ de prophetis qui prophetant in nomine meo,/ quos ego non misi, dicentes :/ Gladius et fames non erit in terra hac :/ In gladio et fame consumentur prophetæ illi./",
        "SYN": "Поэтому так говорит Господь о пророках: они пророчествуют именем Моим, а Я не посылал их; они говорят: \"меча и голода не будет на сей земле\": мечом и голодом будут истреблены эти пророки,",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Au sujet des prophètes qui prophétisent en mon nom sans que je les aie envoyés, et qui disent : « D’épée et de famine il n’y aura pas dans ce pays !... » Ils périront par l’épée et par la famine, ces prophètes-là !",
        "NAB": "Therefore, thus says the LORD: Concerning the prophets who prophesy in my name, though I did not send them; who say, \"Sword and famine shall not befall this land\": by the sword and famine shall these prophets meet their end.",
        "VAT_ES": "Por eso, acerca de los profetas que profetizan en mi Nombre sin que yo los haya enviado, y que andan diciendo: «No habrá espada ni hambre en este país»: Así habla el Señor: &iexcl;Por la espada y el hambre serán aniquilados esos profetas!",
        "CEI": "Perciò così dice il Signore: \"I profeti che predicono in mio nome, senza che io li abbia inviati, e affermano: Spada e fame non ci saranno in questo paese, questi profeti finiranno di spada e di fame."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָ/עָ֣ם אֲשֶׁר הֵ֣מָּה נִבְּאִ֣ים לָ/הֶ֡ם יִֽהְי֣וּ מֻשְׁלָכִים֩ בְּ/חֻצ֨וֹת יְרוּשָׁלִַ֜ם מִ/פְּנֵ֣י הָ/רָעָ֣ב וְ/הַ/חֶ֗רֶב וְ/אֵ֤ין מְקַבֵּר֙ לָ/הֵ֔מָּה הֵ֣מָּה נְשֵׁי/הֶ֔ם וּ/בְנֵי/הֶ֖ם וּ/בְנֹֽתֵי/הֶ֑ם וְ/שָׁפַכְתִּ֥י עֲלֵי/הֶ֖ם אֶת רָעָתָֽ/ם׃",
        "LXX": "καὶ ὁ λαὸς οἷς αὐτοὶ προφητεύουσιν αὐτοῖς, καὶ ἔσονται ἐριμμένοι ἐν ταῖς ὁδοῖς Ἰερουσαλὴμ ἀπὸ προσώπου μαχαίρας καὶ τοῦ λιμοῦ, καὶ οὐκ ἔσται ὁ θάπτων αὐτούς, καὶ αἱ γυναῖκες αὐτῶν καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ θυγατέρες αὐτῶν, καὶ ἐκχεῶ ἐπ’ αὐτοὺς τὰ κακὰ αὐτῶν.",
        "VUL": "Et populi quibus prophetant/ erunt projecti in viis Jerusalem/ præ fame et gladio,/ et non erit qui sepeliat eos :/ ipsi et uxores eorum,/ filii et filiæ eorum :/ et effundam super eos malum suum./",
        "SYN": "и народ, которому они пророчествуют, разбросан будет по улицам Иерусалима от голода и меча, и некому будет хоронить их, - они и жены их, и сыновья их, и дочери их; и Я изолью на них зло их.",
        "NEO": "Et les gens auxquels ils prophétisent seront jetés dans les rues de Jérusalem, victimes de la famine et de l’épée, et il n’y aura personne pour les ensevelir, eux, leurs femmes, leurs fils et leurs filles et je verserai sur eux leur méchanceté.",
        "NAB": "The people to whom they prophesy shall be cast out into the streets of Jerusalem by famine and the sword. No one shall bury them, their wives, their sons, or their daughters, for I will pour out upon them their own wickedness.",
        "VAT_ES": "Y aquellos a quienes ellos profetizan, serán arrojados por las calles de Jerusalén, a consecuencia del hambre y de la espada, sin que haya nadie para enterrarlos, ni a ellos, ni a sus mujeres, ni a sus hijos ni a sus hijas. Yo derramaré sobre ellos su propia maldad.",
        "CEI": "Gli uomini ai quali essi predicono saranno gettati per le strade di Gerusalemme in seguito alla fame e alla spada e nessuno seppellirà loro, le loro donne, i loro figli e le loro figlie. Io rovescerò su di essi la loro malvagità\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֤ אֲלֵי/הֶם֙ אֶת הַ/דָּבָ֣ר הַ/זֶּ֔ה תֵּרַ֨דְנָה עֵינַ֥/י דִּמְעָ֛ה לַ֥יְלָה וְ/יוֹמָ֖ם וְ/אַל תִּדְמֶ֑ינָה כִּי֩ שֶׁ֨בֶר גָּד֜וֹל נִשְׁבְּרָ֗ה בְּתוּלַת֙ בַּת עַמִּ֔/י מַכָּ֖ה נַחְלָ֥ה מְאֹֽד׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτοὺς τὸν λόγον τοῦτον Καταγάγετε ἐπ’ ὀφθαλμοὺς ὑμῶν δάκρυα ἡμέρας καὶ νυκτὸς καὶ μὴ διαλιπέτωσαν, ὅτι συντρίμματι συνετρίβη θυγάτηρ λαοῦ μου, καὶ πληγῇ ὀδυνηρᾷ σφόδρα.",
        "VUL": "Et dices ad eos verbum istud :/ Deducant oculi mei lacrimam per noctem et diem,/ et non taceant,/ quoniam contritione magna/ contrita est virgo filia populi mei,/ plaga pessima vehementer./",
        "SYN": "И скажи им слово сие: да льются из глаз моих слезы ночь и день, и да не перестают; ибо великим поражением поражена дева, дочь народа моего, тяжким ударом.",
        "NEO": "Et tu leur diras cette parole : Mes yeux se fondront en larmes la nuit et le jour, sans arrêt ; car la vierge, fille de mon peuple, va être frappée d’un grand désastre, d’une plaie très douloureuse.",
        "NAB": "Speak to them this word: Let my eyes stream with tears day and night, without rest, Over the great destruction which overwhelms the virgin daughter of my people, over her incurable wound.",
        "VAT_ES": "Tú les dirás esta palabra: Que mis ojos se deshagan en lágrimas, día y noche, sin cesar, porque la virgen hija de mi pueblo ha sufrido un gran quebranto, una llaga incurable.",
        "CEI": "Tu riferirai questa parola: \"I miei occhi grondano lacrime notte e giorno, senza cessare, perché da grande calamità è stata colpita la figlia del mio popolo, da una ferita mortale."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אִם יָצָ֣אתִי הַ/שָּׂדֶ֗ה וְ/הִנֵּה֙ חַלְלֵי חֶ֔רֶב וְ/אִם֙ בָּ֣אתִי הָ/עִ֔יר וְ/הִנֵּ֖ה תַּחֲלוּאֵ֣י רָעָ֑ב כִּֽי גַם נָבִ֧יא גַם כֹּהֵ֛ן סָחֲר֥וּ אֶל אֶ֖רֶץ וְ/לֹ֥א יָדָֽעוּ׃",
        "LXX": "ἐὰν ἐξέλθω εἰς τὸ πεδίον, καὶ ἰδοὺ τραυματίαι μαχαίρας, καὶ ἐὰν εἰσέλθω εἰς τὴν πόλιν, καὶ ἰδοὺ πόνος λιμοῦ, ὅτι ἱερεὺς καὶ προφήτης ἐπορεύθησαν εἰς γῆν ἣν οὐκ ᾔδεισαν.",
        "VUL": "Si egressus fuero ad agros,/ ecce occisi gladio :/ et si introiero in civitatem,/ ecce attenuati fame./ Propheta quoque et sacerdos abierunt in terram quam ignorabant./",
        "SYN": "Выхожу я на поле, - и вот, убитые мечом; вхожу в город, - и вот истаевающие от голода; даже и пророк и священник бродят по земле бессознательно.",
        "NEO": "Si je vais dans les champs, voici des hommes que le glaive a percés ; si j’entre dans la ville, voilà les douleurs de la faim. Le prophète lui-même et le prêtre sont errants, vers un pays qu’ils ne connaissaient pas.",
        "NAB": "If I walk out into the field, look! those slain by the sword; If I enter the city, look! those consumed by hunger. Even the prophet and the priest forage in a land they know not.",
        "VAT_ES": "Si salgo al campo abierto, veo las víctimas de la espada; si entro en la ciudad, veo los sufrimientos del hambre. Sí, hasta el profeta y el sacerdote recorren el país y no logran comprender.",
        "CEI": "Se esco in aperta campagna, ecco i trafitti di spada; se percorro la città, ecco gli orrori della fame. Anche il profeta e il sacerdote si aggirano per il paese e non sanno che cosa fare."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הֲ/מָאֹ֨ס מָאַ֜סְתָּ אֶת יְהוּדָ֗ה אִם בְּ/צִיּוֹן֙ גָּעֲלָ֣ה נַפְשֶׁ֔/ךָ מַדּ֨וּעַ֙ הִכִּיתָ֔/נוּ וְ/אֵ֥ין לָ֖/נוּ מַרְפֵּ֑א קַוֵּ֤ה לְ/שָׁלוֹם֙ וְ/אֵ֣ין ט֔וֹב וּ/לְ/עֵ֥ת מַרְפֵּ֖א וְ/הִנֵּ֥ה בְעָתָֽה׃",
        "LXX": "Μὴ ἀποδοκιμάζων ἀπεδοκίμασας τὸν Ἰούδαν, καὶ ἀπὸ Σειὼν ἀπέστη ἡ ψυχή σου; ἵνα τί ἔπαισας ἡμᾶς καὶ οὐκ ἔστιν ἡμῖν ἴασις; ὑπεμείναμεν εἰς εἰρήνην, καὶ οὐκ ἦν ἀγαθά· εἰς καιρὸν ἰάσεως, καὶ ἰδοὺ ταραχή.",
        "VUL": "Numquid projiciens abjecisti Judam ?/ aut Sion abominata est anima tua ?/ quare ergo percussisti nos ita ut nulla sit sanitas ?/ Exspectavimus pacem,/ et non est bonum :/ et tempus curationis,/ et ecce turbatio./",
        "SYN": "Разве Ты совсем отверг Иуду? Разве душе Твоей опротивел Сион? Для чего поразил нас так, что нет нам исцеления? Ждем мира, и ничего доброго нет; ждем времени исцеления, и вот ужасы.",
        "NEO": "As-tu donc entièrement rejeté Juda ? Ton âme a-t-elle pris Sion en dégoût ? Pourquoi nous frappes-tu sans qu’il y ait pour nous de guérison ? Nous attendions la paix, et il ne vient rien de bon ; le temps de la guérison, et voici l’épouvante.",
        "NAB": "Have you cast Judah off completely? Is Zion loathsome to you? Why have you struck us a blow that cannot be healed? We wait for peace, to no avail; for a time of healing, but terror comes instead.",
        "VAT_ES": "&iquest;Has rechazado del todo a Judá? &iquest;Estás disgustado con Sión? &iquest;Por qué nos has herido sin remedio? Se esperaba la paz, &iexcl;y no hay nada bueno...! el tiempo de la curación, &iexcl;y sobrevino el espanto!",
        "CEI": "Hai forse rigettato completamente Giuda, oppure ti sei disgustato di Sion? Perché ci hai colpito, e non c'è rimedio per noi? Aspettavamo la pace, ma non c'è alcun bene, l'ora della salvezza ed ecco il terrore!"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "יָדַ֧עְנוּ יְהוָ֛ה רִשְׁעֵ֖/נוּ עֲוֺ֣ן אֲבוֹתֵ֑י/נוּ כִּ֥י חָטָ֖אנוּ לָֽ/ךְ׃",
        "LXX": "ἔγνωμεν, Κύριε, ἁμαρτήματα ἡμῶν, ἀδικίας πατέρων ἡμῶν, ὅτι ἡμάρτομεν ἐναντίον σου.",
        "VUL": "Cognovimus, Domine, impietates nostras,/ iniquitates patrum nostrorum,/ quia peccavimus tibi./",
        "SYN": "Сознаем, Господи, нечестие наше, беззаконие отцов наших; ибо согрешили мы пред Тобою.",
        "NEO": "Nous reconnaissons, ô \\+w Yahweh|strong=\"H3068\"\\+w**, notre méchanceté, l’iniquité de nos pères, car nous avons péché contre toi.",
        "NAB": "We recognize, O LORD, our wickedness, the guilt of our fathers; that we have sinned against you.",
        "VAT_ES": "Reconocemos, Señor, nuestra maldad, la iniquidad de nuestros padres, porque hemos pecado contra ti.",
        "CEI": "Riconosciamo, Signore, la nostra iniquità, l'iniquità dei nostri padri: abbiamo peccato contro di te."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אַל תִּנְאַץ֙ לְמַ֣עַן שִׁמְ/ךָ֔ אַל תְּנַבֵּ֖ל כִּסֵּ֣א כְבוֹדֶ֑/ךָ זְכֹ֕ר אַל תָּפֵ֥ר בְּרִֽיתְ/ךָ֖ אִתָּֽ/נוּ׃",
        "LXX": "κόπασον διὰ τὸ ὄνομά σου, μὴ ἀπολέσῃς θρόνον δόξης σου· μνήσθητι, μὴ διασκεδάσῃς τὴν διαθήκην σου τὴν μεθ’ ἡμῶν·",
        "VUL": "Ne des nos in opprobrium, propter nomen tuum,/ neque facias nobis contumeliam solii gloriæ tuæ :/ recordare, ne irritum facias fdus tuum nobiscum./",
        "SYN": "Не отрини _нас_ ради имени Твоего; не унижай престола славы Твоей: вспомни, не разрушай завета Твоего с нами.",
        "NEO": "A cause de ton nom, ne dédaigne pas, ne profane pas le trône de ta gloire ; souviens-toi, ne romps pas ton alliance avec nous.",
        "NAB": "For your name's sake spurn us not, disgrace not the throne of your glory; remember your covenant with us, and break it not.",
        "VAT_ES": "A causa de tu Nombre, no desprecie, no envilezcas el trono de tu Gloria: &iexcl;acuérdate, no rompas tu Alianza con nosotros!",
        "CEI": "Ma per il tuo nome non abbandonarci, non render spregevole il trono della tua gloria. Ricordati! Non rompere la tua alleanza con noi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הֲ/יֵ֨שׁ בְּ/הַבְלֵ֤י הַ/גּוֹיִם֙ מַגְשִׁמִ֔ים וְ/אִם הַ/שָּׁמַ֖יִם יִתְּנ֣וּ רְבִבִ֑ים הֲ/לֹ֨א אַתָּה ה֜וּא יְהוָ֤ה אֱלֹהֵ֨י/נוּ֙ וּ֨/נְקַוֶּה לָּ֔/ךְ כִּֽי אַתָּ֥ה עָשִׂ֖יתָ אֶת כָּל אֵֽלֶּה׃",
        "LXX": "μὴ ἔστιν ἐν εἰδώλοις τῶν ἐθνῶν ὑετίζων; καὶ εἰ ὁ οὐρανὸς δώσει πλησμονὴν αὐτοῦ; οὐχὶ σὺ εἶ αὐτός; καὶ ὑπομενοῦμέν σε, Κύριε, ὅτι σὺ ἐποίησας πάντα ταῦτα.",
        "VUL": "Numquid sunt in sculptilibus gentium qui pluant ?/ aut cæli possunt dare imbres ?/ nonne tu es Dominus Deus noster, quem exspectavimus ?/ tu enim fecisti omnia hæc.]",
        "SYN": "Есть ли между суетными _богами_ языческими производящие дождь? или может ли небо _само собою_ подавать ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты творишь все это.",
        "NEO": "Parmi les vaines idoles des nations, en est-il qui fasse pleuvoir ? Est-ce le ciel qui donnera les ondées ? N’est-ce pas toi, \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu ? Nous espérons en toi, car c’est toi qui fais toutes ces choses.",
        "NAB": "Among the nations' idols is there any that gives rain? Or can the mere heavens send showers? Is it not you alone, O LORD, our God, to whom we look? You alone have done all these things.",
        "VAT_ES": "Entre los ídolos de las naciones, &iquest;hay alguien que haga llover? &iquest;Es el cielo el que envía los chaparrones? &iquest;No eres tú, Señor, nuestro Dios? Nosotros esperamos en ti, porque eres tú el que has hecho todo esto.",
        "CEI": "Forse fra i vani idoli delle nazioni c'è chi fa piovere? O forse i cieli mandan rovesci da sé? Non sei piuttosto tu, Signore nostro Dio? In te abbiamo fiducia, perché tu hai fatto tutte queste cose\"."
      }
    }
  }
}