{
  "_schema_version": "2.0",
  "chapter_id": "IERE_015",
  "book_key": "IERE",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֵלַ֔/י אִם יַעֲמֹ֨ד מֹשֶׁ֤ה וּ/שְׁמוּאֵל֙ לְ/פָנַ֔/י אֵ֥ין נַפְשִׁ֖/י אֶל הָ/עָ֣ם הַ/זֶּ֑ה שַׁלַּ֥ח מֵֽ/עַל פָּנַ֖/י וְ/יֵצֵֽאוּ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς μέ Ἐὰν στῇ Μωσῆς καὶ Σαμουὴλ πρὸ προσώπου μου, οὐκ ἔστιν ἡ ψυχή μου πρὸς αὐτούς· ἐξαπόστειλον τὸν λαὸν τοῦτον, καὶ ἐξελθέτωσαν.",
        "VUL": "Et dixit Dominus ad me : [Si steterit Moyses et Samuel coram me,/ non est anima mea ad populum istum :/ ejice illos a facie mea, et egrediantur./",
        "SYN": "И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не _приклонится_ к народу сему; отгони _их_ от лица Моего, пусть они отойдут.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** me répondit : Quand Moïse et Samuel se tiendraient devant moi, mon âme ne se tournerait pas vers ce peuple ; chasse-les de devant ma face et qu’ils partent !",
        "NAB": "The LORD said to me: Even if Moses and Samuel stood before me, my heart would not turn toward this people. Send them away from me.",
        "VAT_ES": "El Señor me dijo: Aunque Moisés y Samuel se presentaran delante de mí, yo no me conmovería de este pueblo. &iexcl;Echalos fuera de mi presencia y que se vayan!",
        "CEI": "Il Signore mi disse: \"Anche se Mosè e Samuele si presentassero davanti a me, io non mi piegherei verso questo popolo. Allontanali da me, se ne vadano!\""
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הָיָ֛ה כִּֽי יֹאמְר֥וּ אֵלֶ֖י/ךָ אָ֣נָה נֵצֵ֑א וְ/אָמַרְתָּ֨ אֲלֵי/הֶ֜ם כֹּֽה אָמַ֣ר יְהוָ֗ה אֲשֶׁ֨ר לַ/מָּ֤וֶת לַ/מָּ֨וֶת֙ וַ/אֲשֶׁ֤ר לַ/חֶ֨רֶב֙ לַ/חֶ֔רֶב וַ/אֲשֶׁ֤ר לָֽ/רָעָב֙ לָֽ/רָעָ֔ב וַ/אֲשֶׁ֥ר לַ/שְּׁבִ֖י לַ/שֶּֽׁבִי׃",
        "LXX": "καὶ ἔσται ἐὰν εἴπωσιν πρὸς σὲ Ποῦ ἐξελευσόμεθα; καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος Ὅσοι εἰς θάνατον, εἰς θάνατον· καὶ ὅσοι εἰς μάχαιραν, εἰς μάχαιραν· καὶ ὅσοι εἰς λιμόν, εἰς λιμόν· καὶ ὅσοι εἰς αἰχμαλωσίαν, εἰς αἰχμαλωσίαν.",
        "VUL": "Quod si dixerint ad te : Quo egrediemur ?/ dices ad eos : Hæc dicit Dominus :/ Qui ad mortem, ad mortem,/ et qui ad gladium, ad gladium,/ et qui ad famem, ad famem,/ et qui ad captivitatem, ad captivitatem./",
        "SYN": "Если же скажут тебе: \"куда нам идти?\", то скажи им: так говорит Господь: кто _обречен_ на смерть, иди на смерть; и кто под меч, - под меч; и кто на голод, - на голод; и кто в плен, - в плен.",
        "NEO": "Et s’ils te disent : « Où irons-nous ? » tu leur diras : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Celui qui est pour la mort, à la mort ; celui qui est pour l’épée, à l’épée ; celui qui est pour la famine, à la famine ; et celui qui est pour la captivité, à la captivité.",
        "NAB": "If they ask you where they should go, tell them, Thus says the LORD: Whoever is marked for death, to death; whoever is marked for the sword, to the sword; whoever is marked for famine, to famine; whoever is marked for captivity, to captivity.",
        "VAT_ES": "Y si ellos te dicen: «&iquest;A dónde iremos?», tú les responderás: &iexcl;El destinado a la muerte, a la muerte, el destinado a la espada, a la espada, el destinado al hambre, al hambre, el destinado al cautiverio, al cautiverio!",
        "CEI": "Se ti domanderanno: \"Dove andremo?\" dirai loro: Così dice il Signore: Chi è destinato alla peste, alla peste, Chi alla spada, alla spada, chi alla fame, alla fame, chi alla schiavitù, alla schiavitù."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/פָקַדְתִּ֨י עֲלֵי/הֶ֜ם אַרְבַּ֤ע מִשְׁפָּחוֹת֙ נְאֻם יְהוָ֔ה אֶת הַ/חֶ֣רֶב לַֽ/הֲרֹ֔ג וְ/אֶת הַ/כְּלָבִ֖ים לִ/סְחֹ֑ב וְ/אֶת ע֧וֹף הַ/שָּׁמַ֛יִם וְ/אֶת בֶּהֱמַ֥ת הָ/אָ֖רֶץ לֶ/אֱכֹ֥ל וּ/לְ/הַשְׁחִֽית׃",
        "LXX": "καὶ ἐκδικήσω ἐπ’ αὐτοὺς τέσσαρα εἴδη, λέγει Κύριος· τὴν μάχαιραν εἰς σφαγήν, καὶ τοὺς κύνας εἰς διασπασμόν, καὶ τὰ θηρία τῆς γῆς καὶ τὰ πετεινὰ τοῦ οὐρανοῦ εἰς βρῶσιν καὶ διαφθοράν.",
        "VUL": "Et visitabo super eos quatuor species, dicit Dominus :/ gladium ad occisionem,/ et canes ad lacerandum,/ et volatilia cæli et bestias terræ/ ad devorandum et dissipandum./",
        "SYN": "И пошлю на них четыре рода _казней,_ говорит Господь: меч, чтобы убивать, и псов, чтобы терзать, и птиц небесных и зверей полевых, чтобы пожирать и истреблять;",
        "NEO": "Et je susciterai contre eux quatre familles de fléaux, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** : l’épée pour tuer, les chiens pour déchirer, les oiseaux du ciel et les bêtes de la terre pour dévorer et pour détruire.",
        "NAB": "Four kinds of scourge I have decreed against them, says the LORD: the sword to slay them; dogs to drag them about; the birds of the sky and the beasts of the earth to devour and destroy them.",
        "VAT_ES": "Yo mandaré contra ellos cuatro clases de castigos –oráculo del Señor–: la espada para matar, los perros para arrastrar, los pájaros del cielo y las fieras de la tierra para devorar y destruir.",
        "CEI": "Io manderò contro di loro quattro specie di mali - parola del Signore -: la spada per ucciderli, i cani per sbranarli, gli uccelli dell'aria e le bestie selvatiche per divorarli e distruggerli."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/נְתַתִּ֣י/ם ל/זועה לְ/זַֽעֲוָ֔ה לְ/כֹ֖ל מַמְלְכ֣וֹת הָ/אָ֑רֶץ בִּ֠/גְלַל מְנַשֶּׁ֤ה בֶן יְחִזְקִיָּ֨הוּ֙ מֶ֣לֶךְ יְהוּדָ֔ה עַ֥ל אֲשֶׁר עָשָׂ֖ה בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ παραδώσω αὐτοὺς εἰς ἀνάγκας πάσαις ταῖς βασιλείαις τῆς γῆς διὰ Μανασσὴ υἱὸν Ἑζεκίου βασιλέα Ἰούδα, περὶ πάντων ὧν ἐποίησεν ἐν Ἰερουσαλήμ.",
        "VUL": "Et dabo eos in fervorem universis regnis terræ,/ propter Manassen filium Ezechiæ regis Juda,/ super omnibus quæ fecit in Jerusalem./",
        "SYN": "и отдам их на озлобление всем царствам земли за Манассию, сына Езекии, царя Иудейского, за то, что он сделал в Иерусалиме.",
        "NEO": "J’en ferai un objet d’horreur pour tous les royaumes de la terre, à cause de Manassé, fils d’Ezéchias, roi de Juda, pour ce qu’il a fait dans Jérusalem.",
        "NAB": "And I will make them an object of horror to all the kingdoms of the earth because of what Manasseh, son of Hezekiah, king of Judah, did in Jerusalem.",
        "VAT_ES": "Haré de ellos el espanto de todos los reinos de la tierra, a causa de Manasés, hijo de Ezequías, rey de Judá, por todo lo que él hizo en Jerusalén.",
        "CEI": "Li renderò oggetto di spavento per tutti i regni della terra a causa di Manàsse figlio di Ezechia, re di Giuda, per ciò che egli ha fatto in Gerusalemme."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֠י מִֽי יַחְמֹ֤ל עָלַ֨יִ/ךְ֙ יְר֣וּשָׁלִַ֔ם וּ/מִ֖י יָנ֣וּד לָ֑/ךְ וּ/מִ֣י יָס֔וּר לִ/שְׁאֹ֥ל לְ/שָׁלֹ֖ם לָֽ/ךְ׃",
        "LXX": "τίς φείσεται ἐπὶ σοί, Ἰερουσαλήμ; καὶ τίς δειλιάσει ἐπὶ σοί; ἢ τίς ἀνακάμψει εἰς εἰρήνην σοι;",
        "VUL": "Quis enim miserebitur tui, Jerusalem,/ aut quis contristabitur pro te ?/ aut quis ibit ad rogandum pro pace tua ?/",
        "SYN": "Ибо кто пожалеет о тебе, Иерусалим? и кто окажет сострадание к тебе? и кто зайдет к тебе спросить о твоем благосостоянии?",
        "NEO": "Qui donc aura pitié de toi, Jérusalem ? qui se lamentera sur toi ? Qui se détournera de sa route pour s’informer de ton état ?",
        "NAB": "Who will pity you, Jerusalem, who will console you? Who will stop to ask about your welfare?",
        "VAT_ES": "&iquest;Quién tendrá piedad de ti, Jerusalén, y quién se condolerá por ti? &iquest;Quién se apartará de su camino para averiguar cómo estás?",
        "CEI": "Chi avrà pietà di te, Gerusalemme, chi ti compiangerà? Chi si volterà per domandarti come stai?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אַ֣תְּ נָטַ֥שְׁתְּ אֹתִ֛/י נְאֻם יְהוָ֖ה אָח֣וֹר תֵּלֵ֑כִי וָ/אַ֨ט אֶת יָדִ֤/י עָלַ֨יִ/ךְ֙ וָֽ/אַשְׁחִיתֵ֔/ךְ נִלְאֵ֖יתִי הִנָּחֵֽם׃",
        "LXX": "σὺ ἀπεστράφης με, λέγει Κύριος, ὀπίσω πορεύσῃ, καὶ ἐκτενῶ τὴν χεῖρά μου καὶ διαφθερῶ σε, καὶ οὐκέτι ἀνήσω αὐτούς.",
        "VUL": "Tu reliquisti me, dicit Dominus ;/ retrorsum abiisti :/ et extendam manum meam super te, et interficiam te :/ laboravi rogans./",
        "SYN": "Ты оставил Меня, говорит Господь, отступил назад; поэтому Я простру на тебя руку Мою и погублю тебя: Я устал миловать.",
        "NEO": "Tu m’as repoussé, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, pour te retirer en arrière ; et je vais étendre ma main sur toi pour te faire périr ; je suis las d’avoir pitié.",
        "NAB": "You have disowned me, says the LORD, turned your back upon me; And so I stretched out my hand to destroy you, I was weary of sparing you.",
        "VAT_ES": "Fuiste tú la que me rechazaste –oráculo del Señor–, la que te volviste atrás. Entonces, yo extendí mi mano y te destruí, cansado de tenerte compasión.",
        "CEI": "Tu mi hai respinto, dice il Signore, mi hai voltato le spalle e io ho steso la mano su di te per annientarti; sono stanco di avere pietà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וָ/אֶזְרֵ֥/ם בְּ/מִזְרֶ֖ה בְּ/שַׁעֲרֵ֣י הָ/אָ֑רֶץ שִׁכַּ֤לְתִּי אִבַּ֨דְתִּי֙ אֶת עַמִּ֔/י מִ/דַּרְכֵי/הֶ֖ם לוֹא שָֽׁבוּ׃",
        "LXX": "καὶ διασπερῶ αὐτοὺς ἐν διασπορᾷ· ἐν πύλαις λαοῦ μου ἠτεκνώθησαν, ἀπώλεσαν τὸν λαόν μου διὰ τὰς κακίας αὐτῶν,",
        "VUL": "Et dispergam eos ventilabro in portis terræ :/ interfeci et disperdidi populum meum,/ et tamen a viis suis non sunt reversi./",
        "SYN": "Я развеваю их веялом за ворота земли; лишаю их детей, гублю народ Мой; но они не возвращаются с путей своих.",
        "NEO": "Je les vannerai avec le van, aux portes du pays ; je priverai d’enfants, je ferai périr mon peuple ; ils ne reviennent pas de leurs voies.",
        "NAB": "I winnowed them with the fan in every city gate. I destroyed my people through bereavement; they returned not from their evil ways.",
        "VAT_ES": "Yo los aventé con la horquilla por las ciudades del país. Dejé sin hijos a mi pueblo, lo hice perecer, porque no se apartaban de sus caminos.",
        "CEI": "Io li ho dispersi al vento con la pala nelle città della contrada. Ho reso senza figli e ho fatto perire il mio popolo, perché non abbandonarono le loro abitudini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עָֽצְמוּ לִ֤/י אַלְמְנֹתָ/ו֙ מֵ/ח֣וֹל יַמִּ֔ים הֵבֵ֨אתִי לָ/הֶ֥ם עַל אֵ֛ם בָּח֖וּר שֹׁדֵ֣ד בַּֽ/צָּהֳרָ֑יִם הִפַּ֤לְתִּי עָלֶ֨י/הָ֙ פִּתְאֹ֔ם עִ֖יר וּ/בֶהָלֽוֹת׃",
        "LXX": "ἐπληθύνθησαν χῆραι αὐτῶν ὑπὲρ τὴν ἄμμον τῆς θαλάσσης· ἐπήγαγον ἐπὶ μητέρα νεανίσκους, ταλαιπωρίαν ἐν μεσημβρίᾳ, ἐπέριψαν ἐπ’ αὐτὴν ἐξέφνης τρόμον καὶ σπουδήν.",
        "VUL": "Multiplicatæ sunt mihi viduæ ejus super arenam maris :/ induxi eis super matrem adolescentis vastatorem meridie :/ misi super civitates repente terrorem./",
        "SYN": "Вдов их у Меня более, нежели песку в море; наведу на них, на мать юношей, опустошителя в полдень; нападет на них внезапно страх и ужас.",
        "NEO": "Ses veuves seront plus nombreuses que le sable de la mer. Je leur amènerai, sur la mère du jeune guerrier, le dévastateur en plein midi ; je ferai fondre soudain sur elle l’angoisse et l’épouvante.",
        "NAB": "Their widows were more numerous before me than the sands of the sea. I brought against the mother of youths the spoiler at midday; Suddenly I struck her with anguish and terror.",
        "VAT_ES": "Hice a sus viudas más numerosas que la arena de los mares; hice venir sobre las madres de los jóvenes guerreros; un devastador en pleno mediodía; hice caer de repente sobre ellas la angustia y el pánico.",
        "CEI": "Le loro vedove sono diventate più numerose della sabbia del mare. Ho mandato sulle madri e sui giovani un devastatore in pieno giorno; d'un tratto ho fatto piombare su di loro turbamento e spavento."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֻמְלְלָ֞ה יֹלֶ֣דֶת הַ/שִּׁבְעָ֗ה נָפְחָ֥ה נַפְשָׁ֛/הּ באה בָּ֥א שִׁמְשָׁ֛/הּ בְּ/עֹ֥ד יוֹמָ֖ם בּ֣וֹשָׁה וְ/חָפֵ֑רָה וּ/שְׁאֵֽרִיתָ֗/ם לַ/חֶ֧רֶב אֶתֵּ֛ן לִ/פְנֵ֥י אֹיְבֵי/הֶ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "ἐκενώθη ἡ τίκτουσα ἑπτά, ἀπεκάκησεν ἡ ψυχὴ αὐτῆς, ἐπέδυ ὁ ἥλιος αὐτῇ ἔτι μεσούσης τῆς ἡμέρας, κατῃσχύνθη καὶ ὠνειδίσθη· τοὺς καταλοίπους αὐτῶν εἰς μάχαιραν δώσω ἐναντίον τῶν ἐχθρῶν αὐτῶν.",
        "VUL": "Infirmata est quæ peperit septem ;/ defecit anima ejus :/ occidit ei sol cum adhuc esset dies :/ confusa est, et erubuit :/ et residuos ejus in gladium dabo/ in conspectu inimicorum eorum, ait Dominus.]",
        "SYN": "Лежит в изнеможении родившая семерых, испускает дыхание свое; еще днем закатилось солнце ее, она постыжена и посрамлена. И остаток их предам мечу пред глазами врагов их, говорит Господь.",
        "NEO": "La mère des sept fils se sent défaillir, elle va rendre l’âme ; son soleil se couche pendant qu’il est jour encore ; elle est confuse, couverte de honte. Ceux qui resteront, je les livrerai à l’épée devant leurs ennemis, oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The mother of seven swoons away, gasping out her life; Her sun sets in full day, she is disgraced, despairing. Their survivors I will give to the sword before their enemies, says the LORD.",
        "VAT_ES": "Desfallece la que dio a luz siete veces, está a punto de expirar; su sol se ha puesto en pleno día, quedó avergonzada y confundida. Al resto de ellos los entregaré a la espada delante de sus enemigos –oráculo del Señor–.",
        "CEI": "È abbattuta la madre di sette figli, esala il suo respiro; il suo sole tramonta quando è ancor giorno, è coperta di vergogna e confusa. Io consegnerò i loro superstiti alla spada, in preda ai loro nemici\". Oracolo del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "אֽוֹי לִ֣/י אִמִּ֔/י כִּ֣י יְלִדְתִּ֗/נִי אִ֥ישׁ רִ֛יב וְ/אִ֥ישׁ מָד֖וֹן לְ/כָל הָ/אָ֑רֶץ לֹֽא נָשִׁ֥יתִי וְ/לֹא נָֽשׁוּ בִ֖/י כֻּלֹּ֥/ה מְקַלְלַֽו/נִי׃",
        "LXX": "Οἴμοι ἐγώ, μῆτερ, ὡς τίνα με ἔτεκες; ἄνδρα δικαζόμενον καὶ διακρινόμενον ἐν πάσῃ τῇ γῇ· οὔτε ὠφέλησα, οὔτε ὠφέλησέν με οὐδείς· ἡ ἰσχύς μου ἐξέλιπεν ἐν τοῖς καταρωμένοις με.",
        "VUL": "[Væ mihi, mater mea ! quare genuisti me,/ virum rixæ, virum discordiæ in universa terra ?/ Non fneravi, nec fneravit mihi quisquam :/ omnes maledicunt mihi./",
        "SYN": "\"Горе мне, мать моя, что ты родила меня человеком, который спорит и ссорится со всею землею! никому не давал я в рост, и мне никто не давал в рост, _а_ все проклинают меня\".",
        "NEO": "Malheur à moi, ô ma mère, parce que tu m’as enfanté, pour être un homme de dispute et de querelle pour tout le pays. Je n’ai rien prêté, et ils ne m’ont rien prêté, et tous me maudissent. —",
        "NAB": "Woe to me, mother, that you gave me birth! a man of strife and contention to all the land! I neither borrow nor lend, yet all curse me.",
        "VAT_ES": "&iexcl;Qué desgracia, madre mía, que me hayas dado a luz, a mí, un hombre discutido y controvertido por todo el país! Yo no di ni recibí nada prestado, pero todos me maldicen.",
        "CEI": "Me infelice, madre mia, che mi hai partorito oggetto di litigio e di contrasto per tutto il paese! Non ho preso prestiti, non ho prestato a nessuno, eppure tutti mi maledicono."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אָמַ֣ר יְהוָ֔ה אִם לֹ֥א שרות/ך שֵֽׁרִיתִ֖י/ךָ לְ/ט֑וֹב אִם ל֣וֹא הִפְגַּ֣עְתִּֽי בְ/ךָ֗ בְּ/עֵ֥ת רָעָ֛ה וּ/בְ/עֵ֥ת צָרָ֖ה אֶת הָ/אֹיֵֽב׃",
        "LXX": "γένοιτο, δέσποτα, κατευθυνόντων αὐτῶν· εἰ μὴ παρέστην σοι ἐν καιρῷ τῶν κακῶν αὐτῶν καὶ ἐν καιρῷ θλίψεως αὐτῶν, εἰς ἀγαθὰ πρὸς τὸν ἐχθρόν.",
        "VUL": "Dicit Dominus : Si non reliquiæ tuæ in bonum,/ si non occurri tibi in tempore afflictionis,/ et in tempore tribulationis adversus inimicum./",
        "SYN": "Господь сказал: конец твой будет хорош, и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit : Oui, je t’affermirai pour ton bien ; certainement j’amènerai ton ennemi à te supplier, au temps du malheur et de la détresse.",
        "NAB": "Tell me, LORD, have I not served you for their good? Have I not interceded with you in the time of misfortune and anguish?",
        "VAT_ES": "&iexcl;Que así sea, Señor, si no te he servido bien, si en el tiempo de la desgracia y de la angustia, no intervine ante ti por mi enemigo!",
        "CEI": "Forse, Signore, non ti ho servito del mio meglio, non mi sono rivolto a te con preghiere per il mio nemico, nel tempo della sventura e nel tempo dell'angoscia?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֲ/יָרֹ֨עַ בַּרְזֶ֧ל בַּרְזֶ֛ל מִ/צָּפ֖וֹן וּ/נְחֹֽשֶׁת׃",
        "LXX": "Εἰ γνωσθήσεται σίδηρος; καὶ περιβόλαιον χαλκοῦν ἡ ἰσχύς σου.",
        "VUL": "Numquid fderabitur ferrum ferro ab aquilone, et æs ?/",
        "SYN": "Может ли железо сокрушить железо северное и медь?",
        "NEO": "Le fer brisera-t-il le fer du nord et l’airain ?",
        "VAT_ES": "&iquest;Se puede quebrar el hierro, el hierro del Norte, y el bronce?",
        "CEI": "Potrà forse il ferro spezzare il ferro del settentrione e il bronzo?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "חֵילְ/ךָ֧ וְ/אוֹצְרוֹתֶ֛י/ךָ לָ/בַ֥ז אֶתֵּ֖ן לֹ֣א בִ/מְחִ֑יר וּ/בְ/כָל חַטֹּאותֶ֖י/ךָ וּ/בְ/כָל גְּבוּלֶֽי/ךָ׃",
        "LXX": "καὶ τοὺς θησαυρούς σου εἰς προνομὴν δώσω, ἀντάλλαγμα διὰ πάσας τὰς ἁμαρτίας σου καὶ ἐν πᾶσι τοῖς ὁρίοις σου.",
        "VUL": "Divitias tuas et thesauros tuos in direptionem dabo gratis,/ in omnibus peccatis tuis, et in omnibus terminis tuis./",
        "SYN": "Имущество твое и сокровища твои отдам на расхищение, без платы, за все грехи твои, во всех пределах твоих;",
        "NEO": "Je livrerai tes biens et tes trésors au pillage, sans paiement, pour tous tes péchés et sur tout ton territoire ;",
        "VAT_ES": "Tu riqueza y tus tesoros los entregaré como botín, gratuitamente, por todos tus pecados, en todo tu territorio.",
        "CEI": "\"I tuoi averi e i tuoi tesori li abbandonerò al saccheggio, non come pagamento, per tutti i peccati che hai commessi in tutti i tuoi territori."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הַֽעֲבַרְתִּי֙ אֶת אֹ֣יְבֶ֔י/ךָ בְּ/אֶ֖רֶץ לֹ֣א יָדָ֑עְתָּ כִּֽי אֵ֛שׁ קָדְחָ֥ה בְ/אַפִּ֖/י עֲלֵי/כֶ֥ם תּוּקָֽד׃",
        "LXX": "καὶ καταδουλώσω σε κύκλῳ τοῖς ἐχθροῖς σου ἐν τῇ γῇ ᾗ οὐκ ᾔδεις· ὅτι πῦρ ἐκκέκαυται ἐκ τοῦ θυμοῦ μου, ἐφ’ ὑμᾶς καυθήσεται.",
        "VUL": "Et adducam inimicos tuos de terra quam nescis,/ quia ignis succensus est in furore meo :/ super vos ardebit./",
        "SYN": "и отправлю с врагами твоими в землю, которой ты не знаешь; ибо огонь возгорелся в гневе Моем, - будет пылать на вас.",
        "NEO": "et je les ferai passer avec tes ennemis dans un pays que tu ne connais pas ; car un feu s’est allumé dans ma colère ; il brûlera sur vous.",
        "VAT_ES": "Haré que sirvas a tus enemigos en un país que no conocías, porque un fuego se encendió en mis narices y arde contra ustedes.",
        "CEI": "Ti renderò schiavo dei tuoi nemici in una terra che non conosci, perché si è acceso il fuoco della mia ira, che arderà contro di voi\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אַתָּ֧ה יָדַ֣עְתָּ יְהוָ֗ה זָכְרֵ֤/נִי וּ/פָקְדֵ֨/נִי֙ וְ/הִנָּ֤קֶם לִ/י֙ מֵ/רֹ֣דְפַ֔/י אַל לְ/אֶ֥רֶךְ אַפְּ/ךָ֖ תִּקָּחֵ֑/נִי דַּ֕ע שְׂאֵתִ֥/י עָלֶ֖י/ךָ חֶרְפָּֽה׃",
        "LXX": "Κύριε, μνήσθητί μου καὶ ἐπίσκεψαί με, καὶ ἀθῴωσον ἀπὸ τῶν καταδιωκόντων με, μὴ εἰς μακροθυμίαν· γνῶθι ὡς ἔλαβον περὶ σοῦ ὀνειδισμὸν",
        "VUL": "Tu scis, Domine : recordare mei, et visita me,/ et tuere me ab his qui persequuntur me./ Noli in patientia tua suscipere me :/ scito quoniam sustinui propter te opprobrium./",
        "SYN": "О, Господи! Ты знаешь _все;_ вспомни обо мне и посети меня, и отмсти за меня гонителям моим; не погуби меня по долготерпению Твоему; Ты знаешь, что ради Тебя несу я поругание.",
        "NEO": "Tu le sais, \\+w Yahweh|strong=\"H3068\"\\+w** ! Souviens-toi de moi, prends soin de moi et venge-moi de mes persécuteurs ; ne m’enlève pas, dans ta patience envers eux, sache que c’est pour toi que je porte l’opprobre !",
        "NAB": "You know I have. Remember me, LORD, visit me, and avenge me on my persecutors. Because of your long-suffering banish me not; know that for you I have borne insult.",
        "VAT_ES": "Señor, acuérdate de mí, tómame en cuenta, y véngame de mis perseguidores; no dejes que me arrebaten, abusando de tu paciencia: mira que soporto injurias por tu causa.",
        "CEI": "Tu lo sai, Signore, ricordati di me e aiutami, vendicati per me dei miei persecutori. Nella tua clemenza non lasciarmi perire, sappi che io sopporto insulti per te."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "נִמְצְא֤וּ דְבָרֶ֨י/ךָ֙ וָ/אֹ֣כְלֵ֔/ם וַ/יְהִ֤י דברי/ך דְבָֽרְ/ךָ֙ לִ֔/י לְ/שָׂשׂ֖וֹן וּ/לְ/שִׂמְחַ֣ת לְבָבִ֑/י כִּֽי נִקְרָ֤א שִׁמְ/ךָ֙ עָלַ֔/י יְהוָ֖ה אֱלֹהֵ֥י צְבָאֽוֹת׃",
        "LXX": "ὑπὸ τῶν ἀθετούντων τοὺς λόγους σου· συντέλεσον αὐτούς, καὶ ἔσται ὁ λόγος σου ἐμοὶ εἰς εὐφροσύνην καὶ χαρὰν καρδίας μου, ὅτι ἐπικέκληται τὸ ὄνομά σου ἐπ’ ἐμοί, Κύριε Παντοκράτωρ.",
        "VUL": "Inventi sunt sermones tui, et comedi eos :/ et factum est mihi verbum tuum in gaudium/ et in lætitiam cordis mei,/ quoniam invocatum est nomen tuum super me,/ Domine Deus exercituum./",
        "SYN": "Обретены слова Твои, и я съел их; и было слово Твое мне в радость и в веселие сердца моего; ибо имя Твое наречено на мне, Господи, Боже Саваоф.",
        "NEO": "Dès que tes paroles se sont présentées, je les ai dévorées ; elles sont devenues ma joie, et l’allégresse de mon cœur ; car ton nom a été invoqué sur moi, \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées.",
        "NAB": "When I found your words, I devoured them; they became my joy and the happiness of my heart, Because I bore your name, O LORD, God of hosts.",
        "VAT_ES": "Cuando se presentaban tus palabras, yo las devoraba, tus palabras eran mi gozo y la alegría de mi corazón, porque yo soy llamado con tu Nombre, Señor, Dios de los ejércitos.",
        "CEI": "Quando le tue parole mi vennero incontro, le divorai con avidità; la tua parola fu la gioia e la letizia del mio cuore, perché io portavo il tuo nome, Signore, Dio degli eserciti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לֹֽא יָשַׁ֥בְתִּי בְ/סוֹד מְשַׂחֲקִ֖ים וָֽ/אֶעְלֹ֑ז מִ/פְּנֵ֤י יָֽדְ/ךָ֙ בָּדָ֣ד יָשַׁ֔בְתִּי כִּֽי זַ֖עַם מִלֵּאתָֽ/נִי׃",
        "LXX": "οὐκ ἐκάθισα ἐν συνεδρίῳ αὐτῶν παιζόντων, ἀλλὰ εὐλαβούμην ἀπὸ προσώπου χειρός σου· κατὰ μόνας ἐκαθήμην, ὅτι πικρίας ἐνεπλήσθην.",
        "VUL": "Non sedi in concilio ludentium,/ et gloriatus sum a facie manus tuæ :/ solus sedebam, quoniam comminatione replesti me./",
        "SYN": "Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования.",
        "NEO": "Je ne me suis pas assis dans l’assemblée des rieurs, pour m’y livrer à la gaieté ; sous ta main, je me suis assis solitaire, car tu m’avais rempli de courroux.",
        "NAB": "I did not sit celebrating in the circle of merrymakers; Under the weight of your hand I sat alone because you filled me with indignation.",
        "VAT_ES": "Yo no me senté a disfrutar en la reunión de los que se divierten; forzado por tu mano, me mantuve apartado, porque tú me habías llenado de indignación.",
        "CEI": "Non mi sono seduto per divertirmi nelle brigate di buontemponi, ma spinto dalla tua mano sedevo solitario, poiché mi avevi riempito di sdegno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לָ֣/מָּה הָיָ֤ה כְאֵבִ/י֙ נֶ֔צַח וּ/מַכָּתִ֖/י אֲנוּשָׁ֑ה֙ מֵֽאֲנָה֙ הֵֽרָפֵ֔א הָי֨וֹ תִֽהְיֶ֥ה לִ/י֙ כְּמ֣וֹ אַכְזָ֔ב מַ֖יִם לֹ֥א נֶאֱמָֽנוּ׃",
        "LXX": "ἵνα τί οἱ λυποῦντές με κατισχύουσίν μου; ἡ πληγή μου στερεά, πόθεν ἰαθήσομαι; γινομένη ἐγενήθη μοι ὡς ὕδωρ ψευδές, οὐκ ἔχον πίστιν.",
        "VUL": "Quare factus est dolor meus perpetuus,/ et plaga mea desperabilis renuit curari ?/ facta est mihi quasi mendacium aquarum infidelium./",
        "SYN": "За что так упорна болезнь моя, и рана моя так неисцельна, что отвергает врачевание? Неужели Ты будешь для меня как бы обманчивым источником, неверною водою?",
        "NEO": "Pourquoi ma souffrance est-elle sans fin, et ma plaie douloureuse, rebelle à la guérison ? Serais-tu pour moi comme un ruisseau trompeur, comme des eaux sur lesquelles on ne peut compter ?",
        "NAB": "Why is my pain continuous, my wound incurable, refusing to be healed? You have indeed become for me a treacherous brook, whose waters do not abide!",
        "VAT_ES": "&iquest;Por qué es incesante mi dolor, por qué mi llaga es incurable, se resiste a sanar? &iquest;Serás para mí como un arroyo engañoso, de aguas inconstantes?",
        "CEI": "Perché il mio dolore è senza fine e la mia piaga incurabile non vuol guarire? Tu sei diventato per me un torrente infido, dalle acque incostanti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּֽה אָמַ֣ר יְהוָ֗ה אִם תָּשׁ֤וּב וַ/אֲשִֽׁיבְ/ךָ֙ לְ/פָנַ֣/י תַּֽעֲמֹ֔ד וְ/אִם תּוֹצִ֥יא יָקָ֛ר מִ/זּוֹלֵ֖ל כְּ/פִ֣/י תִֽהְיֶ֑ה יָשֻׁ֤בוּ הֵ֨מָּה֙ אֵלֶ֔י/ךָ וְ/אַתָּ֖ה לֹֽא תָשׁ֥וּב אֲלֵי/הֶֽם׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἐὰν ἐπιστρέψῃς, καὶ ἀποκαταστήσω σε καὶ πρὸ προσώπου μου στήσῃ· καὶ ἐὰν ἐξαγάγῃς τίμιον ἀπὸ ἀξίου, ὡς στόμα μου ἔσῃ· καὶ ἀναστρέψουσιν αὐτοὶ πρὸς σέ, καὶ σὺ οὐκ ἀναστρέψεις πρὸς αὐτούς.",
        "VUL": "Propter hoc hæc dicit Dominus :/ Si converteris, convertam te,/ et ante faciem meam stabis :/ et si separaveris pretiosum a vili,/ quasi os meum eris :/ convertentur ipsi ad te,/ et tu non converteris ad eos./",
        "SYN": "На сие так сказал Господь: если ты обратишься, то Я восставлю тебя, и будешь предстоять пред лицем Моим; и если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они сами будут обращаться к тебе, а не ты будешь обращаться к ним.",
        "NEO": "C’est pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** parle ainsi : Si tu reviens vers moi, je te ferai revenir, pour que tu te tiennes devant ma face ; et si tu sépares ce qui est précieux de ce qui est vil, tu seras comme ma bouche ; ils reviendront vers toi, et ce n’est pas toi qui reviendras vers eux.",
        "NAB": "Thus the LORD answered me: If you repent, so that I restore you, in my presence you shall stand; If you bring forth the precious without the vile, you shall be my mouthpiece. Then it shall be they who turn to you, and you shall not turn to them;",
        "VAT_ES": "Por eso, así habla el Señor: Si tú vuelves, yo te haré volver, tú estarás de pie delante de mí, si separas lo precioso de la escoria, tú serás mi portavoz. Ellos se volverán hacia ti, pero tú no te volverás hacia ellos.",
        "CEI": "Ha risposto allora il Signore: \"Se tu ritornerai a me, io ti riprenderò e starai alla mia presenza; se saprai distinguere ciò che è prezioso da ciò che è vile, sarai come la mia bocca. Essi torneranno a te, mentre tu non dovrai tornare a loro,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/נְתַתִּ֜י/ךָ לָ/עָ֣ם הַ/זֶּ֗ה לְ/חוֹמַ֤ת נְחֹ֨שֶׁת֙ בְּצוּרָ֔ה וְ/נִלְחֲמ֥וּ אֵלֶ֖י/ךָ וְ/לֹא י֣וּכְלוּ לָ֑/ךְ כִּֽי אִתְּ/ךָ֥ אֲנִ֛י לְ/הוֹשִֽׁיעֲ/ךָ֥ וּ/לְ/הַצִּילֶ֖/ךָ נְאֻם יְהוָֽה׃",
        "LXX": "καὶ δώσω σε τῷ λαῷ τούτῳ ὡς τεῖχος ὀχυρὸν χαλκοῦν· καὶ πολεμήσουσιν πρὸς σέ, καὶ οὐ μὴ δύνωνται πρὸς σέ, διότι μετὰ σοῦ εἰμὶ τοῦ σώζειν σε",
        "VUL": "Et dabo te populo huic in murum æreum fortem :/ et bellabunt adversum te, et non prævalebunt,/ quia ego tecum sum ut salvem te, et eruam te, dicit Dominus :/",
        "SYN": "И сделаю тебя для этого народа крепкою медною стеною; они будут ратовать против тебя, но не одолеют тебя, ибо Я с тобою, чтобы спасать и избавлять тебя, говорит Господь.",
        "NEO": "Je ferai de toi, pour ce peuple, une forte muraille d’airain ; ils te feront la guerre, mais ils ne pourront rien sur toi ; car je serai avec toi pour te secourir et te délivrer, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "And I will make you toward this people a solid wall of brass. Though they fight against you, they shall not prevail, For I am with you, to deliver and rescue you, says the LORD.",
        "VAT_ES": "Yo te pondré frente a este pueblo como una muralla de bronce inexpugnable. Te combatirán, pero no podrán contra ti, porque yo estoy contigo para salvarte y librarte –oráculo del Señor–.",
        "CEI": "ed io, per questo popolo, ti renderò come un muro durissimo di bronzo; combatteranno contro di te ma non potranno prevalere, perché io sarò con te per salvarti e per liberarti. Oracolo del Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הִצַּלְתִּ֖י/ךָ מִ/יַּ֣ד רָעִ֑ים וּ/פְדִתִ֖י/ךָ מִ/כַּ֥ף עָרִצִֽים׃",
        "LXX": "καὶ ἐξαιρεῖσθαί σε ἐκ χειρὸς πονηρῶν, καὶ λυτρώσομαί σε ἐκ χειρὸς λοιμῶν.",
        "VUL": "et liberabo te de manu pessimorum,/ et redimam te de manu fortium.]",
        "SYN": "И спасу тебя от руки злых и избавлю тебя от руки притеснителей.",
        "NEO": "Je te délivrerai de la main des méchants, et je te rachèterai de la main des violents.",
        "NAB": "I will free you from the hand of the wicked, and rescue you from the grasp of the violent.",
        "VAT_ES": "Yo te libraré de la mano de los malvados y te rescataré del poder de los violentos.",
        "CEI": "Ti libererò dalle mani dei malvagi e ti riscatterò dalle mani dei violenti\"."
      }
    }
  }
}