{
  "_schema_version": "2.0",
  "chapter_id": "IERE_016",
  "book_key": "IERE",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ σὺ μὴ λάβῃς γυναῖκα, λέγει Κύριος ὁ θεὸς Ἰσραήλ,",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "This message came to me from the LORD:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "לֹֽא תִקַּ֥ח לְ/ךָ֖ אִשָּׁ֑ה וְ/לֹֽא יִהְי֤וּ לְ/ךָ֙ בָּנִ֣ים וּ/בָנ֔וֹת בַּ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ οὐ γεννηθήσεταί σοι υἱὸς οὐδὲ θυγάτηρ ἐν τῷ τόπῳ τούτῳ.",
        "VUL": "[Non accipies uxorem,/ et non erunt tibi filii et filiæ in loco isto./",
        "SYN": "не бери себе жены, и пусть не будет у тебя ни сыновей, ни дочерей на месте сем.",
        "NEO": "Tu ne prendras pas de femme, et tu n’auras pas de fils ni de filles en ce lieu.",
        "NAB": "Do not marry any woman; you shall not have sons or daughters in this place,",
        "VAT_ES": "No tomes para ti una mujer ni tengas hijos e hijas en este lugar.",
        "CEI": "\"Non prendere moglie, non aver figli né figlie in questo luogo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה עַל הַ/בָּנִים֙ וְ/עַל הַ/בָּנ֔וֹת הַ/יִּלּוֹדִ֖ים בַּ/מָּק֣וֹם הַ/זֶּ֑ה וְ/עַֽל אִמֹּתָ֞/ם הַ/יֹּלְד֣וֹת אוֹתָ֗/ם וְ/עַל אֲבוֹתָ֛/ם הַ/מּוֹלִדִ֥ים אוֹתָ֖/ם בָּ/אָ֥רֶץ הַ/זֹּֽאת׃",
        "LXX": "ὅτι τάδε λέγει Κύριος περὶ τῶν υἱῶν καὶ περὶ τῶν θυγατέρων τῶν γεννωμένων ἐν τῷ τόπῳ τούτῳ, καὶ περὶ τῶν μητέρων αὐτῶν τῶν τετοκυιῶν αὐτούς, καὶ περὶ τῶν πατέρων αὐτῶν τῶν γεγεννηκότων αὐτοὺς ἐν τῇ γῇ ταύτῃ",
        "VUL": "Quia hæc dicit Dominus/ super filios et filias qui generantur in loco isto,/ et super matres eorum, quæ genuerunt eos,/ et super patres eorum, de quorum stirpe sunt nati in terra hac :/",
        "SYN": "Ибо так говорит Господь о сыновьях и дочерях, которые родятся на месте сем, и о матерях их, которые родят их, и об отцах их, которые произведут их на сей земле:",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** touchant les fils et les filles qui naissent en ce lieu, et touchant les mères qui les enfantent, et touchant les pères qui les engendrent, en ce pays :",
        "NAB": "for thus says the LORD concerning the sons and daughters who will be born in this place, the mothers who will give them birth, the fathers who will beget them in this land:",
        "VAT_ES": "Porque así habla el Señor acerca de los hijos y de las hijas que han nacido en este lugar, de las madres que los dan a luz y de los padres que los engendran en este país:",
        "CEI": "perché dice il Signore riguardo ai figli e alle figlie che nascono in questo luogo e riguardo alle madri che li partoriscono e ai padri che li generano in questo paese:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מְמוֹתֵ֨י תַחֲלֻאִ֜ים יָמֻ֗תוּ לֹ֤א יִסָּֽפְדוּ֙ וְ/לֹ֣א יִקָּבֵ֔רוּ לְ/דֹ֛מֶן עַל פְּנֵ֥י הָ/אֲדָמָ֖ה יִֽהְי֑וּ וּ/בַ/חֶ֤רֶב וּ/בָֽ/רָעָב֙ יִכְל֔וּ וְ/הָיְתָ֤ה נִבְלָתָ/ם֙ לְ/מַאֲכָ֔ל לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/בֶהֱמַ֥ת הָ/אָֽרֶץ׃",
        "LXX": "Ἐν θανάτῳ νοσερῷ ἀποθανοῦνται, οὐ κοπήσονται καὶ οὐ ταφήσονται· εἰς παράδειγμα ἐπὶ προσώπου τῆς γῆς ἔσονται, καὶ τοῖς θηρίοις τῆς γῆς ἔσονται καὶ τοῖς πετεινοῖς τοῦ οὐρανοῦ· ἐν μαχαίρᾳ πεσοῦνται καὶ ἐν λιμῷ συντελεσθήσονται.",
        "VUL": "Mortibus ægrotationum morientur :/ non plangentur, et non sepelientur :/ in sterquilinium super faciem terræ erunt,/ et gladio et fame consumentur :/ et erit cadaver eorum in escam volatilibus cæli et bestiis terræ./",
        "SYN": "тяжкими смертями умрут они и не будут ни оплаканы, ни похоронены; будут навозом на поверхности земли; мечом и голодом будут истреблены, и трупы их будут пищею птицам небесным и зверям земным.",
        "NEO": "Ils mourront de maladies mortelles ; on ne leur donnera ni larmes ni sépulture ; ils seront comme du fumier sur le sol. Ils périront par l’épée et la famine, et leurs cadavres seront la pâture des oiseaux du ciel et des bêtes de la terre.",
        "NAB": "Of deadly disease they shall die. Unlamented and unburied they will lie like dung on the ground. Sword and famine will make an end of them, and their corpses will become food for the birds of the sky and the beasts of the field.",
        "VAT_ES": "Ellos morirán de una muerte horrible y no serán llorados ni sepultados: se convertirán en estiércol sobre la superficie del suelo; serán exterminados por la espada y el hambre, y sus cadáveres serán pasto de las aves del cielo y de los animales de la tierra.",
        "CEI": "Moriranno di malattie strazianti, non saranno rimpianti né sepolti, ma saranno come letame sulla terra. Periranno di spada e di fame; i loro cadaveri saranno pasto degli uccelli dell'aria e delle bestie della terra\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי כֹ֣ה אָמַ֣ר יְהוָ֗ה אַל תָּבוֹא֙ בֵּ֣ית מַרְזֵ֔חַ וְ/אַל תֵּלֵ֣ךְ לִ/סְפּ֔וֹד וְ/אַל תָּנֹ֖ד לָ/הֶ֑ם כִּֽי אָסַ֨פְתִּי אֶת שְׁלוֹמִ֜/י מֵ/אֵ֨ת הָ/עָ֤ם הַ/זֶּה֙ נְאֻם יְהוָ֔ה אֶת הַ/חֶ֖סֶד וְ/אֶת הָֽ/רַחֲמִֽים׃",
        "LXX": "τάδε λέγει Κύριος Μὴ εἰσέλθῃς εἰς θίασον αὐτῶν, καὶ μὴ πορευθῇς τοῦ κόψασθαι, καὶ μὴ πενθήσῃς αὐτούς, ὅτι ἀφέστακα τὴν εἰρήνην μου ἀπὸ τοῦ λαοῦ τούτου.",
        "VUL": "Hæc enim dicit Dominus :/ Ne ingrediaris domum convivii,/ neque vadas ad plangendum,/ neque consoleris eos,/ quia abstuli pacem meam a populo isto, dicit Dominus,/ misericordiam et miserationes./",
        "SYN": "Ибо так говорит Господь: не входи в дом сетующих и не ходи плакать и жалеть с ними; ибо Я отнял от этого народа, говорит Господь, мир Мой и милость и сожаление.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : N’entre pas dans la maison de deuil ; ne va pas pleurer et te lamenter avec eux ; car j’ai retiré ma paix à ce peuple, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, ma grâce et ma compassion.",
        "NAB": "Go not into a house of mourning, the LORD continued: go not there to lament or offer sympathy. For I have withdrawn my friendship from this people, says the LORD, my kindness and my pity.",
        "VAT_ES": "Más aún, así habla el Señor: No entres en una casa donde hay un banquete fúnebre; no vayas a lamentarte ni te conduelas con ellos. Porque yo he retirado de este pueblo mi paz, la fidelidad y la compasión –oráculo del Señor–.",
        "CEI": "Poiché così dice il Signore: \"Non entrare in una casa dove si fa un banchetto funebre, non piangere con loro né commiserarli, perché io ho ritirato da questo popolo la mia pace - dice il Signore - la mia benevolenza e la mia compassione."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/מֵ֨תוּ גְדֹלִ֧ים וּ/קְטַנִּ֛ים בָּ/אָ֥רֶץ הַ/זֹּ֖את לֹ֣א יִקָּבֵ֑רוּ וְ/לֹֽא יִסְפְּד֣וּ לָ/הֶ֔ם וְ/לֹ֣א יִתְגֹּדַ֔ד וְ/לֹ֥א יִקָּרֵ֖חַ לָ/הֶֽם׃",
        "LXX": "οὐ μὴ κόψονται αὐτοὺς οὐδὲ ἐντομίδας οὐ μὴ ποιήσουσιν καὶ οὐ ξυρηθήσονται,",
        "VUL": "Et morientur grandes et parvi in terra ista :/ non sepelientur, neque plangentur,/ et non se incident,/ neque calvitium fiet pro eis./",
        "SYN": "И умрут великие и малые на земле сей; и не будут погребены, и не будут оплакивать их, ни терзать себя, ни стричься ради них.",
        "NEO": "Grands et petits mourront dans ce pays ; ils n’y aura pour eux ni sépulture ni larmes ; on ne se fera pas d’incisions, on ne se rasera pas pour eux.",
        "NAB": "They shall die, the great and the lowly, in this land, and shall go unburied and unlamented. No one will gash himself or shave his head for them.",
        "VAT_ES": "Grandes y pequeños morirán en este país; no serán enterrados ni llorados, y nadie se hará incisiones ni se rapará la cabeza por ellos.",
        "CEI": "Moriranno in questo paese grandi e piccoli; non saranno sepolti né si farà lamento per essi; nessuno si farà incisioni né si taglierà i capelli."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לֹֽא יִפְרְס֥וּ לָ/הֶ֛ם עַל אֵ֖בֶל לְ/נַחֲמ֣/וֹ עַל מֵ֑ת וְ/לֹֽא יַשְׁק֤וּ אוֹתָ/ם֙ כּ֣וֹס תַּנְחוּמִ֔ים עַל אָבִ֖י/ו וְ/עַל אִמּֽ/וֹ׃",
        "LXX": "καὶ οὐ μὴ κλασθῇ ἄρτος ἐν πένθει αὐτῶν εἰς παράκλησιν ἐπὶ τεθνηκότι· οὐ ποτιοῦσιν αὐτὸν ποτήριον εἰς παράκλησιν ἐπὶ πατρὶ καὶ μητρὶ αὐτοῦ.",
        "VUL": "Et non frangent inter eos lugenti panem/ ad consolandum super mortuo,/ et non dabunt eis potum calicis/ ad consolandum super patre suo et matre./",
        "SYN": "И не будут преломлять для них хлеб в печали, в утешение об умершем; и не подадут им чаши утешения, чтобы пить по отце их и матери их.",
        "NEO": "On ne leur rompra pas le pain du deuil, pour les consoler au sujet d’un mort, et on ne leur fera pas boire la coupe de consolation, pour un père et pour une mère.",
        "NAB": "They will not break bread with the bereaved to console them in their bereavement; they will not give them the cup of consolation to drink over the death of father or mother.",
        "VAT_ES": "No se partirá el pan para el que está de duelo, con el fin de consolarlo por el muerto, ni se le hará beber la copa del consuelo, por su padre o por madre.",
        "CEI": "Non si spezzerà il pane all'afflitto per consolarlo del morto e non gli si darà da bere il calice della consolazione per suo padre e per sua madre."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/בֵית מִשְׁתֶּ֥ה לֹא תָב֖וֹא לָ/שֶׁ֣בֶת אוֹתָ֑/ם לֶ/אֱכֹ֖ל וְ/לִ/שְׁתּֽוֹת׃",
        "LXX": "εἰς οἰκίαν πότου οὐκ εἰσελεύσῃ συνκαθίσαι μετ’ αὐτῶν τοῦ φαγεῖν καὶ πιεῖν.",
        "VUL": "Et domum convivii non ingrediaris,/ ut sedeas cum eis, et comedas, et bibas./",
        "SYN": "Не ходи также и в дом пиршества, чтобы сидеть с ними, есть и пить;",
        "NEO": "Ne va pas dans la maison du festin pour t’asseoir avec eux, pour manger et pour boire.",
        "NAB": "Enter not a house where people are celebrating, to sit with them eating and drinking.",
        "VAT_ES": "No entres en la casa donde hay un festejo, para sentarte a la mesa con ellos a comer y beber.",
        "CEI": "Non entrare nemmeno in una casa dove si banchetta per sederti a mangiare e a bere con loro,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּי֩ כֹ֨ה אָמַ֜ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְ/נִ֨י מַשְׁבִּ֜ית מִן הַ/מָּק֥וֹם הַ/זֶּ֛ה לְ/עֵינֵי/כֶ֖ם וּ/בִֽ/ימֵי/כֶ֑ם ק֤וֹל שָׂשׂוֹן֙ וְ/ק֣וֹל שִׂמְחָ֔ה ק֥וֹל חָתָ֖ן וְ/ק֥וֹל כַּלָּֽה׃",
        "LXX": "διότι τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ ἐγὼ καταλύω ἐκ τοῦ τόπου τούτου ἐνώπιον τῶν ὀφθαλμῶν ὑμῶν καὶ ἐν ταῖς ἡμέραις ὑμῶν φωνὴν χαρᾶς καὶ φωνὴν εὐφροσύνης, φωνὴν νυμφίου καὶ φωνὴν νύμφης.",
        "VUL": "Quia hæc dicit Dominus exercituum, Deus Israël :/ Ecce ego auferam de loco isto,/ in oculis vestris, et in diebus vestris,/ vocem gaudii et vocem lætitiæ,/ vocem sponsi et vocem sponsæ./",
        "SYN": "ибо так говорит Господь Саваоф, Бог Израилев: вот, Я прекращу на месте сем в глазах ваших и во дни ваши голос радости и голос веселья, голос жениха и голос невесты.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Je vais faire cesser en ce lieu, sous vos yeux et de vos jours, le cri de joie et le cri d’allégresse, le chant du fiancé et le chant de la fiancée.",
        "NAB": "For thus says the LORD of hosts, the God of Israel: Before your very eyes and during your lifetime I will silence from this place the cry of joy and the cry of gladness, the voice of the bridegroom and the voice of the bride.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo haré desaparecer de este lugar, ante los ojos de ustedes y en sus propios días, el grito de alegría y el grito de júbilo, el canto del esposo y el canto de la esposa.",
        "CEI": "poiché così dice il Signore degli eserciti, Dio di Israele: Ecco, sotto i vostri occhi e nei vostri giorni farò cessare da questo luogo le voci di gioia e di allegria, la voce dello sposo e della sposa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה כִּ֤י תַגִּיד֙ לָ/עָ֣ם הַ/זֶּ֔ה אֵ֥ת כָּל הַ/דְּבָרִ֖ים הָ/אֵ֑לֶּה וְ/אָמְר֣וּ אֵלֶ֗י/ךָ עַל מֶה֩ דִבֶּ֨ר יְהוָ֤ה עָלֵ֨י/נוּ֙ אֵ֣ת כָּל הָ/רָעָ֤ה הַ/גְּדוֹלָה֙ הַ/זֹּ֔את וּ/מֶ֤ה עֲוֺנֵ֨/נוּ֙ וּ/מֶ֣ה חַטָּאתֵ֔/נוּ אֲשֶׁ֥ר חָטָ֖אנוּ לַֽ/יהוָ֥ה אֱלֹהֵֽי/נוּ׃",
        "LXX": "καὶ ἔσται ὅταν ἀναγγείλῃς τῷ λαῷ τούτῳ ἅπαντα τὰ ῥήματα ταῦτα, καὶ εἴπωσιν πρὸς σέ Διὰ τί ἐλάλησεν Κύριος ἐφ’ ἡμᾶς πάντα τὰ κακὰ ταῦτα; τίς ἡ ἀδικία ἡμῶν; καὶ τίς ἡ ἁμαρτία ἡμῶν ἣν ἡμάρτομεν ἔναντι Κυρίου τοῦ θεοῦ ἡμῶν;",
        "VUL": "Et cum annuntiaveris populo huic omnia verba hæc,/ et dixerint tibi :/ Quare locutus est Dominus super nos omne malum grande istud ?/ quæ iniquitas nostra,/ et quod peccatum nostrum,/ quod peccavimus Domino Deo nostro ?/",
        "SYN": "Когда ты перескажешь народу сему все эти слова, и они скажут тебе: \"за что изрек на нас Господь все это великое бедствие, и какая наша неправда, и какой наш грех, которым согрешили мы пред Господом Богом нашим?\" -",
        "NEO": "Lorsque tu annonceras à ce peuple toutes ces choses, ils te diront : « Pourquoi \\+w Yahweh|strong=\"H3068\"\\+w** nous annonce-t-il tous ces grands malheurs ? Quelle est notre iniquité, et quel est notre péché que nous avons commis contre \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu ? »",
        "NAB": "When you proclaim all these words to this people and they ask you: \"Why has the LORD pronounced all these great evils against us? What is our crime? What sin have we committed against the LORD, our God?\" -",
        "VAT_ES": "Cuando tú anuncies a este pueblo todas estas cosas, ellos te dirán: «&iquest;Por qué el Señor nos amenaza con esta calamidad tan grande? &iquest;Cuál es nuestra iniquidad, cuál es el pecado que hemos cometido contra el Señor, nuestro Dios?».",
        "CEI": "Quando annunzierai a questo popolo tutte queste cose, ti diranno: Perché il Signore ha decretato contro di noi questa sventura così grande? Quali iniquità e quali peccati abbiamo commesso contro il Signore nostro Dio?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֗ם עַל֩ אֲשֶׁר עָזְב֨וּ אֲבוֹתֵי/כֶ֤ם אוֹתִ/י֙ נְאֻם יְהוָ֔ה וַ/יֵּלְכ֗וּ אַֽחֲרֵי֙ אֱלֹהִ֣ים אֲחֵרִ֔ים וַ/יַּעַבְד֖וּ/ם וַ/יִּשְׁתַּחֲו֣וּ לָ/הֶ֑ם וְ/אֹתִ֣/י עָזָ֔בוּ וְ/אֶת תּוֹרָתִ֖/י לֹ֥א שָׁמָֽרוּ׃",
        "LXX": "καὶ ἐρεῖς αὐτοῖς Ἀνθ’ ὧν ἐνκατέλιπόν με οἱ πατέρες ὑμῶν, λέγει Κύριος, καὶ ᾤχοντο ὀπίσω θεῶν ἀλλοτρίων καὶ ἐδούλευσαν αὐτοῖς καὶ προσεκύνησαν αὐτοῖς, καὶ ἐμὲ ἐγκατέλιπον καὶ τὸν νόμον μου οὐκ ἐφυλάξαντο,",
        "VUL": "dices ad eos :/ Quia dereliquerunt me patres vestri, ait Dominus,/ et abierunt post deos alienos,/ et servierunt eis, et adoraverunt eos,/ et me dereliquerunt, et legem meam non custodierunt./",
        "SYN": "тогда скажи им: за то, что отцы ваши оставили Меня, говорит Господь, и пошли вослед иных богов, и служили им, и поклонялись им, а Меня оставили, и закона Моего не хранили.",
        "NEO": "Et tu leur diras : « C’est que vos pères m’ont abandonné, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; et qu’ils sont allés après d’autres dieux, qu’ils les ont servis, et adorés, et que moi, ils m’ont abandonné, et qu’ils n’ont pas observé ma loi.",
        "NAB": "you shall answer them: It is because your fathers have forsaken me, says the LORD, and followed strange gods, which they served and worshiped; but me they have forsaken, and my law they have not observed.",
        "VAT_ES": "Entonces tú les responderás: Es porque los padres de ustedes me han abandonado –oráculo del Señor– y han ido detrás de otros dioses, los han servido y se han postrado delante de ellos; me han abandonado a mí y no han observado mi Ley.",
        "CEI": "Tu allora risponderai loro: Perché i vostri padri mi abbandonarono - parola del Signore - seguirono altri dei, li servirono e li adorarono, mentre abbandonarono me e non osservarono la mia legge."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אַתֶּ֛ם הֲרֵעֹתֶ֥ם לַ/עֲשׂ֖וֹת מֵ/אֲבֽוֹתֵי/כֶ֑ם וְ/הִנְּ/כֶ֣ם הֹלְכִ֗ים אִ֚ישׁ אַֽחֲרֵי֙ שְׁרִר֣וּת לִבּֽ/וֹ הָ/רָ֔ע לְ/בִלְתִּ֖י שְׁמֹ֥עַ אֵלָֽ/י׃",
        "LXX": "καὶ ὑμεῖς ἐπονηρεύσασθε ὑπὲρ τοὺς πατέρας ὑμῶν· καὶ ἰδοὺ ὑμεῖς πορεύεσθε ἕκαστος ὀπίσω τῶν ἀρεστῶν τῆς καρδίας ὑμῶν τῆς πονηρᾶς τοῦ μὴ ὑπακούειν μου.",
        "VUL": "Sed et vos pejus operati estis quam patres vestri :/ ecce enim ambulat unusquisque post pravitatem cordis sui mali,/ ut me non audiat./",
        "SYN": "А вы поступаете еще хуже отцов ваших и живете каждый по упорству злого сердца своего, чтобы не слушать Меня.",
        "NEO": "Et vous, vous avez fait le mal plus que vos pères, et voici que vous allez chacun après la perversité de votre mauvais cœur, pour ne pas m’écouter.",
        "NAB": "And you have done worse than your fathers. Here you are, every one of you, walking in the hardness of his evil heart instead of listening to me.",
        "VAT_ES": "En cuanto a ustedes, han obrado peor que sus padres: cada uno sigue los impulsos de su corazón obstinado y perverso, sin escucharme a mí.",
        "CEI": "Voi però avete agito peggio dei vostri padri; ognuno di voi, infatti, segue la caparbietà del suo cuore malvagio rifiutandosi di ascoltarmi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הֵטַלְתִּ֣י אֶתְ/כֶ֗ם מֵ/עַל֙ הָ/אָ֣רֶץ הַ/זֹּ֔את עַל הָ/אָ֕רֶץ אֲשֶׁר֙ לֹ֣א יְדַעְתֶּ֔ם אַתֶּ֖ם וַ/אֲבֽוֹתֵי/כֶ֑ם וַ/עֲבַדְתֶּם שָׁ֞ם אֶת אֱלֹהִ֤ים אֲחֵרִים֙ יוֹמָ֣ם וָ/לַ֔יְלָה אֲשֶׁ֛ר לֹֽא אֶתֵּ֥ן לָ/כֶ֖ם חֲנִינָֽה׃",
        "LXX": "καὶ ἀπορίψω ὑμᾶς ἀπὸ τῆς γῆς ταύτης εἰς τὴν γῆν ἣν οὐκ ᾒδειτε ὑμεῖς καὶ οἱ πατέρες ὑμῶν, καὶ δουλεύσετε ἐκεῖ θεοῖς ἑτέροις οἳ οὐ δώσουσιν ὑμῖν ἔλεος.",
        "VUL": "Et ejiciam vos de terra hac/ in terram quam ignoratis,/ vos et patres vestri :/ et servietis ibi diis alienis, die ac nocte,/ qui non dabunt vobis requiem./",
        "SYN": "За это выброшу вас из земли сей в землю, которой не знали ни вы, ни отцы ваши, и там будете служить иным богам день и ночь; ибо Я не окажу вам милосердия.",
        "NEO": "Je vous jetterai hors de ce pays dans un pays que vous n’aurez pas connu, ni vous, ni vos pères, et là vous servirez les dieux étrangers, la nuit et le jour ; car je ne vous ferai pas grâce. »",
        "NAB": "I will cast you out of this land into a land that neither you nor your fathers have known; there you can serve strange gods day and night, because I will not grant you my mercy.",
        "VAT_ES": "Pero yo los arrojaré de esta tierra, a un país que ni ustedes ni sus padres han conocido, y allí servirán a otros dioses día y noche, porque no les tendré compasión.",
        "CEI": "Perciò vi scaccerò da questo paese verso un paese che né voi né i vostri padri avete conosciuto e là servirete divinità straniere giorno e notte, poiché io non vi userò più misericordia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ/כֵ֛ן הִנֵּֽה יָמִ֥ים בָּאִ֖ים נְאֻם יְהוָ֑ה וְ/לֹֽא יֵאָמֵ֥ר עוֹד֙ חַי יְהוָ֔ה אֲשֶׁ֧ר הֶעֱלָ֛ה אֶת בְּנֵ֥י יִשְׂרָאֵ֖ל מֵ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "Διὰ τοῦτο ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ οὐκ ἐροῦσιν ἔτι Ζῇ Κύριος ὁ ἀναγαγὼν τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου,",
        "VUL": "Propterea ecce dies veniunt, dicit Dominus,/ et non dicetur ultra :/ Vivit Dominus qui eduxit filios Israël de terra Ægypti,/",
        "SYN": "Посему вот, приходят дни, говорит Господь, когда не будут уже говорить: \"жив Господь, Который вывел сынов Израилевых из земли Египетской\";",
        "NEO": "C’est pourquoi voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où l’on ne dira plus : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant, lui qui a fait monter les enfants d’Israël du pays d’Égypte ; »",
        "NAB": "However, days will surely come, says the LORD, when it will no longer be said, \"As the LORD lives, who brought the Israelites out of Egypt\";",
        "VAT_ES": "Por eso, llegarán los días –oráculo del Señor– en que no se dirá más: «Por la vida del Señor que hizo subir a los israelitas del país de Egipto»,",
        "CEI": "Pertanto, ecco, verranno giorni - oracolo del Signore - nei quali non si dirà più: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese d'Egitto;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י אִם חַי יְהוָ֗ה אֲשֶׁ֨ר הֶעֱלָ֜ה אֶת בְּנֵ֤י יִשְׂרָאֵל֙ מֵ/אֶ֣רֶץ צָפ֔וֹן וּ/מִ/כֹּל֙ הָֽ/אֲרָצ֔וֹת אֲשֶׁ֥ר הִדִּיחָ֖/ם שָׁ֑מָּ/ה וַ/הֲשִֽׁבֹתִי/ם֙ עַל אַדְמָתָ֔/ם אֲשֶׁ֥ר נָתַ֖תִּי לַ/אֲבוֹתָֽ/ם׃",
        "LXX": "ἀλλά Ζῇ Κύριος ὃς ἀνήγαγεν τὸν οἶκον Ἰσραὴλ ἀπὸ γῆς βορρᾶ καὶ ἀπὸ πασῶν τῶν χωρῶν οὗ ἐξώσθησαν ἐκεῖ· καὶ ἀποκαταστήσω αὐτοὺς εἰς τὴν γῆν αὐτῶν ἣν ἔδωκα τοῖς πατράσιν αὐτῶν.",
        "VUL": "sed : Vivit Dominus qui eduxit filios Israël de terra aquilonis,/ et de universis terris ad quas ejeci eos :/ et reducam eos in terram suam,/ quam dedi patribus eorum./",
        "SYN": "но: \"жив Господь, Который вывел сынов Израилевых из земли северной и из всех земель, в которые изгнал их\": ибо возвращу их в землю их, которую Я дал отцам их.",
        "NEO": "mais : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant, lui qui a fait monter les enfants d’Israël du pays du septentrion, et de tous les pays où il les avait chassés. » Et je les ramènerai dans leur pays que j’avais donné à leurs pères.",
        "NAB": "but rather, \"As the LORD lives, who brought the Israelites out of the land of the north and out of all the countries to which he had banished them.\" I will bring them back to the land which I gave their fathers.",
        "VAT_ES": "sino más bien: «Por la vida del Señor que hizo subir a los israelitas del país del Norte y de todos los países adonde los había expulsado». Yo los haré volver a este suelo, que había dado a sus padres.",
        "CEI": "ma piuttosto si dirà: Per la vita del Signore che ha fatto uscire gli Israeliti dal paese del settentrione e da tutte le regioni dove li aveva dispersi. E io li ricondurrò nel loro paese che avevo concesso ai loro padri."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הִנְ/נִ֨י שֹׁלֵ֜חַ ל/דוגים לְ/דַיָּגִ֥ים רַבִּ֛ים נְאֻם יְהוָ֖ה וְ/דִיג֑וּ/ם וְ/אַֽחֲרֵי כֵ֗ן אֶשְׁלַח֙ לְ/רַבִּ֣ים צַיָּדִ֔ים וְ/צָד֞וּ/ם מֵ/עַ֤ל כָּל הַר֙ וּ/מֵ/עַ֣ל כָּל גִּבְעָ֔ה וּ/מִ/נְּקִיקֵ֖י הַ/סְּלָעִֽים׃",
        "LXX": "ἰδοὺ ἐγὼ ἀποστέλλω τοὺς ἁλεεῖς τοὺς πολλούς, λέγει Κύριος, καὶ ἁλιεύσουσιν αὐτούς· καὶ μετὰ ταῦτα ἀποστελῶ τοὺς πολλοὺς θηρευτάς, καὶ θηρεύσουσιν αὐτοὺς ἐπάνω παντὸς ὄρους καὶ ἐπάνω παντὸς βουνοῦ καὶ ἐκ τῶν τρυμαλιῶν τῶν πετρῶν.",
        "VUL": "Ecce ego mittam piscatores multos, dicit Dominus,/ et piscabuntur eos :/ et post hæc mittam eis multos venatores,/ et venabuntur eos de omni monte,/ et de omni colle, et de cavernis petrarum./",
        "SYN": "Вот, Я пошлю множество рыболовов, говорит Господь, и будут ловить их; а потом пошлю множество охотников, и они погонят их со всякой горы, и со всякого холма, и из ущелий скал.",
        "NEO": "Voici que j’appelle en foule des pêcheurs, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et ils les pêcheront. Et après cela, j’appellerai en foule des chasseurs, et ils les chasseront de toute montagne, et de toute colline, et des fentes des rochers.",
        "NAB": "Look! I will send many fishermen, says the LORD, to catch them. After that, I will send many hunters to hunt them out from every mountain and hill and from the clefts of the rocks.",
        "VAT_ES": "Yo voy a enviar numerosos pescadores –oráculo del Señor– y ellos los pescarán; después de esto, enviaré numerosos cazadores que los cazarán por todas las montañas y colinas, y hasta en las hendiduras de las rocas.",
        "CEI": "Ecco, io invierò numerosi pescatori - dice il Signore - che li pescheranno; quindi invierò numerosi cacciatori che daranno loro la caccia su ogni monte, su ogni colle e nelle fessure delle rocce;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֤י עֵינַ/י֙ עַל כָּל דַּרְכֵי/הֶ֔ם לֹ֥א נִסְתְּר֖וּ מִ/לְּ/פָנָ֑/י וְ/לֹֽא נִצְפַּ֥ן עֲוֺנָ֖/ם מִ/נֶּ֥גֶד עֵינָֽ/י׃",
        "LXX": "ὅτι οἱ ὀφθαλμοί μου ἐπὶ πάσας τὰς ὁδοὺς αὐτῶν, καὶ οὐκ ἐκρύβη τὰ ἀδικήματα αὐτῶν ἀπέναντι τῶν ὀφθαλμῶν μου.",
        "VUL": "Quia oculi mei super omnes vias eorum :/ non sunt absconditæ a facie mea,/ et non fuit occultata iniquitas eorum ab oculis meis./",
        "SYN": "Ибо очи Мои на всех путях их; они не скрыты от лица Моего, и неправда их не сокрыта от очей Моих.",
        "NEO": "Car mes yeux sont sur toutes leurs voies ; elles ne sont pas cachées devant ma face et leur iniquité ne se dérobe pas à mes regards.",
        "NAB": "For my eyes are upon all their ways; they are not hidden from me, nor does their guilt escape my view.",
        "VAT_ES": "Porque yo tengo los ojos fijos sobre todos sus caminos; ellos no se me ocultan, y su iniquidad no puede esconderse a mis ojos.",
        "CEI": "poiché i miei occhi osservano le loro vie che non possono restar nascoste dinanzi a me, né si può occultare la loro iniquità davanti ai miei occhi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/שִׁלַּמְתִּ֣י רִֽאשׁוֹנָ֗ה מִשְׁנֵ֤ה עֲוֺנָ/ם֙ וְ/חַטָּאתָ֔/ם עַ֖ל חַלְּלָ֣/ם אֶת אַרְצִ֑/י בְּ/נִבְלַ֤ת שִׁקּֽוּצֵי/הֶם֙ וְ/תוֹעֲב֣וֹתֵי/הֶ֔ם מָלְא֖וּ אֶת נַחֲלָתִֽ/י׃",
        "LXX": "καὶ ἀνταποδώσω διὰ πάσας τὰς κακίας αὐτῶν καὶ τὰς ἁμαρτίας αὐτῶν, ἐφ’ αἷς ἐβεβήλωσαν τὴν γῆν μου ἐν τοῖς θνησιμαίοις τῶν βδελυγμάτων αὐτῶν καὶ ἐν ταῖς ἀνομίαις αὐτῶν, ἐν αἷς ἐπλημμέλησαν τὴν κληρονομίαν μου.",
        "VUL": "Et reddam primum duplices iniquitates et peccata eorum,/ quia contaminaverunt terram meam in morticinis idolorum suorum,/ et abominationibus suis impleverunt hæreditatem meam./",
        "SYN": "И воздам им прежде всего за неправду их и за сугубый грех их, потому что осквернили землю Мою, трупами гнусных своих и мерзостями своими наполнили наследие Мое.",
        "NEO": "Tout d’abord je leur paierai au double leur iniquité et leur péché, parce qu’ils ont profané mon pays ; des cadavres de leurs idoles et de leurs abominations ils ont rempli mon héritage.",
        "NAB": "I will at once repay them double for their crime and their sin of profaning my land with their detestable corpses of idols, and filling my heritage with their abominations.",
        "VAT_ES": "Yo les pagaré el doble por su iniquidad y su pecado, porque ellos han profanado mi país con los cadáveres de sus ídolos y han llenado mi herencia con sus abominaciones.",
        "CEI": "Innanzi tutto ripagherò due volte la loro iniquità e il loro peccato, perché hanno profanato il mio paese con i cadaveri dei loro idoli e hanno riempito la mia eredità con i loro abomini\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "יְהוָ֞ה עֻזִּ֧/י וּ/מָעֻזִּ֛/י וּ/מְנוּסִ֖/י בְּ/י֣וֹם צָרָ֑ה אֵלֶ֗י/ךָ גּוֹיִ֤ם יָבֹ֨אוּ֙ מֵֽ/אַפְסֵי אָ֔רֶץ וְ/יֹאמְר֗וּ אַךְ שֶׁ֨קֶר֙ נָחֲל֣וּ אֲבוֹתֵ֔י/נוּ הֶ֖בֶל וְ/אֵֽין בָּ֥/ם מוֹעִֽיל׃",
        "LXX": "Κύριε, σὺ ἰσχύς μου καὶ βοήθειά μου καὶ καταφυγή μου ἐν ἡμέραις κακῶν· πρὸς σὲ ἔθνη ἥξουσιν ἀπ’ ἐσχάτου τῆς γῆς καὶ ἐροῦσιν Ὡς ψευδῆ ἐκτήσαντο οἱ πατέρες ἡμῶν εἴδωλα, καὶ οὐκ ἔστιν ἐν αὐτοῖς ὠφέλημα.",
        "VUL": "Domine, fortitudo mea, et robur meum,/ et refugium meum in die tribulationis,/ ad te gentes venient ab extremis terræ, et dicent :/ Vere mendacium possederunt patres nostri,/ vanitatem quæ eis non profuit./",
        "SYN": "Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: \"только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы\".",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w**, ma force, mon rempart et mon refuge au jour de la détresse, les nations viendront à toi des extrémités de la terre et diront : Nos pères n’ont eu en héritage que le mensonge, des vanités qui ne servent à rien.",
        "NAB": "O LORD, my strength, my fortress, my refuge in the day of distress! To you will the nations come from the ends of the earth, and say, \"Mere frauds are the heritage of our fathers, empty idols of no use.\"",
        "VAT_ES": "Señor, mi fuerza y mi fortaleza, mi refugio en el día de la angustia, hacia ti vendrán las naciones desde los confines de la tierra, y dirán: «Sólo mentira heredaron nuestros padres, algo inútil, que no sirve para nada».",
        "CEI": "Signore, mia forza e mia difesa, mio rifugio nel giorno della tribolazione, a te verranno i popoli dalle estremità della terra e diranno: \"I nostri padri ereditarono soltanto menzogna, vanità che non giovano a nulla\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הֲ/יַעֲשֶׂה לּ֥/וֹ אָדָ֖ם אֱלֹהִ֑ים וְ/הֵ֖מָּה לֹ֥א אֱלֹהִֽים׃",
        "LXX": "εἰ ποιήσει ἑαυτῷ ἄνθρωπος θεούς, καὶ οὗτοι οὐκ εἰσὶν θεοί;",
        "VUL": "Numquid faciet sibi homo deos,/ et ipsi non sunt dii ?/",
        "SYN": "Может ли человек сделать себе богов, которые впрочем не боги?",
        "NEO": "Se peut-il qu’un homme se fasse des dieux ? Et ce ne sont pas des dieux !",
        "NAB": "Can man make for himself gods? These are not gods.",
        "VAT_ES": "&iquest;Puede el hombre fabricarse dioses? &iexcl;Pero ellos no son dioses!",
        "CEI": "Può forse l'uomo fabbricarsi dei? Ma questi non sono dei!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "לָ/כֵן֙ הִנְ/נִ֣י מֽוֹדִיעָ֔/ם בַּ/פַּ֣עַם הַ/זֹּ֔את אוֹדִיעֵ֥/ם אֶת יָדִ֖/י וְ/אֶת גְּבֽוּרָתִ֑/י וְ/יָדְע֖וּ כִּֽי שְׁמִ֥/י יְהוָֽה׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἐγὼ δηλώσω αὐτοῖς ἐν τῷ καιρῷ τούτῳ τὴν χεῖρά μου, καὶ γνωριῶ αὐτοῖς τὴν δύναμίν μου, καὶ γνώσονται ὅτι ὄνομά μοι Κύριος.",
        "VUL": "Idcirco ecce ego ostendam eis per vicem hanc,/ ostendam eis manum meam, et virtutem meam,/ et scient quia nomen mihi Dominus.]",
        "SYN": "Посему, вот Я покажу им ныне, покажу им руку Мою и могущество Мое, и узнают, что имя Мое - Господь.",
        "NEO": "C’est pourquoi voici que je vais leur faire connaître, cette fois-ci, je vais leur faire connaître ma main et ma puissance, et ils sauront que mon nom est \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Look, then: I will give them knowledge; this time I will leave them in no doubt Of my strength and my power: they shall know that my name is LORD.",
        "VAT_ES": "Por eso, yo les haré conocer, esta vez sí que les haré conocer mi mano y mi poder, y así sabrán que mi nombre es «Señor».",
        "CEI": "Perciò, ecco io mostrerò loro, rivolgerò loro questa volta la mia mano e la mia forza. Essi sapranno che il mio nome è Signore."
      }
    }
  }
}