{
  "_schema_version": "2.0",
  "chapter_id": "IERE_019",
  "book_key": "IERE",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה הָל֛וֹךְ וְ/קָנִ֥יתָ בַקְבֻּ֖ק יוֹצֵ֣ר חָ֑רֶשׂ וּ/מִ/זִּקְנֵ֣י הָ/עָ֔ם וּ/מִ/זִּקְנֵ֖י הַ/כֹּהֲנִֽים׃",
        "LXX": "Τότε εἶπεν Κύριος πρὸς μέ Βάδισον καὶ κτῆσαι βικὸν πεπλασμένον ὀστράκινον, καὶ ἄξεις ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ καὶ ἀπὸ τῶν ἱερέων,",
        "VUL": "Hæc dicit Dominus : Vade, et accipe lagunculam figuli testeam a senioribus populi et a senioribus sacerdotum,",
        "SYN": "Так сказал Господь: пойди и купи глиняный кувшин у горшечника; и возьми с собою старейших из народа и из старейшин священнических,",
        "NEO": "Ainsi a parlé \\+w Yahweh|strong=\"H3068\"\\+w** : Va, achète-toi une cruche de potier ; prends avec toi des anciens du peuple et des anciens d’entre les prêtres.",
        "NAB": "Thus said the LORD: Go, buy a potter's earthen flask. Take along some of the elders of the people and of the priests,",
        "VAT_ES": "Así habló el Señor a Jeremías: Ve a comprar un cántaro de arcilla. Luego llevarás contigo a algunos de los ancianos del pueblo y de los ancianos de los sacerdotes,",
        "CEI": "Così disse il Signore a Geremia: \"Và a comprarti una brocca di terracotta; prendi alcuni anziani del popolo e alcuni sacerdoti con te"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/יָצָ֨אתָ֙ אֶל גֵּ֣יא בֶן הִנֹּ֔ם אֲשֶׁ֕ר פֶּ֖תַח שַׁ֣עַר ה/חרסות הַֽ/חַרְסִ֑ית וְ/קָרָ֣אתָ שָּׁ֔ם אֶת הַ/דְּבָרִ֖ים אֲשֶׁר אֲדַבֵּ֥ר אֵלֶֽי/ךָ׃",
        "LXX": "καὶ ἐξελεύσῃ εἰς τὸ πολυάνδριον υἱῶν τῶν τέκνων αὐτῶν, ὅ ἐστιν ἐπὶ τῶν προθύρων πύλης τῆς θαρσείς, καὶ ἀνάγνωθι ἐκεῖ πάντας τοὺς λόγους τούτους οὓς ἂν λαλήσω πρὸς σέ,",
        "VUL": "et egredere ad vallem filii Ennom, quæ est juxta introitum portæ fictilis : et prædicabis ibi verba quæ ego loquar ad te.",
        "SYN": "и выйди в долину сыновей Енномовых, которая у ворот Харшиф, и провозгласи там слова, которые скажу тебе,",
        "NEO": "Et sors vers la vallée de Ben-Hinnom, qui est à l’entrée de la porte de la Poterie, et là tu publieras les paroles que je te dirai.",
        "NAB": "and go out toward the Valley of Ben-hinnom, at the entrance of the Potsherd Gate; there proclaim the words which I will speak to you:",
        "VAT_ES": "saldrás al valle de Ben Hinnóm, que está a la entrada de la puerta de la Alfarería, y proclamarás allí las palabras que yo te indicaré.",
        "CEI": "ed esci nella valle di Ben-Hinnòn, che è all'ingresso della Porta dei cocci. Là proclamerai le parole che io ti dirò."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָֽמַרְתָּ֙ שִׁמְע֣וּ דְבַר יְהוָ֔ה מַלְכֵ֣י יְהוּדָ֔ה וְ/יֹשְׁבֵ֖י יְרֽוּשָׁלִָ֑ם כֹּֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל הִנְ/נִ֨י מֵבִ֤יא רָעָה֙ עַל הַ/מָּק֣וֹם הַ/זֶּ֔ה אֲשֶׁ֥ר כָּל שֹׁמְעָ֖/הּ תִּצַּ֥לְנָה אָזְנָֽי/ו׃",
        "LXX": "καὶ ἐρεῖς αὐτοῖς Ἀκούσατε τὸν λόγον Κυρίου, βασιλεῖς Ἰούδα καὶ ἄνδρες Ἰούδα καὶ οἱ κατοικοῦντες Ἰερουσαλὴμ καὶ οἱ εἰσπορευόμενοι ἐν ταῖς πύλαις ταύταις Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ἰδοὺ ἐγὼ ἐπάγω ἐπὶ τὸν τόπον τοῦτον κακὰ ὥστε παντὸς ἀκούοντος αὐτὰ ἠχήσει τὰ ὦτα αὐτοῦ,",
        "VUL": "Et dices : [Audite verbum Domini,/ reges Juda, et habitatores Jerusalem./ Hæc dicit Dominus exercituum, Deus Israël :/ Ecce ego inducam afflictionem super locum istum,/ ita ut omnis qui audierit illam, tinniant aures ejus,/",
        "SYN": "и скажи: слушайте слово Господне, цари Иудейские и жители Иерусалима! так говорит Господь Саваоф, Бог Израилев: вот, Я наведу бедствие на место сие, - о котором кто услышит, у того зазвенит в ушах,",
        "NEO": "Tu diras : Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, rois de Juda et habitants de Jérusalem. Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Voici que je vais amener sur ce lieu un malheur, tel que les oreilles tinteront à qui en entendra parler ;",
        "NAB": "Listen to the word of the LORD, kings of Judah and citizens of Jerusalem: Thus says the LORD of hosts, the God of Israel: I am going to bring such evil upon this place that all who hear of it will feel their ears tingle.",
        "VAT_ES": "Tú dirás: Escuchen la palabra del Señor, reyes de Judá y habitantes de Jerusalén. Así habla el Señor de los ejércitos, el Dios de Israel: Yo haré venir sobre este lugar una desgracia tal, que a todo el que oiga hablar de ella le zumbarán los oídos.",
        "CEI": "Riferirai: Ascoltate la parola del Signore, o re di Giuda e abitanti di Gerusalemme. Così dice il Signore degli eserciti, Dio di Israele: Ecco io manderò su questo luogo una sventura tale che risuonerà negli orecchi di chiunque la udrà,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "יַ֣עַן אֲשֶׁ֣ר עֲזָבֻ֗/נִי וַֽ/יְנַכְּר֞וּ אֶת הַ/מָּק֤וֹם הַ/זֶּה֙ וַ/יְקַטְּרוּ ב/וֹ֙ לֵ/אלֹהִ֣ים אֲחֵרִ֔ים אֲשֶׁ֧ר לֹֽא יְדָע֛וּ/ם הֵ֥מָּה וַ/אֲבֽוֹתֵי/הֶ֖ם וּ/מַלְכֵ֣י יְהוּדָ֑ה וּ/מָֽלְא֛וּ אֶת הַ/מָּק֥וֹם הַ/זֶּ֖ה דַּ֥ם נְקִיִּֽם׃",
        "LXX": "ἀνθ’ ὧν ἐγκατέλιπόν με καὶ ἀπηλλοτρίωσαν τὸν τόπον τοῦτον, καὶ ἐθυμίασαν ἐν αὐτῷ θεοῖς ἀλλοτρίοις οἷς οὐκ ᾔδεισαν αὐτοὶ καὶ οἱ πατέρες αὐτῶν· καὶ οἱ βασιλεῖς Ἰούδα ἔπλησαν τὸν τόπον τοῦτον αἱμάτων ἀθῴων,",
        "VUL": "eo quod dereliquerint me,/ et alienum fecerint locum istum,/ et libaverunt in eo diis alienis quos nescierunt,/ ipsi et patres eorum, et reges Juda :/ et repleverunt locum istum sanguine innocentum,/",
        "SYN": "за то, что они оставили Меня и чужим сделали место сие и кадят на нем иным богам, которых не знали ни они, ни отцы их, ни цари Иудейские; наполнили место сие кровью невинных",
        "NEO": "parce qu’ils m’ont abandonné, qu’ils ont aliéné ce lieu, qu’ils y ont offert de l’encens à des dieux étrangers que ne connaissaient ni eux, ni leurs pères ni les rois de Juda, et qu’ils ont rempli ce lieu du sang des innocents.",
        "NAB": "This is because they have forsaken me and alienated this place by burning in it incense to strange gods which neither they nor their fathers knew; and the kings of Judah have filled this place with the blood of the innocent.",
        "VAT_ES": "Porque ellos me han abandonado y han enajenado este lugar, quemando en él incienso a otros dioses, que no conocían ellos, ni sus padres, ni los reyes de Judá, y porque han llenado este lugar de sangre inocente.",
        "CEI": "poiché mi hanno abbandonato e hanno destinato ad altro questo luogo per sacrificarvi ad altri dei, che né essi né i loro padri né i re di Giuda conoscevano. Essi hanno riempito questo luogo di sangue innocente;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בָנ֞וּ אֶת בָּמ֣וֹת הַ/בַּ֗עַל לִ/שְׂרֹ֧ף אֶת בְּנֵי/הֶ֛ם בָּ/אֵ֖שׁ עֹל֣וֹת לַ/בָּ֑עַל אֲשֶׁ֤ר לֹֽא צִוִּ֨יתִי֙ וְ/לֹ֣א דִבַּ֔רְתִּי וְ/לֹ֥א עָלְתָ֖ה עַל לִבִּֽ/י׃",
        "LXX": "καὶ ᾠκοδόμησαν ὑψηλὰ τῇ Βάαλ τοῦ κατακαίειν τοὺς υἱοὺς αὐτῶν ἐν πυρί· οὐκ ἐνετειλάμην οὐδὲ διενοήθην ἐν τῇ καρδίᾳ μου.",
        "VUL": "et ædificaverunt excelsa Baalim,/ ad comburendos filios suos igni in holocaustum Baalim :/ quæ non præcepi, nec locutus sum,/ nec ascenderunt in cor meum./",
        "SYN": "и устроили высоты Ваалу, чтобы сожигать сыновей своих огнем во всесожжение Ваалу, чего Я не повелевал и не говорил, и что на мысль не приходило Мне;",
        "NEO": "Ils ont bâti les hauts lieux de Baal, pour consumer leurs enfants par le feu en holocauste à Baal, choses que je n’avais ni commandées, ni dites, et qui n’étaient pas montées à mon cœur.",
        "NAB": "They have built high places for Baal to immolate their sons in fire as holocausts to Baal: such a thing as I neither commanded nor spoke of, nor did it ever enter my mind.",
        "VAT_ES": "Han edificado lugares altos a Baal, para quemar en el fuego a sus hijos como holocaustos a Baal, cosa que yo no había ordenado ni dicho, y que jamás se me pasó por la mente.",
        "CEI": "hanno edificato alture a Baal per bruciare nel fuoco i loro figli come olocausti a Baal. Questo io non ho comandato, non ne ho mai parlato, non mi è mai venuto in mente."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֞ן הִנֵּֽה יָמִ֤ים בָּאִים֙ נְאֻם יְהוָ֔ה וְ/לֹא יִקָּרֵא֩ לַ/מָּק֨וֹם הַ/זֶּ֥ה ע֛וֹד הַ/תֹּ֖פֶת וְ/גֵ֣יא בֶן הִנֹּ֑ם כִּ֖י אִם גֵּ֥יא הַ/הֲרֵגָֽה׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ οὐ κληθήσεται τῷ τόπῳ τούτῳ Διάπτωσις καὶ Πολυάνδριον υἱοῦ Ἑννόμ, ἀλλ’ ἢ Πολυάνδριον τῆς σφαγῆς.",
        "VUL": "Propterea ecce dies veniunt, dicit Dominus,/ et non vocabitur amplius locus iste Topheth,/ et vallis filii Ennom,/ sed vallis occisionis./",
        "SYN": "за то вот, приходят дни, говорит Господь, когда место сие не будет более называться Тофетом или долиною сыновей Енномовых, но долиною убиения.",
        "NEO": "C’est pourquoi voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où ce lieu ne sera plus appelé Topheth ni vallée de Ben-Hinnom, mais vallée du massacre.",
        "NAB": "Therefore, days will come, says the LORD, when this place will no longer be called Topheth, or the Valley of Ben-hinnom, but rather, the Valley of Slaughter.",
        "VAT_ES": "Por eso, llegarán los días –oráculo del Señor– en que este lugar ya no será llamado «el Tófet» ni «valle de Ben Hinnóm», sino «valle de la Masacre».",
        "CEI": "Perciò, ecco, verranno giorni - dice il Signore - nei quali questo luogo non si chiamerà più Tofet e valle di Ben-Hinnòn, ma piuttosto valle della Strage."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ֠/בַקֹּתִי אֶת עֲצַ֨ת יְהוּדָ֤ה וִ/ירוּשָׁלִַ֨ם֙ בַּ/מָּק֣וֹם הַ/זֶּ֔ה וְ/הִפַּלְתִּ֤י/ם בַּ/חֶ֨רֶב֙ לִ/פְנֵ֣י אֹֽיְבֵי/הֶ֔ם וּ/בְ/יַ֖ד מְבַקְשֵׁ֣י נַפְשָׁ֑/ם וְ/נָתַתִּ֤י אֶת נִבְלָתָ/ם֙ לְ/מַֽאֲכָ֔ל לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/בֶהֱמַ֥ת הָ/אָֽרֶץ׃",
        "LXX": "καὶ σφάξω τὴν βουλὴν Ἰούδα καὶ τὴν βουλὴν Ἰερουσαλὴμ ἐν τῷ τόπῳ τούτῳ, καὶ καταβαλῶ αὐτοὺς ἐν μαχαίρᾳ ἐναντίον τῶν ἐχθρῶν αὐτῶν καὶ ἐν χερσὶν τῶν ζητούντων τὰς ψυχὰς αὐτῶν, καὶ δώσω τοὺς νεκροὺς αὐτῶν εἰς βρῶσιν τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς,",
        "VUL": "Et dissipabo consilium Juda et Jerusalem in loco isto,/ et subvertam eos gladio in conspectu inimicorum suorum,/ et in manu quærentium animas eorum :/ et dabo cadavera eorum escam volatilibus cæli et bestiis terræ./",
        "SYN": "И уничтожу совет Иуды и Иерусалима на месте сем и сражу их мечом пред лицем врагов их и рукою ищущих души их, и отдам трупы их в пищу птицам небесным и зверям земным.",
        "NEO": "Je rendrai vain dans ce lieu le conseil de Juda et de Jérusalem ; je les ferai tomber par l’épée devant leurs ennemis et par la main de ceux qui en veulent à leur vie ; et je donnerai leurs cadavres en pâture aux oiseaux du ciel et aux bêtes de la terre.",
        "NAB": "In this place I will foil the plan of Judah and Jerusalem; I will make them fall by the sword before their enemies, by the hand of those that seek their lives. Their corpses I will give as food to the birds of the sky and the beasts of the field.",
        "VAT_ES": "Yo frustraré en este lugar el designio de Judá y de Jerusalén; los haré caer delante de sus enemigos por la espada y por la mano de aquellos que atentan contra su vida, y entregaré sus cadáveres como pasto a las aves del cielo y a los animales de la tierra.",
        "CEI": "Io renderò vani i piani di Giuda e di Gerusalemme in questo luogo. Li farò cadere di spada davanti ai loro nemici e per mezzo di coloro che attentano alla loro vita e darò i loro cadaveri in pasto agli uccelli dell'aria e alle bestie selvatiche."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּי֙ אֶת הָ/עִ֣יר הַ/זֹּ֔את לְ/שַׁמָּ֖ה וְ/לִ/שְׁרֵקָ֑ה כֹּ֚ל עֹבֵ֣ר עָלֶ֔י/הָ יִשֹּׁ֥ם וְ/יִשְׁרֹ֖ק עַל כָּל מַכֹּתֶֽ/הָ׃",
        "LXX": "καὶ κατάξω τὴν πόλιν ταύτην εἰς ἀφανισμὸν καὶ εἰς συριγμόν· πᾶς ὁ παραπορευόμενος ἐπ’ αὐτῆς σκυθρωπάσει καὶ συριεῖ ὑπὲρ πάσης τῆς πληγῆς αὐτῆς.",
        "VUL": "Et ponam civitatem hanc in stuporem, et in sibilum :/ omnis qui præterierit per eam obstupescet,/ et sibilabit super universa plaga ejus./",
        "SYN": "И сделаю город сей ужасом и посмеянием; каждый, проходящий через него, изумится и посвищет, смотря на все язвы его.",
        "NEO": "Et je ferai de cette ville un objet de stupeur et de risée ; quiconque passera près d’elle sera stupéfait et rira de toutes ses meurtrissures.",
        "NAB": "I will make this city an object of amazement and derision. Because of all its wounds, every passer-by will be amazed and will catch his breath.",
        "VAT_ES": "Convertiré esta ciudad en una devastación y en un motivo de estupor: todo el que pase junto a ella quedará pasmado y silbará de estupor al ver todas sus plagas.",
        "CEI": "Ridurrò questa città a una desolazione e a oggetto di scherno; quanti le passeranno vicino resteranno stupiti e fischieranno davanti a tutte le sue ferite."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הַֽאֲכַלְתִּ֞י/ם אֶת בְּשַׂ֣ר בְּנֵי/הֶ֗ם וְ/אֵת֙ בְּשַׂ֣ר בְּנֹתֵי/הֶ֔ם וְ/אִ֥ישׁ בְּשַׂר רֵעֵ֖/הוּ יֹאכֵ֑לוּ בְּ/מָצוֹר֙ וּ/בְ/מָצ֔וֹק אֲשֶׁ֨ר יָצִ֧יקוּ לָ/הֶ֛ם אֹיְבֵי/הֶ֖ם וּ/מְבַקְשֵׁ֥י נַפְשָֽׁ/ם׃",
        "LXX": "καὶ ἔδονται τὰς σάρκας τῶν υἱῶν αὐτῶν καὶ τὰς σάρκας τῶν θυγατέρων αὐτῶν, καὶ ἕκαστος τὰς σάρκας τοῦ πλησίον αὐτοῦ ἔδονται ἐν τῇ περιοχῇ καὶ πολιορκίᾳ ᾗ πολιορκήσουσιν αὐτοὺς οἱ ἐχθροὶ αὐτῶν.",
        "VUL": "Et cibabo eos carnibus filiorum suorum et carnibus filiarum suarum :/ et unusquisque carnem amici sui comedet in obsidione,/ et in angustia in qua concludent eos inimici eorum,/ et qui quærunt animas eorum.]",
        "SYN": "И накормлю их плотью сыновей их и плотью дочерей их; и будет каждый есть плоть своего ближнего, находясь в осаде и тесноте, когда стеснят их враги их и ищущие души их.",
        "NEO": "Je leur ferai manger la chair de leurs fils et la chair de leurs filles ; ils mangeront la chair les uns des autres, dans l’angoisse et la détresse où les réduiront leurs ennemis, et ceux qui en veulent à leur vie.",
        "NAB": "I will have them eat the flesh of their sons and daughters; they shall eat one another's flesh during the strict siege by which their enemies and those who seek their lives will confine them.",
        "VAT_ES": "Yo les haré comer la carne de sus hijos y de sus hijas, y se comerán unos a otros, bajo la presión del asedio a que los someterán sus enemigos y los que atentan contra su vida.",
        "CEI": "Farò loro mangiare la carne dei figli e la carne delle figlie; si divoreranno tra di loro durante l'assedio e l'angoscia in cui li stringeranno i nemici e quanti attentano alla loro vita."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/שָׁבַרְתָּ֖ הַ/בַּקְבֻּ֑ק לְ/עֵינֵי֙ הָֽ/אֲנָשִׁ֔ים הַ/הֹלְכִ֖ים אוֹתָֽ/ךְ׃",
        "LXX": "καὶ συντρίψεις τὸν βικὸν κατ’ ὀφθαλμοὺς τῶν ἀνδρῶν τῶν ἐκπορευομένων μετὰ σοῦ,",
        "VUL": "Et conteres lagunculam in oculis virorum qui ibunt tecum,",
        "SYN": "И разбей кувшин пред глазами тех мужей, которые придут с тобою,",
        "NEO": "Tu briseras ensuite la cruche sous les yeux des hommes venus avec toi,",
        "NAB": "And you shall break the flask in the sight of the men who went with you,",
        "VAT_ES": "Tú quebrarás el cántaro a la vista de los hombres que te hayan acompañado,",
        "CEI": "Tu poi, spezzerai la brocca sotto gli occhi degli uomini che saranno venuti con te"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֨ אֲלֵי/הֶ֜ם כֹּה אָמַ֣ר יְהוָ֣ה צְבָא֗וֹת כָּ֣כָה אֶשְׁבֹּ֞ר אֶת הָ/עָ֤ם הַ/זֶּה֙ וְ/אֶת הָ/עִ֣יר הַ/זֹּ֔את כַּ/אֲשֶׁ֤ר יִשְׁבֹּר֙ אֶת כְּלִ֣י הַ/יּוֹצֵ֔ר אֲשֶׁ֛ר לֹֽא יוּכַ֥ל לְ/הֵרָפֵ֖ה ע֑וֹד וּ/בְ/תֹ֣פֶת יִקְבְּר֔וּ מֵ/אֵ֥ין מָק֖וֹם לִ/קְבּֽוֹר׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει Κύριος Οὕτως συντρίψω τὸν λαὸν τοῦτον καὶ τὴν πόλιν ταύτην καθὼς συντρίβεται ἄγγος ὀστράκινον, ὃ οὐ δυνήσεται ἰαθῆναι.",
        "VUL": "et dices ad eos : [Hæc dicit Dominus exercituum :/ Sic conteram populum istum, et civitatem istam,/ sicut conteritur vas figuli,/ quod non potest ultra instaurari :/ et in Topheth sepelientur,/ eo quod non sit alius locus ad sepeliendum./",
        "SYN": "и скажи им: так говорит Господь Саваоф: так сокрушу Я народ сей и город сей, как сокрушен горшечников сосуд, который уже не может быть восстановлен, и будут хоронить их в Тофете, по недостатку места для погребения.",
        "NEO": "et tu leur diras : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Je briserai ce peuple et cette ville, comme on brise le vase du potier, qui ne peut plus être réparé, et l’on enterrera à Topheth, faute de place pour enterrer.",
        "NAB": "and say to them: Thus says the LORD of hosts: Thus will I smash this people and this city, as one smashes a clay pot so that it cannot be repaired. And Topheth shall be a burial place, for lack of place to bury elsewhere.",
        "VAT_ES": "y les dirás: Así habla el Señor de los ejércitos: De esta misma manera quebraré a este pueblo y a esta ciudad, como se quiebra una vasija de alfarero que ya no se puede reparar, y los muertos serán enterrados en Tófet, porque no habrá otro sitio donde enterrarlos.",
        "CEI": "e riferirai loro: Così dice il Signore degli eserciti: Spezzerò questo popolo e questa città, così come si spezza un vaso di terracotta, che non si può più accomodare. Allora si seppellirà perfino in Tofet, perché non ci sarà più spazio per seppellire."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כֵּֽן אֶעֱשֶׂ֞ה לַ/מָּק֥וֹם הַ/זֶּ֛ה נְאֻם יְהוָ֖ה וּ/לְ/יֽוֹשְׁבָ֑י/ו וְ/לָ/תֵ֛ת אֶת הָ/עִ֥יר הַ/זֹּ֖את כְּ/תֹֽפֶת׃",
        "LXX": "ὅτι οὕτως ποιήσω, λέγει Κύριος, τῷ τόπῳ τούτῳ καὶ τοῖς κατοικοῦσιν ἐν αὐτῷ, τοῦ δοθῆναι τὴν πόλιν ταύτην ὡς τὴν διαπίπτουσαν.",
        "VUL": "Sic faciam loco huic, ait Dominus,/ et habitatoribus ejus,/ et ponam civitatem istam sicut Topheth./",
        "SYN": "Так поступлю с местом сим, говорит Господь, и с жителями его; и город сей сделаю подобным Тофету.",
        "NEO": "Voilà ce que je ferai à ce lieu, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et à ses habitants, en rendant cette ville semblable à Topheth.",
        "NAB": "Thus I will do to this place and to its inhabitants, says the LORD; I will make this city like Topheth.",
        "VAT_ES": "Así trataré a este lugar –oráculo del Señor– y a los que habitan en él: haré a esta ciudad semejante a Tófet.",
        "CEI": "Così farò - dice il Signore - riguardo a questo luogo e ai suoi abitanti, rendendo questa città come Tofet."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָי֞וּ בָּתֵּ֣י יְרוּשָׁלִַ֗ם וּ/בָתֵּי֙ מַלְכֵ֣י יְהוּדָ֔ה כִּ/מְק֥וֹם הַ/תֹּ֖פֶת הַ/טְּמֵאִ֑ים לְ/כֹ֣ל הַ/בָּתִּ֗ים אֲשֶׁ֨ר קִטְּר֜וּ עַל גַּגֹּֽתֵי/הֶם֙ לְ/כֹל֙ צְבָ֣א הַ/שָּׁמַ֔יִם וְ/הַסֵּ֥ךְ נְסָכִ֖ים לֵ/אלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "καὶ οἶκοι Ἰερουσαλὴμ καὶ οἶκοι βασιλέων Ἰούδα ἔσονται καθὼς ὁ τόπος ὁ διαπίπτων, ἀπὸ τῶν ἀκαθαρσιῶν αὐτῶν ἐν πάσαις ταῖς οἰκίαις ἐν αἷς ἐθυμίασαν ἐπὶ τῶν δωμάτων αὐτῶν πάσῃ τῇ στρατιᾷ τοῦ οὐρανοῦ καὶ ἔσπεισαν σπονδὰς θεοῖς ἀλλοτρίοις.",
        "VUL": "Et erunt domus Jerusalem,/ et domus regum Juda,/ sicut locus Topheth, immundæ,/ omnes domus in quarum domatibus sacrificaverunt omni militiæ cæli,/ et libaverunt libamina diis alienis.]",
        "SYN": "И домы Иерусалима и домы царей Иудейских будут, как место Тофет, нечистыми, потому что на кровлях всех домов кадят всему воинству небесному и совершают возлияния богам чужим.",
        "NEO": "Les maisons de Jérusalem et les maisons des rois de Juda seront telles que ce lieu de Topheth, souillées : toutes les maisons sur les toits desquelles on a offert de l’encens à toute l’armée des cieux et versé des libations à des dieux étrangers.",
        "NAB": "And the houses of Jerusalem and the palaces of the kings of Judah shall be defiled like the place of Topheth, all the houses upon whose roofs they burnt incense to the whole host of heaven and poured out libations to strange gods.",
        "VAT_ES": "Las casas de Jerusalén y las casas de los reyes de Judá serán impuras como el lugar de Tófet: sí, todas esas casas sobre cuyos techos se quemó incienso a todo el Ejército de los cielos y se derramaron libaciones a otros dioses.",
        "CEI": "Le case di Gerusalemme e le case dei re di Giuda saranno impure come il luogo di Tofet; cioè tutte le case, sui tetti delle quali essi bruciavano incenso a tutta la milizia del cielo e facevano libazioni ad altri dei\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּבֹ֤א יִרְמְיָ֨הוּ֙ מֵֽ/הַ/תֹּ֔פֶת אֲשֶׁ֨ר שְׁלָח֧/וֹ יְהוָ֛ה שָׁ֖ם לְ/הִנָּבֵ֑א וַֽ/יַּעֲמֹד֙ בַּ/חֲצַ֣ר בֵּית יְהוָ֔ה וַ/יֹּ֖אמֶר אֶל כָּל הָ/עָֽם׃",
        "LXX": "Καὶ ἦλθεν Ἰερεμίας ἀπὸ τῆς διαπτώσεως, οὗ ἀπέστειλεν αὐτὸν Κύριος ἐκεῖ τοῦ προφητεῦσαι, καὶ ἔστη ἐν τῇ αὐλῇ οἴκου Κυρίου καὶ εἶπε πρὸς πάντα τὸν λαόν",
        "VUL": "Venit autem Jeremias de Topheth, quo miserat eum Dominus ad prophetandum, et stetit in atrio domus Domini, et dixit ad omnem populum :",
        "SYN": "И пришел Иеремия с Тофета, куда Господь посылал его пророчествовать, и стал на дворе дома Господня и сказал всему народу:",
        "NEO": "Jérémie revint de Topheth où \\+w Yahweh|strong=\"H3068\"\\+w** l’avait envoyé prophétiser, et, se tenant dans le parvis de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, il dit à tout le peuple :",
        "NAB": "When Jeremiah returned from Topheth, where the LORD had sent him to prophesy, he stood in the court of the house of God and said to all the people:",
        "VAT_ES": "Cuando Jeremías regresó de Tófet. adonde el Señor lo había enviado a profetizar, se paró en el atrio de la Casa del Señor, y dijo a todo el pueblo:",
        "CEI": "Quando Geremia tornò da Tofet dove il Signore lo aveva mandato a profetizzare, si fermò nell'atrio del tempio del Signore e disse a tutto il popolo:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְ/נִ֨י מבי מֵבִ֜יא אֶל הָ/עִ֤יר הַ/זֹּאת֙ וְ/עַל כָּל עָרֶ֔י/הָ אֵ֚ת כָּל הָ֣/רָעָ֔ה אֲשֶׁ֥ר דִּבַּ֖רְתִּי עָלֶ֑י/הָ כִּ֤י הִקְשׁוּ֙ אֶת עָרְפָּ֔/ם לְ/בִלְתִּ֖י שְׁמ֥וֹעַ אֶת דְּבָרָֽ/י׃",
        "LXX": "Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπάγω ἐπὶ τὴν πόλιν ταύτην καὶ ἐπὶ πάσας τὰς πόλεις αὐτῆς καὶ ἐπὶ τὰς κώμας αὐτῆς ἅπαντα τὰ κακὰ ἃ ἐλάλησα ἐπ’ αὐτήν, ὅτι ἐσκλήρυναν τὸν τράχηλον αὐτῶν τοῦ μὴ εἰσακούειν τῶν ἐντολῶν μου.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Ecce ego inducam super civitatem hanc, et super omnes urbes ejus, universa mala quæ locutus sum adversum eam, quoniam induraverunt cervicem suam ut non audirent sermones meos.",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: вот, Я наведу на город сей и на все города его все то бедствие, которое изрек на него, потому что они жестоковыйны и не слушают слов Моих.",
        "NEO": "« Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, le Dieu d’Israël : Voici que je vais faire venir sur cette ville et sur toutes les villes de son ressort tous les malheurs que j’ai annoncés contre elle, parce qu’ils ont raidi leur cou pour ne pas obéir à mes paroles. »",
        "NAB": "Thus says the LORD of hosts, the God of Israel: I will surely bring upon this city all the evil with which I threatened it, because they have stiffened their necks and have not obeyed my words.",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: «Miren que yo atraigo sobre esta ciudad y sobre sus poblados toda la desgracia con que los había amenazado, porque ellos se han obstinado en no escuchar mis palabras».",
        "CEI": "\"Dice il Signore degli eserciti, Dio di Israele: Ecco io manderò su questa città e su tutte le sue borgate tutto il male che le ho preannunziato, perché essi si sono intestarditi, rifiutandosi di ascoltare le mie parole\"."
      }
    }
  }
}