{
  "_schema_version": "2.0",
  "chapter_id": "IERE_020",
  "book_key": "IERE",
  "sequence": 20,
  "chapter_in": {
    "MT": 20,
    "VUL": 20,
    "LXX": 20
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֤ע פַּשְׁחוּר֙ בֶּן אִמֵּ֣ר הַ/כֹּהֵ֔ן וְ/הֽוּא פָקִ֥יד נָגִ֖יד בְּ/בֵ֣ית יְהוָ֑ה אֶֽת יִרְמְיָ֔הוּ נִבָּ֖א אֶת הַ/דְּבָרִ֥ים הָ/אֵֽלֶּה׃",
        "LXX": "Καὶ ἤκουσεν Πασχὼρ υἱὸς Ἐμμὴρ ὁ ἱερεύς, καὶ οὗτος ἦν καθεσταμένος ἡγούμενος οἴκου Κυρίου, τοῦ Ἰερεμίου προφητεύοντος τοὺς λόγους τούτους.",
        "VUL": "Et audivit Phassur filius Emmer, sacerdos, qui constitutus erat princeps in domo Domini, Jeremiam prophetantem sermones istos.",
        "SYN": "Когда Пасхор, сын Еммеров, священник, он же и надзиратель в доме Господнем, услышал, что Иеремия пророчески произнес слова сии,",
        "NEO": "Le prêtre Phassur, fils d’Emmer, qui était surveillant en chef dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, entendit Jérémie prononcer ces prophéties.",
        "NAB": "Jeremiah was heard prophesying these things by the priest Pashhur, son of Immer, chief officer in the house of the LORD.",
        "VAT_ES": "El sacerdote Pasjur, hijo de Imer, inspector principal de la Casa del Señor, oyó a Jeremías profetizar estas cosas.",
        "CEI": "Pascùr figlio di Immèr, sacerdote e sovrintendente-capo del tempio, udì Geremia predire tutte queste cose."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּכֶּ֣ה פַשְׁח֔וּר אֵ֖ת יִרְמְיָ֣הוּ הַ/נָּבִ֑יא וַ/יִּתֵּ֨ן אֹת֜/וֹ עַל הַ/מַּהְפֶּ֗כֶת אֲשֶׁ֨ר בְּ/שַׁ֤עַר בִּנְיָמִן֙ הָֽ/עֶלְי֔וֹן אֲשֶׁ֖ר בְּ/בֵ֥ית יְהוָֽה׃",
        "LXX": "καὶ ἐπάταξεν αὐτόν, καὶ ἐνέβαλεν αὐτὸν εἰς τὸν καταράκτην ὃς ἦν ἐν πύλῃ οἴκου ἀποτεταγμένου τοῦ ὑπερῴου, ὃς ἦν ἐν οἴκῳ Κυρίου.",
        "VUL": "Et percussit Phassur Jeremiam prophetam, et misit eum in nervum quod erat in porta Benjamin superiori, in domo Domini.",
        "SYN": "то ударил Пасхор Иеремию пророка и посадил его в колоду, которая была у верхних ворот Вениаминовых при доме Господнем.",
        "NEO": "Et Phassur frappa Jérémie le prophète et le fit mettre aux ceps, à la porte Haute de Benjamin, qui est dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "So he had the prophet scourged and placed in the stocks at the upper Gate of Benjamin in the house of the LORD.",
        "VAT_ES": "Entonces mandó golpear a Jeremías, el profeta, y lo hizo poner en el cepo que está en la puerta Alta de Benjamín, en la Casa del Señor.",
        "CEI": "Pascùr fece fustigare il profeta Geremia e quindi lo mise in ceppi nella prigione che si trovava presso la porta superiore di Beniamino, nel tempio del Signore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ מִֽ/מָּחֳרָ֔ת וַ/יֹּצֵ֥א פַשְׁח֛וּר אֶֽת יִרְמְיָ֖הוּ מִן הַ/מַּהְפָּ֑כֶת וַ/יֹּ֨אמֶר אֵלָ֜י/ו יִרְמְיָ֗הוּ לֹ֤א פַשְׁחוּר֙ קָרָ֤א יְהוָה֙ שְׁמֶ֔/ךָ כִּ֖י אִם מָג֥וֹר מִ/סָּבִֽיב׃",
        "LXX": "καὶ ἐξήγαγεν Πασχὼρ τὸν Ἰερεμίαν ἐκ τοῦ καταράκτου, καὶ εἶπεν αὐτῷ Ἰερεμίας Οὐχὶ Πασχὼρ ἐκάλεσεν Κύριος τὸ ὄνομά σου ἀλλ’ ἢ Μέτοικον.",
        "VUL": "Cumque illuxisset in crastinum, eduxit Phassur Jeremiam de nervo, et dixit ad eum Jeremias : Non Phassur vocavit Dominus nomen tuum, sed Pavorem undique.",
        "SYN": "Но на другой день Пасхор выпустил Иеремию из колоды, и Иеремия сказал ему: не \"Пасхор\" нарек Господь имя тебе, но \"Магор Миссавив\".",
        "NEO": "Le lendemain, Phassur fit sortir Jérémie des ceps, et Jérémie lui dit : « Ce n’est plus Phassur que \\+w Yahweh|strong=\"H3068\"\\+w** t’appelle, mais Magor-Missabib.",
        "NAB": "The next morning, after Pashhur had released Jeremiah from the stocks, the prophet said to him: Instead of Pashhur, the LORD will name you \"Terror on every side.\"",
        "VAT_ES": "Pero a la mañana siguiente, cuando Pasjur sacó a Jeremías del cepo, este le dijo: «El nombre que dio el Señor no es Pasjur, sino «Terror por todas partes».",
        "CEI": "Quando poi il giorno dopo Pascùr fece liberare dai ceppi Geremia, questi gli disse: \"Il Signore non ti chiama più Pascùr, ma Terrore all'intorno\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּ֣י כֹ֣ה אָמַ֣ר יְהוָ֡ה הִנְ/נִי֩ נֹתֶנְ/ךָ֨ לְ/מָג֜וֹר לְ/ךָ֣ וּ/לְ/כָל אֹהֲבֶ֗י/ךָ וְ/נָֽפְל֛וּ בְּ/חֶ֥רֶב אֹיְבֵי/הֶ֖ם וְ/עֵינֶ֣י/ךָ רֹא֑וֹת וְ/אֶת כָּל יְהוּדָ֗ה אֶתֵּן֙ בְּ/יַ֣ד מֶֽלֶךְ בָּבֶ֔ל וְ/הִגְלָ֥/ם בָּבֶ֖לָ/ה וְ/הִכָּ֥/ם בֶּ/חָֽרֶב׃",
        "LXX": "διότι τάδε λέγει Κύριος Ἰδοὺ ἐγὼ δίδωμί σε εἰς μετοικίαν σὺν πᾶσι τοῖς φίλοις σου· καὶ πεσοῦνται ἐν μαχαίρᾳ ἐχθρῶν αὐτῶν, καὶ οἱ ὀφθαλμοί σου ὄψονται· καὶ σὲ καὶ πάντα Ἰουδὰ δώσω εἰς χεῖρας βασιλέως Βαβυλῶνος, καὶ μετοικιοῦσιν αὐτοὺς καὶ κατακόψουσιν ἐν μαχαίραις.",
        "VUL": "Quia hæc dicit Dominus : [Ecce ego dabo te in pavorem,/ te et omnes amicos tuos :/ et corruent gladio inimicorum suorum,/ et oculi tui videbunt :/ et omnem Judam dabo in manum regis Babylonis,/ et traducet eos in Babylonem,/ et percutiet eos gladio./",
        "SYN": "Ибо так говорит Господь: вот, Я сделаю тебя ужасом для тебя самого и для всех друзей твоих, и падут они от меча врагов своих, и твои глаза увидят это. И всего Иуду предам в руки царя Вавилонского, и отведет их в Вавилон и поразит их мечом.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je te livre à la terreur, toi et tous tes amis ; ils tomberont sous l’épée de leurs ennemis, et tes yeux le verront. Et je livrerai aussi tout Juda aux mains du roi de Babylone, et il les emmènera captifs à Babylone, et les frappera de l’épée.",
        "NAB": "For thus says the LORD: Indeed, I will deliver you to terror, you and all your friends. Your own eyes shall see them fall by the sword of their enemies. All Judah I will deliver to the king of Babylon, who shall take them captive to Babylon or slay them with the sword.",
        "VAT_ES": "Porque así habla el Señor: Yo haré que seas presa del terror, tú y todos tus amigos; ellos caerán bajo la espada de sus enemigos, y tú lo verás con tus propios ojos. Y yo entregaré a todo Judá en manos del rey de Babilonia, que los deportará a Babilonia y los herirá con la espada.",
        "CEI": "Perché così dice il Signore: \"Ecco io darò in preda al terrore te e tutti i tuoi cari; essi cadranno per la spada dei loro nemici e i tuoi occhi lo vedranno. Metterò tutto Giuda nelle mani del re di Babilonia, il quale li deporterà a Babilonia e li colpirà di spada."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֗י אֶת כָּל חֹ֨סֶן֙ הָ/עִ֣יר הַ/זֹּ֔את וְ/אֶת כָּל יְגִיעָ֖/הּ וְ/אֶת כָּל יְקָרָ֑/הּ וְ/אֵ֨ת כָּל אוֹצְר֜וֹת מַלְכֵ֣י יְהוּדָ֗ה אֶתֵּן֙ בְּ/יַ֣ד אֹֽיְבֵי/הֶ֔ם וּ/בְזָזוּ/ם֙ וּ/לְקָח֔וּ/ם וֶ/הֱבִיא֖וּ/ם בָּבֶֽלָ/ה׃",
        "LXX": "καὶ δώσω τὴν πᾶσαν ἰσχὺν τῆς πόλεως ταύτης καὶ πάντας τοὺς πόνους αὐτῆς καὶ πάντας τοὺς θησαυροὺς τοῦ βασιλέως Ἰούδα εἰς χεῖρας ἐχθρῶν αὐτοῦ, καὶ ἄξουσιν αὐτοὺς εἰς Βαβυλῶνα.",
        "VUL": "Et dabo universam substantiam civitatis hujus,/ et omnem laborem ejus, omneque pretium,/ et cunctos thesauros regum Juda/ dabo in manu inimicorum eorum :/ et diripient eos, et tollent,/ et ducent in Babylonem./",
        "SYN": "И предам все богатство этого города и все стяжание его, и все драгоценности его; и все сокровища царей Иудейских отдам в руки врагов их, и разграбят их и возьмут, и отправят их в Вавилон.",
        "NEO": "Je livrerai toutes les richesses de cette ville, tous ses produits, tous ses objets précieux, et tous les trésors des rois de Juda, je les livrerai aux mains de leurs ennemis ; et ils les pilleront, les enlèveront, et les emmèneront à Babylone.",
        "NAB": "All the wealth of this city, all it has toiled for and holds dear, all the treasures of the kings of Judah, I will give as plunder into the hands of their foes, who shall seize it and carry it away to Babylon.",
        "VAT_ES": "Todas las riquezas de esta ciudad, todas sus ganancias y todo lo que hay de precioso en ella, junto con todos los tesoros de los reyes de Judá, los entregaré en manos de sus enemigos: ellos los saquearán, los tomarán y se los llevarán a Babilonia.",
        "CEI": "Consegnerò tutte le ricchezze di questa città e tutti i suoi prodotti, tutti gli oggetti preziosi e tutti i tesori dei re di Giuda in mano ai suoi nemici, i quali li saccheggeranno e li prenderanno e li trasporteranno a Babilonia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה פַשְׁח֗וּר וְ/כֹל֙ יֹשְׁבֵ֣י בֵיתֶ֔/ךָ תֵּלְכ֖וּ בַּ/שֶּׁ֑בִי וּ/בָבֶ֣ל תָּב֗וֹא וְ/שָׁ֤ם תָּמוּת֙ וְ/שָׁ֣ם תִּקָּבֵ֔ר אַתָּה֙ וְ/כָל אֹ֣הֲבֶ֔י/ךָ אֲשֶׁר נִבֵּ֥אתָ לָ/הֶ֖ם בַּ/שָּֽׁקֶר׃",
        "LXX": "καὶ σύ καὶ πάντες οἱ κατοικοῦντες ἐν τῷ οἴκῳ σου πορεύσεσθε ἐν αἰχμαλωσίᾳ, καὶ ἐν Βαβυλῶνι ἀποθανῇ, καὶ ἐκεῖ ταφήσῃ σὺ καὶ πάντες οἱ φίλοι σου οἷς ἐπροφήτευσας αὐτοῖς ψευδῆ.",
        "VUL": "Tu autem, Phassur, et omnes habitatores domus tuæ,/ ibitis in captivitatem :/ et in Babylonem venies,/ et ibi morieris, ibique sepelieris/ tu, et omnes amici tui,/ quibus prophetasti mendacium.]",
        "SYN": "И ты, Пасхор, и все живущие в доме твоем, пойдете в плен; и придешь в Вавилон, и там умрешь, и там будешь похоронен, ты и все друзья твои, которым ты пророчествовал ложно.",
        "NEO": "Et toi, Phassur, et tous ceux qui habitent dans ta maison, vous irez en captivité ; tu iras à Babylone, et là tu mourras, là tu seras enterré, toi et tous tes amis, auxquels tu as prophétisé le mensonge.",
        "NAB": "You Pashhur, and all the members of your household shall go into exile. To Babylon you shall go, you and all your friends; there you shall die and be buried, because you have prophesied lies to them.",
        "VAT_ES": "En cuanto a ti, Pasjur, tú y todos los que habitan en tu casa irán al cautiverio: llegarás a Babilonia y allí morirás, y allí serás enterrado, tú y todos tus amigos a quienes les has profetizado falsamente».",
        "CEI": "Tu, Pascùr, e tutti gli abitanti della tua casa andrete in schiavitù; andrai a Babilonia, là morirai e là sarai sepolto, tu e tutti i tuoi cari, ai quali hai predetto menzogne\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "פִּתִּיתַ֤/נִי יְהוָה֙ וָֽ/אֶפָּ֔ת חֲזַקְתַּ֖/נִי וַ/תּוּכָ֑ל הָיִ֤יתִי לִ/שְׂחוֹק֙ כָּל הַ/יּ֔וֹם כֻּלֹּ֖/ה לֹעֵ֥ג לִֽ/י׃",
        "LXX": "Ἠπάτησάς με, Κύριε, καὶ ἠπατήθην, ἐκράτησας καὶ ἠδυνάσθης· ἐγενόμην εἰς γέλωτα, πᾶσαν ἡμέραν διετέλεσα μυκτηριζόμενος·",
        "VUL": "[Seduxisti me, Domine, et seductus sum :/ fortior me fuisti, et invaluisti :/ factus sum in derisum tota die ;/ omnes subsannant me./",
        "SYN": "Ты влек меня, Господи, - и я увлечен; Ты сильнее меня - и превозмог, и я каждый день в посмеянии, всякий издевается надо мною.",
        "NEO": "Tu m’as séduit, \\+w Yahweh|strong=\"H3068\"\\+w**, et j’ai été séduit ; tu m’as saisi et tu as prévalu. Je suis chaque jour un objet de risée ; tous se moquent de moi.",
        "NAB": "You duped me, O LORD, and I let myself be duped; you were too strong for me, and you triumphed. All the day I am an object of laughter; everyone mocks me.",
        "VAT_ES": "&iexcl;Tú me has seducido, Señor, y yo me dejé seducir! &iexcl;Me has forzado y has prevalecido! Soy motivo de risa todo el día, todos se burlan de mí.",
        "CEI": "Mi hai sedotto, Signore, e io mi sono lasciato sedurre; mi hai fatto forza e hai prevalso. Sono diventato oggetto di scherno ogni giorno; ognuno si fa beffe di me."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי מִ/דֵּ֤י אֲדַבֵּר֙ אֶזְעָ֔ק חָמָ֥ס וָ/שֹׁ֖ד אֶקְרָ֑א כִּֽי הָיָ֨ה דְבַר יְהוָ֥ה לִ֛/י לְ/חֶרְפָּ֥ה וּ/לְ/קֶ֖לֶס כָּל הַ/יּֽוֹם׃",
        "LXX": "ὅτι πικρῷ λόγῳ μου γελάσομαι, ἀθεσίαν καὶ ταλαιπωρίαν ἐπικαλέσομαι, ὅτι ἐγενήθη λόγος Κυρίου εἰς ὀνειδισμὸν ἐμοὶ καὶ χλευασμὸν πᾶσαν ἡμέραν μου.",
        "VUL": "Quia jam olim loquor,/ vociferans iniquitatem, et vastitatem clamito :/ et factus est mihi sermo Domini in opprobrium,/ et in derisum tota die./",
        "SYN": "Ибо лишь только начну говорить я, - кричу о насилии, вопию о разорении, потому что слово Господне обратилось в поношение мне и в повседневное посмеяние.",
        "NEO": "Car chaque fois que je parle, je crie, j’annonce violence et dévastation, et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** est pour moi opprobre et sujet de risée, chaque jour.",
        "NAB": "Whenever I speak, I must cry out, violence and outrage is my message; The word of the LORD has brought me derision and reproach all the day.",
        "VAT_ES": "Cada vez que hablo, es para gritar, para clamar: «Violencia, devastación!». Porque la palabra del Señor es para mí oprobio y afrenta todo el día.",
        "CEI": "Quando parlo, devo gridare, devo proclamare: \"Violenza! Oppressione!\". Così la parola del Signore è diventata per me motivo di obbrobrio e di scherno ogni giorno."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אָמַרְתִּ֣י לֹֽא אֶזְכְּרֶ֗/נּוּ וְ/לֹֽא אֲדַבֵּ֥ר עוֹד֙ בִּ/שְׁמ֔/וֹ וְ/הָיָ֤ה בְ/לִבִּ/י֙ כְּ/אֵ֣שׁ בֹּעֶ֔רֶת עָצֻ֖ר בְּ/עַצְמֹתָ֑/י וְ/נִלְאֵ֥יתִי כַּֽלְכֵ֖ל וְ/לֹ֥א אוּכָֽל׃",
        "LXX": "καὶ εἶπα Οὐ μὴ ὀνομάσω τὸ ὄνομα Κυρίου, καὶ οὐ μὴ λαλήσω ἔτι ἐπὶ τῷ ὀνόματι αὐτοῦ. καὶ ἐγένετο ὡς πῦρ καιόμενον φλέγον ἐν τοῖς ὀστοῖς μου, καὶ παρεῖμαι πάντοθεν καὶ οὐ δύναμαι φέρειν,",
        "VUL": "Et dixi : Non recordabor ejus,/ neque loquar ultra in nomine illius :/ et factus est in corde meo quasi ignis exæstuans,/ claususque in ossibus meis,/ et defeci, ferre non sustinens./",
        "SYN": "И подумал я: \"не буду я напоминать о Нем и не буду более говорить во имя Его\"; но было в сердце моем, как бы горящий огонь, заключенный в костях моих, и я истомился, удерживая его, и не мог.",
        "NEO": "Je disais : « Je ne ferai plus mention de lui, je ne parlerai plus en son nom... » Il y avait dans mon cœur comme un feu dévorant, enfermé dans mes os ; je m’efforçais de le contenir, et je n’ai pas pu.",
        "NAB": "I say to myself, I will not mention him, I will speak in his name no more. But then it becomes like fire burning in my heart, imprisoned in my bones; I grow weary holding it in, I cannot endure it.",
        "VAT_ES": "Entonces dije: «No lo voy a mencionar, ni hablaré más en su Nombre». Pero había en mi corazón como un fuego abrasador, encerrado en mis huesos: me esforzaba por contenerlo, pero no podía.",
        "CEI": "Mi dicevo: \"Non penserò più a lui, non parlerò più in suo nome!\". Ma nel mio cuore c'era come un fuoco ardente, chiuso nelle mie ossa; mi sforzavo di contenerlo, ma non potevo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י שָׁמַ֜עְתִּי דִּבַּ֣ת רַבִּים֮ מָג֣וֹר מִ/סָּבִיב֒ הַגִּ֨ידוּ֙ וְ/נַגִּידֶ֔/נּוּ כֹּ֚ל אֱנ֣וֹשׁ שְׁלוֹמִ֔/י שֹׁמְרֵ֖י צַלְעִ֑/י אוּלַ֤י יְפֻתֶּה֙ וְ/נ֣וּכְלָה ל֔/וֹ וְ/נִקְחָ֥ה נִקְמָתֵ֖/נוּ מִמֶּֽ/נּוּ׃",
        "LXX": "ὅτι ἤκουσα ψόγον πολλῶν συναθροιζομένων κυκλόθεν κυκλόθεν Ἐπισύστητε, καὶ ἐπισυστῶμεν ἐπ’ αὐτῷ πάντες ἄνδρες φίλοι αὐτοῦ· τηρήσατε τὴν ἐπίνοιαν αὐτοῦ εἰ ἀπατηθήσεται, καὶ δυνησόμεθα αὐτῷ καὶ λημψόμεθα τὴν ἐκδίκησιν ἡμῶν ἐξ αὐτοῦ.",
        "VUL": "Audivi enim contumelias multorum,/ et terrorem in circuitu :/ Persequimini, et persequamur eum,/ ab omnibus viris qui erant pacifici mei,/ et custodientes latus meum :/ si quomodo decipiatur, et prævaleamus adversus eum,/ et consequamur ultionem ex eo./",
        "SYN": "Ибо я слышал толки многих: угрозы вокруг; \"заявите, _говорили они,_ и мы сделаем донос\". Все, жившие со мною в мире, сторожат за мною, не споткнусь ли я: \"может быть, _говорят,_ он попадется, и мы одолеем его и отмстим ему\".",
        "NEO": "Car j’entendais les propos méchants de la foule : « Terreur de toutes parts ! Dénoncez, allons le dénoncer ! » Tous ceux avec qui j’étais en paix épient mes pas : « S’il se laisse séduire, nous prévaudrons contre lui, et nous tirerons vengeance de lui. »",
        "NAB": "Yes, I hear the whisperings of many: \"Terror on every side! Denounce! let us denounce him!\" All those who were my friends are on the watch for any misstep of mine. \"Perhaps he will be trapped; then we can prevail, and take our vengeance on him.\"",
        "VAT_ES": "Oía los rumores de la gente: «&iexcl;Terror por todas partes! &iexcl;Denúncienlo! &iexcl;Sí, lo denunciaremos!». Hasta mis amigos más íntimos acechaban mi caída: «Tal vez se lo pueda seducir; prevaleceremos sobre él y nos tomaremos nuestra venganza».",
        "CEI": "Sentivo le insinuazioni di molti: \"Terrore all'intorno! Denunciatelo e lo denunceremo\". Tutti i miei amici spiavano la mia caduta: \"Forse si lascerà trarre in inganno, così noi prevarremo su di lui, ci prenderemo la nostra vendetta\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/יהוָ֤ה אוֹתִ/י֙ כְּ/גִבּ֣וֹר עָרִ֔יץ עַל כֵּ֛ן רֹדְפַ֥/י יִכָּשְׁל֖וּ וְ/לֹ֣א יֻכָ֑לוּ בֹּ֤שׁוּ מְאֹד֙ כִּֽי לֹ֣א הִשְׂכִּ֔ילוּ כְּלִמַּ֥ת עוֹלָ֖ם לֹ֥א תִשָּׁכֵֽחַ׃",
        "LXX": "ὁ δὲ κύριος μετ’ ἐμοῦ καθὼς μαχητὴς ἰσχύων· διὰ τοῦτο ἐδίωξαν καὶ νοῆσαι οὐκ ἠδύναντο· ᾐσχύνθησαν σφόδρα, ὅτι οὐκ ἐνόησαν ἀτιμίας αὐτῶν, αἳ δι’ αἰῶνος οὐκ ἐπιλησθήσονται.",
        "VUL": "Dominus autem mecum est, quasi bellator fortis :/ idcirco qui persequuntur me cadent,/ et infirmi erunt :/ confundentur vehementer,/ quia non intellexerunt opprobrium sempiternum,/ quod numquam delebitur./",
        "SYN": "Но со мною Господь, как сильный ратоборец; поэтому гонители мои споткнутся и не одолеют; сильно посрамятся, потому что поступали неразумно; посрамление будет вечное, никогда не забудется.",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w** est avec moi comme un héros puissant ; c’est pourquoi mes persécuteurs s’affaisseront, et ils ne prévaudont pas. Ils seront confus pour n’avoir pas réussi, d’un opprobre éternel, qui ne sera pas oublié.",
        "NAB": "But the LORD is with me, like a mighty champion: my persecutors will stumble, they will not triumph. In their failure they will be put to utter shame, to lasting, unforgettable confusion.",
        "VAT_ES": "Pero el Señor está conmigo como un guerrero temible: por eso mis perseguidores tropezarán y no podrán prevalecer; se avergonzarán de su fracaso, será una confusión eterna, inolvidable.",
        "CEI": "Ma il Signore è al mio fianco come un prode valoroso, per questo i miei persecutori cadranno e non potranno prevalere; saranno molto confusi perché non riusciranno, la loro vergogna sarà eterna e incancellabile."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יהוָ֤ה צְבָאוֹת֙ בֹּחֵ֣ן צַדִּ֔יק רֹאֶ֥ה כְלָי֖וֹת וָ/לֵ֑ב אֶרְאֶ֤ה נִקְמָֽתְ/ךָ֙ מֵ/הֶ֔ם כִּ֥י אֵלֶ֖י/ךָ גִּלִּ֥יתִי אֶת רִיבִֽ/י׃",
        "LXX": "Κύριε, δοκιμάζων δίκαια, συνίων νεφροὺς καὶ καρδίας, ἴδοιμι τὴν παρὰ σοῦ ἐκδίκησιν ἐν αὐτοῖς, ὅτι πρὸς σὲ ἀπεκάλυψα τὰ ἀπολογήματά μου.",
        "VUL": "Et tu, Domine exercituum, probator justi,/ qui vides renes et cor,/ videam, quæso, ultionem tuam ex eis :/ tibi enim revelavi causam meam./",
        "SYN": "Господи сил! Ты испытываешь праведного и видишь внутренность и сердце. Да увижу я мщение Твое над ними, ибо Тебе вверил я дело мое.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** des armées, toi qui éprouve le juste ; qui vois les reins et les cœurs, je verrai la vengeance que tu tireras d’eux, car c’est à toi que j’ai remis ma cause.",
        "NAB": "O LORD of hosts, you who test the just, who probe mind and heart, Let me witness the vengeance you take on them, for to you I have entrusted my cause.",
        "VAT_ES": "Señor de los ejércitos, que examinas al justo, que ves las entrañas y el corazón, &iexcl;que yo vea tu venganza sobre ellos!, porque a ti he encomendado mi causa.",
        "CEI": "Signore degli eserciti, che provi il giusto e scruti il cuore e la mente, possa io vedere la tua vendetta su di essi; poiché a te ho affidato la mia causa!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שִׁ֚ירוּ לַֽ/יהוָ֔ה הַֽלְל֖וּ אֶת יְהוָ֑ה כִּ֥י הִצִּ֛יל אֶת נֶ֥פֶשׁ אֶבְי֖וֹן מִ/יַּ֥ד מְרֵעִֽים׃",
        "LXX": "ᾄσατε τῷ κυρίῳ, αἰνέσατε αὐτῷ, ὅτι ἐξείλατο ψυχὴν πένητος ἐκ χειρὸς πονηρευομένων.",
        "VUL": "Cantate Domino,/ laudate Dominum,/ quia liberavit animam pauperis de manu malorum./",
        "SYN": "Пойте Господу, хвалите Господа, ибо Он спасает душу бедного от руки злодеев. -",
        "NEO": "Chantez à \\+w Yahweh|strong=\"H3068\"\\+w**, louez \\+w Yahweh|strong=\"H3068\"\\+w**, car il a tiré l’âme du malheureux de la main des méchants.",
        "NAB": "Sing to the LORD, praise the LORD, For he has rescued the life of the poor from the power of the wicked!",
        "VAT_ES": "&iexcl;Canten al Señor, alaben al Señor, porque él libró la vida del indigente del poder de los malhechores!",
        "CEI": "Cantate inni al Signore, lodate il Signore, perché ha liberato la vita del povero dalle mani dei malfattori."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אָר֣וּר הַ/יּ֔וֹם אֲשֶׁ֥ר יֻלַּ֖דְתִּי בּ֑/וֹ י֛וֹם אֲשֶׁר יְלָדַ֥תְ/נִי אִמִּ֖/י אַל יְהִ֥י בָרֽוּךְ׃",
        "LXX": "Ἐπικατάρατος ἡ ἡμέρα ἐν ᾗ ἐτέχθην ἐν αὐτῇ. ἡ ἡμέρα ἐν ᾗ ἔτεκέν με ἡ μήτηρ μου μὴ ἔστω ἐπευκτή·",
        "VUL": "Maledicta dies in qua natus sum !/ dies in qua peperit me mater mea/ non sit benedicta !/",
        "SYN": "Проклят день, в который я родился! день, в который родила меня мать моя, да не будет благословен!",
        "NEO": "Maudit soit le jour où je suis né ! Que le jour où ma mère m’a enfanté ne soit pas béni !",
        "NAB": "Cursed be the day on which I was born! May the day my mother gave me birth never be blessed!",
        "VAT_ES": "&iexcl;Maldito el día en que nací! &iexcl;El día en que mi madre me dio a luz jamás sea bendecido!",
        "CEI": "Maledetto il giorno in cui nacqui; il giorno in cui mia madre mi diede alla luce non sia mai benedetto."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אָר֣וּר הָ/אִ֗ישׁ אֲשֶׁ֨ר בִּשַּׂ֤ר אֶת אָבִ/י֙ לֵ/אמֹ֔ר יֻֽלַּד לְ/ךָ֖ בֵּ֣ן זָכָ֑ר שַׂמֵּ֖חַ שִׂמֳּחָֽ/הוּ׃",
        "LXX": "ἐπικατάρατος ὁ ἄνθρωπος ὁ εὐαγγελισάμενος τῷ πατρί μου λέγων Ἐτέχθη σοι ἄρσεν, εὐφραινόμενος.",
        "VUL": "Maledictus vir qui annuntiavit patri meo,/ dicens : Natus est tibi puer masculus,/ et quasi gaudio lætificavit eum !/",
        "SYN": "Проклят человек, который принес весть отцу моему и сказал: \"у тебя родился сын\", _и_ тем очень обрадовал его.",
        "NEO": "Maudit soit l’homme qui porta la nouvelle à mon père, en lui disant : « Un enfant mâle t’est né ! » et qui le combla de joie !",
        "NAB": "Cursed be the man who brought the news to my father, saying, \"A child, a son, has been born to you!\" filling him with great joy.",
        "VAT_ES": "&iexcl;Maldito el hombre que dio a mi padre la noticia: «Te ha nacido un hijo varón», llenándolo de alegría!",
        "CEI": "Maledetto l'uomo che portò la notizia a mio padre, dicendo: \"Ti è nato un figlio maschio\", colmandolo di gioia."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/הָיָה֙ הָ/אִ֣ישׁ הַ/ה֔וּא כֶּֽ/עָרִ֛ים אֲשֶׁר הָפַ֥ךְ יְהוָ֖ה וְ/לֹ֣א נִחָ֑ם וְ/שָׁמַ֤ע זְעָקָה֙ בַּ/בֹּ֔קֶר וּ/תְרוּעָ֖ה בְּ/עֵ֥ת צָהֳרָֽיִם׃",
        "LXX": "ἔστω ὁ ἄνθρωπος ἐκεῖνος ὡς αἱ πόλεις ἃς κατέστρεψεν Κύριος ἐν θυμῷ καὶ οὐ μετεμελήθη, ἀκουσάτω κραυγῆς τὸ πρωὶ καὶ ἀλαλαγμοῦ μεσημβρίας·",
        "VUL": "Sit homo ille ut sunt civitates quas subvertit Dominus,/ et non pnituit eum :/ audiat clamorem mane,/ et ululatum in tempore meridiano,/",
        "SYN": "И да будет с тем человеком, что с городами, которые разрушил Господь и не пожалел; да слышит он утром вопль и в полдень рыдание",
        "NEO": "Que cet homme soit comme les villes que \\+w Yahweh|strong=\"H3068\"\\+w** a renversées sans s’en repentir ! Qu’il entende le matin le cri des vaincus, et à midi les vociférations des vainqueurs !",
        "NAB": "Let that man be like the cities which the LORD relentlessly overthrew; Let him hear war cries in the morning, battle alarms at noonday,",
        "VAT_ES": "Que ese día sea como las ciudades que el Señor destruyó sin arrepentirse, que oiga gritos por la mañana y un alarido al tiempo de mediodía,",
        "CEI": "Quell'uomo sia come le città che il Signore ha demolito senza compassione. Ascolti grida al mattino e rumori di guerra a mezzogiorno,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲשֶׁ֥ר לֹא מוֹתְתַ֖/נִי מֵ/רָ֑חֶם וַ/תְּהִי לִ֤/י אִמִּ/י֙ קִבְרִ֔/י וְ/רַחְמָ֖/הֿ הֲרַ֥ת עוֹלָֽם׃",
        "LXX": "ὅτι οὐκ ἀπέκτεινέν με ἐν μήτρᾳ καὶ ἐγένετό μοι ἡ μήτηρ μου τάφος μου καὶ ἡ μήτρα συλλήμψεως αἰωνίας.",
        "VUL": "qui non me interfecit a vulva,/ ut fieret mihi mater mea sepulchrum,/ et vulva ejus conceptus æternus !/",
        "SYN": "за то, что он не убил меня в самой утробе - так, чтобы мать моя была мне гробом, и чрево ее оставалось вечно беременным.",
        "NEO": "Parce qu’il ne m’a pas tué dès le sein maternel, afin que ma mère fût mon tombeau, ou que son sein me gardât éternellement !",
        "NAB": "because he did not dispatch me in the womb! Then my mother would have been my grave, her womb confining me forever.",
        "VAT_ES": "porque no me hizo morir desde el seno materno: &iexcl;así mi madre hubiera sido mi tumba y su gravidez hubiera durado para siempre!",
        "CEI": "perché non mi fece morire nel grembo materno; mia madre sarebbe stata la mia tomba e il suo grembo gravido per sempre."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לָ֤/מָּה זֶּה֙ מֵ/רֶ֣חֶם יָצָ֔אתִי לִ/רְא֥וֹת עָמָ֖ל וְ/יָג֑וֹן וַ/יִּכְל֥וּ בְּ/בֹ֖שֶׁת יָמָֽ/י׃",
        "LXX": "ἵνα τί τοῦτο ἐξῆλθον ἐκ μήτρας τοῦ βλέπειν κόπους καὶ πόνους, καὶ διετέλεσαν ἐν αἰσχύνῃ αἱ ἡμέραι μου;",
        "VUL": "Quare de vulva egressus sum,/ ut viderem laborem et dolorem,/ et consumerentur in confusione dies mei ?]",
        "SYN": "Для чего вышел я из утробы, чтобы видеть труды и скорби, и чтобы дни мои исчезали в бесславии?",
        "NEO": "Pourquoi suis-je sorti de son sein, pour voir la peine et la douleur, et pour consumer mes jours dans l’ignominie ?",
        "NAB": "Why did I come forth from the womb, to see sorrow and pain, to end my days in shame?",
        "VAT_ES": "&iquest;Por qué salí del vientre materno para no ver más que pena y aflicción, y acabar mis días avergonzado?",
        "CEI": "Perché mai sono uscito dal seno materno per vedere tormenti e dolore e per finire i miei giorni nella vergogna?"
      }
    }
  }
}