{
  "_schema_version": "2.0",
  "chapter_id": "IERE_024",
  "book_key": "IERE",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הִרְאַ/נִי֮ יְהוָה֒ וְ/הִנֵּ֗ה שְׁנֵי֙ דּוּדָאֵ֣י תְאֵנִ֔ים מוּעָדִ֕ים לִ/פְנֵ֖י הֵיכַ֣ל יְהוָ֑ה אַחֲרֵ֣י הַגְל֣וֹת נְבוּכַדְרֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֡ל אֶת יְכָנְיָ֣הוּ בֶן יְהוֹיָקִ֣ים מֶֽלֶךְ יְהוּדָה֩ וְ/אֶת שָׂרֵ֨י יְהוּדָ֜ה וְ/אֶת הֶ/חָרָ֤שׁ וְ/אֶת הַ/מַּסְגֵּר֙ מִ/יר֣וּשָׁלִַ֔ם וַ/יְבִאֵ֖/ם בָּבֶֽל׃",
        "LXX": "Ἔδειξέν μοι Κύριος δύο καλάθους σύκων, κειμένους κατὰ πρόσωπον ναοῦ Κυρίου, μετὰ τὸ ἀποικίσαι Ναβουχοδονόσορ βασιλέα Βαβυλῶνος τὸν Ἰεχονίαν υἱὸν Ἰωακεὶμ βασιλέα Ἰούδα καὶ τοὺς ἄρχοντας καὶ τοὺς τεχνίτας καὶ τοὺς δεσμώτας καὶ τοὺς πλησίους ἐξ Ἰερουσαλήμ, καὶ ἤγαγεν αὐτοὺς εἰς Βαβυλῶνα.",
        "VUL": "Ostendit mihi Dominus : et ecce duo calathi pleni ficis, positi ante templum Domini, postquam transtulit Nabuchodonosor rex Babylonis Jechoniam filium Joakim, regem Juda, et principes ejus, et fabrum, et inclusorem, de Jerusalem, et adduxit eos in Babylonem.",
        "SYN": "Господь показал мне: и вот, две корзины со смоквами поставлены пред храмом Господним, после того, как Навуходоносор, царь Вавилонский, вывел из Иерусалима пленными Иехонию, сына Иоакимова, царя Иудейского, и князей Иудейских с плотниками и кузнецами и привел их в Вавилон:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** me fit voir, et voici deux paniers de figues posés devant le temple de \\+w Yahweh|strong=\"H3068\"\\+w** ; — c’était après que Nabuchodonosor, roi de Babylone, eut emmené captif de Jérusalem à Babylone Jéchonias, fils de Joakim, roi de Juda, les chefs de Juda, les charpentiers et les serruriers ; —",
        "NAB": "The LORD showed me two baskets of figs placed before the temple of the LORD. - This was after Nebuchadnezzar, king of Babylon, had exiled from Jerusalem Jeconiah, son of Jehoiakim, king of Judah, and the princes of Judah, the artisans and the skilled workers, and brought them to Babylon. -",
        "VAT_ES": "El Señor me hizo ver dos canastas de higos, puestas delante del Templo del Señor. Esto sucedió después que Nabucodonosor, rey de Babilonia, deportó de Jerusalén a Jeconías, hijo de Joaquím, rey de Judá, así como también a los príncipes de Judá, a los artesanos y a los cerrajeros, y se los llevó a Babilonia.",
        "CEI": "Il Signore mi mostrò due canestri di fichi posti davanti al tempio, dopo che Nabucodònosor re di Babilonia aveva deportato da Gerusalemme Ieconia figlio di Ioiakìm re di Giuda, i capi di Giuda, gli artigiani e i fabbri e li aveva condotti a Babilonia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַ/דּ֣וּד אֶחָ֗ד תְּאֵנִים֙ טֹב֣וֹת מְאֹ֔ד כִּ/תְאֵנֵ֖י הַ/בַּכֻּר֑וֹת וְ/הַ/דּ֣וּד אֶחָ֗ד תְּאֵנִים֙ רָע֣וֹת מְאֹ֔ד אֲשֶׁ֥ר לֹא תֵֽאָכַ֖לְנָה מֵ/רֹֽעַ׃",
        "LXX": "ὁ κάλαθος ὁ εἷς σύκων χρηστῶν σφόδρα ὡς τὰ σῦκα τὰ πρόιμα, καὶ ὁ κάλαθος ὁ ἕτερος σύκων πονηρῶν σφόδρα, ἃ οὐ βρωθήσεται ἀπὸ πονηρίας αὐτῶν.",
        "VUL": "Calathus unus ficus bonas habebat nimis, ut solent ficus esse primi temporis : et calathus unus ficus habebat malas nimis, quæ comedi non poterant eo quod essent malæ.",
        "SYN": "одна корзина была со смоквами весьма хорошими, каковы бывают смоквы ранние, а другая корзина - со смоквами весьма худыми, которых по негодности _их_ нельзя есть.",
        "NEO": "l’un des paniers contenait de très bonnes figues comme le sont les figues de la première récolte ; l’autre panier, des figues très mauvaises, qu’on ne pouvait manger, tant elles étaient mauvaises.",
        "NAB": "One basket contained excellent figs, the early-ripening kind. But the other basket contained very bad figs, so bad they could not be eaten.",
        "VAT_ES": "Una canasta tenía higos muy malos, tan malos que no se los podía comer.",
        "CEI": "Un canestro era pieno di fichi molto buoni, come i fichi primaticci, mentre l'altro canestro era pieno di fichi cattivi, così cattivi che non si potevano mangiare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֜ה אֵלַ֗/י מָֽה אַתָּ֤ה רֹאֶה֙ יִרְמְיָ֔הוּ וָ/אֹמַ֖ר תְּאֵנִ֑ים הַ/תְּאֵנִ֤ים הַ/טֹּבוֹת֙ טֹב֣וֹת מְאֹ֔ד וְ/הָֽ/רָעוֹת֙ רָע֣וֹת מְאֹ֔ד אֲשֶׁ֥ר לֹא תֵאָכַ֖לְנָה מֵ/רֹֽעַ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Τί σὺ ὁρᾷς, Ἰερεμία; καὶ εἶπα Σῦκα· τὰ χρηστά, χρηστὰ λίαν, καὶ τὰ πονηρά, πονηρὰ λίαν, ἃ οὐ βρωθήσεται ἀπὸ πονηρίας αὐτῶν.",
        "VUL": "Et dixit Dominus ad me : Quid tu vides, Jeremia ? Et dixi : Ficus, ficus bonas, bonas valde : et malas, malas valde, quæ comedi non possunt eo quod sint malæ.",
        "SYN": "И сказал мне Господь: что видишь ты, Иеремия? Я сказал: смоквы, смоквы хорошие - весьма хороши, а худые - весьма худы, так что их нельзя есть, потому что они очень нехороши.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Que vois-tu Jérémie ? » Et je répondis : « Des figues ; les bonnes figues sont très bonnes, les mauvaises sont très mauvaises et ne peuvent être mangées, tant elles sont mauvaises. »",
        "NAB": "Then the LORD said to me: What do you see, Jeremiah? \"Figs,\" I replied; \"the good ones are very good, but the bad ones very bad, so bad they cannot be eaten.\"",
        "VAT_ES": "El Señor me dijo: «&iquest;Qué ves, Jeremías?». «Higos, respondí; los higos buenos son muy buenos; los higos malos son muy malos, tan malos que no se los puede comer».",
        "CEI": "Il Signore mi disse: \"Che cosa vedi, Geremia?\". Io risposi: \"Fichi; i fichi buoni sono molto buoni, i cattivi sono molto cattivi, tanto cattivi che non si possono mangiare\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thereupon this word of the LORD came to me:",
        "VAT_ES": "Entonces la palabra del Señor me llegó en estos términos:",
        "CEI": "Allora mi fu rivolta questa parola del Signore:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל כַּ/תְּאֵנִ֥ים הַ/טֹּב֖וֹת הָ/אֵ֑לֶּה כֵּֽן אַכִּ֞יר אֶת גָּל֣וּת יְהוּדָ֗ה אֲשֶׁ֨ר שִׁלַּ֜חְתִּי מִן הַ/מָּק֥וֹם הַ/זֶּ֛ה אֶ֥רֶץ כַּשְׂדִּ֖ים לְ/טוֹבָֽה׃",
        "LXX": "Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Ὡς τὰ σῦκα τὰ χρηστὰ ταῦτα, οὕτως ἐπιγνώσομαι τοὺς ἀποικισθέντας Ἰουδαίους, οὓς ἐξαπέσταλκα ἐκ τοῦ τόπου τούτου εἰς γῆν Χαλδαίων εἰς ἀγαθά.",
        "VUL": "[Hæc dicit Dominus Deus Israël :/ Sicut ficus hæ bonæ,/ sic cognoscam transmigrationem Juda,/ quam emisi de loco isto in terram Chaldæorum, in bonum./",
        "SYN": "так говорит Господь, Бог Израилев: подобно этим смоквам хорошим Я признаю хорошими переселенцев Иудейских, которых Я послал из сего места в землю Халдейскую;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Comme on regarde ces bonnes figues, ainsi je regarderai avec faveur les captifs de Juda, que j’ai envoyés de ce lieu au pays des Chaldéens.",
        "NAB": "Thus says the LORD, the God of Israel: Like these good figs, even so will I regard with favor Judah's exiles whom I sent away from this place into the land of the Chaldeans.",
        "VAT_ES": "Así habla el Señor, Dios de Israel: Como a estos higos buenos, así miraré yo para su bien a los deportados de Judá que envié de este lugar al país de los caldeos.",
        "CEI": "\"Dice il Signore Dio di Israele: Come si ha riguardo di questi fichi buoni, così io avrò riguardo, per il loro bene, dei deportati di Giuda che ho fatto andare da questo luogo nel paese dei Caldei."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/שַׂמְתִּ֨י עֵינִ֤/י עֲלֵי/הֶם֙ לְ/טוֹבָ֔ה וַ/הֲשִׁבֹתִ֖י/ם עַל הָ/אָ֣רֶץ הַ/זֹּ֑את וּ/בְנִיתִי/ם֙ וְ/לֹ֣א אֶהֱרֹ֔ס וּ/נְטַעְתִּ֖י/ם וְ/לֹ֥א אֶתּֽוֹשׁ׃",
        "LXX": "καὶ στηριῶ τοὺς ὀφθαλμούς μου ἐπ’ αὐτοὺς εἰς ἀγαθά, καὶ ἀποκαταστήσω αὐτοὺς εἰς τὴν γῆν ταύτην εἰς ἀγαθά· καὶ ἀνοικοδομήσω αὐτοὺς καὶ οὐ μὴ καθελῶ αὐτούς, καὶ καταφυτεύσω αὐτοὺς καὶ οὐ μὴ ἐκτίλω.",
        "VUL": "Et ponam oculos meos super eos ad placandum,/ et reducam eos in terram hanc :/ et ædificabo eos, et non destruam :/ et plantabo eos, et non evellam./",
        "SYN": "и обращу на них очи Мои во благо им и возвращу их в землю сию, и устрою их, а не разорю, и насажду их, а не искореню;",
        "NEO": "Je dirigerai sur eux mes regards pour leur bien, et je les ramènerai dans ce pays ; je les établirai pour ne plus les détruire ; je les planterai pour ne plus les arracher.",
        "NAB": "I will look after them for their good, and bring them back to this land, to build them up, not to tear them down; to plant them, not to pluck them out.",
        "VAT_ES": "Yo pondré mis ojos sobre ellos para su bien, y los haré volver a este país; los edificaré y no los demoleré, los plantaré y nos los arrancaré.",
        "CEI": "Io poserò lo sguardo sopra di loro per il loro bene; li ricondurrò in questo paese, li ristabilirò fermamente e non li demolirò; li pianterò e non li sradicherò mai più."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָתַתִּי֩ לָ/הֶ֨ם לֵ֜ב לָ/דַ֣עַת אֹתִ֗/י כִּ֚י אֲנִ֣י יְהוָ֔ה וְ/הָיוּ לִ֣/י לְ/עָ֔ם וְ/אָ֣נֹכִ֔י אֶהְיֶ֥ה לָ/הֶ֖ם לֵ/אלֹהִ֑ים כִּֽי יָשֻׁ֥בוּ אֵלַ֖/י בְּ/כָל לִבָּֽ/ם׃",
        "LXX": "καὶ δώσω αὐτοῖς καρδίαν τοῦ εἰδέναι αὐτοὺς ἐμέ, ὅτι ἐγώ εἰμι Κύριος, καὶ ἔσονταί μοι εἰς λαὸν καὶ ἐγὼ ἔσομαι αὐτοῖς εἰς θεόν, ὅτι ἐπιστραφήσονται ἐπ’ ἐμὲ ἐξ ὅλης τῆς καρδίας αὐτῶν·",
        "VUL": "Et dabo eis cor ut sciant me,/ quia ego sum Dominus :/ et erunt mihi in populum,/ et ego ero eis in Deum,/ quia revertentur ad me in toto corde suo./",
        "SYN": "и дам им сердце, чтобы знать Меня, что Я Господь, и они будут Моим народом, а Я буду их Богом; ибо они обратятся ко Мне всем сердцем своим.",
        "NEO": "Je leur donnerai un cœur pour me connaître et savoir que je suis \\+w Yahweh|strong=\"H3068\"\\+w** ; ils seront mon peuple et je serai leur Dieu, car ils reviendront à moi de tout leur cœur.",
        "NAB": "I will give them a heart with which to understand that I am the LORD. They shall be my people and I will be their God, for they shall return to me with their whole heart.",
        "VAT_ES": "Les daré un corazón para que me conozcan a mí, que soy el Señor ; ellos serán mi Pueblo y yo seré su Dios, porque volverán a mí de todo corazón.",
        "CEI": "Darò loro un cuore capace di conoscermi, perché io sono il Signore; essi saranno il mio popolo e io sarò il loro Dio, se torneranno a me con tutto il cuore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/כַ/תְּאֵנִים֙ הָֽ/רָע֔וֹת אֲשֶׁ֥ר לֹא תֵאָכַ֖לְנָה מֵ/רֹ֑עַ כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה כֵּ֣ן אֶ֠תֵּן אֶת צִדְקִיָּ֨הוּ מֶֽלֶךְ יְהוּדָ֤ה וְ/אֶת שָׂרָי/ו֙ וְ/אֵ֣ת שְׁאֵרִ֣ית יְרוּשָׁלִַ֗ם הַ/נִּשְׁאָרִים֙ בָּ/אָ֣רֶץ הַ/זֹּ֔את וְ/הַ/יֹּשְׁבִ֖ים בְּ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ ὡς τὰ σῦκα τὰ πονηρὰ ἃ οὐ βρωθήσεται ἀπὸ πονηρίας αὐτῶν, τάδε λέγει Κύριος, οὕτως παραδώσω τὸν Σεδεκίαν βασιλέα Ἰούδα καὶ τοὺς μεγιστᾶνας αὐτοῦ καὶ τὸ κατάλοιπον Ἰερουσαλὴμ τοὺς ὑπολελιμμένους ἐν τῇ γῇ ταύτῃ καὶ τοὺς κατοικοῦντας ἐν Αἰγύπτῳ.",
        "VUL": "Et sicut ficus pessimæ quæ comedi non possunt eo quod sint malæ,/ hæc dicit Dominus :/ Sic dabo Sedeciam regem Juda,/ et principes ejus, et reliquos de Jerusalem,/ qui remanserunt in urbe hac,/ et qui habitant in terra Ægypti./",
        "SYN": "А о худых смоквах, которых и есть нельзя по негодности _их,_ так говорит Господь: таким Я сделаю Седекию, царя Иудейского, и князей его и прочих Иерусалимлян, остающихся в земле сей и живущих в земле Египетской;",
        "NEO": "Et comme on traite les mauvaises figues, qu’on ne mange pas, tant elles sont mauvaises — ainsi, parle \\+w Yahweh|strong=\"H3068\"\\+w** —, ainsi je traiterai Sédécias, roi de Juda, ses princes et le reste de Jérusalem, ceux qui sont demeurés dans ce pays, et ceux qui habitent au pays d’Égypte.",
        "NAB": "And like the figs that are bad, so bad they cannot be eaten - yes, thus says the LORD - even so will I treat Zedekiah, king of Judah, and his princes, the remnant of Jerusalem remaining in this land and those who have settled in the land of Egypt.",
        "VAT_ES": "Pero como a esos higos malos, que de tan malos no se los puede comer –sí, así habla el Señor– de esa misma manera, trataré a Sedecías, rey de Judá, a sus príncipes y al resto de Jerusalén, tanto a los que han quedado en este país como a los que habitan en el país de Egipto.",
        "CEI": "Come invece si trattano i fichi cattivi, che non si possono mangiare tanto sono cattivi - così parla il Signore - così io farò di Sedecìa re di Giuda, dei suoi capi e del resto di Gerusalemme, ossia dei superstiti in questo paese, e di coloro che abitano nel paese d'Egitto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/נְתַתִּי/ם֙ ל/זועה לְ/זַעֲוָ֣ה לְ/רָעָ֔ה לְ/כֹ֖ל מַמְלְכ֣וֹת הָ/אָ֑רֶץ לְ/חֶרְפָּ֤ה וּ/לְ/מָשָׁל֙ לִ/שְׁנִינָ֣ה וְ/לִ/קְלָלָ֔ה בְּ/כָל הַ/מְּקֹמ֖וֹת אֲשֶֽׁר אַדִּיחֵ֥/ם שָֽׁם׃",
        "LXX": "καὶ δώσω αὐτοὺς εἰς διασκορπισμὸν εἰς πάσας τὰς βασιλείας τῆς γῆς καὶ εἰς ὀνειδισμὸν καὶ εἰς παραβολὴν καὶ εἰς μῖσος καὶ εἰς κατάραν ἐν παντὶ τόπῳ, οὗ ἐξῶσα αὐτοὺς ἐκεῖ·",
        "VUL": "Et dabo eos in vexationem,/ afflictionemque omnibus regnis terræ,/ in opprobrium, et in parabolam,/ et in proverbium, et in maledictionem/ in universis locis ad quæ ejeci eos./",
        "SYN": "и отдам их на озлобление и на злострадание во всех царствах земных, в поругание, в притчу, в посмеяние и проклятие во всех местах, куда Я изгоню их.",
        "NEO": "J’en ferai un objet d’horreur, un malheur, dans tous les royaumes de la terre, un opprobre, une fable, une risée, une malédiction, dans tous les lieux où je les chasserai.",
        "NAB": "I will make them an object of horror to all the kingdoms of the earth, a reproach and a byword, a taunt and a curse, in all the places to which I will drive them.",
        "VAT_ES": "Yo haré de ellos un objeto de terror para todos los reinos de la tierra, un objeto de escarnio, de sátira y de risa, y una maldición en todos los lugares adonde los expulsaré.",
        "CEI": "Li renderò oggetto di spavento per tutti i regni della terra, l'obbrobrio, la favola, lo zimbello e la maledizione in tutti i luoghi dove li scaccerò."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/שִׁלַּ֣חְתִּי בָ֔/ם אֶת הַ/חֶ֖רֶב אֶת הָ/רָעָ֣ב וְ/אֶת הַ/דָּ֑בֶר עַד תֻּמָּ/ם֙ מֵ/עַ֣ל הָ/אֲדָמָ֔ה אֲשֶׁר נָתַ֥תִּי לָ/הֶ֖ם וְ/לַ/אֲבוֹתֵי/הֶֽם׃",
        "LXX": "καὶ ἀποστελῶ εἰς αὐτοὺς τὸν λιμὸν καὶ τὸν θάνατον καὶ τὴν μάχαιραν, ἕως ἂν ἐκλίπωσιν ἀπὸ τῆς γῆς ἧς ἔδωκα αὐτοῖς.",
        "VUL": "Et mittam in eis gladium, et famem, et pestem,/ donec consumantur de terra quam dedi eis et patribus eorum.]",
        "SYN": "И пошлю на них меч, голод и моровую язву, доколе не истреблю их с земли, которую Я дал им и отцам их.",
        "NEO": "Et j’enverrai sur eux l’épée, la famine et la peste jusqu’à ce qu’ils aient disparu du sol que j’avais donné à eux et à leurs pères.",
        "NAB": "I will send upon them the sword, famine, and pestilence, until they have disappeared from the land which I gave them and their fathers.",
        "VAT_ES": "Enviaré contra ellos la espada, el hambre y la peste, hasta que desaparezcan por completo del suelo que les di a ellos y a sus padres.",
        "CEI": "Manderò contro di loro la spada, la fame e la peste finché non scompariranno dal paese che io diedi a loro e ai loro padri\"."
      }
    }
  }
}