{
  "_schema_version": "2.0",
  "chapter_id": "IERE_027",
  "book_key": "IERE",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בְּ/רֵאשִׁ֗ית מַמְלֶ֛כֶת יְהוֹיָקִ֥ם בֶּן יֹאושִׁיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה הָיָ֞ה הַ/דָּבָ֤ר הַ/זֶּה֙ אֶֽל יִרְמְיָ֔ה מֵ/אֵ֥ת יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Λόγος Κυρίου ὃν ἐλάλησεν ἐπὶ Βαβυλῶνα.",
        "VUL": "In principio regni Joakim filii Josiæ regis Juda, factum est verbum istud ad Jeremiam a Domino, dicens :",
        "SYN": "В начале царствования Иоакима, сына Иосии, царя Иудейского, было слово сие к Иеремии от Господа:",
        "NEO": "Au commencement du règne de Joakim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "(In the beginning of the reign of Jehoiakim, son of Josiah, king of Judah,) . . . this message came to Jeremiah from the LORD:",
        "VAT_ES": "Al comienzo del reinado de Sedecías, hijo de Josías, rey de Judá, llegó a Jeremías esta palabra, de parte del Señor :",
        "CEI": "Al principio del regno di Sedecìa figlio di Giosia, re di Giuda, fu rivolta questa parola a Geremia da parte del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֤ר יְהוָה֙ אֵלַ֔/י עֲשֵׂ֣ה לְ/ךָ֔ מוֹסֵר֖וֹת וּ/מֹט֑וֹת וּ/נְתַתָּ֖/ם עַל צַוָּארֶֽ/ךָ׃",
        "LXX": "Ἀναγγείλατε ἐν τοῖς ἔθνεσιν καὶ ἀκουστὰ ποιήσατε καὶ μὴ κρύψητε· εἴπατε Ἑάλωκεν Βαβυλών, κατῃσχύνθη Βῆλος ἡ ἀπτόητος, ἡ τρυφερὰ παρεδόθη Μαιωδάκ.",
        "VUL": "Hæc dicit Dominus ad me : Fac tibi vincula et catenas, et pones eas in collo tuo,",
        "SYN": "так сказал мне Господь: сделай себе узы и ярмо и возложи их себе на выю;",
        "NEO": "Ainsi m’a parlé \\+w Yahweh|strong=\"H3068\"\\+w** : Fais-toi des liens et des jougs, et mets-les sur ton cou.",
        "NAB": "Thus said the LORD to me: Make for yourself bands and yoke bars and put them over your shoulders.",
        "VAT_ES": "Así me ha hablado el Señor: Fabrícate unas ataduras y unas barras de yugo, y ajústalas a tu cuello.",
        "CEI": "Mi dice il Signore: \"Procùrati capestri e un giogo e mettili sul tuo collo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/שִׁלַּחְתָּ/ם֩ אֶל מֶ֨לֶךְ אֱד֜וֹם וְ/אֶל מֶ֣לֶךְ מוֹאָ֗ב וְ/אֶל מֶ֨לֶךְ֙ בְּנֵ֣י עַמּ֔וֹן וְ/אֶל מֶ֥לֶךְ צֹ֖ר וְ/אֶל מֶ֣לֶךְ צִיד֑וֹן בְּ/יַ֤ד מַלְאָכִים֙ הַ/בָּאִ֣ים יְרוּשָׁלִַ֔ם אֶל צִדְקִיָּ֖הוּ מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "ὅτι ἀνέβη ἐπ’ αὐτὴν ἔθνος ἀπὸ βορρᾶ· οὗτος θήσει τὴν γῆν αὐτῆς εἰς ἀφανισμόν, καὶ οὐκ ἔσται ὁ κατοικῶν ἐν αὐτῇ ἀπὸ ἀνθρώπου καὶ ἕως κτήνους.",
        "VUL": "et mittes eas ad regem Edom, et ad regem Moab, et ad regem filiorum Ammon, et ad regem Tyri, et ad regem Sidonis, in manu nuntiorum qui venerunt Jerusalem ad Sedeciam regem Juda.",
        "SYN": "и пошли такие же к царю Идумейскому, и к царю Моавитскому, и к царю сыновей Аммоновых, и к царю Тира, и к царю Сидона, через послов, пришедших в Иерусалим к Седекии, царю Иудейскому;",
        "NEO": "Puis envoie-les au roi d’Edom, au roi de Moab, au roi des enfants d’Ammon, au roi de Tyr et au roi de Sidon, par l’intermédiaire des ambassadeurs qui sont venus à Jérusalem auprès de Sédécias, roi de Juda.",
        "NAB": "Send to the kings of Edom, of Moab, of the Ammonites, of Tyre, and of Sidon, through the ambassadors who have come to Jerusalem to Zedekiah, king of Judah,",
        "VAT_ES": "Luego enviarás un mensaje al rey de Edom, al rey de Moab, al rey de los amonitas, al rey de Tiro y al rey de Sidón, por medio de los mensajeros que vinieron a Jerusalén para ver a Sedecías, rey de Judá.",
        "CEI": "Quindi manda un messaggio al re di Edom, al re di Moab, al re degli Ammoniti, al re di Tiro e al re di Sidòne per mezzo dei loro messaggeri venuti a Gerusalemme da Sedecìa, re di Giuda,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/צִוִּיתָ֣ אֹתָ֔/ם אֶל אֲדֹֽנֵי/הֶ֖ם לֵ/אמֹ֑ר כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל כֹּ֥ה תֹֽאמְר֖וּ אֶל אֲדֹֽנֵי/כֶֽם׃",
        "LXX": "ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐν τῷ καιρῷ ἐκείνῳ ἥξουσιν οἱ υἱοὶ Ἰσραήλ, αὐτοὶ καὶ οἱ υἱοὶ Ἰούδα ἐπὶ τὸ αὐτὸ βαδίζοντες καὶ κλαίοντες πορεύσονται, τὸν κύριον θεὸν αὐτῶν ζητοῦντες.",
        "VUL": "Et præcipies eis ut ad dominos suos loquantur : Hæc dicit Dominus exercituum, Deus Israël : Hæc dicetis ad dominos vestros :",
        "SYN": "и накажи им сказать государям их: так говорит Господь Саваоф, Бог Израилев: так скажите государям вашим:",
        "NEO": "Donne-leur un message pour leurs maîtres, en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Voici ce que vous direz à vos maîtres :",
        "NAB": "and charge them thus: Tell your masters: Thus says the LORD of hosts, the God of Israel:",
        "VAT_ES": "Tú les ordenarás que comuniquen esto a sus señores: Así habla el Señor de los ejércitos, el Dios de Israel: Digan a sus señores:",
        "CEI": "e affida loro questo mandato per i loro signori: Dice il Signore degli eserciti, Dio di Israele, così parlerete ai vostri signori:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אָנֹכִ֞י עָשִׂ֣יתִי אֶת הָ/אָ֗רֶץ אֶת הָ/אָדָ֤ם וְ/אֶת הַ/בְּהֵמָה֙ אֲשֶׁר֙ עַל פְּנֵ֣י הָ/אָ֔רֶץ בְּ/כֹחִ/י֙ הַ/גָּד֔וֹל וּ/בִ/זְרוֹעִ֖/י הַ/נְּטוּיָ֑ה וּ/נְתַתִּ֕י/הָ לַ/אֲשֶׁ֖ר יָשַׁ֥ר בְּ/עֵינָֽ/י׃",
        "LXX": "ἕως Σειὼν ἐρωτήσουσιν τὴν ὁδόν, ὧδε γὰρ τὸ πρόσωπον αὐτῶν δώσουσιν, καὶ ἥξουσιν καὶ καταφεύξονται πρὸς Κύριον τὸν θεόν· διαθήκη γὰρ αἰώνιος οὐκ ἐπιλησθήσεται.",
        "VUL": "Ego feci terram, et homines, et jumenta quæ sunt super faciem terræ, in fortitudine mea magna, et in brachio meo extento, et dedi eam ei qui placuit in oculis meis.",
        "SYN": "Я сотворил землю, человека и животных, которые на лице земли, великим могуществом Моим и простертою мышцею Моею, и отдал ее, кому Мне благоугодно было.",
        "NEO": "C’est moi qui, par ma puissance et par mon bras étendu, ai fait la terre, l’homme et les animaux qui sont sur la face de la terre, et je la donne à qui il me plaît.",
        "NAB": "It was I who made the earth, and man and beast on the face of the earth, by my great power, with my outstretched arm; and I can give them to whomever I think fit.",
        "VAT_ES": "Con mi gran fuerza y mi brazo poderoso, yo hice la tierra, al hombre y los animales que están sobre la superficie de la tierra, y los entrego a quien me parece bien.",
        "CEI": "Io ho fatto la terra, l'uomo e gli animali che sono sulla terra, con grande potenza e con braccio potente e li do a chi mi piace."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה אָֽנֹכִי֙ נָתַ֨תִּי֙ אֶת כָּל הָ/אֲרָצ֣וֹת הָ/אֵ֔לֶּה בְּ/יַ֛ד נְבוּכַדְנֶאצַּ֥ר מֶֽלֶךְ בָּבֶ֖ל עַבְדִּ֑/י וְ/גַם֙ אֶת חַיַּ֣ת הַ/שָּׂדֶ֔ה נָתַ֥תִּי ל֖/וֹ לְ/עָבְדֽ/וֹ׃",
        "LXX": "Πρόβατα ἀπολωλότα ἐγενήθη ὁ λαός μου, οἱ ποιμένες αὐτῶν ἐξῶσαν αὐτούς, ἐπὶ τὰ ὄρη ἀπεπλάνησαν αὐτούς, ἐξ ὄρους ἐπὶ βουνὸν ᾤχοντο, ἐπελάθοντο κοίτης αὐτῶν.",
        "VUL": "Et nunc itaque ego dedi omnes terras istas in manu Nabuchodonosor regis Babylonis servi mei : insuper et bestias agri dedi ei, ut serviant illi :",
        "SYN": "И ныне Я отдаю все земли сии в руку Навуходоносора, царя Вавилонского, раба Моего, и даже зверей полевых отдаю ему на служение.",
        "NEO": "Et maintenant, moi j’ai donné toutes ces contrées aux mains de Nabuchodonosor, roi de Babylone, mon serviteur ; je lui ai donné même les animaux des champs pour qu’ils le servent.",
        "NAB": "Now I have given all these lands into the hand of Nebuchadnezzar, king of Babylon, my servant; even the beasts of the field I have given him for his use.",
        "VAT_ES": "Ahora, yo entregué todos estos países en manos de Nabucodonosor, rey de Babilonia, mi servidor; hasta los animales del campo se los di para que lo sirvan.",
        "CEI": "Ora ho consegnato tutte quelle regioni in potere di Nabucodònosor re di Babilonia, mio servo; a lui ho consegnato perfino le bestie selvatiche perché lo servano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עָבְד֤וּ אֹת/וֹ֙ כָּל הַ/גּוֹיִ֔ם וְ/אֶת בְּנ֖/וֹ וְ/אֶֽת בֶּן בְּנ֑/וֹ עַ֣ד בֹּא עֵ֤ת אַרְצ/וֹ֙ גַּם ה֔וּא וְ/עָ֤בְדוּ ב/וֹ֙ גּוֹיִ֣ם רַבִּ֔ים וּ/מְלָכִ֖ים גְּדֹלִֽים׃",
        "LXX": "πάντες οἱ εὑρίσκοντες αὐτοὺς κατανάλισκον αὐτούς· οἱ ἐχθροὶ αὐτῶν εἶπαν Μὴ ἀνῶμεν αὐτούς, ἀνθ’ ὧν ἥμαρτον τῷ κυρίῳ· νομὴ δικαιοσύνης τῷ συναγαγόντι τοὺς πατέρας αὐτῶν.",
        "VUL": "et servient ei omnes gentes, et filio ejus, et filio filii ejus, donec veniat tempus terræ ejus et ipsius : et servient ei gentes multæ et reges magni.",
        "SYN": "И все народы будут служить ему и сыну его и сыну сына его, доколе не придет время и его земле и ему самому; и будут служить ему народы многие и цари великие.",
        "NEO": "Toutes les nations lui seront assujetties, à lui, à son fils et au fils de son fils, jusqu’à ce que vienne le temps de son pays, à lui aussi, et que des nations nombreuses et de grands rois l’assujettissent.",
        "NAB": "All nations shall serve him and his son and his grandson, until the time of his land, too, shall come. Then it in turn shall serve great nations and mighty kings.",
        "VAT_ES": "Todas las naciones lo servirán, a él, a su hijo y al hijo de su hijo, hasta que también a su país le llegue la hora, y lo sometan a servidumbre numerosas naciones y grandes reyes.",
        "CEI": "Tutte le nazioni saranno soggette a lui, a suo figlio e al nipote, finché anche per il suo paese non verrà il momento. Allora molte nazioni e re potenti lo assoggetteranno."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה הַ/גּ֜וֹי וְ/הַ/מַּמְלָכָ֗ה אֲשֶׁ֨ר לֹֽא יַעַבְד֤וּ אֹת/וֹ֙ אֶת נְבוּכַדְנֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֔ל וְ/אֵ֨ת אֲשֶׁ֤ר לֹֽא יִתֵּן֙ אֶת צַוָּאר֔/וֹ בְּ/עֹ֖ל מֶ֣לֶךְ בָּבֶ֑ל בַּ/חֶרֶב֩ וּ/בָ/רָעָ֨ב וּ/בַ/דֶּ֜בֶר אֶפְקֹ֨ד עַל הַ/גּ֤וֹי הַ/הוּא֙ נְאֻם יְהוָ֔ה עַד תֻּמִּ֥/י אֹתָ֖/ם בְּ/יָדֽ/וֹ׃",
        "LXX": "ἀπαλλοτριώθητε ἐκ μέσου Βαβυλῶνος καὶ ἀπὸ γῆς Χαλδαίων καὶ ἐξέλθατε, καὶ γένεσθε ὥσπερ δράκοντες κατὰ πρόσωπον προβάτων.",
        "VUL": "Gens autem et regnum quod non servierit Nabuchodonosor regi Babylonis, et quicumque non curvaverit collum suum sub jugo regis Babylonis, in gladio, et in fame, et in peste visitabo super gentem illam, ait Dominus, donec consumam eos in manu ejus.",
        "SYN": "И если какой народ и царство не захочет служить ему, Навуходоносору, царю Вавилонскому, и не подклонит выи своей под ярмо царя Вавилонского, - этот народ Я накажу мечом, голодом и моровою язвою, говорит Господь, доколе не истреблю их рукою его.",
        "NEO": "La nation et le royaume qui ne se soumettront pas à lui, Nabuchodonosor, roi de Babylone, et qui ne mettront pas leur cou sous le joug du roi de Balylonne, cette nation, je la visiterai par l’épée, par la famine et par la peste, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — jusqu’à ce que je l’achève par sa main.",
        "NAB": "Meanwhile, if any nation or kingdom will not serve Nebuchadnezzar, king of Babylon, or will not bend its neck under the yoke of the king of Babylon, I will punish that nation with sword, famine, and pestilence, says the LORD, until I give them into his hand.",
        "VAT_ES": "En cuanto a la nación o al reino que no lo sirva a él, a Nabucodonosor, rey de Babilonia, y que no someta su cuello al yugo del rey de Babilonia, yo castigaré a esa nación con la espada, el hambre y la peste –oráculo del Señor– hasta hacerla desaparecer completamente por medio de él.",
        "CEI": "La nazione o il regno che non si assoggetterà a lui, Nabucodònosor, re di Babilonia, e che non sottoporrà il collo al giogo del re di Babilonia, io li punirò con la spada, la fame e la peste - dice il Signore - finché non li avrò consegnati in suo potere."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ֠/אַתֶּם אַל תִּשְׁמְע֨וּ אֶל נְבִיאֵי/כֶ֜ם וְ/אֶל קֹֽסְמֵי/כֶ֗ם וְ/אֶל֙ חֲלֹמֹ֣תֵי/כֶ֔ם וְ/אֶל עֹֽנְנֵי/כֶ֖ם וְ/אֶל כַּשָּׁפֵי/כֶ֑ם אֲשֶׁר הֵ֞ם אֹמְרִ֤ים אֲלֵי/כֶם֙ לֵ/אמֹ֔ר לֹ֥א תַעַבְד֖וּ אֶת מֶ֥לֶךְ בָּבֶֽל׃",
        "LXX": "ὅτι ἰδοὺ ἐγὼ ἐγείρω ἐπὶ Βαβυλῶνα συναγωγὰς ἐθνῶν ἐκ γῆς βορρᾶ, καὶ παρατάξονται αὐτῇ· ἐκεῖθεν ἁλώσεται, ὡς βολὶς μαχητοῦ συνετοῦ οὐκ ἐπιστρέψει κενή.",
        "VUL": "Vos ergo nolite audire prophetas vestros, et divinos, et somniatores, et augures, et maleficos, qui dicunt vobis : Non servietis regi Babylonis :",
        "SYN": "И вы не слушайте своих пророков и своих гадателей, и своих сновидцев, и своих волшебников, и своих звездочетов, которые говорят вам: \"не будете служить царю Вавилонскому\".",
        "NEO": "Et vous, n’écoutez pas vos prophètes, ni vos devins, ni vos songes, ni vos augures, ni vos magiciens, qui vous disent : « Vous ne serez pas assujettis au roi de Babylone. »",
        "NAB": "You, however, must not listen to your prophets, to your diviners and dreamers, to your soothsayers and sorcerers, who say to you, \"You need not serve the king of Babylon.\"",
        "VAT_ES": "No escuchen entonces a sus profetas, a sus adivinos, a sus nigromantes, a sus astrólogos y a sus hechiceros, que les dicen: «&iexcl;Ustedes no servirán al rey de Babilonia!».",
        "CEI": "Voi non date retta ai vostri profeti né ai vostri indovini né ai vostri sognatori né ai vostri maghi né ai vostri stregoni, che vi dicono: Non sarete soggetti al re di Babilonia!"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י שֶׁ֔קֶר הֵ֖ם נִבְּאִ֣ים לָ/כֶ֑ם לְמַ֨עַן הַרְחִ֤יק אֶתְ/כֶם֙ מֵ/עַ֣ל אַדְמַתְ/כֶ֔ם וְ/הִדַּחְתִּ֥י אֶתְ/כֶ֖ם וַ/אֲבַדְתֶּֽם׃",
        "LXX": "καὶ ἔσται ἡ Χαλδαία εἰς προνομήν, πάντες οἱ προνομεύοντες αὐτὴν ἐνπλησθήσονται.",
        "VUL": "quia mendacium prophetant vobis, ut longe vos faciant de terra vestra, et ejiciant vos, et pereatis.",
        "SYN": "Ибо они пророчествуют вам ложь, чтобы удалить вас из земли вашей, и чтобы Я изгнал вас и вы погибли.",
        "NEO": "Car c’est le mensonge qu’ils vous prophétisent, pour qu’on vous éloigne de votre pays, pour que je vous chasse et que vous périssiez.",
        "NAB": "For they prophesy lies to you, in order to drive you far from your land, to make me banish you so that you will perish.",
        "VAT_ES": "Porque ellos les profetizan lo que es falso, para alejarlos de su propio suelo, para que yo los expulse y ustedes perezcan.",
        "CEI": "Costoro vi predicono menzogne per allontanarvi dal vostro paese e perché io vi disperda e così andiate in rovina."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הַ/גּ֗וֹי אֲשֶׁ֨ר יָבִ֧יא אֶת צַוָּאר֛/וֹ בְּ/עֹ֥ל מֶֽלֶךְ בָּבֶ֖ל וַֽ/עֲבָד֑/וֹ וְ/הִנַּחְתִּ֤י/ו עַל אַדְמָת/וֹ֙ נְאֻם יְהוָ֔ה וַֽ/עֲבָדָ֖/הּ וְ/יָ֥שַׁב בָּֽ/הּ׃",
        "LXX": "ὅτι ηὐφραίνεσθε καὶ κατεκαυχᾶσθε διαρπάζοντες τὴν κληρονομίαν μου, διότι ἐσκιρτᾶτε ὡς βοίδια ἐν βοτάνῃ, καὶ ἐκερατίζετε ὡς ταῦροι.",
        "VUL": "Porro gens quæ subjecerit cervicem suam sub jugo regis Babylonis, et servierit ei, dimittam eam in terra sua, dicit Dominus, et colet eam, et habitabit in ea.",
        "SYN": "Народ же, который подклонит выю свою под ярмо царя Вавилонского и станет служить ему, Я оставлю на земле своей, говорит Господь, и он будет возделывать ее и жить на ней.",
        "NEO": "Mais la nation qui mettra son cou sous le joug du roi de Babylone, et le servira, je la laisserai en repos dans son pays, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; elle le cultivera et y demeurera.",
        "NAB": "The people that submits its neck to the yoke of the king of Babylon to serve him I will leave in peace on its own land, says the LORD, to till it and dwell in it.",
        "VAT_ES": "En cambio, a la nación que someta su cuello al yugo del rey de Babilonia y lo sirva, yo la instalaré en su propio suelo –oráculo del Señor– para que lo cultive y habite en él.",
        "CEI": "Invece io lascerò stare tranquilla sul proprio suolo - dice il Signore - la nazione che sottoporrà il collo al giogo del re di Babilonia e gli sarà soggetta; essa lo coltiverà e lo abiterà\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אֶל צִדְקִיָּ֤ה מֶֽלֶךְ יְהוּדָה֙ דִּבַּ֔רְתִּי כְּ/כָל הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה לֵ/אמֹ֑ר הָבִ֨יאוּ אֶת צַוְּארֵי/כֶ֜ם בְּ/עֹ֣ל מֶֽלֶךְ בָּבֶ֗ל וְ/עִבְד֥וּ אֹת֛/וֹ וְ/עַמּ֖/וֹ וִֽ/חְיֽוּ׃",
        "LXX": "ᾐσχύνθη ἡ μήτηρ ὑμῶν σφόδρα, μήτηρ ἐπ’ ἀγαθά, ἐσχάτη ἐθνῶν, ἔρημος,",
        "VUL": "Et ad Sedeciam regem Juda locutus sum secundum omnia verba hæc, dicens : Subjicite colla vestra sub jugo regis Babylonis, et servite ei et populo ejus, et vivetis.",
        "SYN": "И Седекии, царю Иудейскому, я говорил всеми сими словами и сказал: подклоните выю свою под ярмо царя Вавилонского и служите ему и народу его, и будете живы.",
        "NEO": "Et à Sédécias, roi de Juda, je parlai selon toutes ces paroles, en disant : Mettez vos cous sous le joug du roi de Babylone ; servez-le, lui et son peuple, et vous vivrez.",
        "NAB": "To Zedekiah, king of Judah, I spoke the same words: Submit your necks to the yoke of the king of Babylon; serve him and his people, so that you may live.",
        "VAT_ES": "Yo hablé a Sedecías, rey de Judá, en estos mismos términos: Sometan su cuello al yugo del rey de Babilonia, sírvanlo a él y a su pueblo, y vivirán.",
        "CEI": "A Sedecìa re di Giuda, io ho parlato proprio allo stesso modo: \"Piegate il collo al giogo del re di Babilonia, siate soggetti a lui e al suo popolo e conserverete la vita."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לָ֤/מָּה תָמ֨וּתוּ֙ אַתָּ֣ה וְ/עַמֶּ֔/ךָ בַּ/חֶ֖רֶב בָּ/רָעָ֣ב וּ/בַ/דָּ֑בֶר֙ כַּֽ/אֲשֶׁר֙ דִּבֶּ֣ר יְהוָ֔ה אֶל הַ/גּ֕וֹי אֲשֶׁ֥ר לֹֽא יַעֲבֹ֖ד אֶת מֶ֥לֶךְ בָּבֶֽל׃",
        "LXX": "ἀπὸ ὀργῆς Κυρίου οὐ κατοικηθήσεται· καὶ ἔσται εἰς ἀφανισμὸν πᾶσα, καὶ πᾶς ὁ διοδεύων διὰ Βαβυλῶνος σκυθρωπάσει, καὶ συριοῦσιν ἐπὶ πᾶσαν τὴν πληγὴν αὐτῆς.",
        "VUL": "Quare moriemini, tu et populus tuus, gladio, et fame, et peste, sicut locutus est Dominus ad gentem quæ servire noluerit regi Babylonis ?",
        "SYN": "Зачем умирать тебе и народу твоему от меча, голода и моровой язвы, как изрек Господь о том народе, который не будет служить царю Вавилонскому?",
        "NEO": "Pourquoi mourriez-vous, toi et ton peuple, par l’épée, par la famine et par la peste, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’a dit de la nation qui ne voudra pas servir le roi de Babylone ?",
        "NAB": "Why should you and your people die by sword, famine, and pestilence, with which the LORD has threatened the nation that will not serve the king of Babylon?",
        "VAT_ES": "&iquest;Por qué morirán, tú y tu pueblo, por la espada, el hambre y la peste, según lo que dijo el Señor a toda nación que no sirva al rey de Babilonia?",
        "CEI": "Perché tu e il tuo popolo vorreste morire di spada, di fame e di peste, come ha preannunziato il Signore per la nazione che non si assoggetterà al re di Babilonia?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אַֽל תִּשְׁמְע֞וּ אֶל דִּבְרֵ֣י הַ/נְּבִאִ֗ים הָ/אֹמְרִ֤ים אֲלֵי/כֶם֙ לֵ/אמֹ֔ר לֹ֥א תַעַבְד֖וּ אֶת מֶ֣לֶךְ בָּבֶ֑ל כִּ֣י שֶׁ֔קֶר הֵ֖ם נִבְּאִ֥ים לָ/כֶֽם׃",
        "LXX": "παρατάξασθε ἐπὶ Βαβυλῶνα κύκλῳ πάντες τείνοντες τόξον, τοξεύσατε ἐπ’ αὐτήν, μὴ φείσησθε ἐπὶ τοῖς τοξεύμασιν ὑμῶν,",
        "VUL": "Nolite audire verba prophetarum dicentium vobis : Non servietis regi Babylonis : quia mendacium ipsi loquuntur vobis :",
        "SYN": "И не слушайте слов пророков, которые говорят вам: \"не будете служить царю Вавилонскому\"; ибо они пророчествуют вам ложь.",
        "NEO": "N’écoutez pas les paroles des prophètes qui vous disent : « Vous ne serez pas assujettis au roi de Babylone. » Car c’est le mensonge qu’ils vous prophétisent.",
        "NAB": "Do not listen to the words of those prophets who say, \"You need not serve the king of Babylon,\" for they prophesy lies to you.",
        "VAT_ES": "No escuchen las palabras de los profetas que les dicen: «&iexcl;Ustedes no servirán al rey de Babilonia!» Porque es falso lo que ellos les profetizan.",
        "CEI": "Non date retta alle parole dei profeti che vi dicono: Non sarete soggetti al re di Babilonia! perché essi vi predicono menzogne."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י לֹ֤א שְׁלַחְתִּי/ם֙ נְאֻם יְהוָ֔ה וְ/הֵ֛ם נִבְּאִ֥ים בִּ/שְׁמִ֖/י לַ/שָּׁ֑קֶר לְמַ֨עַן הַדִּיחִ֤/י אֶתְ/כֶם֙ וַ/אֲבַדְתֶּ֔ם אַתֶּ֕ם וְ/הַ/נְּבִאִ֖ים הַֽ/נִּבְּאִ֥ים לָ/כֶֽם׃",
        "LXX": "καὶ κατακρατήσατε αὐτήν· παρελύθησαν αἱ χεῖρες αὐτῆς, ἔπεσαν αἱ ἐπάλξεις αὐτῆς, καὶ κατεσκάφη τὸ τεῖχος αὐτῆς· ὅτι ἐκδίκησις παρὰ θεοῦ ἐστίν, ἐκδικεῖτε ἐπ’ αὐτήν, καθὼς ἐποίησεν ποιήσατε αὐτῇ.",
        "VUL": "quia non misi eos, ait Dominus, et ipsi prophetant in nomine meo mendaciter, ut ejiciant vos, et pereatis, tam vos quam prophetæ qui vaticinantur vobis.",
        "SYN": "Я не посылал их, говорит Господь; и они ложно пророчествуют именем Моим, чтоб Я изгнал вас и чтобы вы погибли, - вы и пророки ваши, пророчествующие вам.",
        "NEO": "Car je ne les ai pas envoyés, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et ils prophétisent faussement en mon nom, afin que je vous chasse et que vous périssiez, vous et les prophètes qui vous prophétisent.",
        "NAB": "I did not send them, says the LORD, but they prophesy falsely in my name, with the result that I must banish you, and you will perish, you and the prophets who are prophesying to you.",
        "VAT_ES": "No, yo no los envié –oráculo del Señor– y ellos profetizan falsamente en mi Nombre, para que yo los expulse y ustedes perezcan junto con los profetas que profetizan para ustedes.",
        "CEI": "Io infatti non li ho mandati - dice il Signore - ed essi predicono menzogne in mio nome; perciò io sarò costretto a disperdervi e così perirete voi e i profeti che vi fanno tali profezie\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֶל הַ/כֹּהֲנִים֩ וְ/אֶל כָּל הָ/עָ֨ם הַ/זֶּ֜ה דִּבַּ֣רְתִּי לֵ/אמֹ֗ר כֹּה֮ אָמַ֣ר יְהוָה֒ אַֽל תִּשְׁמְע֞וּ אֶל דִּבְרֵ֣י נְבִֽיאֵי/כֶ֗ם הַֽ/נִּבְּאִ֤ים לָ/כֶם֙ לֵ/אמֹ֔ר הִנֵּ֨ה כְלֵ֧י בֵית יְהוָ֛ה מוּשָׁבִ֥ים מִ/בָּבֶ֖לָ/ה עַתָּ֣ה מְהֵרָ֑ה כִּ֣י שֶׁ֔קֶר הֵ֖מָּה נִבְּאִ֥ים לָ/כֶֽם׃",
        "LXX": "ἐξολεθρεύσατε σπέρμα ἐκ Βαβυλῶνος, κατέχοντα δρέπανον ἐν καιρῷ θερισμοῦ, ἀπὸ προσώπου μαχαίρας Ἑλληνικῆς ἕκαστος εἰς τὸν λαὸν αὐτοῦ ἀποστρέψουσιν, καὶ ἕκαστος εἰς τὴν γῆν αὐτοῦ φεύξεται.",
        "VUL": "Et ad sacerdotes, et ad populum istum, locutus sum, dicens : Hæc dicit Dominus : Nolite audire verba prophetarum vestrorum, qui prophetant vobis, dicentes : Ecce vasa Domini revertentur de Babylone nunc cito : mendacium enim prophetant vobis.",
        "SYN": "И священникам и всему народу сему я говорил: так говорит Господь: не слушайте слов пророков ваших, которые пророчествуют вам и говорят: \"вот, скоро возвращены будут из Вавилона сосуды дома Господня\"; ибо они пророчествуют вам ложь.",
        "NEO": "Et aux prêtres et à tout ce peuple je parlerai en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : N’écoutez pas les paroles de vos prophètes qui vous prophétisent en ces termes : « Voici que les ustensiles de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** seront bientôt ramenés de Babylone. » Car c’est le mensonge qu’ils vous prophétisent.",
        "NAB": "To the priests and to all the people I spoke as follows: Thus says the LORD: Do not listen to the words of your prophets who prophesy to you: \"The vessels of the house of the LORD will be brought back from Babylon soon now,\" for they prophesy lies to you.",
        "VAT_ES": "A los sacerdotes y a todo el pueblo, les hablé en estos términos: Así habla el Señor: No escuchen las palabras de los profetas que les profetizan diciendo: «Los objetos de la Casa del Señor serán traídos ahora de Babilonia, y muy pronto». Porque es mentira lo que ellos profetizan para ustedes.",
        "CEI": "Ai sacerdoti e a tutto questo popolo ho detto: \"Dice il Signore: Non ascoltate le parole dei vostri profeti che vi predicono che gli arredi del tempio del Signore saranno subito riportati da Babilonia, perché essi vi predicono menzogne."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אַל תִּשְׁמְע֣וּ אֲלֵי/הֶ֔ם עִבְד֥וּ אֶת מֶֽלֶךְ בָּבֶ֖ל וִֽ/חְי֑וּ לָ֧/מָּה תִֽהְיֶ֛ה הָ/עִ֥יר הַ/זֹּ֖את חָרְבָּֽה׃",
        "LXX": "Πρόβατον πλανώμενον Ἰσραήλ, λέοντες ἐξῶσαν αὐτόν· ὁ πρῶτος ἔφαγεν αὐτὸν βασιλεὺς Ἀσσούρ, καὶ οὗτος ὕστερον τὰ ὀστᾶ αὐτοῦ βασιλεὺς Βαβυλῶνος.",
        "VUL": "Nolite ergo audire eos : sed servite regi Babylonis, ut vivatis : quare datur hæc civitas in solitudinem ?",
        "SYN": "Не слушайте их, служите царю Вавилонскому и живите; зачем доводить город сей до опустошения?",
        "NEO": "Ne les écoutez pas ; soumettez-vous au roi de Babylone, et vous vivrez. Pourquoi cette ville serait-elle réduite en solitude ?",
        "NAB": "Do not listen to them! Serve the king of Babylon that you may live; else this city will become a heap of ruins.",
        "VAT_ES": "No les hagan caso: sirvan al rey de Babilonia, y vivirán. &iquest;Por qué esta ciudad tendrá que convertirse en una ruina?",
        "CEI": "Non ascoltateli! Siate piuttosto soggetti al re di Babilonia e conserverete la vita. Perché questa città dovrebbe esser ridotta in una desolazione?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִם נְבִאִ֣ים הֵ֔ם וְ/אִם יֵ֥שׁ דְּבַר יְהוָ֖ה אִתָּ֑/ם יִפְגְּעוּ נָא֙ בַּֽ/יהוָ֣ה צְבָא֔וֹת לְ/בִלְתִּי בֹ֜אוּ הַ/כֵּלִ֣ים הַ/נּוֹתָרִ֣ים בְּ/בֵית יְהוָ֗ה וּ/בֵ֨ית מֶ֧לֶךְ יְהוּדָ֛ה וּ/בִ/ירוּשָׁלִַ֖ם בָּבֶֽלָ/ה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐκδικῶ ἐπὶ τὸν Βαβυλῶνος καὶ ἐπὶ τὴν γῆν αὐτοῦ καθὼς ἐξεδίκησα ἐπὶ τὸν βασιλέα Ἀσσούρ.",
        "VUL": "Et si prophetæ sunt, et est verbum Domini in eis, occurrant Domino exercituum, ut non veniant vasa quæ derelicta fuerant in domo Domini, et in domo regis Juda, et in Jerusalem, in Babylonem.",
        "SYN": "А если они пророки, и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем и в доме царя Иудейского и в Иерусалиме, не перешли в Вавилон.",
        "NEO": "S’ils sont prophètes, si la parole de \\+w Yahweh|strong=\"H3068\"\\+w** est avec eux, qu’ils intercèdent auprès de \\+w Yahweh|strong=\"H3068\"\\+w** des armées pour que les ustensiles qui sont restés dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, dans celle des rois de Juda et à Jérusalem, ne s’en aillent pas à Babylone !",
        "NAB": "If they were prophets, if the word of the LORD were with them, they would intercede with the LORD of hosts, that the vessels which remain in the house of the LORD and in the palace of the king of Judah and in Jerusalem might not be taken to Babylon.",
        "VAT_ES": "Pero si ellos son realmente profetas, y si la palabra del Señor está con ellos, que intervengan ante el Señor de los ejércitos, para evitar que lleguen a Babilonia los objetos que aún quedan en la Casa del Señor, en la casa de Judá y en Jerusalén.",
        "CEI": "Se quelli sono veri profeti e se la parola del Signore è con essi, intercedano dunque presso il Signore degli eserciti perché gli arredi rimasti nel tempio del Signore e nella casa del re di Giuda e a Gerusalemme non vadano a Babilonia\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י כֹ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת אֶל הָֽ/עַמֻּדִ֔ים וְ/עַל הַ/יָּ֖ם וְ/עַל הַ/מְּכֹנ֑וֹת וְ/עַל֙ יֶ֣תֶר הַ/כֵּלִ֔ים הַ/נּוֹתָרִ֖ים בָּ/עִ֥יר הַ/זֹּֽאת׃",
        "LXX": "καὶ ἀποκαταστήσω τὸν Ἰσραὴλ εἰς τὴν νομὴν αὐτοῦ, καὶ νεμήσεται ἐν τῷ Καρμήλῳ καὶ ἐν ὄρει Ἐφράιμ καὶ ἐν τῷ Γαλαάδ, καὶ πλησθήσεται ἡ ψυχὴ αὐτοῦ.",
        "VUL": "Quia hæc dicit Dominus exercituum ad columnas, et ad mare, et ad bases, et ad reliqua vasorum quæ remanserunt in civitate hac,",
        "SYN": "Ибо так говорит Господь Саваоф о столбах и о _медном_ море и о подножиях и о прочих вещах, оставшихся в этом городе,",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées au sujet des colonnes, de la mer, des bases et des autres ustensiles qui sont restés dans cette ville,",
        "NAB": "For thus says the LORD of hosts concerning the pillars, the bronze sea, the stands, and the rest of the vessels that remain in this city,",
        "VAT_ES": "Porque así habla el Señor de los ejércitos acerca de las columnas, del Mar de bronce, de las bases y de los demás objetos que aún quedan en esta ciudad,",
        "CEI": "Così dice il Signore degli eserciti riguardo alle colonne, al mare di bronzo, alle basi e al resto degli arredi che sono ancora in questa città"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר לֹֽא לְקָחָ֗/ם נְבֽוּכַדְנֶאצַּר֙ מֶ֣לֶךְ בָּבֶ֔ל בַּ֠/גְלוֹת/וֹ אֶת יְכָונְיָ֨ה בֶן יְהוֹיָקִ֧ים מֶֽלֶךְ יְהוּדָ֛ה מִ/ירֽוּשָׁלִַ֖ם בָּבֶ֑לָ/ה וְ/אֵ֛ת כָּל חֹרֵ֥י יְהוּדָ֖ה וִ/ירוּשָׁלִָֽם׃",
        "LXX": "ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐν τῷ καιρῷ ἐκείνῳ ζητήσουσιν τὴν ἀδικίαν Ἰσραήλ, καὶ οὐχ ὑπάρξει, καὶ τὰς ἁμαρτίας Ἰούδα, καὶ οὐ μὴ εὑρεθῶσιν, ὅτι ἵλεως ἔσομαι τοῖς ὑπολελιμμένοις ἐπὶ τῆς γῆς, λέγει Κύριος.",
        "VUL": "quæ non tulit Nabuchodonosor rex Babylonis cum transferret Jechoniam filium Joakim regem Juda de Jerusalem in Babylonem, et omnes optimates Juda et Jerusalem :",
        "SYN": "которых Навуходоносор, царь Вавилонский, не взял, когда Иехонию, сына Иоакима, царя Иудейского, и всех знатных Иудеев и Иерусалимлян вывел из Иерусалима в Вавилон,",
        "NEO": "que Nabuchodonosor, roi de Babylone, n’a pas pris, lorsqu’il a emmené captifs de Jérusalem à Babylone Jéchonias, fils de Joakim, roi de Juda, et tous les grands de Juda et de Jérusalem.",
        "NAB": "which Nebuchadnezzar, king of Babylon, did not take when he exiled Jeconiah, son of Jehoiakim, king of Judah, from Jerusalem to Babylon, along with all the nobles of Judah and Jerusalem -",
        "VAT_ES": "esos que no se llevó el rey de Babilonia cuando deportó de Jerusalén a Babilonia a Jeconías, hijo de Joaquím, rey de Judá, y a todos los notables de Judá y de Jerusalén.",
        "CEI": "e che Nabucodònosor, re di Babilonia, non prese quando deportò Ieconia figlio di Ioiakìm, re di Giuda, da Gerusalemme in Babilonia con tutti i notabili di Giuda e di Gerusalemme."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל עַל הַ/כֵּלִ֗ים הַ/נּֽוֹתָרִים֙ בֵּ֣ית יְהוָ֔ה וּ/בֵ֥ית מֶֽלֶךְ יְהוּדָ֖ה וִ/ירוּשָׁלִָֽם׃",
        "LXX": "Πικρῶς ἐπίβηθι ἐπ’ αὐτὴν καὶ ἐπὶ τοὺς κατοικοῦντας ἐπ’ αὐτήν· ἐκδίκησον μάχαιρα καὶ ἀφάνισον, λέγει Κύριος, καὶ ποίει κατὰ πάντα ὅσα ἐντέλλομαί σοι.",
        "VUL": "quia hæc dicit Dominus exercituum, Deus Israël, ad vasa quæ derelicta sunt in domo Domini, et in domo regis Juda et Jerusalem :",
        "SYN": "ибо так говорит Господь Саваоф, Бог Израилев, о сосудах, оставшихся в доме Господнем и в доме царя Иудейского и в Иерусалиме:",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël, au sujet des ustensiles qui restent dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, dans la maison du roi de Juda et à Jérusalem :",
        "NAB": "yes, thus says the LORD of hosts, the God of Israel, concerning the vessels that remain in the house of the LORD, in the palace of the king of Judah, and in Jerusalem:",
        "VAT_ES": "Sí, así habla el Señor de los ejércitos, Dios de Israel, acerca de los objetos que aún quedan en la Casa del Señor, en la casa del rey de Judá y en Jerusalén:",
        "CEI": "Dice dunque così il Signore degli eserciti, Dio di Israele, riguardo agli arredi rimasti nel tempio del Signore, nella casa del re di Giuda e a Gerusalemme:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בָּבֶ֥לָ/ה יוּבָ֖אוּ וְ/שָׁ֣מָּ/ה יִֽהְי֑וּ עַ֠ד י֣וֹם פָּקְדִ֤/י אֹתָ/ם֙ נְאֻם יְהוָ֔ה וְ/הַֽעֲלִיתִי/ם֙ וַ/הֲשִׁ֣יבֹתִ֔י/ם אֶל הַ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "φωνὴ πολέμου καὶ συντριβὴ μεγάλη ἐν γῇ Χαλδαίων.",
        "VUL": "In Babylonem transferentur, et ibi erunt usque ad diem visitationis suæ, dicit Dominus, et afferri faciam ea, et restitui in loco isto.",
        "SYN": "они будут отнесены в Вавилон и там останутся до того дня, когда Я посещу их, говорит Господь, и выведу их и возвращу их на место сие.",
        "NEO": "Ils seront emportés à Babylone, et ils y resteront jusqu’au jour où je les visiterai, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et je les ferai remonter et revenir dans ce lieu.",
        "NAB": "To Babylon they shall be brought, and there they shall remain, until the day I look for them, says the LORD; then I will bring them back and restore them to this place.",
        "VAT_ES": "Serán llevados a Babilonia, y allí quedarán hasta el día en que me ocuparé de ellos –oráculo de Señor–. Entonces, los haré subir y los haré volver a este lugar.",
        "CEI": "\"Saranno portati a Babilonia e là rimarranno finché non li ricercherò - parola del Signore - e li porterò indietro e li riporrò in questo luogo\"."
      }
    }
  }
}