{
  "_schema_version": "2.0",
  "chapter_id": "IERE_028",
  "book_key": "IERE",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/שָּׁנָ֣ה הַ/הִ֗יא בְּ/רֵאשִׁית֙ מַמְלֶ֨כֶת֙ צִדְקִיָּ֣ה מֶֽלֶךְ יְהוּדָ֔ה ב/שנת בַּ/שָּׁנָה֙ הָֽ/רְבִעִ֔ית בַּ/חֹ֖דֶשׁ הַ/חֲמִישִׁ֑י אָמַ֣ר אֵלַ֡/י חֲנַנְיָה֩ בֶן עַזּ֨וּר הַ/נָּבִ֜יא אֲשֶׁ֤ר מִ/גִּבְעוֹן֙ בְּ/בֵ֣ית יְהוָ֔ה לְ/עֵינֵ֧י הַ/כֹּהֲנִ֛ים וְ/כָל הָ/עָ֖ם לֵ/אמֹֽר׃",
        "LXX": "Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐξεγείρω ἐπὶ Βαβυλῶνα καὶ ἐπὶ τοὺς κατοικοῦντας Χαλδαίους ἄνεμον καύσωνα διαφθείροντα.",
        "VUL": "Et factum est in anno illo, in principio regni Sedeciæ regis Juda, in anno quarto, in mense quinto, dixit ad me Hananias filius Azur, propheta de Gabaon, in domo Domini, coram sacerdotibus et omni populo, dicens :",
        "SYN": "В тот же год, в начале царствования Седекии, царя Иудейского, в четвертый год, в пятый месяц, Анания, сын Азура, пророк из Гаваона, говорил мне в доме Господнем пред глазами священников и всего народа и сказал:",
        "NEO": "Cette même année, au commencement du règne de Sédécias, roi de Juda, la quatrième année, le cinquième mois, le prophète Hananias, fils d’Azur, de Gabaon, me dit, dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, en présence des prêtres et de tout le peuple :",
        "NAB": "That same year, in (the beginning of) the reign of Zedekiah, king of Judah, in the fifth month of the fourth year, the prophet Hananiah, son of Azzur, from Gibeon, said to me in the house of the LORD in the presence of the priests and all the people:",
        "VAT_ES": "Aquel mismo año, al comienzo del reinado de Sedecías, rey de Judá, el cuarto año, en el quinto mes, Ananías, hijo de Azur, que era un profeta de Gabaón, me habló así en la Casa del Señor, en presencia de los sacerdotes y de todo el pueblo:",
        "CEI": "In quell'anno, all'inizio del regno di Sedecìa re di Giuda, nell'anno quarto, quinto mese, Anania figlio di Azzùr, il profeta di Gàbaon, mi riferì nel tempio del Signore sotto gli occhi dei sacerdoti e di tutto il popolo queste parole:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֧ה צְבָא֛וֹת אֱלֹהֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר שָׁבַ֞רְתִּי אֶת עֹ֖ל מֶ֥לֶךְ בָּבֶֽל׃",
        "LXX": "καὶ ἐξαποστελῶ εἰς Βαβυλῶνα ὑβριστάς, καὶ καθυβρίσουσιν αὐτὴν καὶ λυμανοῦνται τὴν γῆν αὐτῆς· οὐαὶ ἐπὶ Βαβυλῶνα κυκλόθεν ἐν ἡμέρᾳ κακώσεως αὐτῆς.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Contrivi jugum regis Babylonis.",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: сокрушу ярмо царя Вавилонского;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : J’ai brisé le joug du roi de Babylone.",
        "NAB": "\"Thus says the LORD of hosts, the God of Israel: 'I will break the yoke of the king of Babylon.",
        "VAT_ES": "«Así habla el Señor de los ejércitos, el Dios de Israel: &iexcl;Yo he quebrado el yugo del rey de Babilonia!",
        "CEI": "\"Dice il Signore degli eserciti, Dio di Israele: Io romperò il giogo del re di Babilonia!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/ע֣וֹד שְׁנָתַ֣יִם יָמִ֗ים אֲנִ֤י מֵשִׁיב֙ אֶל הַ/מָּק֣וֹם הַ/זֶּ֔ה אֶֽת כָּל כְּלֵ֖י בֵּ֣ית יְהוָ֑ה אֲשֶׁ֨ר לָקַ֜ח נְבוּכַדנֶאצַּ֤ר מֶֽלֶךְ בָּבֶל֙ מִן הַ/מָּק֣וֹם הַ/זֶּ֔ה וַ/יְבִיאֵ֖/ם בָּבֶֽל׃",
        "LXX": "τεινέτω ὁ τείνων τὸ τόξον αὐτοῦ, καὶ περιθέσθω ᾧ ἐστὶν ὅπλα αὐτοῦ, καὶ μὴ φείσησθε ἐπὶ νεανίσκους αὐτῆς καὶ ἀφανίσατε πᾶσαν τὴν δύναμιν αὐτῆς.",
        "VUL": "Adhuc duo anni dierum, et ego referri faciam ad locum istum omnia vasa domus Domini, quæ tulit Nabuchodonosor rex Babylonis de loco isto, et transtulit ea in Babylonem.",
        "SYN": "через два года Я возвращу на место сие все сосуды дома Господня, которые Навуходоносор, царь Вавилонский, взял из сего места и перенес их в Вавилон;",
        "NEO": "Encore deux ans, et je ramènerai dans ce lieu tous les ustensiles de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, que Nabuchodonosor, roi de Babylone, a enlevés de ce lieu et qu’il a emportés à Babylone.",
        "NAB": "Within two years I will restore to this place all the vessels of the temple of the LORD which Nebuchadnezzar, king of Babylon, took away from this place to Babylon.",
        "VAT_ES": "Dentro de dos años, devolveré a este lugar los objetos de la Casa del Señor de Nabucodonosor, rey de Babilonia, sacó de este lugar y se llevó a Babilonia.",
        "CEI": "Entro due anni farò ritornare in questo luogo tutti gli arredi del tempio del Signore che Nabucodònosor, re di Babilonia, prese da questo luogo e portò in Babilonia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֶת יְכָנְיָ֣ה בֶן יְהוֹיָקִ֣ים מֶֽלֶךְ יְ֠הוּדָה וְ/אֶת כָּל גָּל֨וּת יְהוּדָ֜ה הַ/בָּאִ֣ים בָּבֶ֗לָ/ה אֲנִ֥י מֵשִׁ֛יב אֶל הַ/מָּק֥וֹם הַ/זֶּ֖ה נְאֻם יְהוָ֑ה כִּ֣י אֶשְׁבֹּ֔ר אֶת עֹ֖ל מֶ֥לֶךְ בָּבֶֽל׃",
        "LXX": "καὶ πεσοῦνται τραυματίαι ἐν γῇ Χαλδαίων καὶ κατακεκεντημένοι ἔξωθεν αὐτῆς.",
        "VUL": "Et Jechoniam filium Joakim regem Juda, et omnem transmigrationem Juda, qui ingressi sunt in Babylonem, ego convertam ad locum istum, ait Dominus : conteram enim jugum regis Babylonis.",
        "SYN": "и Иехонию, сына Иоакима, царя Иудейского, и всех пленных Иудеев, пришедших в Вавилон, Я возвращу на место сие, говорит Господь; ибо сокрушу ярмо царя Вавилонского.",
        "NEO": "Et je ferai revenir dans ce lieu Jéchonias, fils de Joakim, roi de Juda, et tous les captifs de Juda qui sont allés à Babylone, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** —, car je briserai le joug du roi de Babylone.",
        "NAB": "And I will bring back to this place Jeconiah, son of Jehoiakim, king of Judah, and all the exiles of Judah who went to Babylon,' says the LORD. 'for I will break the yoke of the king of Babylon.'\"",
        "VAT_ES": "Y también a Jeconías, hijo de Joaquím, rey de Judá, y a todos los deportados de Judá que fueron a Babilonia, los haré volver a este lugar –oráculo del Señor– cuando yo quiebre el yugo del rey de Babilonia».",
        "CEI": "Farò ritornare in questo luogo - dice il Signore - Ieconia figlio di Ioiakìm, re di Giuda, con tutti i deportati di Giuda che andarono a Babilonia, poiché romperò il giogo del re di Babilonia\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ יִרְמְיָ֣ה הַ/נָּבִ֔יא אֶל חֲנַנְיָ֖ה הַ/נָּבִ֑יא לְ/עֵינֵ֤י הַ/כֹּֽהֲנִים֙ וּ/לְ/עֵינֵ֣י כָל הָ/עָ֔ם הָ/עֹמְדִ֖ים בְּ/בֵ֥ית יְהוָֽה׃",
        "LXX": "διότι οὐκ ἐχήρευσεν Ἰσραὴλ καὶ Ἰούδας ἀπὸ θεοῦ αὐτῶν, ἀπὸ Κυρίου Παντοκράτορος· ὅτι ἡ γῆ αὐτῶν ἐπλήσθη ἀδικίας ἀπὸ τῶν ἁγίων Ἰσραήλ.",
        "VUL": "Et dixit Jeremias propheta ad Hananiam prophetam, in oculis sacerdotum, et in oculis omnis populi qui stabat in domo Domini :",
        "SYN": "И сказал Иеремия пророк пророку Анании пред глазами священников и пред глазами всего народа, стоявших в доме Господнем, -",
        "NEO": "Et Jérémie le prophète répondit à Hananias le prophète, en présence des prêtres et en présence de tout le peuple qui se tenaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The prophet Jeremiah answered the prophet Hananiah in the presence of the priests and all the people assembled in the house of the LORD,",
        "VAT_ES": "Entonces el profeta Jeremías se dirigió al profeta Ananías, en presencia de los sacerdotes y de todo el pueblo, que estaban de pie en la Casa del Señor,",
        "CEI": "Il profeta Geremia rispose al profeta Anania, sotto gli occhi dei sacerdoti e di tutto il popolo che stavano nel tempio del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ יִרְמְיָ֣ה הַ/נָּבִ֔יא אָמֵ֕ן כֵּ֖ן יַעֲשֶׂ֣ה יְהוָ֑ה יָקֵ֤ם יְהוָה֙ אֶת דְּבָרֶ֔י/ךָ אֲשֶׁ֣ר נִבֵּ֗אתָ לְ/הָשִׁ֞יב כְּלֵ֤י בֵית יְהוָה֙ וְ/כָל הַ/גּוֹלָ֔ה מִ/בָּבֶ֖ל אֶל הַ/מָּק֥וֹם הַ/זֶּֽה׃",
        "LXX": "φεύγετε ἐκ μέσου Βαβυλῶνος καὶ ἀνασώζετε ἕκαστος τὴν ψυχὴν αὐτοῦ, καὶ μὴ ἀποριφῆτε ἐν τῇ ἀδικίᾳ αὐτῆς, ὅτι καιρὸς ἐκδικήσεως αὐτῆς ἐστιν παρὰ Κυρίου, ἀνταπόδομα αὐτὸς ἀνταποδίδωσιν αὐτῇ.",
        "VUL": "et ait Jeremias propheta : Amen ! sic faciat Dominus : suscitet Dominus verba tua quæ prophetasti, ut referantur vasa in domum Domini, et omnis transmigratio de Babylone ad locum istum.",
        "SYN": "и сказал Иеремия пророк: да будет так, да сотворит сие Господь! да исполнит Господь слова твои, какие ты произнес о возвращении из Вавилона сосудов дома Господня и всех пленников на место сие!",
        "NEO": "Jérémie le prophète dit : Amen ! Ainsi fasse \\+w Yahweh|strong=\"H3068\"\\+w** ! Que \\+w Yahweh|strong=\"H3068\"\\+w** accomplisse les paroles que tu viens de prophétiser, en ramenant de Babylone en ce lieu les ustensiles de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et tous les captifs !",
        "NAB": "and said: Amen! thus may the LORD do! May he fulfill the things you have prophesied by bringing the vessels of the house of the LORD and all the exiles back from Babylon to this place!",
        "VAT_ES": "y el profeta Jeremías dijo: «&iexcl;Amén! &iexcl;Que así lo haga el Señor! Que el Señor cumpla tus palabras, las que tú has profetizado, haciendo volver los objetos de la Casa del Señor y a todos los deportados, de Babilonia a este lugar.",
        "CEI": "Il profeta Geremia disse: \"Così sia! Così faccia il Signore! Voglia il Signore realizzare le cose che hai predette, facendo ritornare gli arredi nel tempio e tutti i deportati da Babilonia in questo luogo!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אַךְ שְׁמַֽע נָא֙ הַ/דָּבָ֣ר הַ/זֶּ֔ה אֲשֶׁ֥ר אָנֹכִ֖י דֹּבֵ֣ר בְּ/אָזְנֶ֑י/ךָ וּ/בְ/אָזְנֵ֖י כָּל הָ/עָֽם׃",
        "LXX": "ποτήριον χρυσοῦν Βαβυλὼν ἐν χειρὶ Κυρίου, μεθύσκον πᾶσαν τὴν γῆν· ἀπὸ τοῦ οἴνου αὐτῆς ἐπίοσαν ἔθνη, διὰ τοῦτο ἐσαλεύθησαν·",
        "VUL": "Verumtamen audi verbum hoc quod ego loquor in auribus tuis, et in auribus universi populi :",
        "SYN": "Только выслушай слово сие, которое я скажу вслух тебе и вслух всего народа:",
        "NEO": "Toutefois entends cette parole que je prononce à tes oreilles et aux oreilles de tout le peuple :",
        "NAB": "But now, listen to what I am about to state in your hearing and the hearing of all the people.",
        "VAT_ES": "Sin embargo, escucha bien esta palabra que yo digo a tus oídos, y a los oídos de todo el pueblo:",
        "CEI": "Tuttavia ascolta ora la parola che sto per dire ai tuoi orecchi e agli orecchi di tutto il popolo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַ/נְּבִיאִ֗ים אֲשֶׁ֨ר הָי֧וּ לְ/פָנַ֛/י וּ/לְ/פָנֶ֖י/ךָ מִן הָֽ/עוֹלָ֑ם וַ/יִּנָּ֨בְא֜וּ אֶל אֲרָצ֤וֹת רַבּוֹת֙ וְ/עַל מַמְלָכ֣וֹת גְּדֹל֔וֹת לְ/מִלְחָמָ֖ה וּ/לְ/רָעָ֥ה וּ/לְ/דָֽבֶר׃",
        "LXX": "καὶ ἄφνω ἔπεσεν Βαβυλὼν καὶ συνετρίβη. θρηνεῖτε αὐτήν, λάβετε ῥητίνην τῇ διαφθορᾷ αὐτῆς, εἴ πως ἰαθήσεται.",
        "VUL": "prophetæ qui fuerunt ante me et ante te, ab initio, et prophetaverunt super terras multas et super regna magna de prælio, et de afflictione, et de fame :",
        "SYN": "пророки, которые издавна были прежде меня и прежде тебя, предсказывали многим землям и великим царствам войну и бедствие и мор.",
        "NEO": "Les prophètes qui ont été avant moi et avant toi, dès les temps anciens, ont prophétisé à de nombreux pays et à de grands royaumes la guerre, le malheur et la peste.",
        "NAB": "From of old, the prophets who were before you and me prophesied war, woe, and pestilence against many lands and mighty kingdoms.",
        "VAT_ES": "Los profetas que nos han precedido desde siempre, a mí y a ti, profetizaron la guerra, el hambre y la peste a numerosos países y contra grandes reinos.",
        "CEI": "I profeti che furono prima di me e di te dai tempi antichissimi predissero contro molti paesi, contro regni potenti, guerra, fame e peste."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַ/נָּבִ֕יא אֲשֶׁ֥ר יִנָּבֵ֖א לְ/שָׁל֑וֹם בְּ/בֹא֙ דְּבַ֣ר הַ/נָּבִ֗יא יִוָּדַע֙ הַ/נָּבִ֔יא אֲשֶׁר שְׁלָח֥/וֹ יְהוָ֖ה בֶּ/אֱמֶֽת׃",
        "LXX": "ἰατρεύσαμεν τὴν Βαβυλῶνα, καὶ οὐκ ἰάθη· ἐνκαταλίπωμεν αὐτὴν καὶ ἀπέλθωμεν ἕκαστος εἰς τὴν γῆν αὐτοῦ, ὅτι ἤγγικεν εἰς οὐρανὸν τὸ κρίμα αὐτῆς, ἐξῆρεν ἕως τῶν ἄστρων.",
        "VUL": "propheta qui vaticinatus est pacem, cum venerit verbum ejus, scietur propheta quem misit Dominus in veritate.",
        "SYN": "Если какой пророк предсказывал мир, то тогда только он признаваем был за пророка, которого истинно послал Господь, когда сбывалось слово того пророка.",
        "NEO": "Quant au prophète qui prophétise la paix, ce sera lorsque s’accomplira la parole de ce prophète qu’il sera reconnu pour le prophète véritablement envoyé par \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "But the prophet who prophesies peace is recognized as truly sent by the LORD only when his prophetic prediction is fulfilled.",
        "VAT_ES": "Pero si un profeta profetiza la paz, sólo cuando se cumple la palabra de ese profeta, él es reconocido como profeta verdaderamente enviado por el Señor».",
        "CEI": "Quanto al profeta che predice la pace, egli sarà riconosciuto come profeta mandato veramente dal Signore soltanto quando la sua parola si realizzerà\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח חֲנַנְיָ֤ה הַ/נָּבִיא֙ אֶת הַ/מּוֹטָ֔ה מֵ/עַ֕ל צַוַּ֖אר יִרְמְיָ֣ה הַ/נָּבִ֑יא וַֽ/יִּשְׁבְּרֵֽ/הוּ׃",
        "LXX": "ἐξήνεγκεν Κύριος τὸ κρίμα αὐτοῦ· δεῦτε καὶ ἀναγγείλωμεν ἐν Σειὼν τὰ ἔργα Κυρίου τοῦ θεοῦ ἡμῶν.",
        "VUL": "Et tulit Hananias propheta catenam de collo Jeremiæ prophetæ, et confregit eam.",
        "SYN": "Тогда пророк Анания взял ярмо с выи Иеремии пророка и сокрушил его.",
        "NEO": "Alors Hananias le prophète prit le joug de dessus le cou de Jérémie le prophète, et le brisa.",
        "NAB": "Thereupon the prophet Hananiah took the yoke from the neck of the prophet Jeremiah, broke it,",
        "VAT_ES": "El profeta Ananías tomó la barra que estaba sobre el cuello de Jeremías y la quebró.",
        "CEI": "Allora il profeta Anania strappò il giogo dal collo del profeta Geremia e lo ruppe;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר חֲנַנְיָה֩ לְ/עֵינֵ֨י כָל הָ/עָ֜ם לֵ/אמֹ֗ר כֹּה֮ אָמַ֣ר יְהוָה֒ כָּ֣כָה אֶשְׁבֹּ֞ר אֶת עֹ֣ל נְבֻֽכַדְנֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֗ל בְּ/עוֹד֙ שְׁנָתַ֣יִם יָמִ֔ים מֵ/עַ֕ל צַוַּ֖אר כָּל הַ/גּוֹיִ֑ם וַ/יֵּ֛לֶךְ יִרְמְיָ֥ה הַ/נָּבִ֖יא לְ/דַרְכּֽ/וֹ׃",
        "LXX": "παρασκευάζετε τὰ τοξεύματα, πληροῦτε τὰς φαρέτρας· ἤγειρεν Κύριος τὸ πνεῦμα βασιλέως Μήδων, ὅτι εἰς Βαβυλῶνα ἡ ὀργὴ αὐτοῦ τοῦ ἐξολεθρεῦσαι αὐτήν, ὅτι ἐκδίκησις Κυρίου ἐστίν, ἐκδίκησις λαοῦ αὐτοῦ ἐστιν.",
        "VUL": "Et ait Hananias in conspectu omnis populi, dicens : Hæc dicit Dominus : Sic confringam jugum Nabuchodonosor regis Babylonis, post duos annos dierum de collo omnium gentium.",
        "SYN": "И сказал Анания пред глазами всего народа сии слова: так говорит Господь: так сокрушу ярмо Навуходоносора, царя Вавилонского, через два года, _сняв его_ с выи всех народов. И пошел Иеремия своею дорогою.",
        "NEO": "Et Hananias dit en présence de tout le peuple : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : C’est ainsi que dans deux ans je briserai le joug de Nabuchodonosor, roi de Babylone, de dessus le cou de toutes les nations. Et Jérémie le prophète s’en alla.",
        "NAB": "and said in the presence of all the people: \"Thus says the LORD: 'Even so, within two years I will break the yoke of Nebuchadnezzar, king of Babylon, from off the neck of all the nations.'\" At that, the prophet Jeremiah went away.",
        "VAT_ES": "Luego dijo, en presencia de todo el pueblo: «Así habla el Señor: De esta misma manera, dentro de dos años, yo quebraré el yugo de Nabucodonosor, rey de Babilonia, que está encima del cuello de todas las naciones». Y el profeta Jeremías se fue por su camino.",
        "CEI": "Anania riferì a tutto il popolo: \"Dice il Signore: A questo modo io romperò il giogo di Nabucodònosor re di Babilonia, entro due anni, sul collo di tutte le nazioni\". Il profeta Geremia se ne andò per la sua strada."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֶֽל יִרְמְיָ֑ה אַ֠חֲרֵי שְׁב֞וֹר חֲנַנְיָ֤ה הַ/נָּבִיא֙ אֶת הַ/מּוֹטָ֔ה מֵ/עַ֗ל צַוַּ֛אר יִרְמְיָ֥ה הַ/נָּבִ֖יא לֵ/אמֹֽר׃",
        "LXX": "ἐπὶ τειχέων Βαβυλῶνος ἄρατε σημεῖον, ἐπιστήσατε φαρέτρας, ἐγείρατε φυλακάς, ἑτοιμάσατε ὅπλα, ὅτι ἐνεχείρησεν· καὶ ποιήσει Κύριος ἃ ἐλάλησεν ἐπὶ τοὺς κατοικοῦντας Βαβυλῶνα,",
        "VUL": "Et abiit Jeremias propheta in viam suam. Et factum est verbum Domini ad Jeremiam, postquam confregit Hananias propheta catenam de collo Jeremiæ prophetæ, dicens :",
        "SYN": "И было слово Господне к Иеремии после того, как пророк Анания сокрушил ярмо с выи пророка Иеремии:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie, — après que Hananias le prophète eut brisé le joug de dessus le cou de Jérémie le prophète, — en ces termes :",
        "NAB": "Some time after the prophet Hananiah had broken the yoke from off the neck of the prophet Jeremiah, the word of the LORD came to Jeremiah:",
        "VAT_ES": "Después que el profeta Ananías quebró la barra que estaba sobre el cuello del profeta Jeremías, la palabra del Señor llegó a Jeremías, en estos términos:",
        "CEI": "Ora, dopo che il profeta Anania ebbe rotto il giogo sul collo del profeta Geremia, la parola del Signore fu rivolta a Geremia:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הָלוֹךְ֩ וְ/אָמַרְתָּ֨ אֶל חֲנַנְיָ֜ה לֵ/אמֹ֗ר כֹּ֚ה אָמַ֣ר יְהוָ֔ה מוֹטֹ֥ת עֵ֖ץ שָׁבָ֑רְתָּ וְ/עָשִׂ֥יתָ תַחְתֵּי/הֶ֖ן מֹט֥וֹת בַּרְזֶֽל׃",
        "LXX": "κατασκηνοῦντας ἐφ’ ὕδασι πολλοῖς καὶ ἐπὶ πλήθει θησαυρῶν αὐτῆς· ἥκει τὸ πέρας σου ἀληθῶς εἰς τὰ σπλάγχα σου.",
        "VUL": "Vade, et dices Hananiæ : Hæc dicit Dominus : Catenas ligneas contrivisti, et facies pro eis catenas ferreas.",
        "SYN": "иди и скажи Анании: так говорит Господь: ты сокрушил ярмо деревянное, и сделаешь вместо него ярмо железное.",
        "NEO": "Va, parle à Hananias en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Tu as brisé un joug de bois, et tu as fait à sa place un joug de fer.",
        "NAB": "Go tell Hananiah this: Thus says the LORD: By breaking a wooden yoke, you forge an iron yoke!",
        "VAT_ES": "«Ve a decirle a Ananías: Así habla el Señor: Tú has quebrado barras de madera, pero yo no pondré en lugar de ellas barras de hierro.",
        "CEI": "\"Và e riferisci ad Anania: Così dice il Signore: Tu hai rotto un giogo di legno ma io, al suo posto, ne farò uno di ferro."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כִּ֣י כֹֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל עֹ֣ל בַּרְזֶ֡ל נָתַ֜תִּי עַל צַוַּ֣אר כָּל הַ/גּוֹיִ֣ם הָ/אֵ֗לֶּה לַ/עֲבֹ֛ד אֶת נְבֻכַדְנֶאצַּ֥ר מֶֽלֶךְ בָּבֶ֖ל וַ/עֲבָדֻ֑/הוּ וְ/גַ֛ם אֶת חַיַּ֥ת הַ/שָּׂדֶ֖ה נָתַ֥תִּי לֽ/וֹ׃",
        "LXX": "ὅτι ὤμοσεν Κύριος κατὰ τοῦ βραχίονος αὐτοῦ διότι Πληρώσω σε ἀνθρώπων ὡσεὶ ἀκρίδων, καὶ φθέγξονται ἐπὶ σὲ οἱ καταβαίνοντες.",
        "VUL": "Quia hæc dicit Dominus exercituum, Deus Israël : Jugum ferreum posui super collum cunctarum gentium istarum, ut serviant Nabuchodonosor regi Babylonis, et servient ei : insuper et bestias terræ dedi ei.",
        "SYN": "Ибо так говорит Господь Саваоф, Бог Израилев: железное ярмо возложу на выю всех этих народов, чтобы они работали Навуходоносору, царю Вавилонскому, и они будут служить ему, и даже зверей полевых Я отдал ему.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Je mets un joug de fer sur le cou de toutes ces nations, pour qu’elles soient assujetties à Nabuchodonosor, et elles lui seront assujetties ; je lui ai donné même les animaux des champs.",
        "NAB": "For thus says the LORD of hosts, the God of Israel: A yoke of iron I will place on the necks of all these nations serving Nebuchadnezzar, king of Babylon, and they shall serve him; even the beasts of the field I give him.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos, el Dios de Israel: Yo he puesto un yugo de hierro sobre todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia, y ellas lo servirán; hasta los animales del campo se los he dado».",
        "CEI": "Infatti, dice il Signore degli eserciti, Dio di Israele: Io porrò un giogo di ferro sul collo di tutte queste nazioni perché siano soggette a Nabucodònosor, re di Babilonia\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יִרְמְיָ֧ה הַ/נָּבִ֛יא אֶל חֲנַנְיָ֥ה הַ/נָּבִ֖יא שְׁמַֽע נָ֣א חֲנַנְיָ֑ה לֹֽא שְׁלָחֲ/ךָ֣ יְהוָ֔ה וְ/אַתָּ֗ה הִבְטַ֛חְתָּ אֶת הָ/עָ֥ם הַ/זֶּ֖ה עַל שָֽׁקֶר׃",
        "LXX": "Ποιῶν γῆν ἐν τῇ ἰσχύι αὐτοῦ, ἑτοιμάζων οἰκουμένην ἐν τῇ σοφίᾳ αὐτοῦ, ἐν τῇ συνέσει αὐτοῦ ἐξέτεινεν τὸν οὐρανόν,",
        "VUL": "Et dixit Jeremias propheta ad Hananiam prophetam : Audi, Hanania : non misit te Dominus, et tu confidere fecisti populum istum in mendacio.",
        "SYN": "И сказал пророк Иеремия пророку Анании: послушай, Анания: Господь тебя не посылал, и ты обнадеживаешь народ сей ложно.",
        "NEO": "Puis Jérémie le prophète dit à Hananias le prophète : Ecoute, Hananias : \\+w Yahweh|strong=\"H3068\"\\+w** ne t’a pas envoyé, et tu as fait que ce peuple se confie au mensonge.",
        "NAB": "To the prophet Hananiah the prophet Jeremiah said: Hear this, Hananiah! The LORD has not sent you, and you have raised false confidence in this people.",
        "VAT_ES": "El profeta Jeremías dijo al profeta Ananías: «&iexcl;Escucha bien, Ananías! El Señor no te ha enviado, y tú has infundido confianza a este pueblo valiéndote de una mentira.",
        "CEI": "Allora il profeta Geremia disse al profeta Anania: \"Ascolta, Anania! Il Signore non ti ha mandato e tu induci questo popolo a confidare nella menzogna;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְ/נִי֙ מְשַֽׁלֵּֽחֲ/ךָ֔ מֵ/עַ֖ל פְּנֵ֣י הָ/אֲדָמָ֑ה הַ/שָּׁנָה֙ אַתָּ֣ה מֵ֔ת כִּֽי סָרָ֥ה דִבַּ֖רְתָּ אֶל יְהוָֽה׃",
        "LXX": "εἰς φωνὴν ἔθετο ἦχος ὕδατος ἐν τῷ οὐρανῷ, καὶ ἀνήγαγεν νεφέλας ἀπ’ ἐσχάτου τῆς γῆς, ἀστραπὰς εἰς ὑετὸν ἐποίησεν καὶ ἐξήγαγεν φῶς ἐκ τῶν θησαυρῶν αὐτοῦ.",
        "VUL": "Idcirco hæc dicit Dominus : Ecce ego mittam te a facie terræ : hoc anno morieris : adversum enim Dominum locutus es.",
        "SYN": "Посему так говорит Господь: вот, Я сброшу тебя с лица земли; в этом же году ты умрешь, потому что ты говорил вопреки Господу.",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je te renvoie de la face de la terre ; cette année même tu mourras, car tu as prêché la révolte contre \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For this, says the LORD, I will dispatch you from the face of the earth; this very year you shall die, because you have preached rebellion against the LORD.",
        "VAT_ES": "Por eso, así habla el Señor: Yo te enviaré lejos de la superficie del suelo: este año morirás, porque has predicado la rebelión contra el Señor».",
        "CEI": "perciò dice il Signore: Ecco, ti mando via dal paese; quest'anno tu morirai, perché hai predicato la ribellione contro il Signore\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יָּ֛מָת חֲנַנְיָ֥ה הַ/נָּבִ֖יא בַּ/שָּׁנָ֣ה הַ/הִ֑יא בַּ/חֹ֖דֶשׁ הַ/שְּׁבִיעִֽי׃",
        "LXX": "ἐματαιώθη πᾶς ἄνθρωπος ἀπὸ γνώσεως, κατῃσχύνθη πᾶς χρυσοχόος ἀπὸ τῶν γλυπτῶν αὐτοῦ, ὅτι ψευδῆ ἐχώνευσαν, οὐκ ἔστιν πνεῦμα ἐν αὐτοῖς.",
        "VUL": "Et mortuus est Hananias propheta in anno illo, mense septimo.",
        "SYN": "И умер пророк Анания в том же году, в седьмом месяце.",
        "NEO": "Et Hananias le prophète mourut cette même année, au septième mois.",
        "NAB": "That same year, in the seventh month, Hananiah the prophet died.",
        "VAT_ES": "El profeta Ananías murió ese mismo año, en el séptimo mes.",
        "CEI": "Il profeta Anania morì in quello stesso anno, nel settimo mese."
      }
    }
  }
}