{
  "_schema_version": "2.0",
  "chapter_id": "IERE_029",
  "book_key": "IERE",
  "sequence": 29,
  "chapter_in": {
    "MT": 29,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֵ֨לֶּה֙ דִּבְרֵ֣י הַ/סֵּ֔פֶר אֲשֶׁ֥ר שָׁלַ֛ח יִרְמְיָ֥ה הַ/נָּבִ֖יא מִ/ירוּשָׁלִָ֑ם אֶל יֶ֜תֶר זִקְנֵ֣י הַ/גּוֹלָ֗ה וְ/אֶל הַ/כֹּהֲנִ֤ים וְ/אֶל הַ/נְּבִיאִים֙ וְ/אֶל כָּל הָ/עָ֔ם אֲשֶׁ֨ר הֶגְלָ֧ה נְבֽוּכַדְנֶאצַּ֛ר מִ/ירוּשָׁלִַ֖ם בָּבֶֽלָ/ה׃",
        "LXX": "Ἐπὶ τοὺς ἀλλοφύλους. Τάδε λέγει Κύριος",
        "VUL": "Et hæc sunt verba libri quem misit Jeremias propheta de Jerusalem ad reliquias seniorum transmigrationis, et ad sacerdotes, et ad prophetas, et ad omnem populum quem traduxerat Nabuchodonosor de Jerusalem in Babylonem,",
        "SYN": "И вот слова письма, которое пророк Иеремия послал из Иерусалима к остатку старейшин между переселенцами и к священникам, и к пророкам, и ко всему народу, которых Навуходоносор вывел из Иерусалима в Вавилон, -",
        "NEO": "Voici le texte de la lettre que Jérémie le prophète envoya de Jérusalem au reste des anciens en captivité, aux prêtres, aux prophètes et à tout le peuple que Nabuchodonosor avait déporté de Jérusalem à Babylone,",
        "NAB": "This is the contents of the letter which the prophet Jeremiah sent from Jerusalem to the remaining elders among the exiles, to the priests, the prophets, and all the people who were exiled by Nebuchadnezzar from Jerusalem to Babylon.",
        "VAT_ES": "Estos son los términos de la carta que el profeta Jeremías envió desde Jerusalén al resto de los ancianos que estaban en el exilio, a los sacerdotes, a los profetas y a todo el pueblo que Nabucodonosor había deportado de Jerusalén a Babilonia,",
        "CEI": "Queste sono le parole della lettera che il profeta Geremia mandò da Gerusalemme al resto degli anziani in esilio, ai sacerdoti, ai profeti e a tutto il resto del popolo che Nabucodònosor aveva deportato da Gerusalemme a Babilonia; la mandò"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אַחֲרֵ֣י צֵ֣את יְכָנְיָֽה הַ֠/מֶּלֶךְ וְ/הַ/גְּבִירָ֨ה וְ/הַ/סָּרִיסִ֜ים שָׂרֵ֨י יְהוּדָ֧ה וִ/ירוּשָׁלִַ֛ם וְ/הֶ/חָרָ֥שׁ וְ/הַ/מַּסְגֵּ֖ר מִ/ירוּשָׁלִָֽם׃",
        "LXX": "Ἰδοὺ ὕδατα ἀναβαίνει ἀπὸ βορρᾶ, καὶ ἔσται εἰς χειμάρρουν κατακλύζοντα, καὶ κατακλύσει γῆν καὶ τὸ πλήρωμα αὐτῆς, πόλιν καὶ τοὺς κατοικοῦντας ἐν αὐτῇ· καὶ κεκράξονται οἱ ἄνθρωποι, καὶ ἀλαλάξουσιν ἅπαντες οἱ κατοικοῦντες τὴν γῆν",
        "VUL": "postquam egressus est Jechonias rex, et domina, et eunuchi, et principes Juda et Jerusalem, et faber et inclusor, de Jerusalem,",
        "SYN": "после того, как вышли из Иерусалима царь Иехония и царица и евнухи, князья Иудеи и Иерусалима, и плотники и кузнецы, -",
        "NEO": "après que furent sortis de Jérusalem le roi Jéchonias, la reine-mère, les eunuques, les princes de Juda et de Jérusalem, les charpentiers et les serruriers :",
        "NAB": "This was after King Jeconiah and the queen mother, the courtiers, the princes of Judah and Jerusalem, the artisans and the skilled workmen had left Jerusalem.",
        "VAT_ES": "después que partieron de Jerusalén el rey Jeconías, la reina mae, los eunucos, los príncipes de Judá y de Jerusalén, los herreros y los cerrajeros.",
        "CEI": "dopo che il re Ieconia, la regina madre, i dignitari di corte, i capi di Giuda e di Gerusalemme, gli artigiani e i fabbri erano partiti da Gerusalemme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/יַד֙ אֶלְעָשָׂ֣ה בֶן שָׁפָ֔ן וּ/גְמַרְיָ֖ה בֶּן חִלְקִיָּ֑ה אֲשֶׁ֨ר שָׁלַ֜ח צִדְקִיָּ֣ה מֶֽלֶךְ יְהוּדָ֗ה אֶל נְבוּכַדְנֶאצַּ֛ר מֶ֥לֶךְ בָּבֶ֖ל בָּבֶ֥לָ/ה לֵ/אמֹֽר׃",
        "LXX": "ἀπὸ φωνῆς ὁρμῆς αὐτοῦ, ἀπὸ τῶν ὁπλῶν τῶν ποδῶν αὐτοῦ καὶ ἀπὸ σεισμοῦ τῶν ἁρμάτων αὐτοῦ, ἤχου τροχῶν αὐτοῦ. οὐκ ἐπέστρεψαν πατέρες ἐφ’ υἱοὺς αὐτῶν ἀπὸ ἐκλύσεως χειρῶν αὐτῶν,",
        "VUL": "in manu Elasa filii Saphan, et Gamariæ filii Helciæ, quos misit Sedecias rex Juda ad Nabuchodonosor regem Babylonis in Babylonem, dicens :",
        "SYN": "через Елеасу, сына Сафанова, и Гемарию, сына Хелкиина, которых Седекия, царь Иудейский, посылал в Вавилон к Навуходоносору, царю Вавилонскому:",
        "NEO": "il l’envoya par l’intermédiaire d’Élasa, fils de Saphan, et de Gamarias, fils d’Helcias, que Sédécias, roi de Juda, avait député à Babylone auprès de Nabuchodonosor, roi de Babylone. Elle disait :",
        "NAB": "Delivered in Babylon by Elasah, son of Shaphan, and by Gemariah, son of Hilkiah, whom Zedekiah, king of Judah, sent to the king of Babylon, the letter read:",
        "VAT_ES": "La carta fue llevada por Eleasá, hijo de Safán, y por Guemarías, hijo de Jilquías, a quienes Sedecías, rey de Judá, había enviado a Babilonia, para entrevistarse con Nabucodonosor, rey de Babilonia. Esa carta decía:",
        "CEI": "Fu recata per mezzo di Elasà figlio di Safàn e di Ghemarìa figlio di Chelkia, che Sedecìa re di Giuda aveva inviati a Nabucodònosor re di Babilonia, in Babilonia. Essa diceva:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל לְ/כָל הַ֨/גּוֹלָ֔ה אֲשֶׁר הִגְלֵ֥יתִי מִ/ירוּשָׁלִַ֖ם בָּבֶֽלָ/ה׃",
        "LXX": "ἐν τῇ ἡμέρᾳ τῇ ἐπερχομένῃ τοῦ ἀπολέσαι πάντας τοὺς ἀλλοφύλους. καὶ ἀφανιῶ τὴν Τύρον καὶ τὴν Σειδῶνα καὶ πάντας τοὺς καταλοίπους τῆς βοηθείας αὐτῶν, ὅτι ἐξολεθρεύσει Κύριος τοὺς καταλοίπους τῶν νήσων.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël, omni transmigrationi quam transtuli de Jerusalem in Babylonem :",
        "SYN": "так говорит Господь Саваоф, Бог Израилев, всем пленникам, которых Я переселил из Иерусалима в Вавилон:",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël, à tous les captifs que j’ai exilés de Jérusalem à Babylone :",
        "NAB": "Thus says the LORD of hosts, the God of Israel, to all the exiles whom I exiled from Jerusalem to Babylon:",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel, a todos los desterrados que yo hice deportar de Jerusalén a Babilonia:",
        "CEI": "\"Così dice il Signore degli eserciti, Dio di Israele, a tutti gli esuli che ho fatto deportare da Gerusalemme a Babilonia:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּנ֥וּ בָתִּ֖ים וְ/שֵׁ֑בוּ וְ/נִטְע֣וּ גַנּ֔וֹת וְ/אִכְל֖וּ אֶת פִּרְיָֽ/ן׃",
        "LXX": "ἥκει φαλάκρωμα ἐπὶ Γάζαν, ἀπερίφη Ἀσκάλων καὶ οἱ κατάλοιποι Ἐνακείμ.",
        "VUL": "Ædificate domos, et habitate : et plantate hortos, et comedite fructum eorum.",
        "SYN": "стройте домы и живите _в них,_ и разводите сады и ешьте плоды их;",
        "NEO": "Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits.",
        "NAB": "Build houses to dwell in; plant gardens, and eat their fruits.",
        "VAT_ES": "Construyan casas y habítenlas; planten huertas y coman sus frutos;",
        "CEI": "Costruite case e abitatele, piantate orti e mangiatene i frutti;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "קְח֣וּ נָשִׁ֗ים וְ/הוֹלִידוּ֮ בָּנִ֣ים וּ/בָנוֹת֒ וּ/קְח֨וּ לִ/בְנֵי/כֶ֜ם נָשִׁ֗ים וְ/אֶת בְּנֽוֹתֵי/כֶם֙ תְּנ֣וּ לַֽ/אֲנָשִׁ֔ים וְ/תֵלַ֖דְנָה בָּנִ֣ים וּ/בָנ֑וֹת וּ/רְבוּ שָׁ֖ם וְ/אַל תִּמְעָֽטוּ׃",
        "LXX": "ἕως τίνος κόψεις, ἡ μάχαιρα τοῦ κυρίου; ἕως τίνος οὐχ ἡσυχάσεις; ἀποκατάστηθι εἰς τὸν κολεόν σου, ἀνάπαυσαι καὶ ἐπάρθητι.",
        "VUL": "Accipite uxores, et generate filios et filias : et date filiis vestris uxores, et filias vestras date viris, et pariant filios et filias : et multiplicamini ibi, et nolite esse pauci numero.",
        "SYN": "берите жен и рождайте сыновей и дочерей; и сыновьям своим берите жен и дочерей своих отдавайте в замужество, чтобы они рождали сыновей и дочерей, и размножайтесь там, а не умаляйтесь;",
        "NEO": "Prenez des femmes, et engendrez des fils et des filles ; prenez des femmes pour vos fils, et donnez à vos filles des maris, et qu’elles enfantent des fils et des filles ; multipliez-vous dans ce pays, et ne diminuez pas.",
        "NAB": "Take wives and beget sons and daughters; find wives for your sons and give your daughters husbands, so that they may bear sons and daughters. There you must increase in number, not decrease.",
        "VAT_ES": "cásense y tengan hijos e hijas; casen a sus hijos y den a sus hijas como esposas, para que tengan hijos e hijas: multiplíquense allí y no disminuyan.",
        "CEI": "prendete moglie e mettete al mondo figli e figlie, scegliete mogli per i figli e maritate le figlie; costoro abbiano figlie e figli. Moltiplicatevi lì e non diminuite."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/דִרְשׁ֞וּ אֶת שְׁל֣וֹם הָ/עִ֗יר אֲשֶׁ֨ר הִגְלֵ֤יתִי אֶתְ/כֶם֙ שָׁ֔מָּ/ה וְ/הִתְפַּֽלְל֥וּ בַעֲדָ֖/הּ אֶל יְהוָ֑ה כִּ֣י בִ/שְׁלוֹמָ֔/הּ יִהְיֶ֥ה לָ/כֶ֖ם שָׁלֽוֹם׃",
        "LXX": "πῶς ἡσυχάσει; καὶ Κύριος ἐνετείλατο αὐτῇ ἐπὶ τὴν Ἀσκάλωνα καὶ ἐπὶ τὰς παραθαλασσίους, ἐπὶ τὰς καταλοίπους, ἐπεγερθῆναι.",
        "VUL": "Et quærite pacem civitatis ad quam transmigrare vos feci, et orate pro ea ad Dominum, quia in pace illius erit pax vobis.",
        "SYN": "и заботьтесь о благосостоянии города, в который Я переселил вас, и молитесь за него Господу; ибо при благосостоянии его и вам будет мир.",
        "NEO": "Recherchez le bien de la ville où je vous ai menés en captivité, et priez \\+w Yahweh|strong=\"H3068\"\\+w** pour elle, car son bien sera votre bien.",
        "NAB": "Promote the welfare of the city to which I have exiled you; pray for it to the LORD, for upon its welfare depends your own.",
        "VAT_ES": "Busquen la prosperidad del país adonde yo los he deportado, y rueguen al Señor en favor de él, porque de su prosperidad depende la prosperidad de ustedes.",
        "CEI": "Cercate il benessere del paese in cui vi ho fatto deportare. Pregate il Signore per esso, perché dal suo benessere dipende il vostro benessere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּי֩ כֹ֨ה אָמַ֜ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אַל יַשִּׁ֧יאוּ לָ/כֶ֛ם נְבִֽיאֵי/כֶ֥ם אֲשֶׁר בְּ/קִרְבְּ/כֶ֖ם וְ/קֹֽסְמֵי/כֶ֑ם וְ/אַֽל תִּשְׁמְעוּ֙ אֶל חֲלֹמֹ֣תֵי/כֶ֔ם אֲשֶׁ֥ר אַתֶּ֖ם מַחְלְמִֽים׃",
        "LXX": "Τῇ Ἰδουμαίᾳ. Τάδε λέγει Κύριος Οὐκ ἔστιν ἔτι σοφία ἐν Θαιμάν, ἀπώλετο βουλὴ ἐκ συνετῶν, ὤχετο σοφία αὐτῶν,",
        "VUL": "Hæc enim dicit Dominus exercituum, Deus Israël : Non vos seducant prophetæ vestri qui sunt in medio vestrum, et divini vestri, et ne attendatis ad somnia vestra quæ vos somniatis :",
        "SYN": "Ибо так говорит Господь Саваоф, Бог Израилев: да не обольщают вас пророки ваши, которые среди вас, и гадатели ваши; и не слушайте снов ваших, которые вам снятся;",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Ne vous laissez pas séduire par vos prophètes qui sont au milieu de vous, ni par vos devins, et n’écoutez pas les songes que vous vous donnez.",
        "NAB": "thus says the LORD of hosts, the God of Israel: Do not let yourselves be deceived by the prophets and diviners who are among you; do not listen to those among you who dream dreams.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos, el Dios de Israel: No se dejen engañar por los profetas que están en medio de ustedes, ni por sus adivinos; no escuchen los sueños que ellos sueñan,",
        "CEI": "Così dice il Signore degli eserciti, Dio di Israele: Non vi traggano in errore i profeti che sono in mezzo a voi e i vostri indovini; non date retta ai sogni, che essi sognano."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י בְ/שֶׁ֔קֶר הֵ֛ם נִבְּאִ֥ים לָ/כֶ֖ם בִּ/שְׁמִ֑/י לֹ֥א שְׁלַחְתִּ֖י/ם נְאֻם יְהוָֽה׃",
        "LXX": "ἠπατήθη ὁ τόπος αὐτῶν· βαθύνατε εἰς κάθισιν οἱ κατοικοῦντες ἐν Δαιδάμ, ὅτι δύσκολα ἐποίησεν· ἤγαγον ἐπ’ αὐτὸν ἐν χρόνῳ ᾧ ἐπεσκεψάμην ἐπ’ αὐτόν.",
        "VUL": "quia falso ipsi prophetant vobis in nomine meo, et non misi eos, dicit Dominus.",
        "SYN": "ложно пророчествуют они вам именем Моим; Я не посылал их, говорит Господь.",
        "NEO": "Car c’est faussement qu’ils vous prophétisent en mon nom ; je ne les ai pas envoyés, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For they prophesy lies to you in my name; I did not send them, says the LORD.",
        "VAT_ES": "porque ellos les profetizan falsamente en mi Nombre, sin que yo los haya enviado –oráculo del Señor–.",
        "CEI": "Poiché con inganno parlano come profeti a voi in mio nome; io non li ho inviati. Oracolo del Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּֽי כֹה֙ אָמַ֣ר יְהוָ֔ה כִּ֠י לְ/פִ֞י מְלֹ֧את לְ/בָבֶ֛ל שִׁבְעִ֥ים שָׁנָ֖ה אֶפְקֹ֣ד אֶתְ/כֶ֑ם וַ/הֲקִמֹתִ֤י עֲלֵי/כֶם֙ אֶת דְּבָרִ֣/י הַ/טּ֔וֹב לְ/הָשִׁ֣יב אֶתְ/כֶ֔ם אֶל הַ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "ὅτι τρυγηταὶ ἦλθον οἳ οὐ καταλείψουσίν σοι κατάλιμμα· ὡς κλέπται ἐν νυκτὶ ἐπιθήσουσιν χεῖρα αὐτῶν.",
        "VUL": "Quia hæc dicit Dominus : Cum cperint impleri in Babylone septuaginta anni, visitabo vos, et suscitabo super vos verbum meum bonum, ut reducam vos ad locum istum.",
        "SYN": "Ибо так говорит Господь: когда исполнится вам в Вавилоне семьдесят лет, тогда Я посещу вас и исполню доброе слово Мое о вас, чтобы возвратить вас на место сие.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : C’est lorsque soixante-dix ans se seront accomplis pour Babylone que je vous visiterai et que j’exécuterai pour vous ma bonne parole, en vous ramenant en ce lieu.",
        "NAB": "Thus says the LORD: Only after seventy years have elapsed for Babylon will I visit you and fulfill for you my promise to bring you back to this place.",
        "VAT_ES": "Porque así habla el Señor: Una vez que se hayan cumplido setenta años para Babilonia, yo los visitaré y realizaré en favor de ustedes mi promesa, haciéndolos volver a este lugar.",
        "CEI": "Pertanto dice il Signore: Solamente quando saranno compiuti, riguardo a Babilonia, settanta anni, vi visiterò e realizzerò per voi la mia buona promessa di ricondurvi in questo luogo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּי֩ אָנֹכִ֨י יָדַ֜עְתִּי אֶת הַ/מַּחֲשָׁבֹ֗ת אֲשֶׁ֧ר אָנֹכִ֛י חֹשֵׁ֥ב עֲלֵי/כֶ֖ם נְאֻם יְהוָ֑ה מַחְשְׁב֤וֹת שָׁלוֹם֙ וְ/לֹ֣א לְ/רָעָ֔ה לָ/תֵ֥ת לָ/כֶ֖ם אַחֲרִ֥ית וְ/תִקְוָֽה׃",
        "LXX": "ὅτι ἐγὼ κατέσυρα τὸν Ἠσαύ, ἀνεκάλυψα τὰ κρυπτὰ αὐτῶν, κρυβῆναι οὐ μὴ δύνωνται· ὤλοντο διὰ χεῖρα ἀδελφοῦ αὐτοῦ γείτονός μου, καὶ οὐκ ἔστιν",
        "VUL": "Ego enim scio cogitationes quas ego cogito super vos, ait Dominus, cogitationes pacis et non afflictionis, ut dem vobis finem et patientiam.",
        "SYN": "Ибо _только_ Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.",
        "NEO": "Car moi, je connais les pensées que j’ai pour vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — pensées de paix, et non de malheur, afin de vous donner un avenir et de l’espérance.",
        "NAB": "For I know well the plans I have in mind for you, says the LORD, plans for your welfare, not for woe! plans to give you a future full of hope.",
        "VAT_ES": "Porque yo conozco muy bien los planes que tengo proyectados sobre ustedes –oráculo del Señor–: son planes de prosperidad y no de desgracia, para asegurarles un porvenir y una esperanza.",
        "CEI": "Io, infatti, conosco i progetti che ho fatto a vostro riguardo - dice il Signore - progetti di pace e non di sventura, per concedervi un futuro pieno di speranza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/קְרָאתֶ֤ם אֹתִ/י֙ וַֽ/הֲלַכְתֶּ֔ם וְ/הִתְפַּלַּלְתֶּ֖ם אֵלָ֑/י וְ/שָׁמַעְתִּ֖י אֲלֵי/כֶֽם׃",
        "LXX": "ὑπολιπέσθαι ὀρφανόν σου ἵνα ζήσεται· καὶ ἐγὼ ζήσομαι, καὶ χῆραι ἐπ’ ἐμὲ πεποίθασιν.",
        "VUL": "Et invocabitis me, et ibitis : et orabitis me, et ego exaudiam vos.",
        "SYN": "И воззовете ко Мне, и пойдете и помолитесь Мне, и Я услышу вас;",
        "NEO": "Vous m’appellerez, et vous viendrez, et vous me prierez, et je vous écouterai.",
        "NAB": "When you call me, when you go to pray to me, I will listen to you.",
        "VAT_ES": "Entonces, cuando ustedes me invoquen y vengan a suplicarme, yo los escucharé;",
        "CEI": "Voi mi invocherete e ricorrerete a me e io vi esaudirò;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/בִקַּשְׁתֶּ֥ם אֹתִ֖/י וּ/מְצָאתֶ֑ם כִּ֥י תִדְרְשֻׁ֖/נִי בְּ/כָל לְבַבְ/כֶֽם׃",
        "LXX": "ὅτι τάδε εἶπεν Κύριος Οἷς οὐκ ἦν νόμος πιεῖν τὸ ποτήριον, ἔπιον· καὶ σὺ ἀθῳωμένη οὐ μὴ ἀθῳωθῇς,",
        "VUL": "Quæretis me, et invenietis, cum quæsieritis me in toto corde vestro.",
        "SYN": "и взыщете Меня и найдете, если взыщете Меня всем сердцем вашим.",
        "NEO": "Vous me chercherez et vous me trouverez, parce que vous me chercherez de tout votre cœur.",
        "NAB": "When you look for me, you will find me. Yes, when you seek me with all your heart,",
        "VAT_ES": "cuando me busquen, me encontrarán, porque me buscarán de todo corazón,",
        "CEI": "mi cercherete e mi troverete, perché mi cercherete con tutto il cuore;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נִמְצֵ֣אתִי לָ/כֶם֮ נְאֻם יְהוָה֒ וְ/שַׁבְתִּ֣י אֶת שבית/כם שְׁבוּתְ/כֶ֗ם וְ/קִבַּצְתִּ֣י אֶ֠תְ/כֶם מִֽ/כָּל הַ/גּוֹיִ֞ם וּ/מִ/כָּל הַ/מְּקוֹמ֗וֹת אֲשֶׁ֨ר הִדַּ֧חְתִּי אֶתְ/כֶ֛ם שָׁ֖ם נְאֻם יְהוָ֑ה וַ/הֲשִׁבֹתִ֣י אֶתְ/כֶ֔ם אֶל הַ֨/מָּק֔וֹם אֲשֶׁר הִגְלֵ֥יתִי אֶתְ/כֶ֖ם מִ/שָּֽׁם׃",
        "LXX": "ὅτι κατ’ ἐμαυτοῦ ὤμοσα, λέγει Κύριος, ὅτι εἰς ἄβατον καὶ εἰς ὀνειδισμὸν καὶ εἰς κατάρασιν ἔσῃ ἐν μέσῳ αὐτῆς, καὶ πᾶσαι αἱ πόλεις αὐτῆς ἔσονται ἔρημοι εἰς αἰῶνα.",
        "VUL": "Et inveniar a vobis, ait Dominus : et reducam captivitatem vestram, et congregabo vos de universis gentibus et de cunctis locis ad quæ expuli vos, dicit Dominus, et reverti vos faciam de loco ad quem transmigrare vos feci.",
        "SYN": "И буду Я найден вами, говорит Господь, и возвращу вас из плена и соберу вас из всех народов и из всех мест, куда Я изгнал вас, говорит Господь, и возвращу вас в то место, откуда переселил вас.",
        "NEO": "Et je me laisserai trouver par vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; je ramènerai vos captifs, et je vous rassemblerai de toutes les nations et de tous les lieux où je vous aurai chassés, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et je vous ramènerai au lieu d’où je vous ai exilés.",
        "NAB": "you will find me with you, says the LORD, and I will change your lot; I will gather you together from all the nations and all the places to which I have banished you, says the LORD, and bring you back to the place from which I have exiled you.",
        "VAT_ES": "y yo me dejaré encontrar por ustedes –oráculo del Señor–. Yo cambiaré la suerte de ustedes y los reuniré de todas las naciones y de todos los lugares adonde los expulsé –oráculo del Señor–. Yo cambiaré la suerte de ustedes y los reuniré de todas las naciones y de todos los lugares adonde los expulsé –oráculo del Señor– y los haré volver al lugar de donde los había deportado.",
        "CEI": "mi lascerò trovare da voi - dice il Signore - cambierò in meglio la vostra sorte e vi radunerò da tutte le nazioni e da tutti i luoghi dove vi ho disperso - dice il Signore - vi ricondurrò nel luogo da dove vi ho fatto condurre in esilio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֖י אֲמַרְתֶּ֑ם הֵקִ֨ים לָ֧/נוּ יְהוָ֛ה נְבִאִ֖ים בָּבֶֽלָ/ה׃",
        "LXX": "ἀκοὴν ἤκουσα παρὰ Κυρίου, καὶ ἀγγέλους εἰς ἔθνη ἀπέστειλεν Συνάχθητε καὶ παραγένεσθε εἰς αὐτήν, ἀνάστητε εἰς πόλεμον.",
        "VUL": "Quia dixistis : Suscitavit nobis Dominus prophetas in Babylone :",
        "SYN": "Вы говорите: \"Господь воздвиг нам пророков и в Вавилоне\".",
        "NEO": "Mais, dites-vous, \\+w Yahweh|strong=\"H3068\"\\+w** nous a suscité des prophètes à Babylone.",
        "NAB": "As for your saying, \"The LORD has raised up for us prophets here in Babylon\" -",
        "VAT_ES": "Porque ustedes dicen: «El Señor nos ha suscitado profetas en Babilonia»,",
        "CEI": "Certo voi dite: Il Signore ci ha suscitato profeti in Babilonia."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה אֶל הַ/מֶּ֨לֶךְ֙ הַ/יּוֹשֵׁב֙ אֶל כִּסֵּ֣א דָוִ֔ד וְ/אֶל כָּל הָ/עָ֔ם הַ/יּוֹשֵׁ֖ב בָּ/עִ֣יר הַ/זֹּ֑את אֲחֵי/כֶ֕ם אֲשֶׁ֛ר לֹֽא יָצְא֥וּ אִתְּ/כֶ֖ם בַּ/גּוֹלָֽה׃",
        "LXX": "μικρὸν ἔδωκά σε ἐν ἔθνεσιν, εὐκαταφρόνητον ἐν ἀνθρώποις.",
        "VUL": "quia hæc dicit Dominus ad regem qui sedet super solium David, et ad omnem populum habitatorem urbis hujus, ad fratres vestros qui non sunt egressi vobiscum in transmigrationem :",
        "SYN": "Так говорит Господь о царе, сидящем на престоле Давидовом, и о всем народе, живущем в городе сем, о братьях ваших, которые не отведены с вами в плен, -",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** touchant le roi qui est assis sur le trône de David, tout le peuple qui habite dans cette ville et vos frères qui ne sont pas partis avec vous en exil :",
        "NAB": "Thus says the LORD concerning the king who sits on David's throne, and all the people who remain in this city, your brethren who did not go with you into exile;",
        "VAT_ES": "Porque así habla el Señor al rey que sienta en el trono de David y a todo el pueblo que habita en esta ciudad, a sus hermanos que no partieron con ustedes al exilio;",
        "CEI": "Ebbene, queste le parole del Signore al re che siede sul trono di Davide e a tutto il popolo che abita in questa città, ai vostri fratelli che non sono partiti con voi nella deportazione;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת הִנְ/נִי֙ מְשַׁלֵּ֣חַ בָּ֔/ם אֶת הַ/חֶ֖רֶב אֶת הָ/רָעָ֣ב וְ/אֶת הַ/דָּ֑בֶר וְ/נָתַתִּ֣י אוֹתָ֗/ם כַּ/תְּאֵנִים֙ הַ/שֹּׁ֣עָרִ֔ים אֲשֶׁ֥ר לֹא תֵאָכַ֖לְנָה מֵ/רֹֽעַ׃",
        "LXX": "ἡ παιγνία σου ἐνεχείρησέν σοι, ἰταμία καρδίας σου κατέλυσεν τρυμαλιὰς πετρῶν, συνέλαβεν ἰσχὺν βουνοῦ ὑψηλοῦ· ὅτι ὕψωσεν ὥσπερ ἀετὸς νοσσιὰν αὐτοῦ, ἐκεῖθεν καθελῶ σε.",
        "VUL": "hæc dicit Dominus exercituum : Ecce mittam in eos gladium, et famem, et pestem : et ponam eos quasi ficus malas, quæ comedi non possunt eo quod pessimæ sint :",
        "SYN": "так говорит _о них_ Господь Саваоф: вот, Я пошлю на них меч, голод и моровую язву, и сделаю их такими, как негодные смоквы, которых нельзя есть по негодности _их;_",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Je vais envoyer contre eux l’épée, la famine et la peste ; je les traiterai comme les figues détestables dont on ne peut manger, tant elles sont mauvaises.",
        "NAB": "thus says the LORD of hosts: I am sending against them sword, famine and pestilence. I will make them like rotten figs, too bad to be eaten.",
        "VAT_ES": "así habla el Señor de los ejércitos: Yo enviaré contra ellos la espada, el hambre y la peste; los haré semejantes a higos en mal estado, que de tan malos no se pueden comer;",
        "CEI": "dice il Signore degli eserciti: Ecco, io manderò contro di essi la spada, la fame e la peste e li renderò come i fichi guasti, che non si possono mangiare tanto sono cattivi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/רָֽדַפְתִּי֙ אַֽחֲרֵי/הֶ֔ם בַּ/חֶ֖רֶב בָּ/רָעָ֣ב וּ/בַ/דָּ֑בֶר וּ/נְתַתִּ֨י/ם ל/זועה לְ/זַעֲוָ֜ה לְ/כֹ֣ל מַמְלְכ֣וֹת הָ/אָ֗רֶץ לְ/אָלָ֤ה וּ/לְ/שַׁמָּה֙ וְ/לִ/שְׁרֵקָ֣ה וּ/לְ/חֶרְפָּ֔ה בְּ/כָל הַ/גּוֹיִ֖ם אֲשֶׁר הִדַּחְתִּ֥י/ם שָֽׁם׃",
        "LXX": "καὶ ἔσται ἡ Ἰδουμαία εἰς ἄβατον, πᾶς ὁ παραπορευόμενος ἐπ’ αὐτὴν συριεῖ.",
        "VUL": "et persequar eos in gladio, et in fame, et in pestilentia : et dabo eos in vexationem universis regnis terræ : in maledictionem, et in stuporem, et in sibilum, et in opprobrium cunctis gentibus ad quas ego ejeci eos,",
        "SYN": "и буду преследовать их мечом, голодом и моровою язвою, и предам их на озлобление всем царствам земли, на проклятие и ужас, на посмеяние и поругание между всеми народами, куда Я изгоню их,",
        "NEO": "Je les poursuivrai avec l’épée, la famine et la peste, et j’en ferai un objet de terreur dans tous les royaumes de la terre, un objet de malédiction, de stupeur, de moquerie, d’opprobre, parmi toutes les nations où je les aurai chassés :",
        "NAB": "I will pursue them with sword, famine, and pestilence, and make them an object of horror to all the kingdoms of the earth, of malediction, astonishment, ridicule, and reproach to all the nations among which I will banish them.",
        "VAT_ES": "los perseguiré con la espada, el hambre y la peste, y haré de ellos un objeto de terror para todos los reinos de la tierra, una imprecación y un objeto de horror, de estupor y de escarnio en todas las naciones adonde los expulsaré,",
        "CEI": "Li perseguiterò con la spada, la fame e la peste; li farò oggetto di orrore per tutti i regni della terra, oggetto di maledizione, di stupore, di scherno e di obbrobrio in tutte le nazioni nelle quali li ho dispersi,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "תַּ֛חַת אֲשֶֽׁר לֹא שָׁמְע֥וּ אֶל דְּבָרַ֖/י נְאֻם יְהוָ֑ה אֲשֶׁר֩ שָׁלַ֨חְתִּי אֲלֵי/הֶ֜ם אֶת עֲבָדַ֤/י הַ/נְּבִאִים֙ הַשְׁכֵּ֣ם וְ/שָׁלֹ֔חַ וְ/לֹ֥א שְׁמַעְתֶּ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "ὥσπερ κατεστράφη Σόδομα καὶ Γόμορρα καὶ αἱ πάροικοι αὐτῆς, εἶπεν Κύριος Παντοκράτωρ, οὐ μὴ καθίσῃ ἐκεῖ ἄνθρωπος, καὶ οὐ μὴ ἐνοικήσει ἐκεῖ υἱὸς ἀνθρώπου.",
        "VUL": "eo quod non audierint verba mea, dicit Dominus, quæ misi ad eos per servos meos prophetas, de nocte consurgens et mittens : et non audistis, dicit Dominus.",
        "SYN": "за то, что они не слушали слов Моих, говорит Господь, с которыми Я посылал к ним рабов Моих, пророков, посылал с раннего утра, но они не слушали, говорит Господь.",
        "NEO": "parce qu’ils n’ont pas écouté mes paroles, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — alors que je leur ai envoyé mes serviteurs les prophètes, les envoyant dès le matin ; et vous n’avez pas écouté, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For they did not listen to my words, says the LORD, though I kept sending them my servants the prophets, only to have them go unheeded, says the LORD.",
        "VAT_ES": "porque no han escuchado mis palabras –oráculo del Señor–, siendo así que yo les envié incansablemente a mis servidores los profetas. Pero ustedes no me han escuchado –oráculo del Señor–",
        "CEI": "perché non hanno ascoltato le mie parole - dice il Signore - quando mandavo loro i miei servi, i profeti, con continua premura, eppure essi non hanno ascoltato. Oracolo del Signore."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אַתֶּ֖ם שִׁמְע֣וּ דְבַר יְהוָ֑ה כָּל הַ֨/גּוֹלָ֔ה אֲשֶׁר שִׁלַּ֥חְתִּי מִ/ירוּשָׁלִַ֖ם בָּבֶֽלָ/ה׃",
        "LXX": "ἰδοὺ ὥσπερ λέων ἀναβήσεται ἐκ μέσου τοῦ Ἰορδάνου εἰς τόπον Αἰθάμ, ὅτι ταχὺ ἐκδιώξω αὐτοὺς ἀπ’ αὐτῆς· καὶ τοὺς νεανίσκους ἐπ’ αὐτὴν ἐπιστήσατε. ὅτι τίς ὥσπερ ἐγώ; καὶ τίς ἀντιστήσεταί μοι; καὶ τίς οὗτος ποιμὴν ὃς στήσεται κατὰ πρόσωπόν μου;",
        "VUL": "Vos ergo audite verbum Domini, omnis transmigratio quam emisi de Jerusalem in Babylonem.",
        "SYN": "А вы, все переселенцы, которых Я послал из Иерусалима в Вавилон, слушайте слово Господне:",
        "NEO": "Vous donc, écoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, vous tous captifs que j’ai envoyés de Jérusalem à Babylone !",
        "NAB": "You, now, listen to the word of the LORD, all you exiles whom I sent away from Jerusalem to Babylon.",
        "VAT_ES": "En cuanto a ustedes, todos los deportados que yo envié de Jerusalén a Babilonia, escuchen la palabra del Señor.",
        "CEI": "Voi però ascoltate la parola del Signore, voi deportati tutti, che io ho mandato da Gerusalemme a Babilonia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "כֹּֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל אֶל אַחְאָ֤ב בֶּן קֽוֹלָיָה֙ וְ/אֶל צִדְקִיָּ֣הוּ בֶן מַֽעֲשֵׂיָ֔ה הַֽ/נִּבְּאִ֥ים לָ/כֶ֛ם בִּ/שְׁמִ֖/י שָׁ֑קֶר הִנְ/נִ֣י נֹתֵ֣ן אֹתָ֗/ם בְּ/יַד֙ נְבֽוּכַדְרֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֔ל וְ/הִכָּ֖/ם לְ/עֵינֵי/כֶֽם׃",
        "LXX": "διὰ τοῦτο ἀκούσατε βουλὴν Κυρίου ἣν ἐβουλεύσατο ἐπὶ τὴν Ἰδουμαίαν, καὶ λογισμὸν αὐτοῦ ὃν ἐλογίσατο ἐπὶ τοὺς κατοικοῦντας Θαιμάν Ἐὰν μὴ συνψηθῶσιν τὰ ἐλάχιστα τῶν προβάτων, ἐὰν μὴ ἀβατωθῇ ἐπ’ αὐτὴν κατάλυσις αὐτῶν·",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël, ad Achab filium Coliæ, et ad Sedeciam filium Maasiæ, qui prophetant vobis in nomine meo mendaciter : Ecce ego tradam eos in manus Nabuchodonosor regis Babylonis, et percutiet eos in oculis vestris :",
        "SYN": "так говорит Господь Саваоф, Бог Израилев, об Ахаве, сыне Колии, и о Седекии, сыне Маасеи, которые пророчествуют вам именем Моим ложь: вот, Я предам их в руки Навуходоносора, царя Вавилонского, и он умертвит их пред вашими глазами.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël, au sujet d’Achab, fils de Colias, et de Sédécias, fils de Maasias, qui vous prophétisent en mon nom des mensonges : Voici que je les livre aux mains de Nabuchodonosor, roi de Babylone, et il les fera mourir sous vos yeux.",
        "NAB": "This is what the LORD of hosts, the God of Israel, has to say about those who prophesy lies to you in my name, Ahab, son of Kolaiah, and Zedekiah, son of Maaseiah: I am handing them over to Nebuchadnezzar, king of Babylon, who will slay them before your eyes.",
        "VAT_ES": "así habla el Señor de los ejércitos, el Dios de Israel, acerca de Ajab, hijo de Colaías, y de Sedecías, hijo de Maasías, que profetizan para ustedes la mentira en mi Nombre: Yo los entrego en manos de Nabucodonosor, rey de Babilonia, que los herirá a la vista de ustedes.",
        "CEI": "Così dice il Signore degli eserciti, Dio di Israele, riguardo ad Acab figlio di Kolaià, e a Sedecìa figlio di Maasià, che vi predicono menzogne in mio nome: Ecco, li darò in mano a Nabucodònosor re di Babilonia, il quale li ucciderà sotto i vostri occhi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/לֻקַּ֤ח מֵ/הֶם֙ קְלָלָ֔ה לְ/כֹל֙ גָּל֣וּת יְהוּדָ֔ה אֲשֶׁ֥ר בְּ/בָבֶ֖ל לֵ/אמֹ֑ר יְשִֽׂמְ/ךָ֤ יְהוָה֙ כְּ/צִדְקִיָּ֣הוּ וּ/כְ/אֶחָ֔ב אֲשֶׁר קָלָ֥/ם מֶֽלֶךְ בָּבֶ֖ל בָּ/אֵֽשׁ׃",
        "LXX": "ὅτι ἀπὸ φωνῆς πτώσεως αὐτῶν ἐφοβήθη ἡ γῆ, καὶ κραυγὴ θαλάσσης οὐκ ἠκούσθη.",
        "VUL": "et assumetur ex eis maledictio omni transmigrationi Juda quæ est in Babylone, dicentium : Ponat te Dominus sicut Sedeciam et sicut Achab, quos frixit rex Babylonis in igne :",
        "SYN": "И принято будет от них всеми переселенцами Иудейскими, которые в Вавилоне, проклинать так: \"да соделает тебе Господь то же, что Седекии и Ахаву\", которых царь Вавилонский изжарил на огне",
        "NEO": "On tirera d’eux une formule de malédiction parmi tous les captifs de Juda qui sont à Babylone, en disant : « Que \\+w Yahweh|strong=\"H3068\"\\+w** te traite comme Sédécias et Achab, que le roi de Babylone a fait rôtir au feu ! »",
        "NAB": "All the exiles of Judah in Babylon will pattern a curse after them: \"May the LORD make you like Zedekiah and Ahab, whom the king of Babylon roasted in the flames.\"",
        "VAT_ES": "Y ellos darán origen a una maldición que repetirán todos los deportados de Judá en Babilonia: «&iexcl;Que el Señor te trate como a Sedecías y como a Ajab, a quienes el rey de Babilonia hizo asar en el fuego!»,",
        "CEI": "Da essi si trarrà una formula di maledizione in uso presso tutti i deportati di Giuda in Babilonia e si dirà: Il Signore ti tratti come Sedecìa e Acab, che il re di Babilonia fece arrostire sul fuoco!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "יַ֡עַן אֲשֶׁר֩ עָשׂ֨וּ נְבָלָ֜ה בְּ/יִשְׂרָאֵ֗ל וַ/יְנַֽאֲפוּ֙ אֶת נְשֵׁ֣י רֵֽעֵי/הֶ֔ם וַ/יְדַבְּר֨וּ דָבָ֤ר בִּ/שְׁמִ/י֙ שֶׁ֔קֶר אֲשֶׁ֖ר ל֣וֹא צִוִּיתִ֑/ם וְ/אָנֹכִ֛י הו ידע הַ/יּוֹדֵ֥עַ וָ/עֵ֖ד נְאֻם יְהוָֽה׃",
        "LXX": "ἰδοὺ ὥσπερ ἀετὸς ὄψεται καὶ ἐκτείνει τὰς πτέρυγας ἐπ’ ὀχυρώματα αὐτῆς· καὶ ἔσται ἡ καρδία τῶν ἰσχυρῶν τῆς Ἰδουμαίας ἐν τῇ ἡμέρᾳ ἐκείνῃ ὡς καρδία γυναικὸς ὠδινούσης.",
        "VUL": "pro eo quod fecerint stultitiam in Israël, et mchati sunt in uxores amicorum suorum, et locuti sunt verbum in nomine meo mendaciter, quod non mandavi eis. Ego sum judex et testis, dicit Dominus.",
        "SYN": "за то, что они делали гнусное в Израиле: прелюбодействовали с женами ближних своих и именем Моим говорили ложь, чего Я не повелевал им; Я знаю это, и Я свидетель, говорит Господь.",
        "NEO": "parce qu’ils ont fait une infamie en Israël, en commettant l’adultère avec les femmes de leur prochain et en prononçant en mon nom des mensonges, ce que je ne leur avais pas commandé ; et moi je le sais, et je suis témoin, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "For they are criminals in Israel, committing adultery with their neighbors' wives, and alleging in my name things I did not command. I know, I am witness, says the LORD.",
        "VAT_ES": "porque han cometido una locura en Israel, adulterando con la mujer del prójimo y pronunciando en mi Nombre palabras que yo no les había mandado. &iexcl;Yo lo sé y soy testigo! –oráculo del Señor–.",
        "CEI": "Poiché essi hanno operato cose nefande in Gerusalemme, hanno commesso adulterio con le mogli del prossimo, hanno proferito in mio nome parole senza che io avessi dato loro alcun ordine. Io stesso lo so bene e ne sono testimone. Oracolo del Signore\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/אֶל שְׁמַעְיָ֥הוּ הַ/נֶּחֱלָמִ֖י תֹּאמַ֥ר לֵ/אמֹֽר׃",
        "VUL": "Et ad Semeiam Nehelamiten dices :",
        "SYN": "И Шемаии Нехеламитянину скажи:",
        "NEO": "Et à Séméias, le Néhélamite. tu diras :",
        "NAB": "Say this to Shemaiah, the Nehelamite:",
        "VAT_ES": "En cuanto a Semaías, de Nejelam, tú le dirás:",
        "CEI": "A Semaià il Nechelamita tu riferirai queste parole:"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֧ה צְבָא֛וֹת אֱלֹהֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר יַ֡עַן אֲשֶׁ֣ר אַתָּה֩ שָׁלַ֨חְתָּ בְ/שִׁמְ/כָ֜ה סְפָרִ֗ים אֶל כָּל הָ/עָם֙ אֲשֶׁ֣ר בִּ/ירוּשָׁלִַ֔ם וְ/אֶל צְפַנְיָ֤ה בֶן מַֽעֲשֵׂיָה֙ הַ/כֹּהֵ֔ן וְ/אֶ֥ל כָּל הַ/כֹּהֲנִ֖ים לֵ/אמֹֽר׃",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Pro eo quod misisti in nomine tuo libros ad omnem populum qui est in Jerusalem, et ad Sophoniam filium Maasiæ sacerdotem, et ad universos sacerdotes, dicens :",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: за то, что ты посылал письма от имени своего ко всему народу, который в Иерусалиме, и к священнику Софонии, сыну Маасеи, и ко всем священникам, и писал:",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Tu as envoyé en ton nom à tout le peuple qui est à Jérusalem, au prêtre Sophonie, fils de Maasias, et à tous les prêtres des lettres pour leur dire :",
        "NAB": "Thus says the LORD of hosts, the God of Israel: Because you sent letters on your own authority to all the people of Jerusalem, to all the priests and to Zephaniah, the priest, son of Maaseiah, with this message:",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: Tú has enviado en tu nombre cartas a todo el pueblo que está en Jerusalén, al sacerdote Sofonías, hijo de Maasías, y a todos los sacerdotes, en estos términos:",
        "CEI": "\"Così dice il Signore degli eserciti, Dio di Israele: Perché hai mandato in tuo nome lettere a tutto il popolo di Gerusalemme e a Sofonia figlio di Maasià, il sacerdote, e a tutti i sacerdoti, dicendo:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "יְהוָ֞ה נְתָנְ/ךָ֣ כֹהֵ֗ן תַּ֚חַת יְהוֹיָדָ֣ע הַ/כֹּהֵ֔ן לִֽ/הְי֤וֹת פְּקִדִים֙ בֵּ֣ית יְהוָ֔ה לְ/כָל אִ֥ישׁ מְשֻׁגָּ֖ע וּ/מִתְנַבֵּ֑א וְ/נָתַתָּ֥ה אֹת֛/וֹ אֶל הַ/מַּהְפֶּ֖כֶת וְ/אֶל הַ/צִּינֹֽק׃",
        "VUL": "Dominus dedit te sacerdotem pro Jojade sacerdote, ut sis dux in domo Domini, super omnem virum arreptitium et prophetantem, ut mittas eum in nervum et in carcerem :",
        "SYN": "\"Господь поставил тебя священником вместо священника Иодая, чтобы ты был между блюстителями в доме Господнем за всяким человеком, неистовствующим и пророчествующим, и чтобы ты сажал такого в темницу и в колоду:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** t’a établi prêtre à la place du prêtre Joïada, afin qu’il y ait des surveillants dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w** pour tout homme qui fait l’inspiré et le prophète, afin que tu le mettes aux ceps ou au carcan.",
        "NAB": "\"The LORD has appointed you priest in place of the priest Jehoiada, so that there may be police officers in the house of the LORD, to take action against all madmen and those who pose as prophets, by putting them into the stocks or the pillory.",
        "VAT_ES": "«El Señor te ha constituido sacerdote en lugar del sacerdote Iehoiadá, para que vigiles en la Casa del Señor a cualquier exaltado que quiera pasar por profeta, y lo metas en el cepo y en el calabozo.",
        "CEI": "Il Signore ti ha costituito sacerdote al posto del sacerdote Ioiadà, perché fossi sovrintendente nel tempio del Signore, per reprimere qualunque forsennato che vuol fare il profeta, ponendolo in ceppi e in catene."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה לָ֚/מָּה לֹ֣א גָעַ֔רְתָּ בְּ/יִרְמְיָ֖הוּ הָֽ/עֲנְּתֹתִ֑י הַ/מִּתְנַבֵּ֖א לָ/כֶֽם׃",
        "VUL": "et nunc quare non increpasti Jeremiam Anathothiten, qui prophetat vobis ?",
        "SYN": "почему же ты не запретишь Иеремии Анафофскому пророчествовать у вас?",
        "NEO": "Et maintenant, pourquoi donc n’as-tu pas réprimé Jérémie d’Anathoth qui vous prophétise ?",
        "NAB": "Why, then, do you not rebuke Jeremiah of Anathoth who poses as a prophet among you?",
        "VAT_ES": "&iquest;Por qué entonces no has reprendido a Jeremías de Anatot que profetiza para ustedes?",
        "CEI": "Orbene, perché non reprimi Geremia da Anatòt, che fa profezie fra di voi?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כִּ֣י עַל כֵּ֞ן שָׁלַ֥ח אֵלֵ֛י/נוּ בָּבֶ֥ל לֵ/אמֹ֖ר אֲרֻכָּ֣ה הִ֑יא בְּנ֤וּ בָתִּים֙ וְ/שֵׁ֔בוּ וְ/נִטְע֣וּ גַנּ֔וֹת וְ/אִכְל֖וּ אֶת פְּרִי/הֶֽן׃",
        "VUL": "Quia super hoc misit in Babylonem ad nos, dicens : Longum est : ædificate domos, et habitate : et plantate hortos, et comedite fructus eorum.",
        "SYN": "Ибо он и к нам в Вавилон прислал сказать: плен будет продолжителен: стройте домы и живите в них; разводите сады и ешьте плоды их\".",
        "NEO": "Grâce à cela, il a pu nous envoyer dire à Babylone : « Ce sera long ; bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits. »",
        "NAB": "For he sent us in Babylon this message: It will be a long time; build houses to live in; plant gardens and eat their fruits. . . .\"",
        "VAT_ES": "Porque él nos mandó decir a Babilonia: «Esto va para largo. Construyan casas, y habítenlas; planten huertas y coman sus frutos...»",
        "CEI": "Infatti egli ci ha mandato a dire in Babilonia: Sarà lunga la cosa! Edificate case e abitatele, piantate orti e mangiatene i frutti!\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֛א צְפַנְיָ֥ה הַ/כֹּהֵ֖ן אֶת הַ/סֵּ֣פֶר הַ/זֶּ֑ה בְּ/אָזְנֵ֖י יִרְמְיָ֥הוּ הַ/נָּבִֽיא׃",
        "VUL": "Legit ergo Sophonias sacerdos librum istum in auribus Jeremiæ prophetæ.",
        "SYN": "Когда Софония священник прочитал это письмо вслух пророка Иеремии,",
        "NEO": "Sophonie le prêtre lu cette lettre devant Jérémie le prophète.",
        "NAB": "When the priest Zephaniah read this letter to the prophet,",
        "VAT_ES": "El sacerdote Sofonías leyó esta carta en presencia del profeta Jeremías,",
        "CEI": "Il sacerdote Sofonia lesse questa lettera in presenza del profeta Geremia."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה אֶֽל יִרְמְיָ֖הוּ לֵ/אמֹֽר׃",
        "VUL": "Et factum est verbum Domini ad Jeremiam, dicens :",
        "SYN": "тогда было слово Господне к Иеремии:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie en ces termes :",
        "NAB": "the word of the LORD came to Jeremiah:",
        "VAT_ES": "y la palabra del Señor llegó a Jeremías en estos términos:",
        "CEI": "Allora la parola del Signore fu rivolta a Geremia:"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "שְׁלַ֤ח עַל כָּל הַ/גּוֹלָה֙ לֵ/אמֹ֔ר כֹּ֚ה אָמַ֣ר יְהוָ֔ה אֶל שְׁמַעְיָ֖ה הַ/נֶּחֱלָמִ֑י יַ֡עַן אֲשֶׁר֩ נִבָּ֨א לָ/כֶ֜ם שְׁמַעְיָ֗ה וַֽ/אֲנִי֙ לֹ֣א שְׁלַחְתִּ֔י/ו וַ/יַּבְטַ֥ח אֶתְ/כֶ֖ם עַל שָֽׁקֶר׃",
        "VUL": "Mitte ad omnem transmigrationem, dicens : Hæc dicit Dominus ad Semeiam Nehelamiten : Pro eo quod prophetavit vobis Semeias, et ego non misi eum, et fecit vos confidere in mendacio,",
        "SYN": "пошли ко всем переселенцам сказать: так говорит Господь о Шемаии Нехеламитянине: за то, что Шемаия у вас пророчествует, а Я не посылал его, и обнадеживает вас ложно, -",
        "NEO": "Envoie dire à tous les exilés : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** au sujet de Séméias, le Néhélamite : Parce que Séméias vous a prophétisé sans que je l’aie envoyé et qu’il vous a fait mettre votre confiance en un mensonge,",
        "NAB": "Send the message to all the exiles: Thus says the LORD concerning Shemaiah, the Nehelamite: Because Shemaiah prophesies to you without a mission from me, and raises false confidence,",
        "VAT_ES": "Envía este mensaje a todos los deportados: «Así habla el Señor acerca de Semaías, de Nejelam: Porque Semaías les ha profetizado sin que yo lo haya enviado, y les ha infundido confianza por medio de una mentira,",
        "CEI": "\"Invia questo messaggio a tutti i deportati: Così dice il Signore riguardo a Semaià il Nechelamita: Poiché Semaià ha parlato a voi come profeta mentre io non l'avevo mandato e vi ha fatto confidare nella menzogna,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּֽה אָמַ֣ר יְהוָ֗ה הִנְ/נִ֨י פֹקֵ֜ד עַל שְׁמַעְיָ֣ה הַ/נֶּחֱלָמִי֮ וְ/עַל זַרְע/וֹ֒ לֹא יִהְיֶ֨ה ל֜/וֹ אִ֣ישׁ יוֹשֵׁ֣ב בְּ/תוֹךְ הָ/עָ֣ם הַ/זֶּ֗ה וְ/לֹֽא יִרְאֶ֥ה בַ/טּ֛וֹב אֲשֶׁר אֲנִ֥י עֹשֶֽׂה לְ/עַמִּ֖/י נְאֻם יְהוָ֑ה כִּֽי סָרָ֥ה דִבֶּ֖ר עַל יְהוָֽה׃",
        "VUL": "idcirco hæc dicit Dominus : Ecce ego visitabo super Semeiam Nehelamiten, et super semen ejus : non erit ei vir sedens in medio populi hujus, et non videbit bonum quod ego faciam populo meo, ait Dominus, quia prævaricationem locutus est adversus Dominum.",
        "SYN": "за то, так говорит Господь: вот, Я накажу Шемаию Нехеламитянина и племя его; не будет от него человека, живущего среди народа сего, и не увидит он того добра, которое Я сделаю народу Моему, говорит Господь; ибо он говорил вопреки Господу.",
        "NEO": "à cause de cela, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Je visiterai Séméias, le Néhélamite, et sa postérité ; il n’aura personne des siens qui habite au milieu de son peuple, et il ne verra pas le bien que je ferai à mon peuple, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** — car il a prêché la révolte contre \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "says the LORD, I will therefore punish Shemaiah, the Nehelamite, and his offspring. None of them shall survive among this people to see the good I will do to this people, says the LORD, because he preached rebellion against the LORD.",
        "VAT_ES": "por eso, así habla el Señor: Yo voy a castigar a Semaías, de Nejelam, y a su descendencia: ninguno de los suyos habitará en medio de este pueblo ni verá el bien que yo haré a mi pueblo –oráculo del Señor– porque él ha profetizado la rebelión contra el Señor.",
        "CEI": "per questo dice il Signore: Ecco punirò Semaià il Nechelamita e la sua discendenza; nessuno dei suoi dimorerà in mezzo a questo popolo, né vedrà il bene che farò al mio popolo - dice il Signore - perché ha predicato la ribellione contro il Signore\"."
      }
    }
  }
}