{
  "_schema_version": "2.0",
  "chapter_id": "IERE_030",
  "book_key": "IERE",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָר֙ אֲשֶׁ֣ר הָיָ֣ה אֶֽל יִרְמְיָ֔הוּ מֵ/אֵ֥ת יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Τοῖς υἱοῖς Ἀμμών. Οὕτως εἶπεν Κύριος Μὴ υἱοὶ οὐκ εἰσὶν ἐν Ἰσραήλ, ἢ παραλημψόμενος οὐκ ἔστιν αὐτοῖς; διὰ τί παρέλαβεν Μελχὸλ τὴν Γαλαάδ, καὶ ὁ λαὸς αὐτῶν ἐν πόλεσιν αὐτῶν ἐνοικήσει;",
        "VUL": "Hoc verbum quod factum est ad Jeremiam a Domino, dicens :",
        "SYN": "Слово, которое было к Иеремии от Господа:",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, en ces termes :",
        "NAB": "The following message came to Jeremiah from the LORD:",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, en estos términos:",
        "CEI": "Parola che fu rivolta a Geremia da parte del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֧ר יְהוָ֛ה אֱלֹהֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר כְּתָב לְ/ךָ֗ אֵ֧ת כָּל הַ/דְּבָרִ֛ים אֲשֶׁר דִּבַּ֥רְתִּי אֵלֶ֖י/ךָ אֶל סֵֽפֶר׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἡμέραι ἔρχονται, φησὶν Κύριος, καὶ ἀκουτιῶ ἐπὶ Ῥαββὰθ θόρυβον πολέμων, καὶ ἔσονται εἰς ἄβατον καὶ εἰς ἀπώλειαν, καὶ βωμοὶ αὐτῆς ἐν πυρὶ κατακαυθήσονται, καὶ παραλήμψεται Ἰσραὴλ τὴν ἀρχὴν αὐτοῦ.",
        "VUL": "Hæc dicit Dominus Deus Israël, dicens : Scribe tibi omnia verba quæ locutus sum ad te, in libro.",
        "SYN": "так говорит Господь, Бог Израилев: напиши себе все слова, которые Я говорил тебе, в книгу.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Ecris dans un livre toutes les paroles que je t’ai dites.",
        "NAB": "Thus says the LORD, the God of Israel: Write all the words I have spoken to you in a book.",
        "VAT_ES": "Así habla el Señor, el Dios de Israel: Escribe en un libro todas las palabras que yo te he dirigido,",
        "CEI": "Dice il Signore, Dio di Israele: \"Scriviti in un libro tutte le cose che ti dirò,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֠י הִנֵּ֨ה יָמִ֤ים בָּאִים֙ נְאֻם יְהוָ֔ה וְ֠/שַׁבְתִּי אֶת שְׁב֨וּת עַמִּ֧/י יִשְׂרָאֵ֛ל וִֽ/יהוּדָ֖ה אָמַ֣ר יְהוָ֑ה וַ/הֲשִׁבֹתִ֗י/ם אֶל הָ/אָ֛רֶץ אֲשֶׁר נָתַ֥תִּי לַ/אֲבוֹתָ֖/ם וִֽ/ירֵשֽׁוּ/הָ׃",
        "LXX": "ἀλάλαξον, Ἑσεβών, ὅτι ὤλετο· κεκράξατε θυγατέρες Ῥαββάθ, περιζώσασθε σάκκους καὶ κόψασθε, ὅτι Μελχὸλ ἐν ἀποικίᾳ βαδιεῖται, οἱ ἱερεῖς αὐτοῦ καὶ οἱ ἄρχοντες αὐτοῦ ἅμα.",
        "VUL": "Ecce enim dies veniunt, dicit Dominus, et convertam conversionem populi mei Israël et Juda, ait Dominus : et convertam eos ad terram quam dedi patribus eorum, et possidebunt eam.",
        "SYN": "Ибо вот, наступают дни, говорит Господь, когда Я возвращу из плена народ Мой, Израиля и Иуду, говорит Господь; и приведу их опять в ту землю, которую дал отцам их, и они будут владеть ею.",
        "NEO": "Car voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — où je ramènerai les captifs de mon peuple d’Israël et de Juda, dit \\+w Yahweh|strong=\"H3068\"\\+w**, et je le ferai rentrer dans le pays que j’ai donné à leurs pères, et ils le posséderont.",
        "NAB": "For behold, the days will come, says the LORD, when I will change the lot of my people (of Israel and Judah, says the LORD), and bring them back to the land which I gave to their fathers; they shall have it as their possession.",
        "VAT_ES": "porque llegarán los días –oráculo del Señor– en que cambiaré la suerte de mi pueblo Israel y Judá –dice el Señor– y los haré volver al país que he dado a sus padres, y ellos lo poseerán.",
        "CEI": "perché, ecco, verranno giorni - dice il Signore - nei quali cambierò la sorte del mio popolo, di Israele e di Giuda - dice il Signore -; li ricondurrò nel paese che ho concesso ai loro padri e ne prenderanno possesso\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אֵ֣לֶּה הַ/דְּבָרִ֗ים אֲשֶׁ֨ר דִּבֶּ֧ר יְהוָ֛ה אֶל יִשְׂרָאֵ֖ל וְ/אֶל יְהוּדָֽה׃",
        "LXX": "τί ἀγαλλιᾶσθε ἐν τοῖς πεδίοις Ἐνακείμ; θύγατερ ἰταμίας, ἡ πεποιθυῖα ἐπὶ θησαυροῖς αὐτῆς, ἡ λέγουσα Τίς εἰσελεύσεται ἐπ’ ἐμέ;",
        "VUL": "Et hæc verba quæ locutus est Dominus ad Israël et ad Judam :",
        "SYN": "И вот те слова, которые сказал Господь об Израиле и Иуде.",
        "NEO": "Voici les paroles que \\+w Yahweh|strong=\"H3068\"\\+w** a prononcées sur Israël et sur Juda :",
        "NAB": "These are the words which the LORD spoke to Israel and to Judah:",
        "VAT_ES": "Estas son las palabras que el Señor dirigió a Israel y a Judá:",
        "CEI": "Queste sono le parole che il Signore pronunziò per Israele e per Giuda:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּי כֹה֙ אָמַ֣ר יְהוָ֔ה ק֥וֹל חֲרָדָ֖ה שָׁמָ֑עְנוּ פַּ֖חַד וְ/אֵ֥ין שָׁלֽוֹם׃",
        "LXX": "ἰδοὺ ἐγὼ φέρω φόβον ἐπὶ σέ, εἶπεν Κύριος, ἀπὸ πάσης τῆς περιοίκου σου, καὶ διασπαρήσεσθε ἕκαστος εἰς πρόσωπον αὐτοῦ· οὐκ ἔστιν ὁ συνάγων.",
        "VUL": "[Quoniam hæc dicit Dominus :/ Vocem terroris audivimus :/ formido, et non est pax./",
        "SYN": "Так сказал Господь: голос смятения и ужаса слышим мы, а не мира.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Nous avons entendu un cri de terreur : c’est l’épouvante, et il n’y a pas de paix !",
        "NAB": "thus says the LORD: A cry of dismay we hear; fear reigns, not peace.",
        "VAT_ES": "Así habla el Señor: Hemos oído un grito de terror, &iexcl;es el pánico y no la paz!",
        "CEI": "Così dice il Signore: \"Si ode un grido di spavento, terrore, non pace."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "שַׁאֲלוּ נָ֣א וּ/רְא֔וּ אִם יֹלֵ֖ד זָכָ֑ר מַדּוּעַ֩ רָאִ֨יתִי כָל גֶּ֜בֶר יָדָ֤י/ו עַל חֲלָצָי/ו֙ כַּ/יּ֣וֹלֵדָ֔ה וְ/נֶהֶפְכ֥וּ כָל פָּנִ֖ים לְ/יֵרָקֽוֹן׃",
        "LXX": "Τῇ Κηδὰρ βασιλίσσῃ τῆς αὐλῆς, ἣν ἐπάταξεν Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος. Οὕτως εἶπεν Κύριος Ἀνάστητε καὶ ἀνάβητε ἐπὶ Κηδάρ, καὶ πλήσατε τοὺς υἱοὺς Κέδεμ.",
        "VUL": "Interrogate, et videte si generat masculus :/ quare ergo vidi omnis viri manum/ super lumbum suum, quasi parturientis,/ et conversæ sunt universæ facies in auruginem ?/",
        "SYN": "Спросите и рассудите: рождает ли мужчина? Почему же Я вижу у каждого мужчины руки на чреслах его, как у женщины в родах, и лица у всех бледные?",
        "NEO": "Demandez et regardez si un mâle enfante. Pourquoi vois-je tous les hommes avec les mains sur leurs reins, comme une femme qui enfante, et pourquoi tous les visages sont-ils devenus livides ?",
        "NAB": "Inquire, and see: since when do men bear children? Why, then, do I see all these men, with their hands on their loins like women in childbirth? Why have all their faces turned deathly pale?",
        "VAT_ES": "Averig&uuml;en y vean si puede un varón dar a luz. &iquest;Por qué, entonces, veo a todos los hombres con las manos en las caderas como una parturienta? &iquest;Por qué todos los rostros se han puesto lívidos?",
        "CEI": "Informatevi e osservate se un maschio può partorire. Perché mai vedo tutti gli uomini con le mani sui fianchi come una partoriente? Perché ogni faccia è stravolta, impallidita? Ohimè!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "ה֗וֹי כִּ֥י גָד֛וֹל הַ/יּ֥וֹם הַ/ה֖וּא מֵ/אַ֣יִן כָּמֹ֑/הוּ וְ/עֵֽת צָרָ֥ה הִיא֙ לְ/יַֽעֲקֹ֔ב וּ/מִמֶּ֖/נָּה יִוָּשֵֽׁעַ׃",
        "LXX": "σκηνὰς αὐτῶν καὶ πρόβατα αὐτῶν λήμψονται· ἱμάτια αὐτῶν καὶ πάντα τὰ σκεύη αὐτῶν καὶ καμήλους αὐτῶν λήμψονται ἑαυτοῖς· καὶ καλέσατε ἐπ’ αὐτοὺς ἀπώλειαν κυκλόθεν.",
        "VUL": "Væ ! quia magna dies illa,/ nec est similis ejus :/ tempusque tribulationis est Jacob,/ et ex ipso salvabitur./",
        "SYN": "О, горе! велик тот день, не было подобного ему; это - бедственное время для Иакова, но он будет спасен от него.",
        "NEO": "Malheur ! car grande est cette journée ; elle n’a pas sa pareille. C’est un temps d’angoisse pour Jacob ; mais il en sera délivré.",
        "NAB": "How mighty is that day - none like it! A time of distress for Jacob, though he shall be saved from it.",
        "VAT_ES": "&iexcl;Ay! Porque es grande aquel Día, y no hay otro igual. Es un tiempo de angustia para Jacob, pero él se salvará de la angustia.",
        "CEI": "Perché grande è quel giorno, non ce n'è uno simile! Esso sarà un tempo di angoscia per Giacobbe, tuttavia egli ne uscirà salvato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הָיָה֩ בַ/יּ֨וֹם הַ/ה֜וּא נְאֻ֣ם יְהוָ֣ה צְבָא֗וֹת אֶשְׁבֹּ֤ר עֻלּ/וֹ֙ מֵ/עַ֣ל צַוָּארֶ֔/ךָ וּ/מוֹסְרוֹתֶ֖י/ךָ אֲנַתֵּ֑ק וְ/לֹא יַעַבְדוּ ב֥/וֹ ע֖וֹד זָרִֽים׃",
        "LXX": "φεύγετε, λίαν ἐβαθύνατε εἰς κάθισιν, καθήμενοι ἐν τῇ αὐλῇ, ὅτι ἐβουλεύσατο ἐφ’ ὑμᾶς βασιλεὺς Βαβυλῶνος βουλὴν καὶ ἐλογίσατο λογισμόν.",
        "VUL": "Et erit in die illa, ait Dominus exercituum :/ conteram jugum ejus de collo tuo,/ et vincula ejus dirumpam,/ et non dominabuntur ei amplius alieni :/",
        "SYN": "И будет в тот день, говорит Господь Саваоф: сокрушу ярмо его, которое на вые твоей, и узы твои разорву; и не будут уже служить чужеземцам,",
        "NEO": "Et il arrivera en ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Je briserai son joug de dessus ton cou, et je romprai tes liens. Des étrangers ne t’asserviront plus ;",
        "NAB": "On that day, says the LORD of hosts, \"I will break his yoke from off your necks and snap your bonds.\" Strangers shall no longer enslave them;",
        "VAT_ES": "Aquel día –oráculo del Señor de los ejércitos– yo quebraré el yugo de su cuello y romperé sus ataduras. Ya no servirán a extranjeros,",
        "CEI": "In quel giorno - parola del Signore degli eserciti - romperò il giogo togliendolo dal suo collo, spezzerò le sue catene; non saranno più schiavi di stranieri."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/עָ֣בְד֔וּ אֵ֖ת יְהוָ֣ה אֱלֹֽהֵי/הֶ֑ם וְ/אֵת֙ דָּוִ֣ד מַלְכָּ֔/ם אֲשֶׁ֥ר אָקִ֖ים לָ/הֶֽם׃",
        "LXX": "ἀνάστηθι καὶ ἀνάβηθι ἐπ’ ἔθνος εὐσταθοῦν καθήμενον εἰς ἀναψυχήν, οἷς οὐκ εἰσὶν θύραι, οὐ βάλανοι, οὐ μοχλοί· μόνοι καταλύουσιν.",
        "VUL": "sed servient Domino Deo suo,/ et David regi suo,/ quem suscitabo eis./",
        "SYN": "но будут служить Господу Богу своему и Давиду, царю своему, которого Я восстановлю им.",
        "NEO": "mais ils seront assujettis à \\+w Yahweh|strong=\"H3068\"\\+w** leur Dieu, et à David leur roi, que je susciterai pour eux.",
        "NAB": "instead, they shall serve the LORD, their God, and David, their king, whom I will raise up for them.",
        "VAT_ES": "sino que servirán al Señor, su Dios, y a David, su rey, que yo les suscitaré.",
        "CEI": "Essi serviranno il Signore loro Dio e Davide loro re, che io susciterò loro."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אַתָּ֡ה אַל תִּירָא֩ עַבְדִּ֨/י יַעֲקֹ֤ב נְאֻם יְהֹוָה֙ וְ/אַל תֵּחַ֣ת יִשְׂרָאֵ֔ל כִּ֠י הִנְ/נִ֤י מוֹשִֽׁיעֲ/ךָ֙ מֵֽ/רָח֔וֹק וְ/אֶֽת זַרְעֲ/ךָ֖ מֵ/אֶ֣רֶץ שִׁבְיָ֑/ם וְ/שָׁ֧ב יַעֲקֹ֛ב וְ/שָׁקַ֥ט וְ/שַׁאֲנַ֖ן וְ/אֵ֥ין מַחֲרִֽיד׃",
        "LXX": "καὶ ἔσονται κάμηλοι αὐτῶν εἰς προνομὴν καὶ πλῆθος κτηνῶν αὐτῶν εἰς ἀπώλειαν, καὶ λικμήσω αὐτοὺς παντὶ πνεύματι κεκραμένους πρὸ προσώπου αὐτῶν, ἐκ παντὸς πέραν αὐτῶν οἴσω τὴν τροπὴν αὐτῶν, εἶπεν Κύριος.",
        "VUL": "Tu ergo ne timeas, serve meus Jacob, ait Dominus,/ neque paveas, Israël :/ quia ecce ego salvabo te de terra longinqua,/ et semen tuum de terra captivitatis eorum :/ et revertetur Jacob, et quiescet,/ et cunctis affluet bonis, et non erit quem formidet :/",
        "SYN": "И ты, раб Мой Иаков, не бойся, говорит Господь, и не страшись, Израиль; ибо вот, Я спасу тебя из далекой страны и племя твое из земли пленения их; и возвратится Иаков и будет жить спокойно и мирно, и никто не будет устрашать его,",
        "NEO": "Toi donc ne crains point, mon serviteur Jacob ; — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, ne t’effraie point, Israël. Car voici que je vais te retirer de la terre lointaine, et ta postérité du pays de son exil ; Jacob reviendra, il sera tranquille, en sécurité, sans que personne l’épouvante.",
        "NAB": "But you, my servant Jacob, fear not, says the LORD, be not dismayed, O Israel! Behold, I will deliver you from the far-off land, your descendants, from their land of exile; Jacob shall again find rest, shall be tranquil and undisturbed,",
        "VAT_ES": "&iexcl;Y tú no temas, servidor mío Jacob, –oráculo del Señor– no te espantes, Israel! Porque yo te salvaré de un país lejano, y a tu descendencia, del país de su cautiverio. Jacob volverá y vivirá en calma, tranquilo y sin que nadie lo perturbe.",
        "CEI": "Tu, poi, non temere, Giacobbe, mio servo. Oracolo del Signore. Non abbatterti, Israele, poiché io libererò te dal paese lontano, la tua discendenza dal paese del suo esilio. Giacobbe ritornerà e godrà la pace, vivrà tranquillo e nessuno lo molesterà."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי אִתְּ/ךָ֥ אֲנִ֛י נְאֻם יְהוָ֖ה לְ/הֽוֹשִׁיעֶ֑/ךָ כִּי֩ אֶעֱשֶׂ֨ה כָלָ֜ה בְּ/כָֽל הַ/גּוֹיִ֣ם אֲשֶׁ֧ר הֲפִצוֹתִ֣י/ךָ שָּׁ֗ם אַ֤ךְ אֹֽתְ/ךָ֙ לֹֽא אֶעֱשֶׂ֣ה כָלָ֔ה וְ/יִסַּרְתִּ֨י/ךָ֙ לַ/מִּשְׁפָּ֔ט וְ/נַקֵּ֖ה לֹ֥א אֲנַקֶּֽ/ךָּ׃",
        "LXX": "καὶ ἔσται ἡ αὐλὴ διατριβὴ στρουθῶν καὶ ἄβατος ἕως αἰῶνος, οὐ μὴ καθίσῃ ἐκεῖ ἄνθρωπος, καὶ οὐ μὴ κατοικήσει ἐκεῖ υἱὸς ἀνθρώπου.",
        "VUL": "quoniam tecum ego sum, ait Dominus, ut salvem te./ Faciam enim consummationem in cunctis gentibus/ in quibus dispersi te :/ te autem non faciam in consummationem :/ sed castigabo te in judicio,/ ut non videaris tibi innoxius./",
        "SYN": "ибо Я с тобою, говорит Господь, чтобы спасать тебя: Я совершенно истреблю все народы, среди которых рассеял тебя, а тебя не истреблю; Я буду наказывать тебя в мере, но ненаказанным не оставлю тебя.",
        "NEO": "Car je suis avec toi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — pour te sauver ; je ferai une extermination dans toutes les nations où je t’ai dispersé. Pour toi, je ne t’exterminerai pas, mais je te châtierai selon la justice, et je ne te laisserai pas impuni.",
        "NAB": "for I am with you, says the LORD, to deliver you. I will make an end of all the nations among which I have scattered you; but of you I will not make an end. I will chastise you as you deserve, I will not let you go unpunished.",
        "VAT_ES": "porque yo estoy contigo –oráculo del Señor– para salvarte. Sí, yo aniquilaré a todas las naciones entre las cuales te había dispersado, pero a ti no te aniquilaré: te corregiré con equidad, pero no te dejaré impune.",
        "CEI": "Poiché io sono con te per salvarti, oracolo del Signore. Sterminerò tutte le nazioni, in mezzo alle quali ti ho disperso; ma con te non voglio operare una strage; cioè ti castigherò secondo giustizia, non ti lascerò del tutto impunito\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה אָמַ֛ר יְהוָ֖ה אָנ֣וּשׁ לְ/שִׁבְרֵ֑/ךְ נַחְלָ֖ה מַכָּתֵֽ/ךְ׃",
        "LXX": "Τῇ Δαμασκῷ. Κατῃσχύνθη Θημὰρ καὶ Ἀρφάδ, ὅτι ἤκουσαν ἀκοὴν πονηράν· ἐξέστησαν, ἐθυμώθησαν, ἀναπαύσασθαι οὐ μὴ δύνωνται.",
        "VUL": "Quia hæc dicit Dominus :/ Insanabilis fractura tua ;/ pessima plaga tua :/",
        "SYN": "Ибо так говорит Господь: рана твоя неисцельна, язва твоя жестока;",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Ta blessure est incurable, ta plaie est douloureuse ;",
        "NAB": "For thus says the LORD: Incurable is your wound, grievous your bruise;",
        "VAT_ES": "Porque así habla el Señor: &iexcl;Tu herida es incurable, irremediable tu llaga!",
        "CEI": "Così dice il Signore: \"La tua ferita è incurabile. la tua piaga è molto grave."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אֵֽין דָּ֥ן דִּינֵ֖/ךְ לְ/מָז֑וֹר רְפֻא֥וֹת תְּעָלָ֖ה אֵ֥ין לָֽ/ךְ׃",
        "LXX": "ἐξελύθη Δαμασκός, ἀπεστράφη εἰς φυγήν, τρόμος ἐπελάβετο αὐτῆς.",
        "VUL": "non est qui judicet judicium tuum ad alligandum :/ curationum utilitas non est tibi./",
        "SYN": "никто не заботится о деле твоем, чтобы заживить рану твою; целебного врачевства нет для тебя;",
        "NEO": "nul ne plaide ta cause pour qu’on panse ta plaie, il n’y a pas pour toi de remède qui guérisse.",
        "NAB": "There is none to plead your cause, no remedy for your running sore, no healing for you.",
        "VAT_ES": "Nadie defiende tu causa, no hay remedio para tu herida, tú ya no tienes cura.",
        "CEI": "Per la tua piaga non ci sono rimedi, non si forma nessuna cicatrice."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כָּל מְאַהֲבַ֣יִ/ךְ שְׁכֵח֔וּ/ךְ אוֹתָ֖/ךְ לֹ֣א יִדְרֹ֑שׁוּ כִּי֩ מַכַּ֨ת אוֹיֵ֤ב הִכִּיתִי/ךְ֙ מוּסַ֣ר אַכְזָרִ֔י עַ֚ל רֹ֣ב עֲוֺנֵ֔/ךְ עָצְמ֖וּ חַטֹּאתָֽיִ/ךְ׃",
        "LXX": "πῶς οὐχὶ ἐνκατέλιπεν πόλιν ἐμήν; κώμην ἠγάπησαν.",
        "VUL": "Omnes amatores tui obliti sunt tui,/ teque non quærent :/ plaga enim inimici percussi te castigatione crudeli :/ propter multitudinem iniquitatis tuæ dura facta sunt peccata tua./",
        "SYN": "все друзья твои забыли тебя, не ищут тебя; ибо Я поразил тебя ударами неприятельскими, жестоким наказанием за множество беззаконий твоих, потому что грехи твои умножились.",
        "NEO": "Tous tes amants t’ont oubliée, ils ne se soucient pas de toi. Car je t’ai frappée comme on frappe un ennemi, d’un châtiment cruel, à cause de la multitude de tes iniquités, parce que tes péchés se sont accrus.",
        "NAB": "All your lovers have forgotten you, they do not seek you. I struck you as an enemy would strike, punished you cruelly;",
        "VAT_ES": "Todos tus amantes te han olvidado, no se interesan por ti. Porque yo te he golpeado como golpea un enemigo, con un castigo cruel, a causa de tu gran iniquidad, porque tus pecados eran graves.",
        "CEI": "Tutti i tuoi amanti ti hanno dimenticato, non ti cercano più; poiché ti ho colpito come colpisce un nemico, con un castigo severo, per le tue grandi iniquità, per i molti tuoi peccati."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מַה תִּזְעַק֙ עַל שִׁבְרֵ֔/ךְ אָנ֖וּשׁ מַכְאֹבֵ֑/ךְ עַ֣ל רֹ֣ב עֲוֺנֵ֗/ךְ עָֽצְמוּ֙ חַטֹּאתַ֔יִ/ךְ עָשִׂ֥יתִי אֵ֖לֶּה לָֽ/ךְ׃",
        "LXX": "διὰ τοῦτο πεσοῦνται νεανίσκοι ἐν πλατείαις σου, καὶ πάντες οἱ ἄνδρες οἱ πολεμισταί σου πεσοῦνται, φησὶν Κύριος,",
        "VUL": "Quid clamas super contritione tua ?/ insanabilis est dolor tuus :/ propter multitudinem iniquitatis tuæ,/ et propter dura peccata tua,/ feci hæc tibi./",
        "SYN": "Что вопиешь ты о ранах твоих, о жестокости болезни твоей? по множеству беззаконий твоих Я сделал тебе это, потому что грехи твои умножились.",
        "NEO": "Pourquoi crier à cause de ta blessure, de ce que ton mal est incurable ? C’est à cause de la multitude de tes iniquités, et parce que tes péchés se sont accrus, que je t’ai fait ces choses.",
        "NAB": "Why cry out over your wound? your pain is without relief. Because of your great guilt, your numerous sins, I have done this to you.",
        "VAT_ES": "&iquest;Por qué gritas a causa de tu herida, de tu dolor incurable? A causa de tu gran iniquidad, porque tus pecados eran graves, yo te hice todo esto.",
        "CEI": "Perchè gridi per la tua ferita? Incurabile è la tua piaga. A causa della tua grande iniquità, dei molti tuoi peccati, io ti ho fatto questi mali."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כָּל אֹכְלַ֨יִ/ךְ֙ יֵאָכֵ֔לוּ וְ/כָל צָרַ֥יִ/ךְ כֻּלָּ֖/ם בַּ/שְּׁבִ֣י יֵלֵ֑כוּ וְ/הָי֤וּ שֹׁאסַ֨יִ/ךְ֙ לִ/מְשִׁסָּ֔ה וְ/כָל בֹּזְזַ֖יִ/ךְ אֶתֵּ֥ן לָ/בַֽז׃",
        "LXX": "καὶ καύσω πῦρ ἐν τείχει Δαμασκοῦ καὶ καταφάγεται ἄμφοδα υἱοῦ Ἁδέρ.",
        "VUL": "Propterea omnes qui comedunt te devorabuntur,/ et universi hostes tui in captivitatem ducentur :/ et qui te vastant vastabuntur,/ cunctosque prædatores tuos dabo in prædam./",
        "SYN": "Но все пожирающие тебя будут пожраны; и все враги твои, все сами пойдут в плен, и опустошители твои будут опустошены, и всех грабителей твоих предам грабежу.",
        "NEO": "C’est pourquoi tous ceux qui te dévorent seront dévorés, tous tes oppresseurs iront en captivité, ceux qui te dépouillent seront dépouillés, et je livrerai au pillage tous ceux qui te pillent.",
        "NAB": "Yet all who devour you shall be devoured, all your enemies shall go into exile. All who plunder you shall be plundered, all who pillage you I will hand over to pillage.",
        "VAT_ES": "Pero los que te devoran serán devorados y todos tus adversarios irán al cautiverio; los que te despojan serán despojados y a los que te saquean, los entregaré al saqueo.",
        "CEI": "Però quanti ti divorano saranno divorati, i tuoi oppressori andranno tutti in schiavitù; i tuoi saccheggiatori saranno abbandonati al saccheggio e saranno oggetto di preda quanti ti avranno depredato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּי֩ אַעֲלֶ֨ה אֲרֻכָ֥ה לָ֛/ךְ וּ/מִ/מַּכּוֹתַ֥יִ/ךְ אֶרְפָּאֵ֖/ךְ נְאֻם יְהוָ֑ה כִּ֤י נִדָּחָה֙ קָ֣רְאוּ לָ֔/ךְ צִיּ֣וֹן הִ֔יא דֹּרֵ֖שׁ אֵ֥ין לָֽ/הּ׃",
        "VUL": "Obducam enim cicatricem tibi,/ et a vulneribus tuis sanabo te, dicit Dominus./ Quia ejectam vocaverunt te, Sion :/ hæc est, quæ non habebat requirentem./",
        "SYN": "Я обложу тебя пластырем и исцелю тебя от ран твоих, говорит Господь. Тебя называли отверженным, говоря: \"вот Сион, о котором никто не спрашивает\";",
        "NEO": "Car je vais te panser, de tes plaies je vais te guérir, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Car on t’appelle « Repoussée », « Sion dont nul ne prend souci. »",
        "NAB": "For I will restore you to health; of your wounds I will heal you, says the LORD. \"The outcast\" they have called you, \"with no avenger.\"",
        "VAT_ES": "Sí, yo cicatrizaré tu llaga y te sanaré de todas tus heridas –oráculo del Señor– porque te llaman «La Expulsada, esa Sión, de la que nadie se preocupa».",
        "CEI": "Farò infatti cicatrizzare la tua ferita e ti guarirò dalle tue piaghe. Parola del Signore. Poiché ti chiamano la ripudiata, o Sion, quella di cui nessuno si cura\","
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה הִנְ/נִי שָׁב֙ שְׁבוּת֙ אָהֳלֵ֣י יַֽעֲק֔וֹב וּ/מִשְׁכְּנֹתָ֖י/ו אֲרַחֵ֑ם וְ/נִבְנְתָ֥ה עִיר֙ עַל תִּלָּ֔/הּ וְ/אַרְמ֖וֹן עַל מִשְׁפָּט֥/וֹ יֵשֵֽׁב׃",
        "VUL": "Hæc dicit Dominus :/ Ecce ego convertam conversionem tabernaculorum Jacob,/ et tectis ejus miserebor :/ et ædificabitur civitas in excelso suo,/ et templum juxta ordinem suum fundabitur :/",
        "SYN": "так говорит Господь: вот, возвращу плен шатров Иакова и селения его помилую; и город опять будет построен на холме своем, и храм устроится по-прежнему.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais rétablir les tentes de Jacob, et j’aurai compassion de leurs demeures ; la ville sera rebâtie sur sa colline, et le palais rétabli à sa place.",
        "NAB": "Thus says the LORD: See! I will restore the tents of Jacob, his dwellings I will pity; City shall be rebuilt upon hill, and palace restored as it was.",
        "VAT_ES": "Así habla el Señor: Sí, yo cambiaré la suerte de las carpas del Jacob y tendré compasión de sus moradas; la ciudad será reconstruida sobre sus escombros y el palacio se levantará en su debido lugar.",
        "CEI": "così dice il Signore: \"Ecco restaurerò la sorte delle tende di Giacobbe e avrò compassione delle sue dimore. La città sarà ricostruita sulle rovine e il palazzo sorgerà di nuovo al suo posto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/יָצָ֥א מֵ/הֶ֛ם תּוֹדָ֖ה וְ/ק֣וֹל מְשַׂחֲקִ֑ים וְ/הִרְבִּתִי/ם֙ וְ/לֹ֣א יִמְעָ֔טוּ וְ/הִכְבַּדְתִּ֖י/ם וְ/לֹ֥א יִצְעָֽרוּ׃",
        "VUL": "et egredietur de eis laus,/ voxque ludentium./ Et multiplicabo eos, et non minuentur :/ et glorificabo eos, et non attenuabuntur./",
        "SYN": "И вознесутся из них благодарение и голос веселящихся; и Я умножу их, и не будут умаляться, и прославлю их, и не будут унижены.",
        "NEO": "Il en sortira des chants de louange, et des cris d’allégresse. Je les multiplierai, et ils ne seront plus diminués ; je les glorifierai, et ils ne seront plus méprisés.",
        "NAB": "From them will resound songs of praise, the laughter of happy men. I will make them not few, but many; they will not be tiny, for I will glorify them.",
        "VAT_ES": "De allí saldrán cantos de alabanza y risas estridentes. Los multiplicaré y no disminuirán, los glorificaré y no serán menoscabados.",
        "CEI": "Ne usciranno inni di lode, voci di gente festante. Li moltiplicherò e non diminuiranno, li onorerò e non saranno disprezzati,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָי֤וּ בָנָי/ו֙ כְּ/קֶ֔דֶם וַ/עֲדָת֖/וֹ לְ/פָנַ֣/י תִּכּ֑וֹן וּ/פָ֣קַדְתִּ֔י עַ֖ל כָּל לֹחֲצָֽי/ו׃",
        "VUL": "Et erunt filii ejus sicut a principio,/ et ctus ejus coram me permanebit,/ et visitabo adversum omnes qui tribulant eum./",
        "SYN": "И сыновья его будут, как прежде, и сонм его будет предстоять предо Мною, и накажу всех притеснителей его.",
        "NEO": "Ses fils seront comme autrefois ; son assemblée sera affermie devant moi, et je châtierai tous ses oppresseurs.",
        "NAB": "His sons shall be as of old, his assembly before me shall stand firm; I will punish all his oppressors.",
        "VAT_ES": "Sus hijos serán como en los tiempos antiguos, su comunidad será estable ante mí y yo castigaré a todos sus opresores.",
        "CEI": "i loro figli saranno come una volta, la loro assemblea sarà stabile dinanzi a me; mentre punirò tutti i loro avversari."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה אַדִּיר֜/וֹ מִמֶּ֗/נּוּ וּ/מֹֽשְׁל/וֹ֙ מִ/קִּרְבּ֣/וֹ יֵצֵ֔א וְ/הִקְרַבְתִּ֖י/ו וְ/נִגַּ֣שׁ אֵלָ֑/י כִּי֩ מִ֨י הוּא זֶ֜ה עָרַ֧ב אֶת לִבּ֛/וֹ לָ/גֶ֥שֶׁת אֵלַ֖/י נְאֻם יְהוָֽה׃",
        "VUL": "Et erit dux ejus ex eo,/ et princeps de medio ejus producetur :/ et applicabo eum, et accedet ad me./ Quis enim iste est qui applicet cor suum/ ut appropinquet mihi ? ait Dominus :/",
        "SYN": "И будет вождь его из него самого, и владыка его произойдет из среды его; и Я приближу его, и он приступит ко Мне; ибо кто отважится сам собою приблизиться ко Мне? говорит Господь.",
        "NEO": "Son chef sera un des siens, et son souverain sortira de son sein ; je le ferai venir et il s’approchera de moi ; car quel est l’homme qui disposerait son cœur de manière à s’approcher de moi ? — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "His leader shall be one of his own, and his rulers shall come from his kin. When I summon him, he shall approach me; how else should one take the deadly risk of approaching me? says the LORD.",
        "VAT_ES": "Su jefe será uno de ellos y de en medio de ellos saldrá su soberano. Yo lo haré acercarse, y él avanzará hacia mí, porque si no, &iquest;quién se atrevería a avanzar hacia mí? –oráculo del Señor–",
        "CEI": "Il loro capo sarà uno di essi e da essi uscirà il loro comandante; io lo farò avvicinare ed egli si accosterà a me. Poiché chi è colui che arrischia la vita per avvicinarsi a me? Oracolo del Signore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וִ/הְיִ֥יתֶם לִ֖/י לְ/עָ֑ם וְ/אָ֣נֹכִ֔י אֶהְיֶ֥ה לָ/כֶ֖ם לֵ/אלֹהִֽים׃",
        "VUL": "et eritis mihi in populum, et ego ero vobis in Deum./",
        "SYN": "И вы будете Моим народом, и Я буду вам Богом.",
        "NEO": "Et vous serez mon peuple, et je serai votre Dieu.",
        "NAB": "You shall be my people, and I will be your God.",
        "VAT_ES": "Ustedes serán mi Pueblo y yo seré su Dios.",
        "CEI": "Voi sarete il mio popolo e io il vostro Dio."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "הִנֵּ֣ה סַעֲרַ֣ת יְהוָ֗ה חֵמָה֙ יָֽצְאָ֔ה סַ֖עַר מִתְגּוֹרֵ֑ר עַ֛ל רֹ֥אשׁ רְשָׁעִ֖ים יָחֽוּל׃",
        "VUL": "Ecce turbo Domini, furor egrediens, procella ruens :/ in capite impiorum conquiescet./",
        "SYN": "Вот, яростный вихрь идет от Господа, вихрь грозный; он падет на голову нечестивых.",
        "NEO": "Voici que la tempête de \\+w Yahweh|strong=\"H3068\"\\+w**, la fureur, va éclater ; l’orage se précipite, il fond sur la tête des impies.",
        "NAB": "See, the storm of the LORD! His wrath breaks forth In a whirling storm that bursts upon the heads of the wicked.",
        "VAT_ES": "&iexcl;Miren el huracán del Señor, ha estallado el furor, arrecia la tempestad, gira sobre la cabeza de los malvados!",
        "CEI": "Ecco la tempesta del Signore, il suo furore si scatena, una tempesta travolgente; si abbatte sul capo dei malvagi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לֹ֣א יָשׁ֗וּב חֲרוֹן֙ אַף יְהוָ֔ה עַד עֲשֹׂת֥/וֹ וְ/עַד הֲקִימ֖/וֹ מְזִמּ֣וֹת לִבּ֑/וֹ בְּ/אַחֲרִ֥ית הַ/יָּמִ֖ים תִּתְבּ֥וֹנְנוּ בָֽ/הּ׃",
        "VUL": "Non avertet iram indignationis Dominus,/ donec faciat et compleat cogitationem cordis sui :/ in novissimo dierum intelligetis ea.]",
        "SYN": "Пламенный гнев Господа не отвратится, доколе Он не совершит и не выполнит намерений сердца Своего. В последние дни уразумеете это.",
        "NEO": "Le feu de la colère de \\+w Yahweh|strong=\"H3068\"\\+w** ne retournera pas en arrière, qu’il n’ait agi et réalisé les desseins de son cœur ; à la fin des temps vous le comprendrez.",
        "NAB": "The anger of the LORD will not abate until he has done and fulfilled what he has determined in his heart. When the time comes, you will fully understand.",
        "VAT_ES": "El ardor de la ira del Señor no se volverá atrás hasta haber ejecutado y cumplido los designios de su corazón. Al término de estos días, ustedes lo entenderán.",
        "CEI": "Non cesserà l'ira ardente del Signore, finché non abbia compiuto e attuato i progetti del suo cuore. Alla fine dei giorni lo comprenderete!"
      }
    }
  }
}