{
  "_schema_version": "2.0",
  "chapter_id": "IERE_031",
  "book_key": "IERE",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בָּ/עֵ֤ת הַ/הִיא֙ נְאֻם יְהוָ֔ה אֶֽהְיֶה֙ לֵֽ/אלֹהִ֔ים לְ/כֹ֖ל מִשְׁפְּח֣וֹת יִשְׂרָאֵ֑ל וְ/הֵ֖מָּה יִֽהְיוּ לִ֥/י לְ/עָֽם׃",
        "LXX": "Τῇ Μωάβ. Οὕτως εἶπεν Κύριος Οὐαὶ ἐπὶ Ναβαύ, ὅτι ὤλετο· ἐλήμφθη Καριαθέμ, ᾐσχύνθη Ἁμὰθ καὶ Ἁγάθ.",
        "VUL": "[In tempore illo, dicit Dominus,/ ero Deus universis cognationibus Israël,/ et ipsi erunt mihi in populum./",
        "SYN": "В то время, говорит Господь, Я буду Богом всем племенам Израилевым, а они будут Моим народом.",
        "NEO": "En ce temps-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — je serai le Dieu de toutes les familles d’Israël, et elles seront mon peuple.",
        "NAB": "At that time, says the LORD, I will be the God of all the tribes of Israel, and they shall be my people.",
        "VAT_ES": "En aquel tiempo –oráculo del Señor– yo seré el Dios de todas las familias de Israel y ellos serán mi Pueblo.",
        "CEI": "In quel tempo - oracolo del Signore - io sarò Dio per tutte le tribù di Israele ed esse saranno il mio popolo\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה מָצָ֥א חֵן֙ בַּ/מִּדְבָּ֔ר עַ֖ם שְׂרִ֣ידֵי חָ֑רֶב הָל֥וֹךְ לְ/הַרְגִּיע֖/וֹ יִשְׂרָאֵֽל׃",
        "LXX": "οὐκ ἔστιν ἔτι ἰατρεία Μωάβ, ἀγαυρίαμα ἐν Ἑσεβών· ἐλογίσατο ἐπ’ αὐτὴν κακά· ἐκόψαμεν αὐτὴν ἀπὸ ἔθνους, καὶ παῦσιν παύσεται. ὄπισθέν σου βαδιεῖται μάχαιρα,",
        "VUL": "Hæc dicit Dominus :/ Invenit gratiam in deserto populus qui remanserat a gladio :/ vadet ad requiem suam Israël./",
        "SYN": "Так говорит Господь: народ, уцелевший от меча, нашел милость в пустыне; иду успокоить Израиля.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Il a trouvé grâce dans le désert, le peuple échappé au glaive ; je veux mettre Israël en repos.",
        "NAB": "Thus says the LORD: The people that escaped the sword have found favor in the desert. As Israel comes forward to be given his rest,",
        "VAT_ES": "Así habla el Señor: Halló gracia en el desierto el pueblo que escapó de la espada; Israel camina hacia su descanso.",
        "CEI": "Così dice il Signore: \"Ha trovato grazia nel deserto un popolo di scampati alla spada; Israele si avvia a una quieta dimora\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מֵ/רָח֕וֹק יְהוָ֖ה נִרְאָ֣ה לִ֑/י וְ/אַהֲבַ֤ת עוֹלָם֙ אֲהַבְתִּ֔י/ךְ עַל כֵּ֖ן מְשַׁכְתִּ֥י/ךְ חָֽסֶד׃",
        "LXX": "ὅτι φωνὴν κεκραγότων ἐξ Ὡρωνάιμ, ὄλεθρον καὶ σύντριμμα μέγα·",
        "VUL": "Longe Dominus apparuit mihi./ Et in caritate perpetua dilexi te :/ ideo attraxi te, miserans./",
        "SYN": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** m’est apparu de loin. Je t’ai aimée d’un amour éternel, aussi j’ai prolongé pour toi la miséricorde.",
        "NAB": "the LORD appears to him from afar: With age-old love I have loved you; so I have kept my mercy toward you.",
        "VAT_ES": "De lejos se le apareció el Señor: Yo te amé con un amor eterno, por eso te atraje con fidelidad.",
        "CEI": "Da lontano gli è apparso il Signore: \"Ti ho amato di amore eterno, per questo ti conservo ancora pietà."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "ע֤וֹד אֶבְנֵ/ךְ֙ וְֽ/נִבְנֵ֔ית בְּתוּלַ֖ת יִשְׂרָאֵ֑ל ע֚וֹד תַּעְדִּ֣י תֻפַּ֔יִ/ךְ וְ/יָצָ֖את בִּ/מְח֥וֹל מְשַׂחֲקִֽים׃",
        "LXX": "συνετρίβη Μωάβ. ἀναγγείλατε εἰς Ζόγορα,",
        "VUL": "Rursumque ædificabo te, et ædificaberis, virgo Israël :/ adhuc ornaberis tympanis tuis,/ et egredieris in choro ludentium./",
        "SYN": "Я снова устрою тебя, и ты будешь устроена, дева Израилева, снова будешь украшаться тимпанами твоими и выходить в хороводе веселящихся;",
        "NEO": "Je te bâtirai encore, et tu seras rebâtie, vierge d’Israël ; tu te pareras encore en main tes tambourins, et tu t’avanceras au milieu des danses joyeuses.",
        "NAB": "Again I will restore you, and you shall be rebuilt, O virgin Israel; Carrying your festive tambourines, you shall go forth dancing with the merrymakers.",
        "VAT_ES": "De nuevo te edificaré y serás reedificada, virgen de Israel; de nuevo te adornarás con tus tamboriles y saldrás danzando alegremente;",
        "CEI": "Ti edificherò di nuovo e tu sarai riedificata, vergine di Israele. Di nuovo ti ornerai dei tuoi tamburi e uscirai fra la danza dei festanti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "ע֚וֹד תִּטְּעִ֣י כְרָמִ֔ים בְּ/הָרֵ֖י שֹֽׁמְר֑וֹן נָטְע֥וּ נֹטְעִ֖ים וְ/חִלֵּֽלוּ׃",
        "LXX": "ὅτι ἐπλήσθη Ἁλὼθ ἐν κλαυθμῷ· ἀναβήσεται κλαίων ἐν ὁδῷ Ὡρωνάιμ, κραυγὴν συντρίμματος ἠκούσατε·",
        "VUL": "Adhuc plantabis vineas in montibus Samariæ :/ plantabunt plantantes,/ et donec tempus veniat, non vindemiabunt./",
        "SYN": "снова разведешь виноградники на горах Самарии; виноградари, которые будут разводить их, сами будут и пользоваться ими.",
        "NEO": "Tu planteras encore tes vignes sur les montagnes de Samarie ; ceux qui plantent planteront, et ils recueilleront.",
        "NAB": "Again you shall plant vineyards on the mountains of Samaria; those who plant them shall enjoy the fruits.",
        "VAT_ES": "de nuevo plantarás viñas sobre los montes de Samaría: los que las planten tendrán los primeros frutos.",
        "CEI": "Di nuovo pianterai vigne sulle colline di Samaria; i piantatori, dopo aver piantato, raccoglieranno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י יֶשׁ י֔וֹם קָרְא֥וּ נֹצְרִ֖ים בְּ/הַ֣ר אֶפְרָ֑יִם ק֚וּמוּ וְ/נַעֲלֶ֣ה צִיּ֔וֹן אֶל יְהוָ֖ה אֱלֹהֵֽי/נוּ׃",
        "LXX": "φεύγετε καὶ σώσατε τὰς ψυχὰς ὑμῶν, καὶ θέσθε ὥσπερ ὄνος ἄγριος ἐν ἐρήμῳ.",
        "VUL": "Quia erit dies in qua clamabunt custodes in monte Ephraim :/ Surgite, et ascendamus in Sion ad Dominum Deum nostrum./",
        "SYN": "Ибо будет день, когда стражи на горе Ефремовой провозгласят: \"вставайте, и взойдем на Сион к Господу Богу нашему\".",
        "NEO": "Car le jour vient où les gardes crieront sur la montagne d’Ephraïm : « Levez-vous et montons à Sion vers \\+w Yahweh|strong=\"H3068\"\\+w** notre Dieu. »",
        "NAB": "Yes, a day will come when the watchmen will call out on Mount Ephraim: \"Rise up, let us go to Zion, to the LORD, our God.\"",
        "VAT_ES": "Porque llega el día en que la los vigías gritarán sobre la montaña de Efraím: «&iexcl;De pie, subamos a Sión, hacia el Señor, nuestro Dios!».",
        "CEI": "Verrà il giorno in cui grideranno le vedette sulle montagne di Efraim: Su, saliamo a Sion, andiamo dal Signore nostro Dio\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּי כֹ֣ה אָמַ֣ר יְהוָ֗ה רָנּ֤וּ לְ/יַֽעֲקֹב֙ שִׂמְחָ֔ה וְ/צַהֲל֖וּ בְּ/רֹ֣אשׁ הַ/גּוֹיִ֑ם הַשְׁמִ֤יעוּ הַֽלְלוּ֙ וְ/אִמְר֔וּ הוֹשַׁ֤ע יְהוָה֙ אֶֽת עַמְּ/ךָ֔ אֵ֖ת שְׁאֵרִ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "ἐπειδὴ ἐπεποίθεις ἐν ὀχυρώμασίν σου, καὶ σὺ συλληφθήσῃ· καὶ ἐξελεύσεται Χαμὼς ἐν ἀποικίᾳ, καὶ οἱ ἱερεῖς αὐτοῦ καὶ οἱ ἄρχοντες αὐτοῦ ἅμα.",
        "VUL": "Quia hæc dicit Dominus :/ Exsultate in lætitia, Jacob,/ et hinnite contra caput gentium :/ personate, et canite, et dicite :/ Salva, Domine, populum tuum, reliquias Israël./",
        "SYN": "Ибо так говорит Господь: радостно пойте об Иакове и восклицайте пред главою народов: провозглашайте, славьте и говорите: \"спаси, Господи, народ твой, остаток Израиля!\"",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Poussez des cris de joie sur Jacob, éclatez d’allégresse pour la première des nations ; faites-vous, entendre, chantez des louanges et dites : « \\+w Yahweh|strong=\"H3068\"\\+w**, sauve ton peuple, le reste d’Israël ! »",
        "NAB": "For thus says the LORD: Shout with joy for Jacob, exult at the head of the nations; proclaim your praise and say: The LORD has delivered his people, the remnant of Israel.",
        "VAT_ES": "Porque así habla el Señor: &iexcl;Griten jubilosos por Jacob, aclamen a la primera de las naciones! Háganse oír, alaben y digan: «&iexcl;El Señor ha salvado a su pueblo, al resto de Israel!».",
        "CEI": "Poiché dice il Signore: \"Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: Il Signore ha salvato il suo popolo, un resto di Israele\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנְ/נִי֩ מֵבִ֨יא אוֹתָ֜/ם מֵ/אֶ֣רֶץ צָפ֗וֹן וְ/קִבַּצְתִּי/ם֮ מִ/יַּרְכְּתֵי אָרֶץ֒ בָּ֚/ם עִוֵּ֣ר וּ/פִסֵּ֔חַ הָרָ֥ה וְ/יֹלֶ֖דֶת יַחְדָּ֑ו קָהָ֥ל גָּד֖וֹל יָשׁ֥וּבוּ הֵֽנָּה׃",
        "LXX": "καὶ ἥξει ὄλεθρος ἐπὶ πᾶσαν πόλιν, οὐ μὴ σωθῇ, καὶ ἀπολεῖται ὁ αὐλών, καὶ ἐξολοθρευθήσεται ἡ πεδινή, καθὼς εἶπεν Κύριος.",
        "VUL": "Ecce ego adducam eos de terra aquilonis,/ et congregabo eos ab extremis terræ :/ inter quos erunt cæcus et claudus,/ prægnans et pariens simul,/ ctus magnus revertentium huc./",
        "SYN": "Вот, Я приведу их из страны северной и соберу их с краев земли; слепой и хромой, беременная и родильница вместе с ними, - великий сонм возвратится сюда.",
        "NEO": "Voici que je les ramène du pays du septentrion, que je les rassemble des extrémités de la terre. Parmi eux seront l’aveugle et le boiteux, la femme enceinte et celle qui enfante ; ils reviendront ici en grande foule.",
        "NAB": "Behold, I will bring them back from the land of the north; I will gather them from the ends of the world, with the blind and the lame in their midst, The mothers and those with child; they shall return as an immense throng.",
        "VAT_ES": "Yo los hago venir del país del Norte y los reúno desde los extremos de la tierra; hay entre ellos ciegos y lisiados, mujeres embarazadas y parturientas: &iexcl;es una gran asamblea la que vuelve aquí!",
        "CEI": "Ecco li riconduco dal paese del settentrione e li raduno all'estremità della terra; fra di essi sono il cieco e lo zoppo, la donna incinta e la partoriente; ritorneranno qui in gran folla."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בִּ/בְכִ֣י יָבֹ֗אוּ וּֽ/בְ/תַחֲנוּנִים֮ אֽוֹבִילֵ/ם֒ אֽוֹלִיכֵ/ם֙ אֶל נַ֣חֲלֵי מַ֔יִם בְּ/דֶ֣רֶךְ יָשָׁ֔ר לֹ֥א יִכָּשְׁל֖וּ בָּ֑/הּ כִּֽי הָיִ֤יתִי לְ/יִשְׂרָאֵל֙ לְ/אָ֔ב וְ/אֶפְרַ֖יִם בְּכֹ֥רִ/י הֽוּא׃",
        "LXX": "δότε σημεῖα τῇ Μωάβ, ὅτι ἁφῇ ἁφθήσεται, καὶ πᾶσαι αἱ πόλεις αὐτῆς εἰς ἄβατον ἔσονται· πόθεν ἔνοικος αὐτῇ;",
        "VUL": "In fletu venient,/ et in misericordia reducam eos :/ et adducam eos per torrentes aquarum in via recta,/ et non impingent in ea,/ quia factus sum Israëli pater,/ et Ephraim primogenitus meus est./",
        "SYN": "Они пошли со слезами, а Я поведу их с утешением; поведу их близ потоков вод дорогою ровною, на которой не споткнутся; ибо Я - отец Израилю, и Ефрем - первенец Мой.",
        "NEO": "Ils reviendront en pleurant ; je les ramènerai au milieu de leurs supplications ; je les conduirai aux eaux courantes, par un chemin uni où ils ne broncheront pas ; car j’ai été un père à Israël, et Ephraïm est mon premier-né.",
        "NAB": "They departed in tears, but I will console them and guide them; I will lead them to brooks of water, on a level road, so that none shall stumble. For I am a father to Israel, Ephraim is my first-born.",
        "VAT_ES": "Habían partido llorando, pero yo los traigo llenos de consuelo; los conduciré a los torrentes de agua por un camino llano, donde ellos no tropezarán. Porque yo soy un padre para Israel y Efraím es mi primogénito.",
        "CEI": "Essi erano partiti nel pianto, io li riporterò tra le consolazioni; li condurrò a fiumi d'acqua per una strada dritta in cui non inciamperanno; perchè io sono un padre per Israele, Efraim è il mio primogenito."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "שִׁמְע֤וּ דְבַר יְהוָה֙ גּוֹיִ֔ם וְ/הַגִּ֥ידוּ בָ/אִיִּ֖ים מִ/מֶּרְחָ֑ק וְ/אִמְר֗וּ מְזָרֵ֤ה יִשְׂרָאֵל֙ יְקַבְּצֶ֔/נּוּ וּ/שְׁמָר֖/וֹ כְּ/רֹעֶ֥ה עֶדְרֽ/וֹ׃",
        "LXX": "ἐπικατάρατος ὁ ποιῶν τὰ ἔργα Κυρίου ἀμελῶς, ἐξαίρων μάχαιραν αὐτοῦ ἀφ’ αἵματος.",
        "VUL": "Audite verbum Domini, gentes,/ et annuntiate in insulis quæ procul sunt,/ et dicite : Qui dispersit Israël congregabit eum,/ et custodiet eum sicut pastor gregem suum./",
        "SYN": "Слушайте слово Господне, народы, и возвестите островам отдаленным и скажите: \"Кто рассеял Израиля, Тот и соберет его, и будет охранять его, как пастырь стадо свое\";",
        "NEO": "Nations, écoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** et annoncez-la aux îles lointaines ; dites : « Celui qui a dispersé Israël le rassemblera, et le gardera comme un berger son troupeau.",
        "NAB": "Hear the word of the LORD, O nations, proclaim it on distant coasts, and say: He who scattered Israel, now gathers them together, he guards them as a shepherd his flock.",
        "VAT_ES": "&iexcl;Escuchen, naciones, la palabra del Señor, anúncienla en las costas más lejanas! Digan: «El que dispersó a Israel lo reunirá, y lo cuidará como un pastor a su rebaño».",
        "CEI": "Ascoltate la parola del Signore, popoli, annunziatela alle isole lontane e dite: \"Chi ha disperso Israele lo raduna e lo custodisce come fa un pastore con il gregge\","
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּֽי פָדָ֥ה יְהוָ֖ה אֶֽת יַעֲקֹ֑ב וּ/גְאָל֕/וֹ מִ/יַּ֖ד חָזָ֥ק מִמֶּֽ/נּוּ׃",
        "LXX": "ἀνεπαύσατο Μωὰβ ἐκ παιδαρίου, καὶ πεποιθὼς ἦν ἐπὶ τῇ δόξῃ αὐτοῦ· οὐκ ἐνέχεεν ἐξ ἀγγείου εἰς ἀγγεῖον, καὶ εἰς ἀποικισμὸν οὐκ ᾤχετο· διὰ τοῦτο ἔστη γεῦμα αὐτοῦ ἐν αὐτῷ, καὶ ὀσμὴ αὐτοῦ οὐκ ἐξέλιπεν.",
        "VUL": "Redemit enim Dominus Jacob,/ et liberavit eum de manu potentioris./",
        "SYN": "ибо искупит Господь Иакова и избавит его от руки того, кто был сильнее его.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** a racheté Jacob, Il l’a délivré des mains d’un plus fort que lui. »",
        "NAB": "The LORD shall ransom Jacob, he shall redeem him from the hand of his conqueror.",
        "VAT_ES": "Porque el Señor ha rescatado a Jacob, lo redimió de una mano más fuerte que él.",
        "CEI": "perchè il Signore ha redento Giacobbe, lo ha riscattato dalle mani del più forte di lui."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/בָאוּ֮ וְ/רִנְּנ֣וּ בִ/מְרוֹם צִיּוֹן֒ וְ/נָהֲר֞וּ אֶל ט֣וּב יְהוָ֗ה עַל דָּגָן֙ וְ/עַל תִּירֹ֣שׁ וְ/עַל יִצְהָ֔ר וְ/עַל בְּנֵי צֹ֖אן וּ/בָקָ֑ר וְ/הָיְתָ֤ה נַפְשָׁ/ם֙ כְּ/גַ֣ן רָוֶ֔ה וְ/לֹא יוֹסִ֥יפוּ לְ/דַאֲבָ֖ה עֽוֹד׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἡμέραι αὐτοῦ ἔρχονται, φησὶν Κύριος, καὶ ἀποστελῶ αὐτῷ κλίνοντας, καὶ κλινοῦσιν αὐτὸν καὶ τὰ σκεύη αὐτοῦ λεπτυνοῦσιν καὶ τὰ κέρατα αὐτοῦ συγκόψουσιν,",
        "VUL": "Et venient, et laudabunt in monte Sion :/ et confluent ad bona Domini,/ super frumento, et vino, et oleo,/ et ftu pecorum et armentorum :/ eritque anima eorum quasi hortus irriguus,/ et ultra non esurient./",
        "SYN": "И придут они, и будут торжествовать на высотах Сиона; и стекутся к благостыне Господа, к пшенице и вину и елею, к агнцам и волам; и душа их будет как напоенный водою сад, и они не будут уже более томиться.",
        "NEO": "Ils viendront avec des cris de joie sur la hauteur de Sion ; ils afflueront vers les biens de \\+w Yahweh|strong=\"H3068\"\\+w**, vers le blé, vers le vin nouveau, vers l’huile, vers les brebis et les bœufs ; leur âme sera comme un jardin arrosé, et ils ne continueront plus de languir.",
        "NAB": "Shouting, they shall mount the heights of Zion, they shall come streaming to the LORD'S blessings: The grain, the wine, and the oil, the sheep and the oxen; They themselves shall be like watered gardens, never again shall they languish.",
        "VAT_ES": "Llegarán gritando de alegría a la altura de Sión, afluirán hacia los bienes del Señor, hacia el trigo, el vino nuevo y el aceite, hacia las crías de ovejas y de vacas. Sus almas serán como un jardín bien regado y no volverán a desfallecer.",
        "CEI": "Verranno e canteranno inni sull'altura di Sion, affluiranno verso i beni del Signore, verso il grano, il mosto e l'olio, verso i nati dei greggi e degli armenti. Essi saranno come un giardino irrigato, non languiranno più."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אָ֣ז תִּשְׂמַ֤ח בְּתוּלָה֙ בְּ/מָח֔וֹל וּ/בַחֻרִ֥ים וּ/זְקֵנִ֖ים יַחְדָּ֑ו וְ/הָפַכְתִּ֨י אֶבְלָ֤/ם לְ/שָׂשׂוֹן֙ וְ/נִ֣חַמְתִּ֔י/ם וְ/שִׂמַּחְתִּ֖י/ם מִ/יגוֹנָֽ/ם׃",
        "LXX": "καὶ καταισχυνθήσεται Μωὰβ ἀπὸ Χαμὼς ὥσπερ καταισχύνθη οἶκος Ἰσραὴλ ἀπὸ Βαιθὴλ ἐλπίδος αὐτῶν, πεποιθότες ἐπ’ αὐτοῖς.",
        "VUL": "Tunc lætabitur virgo in choro,/ juvenes et senes simul :/ et convertam luctum eorum in gaudium,/ et consolabor eos, et lætificabo a dolore suo./",
        "SYN": "Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.",
        "NEO": "Alors la jeune fille s’égaiera à la danse, et les jeunes hommes et les vieillards ensemble ; je changerai leur deuil en joie, je les consolerai, je les réjouirai après leurs douleurs.",
        "NAB": "Then the virgins shall make merry and dance, and young men and old as well. I will turn their mourning into joy, I will console and gladden them after their sorrows.",
        "VAT_ES": "Entonces la joven danzará alegremente, los jóvenes y los viejos se regocijarán; yo cambiaré su duelo en alegría, los alegraré y los consolaré de su aflicción.",
        "CEI": "Allora si allieterà la vergine della danza; i giovani e i vecchi gioiranno. Io cambierò il loro lutto in gioia, li consolerò e li renderò felici, senza afflizioni."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/רִוֵּיתִ֛י נֶ֥פֶשׁ הַ/כֹּהֲנִ֖ים דָּ֑שֶׁן וְ/עַמִּ֛/י אֶת טוּבִ֥/י יִשְׂבָּ֖עוּ נְאֻם יְהוָֽה׃",
        "LXX": "πῶς ἐρεῖτε Ἰσχυροί ἐσμεν, καὶ ἄνθρωπος ἰσχύων εἰς τὰ πολεμικά;",
        "VUL": "Et inebriabo animam sacerdotum pinguedine,/ et populus meus bonis meis adimplebitur, ait Dominus./",
        "SYN": "И напитаю душу священников туком, и народ Мой насытится благами Моими, говорит Господь.",
        "NEO": "Je rassasierai de graisse l’âme des prêtres, et mon peuple se rassasiera de mes biens, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will lavish choice portions upon the priests, and my people shall be filled with my blessings, says the LORD.",
        "VAT_ES": "Colmaré a los sacerdotes con la grasa de las víctimas, y mi pueblo se saciará de mis bienes –oráculo del Señor–.",
        "CEI": "Sazierò di delizie l'anima dei sacerdoti e il mio popolo abbonderà dei miei beni. Parola del Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה ק֣וֹל בְּ/רָמָ֤ה נִשְׁמָע֙ נְהִי֙ בְּכִ֣י תַמְרוּרִ֔ים רָחֵ֖ל מְבַכָּ֣ה עַל בָּנֶ֑י/הָ מֵאֲנָ֛ה לְ/הִנָּחֵ֥ם עַל בָּנֶ֖י/הָ כִּ֥י אֵינֶֽ/נּוּ׃",
        "LXX": "ὤλετο Μωὰβ πόλις αὐτοῦ, καὶ ἐκλεκτοὶ νεανίσκοι αὐτοῦ κατέβησαν εἰς σφαγήν·",
        "VUL": "Hæc dicit Dominus :/ Vox in excelso audita est lamentationis :/ luctus, et fletus Rachel plorantis filios suos,/ et nolentis consolari super eis,/ quia non sunt./",
        "SYN": "Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Une voix a été entendue à Rama, des lamentations et des pleurs amers : Rachel pleurant ses enfants ; elle refuse d’être consolée, sur ses enfants, parce qu’ils ne sont plus.",
        "NAB": "Thus says the LORD: In Ramah is heard the sound of moaning, of bitter weeping! Rachel mourns her children, she refuses to be consoled because her children are no more.",
        "VAT_ES": "Así habla el Señor: &iexcl;Escuchen! En Ramá se oyen lamentos, llantos de amargura: es Raquel que llora a sus hijos; ella no quiere ser consolada, porque ya no existen.",
        "CEI": "Così dice il Signore: \"Una voce si ode da Rama, lamento e pianto amaro: Rachele piange i suoi figli, rifiuta d'essere consolata perché non sono più\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה מִנְעִ֤י קוֹלֵ/ךְ֙ מִ/בֶּ֔כִי וְ/עֵינַ֖יִ/ךְ מִ/דִּמְעָ֑ה כִּי֩ יֵ֨שׁ שָׂכָ֤ר לִ/פְעֻלָּתֵ/ךְ֙ נְאֻם יְהוָ֔ה וְ/שָׁ֖בוּ מֵ/אֶ֥רֶץ אוֹיֵֽב׃",
        "LXX": "ἐγγὺς ἡμέρα Μωὰβ ἐλθεῖν, καὶ πονηρία αὐτοῦ ταχεῖα σφόδρα.",
        "VUL": "Hæc dicit Dominus :/ Quiescat vox tua a ploratu,/ et oculi tui a lacrimis,/ quia est merces operi tuo, ait Dominus,/ et revertentur de terra inimici :/",
        "SYN": "Так говорит Господь: удержи голос твой от рыдания и глаза твои от слез, ибо есть награда за труд твой, говорит Господь, и возвратятся они из земли неприятельской.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Retiens ta voix de gémir, et tes yeux de pleurer. Car ton œuvre aura sa récompense, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** : ils reviendront du pays de l’ennemi.",
        "NAB": "Thus says the LORD: Cease your cries of mourning, wipe the tears from your eyes. The sorrow you have shown shall have its reward, says the LORD, they shall return from the enemy's land.",
        "VAT_ES": "Así habla el Señor: Reprime tus sollozos, ahoga tus lágrimas, porque tu obra recibirá su recompensa –oráculo del Señor– y ellos volverán del país enemigo.",
        "CEI": "Dice il Signore: \"Trattieni la voce dal pianto, i tuoi occhi dal versare lacrime, perché c'è un compenso per le tue pene; essi torneranno dal paese nemico."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/יֵשׁ תִּקְוָ֥ה לְ/אַחֲרִיתֵ֖/ךְ נְאֻם יְהוָ֑ה וְ/שָׁ֥בוּ בָנִ֖ים לִ/גְבוּלָֽ/ם׃",
        "LXX": "κινήσατε αὐτῷ πάντες κυκλόθεν αὐτοῦ, πάντες ἔκδοτε ὄνομα αὐτοῦ· εἴπατε Πῶς συνετρίβη βακτηρία εὐκλεής, ῥάβδος μεγαλώματος;",
        "VUL": "et est spes novissimis tuis, ait Dominus,/ et revertentur filii ad terminos suos./",
        "SYN": "И есть надежда для будущности твоей, говорит Господь, и возвратятся сыновья твои в пределы свои.",
        "NEO": "Il y a de l’espérance pour tes derniers jours, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, et tes enfants retourneront dans leurs frontières.",
        "NAB": "There is hope for your future, says the LORD; your sons shall return to their own borders.",
        "VAT_ES": "Sí, hay esperanza para tu futuro –oráculo del Señor–: los hijos regresarán a su patria.",
        "CEI": "C'è una speranza per la tua discendenza: i tuoi figli ritorneranno entro i loro confini."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "שָׁמ֣וֹעַ שָׁמַ֗עְתִּי אֶפְרַ֨יִם֙ מִתְנוֹדֵ֔ד יִסַּרְתַּ֨/נִי֙ וָֽ/אִוָּסֵ֔ר כְּ/עֵ֖גֶל לֹ֣א לֻמָּ֑ד הֲשִׁיבֵ֣/נִי וְ/אָשׁ֔וּבָה כִּ֥י אַתָּ֖ה יְהוָ֥ה אֱלֹהָֽ/י׃",
        "LXX": "κατάβηθι ἀπὸ δόξης καὶ κάθισον ἐν ὑγρασίᾳ καθημένη. Δαιβὼν ἐκτρίβεται, ὅτι ὤλετο Μωάβ· ἀνέβη εἰς σὲ λυμαινόμενος ὀχύρωμά σου.",
        "VUL": "Audiens audivi Ephraim transmigrantem :/ Castigasti me, et eruditus sum,/ quasi juvenculus indomitus :/ converte me, et convertar,/ quia tu Dominus Deus meus./",
        "SYN": "Слышу Ефрема плачущего: \"Ты наказал меня, и я наказан, как телец неукротимый; обрати меня, и обращусь, ибо Ты Господь Бог мой.",
        "NEO": "J’ai entendu Ephraïm qui gémit : « Tu m’as châtié, et j’ai été châtié, comme un jeune taureau indompté ; fais-moi revenir et je reviendrai, car tu es \\+w Yahweh|strong=\"H3068\"\\+w** mon Dieu !",
        "NAB": "I hear, I hear Ephraim pleading: You chastised me, and I am chastened; I was an untamed calf. If you allow me, I will return, for you are the LORD, my God.",
        "VAT_ES": "Oigo muy bien a Efraím que se estremece de pesar: «Me has corregido, y yo acepté la corrección como un ternero no domado. Conviérteme y yo me convertiré, porque tú, Señor, eres mi Dios.",
        "CEI": "Ho udito Efraim rammaricarsi: Tu mi hai castigato e io ho subito il castigo come un giovenco non domato. Fammi ritornare e io ritornerò, perché tu sei il Signore mio Dio."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּֽי אַחֲרֵ֤י שׁוּבִ/י֙ נִחַ֔מְתִּי וְ/אַֽחֲרֵי֙ הִוָּ֣דְעִ֔/י סָפַ֖קְתִּי עַל יָרֵ֑ךְ בֹּ֚שְׁתִּי וְ/גַם נִכְלַ֔מְתִּי כִּ֥י נָשָׂ֖אתִי חֶרְפַּ֥ת נְעוּרָֽ/י׃",
        "LXX": "ἐφ’ ὁδοῦ στῆθι καὶ ἔπιδε, καθημένη ἐν Ἀροήρ, καὶ ἐρώτησον φεύγοντα καὶ σωζόμενον καὶ εἰπόν Τί ἐγένετο;",
        "VUL": "Postquam enim convertisti me, egi pnitentiam :/ et postquam ostendisti mihi, percussi femur meum./ Confusus sum, et erubui,/ quoniam sustinui opprobrium adolescentiæ meæ./",
        "SYN": "Когда я был обращен, я каялся, и когда был вразумлен, бил себя по бедрам; я был постыжен, я был смущен, потому что нес бесславие юности моей\".",
        "NEO": "Car après m’être détourné, je me suis repenti, et après avoir compris, j’ai frappé ma cuisse ; je suis honteux et confus, car je porte l’opprobre de ma jeunesse. »",
        "NAB": "I turn in repentance; I have come to myself, I strike my breast; I blush with shame, I bear the disgrace of my youth.",
        "VAT_ES": "Sí, después de apartarme, me arrepentí, y al darme cuenta, me he golpeado el pecho. Estoy avergonzado y confundido, porque cargo con el oprobio de mi juventud».",
        "CEI": "Dopo il mio smarrimento, mi sono pentito; dopo essermi ravveduto, mi sono battuto l'anca. Mi sono vergognato e ne provo confusione, perché porto l'infamia della mia giovinezza."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הֲ/בֵן֩ יַקִּ֨יר לִ֜/י אֶפְרַ֗יִם אִ֚ם יֶ֣לֶד שַׁעֲשֻׁעִ֔ים כִּֽי מִ/דֵּ֤י דַבְּרִ/י֙ בּ֔/וֹ זָכֹ֥ר אֶזְכְּרֶ֖/נּוּ ע֑וֹד עַל כֵּ֗ן הָמ֤וּ מֵעַ/י֙ ל֔/וֹ רַחֵ֥ם אֲֽרַחֲמֶ֖/נּוּ נְאֻם יְהוָֽה׃",
        "LXX": "κατῃσχύνθη Μωάβ, ὅτι συνετρίβη· ὀλόλυξον καὶ κέκραξον, ἀνάγγειλον ἐν Ἀρνὼν ὅτι ὤλετο Μωάβ,",
        "VUL": "Si filius honorabilis mihi Ephraim,/ si puer delicatus !/ quia ex quo locutus sum de eo,/ adhuc recordabor ejus./ Idcirco conturbata sunt viscera mea super eum :/ miserans miserebor ejus, ait Dominus./",
        "SYN": "Не дорогой ли у Меня сын Ефрем? не любимое ли дитя? ибо, как только заговорю о нем, всегда с любовью воспоминаю о нем; внутренность Моя возмущается за него; умилосержусь над ним, говорит Господь.",
        "NEO": "Ephraïm est-il donc pour moi un fils si cher, un enfant favori ? Car chaque fois que je parle contre lui, je me ressouviens encore de lui. Aussi pour lui mes entrailles se sont émues ; oui, j’aurai pitié de lui, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Is Ephraim not my favored son, the child in whom I delight? Often as I threaten him, I still remember him with favor; My heart stirs for him, I must show him mercy, says the LORD.",
        "VAT_ES": "&iquest;Es para mí Efraím un hijo querido o un niño mimado, para que cada vez que hablo de él, todavía lo recuerde vivamente? Por eso mis entrañas se estremecen por él, no puedo menos que compadecerme de él –oráculo del Señor–.",
        "CEI": "Non è forse Efraim un figlio caro per me, un mio fanciullo prediletto? Infatti dopo averlo minacciato, me ne ricordo sempre più vivamente. Per questo le mie viscere si commuovono per lui, provo per lui profonda tenerezza\". Oracolo del Signore."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַצִּ֧יבִי לָ֣/ךְ צִיֻּנִ֗ים שִׂ֤מִי לָ/ךְ֙ תַּמְרוּרִ֔ים שִׁ֣תִי לִבֵּ֔/ךְ לַֽ/מְסִלָּ֖ה דֶּ֣רֶךְ הלכתי הָלָ֑כְתְּ שׁ֚וּבִי בְּתוּלַ֣ת יִשְׂרָאֵ֔ל שֻׁ֖בִי אֶל עָרַ֥יִ/ךְ אֵֽלֶּה׃",
        "LXX": "καὶ κρίσις ἔρχεται εἰς γῆν τοῦ Μεισὼρ ἐπὶ Χαιλὼν καὶ Ῥεφὰς καὶ Μωφάς,",
        "VUL": "Statue tibi speculam ;/ pone tibi amaritudines ;/ dirige cor tuum in viam rectam in qua ambulasti :/ revertere, virgo Israël,/ revertere ad civitates tuas istas./",
        "SYN": "Поставь себе путевые знаки, поставь себе столбы, обрати сердце твое на дорогу, на путь, по которому ты шла; возвращайся, дева Израилева, возвращайся в сии города твои.",
        "NEO": "Dresse pour toi des signaux, pose pour toi des jalons ; fais attention à la route, au chemin par lequel tu as marché. Reviens, vierge d’Israël, reviens ici, dans tes villes.",
        "NAB": "Set up road markers, put up guideposts; Turn your attention to the highway, the road by which you went. Turn back, O virgin Israel, turn back to these your cities.",
        "VAT_ES": "Levanta para ti mojones, colócate señales, fíjate bien en el sendero, en el camino que has recorrido. &iexcl;Vuelve, virgen de Israel, vuelve a estas tus ciudades!",
        "CEI": "Pianta dei cippi, metti pali indicatori, stà bene attenta alla strada, alla via che hai percorso. Ritorna, vergine di Israele, ritorna alle tue città."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "עַד מָתַי֙ תִּתְחַמָּקִ֔י/ן הַ/בַּ֖ת הַ/שּֽׁוֹבֵבָ֑ה כִּֽי בָרָ֨א יְהוָ֤ה חֲדָשָׁה֙ בָּ/אָ֔רֶץ נְקֵבָ֖ה תְּס֥וֹבֵֽב גָּֽבֶר׃",
        "LXX": "καὶ ἐπὶ Δαιβὼν καὶ ἐπὶ Ναβαὺ καὶ ἐπ’ οἶκον Δαιβλαθάιμ,",
        "VUL": "Usquequo deliciis dissolveris, filia vaga ?/ quia creavit Dominus novum super terram :/ femina circumdabit virum./",
        "SYN": "Долго ли тебе скитаться, отпадшая дочь? Ибо Господь сотворит на земле нечто новое: жена спасет мужа.",
        "NEO": "Jusques à quand seras-tu errante, fille rebelle ? Car \\+w Yahweh|strong=\"H3068\"\\+w** a créé une chose nouvelle sur la terre : une femme entourera un homme.",
        "NAB": "How long will you continue to stray, rebellious daughter? The LORD has created a new thing upon the earth: the woman must encompass the man with devotion.",
        "VAT_ES": "&iquest;Hasta cuándo irás de aquí para allá, hija apóstata? Porque el Señor crea algo nuevo en el país: la mujer rodea al varón.",
        "CEI": "Fino a quando andrai vagando, figlia ribelle? Poiché il Signore crea una cosa nuova sulla terra: la donna cingerà l'uomo!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל ע֣וֹד יֹאמְר֞וּ אֶת הַ/דָּבָ֣ר הַ/זֶּ֗ה בְּ/אֶ֤רֶץ יְהוּדָה֙ וּ/בְ/עָרָ֔י/ו בְּ/שׁוּבִ֖/י אֶת שְׁבוּתָ֑/ם יְבָרֶכְ/ךָ֧ יְהוָ֛ה נְוֵה צֶ֖דֶק הַ֥ר הַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ ἐπὶ Καριαθάιμ καὶ ἐπ’ οἶκον Γαιμὼλ καὶ ἐπ’ οἶκον Μαών,",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël :/ Adhuc dicent verbum istud/ in terra Juda et in urbibus ejus,/ cum convertero captivitatem eorum :/ Benedicat tibi Dominus, pulchritudo justitiæ, mons sanctus :/",
        "SYN": "Так говорит Господь Саваоф, Бог Израилев: впредь, когда Я возвращу плен их, будут говорить на земле Иуды и в городах его сие слово: \"да благословит тебя Господь, жилище правды, гора святая!\"",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : On dira encore cette parole sur la terre de Juda et dans ses villes, quand je ramènerai leurs captifs : « Que \\+w Yahweh|strong=\"H3068\"\\+w** te bénisse, demeure de la justice, montagne de la sainteté ! »",
        "NAB": "Thus says the LORD of hosts, the God of Israel: When I change their lot in the land of Judah and her cities, they shall again repeat this greeting: \"May the LORD bless you, holy mountain, abode of justice!\"",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: De nuevo se dirá esta palabra en el país de Judá y en sus ciudades, cuando yo haya cambiado su suerte: &iexcl;Que el Señor te bendiga, morada de justicia, Montaña santa!",
        "CEI": "Così dice il Signore degli eserciti, Dio di Israele: \"Si dirà ancora questa parola nel paese di Giuda e nelle sue città, quando avrò cambiato la loro sorte: Il Signore ti benedica, o dimora di giustizia, monte santo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/יָ֥שְׁבוּ בָ֛/הּ יְהוּדָ֥ה וְ/כָל עָרָ֖י/ו יַחְדָּ֑ו אִכָּרִ֕ים וְ/נָסְע֖וּ בַּ/עֵֽדֶר׃",
        "LXX": "καὶ ἐπὶ Καριὼθ καὶ ἐπὶ Βοσὸρ καὶ ἐπὶ πάσας τὰς πόλεις Μωὰβ τὰς πόρρω καὶ τὰς ἐγγύς.",
        "VUL": "et habitabunt in eo Judas et omnes civitates ejus simul,/ agricolæ et minantes greges./",
        "SYN": "И поселится на ней Иуда и все города его вместе, земледельцы и ходящие со стадами.",
        "NEO": "Là habiteront Juda et toutes ses villes, les laboureurs et ceux qui conduisent les troupeaux.",
        "NAB": "Judah and all her cities, the farmers and those who lead the flock, shall dwell there together.",
        "VAT_ES": "Allí se establecerán Judá y todas sus ciudades, los agricultores y los que se desplazan con los rebaños.",
        "CEI": "Vi abiteranno insieme Giuda e tutte le sue città, agricoltori e allevatori di greggi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כִּ֥י הִרְוֵ֖יתִי נֶ֣פֶשׁ עֲיֵפָ֑ה וְ/כָל נֶ֥פֶשׁ דָּאֲבָ֖ה מִלֵּֽאתִי׃",
        "LXX": "κατεάχθη κέρας Μωάβ, καὶ τὸ ἐπίχειρον αὐτοῦ συνετρίβη.",
        "VUL": "Quia inebriavi animam lassam,/ et omnem animam esurientem saturavi./",
        "SYN": "Ибо Я напою душу утомленную и насыщу всякую душу скорбящую.",
        "NEO": "Car j’abreuverai l’âme altérée, et je rassasierai l’âme languissante.",
        "NAB": "For I will refresh the weary soul; every soul that languishes I will replenish.",
        "VAT_ES": "Porque yo abrevaré a los que están agotados y colmaré a los que están exhaustos.",
        "CEI": "Poiché ristorerò copiosamente l'anima stanca e sazierò ogni anima che languisce\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "עַל זֹ֖את הֱקִיצֹ֣תִי וָ/אֶרְאֶ֑ה וּ/שְׁנָתִ֖/י עָ֥רְבָה לִּֽ/י׃",
        "LXX": "μεθύσατε αὐτόν, ὅτι ἐπὶ Κύριον ἐμεγαλύνθη· καὶ ἐπικρούσει Μωὰβ ἐν χειρὶ αὐτοῦ, καὶ ἔσται εἰς γέλωτα καὶ αὐτός.",
        "VUL": "Ideo quasi de somno suscitatus sum :/ et vidi, et somnus meus dulcis mihi./",
        "SYN": "При этом я пробудился и посмотрел, и сон мой был приятен мне.",
        "NEO": "Sur cela je me suis réveillé, et j’ai vu que mon sommeil avait été doux.",
        "NAB": "Upon this I awoke and opened my eyes; but my sleep was sweet to me.",
        "VAT_ES": "De pronto me desperté y abrí los ojos, y mi sueño había sido agradable.",
        "CEI": "A questo punto mi sono destato e ho guardato; il mio sonno mi parve soave."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הִנֵּ֛ה יָמִ֥ים בָּאִ֖ים נְאֻם יְהוָ֑ה וְ/זָרַעְתִּ֗י אֶת בֵּ֤ית יִשְׂרָאֵל֙ וְ/אֶת בֵּ֣ית יְהוּדָ֔ה זֶ֥רַע אָדָ֖ם וְ/זֶ֥רַע בְּהֵמָֽה׃",
        "LXX": "καὶ εἰ μὴ εἰς γελοιασμὸν ἦν σοι, Ἰσραήλ, καὶ ἐν κλοπαῖς σου εὑρέθη, ὅτι ἐπολέμεις αὐτόν.",
        "VUL": "Ecce dies veniunt, dicit Dominus,/ et seminabo domum Israël et domum Juda/ semine hominum et semine jumentorum./",
        "SYN": "Вот, наступают дни, говорит Господь, когда Я засею дом Израилев и дом Иудин семенем человека и семенем скота.",
        "NEO": "Des jours viennent — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où j’ensemencerai la maison d’Israël et la maison de Juda d’une semence d’homme et d’une semence d’animaux.",
        "NAB": "The days are coming, says the LORD, when I will seed the house of Israel and the house of Judah with the seed of man and the seed of beast.",
        "VAT_ES": "Llegarán los días –oráculo del Señor– en que yo sembraré la casa de Israel y la casa de Judá con semilla de hombres y semilla de animales.",
        "CEI": "\"Ecco verranno giorni - dice il Signore - nei quali renderò feconda la casa di Israele e la casa di Giuda per semenza di uomini e di bestiame."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/הָיָ֞ה כַּ/אֲשֶׁ֧ר שָׁקַ֣דְתִּי עֲלֵי/הֶ֗ם לִ/נְת֧וֹשׁ וְ/לִ/נְת֛וֹץ וְ/לַ/הֲרֹ֖ס וּ/לְ/הַאֲבִ֣יד וּ/לְ/הָרֵ֑עַ כֵּ֣ן אֶשְׁקֹ֧ד עֲלֵי/הֶ֛ם לִ/בְנ֥וֹת וְ/לִ/נְט֖וֹעַ נְאֻם יְהוָֽה׃",
        "LXX": "κατέλιπον τὰς πόλεις καὶ ᾤκησαν ἐν πέτραις οἱ κατοικοῦντες Μωάβ· ἐγενήθησαν ὥσπερ περιστεραὶ νοσσεύουσαι ἐν πέτραις στόματι βοθύνου.",
        "VUL": "Et sicut vigilavi super eos/ ut evellerem, et demolirer, et dissiparem,/ et disperderem, et affligerem,/ sic vigilabo super eos/ ut ædificem et plantem, ait Dominus./",
        "SYN": "И как Я наблюдал за ними, искореняя и сокрушая, и разрушая и погубляя, и повреждая, так буду наблюдать за ними, созидая и насаждая, говорит Господь.",
        "NEO": "Et il arrivera : comme j’ai veillé sur eux pour arracher et pour abattre, pour ruiner, pour détruire et pour faire du mal, ainsi je veillerai sur eux pour bâtir et pour planter, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "As I once watched over them to uproot and pull down, to destroy, to ruin, and to harm, so I will watch over them to build and to plant, says the LORD.",
        "VAT_ES": "Y así como yo he velado sobre ellos para arrancar y derribar, para demoler, perder y hacer el mal, así también velaré sobre ellos para edificar y para plantar –oráculo del Señor–.",
        "CEI": "Allora, come ho vegliato su di essi per sradicare e per demolire, per abbattere e per distruggere e per affliggere con mali, così veglierò su di essi per edificare e per piantare\". Parola del Signore."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בַּ/יָּמִ֣ים הָ/הֵ֔ם לֹא יֹאמְר֣וּ ע֔וֹד אָב֖וֹת אָ֣כְלוּ בֹ֑סֶר וְ/שִׁנֵּ֥י בָנִ֖ים תִּקְהֶֽינָה׃",
        "LXX": "καὶ ἤκουσα ὕβριν Μωάβ, ὕβρισεν λίαν, ὕβριν αὐτοῦ καὶ ὑπερηφανίαν αὐτοῦ, καὶ ὑψώθη ἡ καρδία αὐτοῦ,",
        "VUL": "In diebus illis non dicent ultra :/ Patres comederunt uvam acerbam,/ et dentes filiorum obstupuerunt./",
        "SYN": "В те дни уже не будут говорить: \"отцы ели кислый виноград, а у детей на зубах оскомина\",",
        "NEO": "En ces jours-là on ne dira plus : « Les pères ont mangé des raisins verts, et les dents des fils en sont agacées. »",
        "NAB": "In those days they shall no longer say, \"The fathers ate unripe grapes, and the children's teeth are set on edge,\"",
        "VAT_ES": "En aquellos días, no se dirá más: Los padres comieron uva verde y los hijos sufren la dentera.",
        "CEI": "\"In quei giorni non si dirà più: I padri han mangiato uva acerba e i denti dei figli si sono allegati!"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּ֛י אִם אִ֥ישׁ בַּ/עֲוֺנ֖/וֹ יָמ֑וּת כָּל הָֽ/אָדָ֛ם הָ/אֹכֵ֥ל הַ/בֹּ֖סֶר תִּקְהֶ֥ינָה שִׁנָּֽי/ו׃",
        "LXX": "ἐγὼ δὲ ἔγνων ἔργα αὐτοῦ· οὐχὶ τὸ ἱκανὸν αὐτῷ οὐχ οὕτως ἐποίησεν;",
        "VUL": "Sed unusquisque in iniquitate sua morietur :/ omnis homo qui comederit uvam acerbam,/ obstupescent dentes ejus./",
        "SYN": "но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет.",
        "NEO": "Mais chacun mourra pour son iniquité ; tout homme qui mangera des raisins verts, ses dents en seront agacées.",
        "NAB": "but through his own fault only shall anyone die: the teeth of him who eats the unripe grapes shall be set on edge.",
        "VAT_ES": "No, cada uno morirá por su propia iniquidad: todo el que coma uva verde sufrirá la dentera.",
        "CEI": "Ma ognuno morirà per la sua propria iniquità; a ogni persona che mangi l'uva acerba si allegheranno i denti\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הִנֵּ֛ה יָמִ֥ים בָּאִ֖ים נְאֻם יְהוָ֑ה וְ/כָרַתִּ֗י אֶת בֵּ֧ית יִשְׂרָאֵ֛ל וְ/אֶת בֵּ֥ית יְהוּדָ֖ה בְּרִ֥ית חֲדָשָֽׁה׃",
        "LXX": "διὰ τοῦτο ἐπὶ Μωὰβ ὀλολύζετε πάντοθεν· βοήσατε ἐπ’ ἄνδρας Κεὶρ Ἅδας αὐχμοῦ.",
        "VUL": "Ecce dies venient, dicit Dominus,/ et feriam domui Israël et domui Juda fdus novum,/",
        "SYN": "Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,",
        "NEO": "Voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où je concluerai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle,",
        "NAB": "The days are coming, says the LORD, when I will make a new covenant with the house of Israel and the house of Judah.",
        "VAT_ES": "Llegarán los días –oráculo del Señor– en que estableceré una nueva Alianza con la casa de Israel y la casa de Judá.",
        "CEI": "\"Ecco verranno giorni - dice il Signore - nei quali con la casa di Israele e con la casa di Giuda io concluderò una alleanza nuova."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לֹ֣א כַ/בְּרִ֗ית אֲשֶׁ֤ר כָּרַ֨תִּי֙ אֶת אֲבוֹתָ֔/ם בְּ/יוֹם֙ הֶחֱזִיקִ֣/י בְ/יָדָ֔/ם לְ/הוֹצִיאָ֖/ם מֵ/אֶ֖רֶץ מִצְרָ֑יִם אֲשֶׁר הֵ֜מָּה הֵפֵ֣רוּ אֶת בְּרִיתִ֗/י וְ/אָנֹכִ֛י בָּעַ֥לְתִּי בָ֖/ם נְאֻם יְהוָֽה׃",
        "LXX": "ὡς κλαυθμὸν Ἰαζὴρ ἀποκλαύσομαί σοι, ἄμπελος Ὠσερημά· κλήματά σου διῆλθεν θάλασσαν, πόλεις Ἰαζὴρ ἥψαντο ἐπὶ ὀπώραν σου, ἐπὶ τρυγηταῖς σου ὄλεθρος ἐπέπεσεν·",
        "VUL": "non secundum pactum quod pepigi cum patribus eorum/ in die qua apprehendi manum eorum/ ut educerem eos de terra Ægypti,/ pactum quod irritum fecerunt :/ et ego dominatus sum eorum, dicit Dominus./",
        "SYN": "не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.",
        "NEO": "non comme l’alliance que je conclus avec leurs pères, le jour où je les pris par la main pour les faire sortir du pays d’Égypte, alliance qu’eux ont rompue, quoique je fusse leur époux.",
        "NAB": "It will not be like the covenant I made with their fathers the day I took them by the hand to lead them forth from the land of Egypt; for they broke my covenant and I had to show myself their master, says the LORD.",
        "VAT_ES": "No será como la Alianza que establecí con sus padres el día en que los tomé de la mano para hacerlos salir del país de Egipto, mi Alianza que ellos rompieron, aunque yo era su dueño –oráculo del Señor–.",
        "CEI": "Non come l'alleanza che ho conclusa con i loro padri, quando li presi per mano per farli uscire dal paese d'Egitto, una alleanza che essi hanno violato, benché io fossi loro Signore. Parola del Signore."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כִּ֣י זֹ֣את הַ/בְּרִ֡ית אֲשֶׁ֣ר אֶכְרֹת֩ אֶת בֵּ֨ית יִשְׂרָאֵ֜ל אַחֲרֵ֨י הַ/יָּמִ֤ים הָ/הֵם֙ נְאֻם יְהוָ֔ה נָתַ֤תִּי אֶת תּֽוֹרָתִ/י֙ בְּ/קִרְבָּ֔/ם וְ/עַל לִבָּ֖/ם אֶכְתֲּבֶ֑/נָּה וְ/הָיִ֤יתִי לָ/הֶם֙ לֵֽ/אלֹהִ֔ים וְ/הֵ֖מָּה יִֽהְיוּ לִ֥/י לְ/עָֽם׃",
        "LXX": "συνεψήσθη χαρμοσύνη καὶ εὐφροσύνη ἐκ τῆς Μωαβείτιδος, καὶ οἶνος ἦν ἐπὶ ληνοῖς σου· πρωὶ οὐκ ἐπάτησαν, οὐδὲ δείλης οὐκ ἐποίησαν αἵδε.",
        "VUL": "Sed hoc erit pactum quod feriam cum domo Israël/ post dies illos, dicit Dominus :/ dabo legem meam in visceribus eorum,/ et in corde eorum scribam eam,/ et ero eis in Deum,/ et ipsi erunt mihi in populum :/",
        "SYN": "Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.",
        "NEO": "Car voici l’alliance que je ferai avec la maison d’Israël, après ces jours-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** : Je mettrai ma loi au dedans d’eux, et je l’écrirai sur leur cœur ; et je serai leur Dieu, et ils seront mon peuple.",
        "NAB": "But this is the covenant which I will make with the house of Israel after those days, says the LORD. I will place my law within them, and write it upon their hearts; I will be their God, and they shall be my people.",
        "VAT_ES": "Esta es la Alianza que estableceré con la casa de Israel, después de aquellos días –oráculo del Señor–: pondré mi Ley dentro de ellos, y la escribiré en sus corazones; yo seré su Dios y ellos serán mi Pueblo.",
        "CEI": "Questa sarà l'alleanza che io concluderò con la casa di Israele dopo quei giorni, dice il Signore: Porrò la mia legge nel loro animo, la scriverò sul loro cuore. Allora io sarò il loro Dio ed essi il mio popolo."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/לֹ֧א יְלַמְּד֣וּ ע֗וֹד אִ֣ישׁ אֶת רֵעֵ֜/הוּ וְ/אִ֤ישׁ אֶת אָחִי/ו֙ לֵ/אמֹ֔ר דְּע֖וּ אֶת יְהוָ֑ה כִּֽי כוּלָּ/ם֩ יֵדְע֨וּ אוֹתִ֜/י לְ/מִ/קְטַנָּ֤/ם וְ/עַד גְּדוֹלָ/ם֙ נְאֻם יְהוָ֔ה כִּ֤י אֶסְלַח֙ לַֽ/עֲוֺנָ֔/ם וּ/לְ/חַטָּאתָ֖/ם לֹ֥א אֶזְכָּר עֽוֹד׃",
        "LXX": "ἀπὸ κραυγῆς Ἑσεβὼν ἕως Αἰτὰμ αἱ πόλεις αὐτῶν ἔδωκαν φωνὴν αὐτῶν ἀπὸ Ζόγορ ἕως Ὡρωνάιμ καὶ ἀγγελίαν Σαλασειά, ὅτι καὶ τὸ ὕδωρ Νεβρεὶν εἰς κατάκαυμα ἔσται.",
        "VUL": "et non docebit ultra vir proximum suum/ et vir fratrem suum,/ dicens : Cognosce Dominum :/ omnes enim cognoscent me,/ a minimo eorum usque ad maximum, ait Dominus :/ quia propitiabor iniquitati eorum,/ et peccati eorum non memorabor amplius./",
        "SYN": "И уже не будут учить друг друга, брат брата, и говорить: \"познайте Господа\", ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.",
        "NEO": "Un homme n’enseignera plus son prochain, ni un homme son frère, en disant : « Connaissez \\+w Yahweh|strong=\"H3068\"\\+w** ! » Car ils me connaîtront tous, depuis les petits jusqu’aux grands, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Car je pardonnerai leur iniquité, et je ne me souviendrai plus de leur péché.",
        "NAB": "No longer will they have need to teach their friends and kinsmen how to know the LORD. All, from least to greatest, shall know me, says the LORD, for I will forgive their evildoing and remember their sin no more.",
        "VAT_ES": "Y ya no tendrán que enseñarse mutuamente, diciéndose el uno al otro: «Conozcan al Señor». Porque todos me conocerán, del más pequeño al más grande –oráculo del Señor–. Porque yo habré perdonado su iniquidad y no me acordaré más de su pecado.",
        "CEI": "Non dovranno più istruirsi gli uni gli altri, dicendo: Riconoscete il Signore, perché tutti mi conosceranno, dal più piccolo al più grande, dice il Signore; poiché io perdonerò la loro iniquità e non mi ricorderò più del loro peccato\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה נֹתֵ֥ן שֶׁ֨מֶשׁ֙ לְ/א֣וֹר יוֹמָ֔ם חֻקֹּ֛ת יָרֵ֥חַ וְ/כוֹכָבִ֖ים לְ/א֣וֹר לָ֑יְלָה רֹגַ֤ע הַ/יָּם֙ וַ/יֶּהֱמ֣וּ גַלָּ֔י/ו יְהוָ֥ה צְבָא֖וֹת שְׁמֽ/וֹ׃",
        "LXX": "καὶ ἀπολῶ τὸν Μωάβ, φησὶν Κύριος, ἀναβαίνοντα ἐπὶ τὸν βωμὸν καὶ θυμιῶντα θεοῖς αὐτοῦ.",
        "VUL": "Hæc dicit Dominus qui dat solem in lumine diei,/ ordinem lunæ et stellarum in lumine noctis :/ qui turbat mare, et sonant fluctus ejus :/ Dominus exercituum nomen illi :/",
        "SYN": "Так говорит Господь, Который дал солнце для освещения днем, уставы луне и звездам для освещения ночью, Который возмущает море, так что волны его ревут; Господь Саваоф - имя Ему.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, qui donne le soleil pour éclairer pendant le jour, et trace des lois à la lune et aux étoiles pour éclairer pendant la nuit, qui soulève la mer et ses flots mugissent, — \\+w Yahweh|strong=\"H3068\"\\+w** des armées est son nom : —",
        "NAB": "Thus says the LORD, He who gives the sun to light the day, moon and stars to light the night; Who stirs up the sea till its waves roar, whose name is LORD of hosts:",
        "VAT_ES": "Así habla el Señor, el que puso el sol para alumbrar el día, la luna y las estrellas para iluminar la noche, el que agita el mar y rugen sus olas; su nombre es Señor de los ejércitos:",
        "CEI": "Così dice il Signore che ha fissato il sole come luce del giorno, la luna e le stelle come luce della notte, che solleva il mare e ne fa mugghiare le onde e il cui nome è Signore degli eserciti:"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "אִם יָמֻ֜שׁוּ הַ/חֻקִּ֥ים הָ/אֵ֛לֶּה מִ/לְּ/פָנַ֖/י נְאֻם יְהוָ֑ה גַּם֩ זֶ֨רַע יִשְׂרָאֵ֜ל יִשְׁבְּת֗וּ מִֽ/הְי֥וֹת גּ֛וֹי לְ/פָנַ֖/י כָּל הַ/יָּמִֽים׃",
        "LXX": "διὰ τοῦτο καρδία τοῦ Μωὰβ ὥσπερ αὐλοὶ βομβήσουσιν, καρδία μου ἐπ’ ἀνθρώπους κειράδας ὥσπερ αὐλὸς βομβήσει· διὰ τοῦτο ἃ περιεποιήσατο ἀπώλετο ἀπὸ ἀνθρώπου.",
        "VUL": "Si defecerint leges istæ coram me, dicit Dominus,/ tunc et semen Israël deficiet,/ ut non sit gens coram me cunctis diebus./",
        "SYN": "Если сии уставы перестанут действовать предо Мною, говорит Господь, то и племя Израилево перестанет быть народом предо Мною навсегда.",
        "NEO": "Si jamais ces lois cessent devant moi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, alors aussi la race d’Israël cessera pour toujours d’être une nation devant moi.",
        "NAB": "If ever these natural laws give way in spite of me, says the LORD, Then shall the race of Israel cease as a nation before me forever.",
        "VAT_ES": "Si este ordenamiento dejara de regir delante de mi –oráculo del Señor– entonces, también la descendencia de Israel dejaría de ser para siempre una nación delante de mí.",
        "CEI": "\"Quando verranno meno queste leggi dinanzi a me - dice il Signore - allora anche la progenie di Israele cesserà di essere un popolo davanti a me per sempre\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה אִם יִמַּ֤דּוּ שָׁמַ֨יִם֙ מִ/לְ/מַ֔עְלָ/ה וְ/יֵחָקְר֥וּ מֽוֹסְדֵי אֶ֖רֶץ לְ/מָ֑טָּה גַּם אֲנִ֞י אֶמְאַ֨ס בְּ/כָל זֶ֧רַע יִשְׂרָאֵ֛ל עַֽל כָּל אֲשֶׁ֥ר עָשׂ֖וּ נְאֻם יְהוָֽה׃",
        "LXX": "πᾶσαν κεφαλὴν ἐν παντὶ τόπῳ ξυρηθήσονται, καὶ πᾶς πώγων ξυρηθήσεται, καὶ πᾶσαι χεῖρες κόψονται, καὶ ἐπὶ πάσης ὀσφύος σάκκος.",
        "VUL": "Hæc dicit Dominus :/ Si mensurari potuerint cæli sursum,/ et investigari fundamenta terræ deorsum,/ et ego abjiciam universum semen Israël,/ propter omnia quæ fecerunt, dicit Dominus./",
        "SYN": "Так говорит Господь: если небо может быть измерено вверху, и основания земли исследованы внизу, то и Я отвергну все племя Израилево за все то, что они делали, говорит Господь.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Si les cieux peuvent se mesurer en haut, et les fondements de la terre se sonder en bas, alors aussi je rejetterai toute la race d’Israël, à cause de tout ce qu’ils ont fait, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus says the LORD: If the heavens on high can be measured, or the foundations below the earth be sounded, Then will I cast off the whole race of Israel because of all they have done, says the LORD.",
        "VAT_ES": "Así habla el Señor: Si se pudieran medir los cielos en lo alto y explorar aquí abajo los cimientos de la tierra, también yo rechazaría a la descendencia de Israel a causa de todo lo que hicieron –oráculo del Señor–.",
        "CEI": "Così dice il Signore: \"Se si possono misurare i cieli in alto ed esplorare in basso le fondamenta della terra, anch'io rigetterò tutta la progenie di Israele per ciò che ha commesso\". Oracolo del Signore."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "הִנֵּ֛ה יָמִ֥ים בָּאִ֖ים נְאֻם יְהוָ֑ה וְ/נִבְנְתָ֤ה הָ/עִיר֙ לַֽ/יהוָ֔ה מִ/מִּגְדַּ֥ל חֲנַנְאֵ֖ל שַׁ֥עַר הַ/פִּנָּֽה׃",
        "LXX": "καὶ ἐπὶ πάντων τῶν δωμάτων Μωὰβ καὶ ἐπὶ πλατείαις αὐτῆς, ὅτι συνέτριψα, φησὶν Κύριος, ὡς ἀγγεῖον οὗ οὐκ ἔστιν χρεία αὐτοῦ.",
        "VUL": "Ecce dies veniunt, dicit Dominus,/ et ædificabitur civitas Domino,/ a turre Hananeel usque ad portam anguli./",
        "SYN": "Вот, наступают дни, говорит Господь, когда город устроен будет во славу Господа от башни Анамеила до ворот угольных,",
        "NEO": "Voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où cette ville sera rebâtie pour \\+w Yahweh|strong=\"H3068\"\\+w**, depuis la tour de Hananéel jusqu’à la porte de l’Angle.",
        "NAB": "The days are coming, says the LORD, when the city shall be rebuilt as the LORD'S, from the Tower of Hananel to the Corner Gate.",
        "VAT_ES": "Llegarán los días –oráculo del Señor– en que la ciudad será reconstruida para el Señor, desde la torre de Jananel hasta la puerta del Angulo.",
        "CEI": "\"Ecco verranno giorni - dice il Signore - nei quali la città sarà riedificata per il Signore dalla torre di Cananeèl fino alla porta dell'Angolo."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/יָצָ֨א ע֜וֹד קוה קָ֤ו הַ/מִּדָּה֙ נֶגְדּ֔/וֹ עַ֖ל גִּבְעַ֣ת גָּרֵ֑ב וְ/נָסַ֖ב גֹּעָֽתָ/ה׃",
        "LXX": "πῶς κατήλλαξεν; πῶς ἔστρεψεν νῶτον Μωάβ; ᾐσχύνθη, καὶ ἐγένετο Μωὰβ εἰς γέλωτα καὶ ἐνκότημα πᾶσιν τοῖς κύκλῳ αὐτῆς.",
        "VUL": "Et exibit ultra norma mensuræ/ in conspectu ejus super collem Gareb,/ et circuibit Goatha,/",
        "SYN": "и землемерная вервь пойдет далее прямо до холма Гарива и обойдет Гоаф.",
        "NEO": "Le cordeau à mesurer sera tiré en droite ligne sur la colline de Gareb, et il tournera vers Goa.",
        "NAB": "The measuring line shall be stretched from there straight to the hill Gareb and then turn to Goah.",
        "VAT_ES": "La cuerda de medir se extenderá en línea recta hasta la colina de Gareb, y luego girará hacia Goa.",
        "CEI": "La corda per misurare si stenderà in linea retta fino alla collina di Gàreb, volgendo poi verso Goà."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/כָל הָ/עֵ֣מֶק הַ/פְּגָרִ֣ים וְ/הַ/דֶּ֡שֶׁן וְ/כָֽל ה/שרמות הַ/שְּׁדֵמוֹת֩ עַד נַ֨חַל קִדְר֜וֹן עַד פִּנַּ֨ת שַׁ֤עַר הַ/סּוּסִים֙ מִזְרָ֔חָ/ה קֹ֖דֶשׁ לַֽ/יהוָ֑ה לֹֽא יִנָּתֵ֧שׁ וְֽ/לֹא יֵהָרֵ֛ס ע֖וֹד לְ/עוֹלָֽם׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος",
        "VUL": "et omnem vallem cadaverum, et cineris,/ et universam regionem mortis/ usque ad torrentem Cedron,/ et usque ad angulum portæ equorum orientalis,/ Sanctum Domini :/ non evelletur, et non destruetur ultra in perpetuum.]",
        "SYN": "И вся долина трупов и пепла, и все поле до потока Кедрона, до угла конских ворот к востоку, будет святынею Господа; не разрушится и не распадется вовеки.",
        "NEO": "Et toute la vallée des cadavres et des cendres, et tous les champs jusqu’au torrent de Cédron, et jusqu’à l’angle de la porte des Chevaux, vers l’orient, seront des lieux saints à \\+w Yahweh|strong=\"H3068\"\\+w**, et ils ne seront jamais ni dévastés ni détruits.",
        "NAB": "The whole valley of corpses and ashes, all the slopes toward the Kidron Valley, as far as the corner of the Horse Gate at the east, shall be holy to the LORD. Never again shall the city be rooted up or thrown down.",
        "VAT_ES": "Todo el valle de los cadáveres y de la ceniza de los sacrificios, y todos los campos hasta el torrente Cedrón, hasta el ángulo de la puerta de los Caballos, al oriente, estarán consagrados al Señor: &iexcl;nunca más se arrancará, nunca más se demolerá!",
        "CEI": "Tutta la valle dei cadaveri e delle ceneri e tutti i campi fino al torrente Cedron, fino all'angolo della porta dei Cavalli a oriente, saranno consacrati al Signore; non sarà più sconvolta né distrutta mai più\"."
      }
    }
  }
}