{
  "_schema_version": "2.0",
  "chapter_id": "IERE_032",
  "book_key": "IERE",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָ֞ר אֲשֶׁר הָיָ֤ה אֶֽל יִרְמְיָ֨הוּ֙ מֵ/אֵ֣ת יְהוָ֔ה ב/שנת בַּ/שָּׁנָה֙ הָ/עֲשִׂרִ֔ית לְ/צִדְקִיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה הִ֧יא הַ/שָּׁנָ֛ה שְׁמֹנֶֽה עֶשְׂרֵ֥ה שָׁנָ֖ה לִ/נְבֽוּכַדְרֶאצַּֽר׃",
        "LXX": "Οὕτως εἶπεν Κύριος ὁ θεὸς Ἰσραήλ Λάβε τὸ ποτήριον τοῦ οἴνου τοῦ ἀκράτου τούτου ἐκ χειρός μου, καὶ ποτιεῖς πάντα τὰ ἔθνη πρὸς ἃ ἐγὼ ἀποστέλλω σε πρὸς αὐτούς,",
        "VUL": "Verbum quod factum est ad Jeremiam a Domino, in anno decimo Sedeciæ regis Juda, ipse est annus decimusoctavus Nabuchodonosor.",
        "SYN": "Слово, которое было от Господа к Иеремии в десятый год Седекии, царя Иудейского; этот год был восемнадцатым годом Навуходоносора.",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, la dixième année de Sédécias, roi de Juda. C’était la dix-huitième année de Nabuchodonosor.",
        "NAB": "This message came to Jeremiah from the LORD in the tenth year of Zedekiah, king of Judah, the eighteenth year of Nebuchadnezzar.",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, el décimo año de Sedecías, rey de Judá, que era el año decimoctavo de Nabucodonosor.",
        "CEI": "Parola che fu rivolta a Geremia dal Signore nell'anno decimo di Sedecìa re di Giuda, cioè nell'anno decimo ottavo di Nabucodònosor."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אָ֗ז חֵ֚יל מֶ֣לֶךְ בָּבֶ֔ל צָרִ֖ים עַל יְרוּשָׁלִָ֑ם וְ/יִרְמְיָ֣הוּ הַ/נָּבִ֗יא הָיָ֤ה כָלוּא֙ בַּ/חֲצַ֣ר הַ/מַּטָּרָ֔ה אֲשֶׁ֖ר בֵּֽית מֶ֥לֶךְ יְהוּדָֽה׃",
        "LXX": "καὶ ἐξεμοῦνται, καὶ μανήσονται ἀπὸ προσώπου τῆς μαχαίρας ἧς ἐγὼ ἀποστέλλω ἀνὰ μέσον αὐτῶν.",
        "VUL": "Tunc exercitus regis Babylonis obsidebat Jerusalem, et Jeremias propheta erat clausus in atrio carceris qui erat in domo regis Juda.",
        "SYN": "Тогда войско царя Вавилонского осаждало Иерусалим, и Иеремия пророк был заключен во дворе стражи, который был при доме царя Иудейского.",
        "NEO": "Alors l’armée du roi de Babylone assiégeait Jérusalem, et Jérémie le prophète était enfermé dans la cour de garde qui était dans la maison du roi de Juda.",
        "NAB": "At that time the army of the king of Babylon was besieging Jerusalem, and the prophet Jeremiah was imprisoned in the quarters of the guard, at the king's palace.",
        "VAT_ES": "En ese entonces, el ejército del rey de Babilonia estaba asediando a Jerusalén, y el profeta Jeremías estaba preso en el patio de la guardia, en la casa del rey de Judá.",
        "CEI": "L'esercito del re di Babilonia assediava allora Gerusalemme e il profeta Geremia era rinchiuso nell'atrio della prigione, nella reggia del re di Giuda,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֲשֶׁ֣ר כְּלָא֔/וֹ צִדְקִיָּ֥הוּ מֶֽלֶךְ יְהוּדָ֖ה לֵ/אמֹ֑ר מַדּוּעַ֩ אַתָּ֨ה נִבָּ֜א לֵ/אמֹ֗ר כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְ/נִ֨י נֹתֵ֜ן אֶת הָ/עִ֥יר הַ/זֹּ֛את בְּ/יַ֥ד מֶֽלֶךְ בָּבֶ֖ל וּ/לְכָדָֽ/הּ׃",
        "LXX": "καὶ ἔλαβον τὸ ποτήριον ἐκ χειρὸς Κυρίου, καὶ ἐπότισα τὰ ἔθνη πρὸς ἃ ἀπέστειλέν με Κύριος πρὸς αὐτά,",
        "VUL": "Clauserat enim eum Sedecias rex Juda, dicens : Quare vaticinaris, dicens : Hæc dicit Dominus : Ecce ego dabo civitatem istam in manus regis Babylonis, et capiet eam :",
        "SYN": "Седекия, царь Иудейский, заключил его туда, сказав: \"зачем ты пророчествуешь и говоришь: так говорит Господь: вот, Я отдаю город сей в руки царя Вавилонского, и он возьмет его;",
        "NEO": "Car Sédécias, roi de Juda, l’avait fait enfermer, en lui disant : « Pourquoi prophétises-tu en ces termes : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je livre cette ville aux mains du roi de Babylone, et il la prendra ;",
        "NAB": "Zedekiah, king of Judah, had imprisoned him there, remonstrating: \"How dare you prophesy: Thus says the LORD: I am handing over this city to the king of Babylon, who will capture it.",
        "VAT_ES": "Allí lo había puesto preso Sedecías, porque profetizaba en estos términos: «Así habla el Señor: Miren que yo voy a entregar esta ciudad en manos del rey de babilonia, y él la tomará;",
        "CEI": "e ve lo aveva rinchiuso Sedecìa re di Giuda, dicendo: \"Perché profetizzi con questa minaccia: Dice il Signore: Ecco metterò questa città in potere del re di Babilonia ed egli la occuperà;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/צִדְקִיָּ֨הוּ֙ מֶ֣לֶךְ יְהוּדָ֔ה לֹ֥א יִמָּלֵ֖ט מִ/יַּ֣ד הַ/כַּשְׂדִּ֑ים כִּ֣י הִנָּתֹ֤ן יִנָּתֵן֙ בְּ/יַ֣ד מֶֽלֶךְ בָּבֶ֔ל וְ/דִבֶּר פִּ֣י/ו עִם פִּ֔י/ו וְ/עֵינָ֖י/ו אֶת עינ/ו עֵינָ֥י/ו תִּרְאֶֽינָה׃",
        "LXX": "τὴν Ἰερουσαλὴμ καὶ τὰς πόλεις Ἰούδα καὶ βασιλεῖς Ἰούδα καὶ ἄρχοντας αὐτοῦ, τοῦ θεῖναι αὐτὰς εἰς ἐρήμωσιν καὶ εἰς ἄβατον καὶ εἰς συριγμόν,",
        "VUL": "et Sedecias rex Juda non effugiet de manu Chaldæorum, sed tradetur in manus regis Babylonis : et loquetur os ejus cum ore illius, et oculi ejus oculos illius videbunt :",
        "SYN": "и Седекия, царь Иудейский, не избегнет от рук Халдеев, но непременно предан будет в руки царя Вавилонского, и будет говорить с ним устами к устам, и глаза его увидят глаза его;",
        "NEO": "et Sédécias, roi de Juda n’échappera pas aux mains des Chaldéens ; il sera certainement livré aux mains du roi de Babylone, et il lui parlera bouche à bouche, et ses yeux verront ses yeux.",
        "NAB": "Neither shall Zedekiah, king of Judah, escape the hands of the Chaldeans; rather shall he be handed over to the king of Babylon. They shall meet and speak face to face,",
        "VAT_ES": "Sedecías no escapará de las manos de los caldeos, sino que caerá en manos del rey de Babilonia; él le hablará cara a cara y lo verá con sus propios ojos;",
        "CEI": "Sedecìa re di Giuda non scamperà dalle mani dei Caldei, ma sarà dato in mano del re di Babilonia e parlerà con lui faccia a faccia e si guarderanno negli occhi;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/בָבֶ֞ל יוֹלִ֤ךְ אֶת צִדְקִיָּ֨הוּ֙ וְ/שָׁ֣ם יִֽהְיֶ֔ה עַד פָּקְדִ֥/י אֹת֖/וֹ נְאֻם יְהוָ֑ה כִּ֧י תִֽלָּחֲמ֛וּ אֶת הַ/כַּשְׂדִּ֖ים לֹ֥א תַצְלִֽיחוּ׃",
        "LXX": "καὶ τὸν Φαραὼ βασιλέα Αἰγύπτου καὶ τοὺς παῖδας αὐτοῦ καὶ τοὺς μεγιστᾶνας αὐτοῦ",
        "VUL": "et in Babylonem ducet Sedeciam, et ibi erit donec visitem eum, ait Dominus : si autem dimicaveritis adversum Chaldæos, nihil prosperum habebitis ?",
        "SYN": "и он отведет Седекию в Вавилон, где он и будет, доколе не посещу его, говорит Господь. Если вы будете воевать с Халдеями, то не будете иметь успеха?\"",
        "NEO": "Et Nabuchodonosor emmènera Sédécias à Babylone, et il y restera jusqu’à ce que je le visite, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Si vous combattez contre les Chaldéens, vous ne réussirez point. »",
        "NAB": "and Zedekiah shall be taken to Babylon. There he shall remain, until I attend to him, says the LORD; in fighting the Chaldeans, you cannot win!\"",
        "VAT_ES": "Sedecías será llevado a Babilonia, y allí permanecerá hasta que yo me ocupe de él –oráculo del Señor–. Si ustedes combaten contra los caldeos, no conseguirán nada».",
        "CEI": "egli condurrà Sedecìa in Babilonia dove egli resterà finché io non lo visiterò - oracolo del Signore -; se combatterete contro i Caldei, non riuscirete a nulla\"?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר יִרְמְיָ֑הוּ הָיָ֥ה דְּבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ πάντα τὸν λαὸν αὐτοῦ καὶ πάντας τοὺς συμμίκτους, καὶ πάντας τοὺς βασιλεῖς ἀλλοφύλων, τὴν Ἀσκάλωνα καὶ τὴν Γάζαν καὶ τὴν Ἀκκαρών, καὶ τὸ ἐπίλοιπον Ἀζώτου,",
        "VUL": "Et dixit Jeremias : Factum est verbum Domini ad me, dicens :",
        "SYN": "И сказал Иеремия: таково было ко мне слово Господне:",
        "NEO": "Et Jérémie dit : La parole de \\+w Yahweh|strong=\"H3068\"\\+w** m’a été adressée en ces termes :",
        "NAB": "This message came to me from the LORD, said Jeremiah:",
        "VAT_ES": "Jeremías dijo: «La palabra del Señor me llegó en estos términos:",
        "CEI": "Geremia disse: Mi fu rivolta questa parola del Signore:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִנֵּ֣ה חֲנַמְאֵ֗ל בֶּן שַׁלֻּם֙ דֹּֽדְ/ךָ֔ בָּ֥א אֵלֶ֖י/ךָ לֵ/אמֹ֑ר קְנֵ֣ה לְ/ךָ֗ אֶת שָׂדִ/י֙ אֲשֶׁ֣ר בַּ/עֲנָת֔וֹת כִּ֥י לְ/ךָ֛ מִשְׁפַּ֥ט הַ/גְּאֻלָּ֖ה לִ/קְנֽוֹת׃",
        "LXX": "καὶ τὴν Ἰδουμαίαν καὶ τὴν Μωαβεῖτιν καὶ τοὺς υἱοὺς Ἀμμών,",
        "VUL": "Ecce Hanameel filius Sellum, patruelis tuus, veniet ad te, dicens : Eme tibi agrum meum qui est in Anathoth, tibi enim competit ex propinquitate ut emas.",
        "SYN": "вот Анамеил, сын Саллума, дяди твоего, идет к тебе сказать: \"купи себе поле мое, которое в Анафофе, потому что по праву родства тебе надлежит купить его\".",
        "NEO": "Voici Hanaméel, fils de Sellum, ton oncle, qui vient vers toi pour te dire : « Achète-toi mon champ qui est à Anathoth, car tu as le droit de rachat pour l’acheter. »",
        "NAB": "Hanamel, son of your uncle Shallum, will come to you with the offer: \"Buy for yourself my field in Anathoth, since you, as nearest relative, have the first right of purchase.\"",
        "VAT_ES": "Janamel, hijo de tu tío Salúm, viene hacia ti para decirte: Compra mi campo que está en Anatot, porque a ti te corresponde adquirirlo, en virtud del derecho de rescate».",
        "CEI": "\"Ecco Canamèl, figlio di Sallùm tuo zio, viene da te per dirti: Comprati il mio campo, che si trova in Anatòt, perché a te spetta il diritto di riscatto per acquistarlo\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א אֵ֠לַ/י חֲנַמְאֵ֨ל בֶּן דֹּדִ֜/י כִּ/דְבַ֣ר יְהוָה֮ אֶל חֲצַ֣ר הַ/מַּטָּרָה֒ וַ/יֹּ֣אמֶר אֵלַ֡/י קְנֵ֣ה נָ֠א אֶת שָׂדִ֨/י אֲשֶׁר בַּ/עֲנָת֜וֹת אֲשֶׁ֣ר בְּ/אֶ֣רֶץ בִּנְיָמִ֗ין כִּֽי לְ/ךָ֞ מִשְׁפַּ֧ט הַ/יְרֻשָּׁ֛ה וּ/לְ/ךָ֥ הַ/גְּאֻלָּ֖ה קְנֵה לָ֑/ךְ וָ/אֵדַ֕ע כִּ֥י דְבַר יְהוָ֖ה הֽוּא׃",
        "LXX": "καὶ βασιλεῖς Τύρου καὶ βασιλεῖς Σειδῶνος καὶ βασιλεῖς τοὺς ἐν τῷ πέραν τῆς θαλάσσης,",
        "VUL": "Et venit ad me Hanameel filius patrui mei, secundum verbum Domini, ad vestibulum carceris, et ait ad me : Posside agrum meum qui est in Anathoth, in terra Benjamin, quia tibi competit hæreditas, et tu propinquus es ut possideas. Intellexi autem quod verbum Domini esset :",
        "SYN": "И Анамеил, сын дяди моего, пришел ко мне, по слову Господню, во двор стражи и сказал мне: \"купи поле мое, которое в Анафофе, в земле Вениаминовой, ибо право наследства твое и право выкупа твое; купи себе\". Тогда я узнал, что это было слово Господне.",
        "NEO": "Et Hanaméel, fils de mon oncle, vint vers moi selon la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, dans la cour de garde, et il me dit : « Achète donc mon champ qui est à Anathoth, dans le pays de Benjamin, car tu as le droit d’héritage et le droit de rachat ; achète-le donc ! » Alors je connus que c’était là une parole de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Then, as the LORD foretold, Hanamel, my uncle's son, came to me to the quarters of the guard and said, \"Please buy my field in Anathoth, in the district of Benjamin; as nearest relative, you have the first claim to possess it; make it yours.\" I knew this was what the LORD meant,",
        "VAT_ES": "Janamel, el hijo de mi tío, vino a verme en el patio de la guardia, según la palabra del Señor, y me dijo: «Cómprame mi campo que está en Anatot, en el país de Benjamín, porque tú tienes el derecho de adquisición y de rescate: cómpramelo». Yo comprendí que esa era la palabra del Señor ;",
        "CEI": "Venne dunque da me Canamèl, figlio di mio zio, secondo la parola del Signore, nell'atrio della prigione e mi disse: \"Compra il mio campo che si trova in Anatòt, perché a te spetta il diritto di acquisto e a te tocca il riscatto. Compratelo!\". Allora riconobbi che questa era la volontà del Signore"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָֽ/אֶקְנֶה֙ אֶת הַ/שָּׂדֶ֔ה מֵ/אֵ֛ת חֲנַמְאֵ֥ל בֶּן דֹּדִ֖/י אֲשֶׁ֣ר בַּ/עֲנָת֑וֹת וָֽ/אֶשְׁקֲלָ/ה לּ/וֹ֙ אֶת הַ/כֶּ֔סֶף שִׁבְעָ֥ה שְׁקָלִ֖ים וַ/עֲשָׂרָ֥ה הַ/כָּֽסֶף׃",
        "LXX": "καὶ τὴν Δαιδὰν καὶ τὴν Θαιμὰν καὶ τὴν Ῥὼς καὶ πᾶν περικεκαρμένον κατὰ πρόσωπον αὐτοῦ,",
        "VUL": "et emi agrum ab Hanameel filio patrui mei, qui est in Anathoth, et appendi ei argentum : septem stateres, et decem argenteos.",
        "SYN": "И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребренников;",
        "NEO": "Et j’achetai de Hanaméel, fils de mon oncle, le champ qui est à Anathoth, et je lui pesais l’argent, dix-sept sicles d’argent.",
        "NAB": "so I bought the field in Anathoth from my cousin Hanamel, paying him the money, seventeen silver shekels.",
        "VAT_ES": "compré a Janamel, el hijo de mi tío, el campo que está en Anatot, y le pesé la plata: diecisiete siclos de plata.",
        "CEI": "e comprai il campo da Canamèl, figlio di mio zio, e gli pagai il prezzo: diciassette sicli d'argento."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אֶכְתֹּ֤ב בַּ/סֵּ֨פֶר֙ וָֽ/אֶחְתֹּ֔ם וָ/אָעֵ֖ד עֵדִ֑ים וָ/אֶשְׁקֹ֥ל הַ/כֶּ֖סֶף בְּ/מֹאזְנָֽיִם׃",
        "LXX": "καὶ πάντας τοὺς συμμίκτους τοὺς καταλύοντας ἐν τῇ ἐρήμῳ,",
        "VUL": "Et scripsi in libro, et signavi, et adhibui testes, et appendi argentum in statera.",
        "SYN": "и записал в книгу и запечатал ее, и пригласил к тому свидетелей и отвесил серебро на весах.",
        "NEO": "Puis je passai l’acte et je le scellai ; je pris des témoins et je pesai l’argent dans la balance.",
        "NAB": "When I had written and sealed the deed, called witnesses and weighed out the silver on the scales,",
        "VAT_ES": "Hice la escritura, la sellé, la certifiqué con testigos y pesé la plata en una balanza.",
        "CEI": "Stesi il documento del contratto, lo sigillai, chiamai i testimoni e pesai l'argento sulla stadera."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֶקַּ֖ח אֶת סֵ֣פֶר הַ/מִּקְנָ֑ה אֶת הֶֽ/חָת֛וּם הַ/מִּצְוָ֥ה וְ/הַ/חֻקִּ֖ים וְ/אֶת הַ/גָּלֽוּי׃",
        "LXX": "καὶ πάντας βασιλεῖς Αἰλὰμ καὶ πάντας βασιλεῖς Περσῶν,",
        "VUL": "Et accepi librum possessionis signatum, et stipulationes, et rata, et signa forinsecus :",
        "SYN": "И взял я купчую запись, как запечатанную по закону и уставу, так и открытую;",
        "NEO": "Ensuite je pris l’acte d’acquisition, celui qui était scellé, renfermant les stipulations et les clauses, et celui qui était ouvert.",
        "NAB": "I accepted the deed of purchase, both the sealed copy, containing title and conditions, and the open one.",
        "VAT_ES": "Luego tomé la escritura de la compra –la que había sido sellada, con las cláusulas y las estipulaciones, y la que había quedado abierta –",
        "CEI": "Quindi presi il documento di compra, quello sigillato e quello aperto, secondo le prescrizioni della legge."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וָ/אֶתֵּ֞ן אֶת הַ/סֵּ֣פֶר הַ/מִּקְנָ֗ה אֶל בָּר֣וּךְ בֶּן נֵרִיָּה֮ בֶּן מַחְסֵיָה֒ לְ/עֵינֵי֙ חֲנַמְאֵ֣ל דֹּדִ֔/י וּ/לְ/עֵינֵי֙ הָֽ/עֵדִ֔ים הַ/כֹּתְבִ֖ים בְּ/סֵ֣פֶר הַ/מִּקְנָ֑ה לְ/עֵינֵי֙ כָּל הַ/יְּהוּדִ֔ים הַ/יֹּשְׁבִ֖ים בַּ/חֲצַ֥ר הַ/מַּטָּרָֽה׃",
        "LXX": "καὶ πάντας βασιλεῖς ἀπὸ ἀπηλιώτου τοὺς πόρρω καὶ τοὺς ἐγγύς, ἕκαστον πρὸς τὸν ἀδελφὸν αὐτοῦ, καὶ πάσας βασιλείας τὰς ἐπὶ προσώπου τῆς γῆς.",
        "VUL": "et dedi librum possessionis Baruch filio Neri filii Maasiæ, in oculis Hanameel patruelis mei, in oculis testium qui scripti erant in libro emptionis, et in oculis omnium Judæorum qui sedebant in atrio carceris.",
        "SYN": "и отдал эту купчую запись Варуху, сыну Нирии, сына Маасеи, в глазах Анамеила, сына дяди моего, и в глазах свидетелей, подписавших эту купчую запись, в глазах всех Иудеев, сидевших на дворе стражи;",
        "NEO": "Et je remis l’acte d’acquisition à Baruch, fils de Néri, fils de Maasias, en présence de Hanaméel, fils de mon oncle, et en présence des témoins qui avaient signé l’acte d’acquisition, et en présence de tous les Juifs qui étaient assis dans la cour de garde.",
        "NAB": "This deed of purchase I gave to Baruch, son of Neriah, son of Mahseiah, in the presence of my cousin Hanamel and of the witnesses who had signed the deed, and before all the men of Judah who happened to be in the quarters of the guard.",
        "VAT_ES": "y la entregué a Baruc, hijo de Nerías, hijo de Maasías, en presencia de Janamel, el hijo de mi tío, en presencia de los testigos que habían firmado la escritura de la compra, y en presencia de todos los judíos que estaban en el patio de la guardia.",
        "CEI": "Diedi il contratto di compra a Baruc figlio di Neria, figlio di Macsia, sotto gli occhi di Canamèl figlio di mio zio e sotto gli occhi dei testimoni che avevano sottoscritto il contratto di compra e sotto gli occhi di tutti i Giudei che si trovavano nell'atrio della prigione."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וָֽ/אֲצַוֶּה֙ אֶת בָּר֔וּךְ לְ/עֵינֵי/הֶ֖ם לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐρεῖς αὐτοῖς Οὕτως εἶπεν Κύριος Παντοκράτωρ Πίετε, μεθύσθητε, καὶ ἐξεμέσετε καὶ πεσεῖσθε, καὶ οὐ μὴ ἀναστῆτε ἀπὸ προσώπου τῆς μαχαίρας ἧς ἐγὼ ἀποστέλλω ἀνὰ μέσον ὑμῶν.",
        "VUL": "Et præcepi Baruch coram eis, dicens :",
        "SYN": "и заповедал Варуху в присутствии их:",
        "NEO": "Et je donnai devant eux cet ordre à Baruch :",
        "NAB": "In their presence I gave Baruch this charge:",
        "VAT_ES": "Luego, a la vista de ellos, di esta orden a Baruc:",
        "CEI": "Diedi poi a Baruc quest'ordine:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל לָק֣וֹחַ אֶת הַ/סְּפָרִ֣ים הָ/אֵ֡לֶּה אֵ֣ת סֵפֶר֩ הַ/מִּקְנָ֨ה הַ/זֶּ֜ה וְ/אֵ֣ת הֶ/חָת֗וּם וְ/אֵ֨ת סֵ֤פֶר הַ/גָּלוּי֙ הַ/זֶּ֔ה וּ/נְתַתָּ֖/ם בִּ/כְלִי חָ֑רֶשׂ לְמַ֥עַן יַעַמְד֖וּ יָמִ֥ים רַבִּֽים׃",
        "LXX": "καὶ ἔσται ὅταν μὴ βούλωνται δέξασθαι τὸ ποτήριον ἐκ τῆς χειρός σου ὥστε πιεῖν, καὶ ἐρεῖς Οὕτως εἶπεν Κύριος Πιόντες πίεσθε,",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Sume libros istos, librum emptionis hunc signatum, et librum hunc qui apertus est, et pone illos in vase fictili, ut permanere possint diebus multis :",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: возьми сии записи, эту купчую запись, которая запечатана, и эту запись открытую, и положи их в глиняный сосуд, чтобы они оставались там многие дни.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Prends ces actes, cet acte d’acquisition qui est scellé, et cet acte qui est ouvert, et mets-les dans un vase de terre pour qu’ils se conservent longtemps.",
        "NAB": "Thus says the LORD of hosts, the God of Israel: Take these deeds, both the sealed and the open deed of purchase, and put them in an earthen jar, so that they can be kept there a long time.",
        "VAT_ES": "«Así habla el Señor de los ejércitos, el Dios de Israel: Toma estas escrituras –la que está sellada y la que está abierta– y mételas en una vasija de arcilla, para que se conserven por mucho tiempo.",
        "CEI": "\"Dice il Signore degli eserciti, Dio di Israele: Prendi i contratti di compra, quello sigillato e quello aperto, e mettili in un vaso di terra, perché si conservino a lungo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כִּ֣י כֹ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל ע֣וֹד יִקָּנ֥וּ בָתִּ֛ים וְ/שָׂד֥וֹת וּ/כְרָמִ֖ים בָּ/אָ֥רֶץ הַ/זֹּֽאת׃",
        "LXX": "ὅτι ἐν πόλει ἐν ᾗ ὠνομάσθη τὸ ὄνομά μου ἐπ’ αὐτὴν ἐγὼ ἄρχομαι κακῶσαι, καὶ ὑμεῖς καθάρσει οὐ μὴ καθαρισθῆτε, ὅτι μάχαιραν ἐγὼ καλῶ ἐπὶ τοὺς καθημένους ἐπὶ τῆς γῆς.",
        "VUL": "hæc enim dicit Dominus exercituum, Deus Israël : Adhuc possidebuntur domus, et agri, et vineæ in terra ista.",
        "SYN": "Ибо так говорит Господь Саваоф, Бог Израилев: домы и поля и виноградники будут снова покупаемы в земле сей.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : On achètera encore des maisons, des champs et des vignes en ce pays.",
        "NAB": "For thus says the LORD of hosts, the God of Israel: Houses and fields and vineyards shall again be bought in this land.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos, el Dios de Israel: De nuevo se comprarán casas, campos y viñas en este país».",
        "CEI": "Poiché dice il Signore degli eserciti, Dio di Israele: Ancora si compreranno case, campi e vigne in questo paese\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וָ/אֶתְפַּלֵּ֖ל אֶל יְהוָ֑ה אַחֲרֵ֤י תִתִּ/י֙ אֶת סֵ֣פֶר הַ/מִּקְנָ֔ה אֶל בָּר֥וּךְ בֶּן נֵרִיָּ֖ה לֵ/אמֹֽר׃",
        "LXX": "καὶ σὺ προφητεύσεις ἐπ’ αὐτοὺς τοὺς λόγους τούτους, καὶ ἐρεῖς Κύριος ἀφ’ ὑψηλοῦ χρηματιεῖ, ἀπὸ τοῦ ἁγίου αὐτοῦ δώσει φωνὴν αὐτοῦ, λόγον χρηματιεῖ ἐπὶ τοῦ τόπου αὐτοῦ, καὶ οἵδε ὥσπερ τρυγῶντες ἀποκριθήσονται. καὶ ἐπὶ καθημένους τὴν γῆν ἥκει ὄλεθρος,",
        "VUL": "Et oravi ad Dominum, postquam tradidi librum possessionis Baruch filio Neri, dicens :",
        "SYN": "И, передав купчую запись Варуху, сыну Нирии, я помолился Господу:",
        "NEO": "Après que j’eus remis l’acte d’acquisition à Baruch, fils de Néri, j’adressai cette prière à \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "After giving the deed of purchase to Baruch, son of Neriah, I prayed thus to the LORD:",
        "VAT_ES": "Después de entregar la escritura de la compra a Baruc, hijo de Nerías, yo dirigí al Señor esta súplica;",
        "CEI": "Pregai il Signore, dopo aver consegnato il contratto di compra a Baruc figlio di Neria:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "אֲהָהּ֮ אֲדֹנָ֣/י יְהוִה֒ הִנֵּ֣ה אַתָּ֣ה עָשִׂ֗יתָ אֶת הַ/שָּׁמַ֨יִם֙ וְ/אֶת הָ/אָ֔רֶץ בְּ/כֹֽחֲ/ךָ֙ הַ/גָּד֔וֹל וּ/בִֽ/זְרֹעֲ/ךָ֖ הַ/נְּטוּיָ֑ה לֹֽא יִפָּלֵ֥א מִמְּ/ךָ֖ כָּל דָּבָֽר׃",
        "LXX": "ἐπὶ μέρος τῆς γῆς, ὅτι κρίσις τῷ κυρίῳ ἐν τοῖς ἔθνεσιν· κρίνεται αὐτὸς πρὸς πᾶσαν σάρκα, οἱ δὲ ἀσεβεῖς ἐδόθησαν εἰς μάχαιραν, λέγει Κύριος.",
        "VUL": "[Heu ! heu ! heu ! Domine Deus,/ ecce tu fecisti cælum et terram/ in fortitudine tua magna, et in brachio tuo extento :/ non erit tibi difficile omne verbum :/",
        "SYN": "\"о, Господи Боже! Ты сотворил небо и землю великою силою Твоею и простертою мышцею; для Тебя ничего нет невозможного;",
        "NEO": "Ah ! Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, c’est toi qui as fait le ciel et la terre par ta grande puissance et ton bras étendu ; rien ne te sera impossible.",
        "NAB": "Ah, Lord GOD, you have made heaven and earth by your great might, with your outstretched arm; nothing is impossible to you.",
        "VAT_ES": "«&iexcl;Ah, Señor! Tú has hecho el cielo y la tierra con tu gran fuera y tu brazo poderoso: para ti no hay nada imposible.",
        "CEI": "\"Ah, Signore Dio, tu hai fatto il cielo e la terra con grande potenza e con braccio forte; nulla ti è impossibile."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עֹ֤שֶׂה חֶ֨סֶד֙ לַֽ/אֲלָפִ֔ים וּ/מְשַׁלֵּם֙ עֲוֺ֣ן אָב֔וֹת אֶל חֵ֥יק בְּנֵי/הֶ֖ם אַחֲרֵי/הֶ֑ם הָ/אֵ֤ל הַ/גָּדוֹל֙ הַ/גִּבּ֔וֹר יְהוָ֥ה צְבָא֖וֹת שְׁמֽ/וֹ׃",
        "LXX": "Οὕτως εἶπεν Κύριος Ἰδοὺ κακὰ ἔρχεται ἀπὸ ἔθνους ἐπὶ ἔθνος, καὶ λαῖλαψ μεγάλη ἐκπορεύεται ἀπ’ ἐσχάτου τῆς γῆς,",
        "VUL": "qui facis misericordiam in millibus,/ et reddis iniquitatem patrum in sinum filiorum eorum post eos :/ fortissime, magne, et potens,/ Dominus exercituum nomen tibi./",
        "SYN": "Ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них: Боже великий, сильный, Которому имя Господь Саваоф!",
        "NEO": "C’est toi qui fais miséricorde à des milliers, et qui paies le salaire de l’iniquité des pères dans le sein de leurs enfants, après eux ; Dieu grand et fort, dont le nom est \\+w Yahweh|strong=\"H3068\"\\+w** des armées ;",
        "NAB": "You continue your kindness through a thousand generations; and you repay the fathers' guilt, even into the lap of their sons who follow them. O God, great and mighty, whose name is LORD of hosts,",
        "VAT_ES": "Tú das prueba de fidelidad a millares, y retribuyes la iniquidad de los padres en el pecho de sus hijos después de ellos. &iexcl;Dios grande y fuerte, cuyo nombre es Señor de los ejércitos,",
        "CEI": "Tu usi misericordia con mille e fai subire la pena dell'iniquità dei padri ai loro figli dopo di essi, Dio grande e forte, che ti chiami Signore degli eserciti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "גְּדֹל֙ הָֽ/עֵצָ֔ה וְ/רַ֖ב הָ/עֲלִֽילִיָּ֑ה אֲשֶׁר עֵינֶ֣י/ךָ פְקֻח֗וֹת עַל כָּל דַּרְכֵי֙ בְּנֵ֣י אָדָ֔ם לָ/תֵ֤ת לְ/אִישׁ֙ כִּ/דְרָכָ֔י/ו וְ/כִ/פְרִ֖י מַעֲלָלָֽי/ו׃",
        "LXX": "καὶ ἔσονται τραυματίαι ὑπὸ Κυρίου ἐν ἡμέρᾳ Κυρίου ἐκ μέρους τῆς γῆς καὶ ἕως εἰς μέρος τῆς γῆς· οὐ μὴ κατορυγῶσιν, εἰς κόπρια ἐπὶ προσώπου τῆς γῆς ἔσονται.",
        "VUL": "Magnus consilio, et incomprehensibilis cogitatu :/ cujus oculi aperti sunt super omnes vias filiorum Adam,/ ut reddas unicuique secundum vias suas,/ et secundum fructum adinventionum ejus./",
        "SYN": "Великий в совете и сильный в делах, Которого очи отверсты на все пути сынов человеческих, чтобы воздавать каждому по путям его и по плодам дел его,",
        "NEO": "grand en conseil et puissant en action, dont les yeux sont ouverts sur toutes les voies des enfants d’Adam, pour rendre à chacun selon ses voies, et selon le fruit de ses œuvres.",
        "NAB": "great in counsel, mighty in deed, whose eyes are open to all the ways of men, giving to each according to his ways, according to the fruit of his deeds:",
        "VAT_ES": "grande en consejo y poderoso en obras, que tienes los ojos abiertos sobre los caminos de los hombres, para dar a cada uno según su conducta y según el fruto de sus acciones!",
        "CEI": "Tu sei grande nei pensieri e potente nelle opere, tu, i cui occhi sono aperti su tutte le vie degli uomini, per dare a ciascuno secondo la sua condotta e il merito delle sue azioni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "אֲשֶׁר שַׂ֠מְתָּ אֹת֨וֹת וּ/מֹפְתִ֤ים בְּ/אֶֽרֶץ מִצְרַ֨יִם֙ עַד הַ/יּ֣וֹם הַ/זֶּ֔ה וּ/בְ/יִשְׂרָאֵ֖ל וּ/בָֽ/אָדָ֑ם וַ/תַּעֲשֶׂה לְּ/ךָ֥ שֵׁ֖ם כַּ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἀλαλάξατε, ποιμένες, καὶ κεκράξατε καὶ κόπτεσθε, οἱ κριοὶ τῶν προβάτων, ὅτι ἐπληρώθησαν αἱ ἡμέραι ὑμῶν εἰς σφαγήν, καὶ πεσεῖσθε ὥσπερ οἱ κριοὶ οἱ ἐκλεκτοί·",
        "VUL": "Qui posuisti signa et portenta/ in terra Ægypti usque ad diem hanc,/ et in Israël, et in hominibus,/ et fecisti tibi nomen sicut est dies hæc./",
        "SYN": "Который совершил чудеса и знамения в земле Египетской, _и совершаешь_ до сего дня и в Израиле и между всеми людьми, и соделал Себе имя, как в сей день,",
        "NEO": "C’est toi qui as fait des signes et des prodiges dans le pays d’Égypte, et jusqu’à ce jour, en Israël et parmi les hommes, et qui t’es fait un nom tel que nous le voyons aujourd’hui ;",
        "NAB": "you have wrought signs and wonders in the land of Egypt and to this day, both in Israel and among all other men, until now you have gained renown.",
        "VAT_ES": "Tú has hecho signos y prodigios en el país de Egipto, y también en Israel y entre los hombres hasta el día de hoy, y así te has ganado un renombre, como se ve en el día de hoy.",
        "CEI": "Tu hai operato segni e miracoli nel paese di Egitto e fino ad oggi in Israele e fra tutti gli uomini e ti sei fatto un nome come appare oggi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/תֹּצֵ֛א אֶת עַמְּ/ךָ֥ אֶת יִשְׂרָאֵ֖ל מֵ/אֶ֣רֶץ מִצְרָ֑יִם בְּ/אֹת֣וֹת וּ/בְ/מוֹפְתִ֗ים וּ/בְ/יָ֤ד חֲזָקָה֙ וּ/בְ/אֶזְר֣וֹעַ נְטוּיָ֔ה וּ/בְ/מוֹרָ֖א גָּדֽוֹל׃",
        "LXX": "καὶ ἀπολεῖται φυγὴ ἀπὸ τῶν ποιμένων, καὶ σωτηρία ἀπὸ τῶν κριῶν τῶν προβάτων.",
        "VUL": "Et eduxisti populum tuum Israël de terra Ægypti,/ in signis et in portentis,/ et in manu robusta et in brachio extento,/ et in terrore magno :/",
        "SYN": "и вывел народ Твой Израиля из земли Египетской знамениями и чудесами, и рукою сильною и мышцею простертою, при великом ужасе,",
        "NEO": "c’est toi qui as tiré Israël, ton peuple, du pays d’Égypte, avec des signes et des prodiges, par ta main puissante et ton bras étendu, et en répandant une grande terreur ;",
        "NAB": "With strong hand and outstretched arm you brought your people Israel out of the land of Egypt amid signs and wonders and great terror.",
        "VAT_ES": "Tú has hecho salir a tu pueblo Israel del país de Egipto, con signos y prodigios, con mano fuerte y brazo poderoso, provocando un gran terror.",
        "CEI": "Tu hai fatto uscire dall'Egitto il tuo popolo Israele con segni e con miracoli, con mano forte e con braccio possente e incutendo grande spavento."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תִּתֵּ֤ן לָ/הֶם֙ אֶת הָ/אָ֣רֶץ הַ/זֹּ֔את אֲשֶׁר נִשְׁבַּ֥עְתָּ לַ/אֲבוֹתָ֖/ם לָ/תֵ֣ת לָ/הֶ֑ם אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "φωνὴ κραυγῆς τῶν ποιμένων, καὶ ἀλαλαγμὸς τῶν προβάτων καὶ τῶν κριῶν, ὅτι ὠλέθρευσεν Κύριος τὰ βοσκήματα αὐτῶν,",
        "VUL": "et dedisti eis terram hanc,/ quam jurasti patribus eorum ut dares eis,/ terram fluentem lacte et melle./",
        "SYN": "и дал им землю сию, которую дать им клятвенно обещал отцам их, землю, текущую молоком и медом.",
        "NEO": "et tu leur as donné ce pays, que tu avais juré à leurs pères de leur donner, un pays où coulent le lait et le miel.",
        "NAB": "This land you gave them, as you had promised their fathers under oath, a land flowing with milk and honey.",
        "VAT_ES": "Tú les has dado esta tierra, como se lo habías jurado a sus padres, una tierra que mana leche y miel.",
        "CEI": "Hai dato loro questo paese, che avevi giurato ai loro padri di dare loro, terra in cui scorre latte e miele."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יָּבֹ֜אוּ וַ/יִּֽרְשׁ֣וּ אֹתָ֗/הּ וְ/לֹֽא שָׁמְע֤וּ בְ/קוֹלֶ֨/ךָ֙ ו/ב/תרות/ך וּ/בְ/תוֹרָתְ/ךָ֣ לֹא הָלָ֔כוּ אֵת֩ כָּל אֲשֶׁ֨ר צִוִּ֧יתָה לָ/הֶ֛ם לַ/עֲשׂ֖וֹת לֹ֣א עָשׂ֑וּ וַ/תַּקְרֵ֣א אֹתָ֔/ם אֵ֥ת כָּל הָ/רָעָ֖ה הַ/זֹּֽאת׃",
        "LXX": "καὶ παύσεται τὰ κατάλοιπα τῆς εἰρήνης ἀπὸ προσώπου ὀργῆς θυμοῦ μου.",
        "VUL": "Et ingressi sunt, et possederunt eam,/ et non obedierunt voci tuæ,/ et in lege tua non ambulaverunt :/ omnia quæ mandasti eis ut facerent non fecerunt,/ et evenerunt eis omnia mala hæc./",
        "SYN": "Они вошли и завладели ею, но не стали слушать гласа Твоего и поступать по закону Твоему, не стали делать того, что Ты заповедал им делать, и за то Ты навел на них все это бедствие.",
        "NEO": "Ils y sont entrés, ils en ont pris possession ; mais ils n’ont pas écouté ta voix, ils n’ont pas marché dans ta loi ; et tout ce que tu leur avais commandé de faire, ils ne l’ont pas fait ; et tu as amené sur eux tous ces malheurs.",
        "NAB": "They entered and took possession of it, but they did not listen to your voice; by your law they did not live, and what you commanded they failed to do. Hence you let all these evils befall them.",
        "VAT_ES": "Pero cuando entraron y tomaron posesión de ella, no escucharon tu voz ni caminaron según tu Ley: no hicieron nada de lo que tú les habías mandado, y tú les enviaste toda esta desgracia.",
        "CEI": "Essi vennero e ne presero possesso, ma non ascoltarono la tua voce, non camminarono secondo la tua legge, non fecero quanto avevi comandato loro di fare; perciò tu hai mandato su di loro tutte queste sciagure."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "הִנֵּ֣ה הַ/סֹּלְל֗וֹת בָּ֣אוּ הָ/עִיר֮ לְ/לָכְדָ/הּ֒ וְ/הָ/עִ֣יר נִתְּנָ֗ה בְּ/יַ֤ד הַ/כַּשְׂדִּים֙ הַ/נִּלְחָמִ֣ים עָלֶ֔י/הָ מִ/פְּנֵ֛י הַ/חֶ֥רֶב וְ/הָ/רָעָ֖ב וְ/הַ/דָּ֑בֶר וַ/אֲשֶׁ֥ר דִּבַּ֛רְתָּ הָיָ֖ה וְ/הִנְּ/ךָ֥ רֹאֶֽה׃",
        "LXX": "ἐνκατέλιπεν ὥσπερ λέων κατάλυμα αὐτοῦ, ὅτι ἐγενήθη ἡ γῆ αὐτῶν εἰς ἄβατον ἀπὸ προσώπου τῆς μαχαίρας τῆς μεγάλης.",
        "VUL": "Ecce munitiones exstructæ sunt adversum civitatem ut capiatur,/ et urbs data est in manus Chaldæorum/ qui præliantur adversus eam,/ a facie gladii, et famis, et pestilentiæ :/ et quæcumque locutus es, acciderunt,/ ut tu ipse cernis./",
        "SYN": "Вот, насыпи достигают до города, чтобы взять его; и город от меча и голода и моровой язвы отдается в руки Халдеев, воюющих против него; что Ты говорил, то и исполняется, и вот, Ты видишь это.",
        "NEO": "Voici que des terrasses atteignent la ville, pour la prendre ; et la ville va être livrée aux mains des Chaldéens qui l’attaquent, par l’épée, la famine et la peste ; ce que tu as dit arrive, et tu le vois.",
        "NAB": "See, the siegeworks have arrived at this city to breach it; the city will be handed over to the Chaldeans who are attacking it, amid sword, famine, and pestilence. What you threatened has happened, you see it yourself;",
        "VAT_ES": "Ahora, los terraplenes llegan hasta la ciudad para expugnarla, y la ciudad va ser entregada, por la espada, el hambre y la peste, en manos de los caldeos que combaten contra ella. Así se ha cumplido lo que tú habías dicho, y tú lo estás viendo.",
        "CEI": "Ecco, le opere di assedio hanno raggiunto la città per occuparla; la città sarà data in mano ai Caldei che l'assediano con la spada, la fame e la peste. Ciò che tu avevi detto avviene; ecco, tu lo vedi."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה אָמַ֤רְתָּ אֵלַ/י֙ אֲדֹנָ֣/י יְהוִ֔ה קְנֵֽה לְ/ךָ֧ הַ/שָּׂדֶ֛ה בַּ/כֶּ֖סֶף וְ/הָעֵ֣ד עֵדִ֑ים וְ/הָ/עִ֥יר נִתְּנָ֖ה בְּ/יַ֥ד הַ/כַּשְׂדִּֽים׃",
        "VUL": "Et tu dicis mihi, Domine Deus :/ Eme agrum argento, et adhibe testes,/ cum urbs data sit in manus Chaldæorum ?]",
        "SYN": "А Ты, Господи Боже, сказал мне: \"купи себе поле за серебро и пригласи свидетелей\", тогда как город отдается в руки Халдеев\".",
        "NEO": "Et toi, Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, tu m’as dit : « Achète-toi ce champ à prix d’argent, et prends des témoins « ; et la ville est livrée aux mains des Chaldéens !...",
        "NAB": "and yet you tell me, O Lord GOD: Buy the field with money, call in witnesses. But the city has already been handed over to the Chaldeans!",
        "VAT_ES": "Sin embargo, eres tú el que me ha dicho: «Compra el campo a precio de plata y toma unos testigos», mientras la ciudad es entregada en manos de los caldeos».",
        "CEI": "E tu, Signore Dio, mi dici: Comprati il campo con denaro e chiama i testimoni, mentre la città sarà messa in mano ai Caldei\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יְהִי֙ דְּבַר יְהוָ֔ה אֶֽל יִרְמְיָ֖הוּ לֵ/אמֹֽר׃",
        "VUL": "Et factum est verbum Domini ad Jeremiam, dicens :",
        "SYN": "И было слово Господне к Иеремии:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie en ces termes :",
        "NAB": "Then this word of the LORD came to Jeremiah:",
        "VAT_ES": "La palabra del Señor llegó a Jeremías en estos términos:",
        "CEI": "Allora mi fu rivolta questa parola del Signore:"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הִנֵּה֙ אֲנִ֣י יְהוָ֔ה אֱלֹהֵ֖י כָּל בָּשָׂ֑ר הֲֽ/מִמֶּ֔/נִּי יִפָּלֵ֖א כָּל דָּבָֽר׃",
        "VUL": "[Ecce ego Dominus Deus universæ carnis :/ numquid mihi difficile erit omne verbum ?/",
        "SYN": "вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?",
        "NEO": "Je suis \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu de toute chair ; y aurait-il une chose impossible pour moi ?",
        "NAB": "I am the LORD, the God of all mankind! Is anything impossible to me?",
        "VAT_ES": "Yo, el Señor, soy el Dios de todo ser viviente: &iquest;hay algo imposible para mí?",
        "CEI": "\"Ecco, io sono il Signore Dio di ogni essere vivente; qualcosa è forse impossibile per me?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "לָ/כֵ֕ן כֹּ֖ה אָמַ֣ר יְהוָ֑ה הִנְ/נִ֣י נֹתֵן֩ אֶת הָ/עִ֨יר הַ/זֹּ֜את בְּ/יַ֣ד הַ/כַּשְׂדִּ֗ים וּ/בְ/יַ֛ד נְבֽוּכַדְרֶאצַּ֥ר מֶֽלֶךְ בָּבֶ֖ל וּ/לְכָדָֽ/הּ׃",
        "VUL": "Propterea hæc dicit Dominus :/ Ecce ego tradam civitatem istam in manus Chaldæorum,/ et in manus regis Babylonis,/ et capient eam./",
        "SYN": "Посему так говорит Господь: вот, Я отдаю город сей в руки Халдеев и в руки Навуходоносора, царя Вавилонского, и он возьмет его,",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais livrer cette ville aux mains des Chaldéens et aux mains de Nabuchodonosor, roi de Babylone, et il la prendra.",
        "NAB": "This now is what the LORD says: I will hand over this city to the Chaldeans, for Nebuchadnezzar, king of Babylon, to take.",
        "VAT_ES": "Por eso, así habla el Señor: Yo voy a entregar esta ciudad en manos de los caldeos y en manos de Nabucodonosor, rey de Babilonia, y él la tomará.",
        "CEI": "Pertanto dice il Signore: Ecco io darò questa città in mano ai Caldei e a Nabucodònosor re di Babilonia, il quale la prenderà."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וּ/בָ֣אוּ הַ/כַּשְׂדִּ֗ים הַ/נִּלְחָמִים֙ עַל הָ/עִ֣יר הַ/זֹּ֔את וְ/הִצִּ֜יתוּ אֶת הָ/עִ֥יר הַ/זֹּ֛את בָּ/אֵ֖שׁ וּ/שְׂרָפ֑וּ/הָ וְ/אֵ֣ת הַ/בָּתִּ֡ים אֲשֶׁר֩ קִטְּר֨וּ עַל גַּגּֽוֹתֵי/הֶ֜ם לַ/בַּ֗עַל וְ/הִסִּ֤כוּ נְסָכִים֙ לֵ/אלֹהִ֣ים אֲחֵרִ֔ים לְמַ֖עַן הַכְעִסֵֽ/נִי׃",
        "VUL": "Et venient Chaldæi præliantes adversum urbem hanc,/ et succendent eam igni, et comburent eam,/ et domos in quarum domatibus sacrificabant Baal,/ et libabant diis alienis libamina ad irritandum me./",
        "SYN": "и войдут Халдеи, осаждающие сей город, зажгут город огнем и сожгут его и домы, на кровлях которых возносились курения Ваалу и возливаемы были возлияния чужим богам, чтобы прогневлять Меня.",
        "NEO": "Les Chaldéens qui attaquent cette ville y entreront ; ils mettront le feu à cette ville, et ils la brûleront, ainsi que les maisons sur les toits desquelles on a offert de l’encens à Baal, et fait des libations à d’autres dieux, afin de m’irriter.",
        "NAB": "The Chaldeans who are attacking it shall enter this city and set fire to it, burning it and its houses, on the roofs of which incense was burned to Baal and libations were poured out to strange gods as a provocation to me.",
        "VAT_ES": "Los caldeos que combaten contra esta ciudad entrarán en ella, le prenderán fuego y la quemarán, con las casas sobre cuyos techos se quemaba incienso a Baal y se derramaban libaciones a otros dioses, a fin de agraviarme.",
        "CEI": "Vi entreranno i Caldei che combattono contro questa città, bruceranno questa città con il fuoco e daranno alle fiamme le case sulle cui terrazze si offriva incenso a Baal e si facevano libazioni agli altri dei per provocarmi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כִּֽי הָי֨וּ בְנֵֽי יִשְׂרָאֵ֜ל וּ/בְנֵ֣י יְהוּדָ֗ה אַ֣ךְ עֹשִׂ֥ים הָ/רַ֛ע בְּ/עֵינַ֖/י מִ/נְּעֻרֹֽתֵי/הֶ֑ם כִּ֣י בְנֵֽי יִשְׂרָאֵ֗ל אַ֣ךְ מַכְעִסִ֥ים אֹתִ֛/י בְּ/מַעֲשֵׂ֥ה יְדֵי/הֶ֖ם נְאֻם יְהוָֽה׃",
        "VUL": "Erant enim filii Israël et filii Juda/ jugiter facientes malum in oculis meis ab adolescentia sua :/ filii Israël, qui usque nunc exacerbant me/ in opere manuum suarum, dicit Dominus./",
        "SYN": "Ибо сыновья Израилевы и сыновья Иудины только зло делали пред очами Моими от юности своей; сыновья Израилевы только прогневляли Меня делами рук своих, говорит Господь.",
        "NEO": "Car les enfants d’Israël et les enfants de Juda, n’ont fait dès leur jeunesse que ce qui est mal à mes yeux ; et les enfants d’Israël n’ont fait que m’irriter par l’œuvre de leurs mains, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The Israelites and the Judeans from their youth have done only what is evil in my eyes; the Israelites did nothing but provoke me with the works of their hands, says the LORD.",
        "VAT_ES": "Porque los hijos de Israel y los hijos de Judá han hecho desde su juventud lo que es malo a mis ojos; porque los hijos de Israel no han hecho más que agraviarme con la obra de sus manos –oráculo del Señor–.",
        "CEI": "Gli Israeliti e i figli di Giuda non hanno fatto che quanto è male ai miei occhi fin dalla loro giovinezza; gli Israeliti hanno soltanto saputo offendermi con il lavoro delle loro mani. Oracolo del Signore."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כִּ֧י עַל אַפִּ֣/י וְ/עַל חֲמָתִ֗/י הָ֤יְתָה לִּ/י֙ הָ/עִ֣יר הַ/זֹּ֔את לְ/מִן הַ/יּוֹם֙ אֲשֶׁ֣ר בָּנ֣וּ אוֹתָ֔/הּ וְ/עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה לַ/הֲסִירָ֖/הּ מֵ/עַ֥ל פָּנָֽ/י׃",
        "VUL": "Quia in furore et in indignatione mea facta est mihi civitas hæc,/ a die qua ædificaverunt eam/ usque ad diem istam qua auferetur de conspectu meo,/",
        "SYN": "И как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня, чтобы Я отверг его от лица Моего",
        "NEO": "Car cette ville n’a fait qu’exciter ma colère et ma fureur, depuis le jour où ils l’ont bâtie jusqu’à ce jour afin que je la fasse disparaître de devant ma face,",
        "NAB": "From the day it was built to this day, this city has excited my anger and wrath,",
        "VAT_ES": "Sí, esta ciudad ha sido para mí un motivo de ira y de furor, desde el día en que fue edificada hasta el día de hoy, y yo la apartaré lejos de mi rostro,",
        "CEI": "Poiché causa della mia ira e del mio sdegno è stata questa città da quando la edificarono fino ad oggi; così io la farò scomparire dalla mia presenza,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "עַל֩ כָּל רָעַ֨ת בְּנֵֽי יִשְׂרָאֵ֜ל וּ/בְנֵ֣י יְהוּדָ֗ה אֲשֶׁ֤ר עָשׂוּ֙ לְ/הַכְעִסֵ֔/נִי הֵ֤מָּה מַלְכֵי/הֶם֙ שָֽׂרֵי/הֶ֔ם כֹּהֲנֵי/הֶ֖ם וּ/נְבִֽיאֵי/הֶ֑ם וְ/אִ֣ישׁ יְהוּדָ֔ה וְ/יֹשְׁבֵ֖י יְרוּשָׁלִָֽם׃",
        "VUL": "propter malitiam filiorum Israël et filiorum Juda,/ quam fecerunt ad iracundiam me provocantes,/ ipsi et reges eorum,/ principes eorum, et sacerdotes eorum, et prophetæ eorum,/ viri Juda et habitatores Jerusalem./",
        "SYN": "за все зло сыновей Израиля и сыновей Иуды, какое они к прогневлению Меня делали, они, цари их, князья их, священники их и пророки их, и мужи Иуды и жители Иерусалима.",
        "NEO": "à cause de tout le mal que les enfants d’Israël et les enfants de Juda ont fait pour m’irriter, eux, leurs rois, leurs chefs, leurs prêtres et leurs prophètes, les hommes de Juda et les habitants de Jérusalem.",
        "NAB": "so that I must put it out of my sight for all the wickedness the Israelites and Judeans, with their kings and their princes, their priests and their prophets, the men of Judah and the citizens of Jerusalem, have done to provoke me.",
        "VAT_ES": "a causa de todo el mal que los hijos de Israel y los hijos de Judá han cometido para agraviarme: ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas, los hombres de Judá y los habitantes de Jerusalén.",
        "CEI": "a causa di tutto il male che gli Israeliti e i figli di Giuda commisero per provocarmi, essi, i loro re, i loro capi, i loro sacerdoti e i loro profeti, gli uomini di Giuda e gli abitanti di Gerusalemme."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יִּפְנ֥וּ אֵלַ֛/י עֹ֖רֶף וְ/לֹ֣א פָנִ֑ים וְ/לַמֵּ֤ד אֹתָ/ם֙ הַשְׁכֵּ֣ם וְ/לַמֵּ֔ד וְ/אֵינָ֥/ם שֹׁמְעִ֖ים לָ/קַ֥חַת מוּסָֽר׃",
        "VUL": "Et verterunt ad me terga, et non facies,/ cum docerem eos diluculo et erudirem,/ et nollent audire, ut acciperent disciplinam./",
        "SYN": "Они оборотились ко Мне спиною, а не лицем; и когда Я учил их, с раннего утра учил, они не хотели принять наставления,",
        "NEO": "Ils m’ont tourné le dos et non pas la face, et, quand je les ai instruits, les instruisant dès le matin, ils n’ont pas écouté pour recevoir l’instruction.",
        "NAB": "They turned their backs to me, not their faces; though I kept teaching them, they would not listen to my correction.",
        "VAT_ES": "Ellos me han vuelto la espalda, no el rostro; y aunque traté de enseñarles incansablemente, no han escuchado ni aprendido la lección.",
        "CEI": "Essi mi voltarono la schiena invece della faccia; io li istruivo con continua premura, ma essi non ascoltarono e non impararono la correzione."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יָּשִׂ֣ימוּ שִׁקּֽוּצֵי/הֶ֗ם בַּ/בַּ֛יִת אֲשֶׁר נִקְרָֽא שְׁמִ֥/י עָלָ֖י/ו לְ/טַמְּאֽ/וֹ׃",
        "VUL": "Et posuerunt idola sua in domo in qua invocatum est nomen meum,/ ut polluerent eam./",
        "SYN": "и в доме, над которым наречено имя Мое, поставили мерзости свои, оскверняя его.",
        "NEO": "Et ils ont mis leurs abominations dans la maison sur laquelle mon nom est invoqué, pour la souiller.",
        "NAB": "They defiled the house named after me by the horrid idols they set up in it.",
        "VAT_ES": "Han puesto sus ídolos inmundos en la Casa que es llamada con mi Nombre, para volverla impura.",
        "CEI": "Essi collocarono i loro idoli abominevoli perfino nel tempio che porta il mio nome per contaminarlo"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וַ/יִּבְנוּ֩ אֶת בָּמ֨וֹת הַ/בַּ֜עַל אֲשֶׁ֣ר בְּ/גֵ֣יא בֶן הִנֹּ֗ם לְ֠/הַעֲבִיר אֶת בְּנֵי/הֶ֣ם וְ/אֶת בְּנוֹתֵי/הֶם֮ לַ/מֹּלֶךְ֒ אֲשֶׁ֣ר לֹֽא צִוִּיתִ֗י/ם וְ/לֹ֤א עָֽלְתָה֙ עַל לִבִּ֔/י לַ/עֲשׂ֖וֹת הַ/תּוֹעֵבָ֣ה הַ/זֹּ֑את לְמַ֖עַן החטי הַחֲטִ֥יא אֶת יְהוּדָֽה׃",
        "VUL": "Et ædificaverunt excelsa Baal/ quæ sunt in valle filii Ennom,/ ut initiarent filios suos et filias suas Moloch,/ quod non mandavi eis,/ nec ascendit in cor meum ut facerent abominationem hanc :/ et in peccatum deducerent Judam./",
        "SYN": "Устроили капища Ваалу в долине сыновей Енномовых, чтобы проводить через огонь сыновей своих и дочерей своих в честь Молоху, чего Я не повелевал им, и Мне на ум не приходило, чтобы они делали эту мерзость, вводя в грех Иуду.",
        "NEO": "Ils ont bâti les hauts lieux de Baal dans la vallée du fils de Hinnom, faisant passer par le feu leurs fils et leurs filles pour Moloch : ce que je ne leur avais pas commandé, et ce qui ne m’était pas venu à la pensée, faisant cette abomination pour faire pêcher Juda.",
        "NAB": "They built high places to Baal in the Valley of Ben-hinnom, and immolated their sons and daughters to Molech, bringing sin upon Judah; this I never commanded them, nor did it even enter my mind that they should practice such abominations.",
        "VAT_ES": "Han edificado los lugares altos de Baal que están en el valle de Ben Hinnóm, para hacer pasar por el fuego en honor de Moloc a sus hijos y a sus hijas, cosas que yo no les había mandado ni se me había pasado por la mente: &iexcl;cometer esta abominación para hacer pecar a Judá!",
        "CEI": "e costruirono le alture di Baal nella valle di Ben-Hinnòn per far passare per il fuoco i loro figli e le loro figlie in onore di Moloch - cosa che io non avevo comandato, anzi neppure avevo pensato di istituire un abominio simile -, per indurre a peccare Giuda\"."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה לָ/כֵ֛ן כֹּֽה אָמַ֥ר יְהוָ֖ה אֱלֹהֵ֣י יִשְׂרָאֵ֑ל אֶל הָ/עִ֨יר הַ/זֹּ֜את אֲשֶׁ֣ר אַתֶּ֣ם אֹמְרִ֗ים נִתְּנָה֙ בְּ/יַ֣ד מֶֽלֶךְ בָּבֶ֔ל בַּ/חֶ֖רֶב וּ/בָ/רָעָ֥ב וּ/בַ/דָּֽבֶר׃",
        "VUL": "Et nunc propter ista,/ hæc dicit Dominus Deus Israël ad civitatem hanc,/ de qua vos dicitis quod tradetur in manus regis Babylonis,/ in gladio, et in fame, et in peste :/",
        "SYN": "И однако же ныне так говорит Господь, Бог Израилев, об этом городе, о котором вы говорите: \"он предается в руки царя Вавилонского мечом и голодом и моровою язвою\", -",
        "NEO": "Maintenant donc, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël, touchant cette ville dont vous dites : « Elle sera livrée aux mains du roi de Balylone, par l’épée, la famine et la peste : »",
        "NAB": "Now, therefore, thus says the LORD, the God of Israel, concerning this city, which as you say is handed over to the king of Babylon amid sword, famine, and pestilence:",
        "VAT_ES": "Y ahora, así habla el Señor, el Dios de Israel, a esta ciudad de la que ustedes dicen: «Va a caer en manos del rey de Babilonia, por la espada, el hambre y la peste».",
        "CEI": "Ora così dice il Signore Dio di Israele, riguardo a questa città che voi dite sarà data in mano al re di Babilonia per mezzo della spada, della fame e della peste:"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "הִנְ/נִ֤י מְקַבְּצָ/ם֙ מִ/כָּל הָ֣/אֲרָצ֔וֹת אֲשֶׁ֨ר הִדַּחְתִּ֥י/ם שָׁ֛ם בְּ/אַפִּ֥/י וּ/בַ/חֲמָתִ֖/י וּ/בְ/קֶ֣צֶף גָּד֑וֹל וַ/הֲשִֽׁבֹתִי/ם֙ אֶל הַ/מָּק֣וֹם הַ/זֶּ֔ה וְ/הֹשַׁבְתִּ֖י/ם לָ/בֶֽטַח׃",
        "VUL": "Ecce ego congregabo eos de universis terris ad quas ejeci eos/ in furore meo, et in ira mea, et in indignatione grandi :/ et reducam eos ad locum istum,/ et habitare eos faciam confidenter :/",
        "SYN": "вот, Я соберу их из всех стран, в которые изгнал их во гневе Моем и в ярости Моей и в великом негодовании, и возвращу их на место сие и дам им безопасное житие.",
        "NEO": "Voici que je les rassemblerai de tous les pays où je les aurai chassés dans ma colère, dans mon indignation et dans mon grand courroux ; je les ramènerai dans ce lieu et je les y ferai habiter en sécurité.",
        "NAB": "Behold, I will gather them together from all the lands to which in anger, wrath, and great rage I banish them; I will bring them back to this place and settle them here in safety.",
        "VAT_ES": "Yo los reuniré de todos los países adonde los había expulsado a causa de mi ira, de mi furor y de mi gran irritación; los haré volver a este lugar y haré que vivan seguros.",
        "CEI": "\"Ecco, li radunerò da tutti i paesi nei quali li ho dispersi nella mia ira, nel mio furore e nel mio grande sdegno; li farò tornare in questo luogo e li farò abitare tranquilli."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וְ/הָ֥יוּ לִ֖/י לְ/עָ֑ם וַ/אֲנִ֕י אֶהְיֶ֥ה לָ/הֶ֖ם לֵ/אלֹהִֽים׃",
        "VUL": "et erunt mihi in populum,/ et ego ero eis in Deum./",
        "SYN": "Они будут Моим народом, а Я буду им Богом.",
        "NEO": "Ils seront mon peuple, et moi je serai leur Dieu.",
        "NAB": "They shall be my people, and I will be their God.",
        "VAT_ES": "Ellos serán mi Pueblo y yo seré su Dios.",
        "CEI": "Essi saranno il mio popolo e io sarò il loro Dio."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֨י לָ/הֶ֜ם לֵ֤ב אֶחָד֙ וְ/דֶ֣רֶךְ אֶחָ֔ד לְ/יִרְאָ֥ה אוֹתִ֖/י כָּל הַ/יָּמִ֑ים לְ/ט֣וֹב לָ/הֶ֔ם וְ/לִ/בְנֵי/הֶ֖ם אַחֲרֵי/הֶֽם׃",
        "VUL": "Et dabo eis cor unum, et viam unam,/ ut timeant me universis diebus,/ et bene sit eis, et filiis eorum post eos./",
        "SYN": "И дам им одно сердце и один путь, чтобы боялись Меня во все дни _жизни,_ ко благу своему и благу детей своих после них.",
        "NEO": "Je leur donnerai un même cœur et je leur ferai suivre une même voie, afin qu’ils me craignent toujours, pour leur bonheur et celui de leurs enfants après eux.",
        "NAB": "One heart and one way I will give them, that they may fear me always, to their own good and that of their children after them.",
        "VAT_ES": "Les daré un corazón íntegro y una conducta íntegra, a fin de que me teman constantemente, para su propia felicidad y la de sus hijos después de ellos.",
        "CEI": "Darò loro un solo cuore e un solo modo di comportarsi perché mi temano tutti i giorni per il loro bene e per quello dei loro figli dopo di essi."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/כָרַתִּ֤י לָ/הֶם֙ בְּרִ֣ית עוֹלָ֔ם אֲשֶׁ֤ר לֹֽא אָשׁוּב֙ מֵ/אַ֣חֲרֵי/הֶ֔ם לְ/הֵיטִיבִ֖/י אוֹתָ֑/ם וְ/אֶת יִרְאָתִ/י֙ אֶתֵּ֣ן בִּ/לְבָבָ֔/ם לְ/בִלְתִּ֖י ס֥וּר מֵ/עָלָֽ/י׃",
        "VUL": "Et feriam eis pactum sempiternum,/ et non desinam eis benefacere :/ et timorem meum dabo in corde eorum,/ ut non recedant a me./",
        "SYN": "И заключу с ними вечный завет, по которому Я не отвращусь от них, чтобы благотворить им, и страх Мой вложу в сердца их, чтобы они не отступали от Меня.",
        "NEO": "Je conclurai avec eux une alliance éternelle, pour ne pas me détourner d’eux, en cessant de leur faire du bien ; et je mettrai ma crainte dans leur cœur pour qu’ils ne se détournent pas de moi.",
        "NAB": "I will make with them an eternal covenant, never to cease doing good to them; into their hearts I will put the fear of me, that they may never depart from me.",
        "VAT_ES": "Estableceré con ellos una alianza eterna, por la cual nunca dejaré de seguirlos para hacerles el bien, y pondré mi temor en sus corazones, para que nunca se aparten de mí.",
        "CEI": "Concluderò con essi un'alleanza eterna e non mi allontanerò più da loro per beneficarli; metterò nei loro cuori il mio timore, perché non si distacchino da me."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/שַׂשְׂתִּ֥י עֲלֵי/הֶ֖ם לְ/הֵטִ֣יב אוֹתָ֑/ם וּ/נְטַעְתִּ֞י/ם בָּ/אָ֤רֶץ הַ/זֹּאת֙ בֶּ/אֱמֶ֔ת בְּ/כָל לִבִּ֖/י וּ/בְ/כָל נַפְשִֽׁ/י׃",
        "VUL": "Et lætabor super eis, cum bene eis fecero :/ et plantabo eos in terra ista in veritate,/ in toto corde meo et in tota anima mea./",
        "SYN": "И буду радоваться о них, благотворя им, и насажду их на земле сей твердо, от всего сердца Моего и от всей души Моей.",
        "NEO": "Je mettrai ma joie à leur faire du bien, et je les planterai fidèlement sur cette terre, de tout mon cœur et de toute mon âme.",
        "NAB": "I will take delight in doing good to them: I will replant them firmly in this land, with all my heart and soul.",
        "VAT_ES": "Mi alegría será colmarlos de bienes, y los plantaré sólidamente en este país, con todo mi corazón y con toda mi alma.",
        "CEI": "Godrò nel beneficarli, li fisserò stabilmente in questo paese, con tutto il cuore e con tutta l'anima\"."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "כִּֽי כֹה֙ אָמַ֣ר יְהוָ֔ה כַּ/אֲשֶׁ֤ר הֵבֵ֨אתִי֙ אֶל הָ/עָ֣ם הַ/זֶּ֔ה אֵ֛ת כָּל הָ/רָעָ֥ה הַ/גְּדוֹלָ֖ה הַ/זֹּ֑את כֵּ֣ן אָנֹכִ֞י מֵבִ֤יא עֲלֵי/הֶם֙ אֶת כָּל הַ/טּוֹבָ֔ה אֲשֶׁ֥ר אָנֹכִ֖י דֹּבֵ֥ר עֲלֵי/הֶֽם׃",
        "VUL": "Quia hæc dicit Dominus :/ Sicut adduxi super populum istum omne malum hoc grande,/ sic adducam super eos/ omne bonum quod ego loquor ad eos./",
        "SYN": "Ибо так говорит Господь: как Я навел на народ сей все это великое зло, так наведу на них все благо, какое Я изрек о них.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : De même que j’ai fait venir sur ce peuple tous ces grands malheurs, de même je ferai venir sur eux tous ces biens dont je parle à leur sujet.",
        "NAB": "For thus says the LORD: Just as I brought upon this people all this great evil, so I will bring upon them all the good I promise them.",
        "VAT_ES": "Porque así habla el Señor: Así como atraje sobre este país toda esta gran desgracia, así también atraeré sobre ellos todo el bien que les prometo.",
        "CEI": "Poiché così dice il Signore: \"Come ho mandato su questo popolo tutto questo grande male, così io manderò su di loro tutto il bene che ho loro promesso."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וְ/נִקְנָ֥ה הַ/שָּׂדֶ֖ה בָּ/אָ֣רֶץ הַ/זֹּ֑את אֲשֶׁ֣ר אַתֶּ֣ם אֹמְרִ֗ים שְׁמָמָ֥ה הִיא֙ מֵ/אֵ֤ין אָדָם֙ וּ/בְהֵמָ֔ה נִתְּנָ֖ה בְּ/יַ֥ד הַ/כַּשְׂדִּֽים׃",
        "VUL": "Et possidebuntur agri in terra ista,/ de qua vos dicitis quod deserta sit,/ eo quod non remanserit homo et jumentum,/ et data sit in manus Chaldæorum./",
        "SYN": "И будут покупать поля в земле сей, о которой вы говорите: \"это пустыня, без людей и без скота; она отдана в руки Халдеям\";",
        "NEO": "Et on achètera des champs dans ce pays dont vous dites : « C’est un pays dévasté, où il n’y a plus ni homme ni bête ; il est livré aux mains des Chaldéens. »",
        "NAB": "Fields shall again be bought in this land, which you call a desert, without man or beast, handed over to the Chaldeans.",
        "VAT_ES": "Entonces se comprarán campos en este país del que ustedes dicen: «Es un país desolado, sin hombres ni animales, que va a caer en manos de los caldeos».",
        "CEI": "E compreranno campi in questo paese, di cui voi dite: È una desolazione, senza uomini e senza bestiame, lasciato in mano ai Caldei."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "שָׂד֞וֹת בַּ/כֶּ֣סֶף יִקְנ֗וּ וְ/כָת֨וֹב בַּ/סֵּ֥פֶר וְ/חָתוֹם֮ וְ/הָעֵ֣ד עֵדִים֒ בְּ/אֶ֨רֶץ בִּנְיָמִ֜ן וּ/בִ/סְבִיבֵ֣י יְרוּשָׁלִַ֗ם וּ/בְ/עָרֵ֤י יְהוּדָה֙ וּ/בְ/עָרֵ֣י הָ/הָ֔ר וּ/בְ/עָרֵ֥י הַ/שְּׁפֵלָ֖ה וּ/בְ/עָרֵ֣י הַ/נֶּ֑גֶב כִּֽי אָשִׁ֥יב אֶת שְׁבוּתָ֖/ם נְאֻם יְהוָֽה׃",
        "VUL": "Agri ementur pecunia, et scribentur in libro,/ et imprimetur signum, et testis adhibebitur,/ in terra Benjamin et in circuitu Jerusalem,/ in civitatibus Juda, et in civitatibus montanis,/ et in civitatibus campestribus, et in civitatibus quæ ad austrum sunt,/ quia convertam captivitatem eorum, ait Dominus.]",
        "SYN": "будут покупать поля за серебро и вносить в записи, и запечатывать и приглашать свидетелей - в земле Вениаминовой и в окрестностях Иерусалима, и в городах Иуды и в городах нагорных, и в городах низменных и в городах южных; ибо возвращу плен их, говорит Господь.",
        "NEO": "On achètera des champs à prix d’argent, on en passera les actes, on les scellera et l’on prendra des témoins, dans le pays de Benjamin ,et dans les environs de Jérusalem et dans les villes de Juda, dans les villes de la montagne, dans les villes de la sephélah, et dans les villes du négéb ; car je ferai revenir les captifs, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Fields shall be bought with money, deeds written and sealed, and witnesses shall be used in the land of Benjamin, in the suburbs of Jerusalem, in the cities of Judah and of the hill country, in the cities of the foothills and of the Negeb, when I change their lot, says the LORD.",
        "VAT_ES": "Se comprarán campos a precio de plata, se firmarán escrituras, se las sellará, se pondrán testigos en el país de Benjamín, en los alrededores de Jerusalén, en todas las ciudades de Judá, en las ciudades de la Montaña, en las ciudades de la Sefelá y en las ciudades del Négueb. Porque yo cambiaré su suerte –oráculo del Señor–.",
        "CEI": "Essi si compreranno campi con denaro, stenderanno contratti e li sigilleranno e si chiameranno testimoni nella terra di Beniamino e nei dintorni di Gerusalemme, nelle città di Giuda e nelle città della montagna e nelle città della Sefèla e nelle città del mezzogiorno, perché cambierò la loro sorte\". Oracolo del Signore."
      }
    }
  }
}