{
  "_schema_version": "2.0",
  "chapter_id": "IERE_034",
  "book_key": "IERE",
  "sequence": 34,
  "chapter_in": {
    "MT": 34,
    "VUL": 34,
    "LXX": 34
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָ֛ר אֲשֶׁר הָיָ֥ה אֶֽל יִרְמְיָ֖הוּ מֵ/אֵ֣ת יְהוָ֑ה וּ/נְבוּכַדְרֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֣ל וְ/כָל חֵיל֡/וֹ וְ/כָל מַמְלְכ֣וֹת אֶרֶץ֩ מֶמְשֶׁ֨לֶת יָד֜/וֹ וְ/כָל הָ/עַמִּ֗ים נִלְחָמִ֧ים עַל יְרוּשָׁלִַ֛ם וְ/עַל כָּל עָרֶ֖י/הָ לֵ/אמֹֽר׃",
        "LXX": "Οὕτως εἶπεν Κύριος Ποίησον δεσμοὺς καὶ κλοιούς, καὶ περίθου περὶ τὸν τράχηλόν σου,",
        "VUL": "Verbum quod factum est ad Jeremiam a Domino quando Nabuchodonosor rex Babylonis, et omnis exercitus ejus, universaque regna terræ quæ erant sub potestate manus ejus, et omnes populi, bellabant contra Jerusalem, et contra omnes urbes ejus, dicens :",
        "SYN": "Слово, которое было к Иеремии от Господа, когда Навуходоносор, царь Вавилонский, и все войско его и все царства земли, подвластные руке его, и все народы воевали против Иерусалима и против всех городов его:",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, lorsque Nabuchodonosor, roi de Babylone, avec toute son armée, tous les royaumes de la terre soumis à sa domination et tous les peuples, combattaient contre Jérusalem et contre toutes les villes de sa dépendance — en ces termes :",
        "NAB": "This word came to Jeremiah from the LORD while Nebuchadnezzar, king of Babylon, and his armies and the earth's kingdoms subject to him, as well as the other peoples, were all attacking Jerusalem and all her cities:",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, mientras Nabucodonosor, rey de Babilonia, y todo su ejército, junto con todos los reinos de la tierra sometidos a su dominio y todos los pueblos, combatían contra Jerusalén y contra todas sus ciudades:",
        "CEI": "Parola che fu rivolta a Geremia dal Signore, quando Nabucodònosor re di Babilonia con tutto il suo esercito e tutti i regni della terra sotto il suo dominio e tutti i popoli combattevano contro Gerusalemme e tutte le città dipendenti:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הָלֹךְ֙ וְ/אָ֣מַרְתָּ֔ אֶל צִדְקִיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה וְ/אָמַרְתָּ֣ אֵלָ֗י/ו כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְ/נִ֨י נֹתֵ֜ן אֶת הָ/עִ֤יר הַ/זֹּאת֙ בְּ/יַ֣ד מֶֽלֶךְ בָּבֶ֔ל וּ/שְׂרָפָ֖/הּ בָּ/אֵֽשׁ׃",
        "LXX": "καὶ ἀποστελεῖς αὐτοὺς πρὸς βασιλέα Ἰδουμαίας καὶ πρὸς βασιλέα Μωὰβ καὶ πρὸς βασιλέα υἱῶν Ἀμμὼν καὶ πρὸς βασιλέα Τύρου καὶ πρὸς βασιλέα Σειδῶνος ἐν χερσὶν ἀγγέλων αὐτῶν τῶν ἐρχομένων εἰς ἀπάντησιν αὐτῶν εἰς Ἰερουσαλὴμ πρὸς Σεδεκίαν βασιλέα Ἰούδα.",
        "VUL": "Hæc dicit Dominus Deus Israël : Vade, et loquere ad Sedeciam regem Juda, et dices ad eum : Hæc dicit Dominus : Ecce ego tradam civitatem hanc in manus regis Babylonis, et succendet eam igni :",
        "SYN": "так говорит Господь, Бог Израилев: иди и скажи Седекии, царю Иудейскому, и скажи ему: так говорит Господь: вот, Я отдаю город сей в руки царя Вавилонского, и он сожжет его огнем;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Va et parle à Sédécias, roi de Juda, et dis-lui : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais livrer cette ville au roi de Babylone et il la brûlera.",
        "NAB": "Thus says the LORD, the God of Israel: Go to Zedekiah, king of Judah, and tell him: Thus says the LORD: I am handing this city over to the king of Babylon; he will destroy it with fire.",
        "VAT_ES": "Así habla el Señor, el Dios de Israel: Ve a decir a Sedecías, rey de Judá: Así habla el Señor: Mira que yo voy a entregar esta ciudad en manos del rey de Babilonia, y él la incendiará.",
        "CEI": "Così dice il Signore, Dio di Israele: \"Và a parlare a Sedecìa re di Giuda e digli: Così parla il Signore: Ecco io do questa città in mano al re di Babilonia, che la darà alle fiamme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה לֹ֚א תִמָּלֵט֙ מִ/יָּד֔/וֹ כִּ֚י תָּפֹ֣שׂ תִּתָּפֵ֔שׂ וּ/בְ/יָד֖/וֹ תִּנָּתֵ֑ן וְֽ֠/עֵינֶי/ךָ אֶת עֵינֵ֨י מֶֽלֶךְ בָּבֶ֜ל תִּרְאֶ֗ינָה וּ/פִ֛י/הוּ אֶת פִּ֥י/ךָ יְדַבֵּ֖ר וּ/בָבֶ֥ל תָּבֽוֹא׃",
        "LXX": "καὶ συντάξεις αὐτοῖς πρὸς τοὺς κυρίους αὐτῶν εἰπεῖν Οὕτως εἶπεν Κύριος ὁ θεὸς Ἰσραήλ Οὕτως ἐρεῖτε πρὸς τοὺς κυρίους ὑμῶν",
        "VUL": "et tu non effugies de manu ejus, sed comprehensione capieris, et in manu ejus traderis : et oculi tui oculos regis Babylonis videbunt, et os ejus cum ore tuo loquetur, et Babylonem introibis.",
        "SYN": "и ты не избежишь от руки его, но непременно будешь взят и предан в руки его, и глаза твои увидят глаза царя Вавилонского, и уста его будут говорить твоим устам, и пойдешь в Вавилон.",
        "NEO": "Et toi, tu n’échapperas pas à sa main, car tu seras certainement pris et livré entre ses mains ; tes yeux verront les yeux du roi de Babylone, il te parlera bouche à bouche, et tu iras à Babylone.",
        "NAB": "Neither shall you escape his hand; rather you will be captured and fall into his hands. You shall see the king of Babylon and speak to him face to face. Then you shall be taken to Babylon.",
        "VAT_ES": "Tú mismo no te librarás de él, porque ciertamente serás capturado y entregado en sus manos, Tus ojos verán los ojos del rey de Babilonia, él te hablará cara a cara, y tú irás a Babilonia.",
        "CEI": "Tu non scamperai dalla sua mano, ma sarai preso e consegnato in suo potere. I tuoi occhi fisseranno gli occhi del re di Babilonia, gli parlerai faccia a faccia e poi andrai a Babilonia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַ֚ךְ שְׁמַ֣ע דְּבַר יְהוָ֔ה צִדְקִיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה כֹּֽה אָמַ֤ר יְהוָה֙ עָלֶ֔י/ךָ לֹ֥א תָמ֖וּת בֶּ/חָֽרֶב׃",
        "LXX": "ὅτι ἐγὼ ἐποίησα τὴν γῆν ἐν τῇ ἰσχύι μου τῇ μεγάλῃ καὶ ἐν τῷ ἐπιχείρῳ μου τῷ ὑψηλῷ, καὶ δώσω αὐτὴν ᾧ ἐὰν δόξῃ ἐν ὀφθαλμοῖς μου.",
        "VUL": "Attamen audi verbum Domini, Sedecia, rex Juda : Hæc dicit Dominus ad te : Non morieris in gladio,",
        "SYN": "Впрочем слушай слово Господне, Седекия, царь Иудейский! так говорит Господь о тебе: ты не умрешь от меча;",
        "NEO": "Toutefois écoute la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, Sédécias, roi de Juda ! Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** à ton sujet : Tu ne mourras pas par l’épée.",
        "NAB": "But if you obey the word of the LORD, Zedekiah, king of Judah, then, says the LORD to you, you shall not die by the sword.",
        "VAT_ES": "Sin embargo, &iexcl;escucha la palabra del Señor, Sedecías, rey de Judá! Así habla el Señor acerca de ti: Tú no morirás por la espada,",
        "CEI": "Tuttavia, ascolta la parola del Signore, o Sedecìa re di Giuda! Così dice il Signore a tuo riguardo: Non morirai di spada!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּ/שָׁל֣וֹם תָּמ֗וּת וּֽ/כְ/מִשְׂרְפ֣וֹת אֲ֠בוֹתֶי/ךָ הַ/מְּלָכִ֨ים הָ/רִֽאשֹׁנִ֜ים אֲשֶׁר הָי֣וּ לְ/פָנֶ֗י/ךָ כֵּ֚ן יִשְׂרְפוּ לָ֔/ךְ וְ/ה֥וֹי אָד֖וֹן יִסְפְּדוּ לָ֑/ךְ כִּֽי דָבָ֥ר אֲנִֽי דִבַּ֖רְתִּי נְאֻם יְהוָֽה׃",
        "LXX": "ἔδωκα τὴν γῆν τῷ Ναβουχοδονοσὸρ βασιλεῖ Βαβυλῶνος δουλεύειν αὐτῷ, καὶ τὰ θηρία τοῦ ἀγροῦ ἐργάζεσθαι αὐτῷ.",
        "VUL": "sed in pace morieris : et secundum combustiones patrum tuorum, regum priorum qui fuerunt ante te, sic comburent te : et : Væ domine, plangent te : quia verbum ego locutus sum, dicit Dominus.",
        "SYN": "ты умрешь в мире, и как для отцов твоих, прежних царей, которые были прежде тебя, сожигали _при погребении благовония,_ так сожгут и для тебя и оплачут тебя: \"увы, государь!\", ибо Я изрек это слово, говорит Господь.",
        "NEO": "Tu mourras en paix et, comme on a brûlé des parfums pour tes pères, les anciens rois qui t’ont précédé, ainsi on en brûlera pour toi, et on se lamentera sur toi en disant : Hélas ! Seigneur ! Car moi, j’ai prononcé cette parole, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You shall die in peace, and they will lament you as their lord, and burn spices for your burial as they did for your fathers, the kings who preceded you from the first; it is I who make this promise, says the LORD.",
        "VAT_ES": "sino que morirás en paz. Y Así como se quemaron perfumes por tus padres, los reyes antiguos que te han precedido, así se quemarán perfumes por ti, y se entonará por ti la lamentación: «&iexcl;Ay Señor!». Esta es la palabra que yo te he dicho –oráculo del Señor–.",
        "CEI": "Morirai in pace e come si bruciarono aròmi per i funerali dei tuoi padri, gli antichi re di Giuda che furono prima di te, così si bruceranno per te e per te si farà il lamento dicendo: Ahimè, Signore! Questo ho detto\". Oracolo del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְדַבֵּר֙ יִרְמְיָ֣הוּ הַ/נָּבִ֔יא אֶל צִדְקִיָּ֖הוּ מֶ֣לֶךְ יְהוּדָ֑ה אֵ֛ת כָּל הַ/דְּבָרִ֥ים הָ/אֵ֖לֶּה בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ τὸ ἔθνος καὶ ἡ βασιλεία ὅσοι ἐὰν μὴ ἐμβάλωσιν τὸν τράχηλον αὐτῶν ὑπὸ τὸν ζυγὸν βασιλέως Βαβυλῶνος, ἐν μαχαίρᾳ καὶ ἐν λιμῷ ἐπισκέψομαι αὐτούς, εἶπεν Κύριος, ἕως ἐκλίπωσιν ἐν χειρὶ αὐτοῦ.",
        "VUL": "Et locutus est Jeremias propheta ad Sedeciam regem Juda universa verba hæc in Jerusalem.",
        "SYN": "Иеремия пророк все слова сии пересказал Седекии, царю Иудейскому, в Иерусалиме.",
        "NEO": "Jérémie le prophète dit toutes ces paroles à Sédécias, roi de Juda, à Jérusalem.",
        "NAB": "The prophet Jeremiah told all these things to Zedekiah, king of Judah, in Jerusalem,",
        "VAT_ES": "El profeta Jeremías dijo a Sedecías, rey de Judá, todas estas palabras en Jerusalén.",
        "CEI": "Il profeta Geremia riferì a Sedecìa re di Giuda tutte queste parole in Gerusalemme."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/חֵ֣יל מֶֽלֶךְ בָּבֶ֗ל נִלְחָמִים֙ עַל יְר֣וּשָׁלִַ֔ם וְ/עַ֛ל כָּל עָרֵ֥י יְהוּדָ֖ה הַ/נּֽוֹתָר֑וֹת אֶל לָכִישׁ֙ וְ/אֶל עֲזֵקָ֔ה כִּ֣י הֵ֗נָּה נִשְׁאֲר֛וּ בְּ/עָרֵ֥י יְהוּדָ֖ה עָרֵ֥י מִבְצָֽר׃",
        "LXX": "καὶ ὑμεῖς μὴ ἀκούετε τῶν ψευδοπροφητῶν ὑμῶν καὶ τῶν μαντευομένων ὑμῖν καὶ τῶν ἐνυπνιαζομένων ὑμῖν καὶ τῶν οἰωνισμάτων ὑμῶν καὶ τῶμ φαρμακῶν ὑμῶν τῶν λεγόντων Οὐ μὴ ἐργάσησθε τῷ βασιλεῖ Βαβυλῶνος,",
        "VUL": "Et exercitus regis Babylonis pugnabat contra Jerusalem, et contra omnes civitates Juda quæ reliquæ erant, contra Lachis et contra Azecha : hæ enim supererant de civitatibus Juda, urbes munitæ.",
        "SYN": "Между тем войско царя Вавилонского воевало против Иерусалима и против всех городов Иудейских, которые еще оставались, против Лахиса и Азеки; ибо из городов Иудейских сии только оставались, как города укрепленные.",
        "NEO": "Or l’armée du roi de Babylone combattait contre Jérusalem et contre toutes les villes de Juda qui tenaient encore, contre Lachis et contre Azéca ; car des villes de Juda, des villes fortes, il ne restait plus que celles-là.",
        "NAB": "while the armies of the king of Babylon were attacking Jerusalem and the remaining cities of Judah, Lachish, and Azekah, since these alone were left of the fortified cities of Judah.",
        "VAT_ES": "Mientras tanto, el ejército del rey de Babilonia combatía contra Jerusalén y contra todas las ciudades de Judá que todavía quedaban, o sea, contra Laquis y contra Azecá. Porque estas eran las únicas plazas fuertes que habían quedado entre las ciudades de Judá.",
        "CEI": "Frattanto l'esercito del re di Babilonia muoveva guerra a Gerusalemme e a tutte le città di Giuda che ancora rimanevano, Lachis e Azekà, poiché solo queste fortezze erano rimaste fra le città di Giuda."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הַ/דָּבָ֛ר אֲשֶׁר הָיָ֥ה אֶֽל יִרְמְיָ֖הוּ מֵ/אֵ֣ת יְהוָ֑ה אַחֲרֵ֡י כְּרֹת֩ הַ/מֶּ֨לֶךְ צִדְקִיָּ֜הוּ בְּרִ֗ית אֶת כָּל הָ/עָם֙ אֲשֶׁ֣ר בִּ/ירֽוּשָׁלִַ֔ם לִ/קְרֹ֥א לָ/הֶ֖ם דְּרֽוֹר׃",
        "LXX": "ὅτι ψευδῆ αὐτοὶ προφητεύουσιν ὑμῖν πρὸς τὸ μακρῦναι ὑμᾶς ἀπὸ τῆς γῆς ὑμῶν.",
        "VUL": "Verbum quod factum est ad Jeremiam a Domino, postquam percussit rex Sedecias fdus cum omni populo in Jerusalem, prædicans",
        "SYN": "Слово, которое было к Иеремии от Господа после того, как царь Седекия заключил завет со всем народом, бывшим в Иерусалиме, чтобы объявить свободу,",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, après que le roi Sédécias eut fait un accord avec tout le peuple de Jérusalem pour publier à leur adresse un affranchissement,",
        "NAB": "This is the word that came to Jeremiah from the LORD after King Zedekiah had made an agreement with all the people in Jerusalem to issue an edict of emancipation.",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, después que el rey Sedecías concertó un pacto con todo el pueblo de Jerusalén, para proclamar una liberación:",
        "CEI": "Questa parola fu rivolta a Geremia dal Signore, dopo che il re Sedecìa ebbe concluso un'alleanza con tutto il popolo che si trovava a Gerusalemme, di proclamare la libertà degli schiavi,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לְ֠/שַׁלַּח אִ֣ישׁ אֶת עַבְדּ֞/וֹ וְ/אִ֧ישׁ אֶת שִׁפְחָת֛/וֹ הָ/עִבְרִ֥י וְ/הָ/עִבְרִיָּ֖ה חָפְשִׁ֑ים לְ/בִלְתִּ֧י עֲבָד בָּ֛/ם בִּ/יהוּדִ֥י אָחִ֖י/הוּ אִֽישׁ׃",
        "LXX": "καὶ τὸ ἔθνος ὃ ἐὰν εἰσαγάγῃ τὸν τράχηλον αὐτοῦ ὑπὸ τὸν ζυγὸν βασιλέως Βαβυλῶνος καὶ ἐργάσηται αὐτῷ, καὶ καταλείψω αὐτὸν ἐπὶ τῆς γῆς αὐτοῦ· καὶ ἐργᾶται αὐτῷ καὶ ἐνοικήσει ἐν αὐτῇ.",
        "VUL": "ut dimitteret unusquisque servum suum et unusquisque ancillam suam, Hebræum et Hebræam, liberos, et nequaquam dominarentur eis, id est, in Judæo et fratre suo.",
        "SYN": "чтобы каждый отпустил на волю раба своего и рабу свою, Еврея и Евреянку, чтобы никто из них не держал в рабстве Иудея, брата своего.",
        "NEO": "afin que chacun renvoyât libre son esclave et chacun sa servante, hébreu ou hébreuse, et qu’il n’y eût personne qui retînt en servitude un Judéen son frère.",
        "NAB": "Everyone was to free his Hebrew slaves, male and female, so that no one should hold a man of Judah, his brother, in slavery.",
        "VAT_ES": "Cada uno debía dejar en libertad a su esclavo hebreo –varón o mujer– de manera que nadie retuviera como esclavo a un hermano suyo judío.",
        "CEI": "rimandando liberi ognuno il suo schiavo ebreo e la sua schiava ebrea, così che nessuno costringesse più alla schiavitù un Giudeo suo fratello."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְעוּ֩ כָל הַ/שָּׂרִ֨ים וְ/כָל הָ/עָ֜ם אֲשֶׁר בָּ֣אוּ בַ/בְּרִ֗ית לְ֠/שַׁלַּח אִ֣ישׁ אֶת עַבְדּ֞/וֹ וְ/אִ֤ישׁ אֶת שִׁפְחָת/וֹ֙ חָפְשִׁ֔ים לְ/בִלְתִּ֥י עֲבָד בָּ֖/ם ע֑וֹד וַֽ/יִּשְׁמְע֖וּ וַ/יְשַׁלֵּֽחוּ׃",
        "LXX": "Καὶ πρὸς Σεδεκίαν βασιλέα Ἰούδα ἐλάλησα κατὰ πάντας τοὺς λόγους τούτους λέγων Εἰσαγάγετε τὸν τράχηλον ὑμῶν καὶ ἐργάσασθε τῷ βασιλεῖ Βαβυλῶνος.",
        "VUL": "Audierunt ergo omnes principes et universus populus qui inierant pactum ut dimitteret unusquisque servum suum et unusquisque ancillam suam liberos, et ultra non dominarentur eis : audierunt igitur, et dimiserunt.",
        "SYN": "И послушались все князья и весь народ, которые вступили в завет, чтобы отпустить каждому раба своего и каждому рабу свою на волю, чтобы не держать их впредь в рабах, - и послушались и отпустили;",
        "NEO": "Tous les chefs et tout le peuple, qui étaient entrés dans cet accord, consentirent à renvoyer libres chacun son esclave et chacun sa servante, pour ne plus les retenir en servitude ; ils y consentirent et les renvoyèrent.",
        "NAB": "All the princes and the others who entered the agreement consented to set free their male and female servants, so that they should be slaves no longer. But though they agreed and freed them,",
        "VAT_ES": "Todos los jefes y todo el pueblo que habían participado en la alianza, aceptaron dejar en libertad a sus esclavos y esclavas, de manera que ya no los tendrían a su servicio: aceptaron y los dejaron en libertad.",
        "CEI": "Tutti i capi e tutto il popolo, che avevano aderito all'alleanza, acconsentirono a rimandare liberi ognuno il proprio schiavo e ognuno la propria schiava, così da non costringerli più alla schiavitù: acconsentirono dunque e li rimandarono effettivamente;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יָּשׁ֨וּבוּ֙ אַחֲרֵי כֵ֔ן וַ/יָּשִׁ֗בוּ אֶת הָֽ/עֲבָדִים֙ וְ/אֶת הַ/שְּׁפָח֔וֹת אֲשֶׁ֥ר שִׁלְּח֖וּ חָפְשִׁ֑ים ו/יכבישו/ם וַֽ/יִּכְבְּשׁ֔וּ/ם לַ/עֲבָדִ֖ים וְ/לִ/שְׁפָחֽוֹת׃",
        "LXX": "ὅτι ἄδικα αὐτοὶ προφητεύουσιν ὑμῖν,",
        "VUL": "Et conversi sunt deinceps : et retraxerunt servos et ancillas suas quos dimiserant liberos, et subjugaverunt in famulos et famulas.",
        "SYN": "но после того, раздумавши, стали брать назад рабов и рабынь, которых отпустили на волю, и принудили их быть рабами и рабынями.",
        "NEO": "Mais ensuite ils changèrent d’avis et firent revenir les esclaves, hommes et femmes, qu’ils avaient renvoyés libres, et les obligèrent à redevenir esclaves et servantes.",
        "NAB": "afterward they took back their male and female slaves whom they had set free and again forced them into service.",
        "VAT_ES": "Pero después se volvieron atrás e hicieron retornar a los esclavos y esclavas que habían dejado en libertad, y los redujeron de nuevo a la esclavitud.",
        "CEI": "ma dopo si pentirono e ripresero gli schiavi e le schiave che avevano rimandati liberi e li ridussero di nuovo schiavi e schiave."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יְהִ֤י דְבַר יְהוָה֙ אֶֽל יִרְמְיָ֔הוּ מֵ/אֵ֥ת יְהוָ֖ה לֵ/אמֹֽר׃",
        "LXX": "ὅτι οὐκ ἀπέστειλα αὐτούς, φησὶν Κύριος, καὶ προφητεύουσιν τῷ ὀνόματί μου ἐπ’ ἀδίκῳ πρὸς τὸ ἀπολέσαι ὑμᾶς· καὶ ἀπολεῖσθε ὑμεῖς καὶ οἱ προφῆται ὑμῶν οἱ προφητεύοντες ὑμῖν ἐπ’ ἀδίκῳ ψευδῆ.",
        "VUL": "Et factum est verbum Domini ad Jeremiam a Domino, dicens :",
        "SYN": "И было слово Господне к Иеремии от Господа:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w** en ces termes :",
        "NAB": "Then this word of the LORD came to Jeremiah:",
        "VAT_ES": "Entonces la palabra del Señor llegó a Jeremías en estos términos:",
        "CEI": "Allora questa parola del Signore fu rivolta a Geremia:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֥ר יְהוָ֖ה אֱלֹהֵ֣י יִשְׂרָאֵ֑ל אָנֹכִ֗י כָּרַ֤תִּֽי בְרִית֙ אֶת אֲב֣וֹתֵי/כֶ֔ם בְּ/י֨וֹם הוֹצִאִ֤/י אוֹתָ/ם֙ מֵ/אֶ֣רֶץ מִצְרַ֔יִם מִ/בֵּ֥ית עֲבָדִ֖ים לֵ/אמֹֽר׃",
        "LXX": "ὑμῖν καὶ παντὶ τῷ λαῷ τούτῳ καὶ τοῖς ἱερεῦσιν ἐλάλησα λέγων Οὕτως εἶπεν Κύριος Μὴ ἀκούετε τῶν λόγων τῶν προφητῶν τῶν προφητευόντων ὑμῖν λεγόντων Ἰδοὺ σκεύη οἴκου Κυρίου ἐπιστρέψει ἐκ Βαβυλῶνος, ὅτι ἄδικα αὐτοὶ προφητεύουσιν ὑμῖν·",
        "VUL": "Hæc dicit Dominus Deus Israël : Ego percussi fdus cum patribus vestris in die qua eduxi eos de terra Ægypti, de domo servitutis, dicens :",
        "SYN": "так говорит Господь, Бог Израилев: Я заключил завет с отцами вашими, когда вывел их из земли Египетской, из дома рабства, и сказал:",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Moi j’avais fait alliance avec vos pères au jour où je les fis sortir du pays d’Égypte, de la maison de servitude, en leur disant :",
        "NAB": "Thus says the LORD, the God of Israel: The day I brought your fathers out of the land of Egypt, out of the place where they were slaves, I made this covenant with them:",
        "VAT_ES": "Así habla el Señor, el Dios de Israel: Yo establecía una alianza con sus padres, el día en que los hice salir del país de Egipto, del lugar de esclavitud, diciendo:",
        "CEI": "\"Così dice il Signore, Dio di Israele: Io ho concluso un'alleanza con i vostri padri, quando li ho fatti uscire dal paese d'Egitto, da una condizione servile, dicendo:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִ/קֵּ֣ץ שֶׁ֣בַע שָׁנִ֡ים תְּֽשַׁלְּח֡וּ אִישׁ֩ אֶת אָחִ֨י/ו הָ/עִבְרִ֜י אֲשֶֽׁר יִמָּכֵ֣ר לְ/ךָ֗ וַ/עֲבָֽדְ/ךָ֙ שֵׁ֣שׁ שָׁנִ֔ים וְ/שִׁלַּחְתּ֥/וֹ חָפְשִׁ֖י מֵֽ/עִמָּ֑/ךְ וְ/לֹֽא שָׁמְע֤וּ אֲבֽוֹתֵי/כֶם֙ אֵלַ֔/י וְ/לֹ֥א הִטּ֖וּ אֶת אָזְנָֽ/ם׃",
        "LXX": "οὐκ ἀπέστειλα αὐτούς.",
        "VUL": "Cum completi fuerint septem anni, dimittat unusquisque fratrem suum Hebræum, qui venditus est ei : et serviet tibi sex annis, et dimittes eum a te liberum : et non audierunt patres vestri me, nec inclinaverunt aurem suam.",
        "SYN": "\"в конце седьмого года отпускайте каждый брата своего, Еврея, который продал себя тебе; пусть он работает тебе шесть лет, а потом отпусти его от себя на волю\"; но отцы ваши не послушали Меня и не приклонили уха своего.",
        "NEO": "Au terme de sept ans, chacun de vous renverra libre son frère hébreu qui lui aura été vendu ; il te servira six ans, puis tu le renverras libre de chez toi. Mais vos pères ne m’ont pas écouté ; ils n’ont pas prêté l’oreille.",
        "NAB": "Every seventh year each of you shall set free his Hebrew brother who has sold himself to you; six years he shall serve you, but then you shall let him go free. Your fathers, however, did not heed me or obey me.",
        "VAT_ES": "«Al cabo de cada siete años, cada uno de ustedes dejará libre a su hermano, al hebreo que se haya vendido a ti: él te servirá seis años, y después lo dejarás en libertad». Pero sus padres no escucharon ni inclinaron sus oídos.",
        "CEI": "Al compiersi di sette anni rimanderà ognuno il suo fratello ebreo che si sarà venduto a te; egli ti servirà sei anni, quindi lo rimanderai libero disimpegnato da te; ma i vostri padri non mi ascoltarono e non prestarono orecchio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תָּשֻׁ֨בוּ אַתֶּ֜ם הַ/יּ֗וֹם וַ/תַּעֲשׂ֤וּ אֶת הַ/יָּשָׁר֙ בְּ/עֵינַ֔/י לִ/קְרֹ֥א דְר֖וֹר אִ֣ישׁ לְ/רֵעֵ֑/הוּ וַ/תִּכְרְת֤וּ בְרִית֙ לְ/פָנַ֔/י בַּ/בַּ֕יִת אֲשֶׁר נִקְרָ֥א שְׁמִ֖/י עָלָֽי/ו׃",
        "LXX": "εἰ προφῆταί εἰσιν, καὶ εἰ ἔστιν λόγος Κυρίου ἐν αὐτοῖς, ἀπαντησάτωσάν μοι·",
        "VUL": "Et conversi estis vos hodie, et fecistis quod rectum est in oculis meis, ut prædicaretis libertatem unusquisque ad amicum suum : et inistis pactum in conspectu meo, in domo in qua invocatum est nomen meum super eam :",
        "SYN": "Вы ныне обратились и поступили справедливо пред очами Моими, объявив каждый свободу ближнему своему, и заключили предо Мною завет в доме, над которым наречено имя Мое;",
        "NEO": "Vous, aujourd’hui, vous étiez revenus, et aviez fait ce qui est droit à mes yeux, en proclamant la liberté, chacun pour son prochain ; vous aviez conclu un accord en ma présence, dans la maison sur laquelle mon nom est invoqué.",
        "NAB": "Today you indeed repented and did what is right in my eyes by proclaiming the emancipation of your brethren and making an agreement before me in the house that is named after me.",
        "VAT_ES": "Hoy ustedes se habían convertido y habían hecho lo que es recto a mis ojos, proclamando cada uno la liberación de su prójimo, ustedes habían hecho un pacto en mi presencia, en la Casa que es llamada con mi Nombre.",
        "CEI": "Ora voi oggi vi eravate ravveduti e avevate fatto ciò che è retto ai miei occhi, proclamando ciascuno la libertà del suo fratello; voi avevate concluso un patto davanti a me, nel tempio in cui è invocato il mio nome."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תָּשֻׁ֨בוּ֙ וַ/תְּחַלְּל֣וּ אֶת שְׁמִ֔/י וַ/תָּשִׁ֗בוּ אִ֤ישׁ אֶת עַבְדּ/וֹ֙ וְ/אִ֣ישׁ אֶת שִׁפְחָת֔/וֹ אֲשֶׁר שִׁלַּחְתֶּ֥ם חָפְשִׁ֖ים לְ/נַפְשָׁ֑/ם וַ/תִּכְבְּשׁ֣וּ אֹתָ֔/ם לִֽ/הְי֣וֹת לָ/כֶ֔ם לַ/עֲבָדִ֖ים וְ/לִ/שְׁפָחֽוֹת׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος Καὶ τῶν ἐπιλοίπων σκευῶν,",
        "VUL": "et reversi estis, et commaculastis nomen meum, et reduxistis unusquisque servum suum et unusquisque ancillam suam quos dimiseratis ut essent liberi et suæ potestatis, et subjugastis eos ut sint vobis servi et ancillæ.",
        "SYN": "но потом раздумали и обесславили имя Мое, и возвратили к себе каждый раба своего и каждый рабу свою, которых отпустили на волю, куда душе их угодно, и принуждаете их быть у вас рабами и рабынями.",
        "NEO": "Mais vous avez changé d’avis, et vous avez profané mon nom, en faisant revenir chacun votre esclave et chacun votre servante, que vous aviez affranchis et rendus à eux-mêmes, et en les obligeant à redevenir vos esclaves et vos servantes.",
        "NAB": "But then you changed your mind and profaned my name by taking back your male and female slaves to whom you had given their freedom; you forced them once more into slavery.",
        "VAT_ES": "Pero después se volvieron atrás y profanaron mi Nombre: cada uno hizo retornar a su esclavo y a su esclava, que habían dejado enteramente libres, y los redujeron de nuevo a la esclavitud.",
        "CEI": "Ma poi, avete mutato di nuovo parere e profanando il mio nome avete ripreso ognuno gli schiavi e le schiave, che avevate rimandati liberi secondo il loro desiderio, e li avete costretti a essere ancora vostri schiavi e vostre schiave."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לָ/כֵן֮ כֹּה אָמַ֣ר יְהוָה֒ אַתֶּם֙ לֹֽא שְׁמַעְתֶּ֣ם אֵלַ֔/י לִ/קְרֹ֣א דְר֔וֹר אִ֥ישׁ לְ/אָחִ֖י/ו וְ/אִ֣ישׁ לְ/רֵעֵ֑/הוּ הִנְ/נִ֣י קֹרֵא֩ לָ/כֶ֨ם דְּר֜וֹר נְאֻם יְהוָ֗ה אֶל הַ/חֶ֨רֶב֙ אֶל הַ/דֶּ֣בֶר וְ/אֶל הָ/רָעָ֔ב וְ/נָתַתִּ֤י אֶתְ/כֶם֙ ל/זועה לְ/זַעֲוָ֔ה לְ/כֹ֖ל מַמְלְכ֥וֹת הָ/אָֽרֶץ׃",
        "LXX": "ὧν οὐκ ἔλαβεν βασιλεὺς Βαβυλῶνος, ὅτε ἀπῴκισεν τὸν Ἰεχονίαν ἐξ Ἰερουσαλήμ,",
        "VUL": "Propterea hæc dicit Dominus : Vos non audistis me, ut prædicaretis libertatem unusquisque fratri suo et unusquisque amico suo : ecce ego prædico vobis libertatem, ait Dominus, ad gladium, ad pestem, et ad famem, et dabo vos in commotionem cunctis regnis terræ.",
        "SYN": "Посему так говорит Господь: вы не послушались Меня в том, чтобы каждый объявил свободу брату своему и ближнему своему; за то вот Я, говорит Господь, объявляю вам свободу подвергнуться мечу, моровой язве и голоду, и отдам вас на озлобление во все царства земли;",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Vous ne m’avez pas obéi en publiant un affranchissement chacun pour son frère, chacun pour son prochain ; voici que je publie pour vous un affranchissement — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; je vous renvoie à l’épée, à la peste et à la famine, et je ferai de vous un objet de terreur parmi tous les royaumes de la terre.",
        "NAB": "Therefore, thus says the LORD: You did not obey me by proclaiming your neighbors and kinsmen free. I now proclaim you free, says the LORD, for the sword, famine, and pestilence. I will make you an object of horror to all the kingdoms of the earth.",
        "VAT_ES": "Por eso, así habla el Señor: Ustedes no me han escuchado, proclamando cada uno la liberación de su hermano y de su prójimo. Ahora, yo proclamo para ustedes una liberación –oráculo del Señor–: los dejo librados a la espada, a la peste y al hambre, y los convertiré en un motivo de horror para todos los reyes de la tierra.",
        "CEI": "Perciò dice il Signore: Voi non avete dato ascolto al mio ordine che ognuno proclamasse la libertà del proprio fratello e del proprio prossimo: ora, ecco, io affiderò la vostra liberazione - parola del Signore - alla spada, alla peste e alla fame e vi farò oggetto di terrore per tutti i regni della terra."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֣י אֶת הָ/אֲנָשִׁ֗ים הָ/עֹֽבְרִים֙ אֶת בְּרִתִ֔/י אֲשֶׁ֤ר לֹֽא הֵקִ֨ימוּ֙ אֶת דִּבְרֵ֣י הַ/בְּרִ֔ית אֲשֶׁ֥ר כָּרְת֖וּ לְ/פָנָ֑/י הָ/עֵ֨גֶל֙ אֲשֶׁ֣ר כָּרְת֣וּ לִ/שְׁנַ֔יִם וַ/יַּעַבְר֖וּ בֵּ֥ין בְּתָרָֽי/ו׃",
        "LXX": "εἰς Βαβυλῶνα εἰσελεύσεται, λέγει Κύριος.",
        "VUL": "Et dabo viros qui prævaricantur fdus meum, et non observaverunt verba fderis quibus assensi sunt in conspectu meo, vitulum quem conciderunt in duas partes, et transierunt inter divisiones ejus,",
        "SYN": "и отдам преступивших завет Мой и не устоявших в словах завета, который они заключили пред лицем Моим, рассекши тельца надвое и пройдя между рассеченными частями его,",
        "NEO": "Et les hommes qui ont transgressé mon accord, qui n’ont pas exécuté les termes de l’accord qu’ils ont conclu en ma présence, je les rendrai tels que le jeune taureau qu’ils ont coupé en deux pour passer entre les morceaux :",
        "NAB": "The men who violated my covenant and did not observe the terms of the agreement which they made before me, I will make like the calf which they cut in two, between whose two parts they passed.",
        "VAT_ES": "Y a los hombres que transgredieron mi alianza, que no cumplieron las cláusulas del pacto que habían concertado en mi presencia, los trataré como al ternero que ellos cortaron en dos y entre cuyos pedazos pasaron.",
        "CEI": "Gli uomini che hanno trasgredito la mia alleanza, perché non hanno eseguito i termini dell'alleanza che avevano conclusa in mia presenza, io li renderò come il vitello che spaccarono in due passando fra le sue metà."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "שָׂרֵ֨י יְהוּדָ֜ה וְ/שָׂרֵ֣י יְרוּשָׁלִַ֗ם הַ/סָּֽרִסִים֙ וְ/הַ/כֹּ֣הֲנִ֔ים וְ/כֹ֖ל עַ֣ם הָ/אָ֑רֶץ הָ/עֹ֣בְרִ֔ים בֵּ֖ין בִּתְרֵ֥י הָ/עֵֽגֶל׃",
        "VUL": "principes Juda et principes Jerusalem, eunuchi et sacerdotes, et omnis populus terræ, qui transierunt inter divisiones vituli :",
        "SYN": "князей Иудейских и князей Иерусалимских, евнухов и священников и весь народ земли, проходивший между рассеченными частями тельца, -",
        "NEO": "les chefs de Juda et les chefs de Jérusalem, les eunuques, les prêtres, et tous les gens du pays qui ont passé entre les morceaux du jeune taureau.",
        "NAB": "The princes of Judah and of Jerusalem, the courtiers, the priests, and the common people, who passed between the parts of the calf,",
        "VAT_ES": "A los jefes de Judá y a los jefes de Jerusalén, a los eunucos y a los sacerdotes, y a toda la gente del país que pasaron entre los pedazos del ternero,",
        "CEI": "I capi di Giuda, i capi di Gerusalemme, gli eunuchi, i sacerdoti e tutto il popolo del paese, che passarono attraverso le due metà del vitello,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י אוֹתָ/ם֙ בְּ/יַ֣ד אֹֽיְבֵי/הֶ֔ם וּ/בְ/יַ֖ד מְבַקְשֵׁ֣י נַפְשָׁ֑/ם וְ/הָיְתָ֤ה נִבְלָתָ/ם֙ לְ/מַֽאֲכָ֔ל לְ/ע֥וֹף הַ/שָּׁמַ֖יִם וּ/לְ/בֶהֱמַ֥ת הָ/אָֽרֶץ׃",
        "VUL": "et dabo eos in manus inimicorum suorum, et in manus quærentium animam eorum, et erit morticinum eorum in escam volatilibus cæli et bestiis terræ.",
        "SYN": "отдам их в руки врагов их и в руки ищущих души их, и трупы их будут пищею птицам небесным и зверям земным.",
        "NEO": "Je les livrerai entre les mains de leurs ennemis et entre les mains de ceux qui en veulent à leur vie ; et leurs cadavres seront la pâture des oiseaux du ciel et des bêtes de la terre.",
        "NAB": "I will hand over, all of them, to their enemies, to those who seek their lives: their corpses shall be food for the birds of the air and the beasts of the field.",
        "VAT_ES": "los entregaré en manos de sus enemigos y en manos de los que atentan contra sus vidas, y sus cadáveres serán pasta de los pájaros del cielo y de los animales de la tierra.",
        "CEI": "li darò in mano ai loro nemici e a coloro che attentano alla loro vita; i loro cadaveri saranno pasto agli uccelli dell'aria e alle bestie selvatiche."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אֶת צִדְקִיָּ֨הוּ מֶֽלֶךְ יְהוּדָ֜ה וְ/אֶת שָׂרָ֗י/ו אֶתֵּן֙ בְּ/יַ֣ד אֹֽיְבֵי/הֶ֔ם וּ/בְ/יַ֖ד מְבַקְשֵׁ֣י נַפְשָׁ֑/ם וּ/בְ/יַד חֵ֚יל מֶ֣לֶךְ בָּבֶ֔ל הָ/עֹלִ֖ים מֵ/עֲלֵי/כֶֽם׃",
        "VUL": "Et Sedeciam regem Juda, et principes ejus, dabo in manus inimicorum suorum, et in manus quærentium animas eorum, et in manus exercituum regis Babylonis, qui recesserunt a vobis.",
        "SYN": "И Седекию, царя Иудейского, и князей его отдам в руки врагов их и в руки ищущих души их и в руки войска царя Вавилонского, которое отступило от вас.",
        "NEO": "Et Sédécias, roi de Juda, et ses princes, je les livrerai aux mains de leurs ennemis, aux mains de ceux qui en veulent à leur vie, aux mains de l’armée de Babylone, qui s’est éloignée de vous.",
        "NAB": "Zedekiah, too, king of Judah, and his princes, I will hand over to their enemies, to those who seek their lives, to the soldiers of the king of Babylon who have at present withdrawn from you.",
        "VAT_ES": "En cuanto a Sedecías, rey de Judá, y a sus jefes, los entregarán en manos de sus enemigos, en manos de los que atentan contra sus vidas, y en manos del ejército del rey de Babilonia, que acaba de levantar el asedio.",
        "CEI": "Darò Sedecìa re di Giuda e i suoi capi in mano ai loro nemici, in mano a coloro che attentano alla loro vita e in mano all'esercito del re di Babilonia, che ora si è allontanato da voi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הִנְ/נִ֨י מְצַוֶּ֜ה נְאֻם יְהוָ֗ה וַ/הֲשִׁ֨בֹתִ֜י/ם אֶל הָ/עִ֤יר הַ/זֹּאת֙ וְ/נִלְחֲמ֣וּ עָלֶ֔י/הָ וּ/לְכָד֖וּ/הָ וּ/שְׂרָפֻ֣/הָ בָ/אֵ֑שׁ וְ/אֶת עָרֵ֧י יְהוּדָ֛ה אֶתֵּ֥ן שְׁמָמָ֖ה מֵ/אֵ֥ין יֹשֵֽׁב׃",
        "VUL": "Ecce ego præcipio, dicit Dominus, et reducam eos in civitatem hanc, et præliabuntur adversus eam, et capient eam, et incendent igni : et civitates Juda dabo in solitudinem, eo quod non sit habitator.",
        "SYN": "Вот, Я дам повеление, говорит Господь, и возвращу их к этому городу, и они нападут на него, и возьмут его, и сожгут его огнем, и города Иудеи сделаю пустынею необитаемою.",
        "NEO": "Voici que je donne des ordres, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et je vais les ramener contre cette ville ; ils combattront contre elle, ils la prendront et la brûleront ; et je ferai des villes de Juda un désert sans habitants !",
        "NAB": "I will give the command, says the LORD, and bring them back to this city. They shall attack and capture it, and destroy it with fire; the cities of Judah I will turn into a desert where no man dwells.",
        "VAT_ES": "Yo daré una orden –oráculo del Señor– y los haré volver hacia esta ciudad: combatirán contra ella, la tomarán y la incendiarán. Y a las ciudades de Judá las convertiré en un país desolado y sin habitantes.",
        "CEI": "Ecco, io darò un ordine - dice il Signore - e li farò tornare verso questa città, la assedieranno, la prenderanno e la daranno alle fiamme e le città di Giuda le renderò desolate, senza abitanti\"."
      }
    }
  }
}