{
  "_schema_version": "2.0",
  "chapter_id": "IERE_035",
  "book_key": "IERE",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָ֛ר אֲשֶׁר הָיָ֥ה אֶֽל יִרְמְיָ֖הוּ מֵ/אֵ֣ת יְהוָ֑ה בִּ/ימֵ֨י יְהוֹיָקִ֧ים בֶּן יֹאשִׁיָּ֛הוּ מֶ֥לֶךְ יְהוּדָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ τετάρτῳ ἔτει Σεδεκία βασιλέως Ἰούδα ἐν μηνὶ τῷ πέμπτῳ εἶπέν μοι Ἁνανίας υἱὸς Ἀζὼρ ὁ ψευδοπροφήτης ἀπὸ Γαβαὼν ἐν οἴκῳ Κυρίου κατ’ ὀφθαλμοὺς τῶν ἱερέων καὶ παντὸς τοῦ λαοῦ λέγων",
        "VUL": "Verbum quod factum est ad Jeremiam a Domino in diebus Joakim filii Josiæ regis Juda, dicens :",
        "SYN": "Слово, которое было к Иеремии от Господа во дни Иоакима, сына Иосии, царя Иудейского:",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, au temps de Joakim, fils de Josias, roi de Juda, en ces termes :",
        "NAB": "This word came to Jeremiah from the LORD in the days of Jehoiakim, son of Josiah, king of Judah:",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, en los días de Joaquím, hijo de Josías, rey de Judá, en estos términos:",
        "CEI": "Questa parola fu rivolta a Geremia dal Signore nei giorni di Ioiakìm figlio di Giosia, re di Giuda:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הָלוֹךְ֮ אֶל בֵּ֣ית הָ/רֵכָבִים֒ וְ/דִבַּרְתָּ֣ אוֹתָ֔/ם וַ/הֲבִֽאוֹתָ/ם֙ בֵּ֣ית יְהוָ֔ה אֶל אַחַ֖ת הַ/לְּשָׁכ֑וֹת וְ/הִשְׁקִיתָ֥ אוֹתָ֖/ם יָֽיִן׃",
        "LXX": "Οὕτως εἶπεν Κύριος Συνέτριψα τὸν ζυγὸν τοῦ βασιλέως Βαβυλῶνος.",
        "VUL": "Vade ad domum Rechabitarum, et loquere eis, et introduces eos in domum Domini, in unam exedram thesaurorum, et dabis eis bibere vinum.",
        "SYN": "иди в дом Рехавитов и поговори с ними, и приведи их в дом Господень, в одну из комнат, и дай им пить вина.",
        "NEO": "Va vers la famille des Réchabites, et parle-leur. Tu les amènera à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, dans une des chambres, et tu leur offriras du vin à boire.",
        "NAB": "Approach the Rechabites and speak to them; bring them into the house of the LORD, to one of the rooms, and give them wine to drink.",
        "VAT_ES": "«Ve al clan de los recabitas y habla con ellos; llévalos a la Casa del Señor, a una de las salas, y dales a beber vino».",
        "CEI": "\"Và dai Recabiti e parla loro, conducili in una delle stanze nel tempio del Signore e offri loro vino da bere\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וָ/אֶקַּ֞ח אֶת יַאֲזַנְיָ֤ה בֶֽן יִרְמְיָ֨הוּ֙ בֶּן חֲבַצִּנְיָ֔ה וְ/אֶת אֶחָ֖י/ו וְ/אֶת כָּל בָּנָ֑י/ו וְ/אֵ֖ת כָּל בֵּ֥ית הָ/רֵכָבִֽים׃",
        "LXX": "ἔτι δύο ἔτη ἡμερῶν καὶ ἐγὼ ἀποστρέψω εἰς τὸν τόπον τοῦτον τὰ σκεύη οἴκου Κυρίου",
        "VUL": "Et assumpsi Jezoniam filium Jeremiæ filii Habsaniæ, et fratres ejus, et omnes filios ejus, et universam domum Rechabitarum,",
        "SYN": "Я взял Иазанию, сына Иеремии, сына Авацинии, и братьев его, и всех сыновей его и весь дом Рехавитов,",
        "NEO": "Je pris donc Jézonias, fils de Jérémie, fils de Habsanias, ses frères, tous ses fils et toute la famille des Réchabites ;",
        "NAB": "So I went and brought Jaazaniah, son of Jeremiah, son of Habazziniah, his brothers and all his sons, the whole company of the Rechabites,",
        "VAT_ES": "Yo tomé entonces a Iaazanías, hijo de Jeremías, hijo de Jabasinías, así como a sus hermanos, a todos sus hijos y a toda la familia de los recabitas.",
        "CEI": "Io allora presi Iazanià figlio di Geremia, figlio di Cabassinià, i suoi fratelli e tutti i suoi figli, cioè tutta la famiglia dei Recabiti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אָבִ֤א אֹתָ/ם֙ בֵּ֣ית יְהוָ֔ה אֶל לִשְׁכַּ֗ת בְּנֵ֛י חָנָ֥ן בֶּן יִגְדַּלְיָ֖הוּ אִ֣ישׁ הָ/אֱלֹהִ֑ים אֲשֶׁר אֵ֨צֶל֙ לִשְׁכַּ֣ת הַ/שָּׂרִ֔ים אֲשֶׁ֣ר מִ/מַּ֗עַל לְ/לִשְׁכַּ֛ת מַעֲשֵׂיָ֥הוּ בֶן שַׁלֻּ֖ם שֹׁמֵ֥ר הַ/סַּֽף׃",
        "LXX": "καὶ Ἰεχονίαν καὶ τὴν ἀποικίαν Ἰούδα, ὅτι συντρίψω τὸν ζυγὸν βασιλέως Βαβυλῶνος.",
        "VUL": "et introduxi eos in domum Domini, ad gazophylacium filiorum Hanan filii Jegedeliæ hominis Dei, quod erat juxta gazophylacium principum, super thesaurum Maasiæ filii Sellum, qui erat custos vestibuli :",
        "SYN": "и привел их в дом Господень, в комнату сынов Анана, сына Годолии, человека Божия, которая подле комнаты князей, над комнатою Маасеи, сына Селлумова, стража у входа;",
        "NEO": "et je les fis entrer dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, dans la chambre des fils de Hanan, fils de Jegdélias, homme de Dieu, près de la chambre des chefs, et au-dessus de la chambre de Maasias, fils de Sellum, garde du seuil.",
        "NAB": "into the house of the LORD, to the room of the sons of Hanan, son of Igdaliah, the man of God, next to the princes' room, above the room of Maaseiah, son of Shallum, keeper of the doorway.",
        "VAT_ES": "Los llevé a la Casa del Señor, a la sala de los hijos de Janán, hijo de Igdalías, hombre de Dios, la que estaba al lado de la sala de los jefes, encima de la sala de Maasías, hijo de Salúm, guardián del umbral.",
        "CEI": "Li condussi nel tempio del Signore, nella stanza dei figli di Canàn figlio di Iegdalià, uomo di Dio, la quale si trova vicino alla stanza dei capi, sopra la stanza di Maasià figlio di Sallùm, custode di servizio alla soglia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וָ/אֶתֵּ֞ן לִ/פְנֵ֣י בְּנֵ֣י בֵית הָ/רֵכָבִ֗ים גְּבִעִ֛ים מְלֵאִ֥ים יַ֖יִן וְ/כֹס֑וֹת וָ/אֹמַ֥ר אֲלֵי/הֶ֖ם שְׁתוּ יָֽיִן׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας πρὸς Ἁνανίαν κατ’ ὀφθαλμοὺς παντὸς τοῦ λαοῦ καὶ κατ’ ὀφθαλμοὺς τῶν ἱερέων τῶν ἑστηκότων ἐν οἴκῳ Κυρίου,",
        "VUL": "et posui coram filiis domus Rechabitarum scyphos plenos vino, et calices, et dixi ad eos : Bibite vinum.",
        "SYN": "и поставил перед сынами дома Рехавитов полные чаши вина и стаканы и сказал им: пейте вино.",
        "NEO": "Je plaçai devant les fils de la famille des Réchabites des vases remplis de vin et des coupes, et je leur dis : « Buvez du vin. »",
        "NAB": "I set before these Rechabite men bowls full of wine and offered them cups to drink the wine.",
        "VAT_ES": "Luego puse ante los hijos de la familia de los recabitas jarras llenas de vino y copas, y les dije: «Beban el vino».",
        "CEI": "Posi davanti ai membri della famiglia dei Recabiti boccali pieni di vino e delle coppe e dissi loro: \"Bevete il vino!\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֖וּ לֹ֣א נִשְׁתֶּה יָּ֑יִן כִּי֩ יוֹנָדָ֨ב בֶּן רֵכָ֜ב אָבִ֗י/נוּ צִוָּ֤ה עָלֵ֨י/נוּ֙ לֵ/אמֹ֔ר לֹ֧א תִשְׁתּוּ יַ֛יִן אַתֶּ֥ם וּ/בְנֵי/כֶ֖ם עַד עוֹלָֽם׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας Ἀληθῶς οὕτω ποιήσαι Κύριος· στήσαι τὸν λόγον σου ὃν σὺ προφητεύεις, τοῦ ἐπιστρέψαι τὰ σκεύη οἴκου Κυρίου καὶ πᾶσαν τὴν ἀποικίαν ἐκ Βαβυλῶνος εἰς τὸν τόπον τοῦτον.",
        "VUL": "Qui responderunt Non bibemus vinum, quia Jonadab filius Rechab, pater noster, præcepit nobis, dicens : Non bibetis vinum, vos et filii vestri, usque in sempiternum :",
        "SYN": "Но они сказали: мы вина не пьем; потому что Ионадав, сын Рехава, отец наш, дал нам заповедь, сказав: \"не пейте вина ни вы, ни дети ваши, вовеки;",
        "NEO": "Mais ils dirent : « Nous ne buvons pas de vin ; car Jonadab, fils de Réchab, notre père ; nous a donné ce commandement : Vous ne boirez pas de vin, ni vous, ni vos fils, à jamais ;",
        "NAB": "\"We do not drink wine,\" they said to me: \"Jonadab, Rechab's son, our father, forbade us in these words: 'Neither you nor your children shall ever drink wine.",
        "VAT_ES": "Pero ellos respondieron: «Nosotros no bebemos vino. Porque Jonadab, hijo de Recab, nuestro antepasado, nos ha dado esta orden: Nunca beban vino, ni ustedes, ni sus hijos.",
        "CEI": "Essi risposero: \"Noi non beviamo vino, perché Ionadàb figlio di Recàb, nostro antenato, ci diede quest'ordine: Non berrete vino, né voi né i vostri figli, mai;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/בַ֣יִת לֹֽא תִבְנ֗וּ וְ/זֶ֤רַע לֹֽא תִזְרָ֨עוּ֙ וְ/כֶ֣רֶם לֹֽא תִטָּ֔עוּ וְ/לֹ֥א יִֽהְיֶ֖ה לָ/כֶ֑ם כִּ֠י בָּ/אֳהָלִ֤ים תֵּֽשְׁבוּ֙ כָּל יְמֵי/כֶ֔ם לְמַ֨עַן תִּֽחְי֜וּ יָמִ֤ים רַבִּים֙ עַל פְּנֵ֣י הָ/אֲדָמָ֔ה אֲשֶׁ֥ר אַתֶּ֖ם גָּרִ֥ים שָֽׁם׃",
        "LXX": "πλὴν ἀκούσατε τὸν λόγον Κυρίου ὃν ἐγὼ λέγω εἰς τὰ ὧτα ὑμῶν καὶ εἰς τὰ ὦτα παντὸς τοῦ λαοῦ",
        "VUL": "et domum non ædificabitis, et sementem non seretis, et vineas non plantabitis, nec habebitis : sed in tabernaculis habitabitis cunctis diebus vestris, ut vivatis diebus multis super faciem terræ in qua vos peregrinamini.",
        "SYN": "и домов не стройте, и семян не сейте, и виноградников не разводите, и не имейте их, но живите в шатрах во все дни _жизни_ вашей, чтобы вам долгое время прожить на той земле, где вы странниками\".",
        "NEO": "et vous ne bâtirez pas de maisons, vous ne sémerez pas ; vous ne planterez pas de vignes et vous n’en posséderez point ; mais vous habiterez sous des tentes pendant tous vos jours, afin que vous viviez de nombreux jours sur la terre où vous êtes comme des étrangers.",
        "NAB": "Build no house and sow no seed; neither plant nor own a vineyard. You shall dwell in tents all your life, so that you may live long on the earth where you are wayfarers.'",
        "VAT_ES": "No edifiquen casas, no siembren semillas, no planten viñas ni tengan nada de eso; habiten en carpas durante toda la vida, a fin de vivir largos días sobre el suelo donde ustedes residen como extranjeros.",
        "CEI": "non costruirete case, non seminerete sementi, non pianterete vigne e non ne possederete alcuna, ma abiterete nelle tende tutti i vostri giorni, perché possiate vivere a lungo sulla terra, dove vivete come forestieri."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/נִּשְׁמַ֗ע בְּ/ק֨וֹל יְהוֹנָדָ֤ב בֶּן רֵכָב֙ אָבִ֔י/נוּ לְ/כֹ֖ל אֲשֶׁ֣ר צִוָּ֑/נוּ לְ/בִלְתִּ֤י שְׁתֽוֹת יַ֨יִן֙ כָּל יָמֵ֔י/נוּ אֲנַ֣חְנוּ נָשֵׁ֔י/נוּ בָּנֵ֖י/נוּ וּ/בְנֹתֵֽי/נוּ׃",
        "LXX": "Οἱ προφῆται οἱ γεγονότες πρότεροί μου καὶ πρότεροι ὑμῶν ἀπὸ τοῦ αἰῶνος, καὶ ἐπροφήτευσαν ἐπὶ γῆς πολλῆς καὶ ἐπὶ βασιλείας μεγάλας εἰς πόλεμον·",
        "VUL": "Obedivimus ergo voci Jonadab filii Rechab, patris nostri, in omnibus quæ præcepit nobis, ita ut non biberemus vinum cunctis diebus nostris, nos, et mulieres nostræ, filii, et filiæ nostræ,",
        "SYN": "И мы послушались голоса Ионадава, сына Рехавова, отца нашего, во всем, что он завещал нам, чтобы не пить вина во все дни наши, - мы и жены наши, и сыновья наши и дочери наши, -",
        "NEO": "Nous avons donc observé la parole de Jonadab, fils de Réchab, notre père, en tout ce qu’il nous a commandé, en sorte que nous ne buvons jamais de vin, nous, nos femmes, nos fils, nos filles ;",
        "NAB": "Now we have heeded Jonadab, Rechab's son, our father, in all his prohibitions. All our lives we have not drunk wine, neither we, nor our wives, nor our sons, nor our daughters.",
        "VAT_ES": "Y nosotros hemos obedecido las instrucciones de Jonadab, hijo de Recab, nuestro antepasado, en todo lo que él nos ordenó: nosotros no bebemos vino durante toda la vida, lo mismo que nuestras mujeres, nuestros hijos y nuestras hijas;",
        "CEI": "Noi abbiamo obbedito agli ordini di Ionadàb figlio di Recàb, nostro antenato, riguardo a quanto ci ha comandato, così che noi, le nostre mogli, i nostri figli e le nostre figlie, non beviamo vino per tutta la nostra vita;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/לְ/בִלְתִּ֛י בְּנ֥וֹת בָּתִּ֖ים לְ/שִׁבְתֵּ֑/נוּ וְ/כֶ֧רֶם וְ/שָׂדֶ֛ה וָ/זֶ֖רַע לֹ֥א יִֽהְיֶה לָּֽ/נוּ׃",
        "LXX": "ὁ προφήτης ὁ προφητεύσας εἰς εἰρήνην, ἐλθόντος τοῦ λόγου γνώσονται τὸν προφήτην ὃν ἀπέστειλεν αὐτοῖς Κύριος ἐν πίστει.",
        "VUL": "et non ædificaremus domos ad habitandum : et vineam, et agrum, et sementem non habuimus :",
        "SYN": "и чтобы не строить домов для жительства нашего; и у нас нет ни виноградников, ни полей, ни посева;",
        "NEO": "en sorte que nous ne bâtissons pas de maisons pour y demeurer, que nous n’avons ni vignes, ni champs, ni terres ensemencées.",
        "NAB": "We build no houses to live in; we own no vineyards or fields or crops,",
        "VAT_ES": "no edificamos casas para habitar, no tenemos viñas ni campos ni sembrados,",
        "CEI": "non costruiamo case da abitare né possediamo vigne o campi o sementi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/נֵּ֖שֶׁב בָּֽ/אֳהָלִ֑ים וַ/נִּשְׁמַ֣ע וַ/נַּ֔עַשׂ כְּ/כֹ֥ל אֲשֶׁר צִוָּ֖/נוּ יוֹנָדָ֥ב אָבִֽי/נוּ׃",
        "LXX": "καὶ ἔλαβεν Ἁνανίας ἐν ὀφθαλμοῖς παντὸς τοῦ λαοῦ τοὺς κλοιοὺς ἀπὸ τοῦ τραχήλου Ἰερεμίου καὶ συνέτριψεν αὐτούς.",
        "VUL": "sed habitavimus in tabernaculis, et obedientes fuimus juxta omnia quæ præcepit nobis Jonadab pater noster.",
        "SYN": "а живем в шатрах и во всем слушаемся и делаем все, что заповедал нам Ионадав, отец наш.",
        "NEO": "Nous habitons sous des tentes ; nous obéissons et nous agissons selon tout ce que Jonadab, notre père, nous a commandé.",
        "NAB": "and we live in tents; we obediently do everything our father Jonadab commanded us.",
        "VAT_ES": "sino que habitamos en carpas. Así obedecemos y obramos en todo conforme a lo que nos ha ordenado Jonadab, nuestro antepasado.",
        "CEI": "Noi abitiamo nelle tende, obbediamo e facciamo quanto ci ha comandato Ionadàb nostro antenato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בַּ/עֲל֨וֹת נְבוּכַדְרֶאצַּ֥ר מֶֽלֶךְ בָּבֶל֮ אֶל הָ/אָרֶץ֒ וַ/נֹּ֗אמֶר בֹּ֚אוּ וְ/נָב֣וֹא יְרוּשָׁלִַ֔ם מִ/פְּנֵי֙ חֵ֣יל הַ/כַּשְׂדִּ֔ים וּ/מִ/פְּנֵ֖י חֵ֣יל אֲרָ֑ם וַ/נֵּ֖שֶׁב בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "καὶ εἶπεν Ἁνανίας κατ’ ὀφθαλμοὺς παντὸς τοῦ λαοῦ λέγων Οὕτως εἶπεν Κύριος Οὕτως συντρίψω τὸν ζυγὸν βασιλέως Βαβυλῶνος ἀπὸ τραχήλων πάντων τῶν ἐθνῶν. καὶ ᾤχετο Ἰερεμίας εἰς τὴν ὁδὸν αὐτοῦ.",
        "VUL": "Cum autem ascendisset Nabuchodonosor rex Babylonis ad terram nostram, diximus : Venite, et ingrediamur Jerusalem a facie exercitus Chaldæorum, et a facie exercitus Syriæ : et mansimus in Jerusalem.",
        "SYN": "Когда же Навуходоносор, царь Вавилонский, пришел в землю сию, мы сказали: \"пойдем, уйдем в Иерусалим от войска Халдеев и от войска Арамеев\", и вот, мы живем в Иерусалиме.",
        "NEO": "Et quand Nabuchodonosor, roi de Babylone, est monté contre ce pays, nous avons dit : Venez et retirons-nous à Jérusalem, devant l’armée des Chaldéens et l’armée de Syrie ; et nous avons demeuré dans Jérusalem. »",
        "NAB": "But when Nebuchadnezzar, king of Babylon, invaded this land, we decided to come into Jerusalem to escape the army of the Chaldeans and the army of Aram; that is why we are now living in Jerusalem.\"",
        "VAT_ES": "Pero cuando Nabucodonosor, rey de Babilonia, subió contra el país, dijimos: Vengan, entremos en Jerusalén para escapar del ejército de los caldeos y del ejército de Aram. Por eso estamos ahora en Jerusalén».",
        "CEI": "Quando Nabucodònosor re di Babilonia è venuto contro il paese, ci siamo detti: Venite, entriamo in Gerusalemme per sfuggire all'esercito dei Caldei e all'esercito degli Aramei. Così siam venuti ad abitare in Gerusalemme\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה אֶֽל יִרְמְיָ֖הוּ לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς Ἰερεμίαν μετὰ τὸ συντρίψαι Ἁνανίαν τοὺς κλοιοὺς ἀπὸ τοῦ τραχήλου αὐτοῦ λέγων",
        "VUL": "Et factum est verbum Domini ad Jeremiam, dicens :",
        "SYN": "И было слово Господне к Иеремии:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie en ces termes :",
        "NAB": "Then this word of the LORD came to Jeremiah:",
        "VAT_ES": "La palabra del Señor llegó entonces a Jeremías, en estos términos:",
        "CEI": "Allora questa parola del Signore fu rivolta a Geremia:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הָלֹ֤ךְ וְ/אָֽמַרְתָּ֙ לְ/אִ֣ישׁ יְהוּדָ֔ה וּ/לְ/יֽוֹשְׁבֵ֖י יְרֽוּשָׁלִָ֑ם הֲ/ל֨וֹא תִקְח֥וּ מוּסָ֛ר לִ/שְׁמֹ֥עַ אֶל דְּבָרַ֖/י נְאֻם יְהוָֽה׃",
        "LXX": "Βάδιζε καὶ εἰπὸν πρὸς Ἁνανίαν λέγων Οὕτως εἶπεν Κύριος Κλοιοὺς ξυλίνους συνέτριψας, καὶ ποιήσω ἀντ’ αὐτῶν κλοιοὺς σιδηροῦς.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Vade, et dic viris Juda et habitatoribus Jerusalem : Numquid non recipietis disciplinam, ut obediatis verbis meis ? dicit Dominus.",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: иди и скажи мужам Иуды и жителям Иерусалима: неужели вы не возьмете из этого наставление для себя, чтобы слушаться слов Моих? говорит Господь.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Va, et dis aux hommes de Juda et aux habitants de Jérusalem : N’accepterez-vous pas l’instruction en écoutant mes paroles, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ?",
        "NAB": "Thus says the LORD of hosts, the God of Israel: Go, say to the men of Judah and to the citizens of Jerusalem: Will you not take correction and obey my words? says the LORD.",
        "VAT_ES": "Así habla el Señor de los ejércitos, el Dios de Israel: Ve a decir a los hombres de Judá y a los habitantes de Jerusalén: &iquest;No aprenderán ustedes la lección ni escucharán mis palabras?",
        "CEI": "\"Così dice il Signore degli eserciti, Dio di Israele: Và e riferisci agli uomini di Giuda e agli abitanti di Gerusalemme: Non accetterete la lezione, ascoltando le mie parole? Oracolo del Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הוּקַ֡ם אֶת דִּבְרֵ֣י יְהוֹנָדָ֣ב בֶּן רֵ֠כָב אֲשֶׁר צִוָּ֨ה אֶת בָּנָ֜י/ו לְ/בִלְתִּ֣י שְׁתֽוֹת יַ֗יִן וְ/לֹ֤א שָׁתוּ֙ עַד הַ/יּ֣וֹם הַ/זֶּ֔ה כִּ֣י שָֽׁמְע֔וּ אֵ֖ת מִצְוַ֣ת אֲבִי/הֶ֑ם וְ/אָ֨נֹכִ֜י דִּבַּ֤רְתִּי אֲלֵי/כֶם֙ הַשְׁכֵּ֣ם וְ/דַבֵּ֔ר וְ/לֹ֥א שְׁמַעְתֶּ֖ם אֵלָֽ/י׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος Ζυγὸν σιδηροῦν ἔθηκα ἐπὶ τὸν τράχηλον πάντων τῶν ἐθνῶν ἐργάζεσθαι τῷ βασιλεῖ Βαβυλῶνος.",
        "VUL": "Prævaluerunt sermones Jonadab filii Rechab quos præcepit filiis suis ut non biberent vinum, et non biberunt usque ad diem hanc, quia obedierunt præcepto patris sui : ego autem locutus sum ad vos, de mane consurgens et loquens, et non obedistis mihi.",
        "SYN": "Слова Ионадава, сына Рехавова, который завещал сыновьям своим не пить вина, выполняются, и они не пьют до сего дня, потому что слушаются завещания отца своего; а Я непрестанно говорил вам, говорил с раннего утра, и вы не послушались Меня.",
        "NEO": "On a observé les paroles de Jonadab, fils de Réchab ; il a ordonné à ses fils de ne pas boire de vin, et ils n’en ont pas bu jusqu’à ce jour, par obéissance à l’ordre de leur père ; et moi, je vous ai parlé, parlé dès le matin, et vous ne m’avez pas écouté !",
        "NAB": "The advice of Jonadab, Rechab's son, by which he forbade his children to drink wine, has been followed: to this day they have not drunk it; they obeyed their father's command. Me, however, you have not obeyed, although I spoke to you untiringly and insistently.",
        "VAT_ES": "La palabra de Jonadab, hijo de Recab, se ha puesto en práctica, él ordenó a sus hijos que no bebieran vino, y ellos no lo han bebido hasta el día de hoy, obedeciendo la orden de sus antepasados; yo, en cambio, les he hablado a ustedes incansablemente, y no me han escuchado.",
        "CEI": "Sono state messe in pratica le parole di Ionadàb figlio di Recàb, il quale aveva comandato ai suoi figli di non bere vino. Essi infatti non lo hanno bevuto fino a oggi, perché hanno obbedito al comando del loro padre. Io vi ho parlato con continua premura, ma voi non mi avete ascoltato!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וָ/אֶשְׁלַ֣ח אֲלֵי/כֶ֣ם אֶת כָּל עֲבָדַ֣/י הַ/נְּבִאִ֣ים הַשְׁכֵּ֣ים וְ/שָׁלֹ֣חַ לֵ/אמֹ֡ר שֻׁבוּ נָ֡א אִישׁ֩ מִ/דַּרְכּ֨/וֹ הָ/רָעָ֜ה וְ/הֵיטִ֣יבוּ מַֽעַלְלֵי/כֶ֗ם וְ/אַל תֵּ֨לְכ֜וּ אַחֲרֵ֨י אֱלֹהִ֤ים אֲחֵרִים֙ לְ/עָבְדָ֔/ם וּ/שְׁבוּ֙ אֶל הָ֣/אֲדָמָ֔ה אֲשֶׁר נָתַ֥תִּי לָ/כֶ֖ם וְ/לַ/אֲבֹֽתֵי/כֶ֑ם וְ/לֹ֤א הִטִּיתֶם֙ אֶֽת אָזְנְ/כֶ֔ם וְ/לֹ֥א שְׁמַעְתֶּ֖ם אֵלָֽ/י׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας τῷ Ἁνανίᾳ Οὐκ ἀπέσταλκέν σε Κύριος, καὶ πεποιθέναι ἐποίησας τὸν λαὸν τοῦτον ἐπ’ ἀδίκῳ.",
        "VUL": "Misique ad vos omnes servos meos prophetas, consurgens diluculo mittensque, et dicens : Convertimini unusquisque a via sua pessima, et bona facite studia vestra : et nolite sequi deos alienos, neque colatis eos, et habitabitis in terra quam dedi vobis et patribus vestris : et non inclinastis aurem vestram, neque audistis me.",
        "SYN": "Я посылал к вам всех рабов Моих, пророков, посылал с раннего утра, и говорил: \"обратитесь каждый от злого пути своего и исправьте поведение ваше, и не ходите во след иных богов, чтобы служить им; и будете жить на этой земле, которую Я дал вам и отцам вашим\"; но вы не приклонили уха своего и не послушались Меня.",
        "NEO": "Je vous ai envoyé tous mes serviteurs, les prophètes, les envoyant dès le matin, pour vous dire : Revenez chacun de votre mauvaise voie, amendez votre conduite, n’allez pas après d’autres dieux pour les servir ; et vous habiterez le pays que je vous ai donné, à vous et à vos pères. Mais vous n’avez pas prêté l’oreille et vous ne m’avez pas écouté.",
        "NAB": "I kept sending you all my servants the prophets, telling you to turn back, all of you, from your evil way; to reform your conduct, and not follow strange gods or serve them, if you would remain on the land which I gave you and your fathers; but you did not heed me or obey me.",
        "VAT_ES": "Les envié incansablemente a todos mis servidores los profetas, para decirles: Vuelvan de su mal camino, enmienden sus acciones, no vayan detrás de otros dioses para servirlos, y entonces habitarán en el suelo que yo les he dado, a ustedes y a sus padres. &iexcl;Pero ustedes no han inclinado el oído ni me han escuchado!",
        "CEI": "Vi ho inviato tutti i miei servi, i profeti, con viva sollecitudine per dirvi: Abbandonate ciascuno la vostra condotta perversa, emendate le vostre azioni e non seguite altri dei per servirli, per poter abitare nel paese che ho concesso a voi e ai vostri padri, ma voi non avete prestato orecchio e non mi avete dato retta."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֣י הֵקִ֗ימוּ בְּנֵי֙ יְהוֹנָדָ֣ב בֶּן רֵכָ֔ב אֶת מִצְוַ֥ת אֲבִי/הֶ֖ם אֲשֶׁ֣ר צִוָּ֑/ם וְ/הָ/עָ֣ם הַ/זֶּ֔ה לֹ֥א שָׁמְע֖וּ אֵלָֽ/י׃",
        "LXX": "διὰ τοῦτο οὕτως εἶπεν Κύριος Ἰδοὺ ἐγὼ ἐξαποστέλλω σε ἀπὸ προσώπου τῆς γῆς· τούτῳ τῷ ἐνιαυτῷ ἀποθανῇ.",
        "VUL": "Firmaverunt igitur filii Jonadab filii Rechab præceptum patris sui quod præceperat eis : populus autem iste non obedivit mihi.",
        "SYN": "Так как сыновья Ионадава, сына Рехавова, выполняют заповедь отца своего, которую он заповедал им, а народ сей не слушает Меня,",
        "NEO": "Oui, les fils de Jonadab, fils de Réchab, ont observé le commandement que leur a donné leur père ; et ce peuple ne m’écoute pas !",
        "NAB": "Yes, the children of Jonadab, Rechab's son, observed the command which their father laid on them; but this people does not obey me!",
        "VAT_ES": "Así, los hijos de Jonadab, hijo de Recab, cumplieron la orden que les había dado su padre, mientras que este pueblo no me ha escuchado.",
        "CEI": "Così i figli di Ionadàb figlio di Recàb hanno eseguito il comando che il loro padre aveva dato loro; questo popolo, invece, non mi ha ascoltato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לָ֠/כֵן כֹּֽה אָמַ֨ר יְהוָ֜ה אֱלֹהֵ֤י צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְ/נִ֧י מֵבִ֣יא אֶל יְהוּדָ֗ה וְ/אֶ֤ל כָּל יֽוֹשְׁבֵי֙ יְר֣וּשָׁלִַ֔ם אֵ֚ת כָּל הָ֣/רָעָ֔ה אֲשֶׁ֥ר דִּבַּ֖רְתִּי עֲלֵי/הֶ֑ם יַ֣עַן דִּבַּ֤רְתִּי אֲלֵי/הֶם֙ וְ/לֹ֣א שָׁמֵ֔עוּ וָ/אֶקְרָ֥א לָ/הֶ֖ם וְ/לֹ֥א עָנֽוּ׃",
        "LXX": "καὶ ἀπέθανεν ἐν τῷ μηνὶ τῷ ἑβδόμῳ.",
        "VUL": "Idcirco hæc dicit Dominus exercituum, Deus Israël : Ecce ego adducam super Juda et super omnes habitatores Jerusalem universam afflictionem quam locutus sum adversum illos, eo quod locutus sum ad illos, et non audierunt ; vocavi illos, et non responderunt mihi.",
        "SYN": "посему так говорит Господь Бог Саваоф, Бог Израилев: вот, Я наведу на Иудею и на всех жителей Иерусалима все то зло, которое Я изрек на них, потому что Я говорил им, а они не слушались, звал их, а они не отвечали.",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées, Dieu d’Israël : Voici que je vais faire venir sur Juda et sur tous les habitants de Jérusalem tous les maux dont j’ai parlé à leur sujet, parce que je leur ai parlé, et ils ne m’ont pas écouté ; je les ai appelés, et ils ne m’ont pas répondu.",
        "NAB": "Now, therefore, says the LORD God of hosts, the God of Israel: I will bring upon Judah and all the citizens of Jerusalem every evil that I threatened; because when I spoke they did not obey, when I called they did not answer.",
        "VAT_ES": "Por eso, así habla el Señor, el Dios de los ejércitos, el Dios de Israel: Yo voy a atraer sobre Judá y sobre todos los habitantes de Jerusalén toda la desgracia con que los había amenazado. Porque les hablé, y ellos no escucharon, los llamé, y ellos no respondieron.",
        "CEI": "Perciò dice il Signore, Dio degli eserciti e Dio di Israele: Ecco, io manderò su Giuda e su tutti gli abitanti di Gerusalemme tutto il male che ho annunziato contro di essi, perché ho parlato loro e non mi hanno ascoltato, li ho chiamati e non hanno risposto\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/לְ/בֵ֨ית הָ/רֵכָבִ֜ים אָמַ֣ר יִרְמְיָ֗הוּ כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל יַ֚עַן אֲשֶׁ֣ר שְׁמַעְתֶּ֔ם עַל מִצְוַ֖ת יְהוֹנָדָ֣ב אֲבִי/כֶ֑ם וַֽ/תִּשְׁמְרוּ֙ אֶת כָּל מִצְוֺתָ֔י/ו וַֽ/תַּעֲשׂ֔וּ כְּ/כֹ֥ל אֲשֶׁר צִוָּ֖ה אֶתְ/כֶֽם׃",
        "VUL": "Domui autem Rechabitarum dixit Jeremias : Hæc dicit Dominus exercituum, Deus Israël : Pro eo quod obedistis præcepto Jonadab patris vestri, et custodistis omnia mandata ejus, et fecistis universa quæ præcepit vobis,",
        "SYN": "А дому Рехавитов сказал Иеремия: так говорит Господь Саваоф, Бог Израилев: за то, что вы послушались завещания Ионадава, отца вашего, и храните все заповеди его и во всем поступаете, как он завещал вам, -",
        "NEO": "Et Jérémie dit à la famille des Réchabites : « Ainsi, parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Parce que vous avez obéi à l’ordre de Jonadab, votre père, et que vous avez gardé tous ses commandements et agi selon tout ce qu’il vous a prescrit,",
        "NAB": "But to the company of the Rechabites Jeremiah said: Thus says the LORD of hosts, the God of Israel: Since you have obeyed the command of Jonadab, your father, kept all his commands and done everything he commanded you,",
        "VAT_ES": "Y a la familia de los recabitas, Jeremías, el Dios de Israel: Porque ustedes han obedecido la orden de Jonadab, su antepasado; porque han observado todos sus mandamientos y han obrado conforme a lo que él les ordenó,",
        "CEI": "Geremia riferì alla famiglia dei Recabiti: \"Dice il Signore degli eserciti, Dio di Israele: Poiché avete ascoltato il comando di Ionadàb vostro padre e avete osservato tutti i suoi decreti e avete fatto quanto vi aveva ordinato,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֑ל לֹֽא יִכָּרֵ֨ת אִ֜ישׁ לְ/יוֹנָדָ֧ב בֶּן רֵכָ֛ב עֹמֵ֥ד לְ/פָנַ֖/י כָּל הַ/יָּמִֽים׃",
        "VUL": "propterea hæc dicit Dominus exercituum, Deus Israël : Non deficiet vir de stirpe Jonadab filii Rechab, stans in conspectu meo cunctis diebus.",
        "SYN": "за то, так говорит Господь Саваоф, Бог Израилев: не отнимется у Ионадава, сына Рехавова, муж, предстоящий пред лицем Моим во все дни.",
        "NEO": "à cause de cela, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Jamais Jonadab, fils de Réchab, ne manquera de descendants qui se tiennent en ma présence. »",
        "NAB": "thus therefore says the LORD of hosts, the God of Israel: Never shall there fail to be a descendant of Jonadab, Rechab's son, standing in my service.",
        "VAT_ES": "por eso, así habla el Señor de los ejércitos, el Dios de Israel: Nunca le faltará a Jonadab, hijo de Recab, un descendiente que esté todos los días en mi presencia».",
        "CEI": "per questo dice il Signore degli eserciti, Dio di Israele: a Ionadàb figlio di Recàb non verrà mai a mancare qualcuno che stia sempre alla mia presenza\"."
      }
    }
  }
}