{
  "_schema_version": "2.0",
  "chapter_id": "IERE_037",
  "book_key": "IERE",
  "sequence": 37,
  "chapter_in": {
    "MT": 37,
    "VUL": 37,
    "LXX": 37
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּ֨מְלָךְ מֶ֔לֶךְ צִדְקִיָּ֖הוּ בֶּן יֹֽאשִׁיָּ֑הוּ תַּ֗חַת כָּנְיָ֨הוּ֙ בֶּן יְה֣וֹיָקִ֔ים אֲשֶׁ֥ר הִמְלִ֛יךְ נְבוּכַדְרֶאצַּ֥ר מֶֽלֶךְ בָּבֶ֖ל בְּ/אֶ֥רֶץ יְהוּדָֽה׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος πρὸς Ἰερεμίαν παρὰ Κυρίου εἰπεῖν",
        "VUL": "Et regnavit rex Sedecias filius Josiæ pro Jechonia filio Joakim, quem constituit regem Nabuchodonosor rex Babylonis in terra Juda :",
        "SYN": "Вместо Иехонии, сына Иоакима, царствовал Седекия, сын Иосии, которого Навуходоносор, царь Вавилонский, поставил царем в земле Иудейской.",
        "NEO": "Le roi Sédécias, fils de Josias, régna à la place de Jéchonias, fils de Joakim, — Nabuchodonosor, roi de Babylone, l’avait établi roi sur le pays de Juda. —",
        "NAB": "Coniah, son of Jehoiakim, was succeeded by King Zedekiah, son of Josiah; he was made king over the land of Judah by Nebuchadnezzar, king of Babylon.",
        "VAT_ES": "El rey Sedecías, hijo de Josías –a quien Nabucodonosor, rey de Babilonia, había constituido rey en el país de Judá– reinó en lugar de Conías, hijo de Joaquím.",
        "CEI": "Sedecìa figlio di Giosia divenne re al posto di Conìa figlio di Ioiakìm; Nabucodònosor re di Babilonia lo nominò re nel paese di Giuda."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/לֹ֥א שָׁמַ֛ע ה֥וּא וַ/עֲבָדָ֖י/ו וְ/עַ֣ם הָ/אָ֑רֶץ אֶל דִּבְרֵ֣י יְהוָ֔ה אֲשֶׁ֣ר דִּבֶּ֔ר בְּ/יַ֖ד יִרְמְיָ֥הוּ הַ/נָּבִֽיא׃",
        "LXX": "Οὕτως εἶπεν Κύριος ὁ θεὸς Ἰσραὴλ λέγων Γράψον πάντας τοὺς λόγους οὓς ἐχρημάτισα πρὸς σὲ ἐπὶ βιβλίου.",
        "VUL": "et non obedivit ipse, et servi ejus, et populus terræ, verbis Domini, quæ locutus est in manu Jeremiæ prophetæ.",
        "SYN": "Ни он, ни слуги его, ни народ страны не слушали слов Господа, которые говорил Он чрез Иеремию пророка.",
        "NEO": "Et il n’écouta point, ni lui, ni ses serviteurs, ni le peuple du pays, les paroles que \\+w Yahweh|strong=\"H3068\"\\+w** avait prononcées par l’intermédiaire de Jérémie, le prophète.",
        "NAB": "Neither he, nor his ministers, nor the people of the land would listen to the words of the LORD spoken by Jeremiah the prophet.",
        "VAT_ES": "Pero ni él, ni sus servidores, ni el pueblo del país escucharon las palabras que había dicho el Señor por medio del profeta Jeremías.",
        "CEI": "Ma né lui né i suoi ministri né il popolo del paese ascoltarono le parole che il Signore aveva pronunziate per mezzo del profeta Geremia."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ הַ/מֶּ֨לֶךְ צִדְקִיָּ֜הוּ אֶת יְהוּכַ֣ל בֶּן שֶֽׁלֶמְיָ֗ה וְ/אֶת צְפַנְיָ֤הוּ בֶן מַֽעֲשֵׂיָה֙ הַ/כֹּהֵ֔ן אֶל יִרְמְיָ֥הוּ הַ/נָּבִ֖יא לֵ/אמֹ֑ר הִתְפַּלֶּל נָ֣א בַעֲדֵ֔/נוּ אֶל יְהוָ֖ה אֱלֹהֵֽי/נוּ׃",
        "LXX": "ὅτι ἰδοὺ ἡμέραι ἔρχονται, φησὶν Κύριος, καὶ ἀποστρέψω τὴν ἀποικίαν λαοῦ μου Ἰσραὴλ καὶ Ἰουδά, εἶπεν Κύριος, καὶ ἀποστρέψω αὐτοὺς εἰς τὴν γῆν ἣν ἔδωκα τοῖς πατράσιν αὐτῶν, καὶ κυριεύσουσιν αὐτῆς.",
        "VUL": "Et misit rex Sedecias Juchal filium Selemiæ, et Sophoniam filium Maasiæ, sacerdotem, ad Jeremiam prophetam, dicens : Ora pro nobis Dominum Deum nostrum.",
        "SYN": "Царь Седекия послал Иегухала, сына Селемии, и Софонию, сына Маасеи, священника, к Иеремии пророку сказать: помолись о нас Господу Богу нашему.",
        "NEO": "Le roi Sédécias envoya Juchal, fils de Sélémias, et Sophonie, fils de Maasias, le prêtre, vers Jérémie le prophète, pour lui dire : « Intercède donc pour nous auprès de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu. »",
        "NAB": "Yet King Zedekiah sent Jehucal, son of Shelemiah, and Zephaniah, son of Maaseiah the priest, to the prophet Jeremiah with this request: \"Pray to the LORD, our God, for us.\"",
        "VAT_ES": "El rey Sedecías envió a Iucal, hijo de Selemías, y al sacerdote Sefanías, hijo de Maasías, para que dijeran al profeta Jeremías: «Ruega por nosotros al Señor, nuestro Dios».",
        "CEI": "Il re Sedecìa inviò allora Iucàl figlio di Selemia e il sacerdote Sofonia figlio di Maasià dal profeta Geremia per dirgli: \"Prega per noi il Signore nostro Dio\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/יִרְמְיָ֕הוּ בָּ֥א וְ/יֹצֵ֖א בְּ/ת֣וֹךְ הָ/עָ֑ם וְ/לֹֽא נָתְנ֥וּ אֹת֖/וֹ בֵּ֥ית ה/כליא הַ/כְּלֽוּא׃",
        "LXX": "Καὶ οὗτοι οἱ λόγοι οὓς ἐλάλησεν Κύριος ἐπὶ Ἰσραὴλ καὶ Ἰουδά.",
        "VUL": "Jeremias autem libere ambulabat in medio populi : non enim miserant eum in custodiam carceris. Igitur exercitus Pharaonis egressus est de Ægypto, et audientes Chaldæi qui obsidebant Jerusalem, hujuscemodi nuntium, recesserunt ab Jerusalem.",
        "SYN": "Иеремия тогда еще свободно входил и выходил среди народа, потому что не заключили его в дом темничный.",
        "NEO": "Jérémie allait et venait au milieu du peuple, et on ne l’avait pas encore mis en prison.",
        "NAB": "At this time Jeremiah had not yet been put into prison; he still came and went freely among the people.",
        "VAT_ES": "Mientras tanto, Jeremías se desplazaba libremente en medio del pueblo, y aún no lo habían puesto en la cárcel.",
        "CEI": "Geremia intanto andava e veniva in mezzo al popolo e non era stato ancora messo in prigione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/חֵ֥יל פַּרְעֹ֖ה יָצָ֣א מִ/מִּצְרָ֑יִם וַ/יִּשְׁמְע֨וּ הַ/כַּשְׂדִּ֜ים הַ/צָּרִ֤ים עַל יְרוּשָׁלִַ֨ם֙ אֶת שִׁמְעָ֔/ם וַ/יֵּ֣עָל֔וּ מֵ/עַ֖ל יְרוּשָׁלִָֽם׃",
        "LXX": "Οὕτως εἶπεν Κύριος Φωνὴν φόβου ἀκούσεσθε· φόβος, καὶ οὐκ ἔστιν εἰρήνη.",
        "VUL": "Et factum est verbum Domini ad Jeremiam prophetam, dicens :",
        "SYN": "Между тем войско фараоново выступило из Египта, и Халдеи, осаждавшие Иерусалим, услышав весть о том, отступили от Иерусалима.",
        "NEO": "Or l’armée de Pharaon était sortie d’Égypte, et les Chaldéens qui assiégeaient Jérusalem, en ayant appris la nouvelle, s’étaient éloignés de Jérusalem.",
        "NAB": "Also, Pharaoh's army had set out from Egypt, and when the Chaldeans who were besieging Jerusalem heard this report they marched away from the city.",
        "VAT_ES": "Además, las tropas del Faraón habían salido de Egipto, y los caldeos que sitiaban a Jerusalén, al oír la noticia, habían levantado el asedio.",
        "CEI": "Però l'esercito del faraone era uscito dall'Egitto e i Caldei, che assediavano Gerusalemme, appena ne avevano avuto notizia, si erano allontanati da Gerusalemme."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה אֶל יִרְמְיָ֥הוּ הַ/נָּבִ֖יא לֵ/אמֹֽר׃",
        "LXX": "ἐρωτήσατε καὶ ἴδετε εἰ ἔτεκεν ἄρσεν, καὶ περὶ φόβου ἐν ᾧ καθέξουσιν ὀσφὺν καὶ σωτηρίαν· διότι ἑώρακα πάντα ἄνθρωπον καὶ αἱ χεῖρες αὐτοῦ ἐπὶ τῆς ὀσφύος αὐτοῦ, ἐστράφησαν πρόσωπα, εἰς ἴκτερον ἐγενήθη.",
        "VUL": "Hæc dicit Dominus Deus Israël : Sic dicetis regi Juda, qui misit vos ad me interrogandum : Ecce exercitus Pharaonis, qui egressus est vobis in auxilium, revertetur in terram suam in Ægyptum :",
        "SYN": "И было слово Господне к Иеремии пророку:",
        "NEO": "Alors la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie le prophète en ces termes :",
        "NAB": "This word of the LORD then came to the prophet Jeremiah:",
        "VAT_ES": "La palabra del Señor llegó al profeta Jeremías, en estos términos:",
        "CEI": "Allora la parola del Signore fu rivolta al profeta Geremia:"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֤ר יְהוָה֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל כֹּ֤ה תֹֽאמְרוּ֙ אֶל מֶ֣לֶךְ יְהוּדָ֔ה הַ/שֹּׁלֵ֧חַ אֶתְ/כֶ֛ם אֵלַ֖/י לְ/דָרְשֵׁ֑/נִי הִנֵּ֣ה חֵ֣יל פַּרְעֹ֗ה הַ/יֹּצֵ֤א לָ/כֶם֙ לְ/עֶזְרָ֔ה שָׁ֥ב לְ/אַרְצ֖/וֹ מִצְרָֽיִם׃",
        "LXX": "ὅτι μεγάλη ἡ ἡμέρα ἐκείνη καὶ οὐκ ἔστιν τοιαύτη, καὶ χρόνος στενός ἐστιν τῷ Ἰακώβ,",
        "VUL": "et redient Chaldæi, et bellabunt contra civitatem hanc, et capient eam, et succendent eam igni.",
        "SYN": "так говорит Господь, Бог Израилев: так скажите царю Иудейскому, пославшему вас ко Мне вопросить Меня: вот, войско фараоново, которое шло к вам на помощь, возвратится в землю свою, в Египет;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu d’Israël : Vous parlerez ainsi au roi de Juda qui vous a envoyés pour m’interroger : Voici, l’armée de Pharaon qui est sortie pour vous secourir va retourner en son pays, en Égypte.",
        "NAB": "Thus says the LORD, the God of Israel: Give this answer to the king of Judah who sent you to me to consult me: Pharaoh's army which has set out to help you will return to its own land, Egypt.",
        "VAT_ES": "Así habla el Señor, el Dios de Israel: Esto es lo que le dirán al rey de Judá, que los envía a consultarme: El ejército del Faraón que salió en auxilio de ustedes, se volverá a su país, a Egipto.",
        "CEI": "\"Dice il Signore Dio di Israele: Riferite al re di Giuda, che vi ha mandati da me per consultarmi: Ecco l'esercito del faraone, uscito in vostro aiuto, ritornerà nel suo paese d'Egitto;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/שָׁ֨בוּ֙ הַ/כַּשְׂדִּ֔ים וְ/נִלְחֲמ֖וּ עַל הָ/עִ֣יר הַ/זֹּ֑את וּ/לְכָדֻ֖/הָ וּ/שְׂרָפֻ֥/הָ בָ/אֵֽשׁ׃",
        "LXX": "καὶ ἀπὸ τούτου σωθήσεται. ἐν τῇ ἡμέρᾳ ἐκείνῃ, εἶπεν Κύριος, συντρίψω τὸν ζυγὸν ἀπὸ τοῦ τραχήλου αὐτῶν καὶ τοὺς δεσμοὺς αὐτῶν διαρρήξω, καὶ οὐκ ἐργῶνται αὐτοὶ ἀλλοτρίοις,",
        "VUL": "Hæc dicit Dominus : Nolite decipere animas vestras, dicentes : Euntes abibunt, et recedent a nobis Chaldæi : quia non abibunt.",
        "SYN": "а Халдеи снова придут и будут воевать против города сего, и возьмут его и сожгут его огнем.",
        "NEO": "Et les Chaldéens reviendront, et ils combattront contre cette ville ; ils la prendront et la brûleront.",
        "NAB": "The Chaldeans shall return to the fight against this city; they shall capture it and destroy it with fire.",
        "VAT_ES": "Entonces los caldeos volverán, combatirán contra esta ciudad, la tomarán y la incendiarán.",
        "CEI": "i Caldei ritorneranno, combatteranno contro questa città, la prenderanno e la daranno alle fiamme\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה אַל תַּשִּׁ֤אוּ נַפְשֹֽׁתֵי/כֶם֙ לֵ/אמֹ֔ר הָלֹ֛ךְ יֵלְכ֥וּ מֵ/עָלֵ֖י/נוּ הַ/כַּשְׂדִּ֑ים כִּי לֹ֖א יֵלֵֽכוּ׃",
        "LXX": "καὶ ἐργῶνται τῷ κυρίῳ θεῷ αὐτῶν, καὶ τὸν Δαυεὶδ βασιλέα αὐτῶν ἀναστήσω αὐτοῖς.",
        "VUL": "Sed etsi percusseritis omnem exercitum Chaldæorum qui præliantur adversum vos, et derelicti fuerint ex eis aliqui vulnerati, singuli de tentorio suo consurgent, et incendent civitatem hanc igni.",
        "SYN": "Так говорит Господь: не обманывайте себя, говоря: \"непременно отойдут от нас Халдеи\", ибо они не отойдут;",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Ne vous faites pas illusion en disant : Les Chaldéens s’en iront sûrement loin de nous. Car ils ne s’en iront pas.",
        "NAB": "Thus says the LORD: Do not deceive yourselves with the thought that the Chaldeans will leave you for good, because they shall not leave!",
        "VAT_ES": "Así habla el Señor: No se engañen a ustedes mismos, diciendo: «Seguro que los caldeos se irán lejos de nosotros». &iexcl;Porque ellos no se irán!",
        "CEI": "Dice il Signore: \"Non illudetevi pensando: Certo i Caldei si allontaneranno da noi, perché non se ne andranno."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י אִם הִכִּיתֶ֞ם כָּל חֵ֤יל כַּשְׂדִּים֙ הַ/נִּלְחָמִ֣ים אִתְּ/כֶ֔ם וְ/נִ֨שְׁאֲרוּ בָ֔/ם אֲנָשִׁ֖ים מְדֻקָּרִ֑ים אִ֤ישׁ בְּ/אָהֳל/וֹ֙ יָק֔וּמוּ וְ/שָֽׂרְפ֛וּ אֶת הָ/עִ֥יר הַ/זֹּ֖את בָּ/אֵֽשׁ׃",
        "VUL": "Ergo cum recessisset exercitus Chaldæorum ab Jerusalem, propter exercitum Pharaonis,",
        "SYN": "если бы вы даже разбили все войско Халдеев, воюющих против вас, и остались бы у них только раненые, то и те встали бы, каждый из палатки своей, и сожгли бы город сей огнем.",
        "NEO": "Et même quand vous auriez battu toute l’armée des Chaldéens qui combattent contre vous, et qu’il ne resterait d’eux que des blessés, ils se lèveraient chacun dans sa tente et brûleraient cette ville par le feu.",
        "NAB": "Even if you were to defeat the whole Chaldean army now attacking you, and only the wounded remained, each in his tent, these would rise up and destroy the city with fire.",
        "VAT_ES": "Aun cuando derrotaran a todo el ejército de los caldeos que combaten contra ustedes, y no les quedaran más que algunos heridos, estos se levantarían cada uno en su carpa y prenderían fuego a esta ciudad.",
        "CEI": "Anche se riusciste a battere tutto l'esercito dei Caldei che combattono contro di voi, e ne rimanessero solo alcuni feriti, costoro sorgerebbero ciascuno dalla sua tenda e darebbero alle fiamme questa città\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה בְּ/הֵֽעָלוֹת֙ חֵ֣יל הַ/כַּשְׂדִּ֔ים מֵ/עַ֖ל יְרֽוּשָׁלִָ֑ם מִ/פְּנֵ֖י חֵ֥יל פַּרְעֹֽה׃",
        "VUL": "egressus est Jeremias de Jerusalem ut iret in terram Benjamin, et divideret ibi possessionem in conspectu civium.",
        "SYN": "В то время, как войско Халдейское отступило от Иерусалима, по причине войска фараонова,",
        "NEO": "Pendant que l’armée des Chaldéens s’était éloignée de Jérusalem, à cause de l’armée de Pharaon,",
        "NAB": "When the Chaldean army lifted the siege of Jerusalem at the threat of the army of Pharaoh,",
        "VAT_ES": "Como el ejército de los caldeos se había alejado de Jerusalén por el avance de las tropas del Faraón,",
        "CEI": "Quando l'esercito dei Caldei si allontanò da Gerusalemme a causa dell'esercito del faraone,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֤א יִרְמְיָ֨הוּ֙ מִ/יר֣וּשָׁלִַ֔ם לָ/לֶ֖כֶת אֶ֣רֶץ בִּנְיָמִ֑ן לַ/חֲלִ֥ק מִ/שָּׁ֖ם בְּ/ת֥וֹךְ הָ/עָֽם׃",
        "LXX": "Οὕτως εἶπεν Κύριος Ἀνέστησα σύντριμμα, ἀλγηρὰ ἡ πληγή σου,",
        "VUL": "Cumque pervenisset ad portam Benjamin, erat ibi custos portæ per vices, nomine Jerias filius Selemiæ filii Hananiæ : et apprehendit Jeremiam prophetam, dicens : Ad Chaldæos profugis.",
        "SYN": "Иеремия пошел из Иерусалима, чтобы уйти в землю Вениаминову, скрываясь оттуда среди народа.",
        "NEO": "Jérémie sortit de Jérusalem pour aller au pays de Benjamin, afin de retirer de là sa portion au milieu du peuple.",
        "NAB": "Jeremiah set out from Jerusalem for the district of Benjamin, to take part with his family in the division of an inheritance.",
        "VAT_ES": "Jeremías quiso salir de Jerusalén para ir al país de Benjamín, a fin de ocuparse allí de una repartición de bienes en medio de los suyos.",
        "CEI": "Geremia uscì da Gerusalemme per andare nella terra di Beniamino a prendervi una parte di eredità tra i suoi parenti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִי ה֞וּא בְּ/שַׁ֣עַר בִּנְיָמִ֗ן וְ/שָׁם֙ בַּ֣עַל פְּקִדֻ֔ת וּ/שְׁמ/וֹ֙ יִרְאִיָּ֔יה בֶּן שֶֽׁלֶמְיָ֖ה בֶּן חֲנַנְיָ֑ה וַ/יִּתְפֹּ֞שׂ אֶֽת יִרְמְיָ֤הוּ הַ/נָּבִיא֙ לֵ/אמֹ֔ר אֶל הַ/כַּשְׂדִּ֖ים אַתָּ֥ה נֹפֵֽל׃",
        "LXX": "οὐκ ἔστιν κρίνων κρίσιν σου, εἰς ἀλγηρὸν ἰατρεύθης, ὠφελία σοι οὐκ ἔστιν.",
        "VUL": "Et respondit Jeremias : Falsum est : non fugio ad Chaldæos. Et non audivit eum, sed comprehendit Jerias Jeremiam, et adduxit eum ad principes :",
        "SYN": "Но когда он был в воротах Вениаминовых, бывший там начальник стражи, по имени Иреия, сын Селемии, сына Анании, задержал Иеремию пророка, сказав: ты хочешь перебежать к Халдеям?",
        "NEO": "Mais pendant qu’il était à la porte de Benjamin, le capitaine de la garde, nommé Jérias, fils de Sélémias, fils de Hananias, arrêta Jérémie le prophète, en disant : « Tu passes aux Chaldéens ! »",
        "NAB": "But when he reached the Gate of Benjamin, he met the captain of the guard, a man named Irijah, son of Shelemiah, son of Hananiah; he seized the prophet Jeremiah, saying, \"You are deserting to the Chaldeans!\"",
        "VAT_ES": "Y mientras estaba en la puerta de Benjamín, donde se encontraba un capitán de guardias llamado Jirías, hijo de Selemías, hijo de Ananías, este detuvo al profeta Jeremías, diciendo: «&iexcl;Vas a pasarte a los caldeos!».",
        "CEI": "Ma, quando fu alla porta di Beniamino, dove era un incaricato del servizio di guardia chiamato Ieria figlio di Selemia, figlio di Anania, costui arrestò il profeta Geremia dicendo: \"Tu passi ai Caldei!\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יִרְמְיָ֜הוּ שֶׁ֗קֶר אֵינֶ֤/נִּי נֹפֵל֙ עַל הַ/כַּשְׂדִּ֔ים וְ/לֹ֥א שָׁמַ֖ע אֵלָ֑י/ו וַ/יִּתְפֹּ֤שׂ יִרְאִיָּיה֙ בְּ/יִרְמְיָ֔הוּ וַ/יְבִאֵ֖/הוּ אֶל הַ/שָּׂרִֽים׃",
        "LXX": "πάντες οἱ φίλοι σου ἐπελάθοντό σου, οὐ μὴ ἐπερωτήσουσιν· ὅτι πληγὴν ἐχθροῦ ἔπαισά σε, παιδείαν στερεάν, ἐπὶ πᾶσαν ἀδικίαν σου ἐπλήθυναν αἱ ἁμαρτίαι σου.",
        "VUL": "quam ob rem irati principes contra Jeremiam, cæsum eum miserunt in carcerem qui erat in domo Jonathan scribæ : ipse enim præpositus erat super carcerem.",
        "SYN": "Иеремия сказал: это ложь; я не хочу перебежать к Халдеям. Но он не послушал его, и взял Иреия Иеремию и привел его к князьям.",
        "NEO": "Jérémie répondit : « C’est, faux, je ne passe pas aux Chaldéens ! » Mais Jérias ne l’écouta point ; il arrêta Jérémie et l’amena aux chefs.",
        "NAB": "\"That is a lie!\" Jeremiah answered, \"I am not deserting to the Chaldeans.\" Without listening, Irijah kept Jeremiah in custody and brought him to the princes.",
        "VAT_ES": "Jeremías respondió: «&iexcl;Es falso! Yo no me paso del lado de los caldeos». Pero Jirías no lo escuchó; detuvo a Jeremías y lo llevó ante los jefes.",
        "CEI": "Geremia rispose: \"È falso! Io non passo ai Caldei\"; ma egli non gli diede retta. E così Ieria prese Geremia e lo condusse dai capi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּקְצְפ֧וּ הַ/שָּׂרִ֛ים עַֽל יִרְמְיָ֖הוּ וְ/הִכּ֣וּ אֹת֑/וֹ וְ/נָתְנ֨וּ אוֹת֜/וֹ בֵּ֣ית הָ/אֵס֗וּר בֵּ֚ית יְהוֹנָתָ֣ן הַ/סֹּפֵ֔ר כִּֽי אֹת֥/וֹ עָשׂ֖וּ לְ/בֵ֥ית הַ/כֶּֽלֶא׃",
        "VUL": "Itaque ingressus est Jeremias in domum laci et in ergastulum : et sedit ibi Jeremias diebus multis.",
        "SYN": "Князья озлобились на Иеремию и били его, и заключили его в темницу, в дом Ионафана писца, потому что сделали его темницею.",
        "NEO": "Et les chefs s’emportèrent contre Jérémie ; ils le battirent et le mirent en prison, dans la maison de Jonathan, le secrétaire ; car ils en avaient fait une prison.",
        "NAB": "The princes were enraged, and had Jeremiah beaten and thrown into prison in the house of Jonathan the scribe, which they were using as a jail.",
        "VAT_ES": "Estos se irritaron contra Jeremías, lo golpearon y lo encarcelaron en la casa de Jonatán, el secretario, que habían convertido en prisión.",
        "CEI": "I capi erano sdegnati contro Geremia, lo percossero e lo gettarono in prigione nella casa di Giònata lo scriba, che avevano trasformato in un carcere."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּ֣י בָ֧א יִרְמְיָ֛הוּ אֶל בֵּ֥ית הַ/בּ֖וֹר וְ/אֶל הַֽ/חֲנֻ֑יוֹת וַ/יֵּֽשֶׁב שָׁ֥ם יִרְמְיָ֖הוּ יָמִ֥ים רַבִּֽים׃",
        "LXX": "διὰ τοῦτο πάντες οἱ ἔσθοντές σε βρωθήσονται, καὶ πάντες οἱ ἐχθροί σου κρέας αὐτῶν πᾶν ἔδονται· ἐπὶ πλῆθος ἀδικιῶν σου ἐπληθύνθησαν αἱ ἁμαρτίαι σου, ἐποίησαν ταῦτά σοι· καὶ ἔσονται οἱ διαφοροῦντές σε εἰς διαφόρημα, καὶ πάντας τοὺς προνομεύοντάς σε δώσω εἰς προνομήν.",
        "VUL": "Mittens autem Sedecias rex, tulit eum : et interrogavit eum in domo sua abscondite, et dixit : Putasne est sermo a Domino ? Et dixit Jeremias : Est : et ait : In manus regis Babylonis traderis.",
        "SYN": "Когда Иеремия вошел в темницу и подвал, и пробыл там Иеремия много дней, -",
        "NEO": "Lorsque Jérémie eut pénétré dans la basse-fosse, sous les voûtes, et que Jérémie y fut resté bien des jours,",
        "NAB": "And so Jeremiah entered the vaulted dungeon, where he remained a long time.",
        "VAT_ES": "Así Jeremías fue a parar dentro de una cisterna abovedada y pasó allí mucho tiempo.",
        "CEI": "Geremia entrò in una cisterna sotterranea a volta e rimase là molti giorni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ הַ/מֶּ֨לֶךְ צִדְקִיָּ֜הוּ וַ/יִּקָּחֵ֗/הוּ וַ/יִּשְׁאָלֵ֨/הוּ הַ/מֶּ֤לֶךְ בְּ/בֵית/וֹ֙ בַּ/סֵּ֔תֶר וַ/יֹּ֕אמֶר הֲ/יֵ֥שׁ דָּבָ֖ר מֵ/אֵ֣ת יְהוָ֑ה וַ/יֹּ֤אמֶר יִרְמְיָ֨הוּ֙ יֵ֔שׁ וַ/יֹּ֕אמֶר בְּ/יַ֥ד מֶֽלֶךְ בָּבֶ֖ל תִּנָּתֵֽן׃",
        "LXX": "ὅτι ἀνάξω τὸ ἴαμά σου, ἀπὸ πληγῆς ὀδυνηρᾶς ἰατρεύσω σε, φησὶν Κύριος· ὅτι ἐσπαρμένη ἐκλήθης· θήρευμα ὑμῶν ἐστίν, ὅτι ζητῶν οὐκ ἔστιν αὐτήν.",
        "VUL": "Et dixit Jeremias ad regem Sedeciam : Quid peccavi tibi, et servis tuis, et populo tuo, quia misisti me in domum carceris ?",
        "SYN": "царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа? Иеремия сказал: есть; и сказал: ты будешь предан в руки царя Вавилонского.",
        "NEO": "Sédécias l’envoya tirer de là. Il l’interrogea secrètement dans sa maison, et lui dit : « Y a-t-il une parole de la part de \\+w Yahweh|strong=\"H3068\"\\+w** ? » Et Jérémie répondit : « Oui ! » et il ajouta : « Tu seras livré entre les mains du roi de Babylone. »",
        "NAB": "Once King Zedekiah had him brought to his palace and he asked him secretly whether there was any message from the LORD. Yes! Jeremiah answered: you shall be handed over to the king of Babylon.",
        "VAT_ES": "El rey Sedecías lo mandó atraer, y lo interrogó secretamente en su propia casa, diciendo: «&iquest;Hay alguna palabra de parte del Señor?». «Sí», respondió Jeremías, y añadió: «Tú serás entregado en manos del rey de Babilonia».",
        "CEI": "Il re Sedecìa mandò a prenderlo e lo interrogò in casa sua, di nascosto: \"C'è qualche parola da parte del Signore?\". Geremia rispose: \"Sì\" e precisò: \"Tu sarai dato in mano al re di Babilonia\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יִרְמְיָ֔הוּ אֶל הַ/מֶּ֖לֶךְ צִדְקִיָּ֑הוּ מֶה֩ חָטָ֨אתִֽי לְ/ךָ֤ וְ/לַ/עֲבָדֶ֨י/ךָ֙ וְ/לָ/עָ֣ם הַ/זֶּ֔ה כִּֽי נְתַתֶּ֥ם אוֹתִ֖/י אֶל בֵּ֥ית הַ/כֶּֽלֶא׃",
        "LXX": "οὕτως εἶπεν Κύριος Ἰδοὺ ἐγὼ ἀποστρέψω τὴν ἀποικίαν Ἰακώβ, καὶ αἰχμαλωσίαν αὐτοῦ ἐλεήσω· καὶ οἰκοδομηθήσεται πόλις ἐπὶ τὸ ὕψος αὐτῆς, καὶ ὁ λαὸς κατὰ τὸ κρίμα αὐτοῦ καθεδεῖται.",
        "VUL": "ubi sunt prophetæ vestri, qui prophetabant vobis, et dicebant : Non veniet rex Babylonis super vos, et super terram hanc ?",
        "SYN": "И сказал Иеремия царю Седекии: чем я согрешил перед тобою и перед слугами твоими, и перед народом сим, что вы посадили меня в темницу?",
        "NEO": "Jérémie dit encore au roi Sédécias : « Quelle offense ai-je commise contre toi, contre tes serviteurs et contre ce peuple, que vous m’ayez mis en prison ?",
        "NAB": "Jeremiah then asked King Zedekiah: In what have I wronged you, or your ministers, or this people, that you should put me in prison?",
        "VAT_ES": "Luego Jeremías dijo al rey Sedecías: «&iquest;Qué falta cometí contra ti, contra tus servidores y contra este pueblo, para que me hayan puesto en una prisión?",
        "CEI": "Geremia poi disse al re Sedecìa: \"Quale colpa ho commesso contro di te, i tuoi ministri e contro questo popolo, perché mi abbiate messo in prigione?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "ו/אי/ו וְ/אַיֵּה֙ נְבִ֣יאֵי/כֶ֔ם אֲשֶׁר נִבְּא֥וּ לָ/כֶ֖ם לֵ/אמֹ֑ר לֹֽא יָבֹ֤א מֶֽלֶךְ בָּבֶל֙ עֲלֵי/כֶ֔ם וְ/עַ֖ל הָ/אָ֥רֶץ הַ/זֹּֽאת׃",
        "LXX": "καὶ ἐξελεύσονται ἀπ’ αὐτῶν ᾄδοντες, φωνὴ παιζόντων· καὶ πλεονάσω αὐτούς, καὶ οὐ μὴ ἐλαττωθῶσιν.",
        "VUL": "Nunc ergo audi, obsecro, domine mi rex : valeat deprecatio mea in conspectu tuo, et ne me remittas in domum Jonathan scribæ, ne moriar ibi.",
        "SYN": "и где ваши пророки, которые пророчествовали вам, говоря: \"царь Вавилонский не пойдет против вас и против земли сей\"?",
        "NEO": "Et où sont vos prophètes qui vous prophétisaient en disant : Le roi de Babylone ne viendra pas contre vous, ni contre ce pays ?",
        "NAB": "And where are your own prophets now,",
        "VAT_ES": "&iquest;Dónde están los profetas que les profetizaban, diciendo: El rey de Babilonia no vendrá contra ustedes ni contra este país?",
        "CEI": "E dove sono i vostri profeti, che vi predicevano: Il re di Babilonia non verrà contro di voi e contro questo paese?"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה שְֽׁמַֽע נָ֖א אֲדֹנִ֣/י הַ/מֶּ֑לֶךְ תִּפָּל נָ֤א תְחִנָּתִ/י֙ לְ/פָנֶ֔י/ךָ וְ/אַל תְּשִׁבֵ֗/נִי בֵּ֚ית יְהוֹנָתָ֣ן הַ/סֹּפֵ֔ר וְ/לֹ֥א אָמ֖וּת שָֽׁם׃",
        "LXX": "καὶ εἰσελεύσονται οἱ υἱοὶ αὐτῶν ὡς τὸ πρότερον, καὶ τὰ μαρτύρια αὐτῶν κατὰ πρόσωπόν μου ὀρθωθήσεται· καὶ ἐπισκέψομαι τοὺς θλίβοντας αὐτούς,",
        "VUL": "Præcepit ergo rex Sedecias ut traderetur Jeremias in vestibulo carceris, et daretur ei torta panis quotidie, excepto pulmento, donec consumerentur omnes panes de civitate : et mansit Jeremias in vestibulo carceris.",
        "SYN": "И ныне послушай, государь мой царь, да падет прошение мое пред лице твое; не возвращай меня в дом Ионафана писца, чтобы мне не умереть там.",
        "NEO": "Et maintenant écoute, je te prie, ô roi, mon seigneur ! Que ma supplication arrive devant toi : Ne me renvoie pas dans la maison de Jonathan, le secrétaire, pour y mourir. »",
        "NAB": "who prophesied to you that the king of Babylon would not attack you or this land? Hear now, my lord king, and grant my petition: do not send me back into the house of Jonathan the scribe, or I shall die there.",
        "VAT_ES": "Y ahora, &iexcl;dígnate escuchar, rey, mi señor! Que mi súplica llegue hasta ti: &iexcl;No me hagas volver a la casa de Jonatán, el secretario, no sea que muera allí!».",
        "CEI": "Ora, ascolta, re mio signore; la mia supplica ti giunga gradita. Non rimandarmi nella casa di Giònata lo scriba, perché io non vi muoia\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְצַוֶּ֞ה הַ/מֶּ֣לֶךְ צִדְקִיָּ֗הוּ וַ/יַּפְקִ֣דוּ אֶֽת יִרְמְיָהוּ֮ בַּ/חֲצַ֣ר הַ/מַּטָּרָה֒ וְ/נָתֹן֩ ל֨/וֹ כִכַּר לֶ֤חֶם לַ/יּוֹם֙ מִ/ח֣וּץ הָ/אֹפִ֔ים עַד תֹּ֥ם כָּל הַ/לֶּ֖חֶם מִן הָ/עִ֑יר וַ/יֵּ֣שֶׁב יִרְמְיָ֔הוּ בַּ/חֲצַ֖ר הַ/מַּטָּרָֽה׃",
        "LXX": "καὶ ἔσονται ἰσχυρότεροι αὐτοῦ ἐπ’ αὐτούς, καὶ ὁ ἄρχων αὐτοῦ ἐξ αὐτοῦ ἐξελεύσεται· καὶ συνάξω αὐτούς καὶ ἀποστρέψουσιν πρὸς μέ, ὅτι τίς ἐστιν οὗτος ὃς ἔδωκεν τὴν καρδίαν αὐτοῦ ἀποστρέψαι πρὸς μέ, φησὶν Κύριος;",
        "SYN": "И дал повеление царь Седекия, чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из улицы хлебопеков, доколе не истощился весь хлеб в городе; и так оставался Иеремия во дворе стражи.",
        "NEO": "Le roi Sédécias donna l’ordre de garder Jérémie dans la cour de la prison et de lui donner chaque jour une miche de pain, de la rue des boulangers, jusqu’à ce que tout le pain fût consommé dans la ville. Ainsi Jérémie demeura dans la cour de la prison.",
        "NAB": "King Zedekiah ordered that Jeremiah be confined in the quarters of the guard, and given a loaf of bread each day from the bakers' shop until all the bread in the city was eaten up. Thus Jeremiah remained in the quarters of the guard.",
        "VAT_ES": "Entonces el rey Sedecías mandó poner bajo custodia a Jeremías en el patio de la guardia, y ordenó que le dieran cada día una rosca de pan de la calle de los Panaderos, hasta que no hubiera más pan en la ciudad. Y Jeremías permaneció en el patio de la guardia.",
        "CEI": "Il re Sedecìa comandò di custodire Geremia nell'atrio della prigione e gli fu data ogni giorno una focaccia di pane proveniente dalla via dei Fornai, finché non fu esaurito tutto il pane in città. Così Geremia rimase nell'atrio della prigione."
      }
    }
  }
}