{
  "_schema_version": "2.0",
  "chapter_id": "IERE_038",
  "book_key": "IERE",
  "sequence": 38,
  "chapter_in": {
    "MT": 38,
    "VUL": 38,
    "LXX": 38
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֞ע שְׁפַטְיָ֣ה בֶן מַתָּ֗ן וּ/גְדַלְיָ֨הוּ֙ בֶּן פַּשְׁח֔וּר וְ/יוּכַל֙ בֶּן שֶׁ֣לֶמְיָ֔הוּ וּ/פַשְׁח֖וּר בֶּן מַלְכִּיָּ֑ה אֶ֨ת הַ/דְּבָרִ֔ים אֲשֶׁ֧ר יִרְמְיָ֛הוּ מְדַבֵּ֥ר אֶל כָּל הָ/עָ֖ם לֵ/אמֹֽר׃",
        "LXX": "Ἐν τῷ χρόνῳ ἐκείνῳ, εἶπεν Κύριος, ἔσομαι εἰς θεὸν τῷ γένει Ἰσραήλ, καὶ αὐτοὶ ἔσονταί μοι εἰς λαόν.",
        "VUL": "Audivit autem Saphatias filius Mathan, et Gedelias filius Phassur, et Juchal filius Selemiæ, et Phassur filius Melchiæ, sermones quos Jeremias loquebatur ad omnem populum, dicens :",
        "SYN": "И услышали Сафатия, сын Матфана, и Годолия, сын Пасхора, и Юхал, сын Селемии, и Пасхор, сын Малхии, слова, которые Иеремия произнес ко всему народу, говоря:",
        "NEO": "Alors Saphatias, fils de Mathan, Gédélias, fils de Phassur, Juchal, fils de Sélémias, et Phassur, fils de Melchias, entendirent les paroles que Jérémie adressait à tout le peuple, en disant :",
        "NAB": "Shephatiah, son of Mattan, Gedaliah, son of Pashhur, Jucal, son of Shelemiah, and Pashhur, son of Malchiah, heard Jeremiah speaking these words to all the people:",
        "VAT_ES": "Sefatías, hijo de Matán, Guedalías, hijo de Pasjur, Iucal, hijo de Selemías, y Pasjur, hijo de Malquías, oyeron las palabras que Jeremías decía a todo el pueblo:",
        "CEI": "Sefatià figlio di Mattàn, Godolia figlio di Pascùr, Iucàl figlio di Selemia e Pascùr figlio di Malchia udirono queste parole che Geremia rivolgeva a tutto il popolo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּה֮ אָמַ֣ר יְהוָה֒ הַ/יֹּשֵׁב֙ בָּ/עִ֣יר הַ/זֹּ֔את יָמ֕וּת בַּ/חֶ֖רֶב בָּ/רָעָ֣ב וּ/בַ/דָּ֑בֶר וְ/הַ/יֹּצֵ֤א אֶל הַ/כַּשְׂדִּים֙ יחיה וְ/חָיָ֔ה וְ/הָיְתָה לּ֥/וֹ נַפְשׁ֛/וֹ לְ/שָׁלָ֖ל וָ/חָֽי׃",
        "LXX": "οὕτως εἶπεν Κύριος Εὗρον θερμὸν ἐν ἐρήμῳ μετὰ ὀλωλότων ἐν μαχαίρᾳ· βαδίσατε καὶ μὴ ὀλέσητε τὸν Ἰσραήλ.",
        "VUL": "Hæc dicit Dominus : Quicumque manserit in civitate hac, morietur gladio, et fame, et peste : qui autem profugerit ad Chaldæos, vivet, et erit anima ejus sospes et vivens.",
        "SYN": "так говорит Господь: кто останется в этом городе, умрет от меча, голода и моровой язвы; а кто выйдет к Халдеям, будет жив, и душа его будет ему вместо добычи, и он останется жив.",
        "NEO": "« Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Celui qui restera dans cette ville mourra par l’épée, par la famine ou par la peste ; mais celui qui sortira pour se rendre aux Chaldéens vivra ; il aura la vie pour butin, et il vivra.",
        "NAB": "Thus says the LORD: He who remains in this city shall die by sword, or famine, or pestilence; but he who goes out to the Chaldeans shall live; his life shall be spared him as booty, and he shall live.",
        "VAT_ES": "«Así habla el Señor: El que permanezca en esta ciudad morirá por la espada, el hambre y la peste; el que se rinda a los caldeos vivirá y su vida será para él un botín: sí, él quedará con vida.",
        "CEI": "\"Dice il Signore: Chi rimane in questa città morirà di spada, di fame e di peste, mentre chi passerà ai Caldei vivrà: per lui la sua vita sarà come bottino e vivrà."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֹּ֖ה אָמַ֣ר יְהוָ֑ה הִנָּתֹ֨ן תִּנָּתֵ֜ן הָ/עִ֣יר הַ/זֹּ֗את בְּ/יַ֛ד חֵ֥יל מֶֽלֶךְ בָּבֶ֖ל וּ/לְכָדָֽ/הּ׃",
        "LXX": "Κύριος πόρρωθεν ὤφθη αὐτῷ. Ἀγάπησιν αἰώνιον ἠγάπησά σε, διὰ τοῦτο εἵλκυσά σε εἰς οἰκτείρημα.",
        "VUL": "Hæc dicit Dominus : Tradendo tradetur civitas hæc in manu exercitus regis Babylonis, et capiet eam.",
        "SYN": "Так говорит Господь: непременно предан будет город сей в руки войска царя Вавилонского, и он возьмет его.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Cette ville sera livrée à l’armée du roi de Babylone, et il la prendra. »",
        "NAB": "Thus says the LORD: This city shall certainly be handed over to the army of the king of Babylon; he shall capture it.",
        "VAT_ES": "Así habla el Señor: Esta ciudad será entregada al ejército del rey de Babilonia, y este la tomará».",
        "CEI": "Dice il Signore: Certo questa città sarà data in mano all'esercito del re di Babilonia che la prenderà\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֨וּ הַ/שָּׂרִ֜ים אֶל הַ/מֶּ֗לֶךְ י֣וּמַת נָא֮ אֶת הָ/אִ֣ישׁ הַ/זֶּה֒ כִּֽי עַל כֵּ֡ן הֽוּא מְרַפֵּ֡א אֶת יְדֵי֩ אַנְשֵׁ֨י הַ/מִּלְחָמָ֜ה הַֽ/נִּשְׁאָרִ֣ים בָּ/עִ֣יר הַ/זֹּ֗את וְ/אֵת֙ יְדֵ֣י כָל הָ/עָ֔ם לְ/דַבֵּ֣ר אֲלֵי/הֶ֔ם כַּ/דְּבָרִ֖ים הָ/אֵ֑לֶּה כִּ֣י הָ/אִ֣ישׁ הַ/זֶּ֗ה אֵינֶ֨/נּוּ דֹרֵ֧שׁ לְ/שָׁל֛וֹם לָ/עָ֥ם הַ/זֶּ֖ה כִּ֥י אִם לְ/רָעָֽה׃",
        "LXX": "ὅτι οἰκοδομήσω σε, καὶ οἰκοδομηθήσῃ παρθένος Ἰσραήλ· ἐπιλήμψει τύμπανόν σου καὶ ἐξελεύσῃ μετὰ συναγωγῆς παιζόντων.",
        "VUL": "Et dixerunt principes regi : Rogamus ut occidatur homo iste : de industria enim dissolvit manus virorum bellantium qui remanserunt in civitate hac, et manus universi populi, loquens ad eos juxta verba hæc : siquidem homo iste non quærit pacem populo huic, sed malum.",
        "SYN": "Тогда князья сказали царю: да будет этот человек предан смерти, потому что он ослабляет руки воинов, которые остаются в этом городе, и руки всего народа, говоря к ним такие слова; ибо этот человек не благоденствия желает народу сему, а бедствия.",
        "NEO": "Et les chefs dirent au roi : « Qu’on fasse donc mourir cet homme ! Car il décourage les hommes de guerre qui restent dans la ville, et tout le peuple, en leur tenant ces discours. Car cet homme ne cherche pas le bien de ce peuple, mais son malheur. »",
        "NAB": "\"This man ought to be put to death,\" the princes said to the king; \"he demoralizes the soldiers who are left in this city, and all the people, by speaking such things to them; he is not interested in the welfare of our people, but in their ruin.\"",
        "VAT_ES": "Los jefes dijeron al rey: «Que este hombre sea condenado a muerte, porque con semejantes discursos desmoraliza a los hombres de guerra que aún quedan en esta ciudad, y a todo el pueblo. No, este hombre no busca el bien del pueblo, sino su desgracia».",
        "CEI": "I capi allora dissero al re: \"Si metta a morte questo uomo, appunto perché egli scoraggia i guerrieri che sono rimasti in questa città e scoraggia tutto il popolo dicendo loro simili parole, poiché questo uomo non cerca il benessere del popolo, ma il male\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר֙ הַ/מֶּ֣לֶךְ צִדְקִיָּ֔הוּ הִנֵּה ה֖וּא בְּ/יֶדְ/כֶ֑ם כִּֽי אֵ֣ין הַ/מֶּ֔לֶךְ יוּכַ֥ל אֶתְ/כֶ֖ם דָּבָֽר׃",
        "LXX": "ὅτι ἐφυτεύσατε ἀμπελῶνας ἐν ὄρεσιν Σαμαρείας, φυτεύσατε καὶ αἰνέσατε,",
        "VUL": "Et dixit rex Sedecias : Ecce ipse in manibus vestris est : nec enim fas est regem vobis quidquam negare.",
        "SYN": "И сказал царь Седекия: вот, он в ваших руках, потому что царь ничего не может делать вопреки вам.",
        "NEO": "Et le roi Sédécias dit : « Il est en votre pouvoir, car le roi ne peut rien contre vous. »",
        "NAB": "King Zedekiah answered: \"He is in your power\"; for the king could do nothing with them.",
        "VAT_ES": "El rey Sedecías respondió: «Ahí lo tienen en sus manos, porque el rey ya no puede nada contra ustedes».",
        "CEI": "Il re Sedecìa rispose: \"Ecco, egli è nelle vostre mani; il re infatti non ha poteri contro di voi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּקְח֣וּ אֶֽת יִרְמְיָ֗הוּ וַ/יַּשְׁלִ֨כוּ אֹת֜/וֹ אֶל הַ/בּ֣וֹר מַלְכִּיָּ֣הוּ בֶן הַ/מֶּ֗לֶךְ אֲשֶׁר֙ בַּ/חֲצַ֣ר הַ/מַּטָּרָ֔ה וַ/יְשַׁלְּח֥וּ אֶֽת יִרְמְיָ֖הוּ בַּ/חֲבָלִ֑ים וּ/בַ/בּ֤וֹר אֵֽין מַ֨יִם֙ כִּ֣י אִם טִ֔יט וַ/יִּטְבַּ֥ע יִרְמְיָ֖הוּ בַּ/טִּֽיט׃",
        "LXX": "ὅτι ἔστιν ἡμέρα κλήσεως ἀπολογουμένων ἐν ὄρεσιν Ἐφράιμ Ἀνάστητε καὶ ἀνάβητε εἰς Σειὼν πρὸς Κύριον τὸν θεὸν ἡμῶν.",
        "VUL": "Tulerunt ergo Jeremiam, et projecerunt eum in lacum Melchiæ filii Amelech, qui erat in vestibulo carceris : et submiserunt Jeremiam funibus in lacum, in quo non erat aqua, sed lutum : descendit itaque Jeremias in cnum.",
        "SYN": "Тогда взяли Иеремию и бросили его в яму Малхии, сына царя, которая была во дворе стражи, и опустили Иеремию на веревках; в яме той не было воды, а только грязь, и погрузился Иеремия в грязь.",
        "NEO": "Alors ils prirent Jérémie et le descendirent dans la citerne de Melchias, fils du roi, dans la cour de garde ; ils descendirent Jérémie avec des cordes dans la citerne ; il n’y avait pas d’eau, mais de la boue. Et Jérémie enfonça dans la boue.",
        "NAB": "And so they took Jeremiah and threw him into the cistern of Prince Malchiah, which was in the quarters of the guard, letting him down with ropes. There was no water in the cistern, only mud, and Jeremiah sank into the mud.",
        "VAT_ES": "Entonces ellos tomaron a Jeremías y lo arrojaron al aljibe de Malquías, hijo del rey, que estaba en el patio de la guardia, descolgándolo con cuerdas. En el aljibe no había agua sino sólo barro, y Jeremías se hundió en el barro.",
        "CEI": "Essi allora presero Geremia e lo gettarono nella cisterna di Malchia, principe regale, la quale si trovava nell'atrio della prigione. Calarono Geremia con corde. Nella cisterna non c'era acqua ma fango, e così Geremia affondò nel fango."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֡ע עֶֽבֶד מֶ֨לֶךְ הַ/כּוּשִׁ֜י אִ֣ישׁ סָרִ֗יס וְ/הוּא֙ בְּ/בֵ֣ית הַ/מֶּ֔לֶךְ כִּֽי נָתְנ֥וּ אֶֽת יִרְמְיָ֖הוּ אֶל הַ/בּ֑וֹר וְ/הַ/מֶּ֥לֶךְ יוֹשֵׁ֖ב בְּ/שַׁ֥עַר בִּנְיָמִֽן׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος τῷ Ἰακώβ Εὐφράνθητε καὶ χρεμετίσατε ἐπὶ κεφαλὴν ἐθνῶν, ἀκουστὰ ποιήσατε καὶ αἰνέσατε· εἴπατε Ἔσωσεν Κύριος τὸν λαὸν αὐτοῦ, τὸ κατάλοιπον τοῦ Ἰσραήλ.",
        "VUL": "Audivit autem Abdemelech Æthiops, vir eunuchus, qui erat in domo regis, quod misissent Jeremiam in lacum. Porro rex sedebat in porta Benjamin :",
        "SYN": "И услышал Авдемелех Ефиоплянин, один из евнухов, находившихся в царском доме, что Иеремию посадили в яму; а царь сидел тогда у ворот Вениаминовых.",
        "NEO": "Abdémélech, l’Ethiopien, eunuque de la maison du roi, apprit qu’on avait mis Jérémie dans la citerne. — Or le roi était assis à la porte de Benjamin. —",
        "NAB": "Now Ebed-melech, a Cushite, a courtier in the king's palace, heard that they had put Jeremiah into the cistern. The king happened just then to be at the Gate of Benjamin,",
        "VAT_ES": "Ebed Mélec, el cusita, un eunuco de la casa del rey, se enteró de que habían puesto a Jeremías en el aljibe. Mientras el rey estaba sentado a la puerta de Benjamín,",
        "CEI": "Ebed-Mèlech l'Etiope, un eunuco che era nella reggia, sentì che Geremia era stato messo nella cisterna. Ora, mentre il re stava alla porta di Beniamino,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א עֶֽבֶד מֶ֖לֶךְ מִ/בֵּ֣ית הַ/מֶּ֑לֶךְ וַ/יְדַבֵּ֥ר אֶל הַ/מֶּ֖לֶךְ לֵ/אמֹֽר׃",
        "LXX": "ἰδοὺ ἐγὼ ἄγω αὐτοὺς ἀπὸ βορρᾶ, καὶ συνάξω αὐτοὺς ἀπ’ ἐσχάτου τῆς γῆς ἐν ἑορτῇ φάσεκ· καὶ τεκνοποιήσῃ ὄχλον πολύν, καὶ ἀποστρέψουσιν ὧδε.",
        "VUL": "et egressus est Abdemelech de domo regis, et locutus est ad regem, dicens :",
        "SYN": "И вышел Авдемелех из дома царского и сказал царю:",
        "NEO": "Abdémélech sortit de la maison du roi, et il parla au roi en ces termes :",
        "NAB": "and Ebed-melech went there from the palace and said to him,",
        "VAT_ES": "Ebed Mélec salió de la casa del rey y le dijo:",
        "CEI": "Ebed-Mèlech uscì dalla reggia e disse al re:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֲדֹנִ֣/י הַ/מֶּ֗לֶךְ הֵרֵ֜עוּ הָ/אֲנָשִׁ֤ים הָ/אֵ֨לֶּה֙ אֵ֣ת כָּל אֲשֶׁ֤ר עָשׂוּ֙ לְ/יִרְמְיָ֣הוּ הַ/נָּבִ֔יא אֵ֥ת אֲשֶׁר הִשְׁלִ֖יכוּ אֶל הַ/בּ֑וֹר וַ/יָּ֤מָת תַּחְתָּי/ו֙ מִ/פְּנֵ֣י הָֽ/רָעָ֔ב כִּ֣י אֵ֥ין הַ/לֶּ֛חֶם ע֖וֹד בָּ/עִֽיר׃",
        "LXX": "ἐν κλαυθμῷ ἐξῆλθον, καὶ ἐν παρακλήσει ἀνάξω αὐτούς, αὐλίζων ἐπὶ διώρυγας ὑδάτων ἐν ὁδῷ ὀρθῇ, καὶ οὐ μὴ πλανηθῶσιν ἐν αὐτῇ· ὅτι ἐγενόμην τῷ Ἰσραὴλ εἰς πατέρα, καὶ Ἐφράιμ πρωτότοκός μού ἐστιν.",
        "VUL": "Domine mi rex, male fecerunt viri isti omnia quæcumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame : non sunt enim panes ultra in civitate.",
        "SYN": "государь мой царь! худо сделали эти люди, так поступив с Иеремиею пророком, которого бросили в яму; он умрет там от голода, потому что нет более хлеба в городе.",
        "NEO": "« O roi, mon seigneur, ces hommes ont mal agi en traitant ainsi Jérémie, le prophète ; ils l’ont descendu dans la citerne ; il mourra de faim sur place, car il n’y a plus de pain dans la ville.”",
        "NAB": "\"My lord king, these men have been at fault in all they have done to the prophet Jeremiah, casting him into the cistern. He will die of famine on the spot, for there is no more food in the city.\"",
        "VAT_ES": "«Rey, mi señor, esos hombres han obrado mal tratando así a Jeremías; lo han arrojado al aljibe, y allí abajo morirá de hambre, porque ya no hay pan en la ciudad».",
        "CEI": "\"Re mio signore, quegli uomini hanno agito male facendo quanto hanno fatto al profeta Geremia, gettandolo nella cisterna. Egli morirà di fame sul posto, perché non c'è più pane nella città\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְצַוֶּ֣ה הַ/מֶּ֔לֶךְ אֵ֛ת עֶֽבֶד מֶ֥לֶךְ הַ/כּוּשִׁ֖י לֵ/אמֹ֑ר קַ֣ח בְּ/יָדְ/ךָ֤ מִ/זֶּה֙ שְׁלֹשִׁ֣ים אֲנָשִׁ֔ים וְֽ/הַעֲלִ֜יתָ אֶֽת יִרְמְיָ֧הוּ הַ/נָּבִ֛יא מִן הַ/בּ֖וֹר בְּ/טֶ֥רֶם יָמֽוּת׃",
        "LXX": "Ἀκούσατε λόγους Κυρίου, ἔθνη, καὶ ἀναγγείλατε εἰς νήσους τὰς μακρότερον· εἴπατε Ὁ λικμήσας τὸν Ἰσραὴλ συνάξει αὐτόν, καὶ φυλάξει αὐτὸν ὡς ὁ βόσκων ποίμνιον αὐτοῦ.",
        "VUL": "Præcepit itaque rex Abdemelech Æthiopi, dicens : Tolle tecum hinc triginta viros, et leva Jeremiam prophetam de lacu, antequam moriatur.",
        "SYN": "Царь дал приказание Авдемелеху Ефиоплянину, сказав: возьми с собою отсюда тридцать человек и вытащи Иеремию пророка из ямы, доколе он не умер.",
        "NEO": "Et le roi donna cet ordre à Abdémélech, l’Ethiopien : « Prends ici trente hommes avec toi, et fais remonter de la citerne Jérémie le prophète, avant qu’il ne meure. »",
        "NAB": "Then the king ordered Ebed-melech the Cushite to take three men along with him, and draw the prophet Jeremiah out of the cistern before he should die.",
        "VAT_ES": "El rey dio esta orden a Ebed Mélec, el cusita: «Toma de aquí a tres hombres contigo, y saca del aljibe a Jeremías, el profeta, antes de que muera».",
        "CEI": "Allora il re diede quest'ordine a Ebed-Mèlech l'Etiope: \"Prendi con te da qui tre uomini e fà risalire il profeta Geremia dalla cisterna prima che muoia\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח עֶֽבֶד מֶ֨לֶךְ אֶת הָ/אֲנָשִׁ֜ים בְּ/יָד֗/וֹ וַ/יָּבֹ֤א בֵית הַ/מֶּ֨לֶךְ֙ אֶל תַּ֣חַת הָ/אוֹצָ֔ר וַ/יִּקַּ֤ח מִ/שָּׁם֙ בְּלוֹיֵ֣ ה/סחבות סְחָב֔וֹת וּ/בְלוֹיֵ֖ מְלָחִ֑ים וַ/יְשַׁלְּחֵ֧/ם אֶֽל יִרְמְיָ֛הוּ אֶל הַ/בּ֖וֹר בַּ/חֲבָלִֽים׃",
        "LXX": "ὅτι ἐλυτρώσατο Κύριος τὸν Ἰακώβ, ἐξείλατο αὐτὸν ἐκ χειρὸς στερεωτέρων αὐτοῦ.",
        "VUL": "Assumptis ergo Abdemelech secum viris, ingressus est domum regis, quæ erat sub cellario, et tulit inde veteres pannos, et antiqua quæ computruerant, et submisit ea ad Jeremiam in lacum per funiculos.",
        "SYN": "Авдемелех взял людей с собою и вошел в дом царский под кладовую, и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии.",
        "NEO": "Abdémélech prit donc avec lui ces hommes et entra dans la maison du roi, au-dessous de la trésorerie. Il y prit des linges usés et de vieilles hardes, et il les fit passer avec des cordes à Jérémie dans la citerne.",
        "NAB": "Ebed-melech took the men along with him, and went first to the linen closet in the palace, from which he took some old, tattered rags; these he sent down to Jeremiah in the cistern, with ropes.",
        "VAT_ES": "Ebed Mélec tomó consigo a tres hombres y entró en la casa del rey, en el vestuario; tomó de allí unos trapos y unos vestidos viejos, y se los hizo llegar a Jeremías con unas cuerdas, dentro del aljibe.",
        "CEI": "Ebed-Mèlech prese con sé gli uomini, andò nella reggia, nel guardaroba del tesoro e, presi di là pezzi di cenci e di stracci, li gettò a Geremia nella cisterna con corde."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יֹּ֡אמֶר עֶבֶד מֶ֨לֶךְ הַ/כּוּשִׁ֜י אֶֽל יִרְמְיָ֗הוּ שִׂ֣ים נָ֠א בְּלוֹאֵ֨י הַ/סְּחָב֤וֹת וְ/הַ/מְּלָחִים֙ תַּ֚חַת אַצִּל֣וֹת יָדֶ֔י/ךָ מִ/תַּ֖חַת לַ/חֲבָלִ֑ים וַ/יַּ֥עַשׂ יִרְמְיָ֖הוּ כֵּֽן׃",
        "LXX": "καὶ ἥξουσιν καὶ εὐφρανθήσονται ἐν τῷ ὄρει Σειών, καὶ ἥξουσιν ἐπ’ ἀγαθὰ Κυρίου, ἐπὶ γῆν σίτου καὶ οἴνου καὶ καρπῶν καὶ κτηνῶν καὶ προβάτων· καὶ ἔσται ἡ ψυχὴ αὐτῶν ὥσπερ ξύλον ἔνκαρπον, καὶ οὐ πεινάσουσιν ἔτι.",
        "VUL": "Dixitque Abdemelech Æthiops ad Jeremiam : Pone veteres pannos, et hæc scissa et putrida, sub cubito manuum tuarum, et super funes. Fecit ergo Jeremias sic,",
        "SYN": "И сказал Авдемелех Ефиоплянин Иеремии: подложи эти старые брошенные тряпки и лоскутья под мышки рук твоих, под веревки. И сделал так Иеремия.",
        "NEO": "Et Abdémélech, l’Ethiopien, dit à Jérémie : « Mets ces linges usés et ces hardes sous tes aisselles, par-dessous les cordes. » Jérémie fit ainsi.",
        "NAB": "Then he said to Jeremiah, \"Put the old, tattered rags between your armpits and the ropes.\" Jeremiah did so,",
        "VAT_ES": "Ebed Mélec, el cusita, dijo a Jeremías: «Colócate estos trapos y estos vestidos viejos entre las axilas y las cuerdas». Jeremías lo hizo así.",
        "CEI": "Ebed-Mèlech disse a Geremia: \"Su, mettiti i pezzi dei cenci e degli stracci alle ascelle sotto le corde\". Geremia fece così."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּמְשְׁכ֤וּ אֶֽת יִרְמְיָ֨הוּ֙ בַּֽ/חֲבָלִ֔ים וַ/יַּעֲל֥וּ אֹת֖/וֹ מִן הַ/בּ֑וֹר וַ/יֵּ֣שֶׁב יִרְמְיָ֔הוּ בַּ/חֲצַ֖ר הַ/מַּטָּרָֽה׃",
        "LXX": "τότε χαρήσονται παρθένοι ἐν συναγωγῇ νεανίσκων, καὶ πρεσβῦται χαρήσονται, καὶ στρέψω τὸ πένθος αὐτῶν εἰς χαρμονήν, καὶ ποιήσω αὐτοὺς εὐφραινομένους.",
        "VUL": "et extraxerunt Jeremiam funibus, et eduxerunt eum de lacu : mansit autem Jeremias in vestibulo carceris.",
        "SYN": "И потащили Иеремию на веревках и вытащили его из ямы; и оставался Иеремия во дворе стражи.",
        "NEO": "Et ils le tirèrent avec des cordes, et le firent remonter de la citerne. Et Jérémie demeura dans la cour de garde.",
        "NAB": "and they drew him up with the ropes out of the cistern. But Jeremiah remained in the quarters of the guard.",
        "VAT_ES": "Ellos tiraron a Jeremías con las cuerdas y lo sacaron del aljibe. Y Jeremías permaneció en el patio de la guardia.",
        "CEI": "Allora tirarono su Geremia con le corde, facendolo uscire dalla cisterna, e Geremia rimase nell'atrio della prigione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַ֞ח הַ/מֶּ֣לֶךְ צִדְקִיָּ֗הוּ וַ/יִּקַּ֞ח אֶֽת יִרְמְיָ֤הוּ הַ/נָּבִיא֙ אֵלָ֔י/ו אֶל מָבוֹא֙ הַ/שְּׁלִישִׁ֔י אֲשֶׁ֖ר בְּ/בֵ֣ית יְהוָ֑ה וַ/יֹּ֨אמֶר הַ/מֶּ֜לֶךְ אֶֽל יִרְמְיָ֗הוּ שֹׁאֵ֨ל אֲנִ֤י אֹֽתְ/ךָ֙ דָּבָ֔ר אַל תְּכַחֵ֥ד מִמֶּ֖/נִּי דָּבָֽר׃",
        "LXX": "μεγαλυνῶ καὶ μεθύσω τὴν ψυχὴν τῶν ἱερέων υἱῶν Λευεί, καὶ ὁ λαός μου τῶν ἀγαθῶν μου ἐμπλησθήσεται.",
        "VUL": "Et misit rex Sedecias, et tulit ad se Jeremiam prophetam ad ostium tertium quod erat in domo Domini : et dixit rex ad Jeremiam : Interrogo ego te sermonem, ne abscondas a me aliquid.",
        "SYN": "Тогда царь Седекия послал и призвал Иеремию пророка к себе, при третьем входе в дом Господень, и сказал царь Иеремии: я у тебя спрошу нечто; не скрой от меня ничего.",
        "NEO": "Alors le roi Sédécias envoya prendre Jérémie, le prophète, et le fit venir vers lui à la troisième entrée de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**. Et le roi dit à Jérémie : « J’ai une chose à te demander ; ne me cache rien ! »",
        "NAB": "Once King Zedekiah summoned the prophet Jeremiah to come to him at the third entrance to the house of the LORD. \"I have a question to ask you,\" the king said to Jeremiah; \"hide nothing from me.\" Jeremiah answered Zedekiah:",
        "VAT_ES": "El rey Sedecías mandó que le trajeran a Jeremías, el profeta, a la tercera entrada de la Casa del Señor. El rey dijo a Jeremías: «Tengo que preguntarte una cosa; no me ocultes nada».",
        "CEI": "Il re Sedecìa mandò a prendere il profeta Geremia e, fattolo venire presso di sé al terzo ingresso del tempio del Signore, il re gli disse: \"Ti domando una cosa, non nascondermi nulla!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יִרְמְיָ֨הוּ֙ אֶל צִדְקִיָּ֔הוּ כִּ֚י אַגִּ֣יד לְ/ךָ֔ הֲ/ל֖וֹא הָמֵ֣ת תְּמִיתֵ֑/נִי וְ/כִי֙ אִיעָ֣צְ/ךָ֔ לֹ֥א תִשְׁמַ֖ע אֵלָֽ/י׃",
        "LXX": "Οὕτως εἶπεν Κύριος Φωνὴ ἐν Ῥαμὰ ἠκούσθη θρήνου καὶ κλαυθμοῦ καὶ ὀδυρμοῦ· Ῥαχὴλ ἀποκλαιομένη οὐκ ἤθελεν παύσασθαι ἐπὶ τοῖς υἱοῖς αὐτῆς, ὅτι οὐκ εἰσίν.",
        "VUL": "Dixit autem Jeremias ad Sedeciam : Si annuntiavero tibi, numquid non interficies me ? et si consilium dedero tibi, non me audies.",
        "SYN": "И сказал Иеремия Седекии: если я открою тебе, не предашь ли ты меня смерти? и если дам тебе совет, ты не послушаешь меня.",
        "NEO": "Et Jérémie dit à Sédécias : « Si je te la dis, ne me feras-tu pas sûrement mourir ? Et si je te donne un conseil, tu ne m’écouteras pas. »",
        "NAB": "If I tell you anything, you will have me killed, will you not? If I counsel you, you will not listen to me!",
        "VAT_ES": "Jeremías respondió a Sedecías: «Si te la digo, seguro que me harás morir; y si te doy un consejo, no me escucharás».",
        "CEI": "Geremia rispose a Sedecìa: \"Se te la dico, non mi farai forse morire? E se ti do un consiglio, non mi darai ascolto\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּשָּׁבַ֞ע הַ/מֶּ֧לֶךְ צִדְקִיָּ֛הוּ אֶֽל יִרְמְיָ֖הוּ בַּ/סֵּ֣תֶר לֵ/אמֹ֑ר חַי יְהוָ֞ה את אֲשֶׁר֩ עָשָׂה לָ֨/נוּ אֶת הַ/נֶּ֤פֶשׁ הַ/זֹּאת֙ אִם אֲמִיתֶ֔/ךָ וְ/אִם אֶתֶּנְ/ךָ֗ בְּ/יַד֙ הָ/אֲנָשִׁ֣ים הָ/אֵ֔לֶּה אֲשֶׁ֥ר מְבַקְשִׁ֖ים אֶת נַפְשֶֽׁ/ךָ׃",
        "LXX": "οὕτως εἶπεν Κύριος Διαλιπέτω ἡ φωνή σου ἀπὸ κλαυθμοῦ, καὶ οἱ ὀφθαλμοί σου ἀπὸ δακρύων σου, ὅτι ἔστιν μισθὸς τοῖς σοῖς ἔργοις, καὶ ἐπιστρέψουσιν ἐκ γῆς ἐχθρῶν,",
        "VUL": "Juravit ergo rex Sedecias Jeremiæ clam, dicens : Vivit Dominus, qui fecit nobis animam hanc, si occidero te, et si tradidero te in manus virorum istorum qui quærunt animam tuam.",
        "SYN": "И клялся царь Седекия Иеремии тайно, говоря: жив Господь, Который сотворил нам душу сию, не предам тебя смерти и не отдам в руки этих людей, которые ищут души твоей.",
        "NEO": "Le roi Sédécias fit en secret ce serment à Jérémie : « \\+w Yahweh|strong=\"H3068\"\\+w** est vivant, lui qui nous a donné cette vie ! Je ne te ferai pas mourir, et je ne te livrerai pas aux mains de ces hommes qui en veulent à ta vie. »",
        "NAB": "But King Zedekiah swore to Jeremiah secretly: \"As the LORD lives who gave us the breath of life, I will not kill you; nor will I hand you over to these men who seek your life.\"",
        "VAT_ES": "Pero el rey Sedecías hizo este juramento a Jeremías, en secreto: «&iexcl;Por la vida del Señor que nos ha dado la vida, no te haré morir ni te pondré en manos de los hombres que atentan contra tu vida!».",
        "CEI": "Allora il re Sedecìa giurò in segreto a Geremia: \"Com'è vero che vive il Signore che ci ha dato questa vita, non ti farò morire né ti consegnerò in balìa di quegli uomini che attentano alla tua vita!\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יִרְמְיָ֣הוּ אֶל צִדְקִיָּ֡הוּ כֹּֽה אָמַ֣ר יְהוָה֩ אֱלֹהֵ֨י צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל אִם יָצֹ֨א תֵצֵ֜א אֶל שָׂרֵ֤י מֶֽלֶךְ בָּבֶל֙ וְ/חָיְתָ֣ה נַפְשֶׁ֔/ךָ וְ/הָ/עִ֣יר הַ/זֹּ֔את לֹ֥א תִשָּׂרֵ֖ף בָּ/אֵ֑שׁ וְ/חָיִ֖תָה אַתָּ֥ה וּ/בֵיתֶֽ/ךָ׃",
        "LXX": "μόνιμον τοῖς σοῖς τέκνοις.",
        "VUL": "Et dixit Jeremias ad Sedeciam : Hæc dicit Dominus exercituum, Deus Israël : Si profectus exieris ad principes regis Babylonis, vivet anima tua, et civitas hæc non succendetur igni : et salvus eris tu, et domus tua.",
        "SYN": "Тогда Иеремия сказал Седекии: так говорит Господь Бог Саваоф, Бог Израилев: если ты выйдешь к князьям царя Вавилонского, то жива будет душа твоя, и этот город не будет сожжен огнем, и ты будешь жив, и дом твой;",
        "NEO": "Alors Jérémie dit à Sédécias : « Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Si tu sors pour te rendre aux chefs du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas brûlée ; tu vivras, toi et ta maison.",
        "NAB": "Thereupon Jeremiah said to Zedekiah: Thus says the LORD God of hosts, the God of Israel: If you surrender to the princes of Babylon's king, you shall save your life; this city shall not be destroyed with fire, and you and your family shall live.",
        "VAT_ES": "Jeremías dijo a Sedecías: «Así habla el Señor, Dios de los ejércitos, el Dios de Israel: Si te rindes a los jefes del rey de Babilonia, tu vida estará a salvo, y esta ciudad no será incendiada: vivirás tú, y también tu familia.",
        "CEI": "Geremia allora disse a Sedecìa: \"Dice il Signore, Dio degli eserciti, Dio di Israele: Se uscirai incontro ai generali del re di Babilonia, allora avrai salva la vita e questa città non sarà data in fiamme; tu e la tua famiglia vivrete;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אִ֣ם לֹֽא תֵצֵ֗א אֶל שָׂרֵי֙ מֶ֣לֶךְ בָּבֶ֔ל וְ/נִתְּנָ֞ה הָ/עִ֤יר הַ/זֹּאת֙ בְּ/יַ֣ד הַ/כַּשְׂדִּ֔ים וּ/שְׂרָפ֖וּ/הָ בָּ/אֵ֑שׁ וְ/אַתָּ֖ה לֹֽא תִמָּלֵ֥ט מִ/יָּדָֽ/ם׃",
        "LXX": "ἀκοὴν ἤκουσα Ἐφράιμ ὀδυρομένου Ἐπαίδευσάς με καὶ ἐπαιδεύθην· ἐγὼ ὥσπερ μόσχος οὐκ ἐδιδάχθην· ἐπίστρεψόν με καὶ ἐπιστρέψω, ὅτι σὺ Κύριος ὁ θεός μου.",
        "VUL": "Si autem non exieris ad principes regis Babylonis, tradetur civitas hæc in manus Chaldæorum, et succendent eam igni : et tu non effugies de manu eorum.",
        "SYN": "а если не выйдешь к князьям царя Вавилонского, то этот город будет предан в руки Халдеев, и они сожгут его огнем, и ты не избежишь от рук их.",
        "NEO": "Mais si tu ne sors pas vers les chefs du roi de Babylone, cette ville sera livrée aux mains des Chaldéens, qui la brûleront ; et toi tu ne leur échapperas point. »",
        "NAB": "But if you do not surrender to the princes of Babylon's king, this city shall fall into the hands of the Chaldeans, who shall destroy it with fire, and you shall not escape their hands.",
        "VAT_ES": "Pero si no te rindes a los jefes del rey de Babilonia, esta ciudad será entregada en manos de los caldeos e incendiada, y tú no escaparás de sus manos».",
        "CEI": "se invece non uscirai incontro ai generali del re di Babilonia, allora questa città sarà messa in mano ai Caldei, i quali la daranno alle fiamme e tu non scamperai dalle loro mani\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּ֛אמֶר הַ/מֶּ֥לֶךְ צִדְקִיָּ֖הוּ אֶֽל יִרְמְיָ֑הוּ אֲנִ֧י דֹאֵ֣ג אֶת הַ/יְּהוּדִ֗ים אֲשֶׁ֤ר נָֽפְלוּ֙ אֶל הַ/כַּשְׂדִּ֔ים פֶּֽן יִתְּנ֥וּ אֹתִ֛/י בְּ/יָדָ֖/ם וְ/הִתְעַלְּלוּ בִֽ/י׃",
        "LXX": "ὅτι ὕστερον αἰχμαλωσίας μου μετενόησα, καὶ ὕστερον τοῦ γνῶναί με ἐστέναξα ἐφ’ ἡμέρας αἰσχύνης, καὶ ὑπέδειξά σοι ὅτι ἔλαβον ὀνειδισμὸν ἐκ νεότητός μου.",
        "VUL": "Et dixit rex Sedecias ad Jeremiam : Sollicitus sum propter Judæos qui transfugerunt ad Chaldæos, ne forte tradar in manus eorum, et illudant mihi.",
        "SYN": "И сказал царь Седекия Иеремии: я боюсь Иудеев, которые перешли к Халдеям, чтобы _Халдеи_ не предали меня в руки их, и чтобы те не надругались надо мною.",
        "NEO": "Et le roi Sédécias dit à Jérémie : « Je crains les Judéens qui ont passé aux Chaldéens ; on me livrera à eux, et ils se joueront de moi. »",
        "NAB": "King Zedekiah, however, said to Jeremiah, \"I am afraid of the men of Judah who have deserted to the Chaldeans; I may be handed over to them, and they will mistreat me.\"",
        "VAT_ES": "El rey Sedecías dijo a Jeremías: «Estoy preocupado por los judíos que se pasaron al enemigo; temo que los caldeos me entreguen en sus manos, y ellos me traten desconsideradamente».",
        "CEI": "Il re Sedecìa rispose a Geremia: \"Ho paura dei Giudei che sono passati ai Caldei; temo di essere consegnato in loro potere e che essi mi maltrattino\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יִרְמְיָ֖הוּ לֹ֣א יִתֵּ֑נוּ שְֽׁמַֽע נָ֣א בְּ/ק֣וֹל יְהוָ֗ה לַ/אֲשֶׁ֤ר אֲנִי֙ דֹּבֵ֣ר אֵלֶ֔י/ךָ וְ/יִ֥יטַב לְ/ךָ֖ וּ/תְחִ֥י נַפְשֶֽׁ/ךָ׃",
        "LXX": "υἱὸς ἀγαπητὸς Ἐφράιμ ἐμοί, παιδίον ἐντρυφῶν, ὅτι ἀνθ’ ὧν οἱ λόγοι μου ἐν αὐτῷ, μνείᾳ μνησθήσομαι αὐτοῦ· διὰ τοῦτο ἔσπευσα ἐπ’ αὐτῷ, ἐλεῶν ἐλεήσω αὐτόν, φησὶν Κύριος.",
        "VUL": "Respondit autem Jeremias : Non te tradent. Audi, quæso, vocem Domini, quam ego loquor ad te, et bene tibi erit, et vivet anima tua.",
        "SYN": "И сказал Иеремия: не предадут; послушай гласа Господа в том, что я говорю тебе, и хорошо тебе будет, и жива будет душа твоя.",
        "NEO": "Jérémie répondit : « On ne te livrera pas. Ecoute donc la voix de \\+w Yahweh|strong=\"H3068\"\\+w** dans ce que je te dis ; tu t’en trouveras bien, et tu auras la vie sauve.",
        "NAB": "You will not be handed over, Jeremiah answered. Please obey the voice of the LORD and do as I tell you; then it shall go well with you, and your life will be spared.",
        "VAT_ES": "Jeremías respondió: «No te entregarán. Escucha entonces la voz del Señor en esto que yo te digo; así te irá bien y estará a salvo tu vida.",
        "CEI": "Ma Geremia disse: \"Non ti consegneranno a loro. Ascolta la voce del Signore riguardo a ciò che ti dico; ti andrà bene e tu vivrai;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אִם מָאֵ֥ן אַתָּ֖ה לָ/צֵ֑את זֶ֣ה הַ/דָּבָ֔ר אֲשֶׁ֥ר הִרְאַ֖/נִי יְהוָֽה׃",
        "LXX": "Στῆσον σεαυτήν, Σειών, ποίησον τιμωρίαν, δὸς καρδίαν σου εἰς τοὺς ὤμους· ὁδὸν ᾗ ἐπορεύθης ἀποστράφητι, παρθένος Ἰσραήλ, ἀποστράφητι εἰς τὰς πόλεις σου πενθοῦσα.",
        "VUL": "Quod si nolueris egredi, iste est sermo quem ostendit mihi Dominus :",
        "SYN": "А если ты не захочешь выйти, то вот слово, которое открыл мне Господь:",
        "NEO": "Mais si tu refuses de sortir, voici ce que \\+w Yahweh|strong=\"H3068\"\\+w** m’a révélé :",
        "NAB": "But if you refuse to surrender, this is what the LORD shows me:",
        "VAT_ES": "Pero si te niegas a rendirte, esto es lo que el Señor me hizo ver:",
        "CEI": "se, invece, rifiuti di uscire, questo il Signore mi ha rivelato:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה כָל הַ/נָּשִׁ֗ים אֲשֶׁ֤ר נִשְׁאֲרוּ֙ בְּ/בֵ֣ית מֶֽלֶךְ יְהוּדָ֔ה מוּצָא֕וֹת אֶל שָׂרֵ֖י מֶ֣לֶךְ בָּבֶ֑ל וְ/הֵ֣נָּה אֹמְר֗וֹת הִסִּית֜וּ/ךָ וְ/יָכְל֤וּ לְ/ךָ֙ אַנְשֵׁ֣י שְׁלֹמֶ֔/ךָ הָטְבְּע֥וּ בַ/בֹּ֛ץ רַגְלֶ֖/ךָ נָסֹ֥גוּ אָחֽוֹר׃",
        "LXX": "ἕως πότε ἀποστρέψεις, θυγάτηρ ἠτιμωμένη; ὅτι ἔκτισεν Κύριος σωτηρίαν εἰς καταφύτευσιν καινήν, ἐν σωτηρίᾳ περιελεύσονται ἄνθρωποι.",
        "VUL": "ecce omnes mulieres quæ remanserunt in domo regis Juda educentur ad principes regis Babylonis, et ipsæ dicent : Seduxerunt te, et prævaluerunt adversum te, viri pacifici tui : demerserunt in cno et in lubrico pedes tuos, et recesserunt a te.",
        "SYN": "вот, все жены, которые остались в доме царя Иудейского, отведены будут к князьям царя Вавилонского, и скажут они: \"тебя обольстили и превозмогли друзья твои; ноги твои погрузились в грязь, и они удалились от тебя\".",
        "NEO": "Voici que toutes les femmes qui sont restées de la maison du roi de Juda, seront menées aux chefs du roi de Babylone, et elles te diront : Tes amis t’ont séduit et dominé ; tes pieds se sont enfoncés dans la boue, et eux se sont esquivés.",
        "NAB": "All the women left in the house of Judah's king shall be brought out to the princes of Babylon's king, and they shall taunt you thus: \"They betrayed you, outdid you, your good friends! Now that your feet are stuck in the mud, they slink away.\"",
        "VAT_ES": "todas las mujeres que aún quedan en la casa del rey de Judá serán llevadas a los jefes de los caldeos, y ellas dirán: &iexcl;Te han seducido y han podido contra ti tus amigos más íntimos! Apenas tus pies se hundieron en el fango, ellos se echaron por atrás.",
        "CEI": "Ecco, tutte le donne rimaste nella reggia di Giuda saranno condotte ai generali del re di Babilonia e diranno: Ti hanno abbindolato e ingannato gli uomini di tua fiducia. I tuoi piedi si sono affondati nella melma, mentre essi sono spariti."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אֶת כָּל נָשֶׁ֣י/ךָ וְ/אֶת בָּנֶ֗י/ךָ מֽוֹצִאִים֙ אֶל הַ/כַּשְׂדִּ֔ים וְ/אַתָּ֖ה לֹא תִמָּלֵ֣ט מִ/יָּדָ֑/ם כִּ֣י בְ/יַ֤ד מֶֽלֶךְ בָּבֶל֙ תִּתָּפֵ֔שׂ וְ/אֶת הָ/עִ֥יר הַ/זֹּ֖את תִּשְׂרֹ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος Ἔτι ἐροῦσιν τὸν λόγον τοῦτον ἐν γῇ Ἰούδα καὶ ἐν πόλεσιν αὐτοῦ, ὅταν ἀποστρέψω τὴν αἰχμαλωσίαν αὐτοῦ Εὐλογημένος Κύριος ἐπὶ δίκαιον ὄρος τὸ ἅγιον αὐτοῦ·",
        "VUL": "Et omnes uxores tuæ et filii tui educentur ad Chaldæos : et non effugies manus eorum, sed in manu regis Babylonis capieris, et civitatem hanc comburet igni.",
        "SYN": "И всех жен твоих и детей твоих отведут к Халдеям, и ты не избежишь от рук их; но будешь взят рукою царя Вавилонского, и сделаешь то, что город сей будет сожжен огнем.",
        "NEO": "Et on mènera toutes tes femmes et tes enfants aux Chaldéens, et toi-même tu ne leur échapperas pas ; mais tu seras pris par le roi de Babylone, et tu auras brûlé cette ville. »",
        "NAB": "All your wives and sons shall be led forth to the Chaldeans, and you shall not escape their hands; you shall be handed over to the king of Babylon, and this city shall be destroyed with fire.",
        "VAT_ES": "A todas tus mujeres y a tus hijos se los llevarán a los caldeos; y tú mismo no escaparás de sus manos, sino que caerás en manos del rey de Babilonia. En cuanto a esta ciudad, será consumida por el fuego».",
        "CEI": "Tutte le donne e tutti i tuoi figli saranno condotti ai Caldei e tu non sfuggirai alle loro mani, ma sarai tenuto prigioniero in mano del re di Babilonia e questa città sarà data alle fiamme\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר צִדְקִיָּ֜הוּ אֶֽל יִרְמְיָ֗הוּ אִ֛ישׁ אַל יֵדַ֥ע בַּ/דְּבָֽרִים הָ/אֵ֖לֶּה וְ/לֹ֥א תָמֽוּת׃",
        "LXX": "καὶ ἐνοικοῦντες ἐν ταῖς πόλεσιν Ἰούδα καὶ ἐν πάσῃ τῇ γῇ αὐτοῦ ἅμα γεωργῷ, καὶ ἀρθήσεται ἐν ποιμνίῳ.",
        "VUL": "Dixit ergo Sedecias ad Jeremiam : Nullus sciat verba hæc, et non morieris.",
        "SYN": "И сказал Седекия Иеремии: никто не должен знать этих слов, и тогда ты не умрешь;",
        "NEO": "Et Sédécias dit à Jérémie : « Que personne ne sache rien de cet entretien, et tu ne mourras point.",
        "NAB": "Then Zedekiah said to Jeremiah, \"Let no one know about this conversation, or you shall die.",
        "VAT_ES": "Sedecías dijo a Jeremías: «Que nadie se entere de estas palabras, y tú no morirás.",
        "CEI": "Sedecìa disse a Geremia: \"Nessuno sappia di questi discorsi perché tu non muoia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כִֽי יִשְׁמְע֣וּ הַ/שָּׂרִים֮ כִּֽי דִבַּ֣רְתִּי אִתָּ/ךְ֒ וּ/בָ֣אוּ אֵלֶ֣י/ךָ וְֽ/אָמְר֪וּ אֵלֶ֟י/ךָ הַגִּֽידָ/ה נָּ֨א לָ֜/נוּ מַה דִּבַּ֧רְתָּ אֶל הַ/מֶּ֛לֶךְ אַל תְּכַחֵ֥ד מִמֶּ֖/נּוּ וְ/לֹ֣א נְמִיתֶ֑/ךָ וּ/מַה דִּבֶּ֥ר אֵלֶ֖י/ךָ הַ/מֶּֽלֶךְ׃",
        "LXX": "ὅτι ἐμέθυσα πᾶσαν ψυχὴν διψῶσαν, καὶ πᾶσαν ψυχὴν πεινῶσαν ἐνέπλησα.",
        "VUL": "Si autem audierint principes quia locutus sum tecum, et venerint ad te, et dixerint tibi : Indica nobis quid locutus sis cum rege : ne celes nos, et non te interficiemus : et quid locutus est tecum rex :",
        "SYN": "и если услышат князья, что я разговаривал с тобою, и придут к тебе, и скажут тебе: \"скажи нам, что говорил ты царю, не скрой от нас, и мы не предадим тебя смерти, - и также что говорил тебе царь\",",
        "NEO": "Si les chefs apprennent que j’ai parlé avec toi, et qu’ils viennent te dire : Déclare-nous ce que tu as dit au roi et ce que le roi t’a dit ; ne nous cache rien, et nous ne te ferons pas mourir,",
        "NAB": "If the princes hear I spoke to you, if they come and ask you, 'Tell us what you said to the king; do not hide it from us, or we will kill you,' or, 'What did the king say to you?'",
        "VAT_ES": "Si los jefes se enteran de que yo hablé contigo, y vienen a decirte: «Infórmanos sobre lo que has dicho al rey y sobre lo que él te dijo; no nos ocultes nada y no te haremos morir»,",
        "CEI": "Se i dignitari sentiranno che ho parlato con te e verranno da te e ti domanderanno: Riferiscici quanto hai detto al re, non nasconderci nulla, altrimenti ti uccideremo; raccontaci che cosa ti ha detto il re,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם מַפִּיל אֲנִ֥י תְחִנָּתִ֖/י לִ/פְנֵ֣י הַ/מֶּ֑לֶךְ לְ/בִלְתִּ֧י הֲשִׁיבֵ֛/נִי בֵּ֥ית יְהוֹנָתָ֖ן לָ/מ֥וּת שָֽׁם׃",
        "LXX": "διὰ τοῦτο ἐξηγέρθην καὶ ἴδον, καὶ ὁ ὕπνος μου ἡδύς μοι ἐγενήθη.",
        "VUL": "dices ad eos : Prostravi ego preces meas coram rege, ne me reduci juberet in domum Jonathan, et ibi morerer.",
        "SYN": "то скажи им: \"я повергнул пред лице царя прошение мое, чтобы не возвращать меня в дом Ионафана, чтобы не умереть там\".",
        "NEO": "tu leur répondras : J’ai présenté ma supplication au roi pour qu’il ne me fasse pas retourner dans la maison de Jonathan, où je mourrais. »",
        "NAB": "give them this answer: 'I petitioned the king not to send me back to Jonathan's house to die there.'\"",
        "VAT_ES": "tú les dirás: «He pedido encarecidamente al rey que no me haga volver a la casa de Jonatán, a morir allí».",
        "CEI": "tu risponderai loro: Ho presentato la supplica al re perché non mi mandasse di nuovo nella casa di Giònata a morirvi\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ כָל הַ/שָּׂרִ֤ים אֶֽל יִרְמְיָ֨הוּ֙ וַ/יִּשְׁאֲל֣וּ אֹת֔/וֹ וַ/יַּגֵּ֤ד לָ/הֶם֙ כְּ/כָל הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה אֲשֶׁ֥ר צִוָּ֖ה הַ/מֶּ֑לֶךְ וַ/יַּחֲרִ֣שׁוּ מִמֶּ֔/נּוּ כִּ֥י לֹֽא נִשְׁמַ֖ע הַ/דָּבָֽר׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἡμέραι ἔρχονται, φησὶν Κύριος, καὶ σπερῶ τὸν Ἰσραὴλ καὶ τὸν Ἰουδά, σπέρμα ἀνθρώπου καὶ σπέρμα κτήνους.",
        "VUL": "Venerunt ergo omnes principes ad Jeremiam, et interrogaverunt eum, et locutus est eis juxta omnia verba quæ præceperat ei rex : et cessaverunt ab eo : nihil enim fuerat auditum.",
        "SYN": "И пришли все князья к Иеремии и спрашивали его, и он сказал им согласно со всеми словами, какие царь велел _сказать,_ и они молча оставили его, потому что не узнали сказанного царю.",
        "NEO": "Tous les chefs vinrent en effet vers Jérémie et le questionnèrent ; il leur répondit entièrement selon ces paroles que le roi lui avait prescrites ; et ils le laissèrent en repos, car l’entretien n’avait pas été entendu.",
        "NAB": "When all the princes came to Jeremiah, they questioned him, and he answered them in the very words the king had commanded. They said no more to him, for nothing had been heard of the earlier conversation.",
        "VAT_ES": "Todos los jefes, en efecto, fueron a ver a Jeremías y lo interrogaron. Pero él les informó ateniéndose a lo que le había ordenado el rey, y ellos lo dejaron tranquilo, porque nadie había oído la conversación.",
        "CEI": "Ora tutti i dignitari vennero da Geremia e lo interrogarono; egli rispose proprio come il re gli aveva ordinato, così che lo lasciarono tranquillo, poiché la conversazione non era stata ascoltata."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/יֵּ֤שֶׁב יִרְמְיָ֨הוּ֙ בַּ/חֲצַ֣ר הַ/מַּטָּרָ֔ה עַד י֖וֹם אֲשֶׁר נִלְכְּדָ֣ה יְרוּשָׁלִָ֑ם וְ/הָיָ֕ה כַּ/אֲשֶׁ֥ר נִלְכְּדָ֖ה יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἔσται ὥσπερ ἐγρηγόρουν ἐπ’ αὐτοὺς καθαιρεῖν καὶ κακοῦν, οὕτως γρηγορήσω ἐπ’ αὐτοὺς τοῦ οἰκοδομεῖν καὶ καταφυτεύειν, φησὶν Κύριος.",
        "VUL": "Mansit vero Jeremias in vestibulo carceris usque ad diem quo capta est Jerusalem : et factum est ut caperetur Jerusalem.",
        "SYN": "И оставался Иеремия во дворе стражи до того дня, в который был взят Иерусалим. И Иерусалим был взят.",
        "NEO": "Ainsi Jérémie resta dans la cour de garde jusqu’à la prise de Jérusalem, et il y était lorsque Jérusalem fut prise.",
        "NAB": "Thus Jeremiah stayed in the quarters of the guard till the day Jerusalem was taken.When Jerusalem was taken. . . .",
        "VAT_ES": "Jeremías permaneció en el patio de la guardia hasta el día en que Jerusalén fue tomada. Y él estaba allí cuando Jerusalén fue tomada.",
        "CEI": "Geremia rimase nell'atrio della prigione fino al giorno in cui fu presa Gerusalemme."
      }
    }
  }
}