{
  "_schema_version": "2.0",
  "chapter_id": "IERE_040",
  "book_key": "IERE",
  "sequence": 40,
  "chapter_in": {
    "MT": 40,
    "VUL": 40,
    "LXX": 40
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָ֞ר אֲשֶׁר הָיָ֤ה אֶֽל יִרְמְיָ֨הוּ֙ מֵ/אֵ֣ת יְהוָ֔ה אַחַ֣ר שַׁלַּ֣ח אֹת֗/וֹ נְבוּזַרְאֲדָ֛ן רַב טַבָּחִ֖ים מִן הָֽ/רָמָ֑ה בְּ/קַחְתּ֣/וֹ אֹת֗/וֹ וְ/הֽוּא אָס֤וּר בָּֽ/אזִקִּים֙ בְּ/ת֨וֹךְ כָּל גָּל֤וּת יְרוּשָׁלִַ֨ם֙ וִֽ/יהוּדָ֔ה הַ/מֻּגְלִ֖ים בָּבֶֽלָ/ה׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς Ἰερεμίαν δεύτερον, καὶ αὐτὸς ἦν ἔτι δεδεμένος ἐν τῇ αὐλῇ τῆς φυλακῆς, λέγων",
        "VUL": "Sermo qui factus est ad Jeremiam a Domino, postquam dimissus est a Nabuzardan magistro militiæ de Rama, quando tulit eum vinctum catenis in medio omnium qui migrabant de Jerusalem et Juda, et ducebantur in Babylonem.",
        "SYN": "Слово, которое было к Иеремии от Господа, после того как Навузардан, начальник телохранителей, отпустил его из Рамы, где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев, переселяемых в Вавилон.",
        "NEO": "La parole qui fut adressée à Jérémie de la part de \\+w Yahweh|strong=\"H3068\"\\+w**, après que Nabuzardan, chef des gardes, l’eut envoyé de Rama, l’ayant fait prendre quand il était lié de chaînes au milieu de tous les captifs de Jérusalem et de Juda qu’on déportait à Babylone.",
        "NAB": "This word came to Jeremiah from the LORD, after Nebuzaradan, captain of the bodyguard, had released him in Ramah, where he had found him a prisoner in chains, among the captives of Jerusalem and Judah who were being exiled to Babylon.",
        "VAT_ES": "Palabra que llegó a Jeremías de parte del Señor, después que Nebuzaradán, comandante de la guardia, lo dejó ir de Ramá, donde lo encontró atado con cadenas entre todos los cautivos de Jerusalén y de Judá, que eran deportados a Babilonia.",
        "CEI": "Questa parola fu rivolta a Geremia dal Signore, dopo che Nabuzaradàn, capo delle guardie, lo aveva rimandato libero da Rama, avendolo preso mentre era legato con catene in mezzo a tutti i deportati di Gerusalemme e di Giuda, i quali venivano condotti in esilio a Babilonia."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּקַּ֥ח רַב טַבָּחִ֖ים לְ/יִרְמְיָ֑הוּ וַ/יֹּ֣אמֶר אֵלָ֔י/ו יְהוָ֣ה אֱלֹהֶ֗י/ךָ דִּבֶּר֙ אֶת הָ/רָעָ֣ה הַ/זֹּ֔את אֶל הַ/מָּק֖וֹם הַ/זֶּֽה׃",
        "LXX": "Οὕτως εἶπεν Κύριος, ποιῶν γῆν καὶ πλάσσων αὐτὴν τοῦ ἀνορθῶσαι αὐτήν, Κύριος ὄνομα αὐτῷ",
        "VUL": "Tollens ergo princeps militiæ Jeremiam, dixit ad eum : Dominus Deus tuus locutus est malum hoc super locum istum :",
        "SYN": "Начальник телохранителей взял Иеремию и сказал ему: Господь Бог твой изрек это бедствие на место сие,",
        "NEO": "Le chef des gardes prit Jérémie et lui dit : « \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, avait annoncé ce malheur contre ce lieu,",
        "NAB": "When the captain of the bodyguard took charge of Jeremiah, he said to him, \"The LORD, your God, foretold the ruin of this place.",
        "VAT_ES": "El comandante de la guardia tomó aparte a Jeremías y le dijo: «El Señor, tu Dios, anunció esta desgracia para este lugar,",
        "CEI": "Il capo delle guardie prese Geremia e gli disse: \"Il Signore tuo Dio ha predetto questa sventura per questo luogo;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יָּבֵ֥א וַ/יַּ֛עַשׂ יְהוָ֖ה כַּ/אֲשֶׁ֣ר דִּבֵּ֑ר כִּֽי חֲטָאתֶ֤ם לַֽ/יהוָה֙ וְ/לֹֽא שְׁמַעְתֶּ֣ם בְּ/קוֹל֔/וֹ וְ/הָיָ֥ה לָ/כֶ֖ם דבר הַ/דָּבָ֥ר הַ/זֶּֽה׃",
        "LXX": "Κέκραξον πρὸς μὲ καὶ ἀποκριθήσομαί σοι, καὶ ἀπαγγελῶ σοι μεγάλα καὶ ἰσχυρὰ ἃ οὐκ ἔγνως αὐτά.",
        "VUL": "et adduxit, et fecit Dominus sicut locutus est, quia peccastis Domino, et non audistis vocem ejus : et factus est vobis sermo hic.",
        "SYN": "и навел его Господь и сделал то, что сказал; потому что вы согрешили пред Господом и не слушались гласа Его, за то и постигло вас это.",
        "NEO": "et il l’a fait venir ; et \\+w Yahweh|strong=\"H3068\"\\+w** a fait comme il avait dit ; parce que vous avez péché contre \\+w Yahweh|strong=\"H3068\"\\+w** et que vous n’avez pas obéi à sa voix, cette chose vous est arrivée.",
        "NAB": "Now he has brought about in deed what he threatened; because you sinned against the LORD and did not obey his voice, this fate has befallen you.",
        "VAT_ES": "y la hizo venir; él obró conforme a lo que había dicho. Porque ustedes han pecado contra el Señor y no han escuchado su voz, les ha sobrevenido esto.",
        "CEI": "il Signore l'ha mandata, compiendo quanto aveva minacciato, perché voi avete peccato contro il Signore e non avete ascoltato la sua voce; perciò vi è capitata una cosa simile."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַתָּ֞ה הִנֵּ֧ה פִתַּחְתִּ֣י/ךָ הַ/יּ֗וֹם מִֽן הָ/אזִקִּים֮ אֲשֶׁ֣ר עַל יָדֶ/ךָ֒ אִם ט֨וֹב בְּ/עֵינֶ֜י/ךָ לָ/ב֧וֹא אִתִּ֣/י בָבֶ֗ל בֹּ֚א וְ/אָשִׂ֤ים אֶת עֵינִ/י֙ עָלֶ֔י/ךָ וְ/אִם רַ֧ע בְּ/עֵינֶ֛י/ךָ לָ/בֽוֹא אִתִּ֥/י בָבֶ֖ל חֲדָ֑ל רְאֵה֙ כָּל הָ/אָ֣רֶץ לְ/פָנֶ֔י/ךָ אֶל ט֨וֹב וְ/אֶל הַ/יָּשָׁ֧ר בְּ/עֵינֶ֛י/ךָ לָ/לֶ֥כֶת שָׁ֖מָּ/ה לֵֽךְ׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος περὶ οἴκων τῆς πόλεως ταύτης καὶ περὶ οἴκων βασιλέως Ἰούδα τῶν καθῃρημένων εἰς χάρακας καὶ προμαχῶνας,",
        "VUL": "Nunc ergo ecce solvi te hodie de catenis quæ sunt in manibus tuis : si placet tibi ut venias mecum in Babylonem, veni, et ponam oculos meos super te : si autem displicet tibi venire mecum in Babylonem, reside : ecce omnis terra in conspectu tuo est : quod elegeris, et quo placuerit tibi ut vadas, illuc perge :",
        "SYN": "Итак вот, я освобождаю тебя сегодня от цепей, которые на руках твоих: если тебе угодно идти со мною в Вавилон, иди, и я буду иметь попечение о тебе; а если не угодно тебе идти со мною в Вавилон, оставайся. Вот, вся земля перед тобою; куда тебе угодно, и куда нравится идти, туда и иди.",
        "NEO": "Et maintenant, voici que je te délie aujourd’hui des chaînes que tu avais aux mains. S’il paraît bon à tes yeux de venir avec moi à Babylone, viens, et j’aurai mes yeux sur toi ; mais s’il paraît mauvais à tes yeux de venir avec moi à Babylone, laisse cela. Regarde, tout le pays est devant toi ; là où il paraîtra bon et convenable à tes yeux d’aller, vas-y. »",
        "NAB": "And now, I am freeing you today from the fetters that bind your hands; if it seems good to you to come with me to Babylon, you may come: I will look after you well. But if it does not please you to come to Babylon, you need not come. See, the whole land is before you; go wherever you think good and proper\";",
        "VAT_ES": "Y ahora, yo te libro hoy de las cadenas que tienes en tus manos. Si quieres venir conmigo a Babilonia, ven y yo velaré por ti; pero si prefieres no venir conmigo a Babilonia, no lo hagas. Tienes todo el país delante de ti: ve adonde te guste o te convenga ir».",
        "CEI": "Ora ecco, ti sciolgo queste catene dalle mani. Se preferisci venire con me a Babilonia, vieni; io veglierò su di te. Se invece preferisci non venire con me a Babilonia, rimani. Vedi, tutta la regione sta davanti a te; và pure dove ti piace e ti è comodo andare."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עוֹדֶ֣/נּוּ לֹֽא יָשׁ֗וּב וְ/שֻׁ֡בָ/ה אֶל גְּדַלְיָ֣ה בֶן אֲחִיקָ֣ם בֶּן שָׁפָ֡ן אֲשֶׁר֩ הִפְקִ֨יד מֶֽלֶךְ בָּבֶ֜ל בְּ/עָרֵ֣י יְהוּדָ֗ה וְ/שֵׁ֤ב אִתּ/וֹ֙ בְּ/ת֣וֹךְ הָ/עָ֔ם א֠וֹ אֶל כָּל הַ/יָּשָׁ֧ר בְּ/עֵינֶ֛י/ךָ לָ/לֶ֖כֶת לֵ֑ךְ וַ/יִּתֶּן ל֧/וֹ רַב טַבָּחִ֛ים אֲרֻחָ֥ה וּ/מַשְׂאֵ֖ת וַֽ/יְשַׁלְּחֵֽ/הוּ׃",
        "LXX": "τοῦ μάχεσθαι πρὸς τοὺς Χαλδαίους καὶ πληρῶσαι αὐτὴν τῶν νεκρῶν τῶν ἀνθρώπων οὓς ἐπάταξα ἐν ὀργῇ μου καὶ ἐν θυμῷ μου, καὶ ἀπέστρεψα τὸ πρόσωπόν μου ἀπ’ αὐτῶν περὶ πασῶν τῶν πονηριῶν αὐτῶν",
        "VUL": "et mecum noli venire, sed habita apud Godoliam filium Ahicam filii Saphan, quem præposuit rex Babylonis civitatibus Juda : habita ergo cum eo in medio populi : vel quocumque placuerit tibi ut vadas, vade. Dedit quoque ei magister militiæ cibaria et munuscula, et dimisit eum.",
        "SYN": "Когда он еще не отошел, сказал _Навузардан:_ пойди к Годолии, сыну Ахикама, сына Сафанова, которого царь Вавилонский поставил начальником над городами Иудейскими, и оставайся с ним среди народа; или иди, куда нравится тебе идти. И дал ему начальник телохранителей продовольствие и подарок и отпустил его.",
        "NEO": "Comme Jérémie tardait à s’en aller : « Retourne, ajouta-t-il, vers Godolias, fils d’Ahicam, fils de Saphan, que le roi de Babylone a établi sur les villes de Juda, et demeure avec lui au milieu du peuple ; ou bien va où il te plaira. » Et le chef des gardes lui donna des vivres et des présents, et le congédia.",
        "NAB": "and then, before he left - \"or go to Gedaliah, son of Ahikam, son of Shaphan, whom the king of Babylon has appointed ruler over the cities of Judah; stay with him among the people, or go wherever you please.\" The captain of the bodyguard gave him food and gifts and let him go.",
        "VAT_ES": "Y como él aún no se decidía a volver, añadió: «Vuelve junto a Godolías, hijo de Ajicam, hijo de Safán, a quien el rey de Babilonia nombró gobernador de las ciudades de Judá y permanece con él en medio del pueblo, o ve adonde te convenga ir». El comandante de la guardia le dio víveres y un regalo, y lo despidió.",
        "CEI": "Torna pure presso Godolia figlio di Achikàm, figlio di Safàn, che il re di Babilonia ha messo a capo delle città di Giuda. Rimani con lui in mezzo al popolo oppure và dove ti piace andare\". Il capo delle guardie gli diede provviste di cibo e un regalo e lo licenziò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יָּבֹ֧א יִרְמְיָ֛הוּ אֶל גְּדַלְיָ֥ה בֶן אֲחִיקָ֖ם הַ/מִּצְפָּ֑תָ/ה וַ/יֵּ֤שֶׁב אִתּ/וֹ֙ בְּ/ת֣וֹךְ הָ/עָ֔ם הַ/נִּשְׁאָרִ֖ים בָּ/אָֽרֶץ׃",
        "LXX": "Ἰδοὺ ἐγὼ ἀνάγω αὐτῇ συνούλωσιν καὶ ἴαμα, καὶ φανερώσω αὐτοῖς καὶ ἰατρεύσω αὐτήν, καὶ εἰρήνην καὶ πίστιν·",
        "VUL": "Venit autem Jeremias ad Godoliam filium Ahicam in Masphath, et habitavit cum eo in medio populi qui relictus fuerat in terra.",
        "SYN": "И пришел Иеремия к Годолии, сыну Ахикама, в Массифу, и жил с ним среди народа, остававшегося в стране.",
        "NEO": "Et Jérémie se rendit auprès de Godolias à Maspha, et il demeura avec lui au milieu du peuple laissé dans le pays.",
        "NAB": "Jeremiah went to Gedaliah, son of Ahikam, in Mizpah, and stayed with him among the people left in the land.",
        "VAT_ES": "Jeremías se fue junto a Godolías, hijo de Ajicam, a Mispá, y permaneció con él, en medio del pueblo que había quedado en el país.",
        "CEI": "Allora Geremia andò in Mizpà da Godolia figlio di Achikàm, e si stabilì con lui in mezzo al popolo che era rimasto nel paese."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְעוּ֩ כָל שָׂרֵ֨י הַ/חֲיָלִ֜ים אֲשֶׁ֣ר בַּ/שָּׂדֶ֗ה הֵ֚מָּה וְ/אַנְשֵׁי/הֶ֔ם כִּֽי הִפְקִ֧יד מֶֽלֶךְ בָּבֶ֛ל אֶת גְּדַלְיָ֥הוּ בֶן אֲחִיקָ֖ם בָּ/אָ֑רֶץ וְ/כִ֣י הִפְקִ֣יד אִתּ֗/וֹ אֲנָשִׁ֤ים וְ/נָשִׁים֙ וָ/טָ֔ף וּ/מִ/דַּלַּ֣ת הָ/אָ֔רֶץ מֵ/אֲשֶׁ֥ר לֹֽא הָגְל֖וּ בָּבֶֽלָ/ה׃",
        "LXX": "καὶ ἐπιστρέψω τὴν ἀποικίαν Ἰούδα καὶ τὴν ἀποικίαν Ἰσραήλ, καὶ οἰκοδομήσω αὐτοὺς καθὼς καὶ τὸ πρότερον,",
        "VUL": "Cumque audissent omnes principes exercitus, qui dispersi fuerant per regiones, ipsi et socii eorum, quod præfecisset rex Babylonis Godoliam filium Ahicam terræ, et quod commendasset ei viros, et mulieres, et parvulos, et de pauperibus terræ, qui non fuerant translati in Babylonem,",
        "SYN": "Когда все военачальники, бывшие в поле, они и люди их, услышали, что царь Вавилонский поставил Годолию, сына Ахикама, начальником над страною и поручил ему мужчин и женщин, и детей, и тех из бедных страны, которые не были переселены в Вавилон;",
        "NEO": "Lorsque tous les chefs de troupes qui étaient dans la campagne, eux et leurs hommes, eurent appris que le roi de Babylone avait établi Godolias, fils d’Ahicam, gouverneur du pays, et qu’il lui avait confié les hommes, les femmes et les enfants, et ceux des pauvres du pays qui n’étaient pas déportés à Babylone,",
        "NAB": "When the army leaders who were still in the field with all their men heard that the king of Babylon had given Gedaliah, son of Ahikam, charge of the land, of men, women, and children, and of those poor who had not been led captive to Babylon,",
        "VAT_ES": "Todos los jefes de las tropas que estaban en el campo, lo mismo que sus hombres, se enteraron de que el rey de Babilonia, gobernador del país, y le había encomendado a los hombres, las mujeres y los niños, y a la gente pobre del país, que no habían sido deportados a Babilonia.",
        "CEI": "Tutti i capi dell'esercito, che si erano dispersi per la regione con i loro uomini, vennero a sapere che il re di Babilonia aveva messo a capo del paese Godolia figlio di Achikàm, e gli aveva affidato gli uomini, le donne, i bambini e i poveri del paese che non erano stati deportati a Babilonia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יָּבֹ֥אוּ אֶל גְּדַלְיָ֖ה הַ/מִּצְפָּ֑תָ/ה וְ/יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֡הוּ וְ/יוֹחָנָ֣ן וְ/יוֹנָתָ֣ן בְּנֵֽי קָ֠רֵחַ וּ/שְׂרָיָ֨ה בֶן תַּנְחֻ֜מֶת וּ/בְנֵ֣י עופי עֵיפַ֣י הַ/נְּטֹפָתִ֗י וִֽ/יזַנְיָ֨הוּ֙ בֶּן הַ/מַּ֣עֲכָתִ֔י הֵ֖מָּה וְ/אַנְשֵׁי/הֶֽם׃",
        "LXX": "καὶ καθαριῶ αὐτοὺς ἀπὸ πασῶν τῶν ἀδικιῶν αὐτῶν ὧν ἡμάρτοσάν μοι, καὶ οὐ μὴ μνησθήσομαι ἁμαρτιῶν αὐτῶν ὧν ἥμαρτόν μοι καὶ ἀπέστησαν ἀπ’ ἐμοῦ.",
        "VUL": "venerunt ad Godoliam in Masphath, et Ismahel filius Nathaniæ, et Johanan et Jonathan filii Caree, et Sareas filius Thanehumeth, et filii Ophi, qui erant de Netophathi, et Jezonias filius Maachathi, ipsi et viri eorum.",
        "SYN": "тогда пришли к Годолии в Массифу и Исмаил, сын Нафании, и Иоанан и Ионафан, сыновья Карея, и Сераия, сын Фанасмефа, и сыновья Офи из Нетофафы, и Иезония, сын Махафы, они и дружина их.",
        "NEO": "ils vinrent vers Godolias, à Maspha, savoir : Ismaël, fils de Nathanias, Johanan et Jonathan, fils de Carée, Saraïas, fils de Tanéhumeth, les fils d’Ephoï, de Nétopha, et Jézonias, fils du Maahathien, eux et leurs hommes.",
        "NAB": "they came with their men to Gedaliah in Mizpah: Ishmael, son of Nethaniah; Johanan, son of Kareah; Seraiah, son of Tanhumeth; the sons of Ephai of Netophah; and Jezaniah of Beth-maacah.",
        "VAT_ES": "Ellos se presentaron a Godolías en Mispá: eran Ismael, hijo de Natanías, Iojanán, hijo de Caréaj, Serías, hijo de Tanjumet, los hijos de Efai el netofita y Iazanías, hijo de Maacá, junto con sus hombres.",
        "CEI": "Si recarono allora da Godolia in Mizpà Ismaele figlio di Natania, Giovanni figlio di Kàreca, Seraià figlio di Tancùmet, i figli di Ofi di Netofa e Iezanià figlio del Maacatita con i loro uomini."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יִּשָּׁבַ֨ע לָ/הֶ֜ם גְּדַלְיָ֨הוּ בֶן אֲחִיקָ֤ם בֶּן שָׁפָן֙ וּ/לְ/אַנְשֵׁי/הֶ֣ם לֵ/אמֹ֔ר אַל תִּֽירְא֖וּ מֵ/עֲב֣וֹד הַ/כַּשְׂדִּ֑ים שְׁב֣וּ בָ/אָ֗רֶץ וְ/עִבְד֛וּ אֶת מֶ֥לֶךְ בָּבֶ֖ל וְ/יִיטַ֥ב לָ/כֶֽם׃",
        "LXX": "καὶ ἔσται εἰς εὐφροσύνην καὶ αἴνεσιν καὶ εἰς μεγαλειότητα παντὶ τῷ λαῷ τῆς γῆς οἵτινες ἀκούσονται πάντα τὰ ἀγαθὰ ἃ ἐγὼ ποιήσω, καὶ φοβηθήσονται καὶ πικρανθήσονται περὶ πάντων τῶν ἀγαθῶν καὶ περὶ πάσης τῆς εἰρήνης ἧς ἐγὼ ποιήσω αὐτοῖς.",
        "VUL": "Et juravit eis Godolias filius Ahicam filii Saphan, et comitibus eorum, dicens : Nolite timere servire Chaldæis : habitate in terra, et servite regi Babylonis, et bene erit vobis.",
        "SYN": "Годолия, сын Ахикама, сына Сафанова, клялся им и людям их, говоря: не бойтесь служить Халдеям, оставайтесь на земле и служите царю Вавилонскому, и будет вам хорошо;",
        "NEO": "Godolias, fils d’Ahicam, fils de Saphan, leur dit avec serment, à eux et à leurs hommes : « Ne craignez pas de servir les Chaldéens ; demeurez dans le pays, servez le roi de Babylone, et vous vous en trouverez bien.",
        "NAB": "Gedaliah, son of Ahikam, son of Shaphan, adjured them and their men not to be afraid to serve the Chaldeans: to stay in the land and submit to the king of Babylon, for their own welfare;",
        "VAT_ES": "Godolías, hijo de Ajicán, hijo de Safán, les hizo este juramento, a ellas y sus hombres: «No tengan miedo de servir a los caldeos; permanezcan en el país, sirvan al rey de Babilonia, y les irá bien.",
        "CEI": "Godolia figlio di Achikàm, figlio di Safàn, giurò a loro e ai loro uomini: \"Non temete i funzionari caldei; rimanete nel paese e state soggetti al re di Babilonia e vi troverete bene."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/אֲנִ֗י הִנְ/נִ֤י יֹשֵׁב֙ בַּ/מִּצְפָּ֔ה לַֽ/עֲמֹד֙ לִ/פְנֵ֣י הַ/כַּשְׂדִּ֔ים אֲשֶׁ֥ר יָבֹ֖אוּ אֵלֵ֑י/נוּ וְ/אַתֶּ֡ם אִסְפוּ֩ יַ֨יִן וְ/קַ֜יִץ וְ/שֶׁ֗מֶן וְ/שִׂ֨מוּ֙ בִּ/כְלֵי/כֶ֔ם וּ/שְׁב֖וּ בְּ/עָרֵי/כֶ֥ם אֲשֶׁר תְּפַשְׂתֶּֽם׃",
        "LXX": "οὕτως εἶπεν Κύριος Ἔτι ἀκουσθήσεται ἐν τῷ τόπῳ τούτῳ ᾧ ὑμεῖς λέγετε Ἔρημός ἐστιν ἀπὸ ἀνθρώπων καὶ κτηνῶν, ἐν πόλεσιν Ἰούδα καὶ ἔξωθεν Ἰερουσαλὴμ ταῖς ἠρημωμέναις παρὰ τὸ μὴ εἶναι ἄνθρωπον καὶ κτήνη,",
        "VUL": "Ecce ego habito in Masphath, ut respondeam præcepto Chaldæorum qui mittuntur ad nos : vos autem colligite vindemiam, et messem, et oleum, et condite in vasis vestris, et manete in urbibus vestris quas tenetis.",
        "SYN": "а я останусь в Массифе, чтобы предстательствовать пред лицем Халдеев, которые будут приходить к нам; вы же собирайте вино и летние плоды, и масло и убирайте в сосуды ваши, и живите в городах ваших, которые заняли.",
        "NEO": "Pour, moi, voici que je reste à Maspha pour être aux ordres des Chaldéens qui viendront vers vous. Et vous, faites la récolte du vin, des fruits et de l’huile ; mettez-les dans vos vases, et habitez vos villes que vous occupez. »",
        "NAB": "saying that he himself would remain in Mizpah, as their intermediary with the Chaldeans who should come to them. They were to collect the wine, the fruit, and the oil, to store them in jars, and to settle in the cities they occupied.",
        "VAT_ES": "Yo permaneceré en Mispá, para estar a las órdenes de los caldeos que vengan hasta nosotros. En cuanto a ustedes, recojan el vino, los frutos y el aceite, pónganlos en recipientes, y permanezcan en las ciudades que ocupan».",
        "CEI": "Quanto a me, ecco, io mi stabilisco in Mizpà come vostro rappresentante di fronte ai Caldei che verranno da noi; ma voi fate pure la raccolta del vino, delle frutta e dell'olio, riponete tutto nei vostri magazzini e dimorate nelle città da voi occupate\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/גַ֣ם כָּֽל הַ/יְּהוּדִ֡ים אֲשֶׁר בְּ/מוֹאָ֣ב וּ/בִ/בְנֵֽי עַמּ֨וֹן וּ/בֶ/אֱד֜וֹם וַ/אֲשֶׁ֤ר בְּ/כָל הָֽ/אֲרָצוֹת֙ שָֽׁמְע֔וּ כִּֽי נָתַ֧ן מֶֽלֶךְ בָּבֶ֛ל שְׁאֵרִ֖ית לִֽ/יהוּדָ֑ה וְ/כִי֙ הִפְקִ֣יד עֲלֵי/הֶ֔ם אֶת גְּדַלְיָ֖הוּ בֶּן אֲחִיקָ֥ם בֶּן שָׁפָֽן׃",
        "LXX": "φωνὴ εὐφροσύνης καὶ φωνὴ χαρμοσύνης, φωνὴ νυμφίου καὶ φωνὴ νύμφης, φωνὴ λεγόντων Ἐξομολογεῖσθε Κυρίῳ Παντοκράτορι, ὅτι χρηστὸς Κύριος, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ· καὶ εἰσοίσουσιν δῶρα εἰς οἶκον Κυρίου, ὅτι ἀποστρέψω πᾶσαν τὴν ἀποικίαν τῆς γῆς ἐκείνης κατὰ τὸ πρότερον, εἶπεν Κύριος.",
        "VUL": "Sed et omnes Judæi qui erant in Moab, et in filiis Ammon, et in Idumæa, et in universis regionibus, audito quod dedisset rex Babylonis reliquias in Judæa, et quod præposuisset super eos Godoliam filium Ahicam filii Saphan,",
        "SYN": "Также все Иудеи, которые находились в земле Моавитской и между сыновьями Аммона и в Идумее, и во всех странах, услышали, что царь Вавилонский оставил часть Иудеев и поставил над ними Годолию, сына Ахикама, сына Сафана:",
        "NEO": "Tous les Judéens qui étaient dans le pays de Moab, chez les fils d’Ammon et dans Edom, et qui apprirent dans tous ces pays-là que le roi de Babylone avait laissé un reste à Juda, et qu’il leur avait donné pour gouverneur Godolias, fils d’Ahicam, fils de Saphan.",
        "NAB": "When the people of Judah in Moab, those among the Ammonites, those in Edom, and those in all other lands heard that the king of Babylon had left a remnant in Judah, and had appointed over them Gedaliah, son of Ahikam, son of Shaphan,",
        "VAT_ES": "También los judíos que estaban en Moab, entre los amonitas y en Edom, y los que estaban en todos los demás países, oyeron que el rey de Babilonia había dejado un resto de Judá y le había puesto como gobernador a Godolías, hijo de Ajicam, hijo de Safán.",
        "CEI": "Anche tutti i Giudei che si trovavano in Moab, tra gli Ammoniti, in Edom e in tutte le altre regioni, seppero che il re di Babilonia aveva lasciato una parte della popolazione in Giuda e aveva messo a capo di essa Godolia figlio di Achikàm, figlio di Safàn."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֣בוּ כָל הַ/יְּהוּדִ֗ים מִ/כָּל הַ/מְּקֹמוֹת֙ אֲשֶׁ֣ר נִדְּחוּ שָׁ֔ם וַ/יָּבֹ֧אוּ אֶֽרֶץ יְהוּדָ֛ה אֶל גְּדַלְיָ֖הוּ הַ/מִּצְפָּ֑תָ/ה וַ/יַּאַסְפ֛וּ יַ֥יִן וָ/קַ֖יִץ הַרְבֵּ֥ה מְאֹֽד׃",
        "LXX": "οὕτως εἶπεν Κύριος τῶν δυνάμεων ὅτι Ἔσται ἐν τῷ τόπῳ τούτῳ τῷ ἐρήμῳ παρὰ τὸ μὴ εἶναι ἄνθρωπον καὶ κτῆνος, ἐν πάσαις ταῖς πόλεσιν αὐτοῦ καταλύματα ποιμένων κοιταζόντων πρόβατα,",
        "VUL": "reversi sunt, inquam, omnes Judæi de universis locis ad quæ profugerant, et venerunt in terram Juda ad Godoliam in Masphath, et collegerunt vinum et messem multam nimis.",
        "SYN": "и возвратились все сии Иудеи из всех мест, куда были изгнаны, и пришли в землю Иудейскую к Годолии в Массифу, и собрали вина и летних плодов очень много.",
        "NEO": "Alors tous les Judéens revinrent de tous les lieux où ils avaient été chassés, et se rendirent au pays de Juda auprès de Godolias, à Maspha ; et ils récoltèrent du vin et des fruits en abondance.",
        "NAB": "they all returned to the land of Judah from the places to which they had scattered. They went to Gedaliah at Mizpah and had a rich harvest of wine and fruit.",
        "VAT_ES": "Todos esos judíos volvieron de los lugares adonde habían sido expulsados; y una vez llegados al país de Judá, junto a Godolías, en Mispá, recogieron vino y frutos en gran cantidad.",
        "CEI": "Tutti questi Giudei ritornarono da tutti i luoghi nei quali si erano dispersi e vennero nel paese di Giuda presso Godolia a Mizpà. Raccolsero vino e frutta in grande abbondanza."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/יֽוֹחָנָן֙ בֶּן קָרֵ֔חַ וְ/כָל שָׂרֵ֥י הַ/חֲיָלִ֖ים אֲשֶׁ֣ר בַּ/שָּׂדֶ֑ה בָּ֥אוּ אֶל גְּדַלְיָ֖הוּ הַ/מִּצְפָּֽתָ/ה׃",
        "LXX": "ἐν πόλεσιν τῆς ὀρινῆς καὶ ἐν πόλεσιν τῆς σεφηλὰ καὶ ἐν πόλεσιν τῆς νάγεβ καὶ ἐν γῇ Βενιαμεὶν καὶ ἐν ταῖς κύκλῳ Ἰερουσαλὴμ καὶ ἐν πόλεσιν Ἰούδα, ἔτι παρελεύσεται πρόβατα ἐπὶ χεῖρα ἀριθμοῦντος, εἶπεν Κύριος.",
        "VUL": "Johanan autem filius Caree, et omnes principes exercitus qui dispersi fuerant in regionibus, venerunt ad Godoliam in Masphath,",
        "SYN": "Между тем Иоанан, сын Карея, и все военные начальники, бывшие в поле, пришли к Годолии в Массифу",
        "NEO": "Mais Johanan, fils de Carée, et tous les chefs des troupes qui étaient dans la campagne, vinrent trouver Godolias à Maspha,",
        "NAB": "Now Johanan, son of Kareah, and all the leaders of the armies in the field came to Gedaliah in Mizpah",
        "VAT_ES": "Iojanán, hijo de Caréaj, y todos los jefes de las tropas que estaban en el campo, se presentaron a Godolías, en Mispá,",
        "CEI": "Ora Giovanni figlio di Kàreca e tutti i capi delle bande armate che si erano dispersi per la regione, si recarono da Godolia in Mizpà"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֣וּ אֵלָ֗י/ו הֲ/יָדֹ֤עַ תֵּדַע֙ כִּ֞י בַּעֲלִ֣יס מֶ֣לֶךְ בְּנֵֽי עַמּ֗וֹן שָׁלַח֙ אֶת יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֔ה לְ/הַכֹּתְ/ךָ֖ נָ֑פֶשׁ וְ/לֹא הֶאֱמִ֣ין לָ/הֶ֔ם גְּדַלְיָ֖הוּ בֶּן אֲחִיקָֽם׃",
        "VUL": "et dixerunt ei : Scito quod Baalis, rex filiorum Ammon, misit Ismahel filium Nathaniæ percutere animam tuam. Et non credidit eis Godolias filius Ahicam.",
        "SYN": "и сказали ему: знаешь ли ты, что Ваалис, царь сыновей Аммоновых, прислал Исмаила, сына Нафании, чтобы убить тебя? Но Годолия, сын Ахикама, не поверил им.",
        "NEO": "et lui dirent : « Sais-tu que Baalis, roi des fils d’Ammon, a envoyé Ismaël, fils de Nathanias, pour t’ôter la vie ? » Mais Godolias, fils d’Ahicam, ne les crut point.",
        "NAB": "and asked him whether he did not know that Baalis, the king of the Ammonites, had sent Ishmael, son of Nethaniah, to assassinate him.",
        "VAT_ES": "y le dijeron: «&iquest;No sabes acaso que Baalís, rey de los amonitas, envió a Ismael, hijo de Natanías, para que atente contra tu vida?». Pero Godolías, hijo de Ajicam, no les creyó.",
        "CEI": "e gli dissero: \"Non sai che Baalìs re degli Ammoniti ha mandato Ismaele figlio di Natania per toglierti la vita?\". Ma Godolia figlio di Achikàm non credette loro."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יוֹחָנָ֣ן בֶּן קָרֵ֡חַ אָמַ֣ר אֶל גְּדַלְיָהוּ֩ בַ/סֵּ֨תֶר בַּ/מִּצְפָּ֜ה לֵ/אמֹ֗ר אֵ֤לְכָה נָּא֙ וְ/אַכֶּה֙ אֶת יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֔ה וְ/אִ֖ישׁ לֹ֣א יֵדָ֑ע לָ֧/מָּה יַכֶּ֣/כָּה נֶּ֗פֶשׁ וְ/נָפֹ֨צוּ֙ כָּל יְהוּדָ֔ה הַ/נִּקְבָּצִ֣ים אֵלֶ֔י/ךָ וְ/אָבְדָ֖ה שְׁאֵרִ֥ית יְהוּדָֽה׃",
        "VUL": "Johanan autem filius Caree dixit ad Godoliam seorsum in Masphath, loquens : Ibo, et percutiam Ismahel filium Nathaniæ, nullo sciente, ne interficiat animam tuam, et dissipentur omnes Judæi qui congregati sunt ad te, et peribunt reliquiæ Juda.",
        "SYN": "Тогда Иоанан, сын Карея, сказал Годолии тайно в Массифе: позволь мне, я пойду и убью Исмаила, сына Нафании, и никто не узнает; зачем допускать, чтобы он убил тебя, и чтобы все Иудеи, собравшиеся к тебе, рассеялись, и чтобы погиб остаток Иуды?",
        "NEO": "Et Johanan, fils de Carée, parla en secret à Godolias à Maspha ; en ces termes : « Que j’aille donc tuer Ismaël, fils de Nathanias, sans que personne le sache. Pourquoi t’ôterait-il la vie, et tous les Juifs qui se sont rassemblés vers toi seraient-ils dispersés, et le reste de Juda périrait-il ? »",
        "NAB": "But Gedaliah, son of Ahikam, would not believe them. Then Johanan, son of Kareah, said secretly to Gedaliah in Mizpah: \"Let me go and kill Ishmael, son of Nethaniah; no one will know it. Why should he be allowed to kill you? All the Jews who have now rallied to you will be dispersed and the remnant of Judah will perish.\"",
        "VAT_ES": "Entonces Iojanán, hijo de Caréaj, dijo en secreto a Godolías, en Mispá: «Déjame que vaya a matar a Ismael, hijo de Natanías, sin que nadie se entere. &iquest;Por qué va a atentar contra tu vida? &iquest;Por qué van a ser dispersados todos los judíos que se han reunido junto a ti, y por qué va a perecer todo el resto de Judá?».",
        "CEI": "Allora Giovanni figlio di Kàreca parlò segretamente con Godolia in Mizpà: \"Io andrò a colpire Ismaele figlio di Natania senza che alcuno lo sappia. Perché egli dovrebbe toglierti la vita, così che vadano dispersi tutti i Giudei che si sono raccolti intorno a te e perisca tutto il resto di Giuda?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר גְּדַלְיָ֤הוּ בֶן אֲחִיקָם֙ אֶל יוֹחָנָ֣ן בֶּן קָרֵ֔חַ אַֽל תעש תַּעֲשֵׂ֖ה אֶת הַ/דָּבָ֣ר הַ/זֶּ֑ה כִּֽי שֶׁ֛קֶר אַתָּ֥ה דֹבֵ֖ר אֶל יִשְׁמָעֵֽאל׃",
        "VUL": "Et ait Godolias filius Ahicam ad Johanan filium Caree : Noli facere verbum hoc : falsum enim tu loqueris de Ismahel.",
        "SYN": "Но Годолия, сын Ахикама, сказал Иоанану, сыну Карея: не делай этого, ибо ты неправду говоришь об Исмаиле.",
        "NEO": "Godolias, fils d’Ahicam, dit à Johanan, fils de Carée : « Ne fais pas cela ; car ce que tu dis au sujet d’Ismaël est faux. »",
        "NAB": "Nevertheless, Gedaliah, son of Ahikam, answered Johanan, son of Kareah, \"You shall do nothing of the kind; you have lied about Ishmael.\"",
        "VAT_ES": "Pero Godolías, hijo de Ajicam, respondió a Iojanán, hijo de Caréaj: «No hagas eso, porque es falso lo que tú dices acerca de Ismael».",
        "CEI": "Ma Godolia figlio di Achikàm rispose a Giovanni figlio di Kàreca: \"Non commettere una cosa simile, perché è una menzogna quanto tu dici di Ismaele\"."
      }
    }
  }
}