{
  "_schema_version": "2.0",
  "chapter_id": "IERE_041",
  "book_key": "IERE",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בַּ/חֹ֣דֶשׁ הַ/שְּׁבִיעִ֗י בָּ֣א יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֣ה בֶן אֱלִישָׁמָ֣ע מִ/זֶּ֣רַע הַ֠/מְּלוּכָה וְ/רַבֵּ֨י הַ/מֶּ֜לֶךְ וַ/עֲשָׂרָ֨ה אֲנָשִׁ֥ים אִתּ֛/וֹ אֶל גְּדַלְיָ֥הוּ בֶן אֲחִיקָ֖ם הַ/מִּצְפָּ֑תָ/ה וַ/יֹּ֨אכְלוּ שָׁ֥ם לֶ֛חֶם יַחְדָּ֖ו בַּ/מִּצְפָּֽה׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος πρὸς Ἰερεμίαν παρὰ Κυρίου· καὶ Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος καὶ πᾶν τὸ στρατόπεδον αὐτοῦ καὶ πᾶσα ἡ γῆ ἀρχῆς αὐτοῦ ἐπολέμουν αὐτὸν ἐπὶ Ἰερουσαλὴμ καὶ ἐπὶ πάσας τὰς πόλεις Ἰούδα, λέγων",
        "VUL": "Et factum est in mense septimo, venit Ismahel filius Nathaniæ filii Elisama, de semine regali, et optimates regis, et decem viri cum eo, ad Godoliam filium Ahicam, in Masphath, et comederunt ibi panes simul in Masphath.",
        "SYN": "И было в седьмой месяц, Исмаил, сын Нафании, сына Елисама из племени царского, и вельможи царя и десять человек с ним пришли к Годолии, сыну Ахикама, в Массифу, и там они ели вместе хлеб в Массифе.",
        "NEO": "Au septième mois, Ismaël, fils de Nathanias, fils d’Elisama, de la race royale, vint, accompagné de grands officiers du roi et de dix hommes, vers Godolias, fils d’Ahicam, à Maspha ; et ils mangèrent ensemble à Maspha,",
        "NAB": "In the seventh month Ishmael, son of Nethaniah, son of Elishama, of royal descent, one of the king's nobles, came with ten men to Gedaliah, son of Ahikam, at Mizpah. And while they were together at table in Mizpah,",
        "VAT_ES": "Ahora bien, en el séptimo mes, Ismael, hijo de Natanías, hijo de Elisamá, que era de estirpe real, fue con diez hombres a Mispá, a ver a Godolías, hijo de Ajicam, y comieron todos juntos allí en Mispá.",
        "CEI": "Ora, nel settimo mese, Ismaele figlio di Natania, figlio di Elisamà, di stirpe reale, si recò con dieci uomini da Godolia figlio di Achikàm in Mizpà e mentre là in Mizpà prendevano cibo insieme,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יָּקָם֩ יִשְׁמָעֵ֨אל בֶּן נְתַנְיָ֜ה וַ/עֲשֶׂ֥רֶת הָ/אֲנָשִׁ֣ים אֲשֶׁר הָי֣וּ אִתּ֗/וֹ וַ֠/יַּכּוּ אֶת גְּדַלְיָ֨הוּ בֶן אֲחִיקָ֧ם בֶּן שָׁפָ֛ן בַּ/חֶ֖רֶב וַ/יָּ֣מֶת אֹת֑/וֹ אֲשֶׁר הִפְקִ֥יד מֶֽלֶךְ בָּבֶ֖ל בָּ/אָֽרֶץ׃",
        "LXX": "Οὕτως εἶπεν Κύριος Βάδισον πρὸς Σεδεκίαν βασιλέα Ἰούδα καὶ ἐρεῖς αὐτῷ Οὕτως εἶπεν Κύριος Παραδόσει παραδοθήσεται ἡ πόλις αὕτη εἰς χεῖρας βασιλέως Βαβυλῶνος, καὶ συλλήμψεται αὐτὴν καὶ καύσει αὐτὴν ἐν πυρί,",
        "VUL": "Surrexit autem Ismahel filius Nathaniæ, et decem viri qui cum eo erant, et percusserunt Godoliam filium Ahicam filii Saphan gladio, et interfecerunt eum quem præfecerat rex Babylonis terræ.",
        "SYN": "И встал Исмаил, сын Нафании, и десять человек, которые были с ним, и поразили Годолию, сына Ахикама, сына Сафанова, мечом и умертвили того, которого царь Вавилонский поставил начальником над страною.",
        "NEO": "Et Ismaël, fils de Nathanias, se leva, lui et les dix hommes qui étaient avec lui, et ils frappèrent avec l’épée Godolias, fils d’Ahicam, fils de Saphan, et ils le firent mourir — lui que le roi de Babylone avait établi gouverneur du pays,",
        "NAB": "Ishmael, son of Nethaniah, and the ten who were with him, rose up and attacked with swords Gedaliah, son of Ahikam, son of Shaphan, whom the king of Babylon had made ruler over the land; and they killed him.",
        "VAT_ES": "De pronto, Ismael, hijo de Natanías, se levantó con los diez hombres que lo acompañaban, e hirieron con la espada a Godolías, hijo de Ajicam, hijo de Safán: así hicieron morir a quien el rey de Babilonia había designado gobernador del país.",
        "CEI": "Ismaele figlio di Natania si alzò con i suoi dieci uomini e colpirono di spada Godolia figlio di Achikàm, figlio di Safàn. Così uccisero colui che il re di Babilonia aveva messo a capo del paese."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אֵ֣ת כָּל הַ/יְּהוּדִ֗ים אֲשֶׁר הָי֨וּ אִתּ֤/וֹ אֶת גְּדַלְיָ֨הוּ֙ בַּ/מִּצְפָּ֔ה וְ/אֶת הַ/כַּשְׂדִּ֖ים אֲשֶׁ֣ר נִמְצְאוּ שָׁ֑ם אֵ֚ת אַנְשֵׁ֣י הַ/מִּלְחָמָ֔ה הִכָּ֖ה יִשְׁמָעֵֽאל׃",
        "LXX": "καὶ σὺ οὐ μὴ σωθῇς ἐκ χειρὸς αὐτοῦ, καὶ συλλήμψει συλλημφθήσει καὶ εἰς χεῖρας αὐτοῦ δοθήσει, καὶ ὀφθαλμοί σου τοὺς ὀφθαλμοὺς αὐτοῦ ὄψονται, καὶ εἰς Βαβυλῶνα εἰσελεύσει.",
        "VUL": "Omnes quoque Judæos qui erant cum Godolia in Masphath, et Chaldæos qui reperti sunt ibi, et viros bellatores, percussit Ismahel.",
        "SYN": "Также убил Исмаил и всех Иудеев, которые были с ним, с Годолиею, в Массифе, и находившихся там Халдеев, людей военных.",
        "NEO": "— ainsi que tous les judéens qui étaient avec lui, — avec Godolias, — à Maspha ; Ismaël tua aussi les Chaldéens qui se trouvaient là, les gens de guerre.",
        "NAB": "Ishmael also slew all the men of Judah of military age who were with Gedaliah and the Chaldean soldiers who were there.",
        "VAT_ES": "Ismael mató también a todos los judíos que estaban con Godolías en Mispá, y a los guerreros caldeos que se encontraban allí.",
        "CEI": "Ismaele uccise anche tutti i Giudei che erano con Godolia a Mizpà e i Caldei, tutti uomini d'arme, che si trovavano colà."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִ֛י בַּ/יּ֥וֹם הַ/שֵּׁנִ֖י לְ/הָמִ֣ית אֶת גְּדַלְיָ֑הוּ וְ/אִ֖ישׁ לֹ֥א יָדָֽע׃",
        "LXX": "ἀλλὰ ἄκουσον τὸν λόγον Κυρίου, Σεδεκία βασιλεῦ Ἰούδα Οὕτως λέγει Κύριος",
        "VUL": "Secundo autem die postquam occiderat Godoliam, nullo adhuc sciente,",
        "SYN": "На другой день по убиении Годолии, когда никто не знал об этом,",
        "NEO": "Le second jour après le meurtre de Godolias, avant que personne le sût,",
        "NAB": "The second day after the murder of Gedaliah, before anyone knew of it,",
        "VAT_ES": "Al día siguiente del asesinato de Godolías, cuando nadie lo sabía aún,",
        "CEI": "Il secondo giorno dopo l'uccisione di Godolia, quando nessuno sapeva la cosa,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣אוּ אֲ֠נָשִׁים מִ/שְּׁכֶ֞ם מִ/שִּׁל֤וֹ וּ/מִ/שֹּֽׁמְרוֹן֙ שְׁמֹנִ֣ים אִ֔ישׁ מְגֻלְּחֵ֥י זָקָ֛ן וּ/קְרֻעֵ֥י בְגָדִ֖ים וּ/מִתְגֹּֽדְדִ֑ים וּ/מִנְחָ֤ה וּ/לְבוֹנָה֙ בְּ/יָדָ֔/ם לְ/הָבִ֖יא בֵּ֥ית יְהוָֽה׃",
        "LXX": "Ἐν εἰρήνῃ ἀποθανῇ· καὶ ὡς ἔκλαυσαν τοὺς πατέρας σου τοὺς βασιλεύσαντας πρότερόν σου, κλαύσονται καὶ σέ, καὶ ἕως ᾅδου κόψονταί σε· ὅτι λόγον ἐγὼ ἐλάλησα, εἶπεν Κύριος.",
        "VUL": "venerunt viri de Sichem, et de Silo, et de Samaria, octoginta viri, rasi barba, et scissis vestibus, et squallentes : et munera et thus habebant in manu, ut offerrent in domo Domini.",
        "SYN": "пришли из Сихема, Силома и Самарии восемьдесят человек с обритыми бородами и в разодранных одеждах, и изранив себя, с дарами и ливаном в руках для принесения их в дом Господень.",
        "NEO": "des hommes vinrent de Sichem, de Silo et de Samarie, au nombre de quatre-vingts, la barbe rasée, les vêtements déchirés et le corps couvert d’incisions ; ils portaient des offrandes et de l’encens, pour les présenter à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "eighty men with beards shaved off, clothes in rags, and with gashes on their bodies came from Shechem, Shiloh, and Samaria, bringing food offerings and incense for the house of the LORD.",
        "VAT_ES": "llegaron unos hombres de Siquem, de Silo y Samaría, ochenta en total, con la barba raída, la ropa desgarrada, y con el cuerpo lleno de incisiones, trayendo oblaciones e incienso para presentarlos en la Casa del Señor.",
        "CEI": "vennero uomini da Sichem, da Silo e da Samaria: ottanta uomini con la barba rasa, le vesti stracciate e con incisioni sul corpo. Essi avevano nelle mani offerte e incenso da portare nel tempio del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ֠/יֵּצֵא יִשְׁמָעֵ֨אל בֶּן נְתַנְיָ֤ה לִ/קְרָאתָ/ם֙ מִן הַ/מִּצְפָּ֔ה הֹלֵ֥ךְ הָלֹ֖ךְ וּ/בֹכֶ֑ה וַֽ/יְהִי֙ כִּ/פְגֹ֣שׁ אֹתָ֔/ם וַ/יֹּ֣אמֶר אֲלֵי/הֶ֔ם בֹּ֖אוּ אֶל גְּדַלְיָ֥הוּ בֶן אֲחִיקָֽם׃",
        "LXX": "καὶ ἐλάλησεν Ἰερεμίας πρὸς τὸν βασιλέα Σεδεκίαν πάντας τοὺς λόγους τούτους ἐν Ἰερουσαλήμ.",
        "VUL": "Egressus ergo Ismahel filius Nathaniæ in occursum eorum de Masphath, incedens et plorans ibat : cum autem occurrisset eis, dixit ad eos : Venite ad Godoliam filium Ahicam.",
        "SYN": "Исмаил, сын Нафании, вышел из Массифы навстречу им, идя и плача, и, встретившись с ними, сказал им: идите к Годолии, сыну Ахикама.",
        "NEO": "Ismaël, fils de Nathanias, sortit de Maspha à leur rencontre, tout en pleurant ; et, quand il les eut atteints, il leur dit : « Venez vers Godolias, fils d’Ahicam. »",
        "NAB": "Ishmael son of Nethaniah, went out from Mizpah to meet them, weeping as he went.",
        "VAT_ES": "Ismael, hijo de Natanías, les salió al encuentro desde Mispá. El iba llorando, y cuando los alcanzó les dijo: «&iexcl;Vengan a ver a Godolías, hijo de Ajicam!».",
        "CEI": "Ismaele figlio di Natania uscì loro incontro da Mizpà, mentre essi venivano avanti piangendo. Quando li ebbe raggiunti, disse loro: \"Venite da Godolia, figlio di Achikàm\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כְּ/בוֹאָ֖/ם אֶל תּ֣וֹךְ הָ/עִ֑יר וַ/יִּשְׁחָטֵ֞/ם יִשְׁמָעֵ֤אל בֶּן נְתַנְיָה֙ אֶל תּ֣וֹךְ הַ/בּ֔וֹר ה֖וּא וְ/הָ/אֲנָשִׁ֥ים אֲשֶׁר אִתּֽ/וֹ׃",
        "LXX": "καὶ ἡ δύναμις βασιλέως Βαβυλῶνος ἐπολέμει ἐπὶ Ἰερουσαλήμ καὶ ἐπὶ τὰς πόλεις Ἰούδα καὶ ἐπὶ Λαχεὶς καὶ ἐπὶ Ἀζηκά, ὅτι αὗται κατελείφθησαν ἐν πόλεσιν Ἰούδα πόλεις ὀχυραί.",
        "VUL": "Qui cum venissent ad medium civitatis, interfecit eos Ismahel filius Nathaniæ circa medium laci, ipse et viri qui erant cum eo.",
        "SYN": "И как только они вошли в средину города, Исмаил, сын Нафании, убил их и _бросил_ в ров, он и бывшие с ним люди.",
        "NEO": "Mais dès qu’ils furent entrés au milieu de la ville, Ismaël, fils de Nathanias, les égorgea et les jeta au milieu de la citerne, lui et les hommes qui étaient avec lui.",
        "NAB": "\"Come to Gedaliah, son of Ahikam,\" he said as he met them. When they were once inside the city, Ishmael, son of Nethaniah, and his men slew them and threw them into the cistern.",
        "VAT_ES": "Pero cuando llegaron al centro de la ciudad, Ismael, hijo de Natanías, y los hombres que lo acompañaban, los degollaron y los arrojaron dentro de la cisterna.",
        "CEI": "Ma quando giunsero nel centro della città, Ismaele figlio di Natania con i suoi uomini li sgozzò e li gettò in una cisterna."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/עֲשָׂרָ֨ה אֲנָשִׁ֜ים נִמְצְאוּ בָ֗/ם וַ/יֹּאמְר֤וּ אֶל יִשְׁמָעֵאל֙ אַל תְּמִתֵ֔/נוּ כִּֽי יֶשׁ לָ֤/נוּ מַטְמֹנִים֙ בַּ/שָּׂדֶ֔ה חִטִּ֥ים וּ/שְׂעֹרִ֖ים וְ/שֶׁ֣מֶן וּ/דְבָ֑שׁ וַ/יֶּחְדַּ֕ל וְ/לֹ֥א הֱמִיתָ֖/ם בְּ/ת֥וֹךְ אֲחֵי/הֶֽם׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος πρὸς Ἰερεμίαν παρὰ Κυρίου μετὰ τὸ συντελέσαι τὸν βασιλέα Σεδεκίαν διαθήκην πρὸς τὸν λαὸν τοῦ καλέσαι ἄφεσιν,",
        "VUL": "Decem autem viri reperti sunt inter eos, qui dixerunt ad Ismahel : Noli occidere nos, quia habemus thesauros in agro, frumenti, et hordei, et olei, et mellis : et cessavit, et non interfecit eos cum fratribus suis.",
        "SYN": "Но нашлись между ними десять человек, которые сказали Исмаилу: не умерщвляй нас, ибо у нас есть в поле скрытые кладовые с пшеницею и ячменем, и маслом и медом. И он удержался и не умертвил их с другими братьями их.",
        "NEO": "Mais il se trouva parmi eux dix hommes qui dirent à Ismaël : « Ne nous fais pas mourir, car nous avons dans les champs des provisions cachées de froment, d’orge, d’huile et de miel. » Alors il s’arrêta et ne les fit pas mourir au milieu de leurs frères.",
        "NAB": "But there were ten among them who pleaded with Ishmael: \"Do not kill us; we have stores buried in the field: wheat and barley, oil and honey.\" And so he spared them and did not kill them, as he had killed their companions.",
        "VAT_ES": "Entre ellos se encontraban diez hombres, que dijeron a Ismael: «No nos mates, porque tenemos escondido en el campo trigo, cebada, aceite y miel». Y él desistió de hacerlos morir junto con sus hermanos.",
        "CEI": "Fra quelli si trovarono dieci uomini, che dissero a Ismaele: \"Non ucciderci, perché abbiamo nascosto provviste nei campi, grano, orzo, olio e miele\". Allora egli si trattenne e non li uccise insieme con i loro fratelli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הַ/בּ֗וֹר אֲשֶׁר֩ הִשְׁלִ֨יךְ שָׁ֤ם יִשְׁמָעֵאל֙ אֵ֣ת כָּל פִּגְרֵ֣י הָ/אֲנָשִׁ֗ים אֲשֶׁ֤ר הִכָּה֙ בְּ/יַד גְּדַלְיָ֔הוּ ה֗וּא אֲשֶׁ֤ר עָשָׂה֙ הַ/מֶּ֣לֶךְ אָסָ֔א מִ/פְּנֵ֖י בַּעְשָׁ֣א מֶֽלֶךְ יִשְׂרָאֵ֑ל אֹת֗/וֹ מִלֵּ֛א יִשְׁמָעֵ֥אל בֶּן נְתַנְיָ֖הוּ חֲלָלִֽים׃",
        "LXX": "τοῦ ἐξαποστεῖλαι ἕκαστον τὸν παῖδα αὐτοῦ καὶ ἕκαστον τὴν παιδίσκην αὐτοῦ, τὸν Ἐβραῖον καὶ τὴν Ἐβραίαν, ἐλευθέρους, πρὸς τὸ μὴ δουλεύειν ἄνδρα ἐξ Ἰούδα.",
        "VUL": "Lacus autem in quem projecerat Ismahel omnia cadavera virorum quos percussit propter Godoliam, ipse est quem fecit rex Asa propter Baasa regem Israël : ipsum replevit Ismahel filius Nathaniæ occisis.",
        "SYN": "Ров же, куда бросил Исмаил все трупы людей, которых он убил из-за Годолии, был тот самый, который сделал царь Аса, боясь Ваасы, царя Израильского; его наполнил Исмаил, сын Нафании, убитыми.",
        "NEO": "La citerne dans laquelle Ismaël jeta les cadavres des hommes qu’il avait frappés à cause de Godolias, est celle que le roi Asa avait faite en vue de Baasa, roi d’Israël ; c’est elle qu’Ismaël, fils de Nathanias, remplit de cadavres.",
        "NAB": "The cistern into which Ishmael threw all the corpses of the men he had killed was the large one made by King Asa to defend himself against Baasha, king of Israel; this cistern Ishmael, son of Nethaniah, filled with the slain.",
        "VAT_ES": "La cisterna donde Ismael arrojó los cadáveres de los hombres que había matado era la gran cisterna que había hecho el rey Asá para defenderse de Basá, rey de Israel; es esa la que Ismael, hijo de Natanías, llenó de víctimas.",
        "CEI": "La cisterna in cui Ismaele gettò tutti i cadaveri degli uomini che aveva uccisi era la cisterna grande, quella che il re Asa aveva costruita quando era in guerra contro Baasa re di Israele; Ismaele figlio di Natania la riempì dei cadaveri."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּ֣שְׁבְּ יִ֠שְׁמָעֵאל אֶת כָּל שְׁאֵרִ֨ית הָ/עָ֜ם אֲשֶׁ֣ר בַּ/מִּצְפָּ֗ה אֶת בְּנ֤וֹת הַ/מֶּ֨לֶךְ֙ וְ/אֶת כָּל הָ/עָם֙ הַ/נִּשְׁאָרִ֣ים בַּ/מִּצְפָּ֔ה אֲשֶׁ֣ר הִפְקִ֗יד נְבֽוּזַרְאֲדָן֙ רַב טַבָּחִ֔ים אֶת גְּדַלְיָ֖הוּ בֶּן אֲחִיקָ֑ם וַ/יִּשְׁבֵּ/ם֙ יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֔ה וַ/יֵּ֕לֶךְ לַ/עֲבֹ֖ר אֶל בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ ἐπεστράφησαν πάντες οἱ μεγιστᾶνες καὶ πᾶς ὁ λαὸς οἱ εἰσελθόντες ἐν τῇ διαθήκῃ τοῦ ἀποστεῖλαι ἕκαστον τὸν παῖδα αὐτοῦ καὶ τὴν παιδίσκην αὐτοῦ, καὶ ἐῶσαν",
        "VUL": "Et captivas duxit Ismahel omnes reliquias populi qui erant in Masphath, filias regis, et universum populum qui remanserat in Masphath, quos commendaverat Nabuzardan princeps militiæ, Godoliæ filio Ahicam : et cepit eos Ismahel filius Nathaniæ, et abiit ut transiret ad filios Ammon.",
        "SYN": "И захватил Исмаил весь остаток народа, бывшего в Массифе, дочерей царя и весь остававшийся в Массифе народ, который Навузардан, начальник телохранителей, поручил Годолии, сыну Ахикама, и захватил их Исмаил, сын Нафании, и отправился к сыновьям Аммоновым.",
        "NEO": "Et Ismaël emmena prisonnier le reste du peuple qui était à Maspha, les filles du roi et tout le peuple qui était resté à Maspha, auxquels Nabuzardan, chef des gardes, avait donné pour chef Godolias, fils d’Ahicam ; Ismaël, fils de Nathanias, les emmena prisonniers, et partit pour passer chez les fils d’Ammon.",
        "NAB": "Ishmael, son of Nethaniah, led away the remnant of the people left in Mizpah and the princesses, whom Nebuzaradan, captain of the bodyguard, had confided to Gedaliah, son of Ahikam. With these captives, Ishmael, son of Nethaniah, set out to make his way to the Ammonites.",
        "VAT_ES": "Luego Ismael llevó cautivo a todo el resto de la gente que estaba en Mispá, así como también a las hijas del rey, que Nebuzaradán, comandante de la guardia, había confiado a Godolías, hijo de Ajicam. Ismael, hijo de Natanías, los llevó cautivos y partió con la intención de pasar a territorio amonita.",
        "CEI": "Poi Ismaele fece prigioniero il resto del popolo che si trovava in Mizpà, le figlie del re e tutto il popolo rimasto in Mizpà, su cui Nabuzaradàn, capo delle guardie, aveva messo a capo Godolia figlio di Achikàm. Ismaele figlio di Natania li condusse via e partì per rifugiarsi presso gli Ammoniti."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַע֙ יוֹחָנָ֣ן בֶּן קָרֵ֔חַ וְ/כָל שָׂרֵ֥י הַ/חֲיָלִ֖ים אֲשֶׁ֣ר אִתּ֑/וֹ אֵ֤ת כָּל הָֽ/רָעָה֙ אֲשֶׁ֣ר עָשָׂ֔ה יִשְׁמָעֵ֖אל בֶּן נְתַנְיָֽה׃",
        "LXX": "αὐτοὺς εἰς παῖδας καὶ παιδίσκας.",
        "VUL": "Audivit autem Johanan filius Caree, et omnes principes bellatorum qui erant cum eo, omne malum quod fecerat Ismahel filius Nathaniæ,",
        "SYN": "Но когда Иоанан, сын Карея, и все бывшие с ним военные начальники услышали о всех злодеяниях, какие совершил Исмаил, сын Нафании,",
        "NEO": "Johanan, fils de Carée, et tous les chefs de troupes qui étaient avec lui, ayant appris tout le mal qu’Ismaël, fils de Nathanias, avait fait,",
        "NAB": "But when Johanan, son of Kareah, and the other army leaders with him heard of the crimes Ishmael, son of Nethaniah, had committed,",
        "VAT_ES": "Cuando Iojanán, hijo de Caréaj, y todos los jefes de las tropas que estaban con él, se enteraron del crimen que había cometido Ismael, hijo de Natanías,",
        "CEI": "Intanto Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui ebbero notizia di tutto il male compiuto da Ismaele figlio di Natania."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּקְחוּ֙ אֶת כָּל הָ֣/אֲנָשִׁ֔ים וַ/יֵּ֣לְכ֔וּ לְ/הִלָּחֵ֖ם עִם יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֑ה וַ/יִּמְצְא֣וּ אֹת֔/וֹ אֶל מַ֥יִם רַבִּ֖ים אֲשֶׁ֥ר בְּ/גִבְעֽוֹן׃",
        "LXX": "καὶ ἐγενήθη λόγος Κυρίου πρὸς Ἰερεμίαν λέγων",
        "VUL": "et assumptis universis viris, profecti sunt ut bellarent adversum Ismahel filium Nathaniæ : et invenerunt eum ad aquas multas quæ sunt in Gabaon.",
        "SYN": "взяли всех людей и пошли сразиться с Исмаилом, сыном Нафании, и настигли его у больших вод, в Гаваоне.",
        "NEO": "prirent tous leurs hommes et se mirent en marche pour combattre Ismaël, fils de Nathanias ; ils l’atteignirent près du grand étang de Gabaon.",
        "NAB": "they took all their men and set out to attack Ishmael, son of Nethaniah. They overtook him at the Great Waters in Gibeon.",
        "VAT_ES": "reunieron a todos los hombres y fueron a combatir contra él. Lo alcanzaron junto a las grandes Aguas de Gabaón.",
        "CEI": "Raccolsero i loro uomini e si mossero per andare ad assalire Ismaele figlio di Natania. Essi lo trovarono presso la grande piscina di Gàbaon."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֗י כִּ/רְא֤וֹת כָּל הָ/עָם֙ אֲשֶׁ֣ר אֶת יִשְׁמָעֵ֔אל אֶת יֽוֹחָנָן֙ בֶּן קָרֵ֔חַ וְ/אֵ֛ת כָּל שָׂרֵ֥י הַ/חֲיָלִ֖ים אֲשֶׁ֣ר אִתּ֑/וֹ וַ/יִּשְׂמָֽחוּ׃",
        "LXX": "Οὕτως εἶπεν Κύριος Ἐγὼ ἐθέμην διαθήκην πρὸς τοὺς πατέρας ὑμῶν ἐν τῇ ἡμέρᾳ ᾗ ἐξειλάμην αὐτοὺς ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλείας, λέγων",
        "VUL": "Cumque vidisset omnis populus qui erat cum Ismahel Johanan filium Caree, et universos principes bellatorum qui erant cum eo, lætati sunt :",
        "SYN": "И когда весь народ, бывший у Исмаила, увидел Иоанана, сына Карея, и всех бывших с ним военных начальников, обрадовался;",
        "NEO": "Et quand tout le peuple qui était avec Ismaël, vit Johanan, fils de Carée, et tous les chefs des troupes qui étaient avec lui, il s’en réjouit.",
        "NAB": "At the sight of Johanan, son of Kareah, and the other army leaders, the people who were Ishmael's captives rejoiced.",
        "VAT_ES": "Al ver a Iojanán, hijo de Caréaj, y a todos los jefes de las tropas que lo acompañaban, toda la gente que estaba con Ismael se alegró.",
        "CEI": "Appena tutto il popolo che era con Ismaele vide Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui, se ne rallegrò."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּסֹ֨בּוּ֙ כָּל הָ/עָ֔ם אֲשֶׁר שָׁבָ֥ה יִשְׁמָעֵ֖אל מִן הַ/מִּצְפָּ֑ה וַ/יָּשֻׁ֨בוּ֙ וַ/יֵּ֣לְכ֔וּ אֶל יֽוֹחָנָ֖ן בֶּן קָרֵֽחַ׃",
        "LXX": "Ὅταν πληρωθῇ ἓξ ἔτη, ἀποστελεῖς τὸν ἀδελφόν σου τὸν Ἐβραῖον ὃς πραθήσεταί σοι καὶ ἐργᾶταί σοι ἓξ ἔτη, καὶ ἐξαποστελεῖς αὐτὸν ἐλεύθερον· καὶ οὐκ ἤκουσάν μου καὶ οὐκ ἔκλιναν τὸ οὖς αὐτῶν.",
        "VUL": "et reversus est omnis populus quem ceperat Ismahel, in Masphath, reversusque abiit ad Johanan filium Caree.",
        "SYN": "и отворотился весь народ, который Исмаил увел в плен из Массифы, и обратился и пошел к Иоанану, сыну Карея;",
        "NEO": "Et tout le peuple qu’Ismaël emmenait prisonnier de Maspha se retourna et vint se joindre à Johanan, fils de Carée.",
        "NAB": "All of those whom Ishmael had brought away from Mizpah went over to Johanan, son of Kareah.",
        "VAT_ES": "Toda la gente que Ismael llevaba cautiva desde Mispá dio media vuelta y se fue con Iojanán, hijo de Caréaj.",
        "CEI": "Tutto il popolo che Ismaele aveva condotto via da Mizpà si voltò e, ritornato indietro, raggiunse Giovanni figlio di Kàreca."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֗ה נִמְלַט֙ בִּ/שְׁמֹנָ֣ה אֲנָשִׁ֔ים מִ/פְּנֵ֖י יֽוֹחָנָ֑ן וַ/יֵּ֖לֶךְ אֶל בְּנֵ֥י עַמּֽוֹן׃",
        "LXX": "καὶ ἐπέστρεψαν σήμερον ποιῆσαι τὸ εὐθὲς πρὸ ὀφθαλμῶν μου τοῦ καλέσαι ἄφεσιν ἕκαστον τοῦ πλησίον αὐτοῦ, καὶ συνετέλεσαν διαθήκην κατά πρόσωπόν μου ἐν τῷ οἴκῳ οὗ ἐπεκλήθη τὸ ὄνομά μου ἐπ’ αὐτῷ.",
        "VUL": "Ismahel autem filius Nathaniæ fugit cum octo viris a facie Johanan, et abiit ad filios Ammon.",
        "SYN": "а Исмаил, сын Нафании, убежал от Иоанана с восемью человеками и ушел к сыновьям Аммоновым.",
        "NEO": "Mais Ismaël, fils de Nathanias, s’échappa avec huit hommes devant Johanan, et alla chez les fils d’Ammon.",
        "NAB": "But Ishmael, son of Nethaniah, escaped from Johanan and fled to the Ammonites with eight men.",
        "VAT_ES": "En cuanto a Ismael, hijo de Natanías, escapó de Iojanán con ocho hombres, y se fue a territorio amonita.",
        "CEI": "Ma Ismaele figlio di Natania sfuggì con otto uomini a Giovanni e andò presso gli Ammoniti."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּקַּח֩ יוֹחָנָ֨ן בֶּן קָרֵ֜חַ וְ/כָל שָׂרֵ֧י הַ/חֲיָלִ֣ים אֲשֶׁר אִתּ֗/וֹ אֵ֣ת כָּל שְׁאֵרִ֤ית הָ/עָם֙ אֲשֶׁ֣ר הֵ֠שִׁיב מֵ/אֵ֨ת יִשְׁמָעֵ֤אל בֶּן נְתַנְיָה֙ מִן הַ/מִּצְפָּ֔ה אַחַ֣ר הִכָּ֔ה אֶת גְּדַלְיָ֖ה בֶּן אֲחִיקָ֑ם גְּבָרִ֞ים אַנְשֵׁ֣י הַ/מִּלְחָמָ֗ה וְ/נָשִׁ֤ים וְ/טַף֙ וְ/סָ֣רִסִ֔ים אֲשֶׁ֥ר הֵשִׁ֖יב מִ/גִּבְעֽוֹן׃",
        "LXX": "καὶ ἐπεστρέψατε καὶ ἐβεβηλώσατε τὸ ὄνομά μου τοῦ ἐπιστρέψαι ἕκαστον τὸν παῖδα αὐτοῦ καὶ ἕκαστον τὴν παιδίσκην αὐτοῦ, οὓς ἐξαποστείλατε ἐλευθέρους τῇ ψυχῇ αὐτῶν, ὑμῖν εἰς παῖδας καὶ παιδίσκας.",
        "VUL": "Tulit ergo Johanan filius Caree, et omnes principes bellatorum qui erant cum eo, universas reliquias vulgi quas reduxerat ab Ismahel filio Nathaniæ de Masphath, postquam percussit Godoliam filium Ahicam : fortes viros ad prælium, et mulieres, et pueros, et eunuchos, quos reduxerat de Gabaon.",
        "SYN": "Тогда Иоанан, сын Карея, и все бывшие с ним военные начальники взяли из Массифы весь оставшийся народ, который он освободил от Исмаила, сына Нафании, после того как тот убил Годолию, сына Ахикама, мужчин, военных людей, и жен, и детей, и евнухов, которых он вывел из Гаваона;",
        "NEO": "Et Johanan, fils de Carée, et tous les chefs des troupes qui étaient avec lui, prirent tout le reste du peuple qu’Ismaël, fils de Nathanias, avait emmené de Maspha, après avoir tué Godolias, fils d’Ahicam, hommes de guerre, femmes, enfants et eunuques, et ils les ramenèrent de Gabaon.",
        "NAB": "Then Johanan, son of Kareah, and all his army leaders took charge of the remnant of the people, both the soldiers and the women and children with their guardians, whom Ishmael, son of Nethaniah, had brought away from Mizpah after he killed Gedaliah, son of Ahikim. From Gibeon,",
        "VAT_ES": "Iojanán, hijo de Caréaj, y todos los jefes de las tropas que lo acompañaban, tomaron a todo el resto del pueblo que Ismael, hijo de Natanías, se había llevado cautivo desde Mispá, después de dar muerte a Godolías, hijo de Ajicam: eran hombres de guerra, mujeres, niños y eunucos, a los que él hizo volver de Gabaón.",
        "CEI": "Giovanni figlio di Kàreca e tutti i capi delle bande armate che erano con lui presero tutto il resto del popolo che Ismaele figlio di Natania aveva condotto via da Mizpà dopo aver ucciso Godolia figlio di Achikàm, uomini d'arme, donne, fanciulli ed eunuchi, e li condussero via da Gàbaon."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֵּלְכ֗וּ וַ/יֵּֽשְׁבוּ֙ בְּ/גֵר֣וּת כמו/הם כִּמְהָ֔ם אֲשֶׁר אֵ֖צֶל בֵּ֣ית לָ֑חֶם לָ/לֶ֖כֶת לָ/ב֥וֹא מִצְרָֽיִם׃",
        "LXX": "διὰ τοῦτο οὕτως εἶπεν Κύριος Ὑμεῖς οὐκ ἠκούσατέ μου τοῦ καλέσαι ἄφεσιν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ· ἰδοὺ ἐγὼ καλῶ ἄφεσιν ὑμῖν εἰς μάχαιραν καὶ εἰς τὸν θάνατον καὶ εἰς τὸν λιμόν, καὶ δώσω ὑμᾶς εἰς διασπορὰν πάσαις ταῖς βασιλείαις τῆς γῆς.",
        "VUL": "Et abierunt, et sederunt peregrinantes in Chamaam, quæ est juxta Bethlehem, ut pergerent, et introirent Ægyptum,",
        "SYN": "и пошли, и остановились в селении Химам, близ Вифлеема, чтобы уйти в Египет",
        "NEO": "Ils allèrent et s’arrêtèrent au caravansérail de Chamaam, près de Bethléem, pour se retirer ensuite en Égypte,",
        "NAB": "they retreated to the lodging place of Chimham near Bethlehem, where they stopped, intending to flee into Egypt.",
        "VAT_ES": "Emprendieron la marcha e hicieron un alto en Guerut Quimhán –que está en las cercanías de Belén– con el propósito de seguir adelante y entrar en Egipto,",
        "CEI": "Essi partirono e sostarono in Gherut-Chimàm, che si trova a fianco di Betlemme, per proseguire ed entrare in Egitto,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מִ/פְּנֵי֙ הַ/כַּשְׂדִּ֔ים כִּ֥י יָרְא֖וּ מִ/פְּנֵי/הֶ֑ם כִּֽי הִכָּ֞ה יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֗ה אֶת גְּדַלְיָ֨הוּ֙ בֶּן אֲחִיקָ֔ם אֲשֶׁר הִפְקִ֥יד מֶֽלֶךְ בָּבֶ֖ל בָּ/אָֽרֶץ׃",
        "LXX": "καὶ δώσω τοὺς ἄνδρας τοὺς παρεληλυθότας τὴν διαθήκην μου, τοὺς μὴ στήσαντας τὴν διαθήκην μου ἣν ἐποίησαν κατὰ πρόσωπόν μου, τὸν μόσχον ὃν ἐποίησαν ἐργάζεσθαι αὐτῷ,",
        "VUL": "a facie Chaldæorum : timebant enim eos, quia percusserat Ismahel filius Nathaniæ Godoliam filium Ahicam, quem præposuerat rex Babylonis in terra Juda.",
        "SYN": "от Халдеев, ибо они боялись их, потому что Исмаил, сын Нафании, убил Годолию, сына Ахикама, которого царь Вавилонский поставил начальником над страною.",
        "NEO": "loin des Chaldéens qu’ils craignaient, parce qu’Ismaël, fils de Nathanias, avait tué Godolias, fils d’Ahicam, que le roi de Babylone avait établi gouverneur du pays.",
        "NAB": "They were afraid of the Chaldeans, because Ishmael, son of Nethaniah, had slain Gedaliah, son of Ahikam, whom the king of Babylon had made ruler in the land of Judah.",
        "VAT_ES": "lejos de los caldeos. Ellos les temían, en efecto, porque Ismael, hijo de Natanías, había matado a Godolías, hijo de Ajicam, a quien el rey de Babilonia había designado gobernador del país.",
        "CEI": "lontano dai Caldei. Infatti essi temevano costoro, poiché Ismaele figlio di Natania aveva ucciso Godolia figlio di Achikàm, che il re di Babilonia aveva messo a capo del paese."
      }
    }
  }
}