{
  "_schema_version": "2.0",
  "chapter_id": "IERE_041",
  "book_key": "IERE",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְהִ֣י בַּחֹ֣דֶשׁ הַשְּׁבִיעִ֗י בָּ֣א יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֣ה בֶן אֱלִישָׁמָ֣ע מִזֶּ֣רַע הַ֠מְּלוּכָה וְרַבֵּ֨י הַמֶּ֜לֶךְ וַעֲשָׂרָ֨ה אֲנָשִׁ֥ים אִתּ֛וֹ אֶל גְּדַלְיָ֥הוּ בֶן אֲחִיקָ֖ם הַמִּצְפָּ֑תָה וַיֹּ֨אכְלוּ שָׁ֥ם לֶ֛חֶם יַחְדָּ֖ו בַּמִּצְפָּֽה׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַיָּקָם֩ יִשְׁמָעֵ֨אל בֶּן נְתַנְיָ֜ה וַעֲשֶׂ֥רֶת הָאֲנָשִׁ֣ים אֲשֶׁר הָי֣וּ אִתּ֗וֹ וַ֠יַּכּוּ אֶת גְּדַלְיָ֨הוּ בֶן אֲחִיקָ֧ם בֶּן שָׁפָ֛ן בַּחֶ֖רֶב וַיָּ֣מֶת אֹת֑וֹ אֲשֶׁר הִפְקִ֥יד מֶֽלֶךְ בָּבֶ֖ל בָּאָֽרֶץ׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְאֵ֣ת כָּל הַיְּהוּדִ֗ים אֲשֶׁר הָי֨וּ אִתּ֤וֹ אֶת גְּדַלְיָ֨הוּ֙ בַּמִּצְפָּ֔ה וְאֶת הַכַּשְׂדִּ֖ים אֲשֶׁ֣ר נִמְצְאוּ שָׁ֑ם אֵ֚ת אַנְשֵׁ֣י הַמִּלְחָמָ֔ה הִכָּ֖ה יִשְׁמָעֵֽאל׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַיְהִ֛י בַּיּ֥וֹם הַשֵּׁנִ֖י לְהָמִ֣ית אֶת גְּדַלְיָ֑הוּ וְאִ֖ישׁ לֹ֥א יָדָֽע׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיָּבֹ֣אוּ אֲ֠נָשִׁים מִשְּׁכֶ֞ם מִשִּׁל֤וֹ וּמִשֹּֽׁמְרוֹן֙ שְׁמֹנִ֣ים אִ֔ישׁ מְגֻלְּחֵ֥י זָקָ֛ן וּקְרֻעֵ֥י בְגָדִ֖ים וּמִתְגֹּֽדְדִ֑ים וּמִנְחָ֤ה וּלְבוֹנָה֙ בְּיָדָ֔ם לְהָבִ֖יא בֵּ֥ית יְהוָֽה׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ֠יֵּצֵא יִשְׁמָעֵ֨אל בֶּן נְתַנְיָ֤ה לִקְרָאתָם֙ מִן הַמִּצְפָּ֔ה הֹלֵ֥ךְ הָלֹ֖ךְ וּבֹכֶ֑ה וַֽיְהִי֙ כִּפְגֹ֣שׁ אֹתָ֔ם וַיֹּ֣אמֶר אֲלֵיהֶ֔ם בֹּ֖אוּ אֶל גְּדַלְיָ֥הוּ בֶן אֲחִיקָֽם׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַיְהִ֕י כְּבוֹאָ֖ם אֶל תּ֣וֹךְ הָעִ֑יר וַיִּשְׁחָטֵ֞ם יִשְׁמָעֵ֤אל בֶּן נְתַנְיָה֙ אֶל תּ֣וֹךְ הַבּ֔וֹר ה֖וּא וְהָאֲנָשִׁ֥ים אֲשֶׁר אִתּֽוֹ׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַעֲשָׂרָ֨ה אֲנָשִׁ֜ים נִמְצְאוּ בָ֗ם וַיֹּאמְר֤וּ אֶל יִשְׁמָעֵאל֙ אַל תְּמִתֵ֔נוּ כִּֽי יֶשׁ לָ֤נוּ מַטְמֹנִים֙ בַּשָּׂדֶ֔ה חִטִּ֥ים וּשְׂעֹרִ֖ים וְשֶׁ֣מֶן וּדְבָ֑שׁ וַיֶּחְדַּ֕ל וְלֹ֥א הֱמִיתָ֖ם בְּת֥וֹךְ אֲחֵיהֶֽם׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְהַבּ֗וֹר אֲשֶׁר֩ הִשְׁלִ֨יךְ שָׁ֤ם יִשְׁמָעֵאל֙ אֵ֣ת כָּל פִּגְרֵ֣י הָאֲנָשִׁ֗ים אֲשֶׁ֤ר הִכָּה֙ בְּיַד גְּדַלְיָ֔הוּ ה֗וּא אֲשֶׁ֤ר עָשָׂה֙ הַמֶּ֣לֶךְ אָסָ֔א מִפְּנֵ֖י בַּעְשָׁ֣א מֶֽלֶךְ יִשְׂרָאֵ֑ל אֹת֗וֹ מִלֵּ֛א יִשְׁמָעֵ֥אל בֶּן נְתַנְיָ֖הוּ חֲלָלִֽים׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַיִּ֣שְׁבְּ יִ֠שְׁמָעֵאל אֶת כָּל שְׁאֵרִ֨ית הָעָ֜ם אֲשֶׁ֣ר בַּמִּצְפָּ֗ה אֶת בְּנ֤וֹת הַמֶּ֨לֶךְ֙ וְאֶת כָּל הָעָם֙ הַנִּשְׁאָרִ֣ים בַּמִּצְפָּ֔ה אֲשֶׁ֣ר הִפְקִ֗יד נְבֽוּזַרְאֲדָן֙ רַב טַבָּחִ֔ים אֶת גְּדַלְיָ֖הוּ בֶּן אֲחִיקָ֑ם וַיִּשְׁבֵּם֙ יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֔ה וַיֵּ֕לֶךְ לַעֲבֹ֖ר אֶל בְּנֵ֥י עַמּֽוֹן׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַיִּשְׁמַע֙ יוֹחָנָ֣ן בֶּן קָרֵ֔חַ וְכָל שָׂרֵ֥י הַחֲיָלִ֖ים אֲשֶׁ֣ר אִתּ֑וֹ אֵ֤ת כָּל הָֽרָעָה֙ אֲשֶׁ֣ר עָשָׂ֔ה יִשְׁמָעֵ֖אל בֶּן נְתַנְיָֽה׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַיִּקְחוּ֙ אֶת כָּל הָ֣אֲנָשִׁ֔ים וַיֵּ֣לְכ֔וּ לְהִלָּחֵ֖ם עִם יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֑ה וַיִּמְצְא֣וּ אֹת֔וֹ אֶל מַ֥יִם רַבִּ֖ים אֲשֶׁ֥ר בְּגִבְעֽוֹן׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַיְהִ֗י כִּרְא֤וֹת כָּל הָעָם֙ אֲשֶׁ֣ר אֶת יִשְׁמָעֵ֔אל אֶת יֽוֹחָנָן֙ בֶּן קָרֵ֔חַ וְאֵ֛ת כָּל שָׂרֵ֥י הַחֲיָלִ֖ים אֲשֶׁ֣ר אִתּ֑וֹ וַיִּשְׂמָֽחוּ׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַיָּסֹ֨בּוּ֙ כָּל הָעָ֔ם אֲשֶׁר שָׁבָ֥ה יִשְׁמָעֵ֖אל מִן הַמִּצְפָּ֑ה וַיָּשֻׁ֨בוּ֙ וַיֵּ֣לְכ֔וּ אֶל יֽוֹחָנָ֖ן בֶּן קָרֵֽחַ׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְיִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֗ה נִמְלַט֙ בִּשְׁמֹנָ֣ה אֲנָשִׁ֔ים מִפְּנֵ֖י יֽוֹחָנָ֑ן וַיֵּ֖לֶךְ אֶל בְּנֵ֥י עַמּֽוֹן׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיִּקַּח֩ יוֹחָנָ֨ן בֶּן קָרֵ֜חַ וְכָל שָׂרֵ֧י הַחֲיָלִ֣ים אֲשֶׁר אִתּ֗וֹ אֵ֣ת כָּל שְׁאֵרִ֤ית הָעָם֙ אֲשֶׁ֣ר הֵ֠שִׁיב מֵאֵ֨ת יִשְׁמָעֵ֤אל בֶּן נְתַנְיָה֙ מִן הַמִּצְפָּ֔ה אַחַ֣ר הִכָּ֔ה אֶת גְּדַלְיָ֖ה בֶּן אֲחִיקָ֑ם גְּבָרִ֞ים אַנְשֵׁ֣י הַמִּלְחָמָ֗ה וְנָשִׁ֤ים וְטַף֙ וְסָ֣רִסִ֔ים אֲשֶׁ֥ר הֵשִׁ֖יב מִגִּבְעֽוֹן׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַיֵּלְכ֗וּ וַיֵּֽשְׁבוּ֙ בְּגֵר֣וּת כמוהם כִּמְהָ֔ם אֲשֶׁר אֵ֖צֶל בֵּ֣ית לָ֑חֶם לָלֶ֖כֶת לָב֥וֹא מִצְרָֽיִם׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "מִפְּנֵי֙ הַכַּשְׂדִּ֔ים כִּ֥י יָרְא֖וּ מִפְּנֵיהֶ֑ם כִּֽי הִכָּ֞ה יִשְׁמָעֵ֣אל בֶּן נְתַנְיָ֗ה אֶת גְּדַלְיָ֨הוּ֙ בֶּן אֲחִיקָ֔ם אֲשֶׁר הִפְקִ֥יד מֶֽלֶךְ בָּבֶ֖ל בָּאָֽרֶץ׃"
      }
    }
  }
}