{
  "_schema_version": "2.0",
  "chapter_id": "IERE_043",
  "book_key": "IERE",
  "sequence": 43,
  "chapter_in": {
    "MT": 43,
    "VUL": 43,
    "LXX": 43
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֩ כְּ/כַלּ֨וֹת יִרְמְיָ֜הוּ לְ/דַבֵּ֣ר אֶל כָּל הָ/עָ֗ם אֶת כָּל דִּבְרֵי֙ יְהוָ֣ה אֱלֹהֵי/הֶ֔ם אֲשֶׁ֧ר שְׁלָח֛/וֹ יְהוָ֥ה אֱלֹהֵי/הֶ֖ם אֲלֵי/הֶ֑ם אֵ֥ת כָּל הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "Ἐν τῷ ἐνιαυτῷ τῷ τετάρτῳ Ἰωακεὶμ υἱοῦ Ἰωσεία βασιλέως Ἰούδα ἐγενήθη λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Factum est autem, cum complesset Jeremias loquens ad populum universos sermones Domini Dei eorum, pro quibus miserat eum Dominus Deus eorum ad illos, omnia verba hæc,",
        "SYN": "Когда Иеремия передал всему народу все слова Господа Бога их, все те слова, с которыми Господь, Бог их, послал его к ним,",
        "NEO": "Et lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, toutes ces paroles que \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, l’avait envoyé leur communiquer,",
        "NAB": "When Jeremiah finished speaking to the people all these words of the LORD, their God, with which the LORD had sent him to them,",
        "VAT_ES": "Apenas Jeremías terminó de comunicar a todo el pueblo todas las palabras del Señor, su Dios, las que el Señor había mandado decirles –las palabras antes mencionadas –",
        "CEI": "Quando Geremia finì di riferire a tutto il popolo tutte le parole del Signore loro Dio - tutte quelle parole per cui il Signore lo aveva inviato a loro -"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר עֲזַרְיָ֤ה בֶן הוֹשַֽׁעְיָה֙ וְ/יוֹחָנָ֣ן בֶּן קָרֵ֔חַ וְ/כָל הָ/אֲנָשִׁ֖ים הַ/זֵּדִ֑ים אֹמְרִ֣ים אֶֽל יִרְמְיָ֗הוּ שֶׁ֚קֶר אַתָּ֣ה מְדַבֵּ֔ר לֹ֣א שְׁלָחֲ/ךָ֞ יְהוָ֤ה אֱלֹהֵ֨י/נוּ֙ לֵ/אמֹ֔ר לֹֽא תָבֹ֥אוּ מִצְרַ֖יִם לָ/ג֥וּר שָֽׁם׃",
        "LXX": "Λάβε σεαυτῷ χαρτίον βιβλίου, καὶ γράψον ἐπ’ αὐτοῦ πάντας τοὺς λόγους οὓς ἐλάλησα πρὸς σὲ ἐπὶ Ἰερουσαλὴμ καὶ ἐπὶ Ἰουδὰ καὶ ἐπὶ πάντα τὰ ἔθνη ἀφ’ ἧς ἡμέρας λαλήσαντός μου πρὀς σέ, ἀφ’ ἡμερῶν Ἰωσεία βασιλέως Ἰούδα καὶ ἕως τῆς ἡμέρας ταύτης.",
        "VUL": "dixit Azarias filius Osaiæ, et Johanan filius Caree, et omnes viri superbi, dicentes ad Jeremiam : Mendacium tu loqueris : non misit te Dominus Deus noster, dicens : Ne ingrediamini Ægyptum ut habitetis illuc.",
        "SYN": "тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не посылал тебя Господь Бог наш сказать: \"не ходите в Египет, чтобы жить там\";",
        "NEO": "Azarias, fils d’Osaïas, Johanan, fils de Carée, et tous les hommes orgueilleux dirent à Jérémie : « Tu dis un mensonge ; \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, ne t’a pas envoyé pour nous dire : N’entrez pas en Égypte pour y habiter.",
        "NAB": "Azariah, son of Hoshaiah, Johanan, son of Kareah, and all the insolent men shouted to Jeremiah: \"You lie; it was not the LORD, our God, who sent you to tell us not to go to Egypt to settle.",
        "VAT_ES": "Azarías, hijo de Maasías, Iojanán, hijo de Caréaj, y todos aquellos hombres arrogantes dijeron a Jeremías: «&iexcl;Es falso lo que tú dices! No es el Señor, nuestro Dios, el que te ha enviado a decirnos: «No entren en Egipto para residir allí»",
        "CEI": "Azaria figlio di Osaia e Giovanni figlio di Kàreca e tutti quegli uomini superbi e ribelli dissero a Geremia: \"Una menzogna stai dicendo! Non ti ha inviato il Signore nostro Dio a dirci: Non andate in Egitto per dimorare là;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֗י בָּרוּךְ֙ בֶּן נֵ֣רִיָּ֔ה מַסִּ֥ית אֹתְ/ךָ֖ בָּ֑/נוּ לְמַעַן֩ תֵּ֨ת אֹתָ֤/נוּ בְ/יַֽד הַ/כַּשְׂדִּים֙ לְ/הָמִ֣ית אֹתָ֔/נוּ וּ/לְ/הַגְל֥וֹת אֹתָ֖/נוּ בָּבֶֽל׃",
        "LXX": "ἴσως ἀκούσεται ὁ οἶκος Ἰούδα πάντα τὰ κακὰ ἃ ἐγὼ λογίζομαι ποιῆσαι αὐτοῖς, ἵνα ἀποστρέψωσιν ἀπὸ ὁδοῦ αὐτῶν τῆς πονηρᾶς, καὶ ἵλεως ἔσομαι ταῖς ἀδικίαις αὐτῶν καὶ ταῖς ἁμαρτίαις αὐτῶν.",
        "VUL": "Sed Baruch filius Neriæ incitat te adversum nos, ut tradat nos in manus Chaldæorum, ut interficiat nos, et traduci faciat in Babylonem.",
        "SYN": "а Варух, сын Нирии, возбуждает тебя против нас, чтобы предать нас в руки Халдеев, чтобы они умертвили нас или отвели нас пленными в Вавилон.",
        "NEO": "Mais c’est Baruch, fils de Nérias, qui t’excite contre nous, afin de nous livrer aux mains des Chaldéens, pour nous faire mourir et pour nous faire transporter à Babylone. »",
        "NAB": "It is Baruch, son of Neriah, who stirs you up against us, to hand us over to the Chaldeans to be killed or exiled to Babylon.\"",
        "VAT_ES": "Es Baruc, hijo de Nerías, el que te instiga contra nosotros, a fin de entregarnos en manos de los caldeos, para que ellos nos maten o nos destierren a Babilonia».",
        "CEI": "ma Baruch figlio di Neria ti istiga contro di noi per consegnarci nelle mani dei Caldei, perché ci uccidano e ci deportino in Babilonia\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/לֹֽא שָׁמַע֩ יוֹחָנָ֨ן בֶּן קָרֵ֜חַ וְ/כָל שָׂרֵ֧י הַ/חֲיָלִ֛ים וְ/כָל הָ/עָ֖ם בְּ/ק֣וֹל יְהוָ֑ה לָ/שֶׁ֖בֶת בְּ/אֶ֥רֶץ יְהוּדָֽה׃",
        "LXX": "καὶ ἐκάλεσεν Ἰερεμίας τὸν Βαροὺχ υἱὸν Νηρίου, καὶ ἔγραψεν ἀπὸ στόματος Ἰερεμίου πάντας τοὺς λόγους Κυρίου, οὓς ἐλάλησεν πρὸς αὐτόν, εἰς χαρτίον βιβλίου.",
        "VUL": "Et non audivit Johanan filius Caree, et omnes principes bellatorum, et universus populus, vocem Domini, ut manerent in terra Juda.",
        "SYN": "И не послушал Иоанан, сын Карея, и все военные начальники и весь народ гласа Господа, чтобы остаться в земле Иудейской.",
        "NEO": "Ainsi Johanan, fils de Carée, tous les chefs de troupes et tout le peuple n’écoutèrent pas la voix de \\+w Yahweh|strong=\"H3068\"\\+w** qui leur ordonnait de demeurer au pays de Juda.",
        "NAB": "Johanan, son of Kareah, and the rest of the leaders and the people did not obey the LORD'S command to stay in the land of Judah.",
        "VAT_ES": "Pero Iojanán, hijo de Caréaj, lo mismo que todos los jefes de las tropas y todo el pueblo, se negaron a escuchar la voz del Señor, que les mandaba quedarse en el país de Judá.",
        "CEI": "Pertanto Giovanni figlio di Kàreca e tutti i capi delle bande armate e tutto il popolo non obbedirono all'invito del Signore di rimanere nel paese di Giuda."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּקַּ֞ח יוֹחָנָ֤ן בֶּן קָרֵ֨חַ֙ וְ/כָל שָׂרֵ֣י הַ/חֲיָלִ֔ים אֵ֖ת כָּל שְׁאֵרִ֣ית יְהוּדָ֑ה אֲשֶׁר שָׁ֗בוּ מִ/כָּל הַ/גּוֹיִם֙ אֲשֶׁ֣ר נִדְּחוּ שָׁ֔ם לָ/ג֖וּר בְּ/אֶ֥רֶץ יְהוּדָֽה׃",
        "LXX": "καὶ ἐνετείλατο Ἰερεμίας τῷ Βαροὺχ λέγων Ἐγὼ φυλάσσομαι, οὐ μὴ δύνωμαι εἰσελθεῖν εἰς οἶκον Κυρίου.",
        "VUL": "Sed tollens Johanan filius Caree, et universi principes bellatorum, universos reliquiarum Juda, qui reversi fuerant de cunctis gentibus ad quas fuerant ante dispersi, ut habitarent in terra Juda,",
        "SYN": "И взял Иоанан, сын Карея, и все военные начальники весь остаток Иудеев, которые возвратились из всех народов, куда они были изгнаны, чтобы жить в земле Иудейской,",
        "NEO": "Mais Johanan, fils de Carée, et tous les chefs des troupes prirent tout le reste de Juda, ceux qui étaient revenus de toutes les nations où ils avaient été dispersés, pour habiter le pays de Juda,",
        "NAB": "Instead, Johanan, son of Kareah, and all the army leaders took along the whole remnant of Judah that had been dispersed among the nations and had returned thence to dwell again in the land of Judah:",
        "VAT_ES": "Iojanán, hijo de Caréaj, y todos los jefes de las tropas tomaron a todo el resto de Judá, a los que habían vuelvo a residir en el país de Judá, después de haber sido dispersados entre las naciones vecinas:",
        "CEI": "Così Giovanni figlio di Kàreca e tutti i capi delle bande armate raccolsero tutti i superstiti di Giuda, che erano ritornati per abitare nella terra di Giuda da tutte le regioni in mezzo alle quali erano stati dispersi,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֶֽת הַ֠/גְּבָרִים וְ/אֶת הַ/נָּשִׁ֣ים וְ/אֶת הַ/טַּף֮ וְ/אֶת בְּנ֣וֹת הַ/מֶּלֶךְ֒ וְ/אֵ֣ת כָּל הַ/נֶּ֗פֶשׁ אֲשֶׁ֤ר הִנִּ֨יחַ֙ נְבוּזַרְאֲדָ֣ן רַב טַבָּחִ֔ים אֶת גְּדַלְיָ֖הוּ בֶּן אֲחִיקָ֣ם בֶּן שָׁפָ֑ן וְ/אֵת֙ יִרְמְיָ֣הוּ הַ/נָּבִ֔יא וְ/אֶת בָּר֖וּךְ בֶּן נֵרִיָּֽהוּ׃",
        "LXX": "καὶ ἀναγνώσῃ ἐν τῷ χαρτίῳ τούτῳ εἰς τὰ ὦτα τοῦ λαοῦ ἐν οἴκῳ Κυρίου ἐν ἡμέρᾳ νηστείας, καὶ ἐν ὠσὶ παντὸς Ἰούδα τῶν ἐρχομένων ἐκ πόλεως αὐτῶν ἀναγνώσῃ αὐτοῖς.",
        "VUL": "viros, et mulieres, et parvulos, et filias regis, et omnem animam quam reliquerat Nabuzardan princeps militiæ cum Godolia filio Ahicam filii Saphan, et Jeremiam prophetam, et Baruch filium Neriæ :",
        "SYN": "мужей и жен, и детей, и дочерей царя, и всех тех, которых Навузардан, начальник телохранителей, оставил с Годолиею, сыном Ахикама, сына Сафанова, и Иеремию пророка, и Варуха, сына Нирии;",
        "NEO": "hommes, femmes et enfants, les filles du roi et toutes les personnes que Nabuzardan, chef des gardes, avait laissées avec Godolias, fils d’Ahicam, fils de Saphan, ainsi que Jérémie, le prophète, et Baruch, fils de Nérias.",
        "NAB": "men, women, and children, the princesses and everyone whom Nebuzaradan, captain of the bodyguard, had entrusted to Gedaliah, son of Ahikam, son of Shaphan; also Jeremiah, the prophet, and Baruch, son of Neriah.",
        "VAT_ES": "a los hombres, las mujeres, los niños y las hijas del rey, a todas las personas que Nebuzaradán, comandante de la guardia, había dejado con Godolías, hijo de Ajicam, hijo de Safán, y también al profeta Jeremías y a Baruc, hijo de Nerías.",
        "CEI": "uomini, donne, bambini, le principesse reali e tutte le persone che Nabuzaradàn, capo delle guardie, aveva lasciate con Godolia figlio di Achikàm, figlio di Safàn, insieme con il profeta Geremia e con Baruch figlio di Neria,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ אֶ֣רֶץ מִצְרַ֔יִם כִּ֛י לֹ֥א שָׁמְע֖וּ בְּ/ק֣וֹל יְהוָ֑ה וַ/יָּבֹ֖אוּ עַד תַּחְפַּנְחֵֽס׃",
        "LXX": "ἴσως πεσεῖται ἔλεος αὐτῶν κατὰ πρόσωπον Κυρίου, καὶ ἀποστρέψουσιν ἐκ τῆς ὁδοῦ αὐτῶν τῆς πονηρᾶς, ὅτι μέγας ὁ θυμὸς καὶ ἡ ὀργὴ Κυρίου ἣν ἐλάλησεν ἐπὶ τὸν λαὸν τοῦτον.",
        "VUL": "et ingressi sunt terram Ægypti, quia non obedierunt voci Domini, et venerunt usque ad Taphnis.",
        "SYN": "и пошли в землю Египетскую, ибо не послушали гласа Господня, и дошли до Тафниса.",
        "NEO": "Ils entrèrent au pays d’Égypte, car ils n’écoutèrent pas la voix de \\+w Yahweh|strong=\"H3068\"\\+w** ; et ils vinrent jusqu’à Taphnès.",
        "NAB": "Against the LORD'S command they went to Egypt, and arrived at Tahpanhes. . . .",
        "VAT_ES": "Y ellos entraron en el país de Egipto, porque no escucharon la voz del Señor. Así llegaron a Tafnis.",
        "CEI": "e andarono nel paese d'Egitto, non avendo dato ascolto alla voce del Signore, e giunsero fino a Tafni."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֤י דְבַר יְהוָה֙ אֶֽל יִרְמְיָ֔הוּ בְּ/תַחְפַּנְחֵ֖ס לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐποίησεν Βαροὺχ κατὰ πάντα ἃ ἐνετείλατο αὐτῷ Ἰερεμίας, τοῦ ἀναγνῶναι ἐν τῷ βιβλίῳ λόγους Κυρίου ἐν οἴκῳ Κυρίου.",
        "VUL": "Et factus est sermo Domini ad Jeremiam in Taphnis, dicens :",
        "SYN": "И было слово Господне к Иеремии в Тафнисе:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Jérémie, à Taphnès, en ces termes :",
        "NAB": "This word of the LORD came to Jeremiah in Tahpanhes:",
        "VAT_ES": "La palabra del Señor llegó a Jeremías en Tafnis, en estos términos:",
        "CEI": "Allora la parola del Signore fu rivolta a Geremia in Tafni:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "קַ֣ח בְּ/יָדְ/ךָ֞ אֲבָנִ֣ים גְּדֹל֗וֹת וּ/טְמַנְתָּ֤/ם בַּ/מֶּ֨לֶט֙ בַּ/מַּלְבֵּ֔ן אֲשֶׁ֛ר בְּ/פֶ֥תַח בֵּית פַּרְעֹ֖ה בְּ/תַחְפַּנְחֵ֑ס לְ/עֵינֵ֖י אֲנָשִׁ֥ים יְהוּדִֽים׃",
        "LXX": "καὶ ἐγενήθη ἐν τῷ ἔτει τῷ ὀγδόῳ βασιλεῖ Ἰωακεὶμ τῷ μηνὶ τῷ ἐνάτῳ ἐξεκκλησίασαν νηστείαν κατὰ πρόσωπον Κυρίου πᾶς ὁ λαὸς ἐν Ἰερουσαλὴμ καὶ οἶκος Ἰούδα.",
        "VUL": "Sume lapides grandes in manu tua, et abscondes eos in crypta quæ est sub muro latericio in porta domus Pharaonis in Taphnis, cernentibus viris Judæis :",
        "SYN": "возьми в руки свои большие камни и скрой их в смятой глине при входе в дом фараона в Тафнисе, пред глазами Иудеев,",
        "NEO": "Prends dans ta main de grosses pierres et cache-les, en présence des hommes de Juda, dans le ciment de la plate-forme en briques qui est à l’entrée de la maison de Pharaon à Taphnès,",
        "NAB": "Take with you large stones and sink them in mortar in the brickyard at the entrance to the royal building in Tahpanhes, while the men of Judah look on,",
        "VAT_ES": "Toma en tus manos unas piedras grandes, y húndelas, a la vista de algunos judíos, en el cemento del piso de ladrillos que está a la entrada de la casa del Faraón, en Tafnis.",
        "CEI": "\"Prendi in mano grandi pietre e sotterrale nella mota nel quadrato dei mattoni all'ingresso della casa del faraone in Tafni, sotto agli occhi dei Giudei."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֡ם כֹּֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל הִנְ/נִ֤י שֹׁלֵ֨חַ֙ וְ֠/לָקַחְתִּי אֶת נְבוּכַדְרֶאצַּ֤ר מֶֽלֶךְ בָּבֶל֙ עַבְדִּ֔/י וְ/שַׂמְתִּ֣י כִסְא֔/וֹ מִ/מַּ֛עַל לָ/אֲבָנִ֥ים הָ/אֵ֖לֶּה אֲשֶׁ֣ר טָמָ֑נְתִּי וְ/נָטָ֥ה אֶת שפרור/ו שַׁפְרִיר֖/וֹ עֲלֵי/הֶֽם׃",
        "LXX": "καὶ ἀνεγίνωσκε βαροὺχ ἐν τῷ βιβλίῳ τοὺς λόγους Ἰερεμίου ἐν οἴκῳ Κυρίου, ἐν οἴκῳ Γαμαρείου υἱοῦ Σαφὰν τοῦ γραμματέως, ἐν τῇ αὐλῇ τῇ ἐπάνω ἐν προθύροις πύλης τοῦ οἴκου Κυρίου τῆς καινῆς καὶ ἐν ὠσὶ παντὸς τοῦ λαοῦ.",
        "VUL": "et dices ad eos : Hæc dicit Dominus exercituum, Deus Israël : Ecce ego mittam et assumam Nabuchodonosor regem Babylonis, servum meum : et ponam thronum ejus super lapides istos quos abscondi, et statuet solium suum super eos :",
        "SYN": "и скажи им: так говорит Господь Саваоф, Бог Израилев: вот, Я пошлю и возьму Навуходоносора, царя Вавилонского, раба Моего, и поставлю престол его на этих камнях, скрытых Мною, и раскинет он над ним великолепный шатер свой",
        "NEO": "et dis-leur : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Voici que je vais envoyer prendre Nabuchodonosor, roi de Babylone, mon serviteur, et je placerai son trône sur ces pierres que j’ai cachées ; il étendra son tapis sur elles.",
        "NAB": "and then say to them: Thus says the LORD of hosts, the God of Israel: I will send for my servant Nebuchadnezzar, king of Babylon, and bring him here. He will set his throne upon these stones which I, Jeremiah, have sunk, and stretch his canopy over them.",
        "VAT_ES": "Luego les dirás: Así habla el Señor de los ejércitos, el Dios de Israel: Miren que yo mando traer a Nabucodonosor, rey de Babilonia, mi servidor: él instalará su trono encima de estas piedras que yo he hundido, y extenderá sobre ellas su baldaquino.",
        "CEI": "Quindi dirai loro: Dice il Signore degli eserciti, Dio di Israele: Ecco, io manderò a prendere Nabucodònosor re di Babilonia, mio servo; egli porrà il trono su queste pietre che hai sotterrate e stenderà il baldacchino sopra di esse."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ו/בא/ה וּ/בָ֕א וְ/הִכָּ֖ה אֶת אֶ֣רֶץ מִצְרָ֑יִם אֲשֶׁ֧ר לַ/מָּ֣וֶת לַ/מָּ֗וֶת וַ/אֲשֶׁ֤ר לַ/שְּׁבִי֙ לַ/שֶּׁ֔בִי וַ/אֲשֶׁ֥ר לַ/חֶ֖רֶב לֶ/חָֽרֶב׃",
        "LXX": "καὶ ἤκουσεν Μειχαίας υἱὸς Γαμαρείου υἱοῦ Σαφὰν ἅπαντας τοὺς λόγους Κυρίου ἐκ τοῦ βιβλίου.",
        "VUL": "veniensque percutiet terram Ægypti, quos in mortem, in mortem, et quos in captivitatem, in captivitatem, et quos in gladium, in gladium :",
        "SYN": "и придет, и поразит землю Египетскую: кто _обречен_ на смерть, тот _предан будет_ смерти; и кто в плен, _пойдет_ в плен; и кто под меч, под меч.",
        "NEO": "Il viendra et frappera le pays d’Égypte : qui est pour la mort, à la mort ! qui est pour la captivité, en captivité ! qui est pour l’épée, à l’épée.",
        "NAB": "He shall come and strike the land of Egypt: with death, whoever is marked for death; with exile, everyone destined for exile; with the sword, all who are intended for the sword.",
        "VAT_ES": "El vendrá y castigará al país de Egipto: &iexcl;El destinado a la muerte, a la muerte, el destinado al cautiverio, al cautiverio, el destinado a la espada, a la espada!",
        "CEI": "Verrà infatti e colpirà il paese d'Egitto, mandando a morte chi è destinato alla morte, alla schiavitù chi è destinato alla schiavitù e uccidendo di spada chi è destinato alla spada."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הִצַּ֣תִּי אֵ֗שׁ בְּ/בָתֵּי֙ אֱלֹהֵ֣י מִצְרַ֔יִם וּ/שְׂרָפָ֖/ם וְ/שָׁבָ֑/ם וְ/עָטָה֩ אֶת אֶ֨רֶץ מִצְרַ֜יִם כַּ/אֲשֶׁר יַעְטֶ֤ה הָֽ/רֹעֶה֙ אֶת בִּגְד֔/וֹ וְ/יָצָ֥א מִ/שָּׁ֖ם בְּ/שָׁלֽוֹם׃",
        "LXX": "καὶ κατέβη εἰς οἰκίαν τοῦ βασιλέως, εἰς τὸν οἶκον τοῦ γραμματέως, καὶ ἰδοὺ ἐκεῖ πάντες οἱ ἄρχοντες ἐκάθηντο, Ἐλεισαμὰ ὁ γραμματεὺς καὶ Δαλαίας υἱὸς Σελεμίου καὶ Ἰωναθὰν υἱὸς Ἀκχοβὼρ καὶ Γαμαρίας υἱὸς Σαφὰν καὶ Σεδεκίας υἱὸς Ἁνανίου καὶ πάντες οἱ ἄρχοντες,",
        "VUL": "et succendet ignem in delubris deorum Ægypti, et comburet ea, et captivos ducet illos, et amicietur terra Ægypti sicut amicitur pastor pallio suo, et egredietur inde in pace :",
        "SYN": "И зажгу огонь в капищах богов Египтян; и он сожжет оные, а их пленит, и оденется в землю Египетскую, как пастух надевает на себя одежду свою, и выйдет оттуда спокойно,",
        "NEO": "Et je mettrai le feu aux maisons des dieux d’Égypte ; il les brûlera et emmènera les dieux captifs ; il s’enveloppera du pays d’Égypte, comme un berger s’enveloppe de son vêtement, et il en sortira paisiblement.",
        "NAB": "He shall set fire to the temples of Egypt's gods, and burn the gods or carry them off. As a shepherd delouses his cloak, he shall delouse the land of Egypt and depart victorious.",
        "VAT_ES": "Prenderá fuego a los templos de los dioses de Egipto, los quemará y llevará cautivos a los dioses; espulgará el país de Egipto como un pastor espulga su ropa, y saldrá de allí sano y salvo.",
        "CEI": "Darà alle fiamme i templi degli dei d'Egitto, li brucerà e porterà gli dei in esilio; ripulirà il paese di Egitto come un pastore pulisce dai pidocchi il mantello; poi se ne andrà tranquillo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/שִׁבַּ֗ר אֶֽת מַצְּבוֹת֙ בֵּ֣ית שֶׁ֔מֶשׁ אֲשֶׁ֖ר בְּ/אֶ֣רֶץ מִצְרָ֑יִם וְ/אֶת בָּתֵּ֥י אֱלֹהֵֽי מִצְרַ֖יִם יִשְׂרֹ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ ἀνήγγειλεν αὐτοῖς Μειχαίας πάντας τοὺς λόγους οὓς ἤκουσεν ἀναγινώσκοντος Βαροὺχ εἰς τὰ ὦτα τοῦ λαοῦ.",
        "VUL": "et conteret statuas domus solis quæ sunt in terra Ægypti, et delubra deorum Ægypti comburet igni.",
        "SYN": "и сокрушит статуи в Бефсамисе, что в земле Египетской, и капища богов Египетских сожжет огнем.",
        "NEO": "Il brisera les stèles de la maison du Soleil qui est dans le pays d’Égypte, et il brûlera les maisons des dieux d’Égypte !",
        "NAB": "He shall smash the obelisks of the temple of the sun in the land of Egypt and destroy with fire the temples of the Egyptian gods.",
        "VAT_ES": "Hará pedazos los obeliscos de Bet Semes –la que está en el país de Egipto– e incendiará los templos de los dioses de Egipto.",
        "CEI": "Frantumerà gli obelischi del tempio del sole nel paese d'Egitto e darà alle fiamme i templi degli dei d'Egitto\"."
      }
    }
  }
}