{
  "_schema_version": "2.0",
  "chapter_id": "IERE_044",
  "book_key": "IERE",
  "sequence": 44,
  "chapter_in": {
    "MT": 44,
    "VUL": 44,
    "LXX": 44
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָר֙ אֲשֶׁ֣ר הָיָ֣ה אֶֽל יִרְמְיָ֔הוּ אֶ֚ל כָּל הַ/יְּהוּדִ֔ים הַ/יֹּשְׁבִ֖ים בְּ/אֶ֣רֶץ מִצְרָ֑יִם הַ/יֹּשְׁבִ֤ים בְּ/מִגְדֹּל֙ וּ/בְ/תַחְפַּנְחֵ֣ס וּ/בְ/נֹ֔ף וּ/בְ/אֶ֥רֶץ פַּתְר֖וֹס לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐβασίλευσεν Σεδεκίας υἱὸς Ἰωσεία ἀντὶ Ἰωακείμ, ὃν ἐβασίλευσεν Ναβουχοδονοσὸρ βασιλεύειν τοῦ Ἰούδα.",
        "VUL": "Verbum quod factum est per Jeremiam ad omnes Judæos qui habitabant in terra Ægypti, habitantes in Magdalo, et in Taphnis, et in Memphis, et in terra Phatures, dicens :",
        "SYN": "Слово, которое было к Иеремии о всех Иудеях, живущих в земле Египетской, поселившихся в Магдоле и Тафнисе, и в Нофе, и в земле Пафрос:",
        "NEO": "La parole qui fut adressée à Jérémie pour tous les Judéens demeurant dans le pays d’Égypte, demeurant à Migdol, à Taphnès, à Noph et au pays de Phaturès, en ces termes :",
        "NAB": "This word came to Jeremiah for all the people of Judah who were living in Egypt, at Migdol, Tahpanhes, and Memphis, and in Upper Egypt:",
        "CEI": "Questa parola fu rivolta a Geremia per tutti i Giudei che abitavano nel paese d'Egitto, a Migdòl, a Tafni, a Menfi e nella regione di Patròs."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל אַתֶּ֣ם רְאִיתֶ֗ם אֵ֤ת כָּל הָֽ/רָעָה֙ אֲשֶׁ֤ר הֵבֵ֨אתִי֙ עַל יְר֣וּשָׁלִַ֔ם וְ/עַ֖ל כָּל עָרֵ֣י יְהוּדָ֑ה וְ/הִנָּ֤/ם חָרְבָּה֙ הַ/יּ֣וֹם הַ/זֶּ֔ה וְ/אֵ֥ין בָּ/הֶ֖ם יוֹשֵֽׁב׃",
        "LXX": "καὶ οὐκ ἤκουσαν αὐτὸς καὶ οἱ παῖδες αὐτοῦ καὶ ὁ λαὸς τῆς γῆς τοὺς λόγους Κυρίου οὓς ἐλάλησεν ἐν χειρὶ Ἰερεμίου.",
        "VUL": "Hæc dicit Dominus exercituum, Deus Israël : Vos vidistis omne malum istud quod adduxi super Jerusalem, et super omnes urbes Juda : et ecce desertæ sunt hodie, et non est in eis habitator,",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: вы видели все бедствие, какое Я навел на Иерусалим и на все города Иудейские; вот, они теперь пусты, и никто не живет в них,",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Vous avez vu tout le mal que j’ai fait venir sur Jérusalem et sur toutes les villes de Juda : les voilà aujourd’hui dévastées et sans habitants,",
        "NAB": "Thus says the LORD of hosts, the God of Israel: You have seen all the evil I brought on Jerusalem and the other cities of Judah. Today they are ruins and uninhabited,",
        "CEI": "\"Così dice il Signore degli eserciti, Dio di Israele: Voi avete visto tutte le sventure che ho mandate su Gerusalemme e su tutte le città di Giuda; eccole oggi una desolazione, senza abitanti,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/פְּנֵ֣י רָעָתָ֗/ם אֲשֶׁ֤ר עָשׂוּ֙ לְ/הַכְעִסֵ֔/נִי לָ/לֶ֣כֶת לְ/קַטֵּ֔ר לַ/עֲבֹ֖ד לֵ/אלֹהִ֣ים אֲחֵרִ֑ים אֲשֶׁר֙ לֹ֣א יְדָע֔וּ/ם הֵ֖מָּה אַתֶּ֥ם וַ/אֲבֹתֵי/כֶֽם׃",
        "LXX": "καὶ ἀπέστειλεν ὁ βασιλεὺς Σεδεκίας τὸν Ἰωαχὰλ υἱὸν Σελεμίου καὶ τὸν Σοφονίαν υἱὸν Μαασαίου τὸν ἱερέα πρὸς Ἰερεμίαν λέγων Πρόσευξαι δὴ περὶ ἡμῶν πρὸς Κύριον.",
        "VUL": "propter malitiam quam fecerunt ut me ad iracundiam provocarent, et irent ut sacrificarent, et colerent deos alienos quos nesciebant, et illi, et vos, et patres vestri.",
        "SYN": "за нечестие их, которое они делали, прогневляя Меня, ходя кадить и служить иным богам, которых не знали ни они, ни вы, ни отцы ваши.",
        "NEO": "à cause du mal qu’ils ont fait pour m’irriter, en allant offrir de l’encens et des hommages à des dieux étrangers qu’ils ne connaissaient pas, ni eux, ni vous, ni vos vos pères.",
        "NAB": "because of the evil they did to provoke me, going after strange gods, serving them and sacrificing to them, gods which neither they, nor you, nor your fathers knew.",
        "CEI": "a causa delle iniquità che commisero per provocarmi, andando a offrire incenso e a venerare altri dei, che né loro conoscevano né voi né i vostri padri conoscevate."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אֶשְׁלַ֤ח אֲלֵי/כֶם֙ אֶת כָּל עֲבָדַ֣/י הַ/נְּבִיאִ֔ים הַשְׁכֵּ֥ים וְ/שָׁלֹ֖חַ לֵ/אמֹ֑ר אַל נָ֣א תַעֲשׂ֗וּ אֵ֛ת דְּבַֽר הַ/תֹּעֵבָ֥ה הַ/זֹּ֖את אֲשֶׁ֥ר שָׂנֵֽאתִי׃",
        "LXX": "καὶ Ἰερεμίας ἦλθεν καὶ διῆλθεν διὰ μέσου τῆς πόλεως, καὶ οὐκ ἔδωκαν αὐτὸν εἰς οἶκον τῆς φυλακῆς.",
        "VUL": "Et misi ad vos omnes servos meos prophetas, de nocte consurgens, mittensque et dicens : Nolite facere verbum abominationis hujuscemodi, quam odivi.",
        "SYN": "Я посылал к вам всех рабов Моих, пророков, посылал с раннего утра, чтобы сказать: \"не делайте этого мерзкого дела, которое Я ненавижу\".",
        "NEO": "Je vous ai envoyé tous mes serviteurs les prophètes, les envoyant dès le matin, pour vous dire : Ne faites donc pas cette abomination que je hais.",
        "NAB": "Though I kept sending to you all my servants the prophets, with the plea not to commit this horrible deed which I hate,",
        "CEI": "Eppure, io vi avevo premurosamente inviato tutti i miei servi, i profeti, con l'incarico di dirvi: Non fate questa cosa abominevole che io ho in odio!"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/לֹ֤א שָֽׁמְעוּ֙ וְ/לֹא הִטּ֣וּ אֶת אָזְנָ֔/ם לָ/שׁ֖וּב מֵ/רָֽעָתָ֑/ם לְ/בִלְתִּ֥י קַטֵּ֖ר לֵ/אלֹהִ֥ים אֲחֵרִֽים׃",
        "LXX": "καὶ δύναμις Φαραὼ ἐξῆλθεν ἐξ Αἰγύπτου, καὶ ἤκουσαν οἱ Χαλδαῖοι τὴν ἀκοὴν αὐτῶν, καὶ ἀνέβησαν ἐπὶ Ἰερουσαλήμ.",
        "VUL": "Et non audierunt, nec inclinaverunt aurem suam, ut converterentur a malis suis, et non sacrificarent diis alienis.",
        "SYN": "Но они не слушали и не приклонили уха своего, чтобы обратиться от своего нечестия, не кадить иным богам.",
        "NEO": "Mais ils n’ont pas écouté, ils n’ont pas prêté l’oreille pour revenir de leur méchanceté et n’offrir plus d’encens à des dieux étrangers.",
        "NAB": "they would not listen or accept the warning to turn away from the evil of sacrificing to strange gods.",
        "CEI": "Ma essi non mi ascoltarono e non prestarono orecchio in modo da abbandonare la loro iniquità cessando dall'offrire incenso ad altri dei."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תִּתַּ֤ךְ חֲמָתִ/י֙ וְ/אַפִּ֔/י וַ/תִּבְעַר֙ בְּ/עָרֵ֣י יְהוּדָ֔ה וּ/בְ/חֻצ֖וֹת יְרֽוּשָׁלִָ֑ם וַ/תִּהְיֶ֛ינָה לְ/חָרְבָּ֥ה לִ/שְׁמָמָ֖ה כַּ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου πρὸς Ἰερεμίαν λέγων",
        "VUL": "Et conflata est indignatio mea et furor meus, et succensa est in civitatibus Juda, et in plateis Jerusalem : et versæ sunt in solitudinem et vastitatem secundum diem hanc.",
        "SYN": "И излилась ярость Моя и гнев Мой и разгорелась в городах Иудеи и на улицах Иерусалима; и они сделались развалинами и пустынею, как видите ныне.",
        "NEO": "Aussi mon indignation et ma colère ont fondu sur eux et se sont allumées contre les villes de Juda et les rues de Jérusalem, qui sont devenues un lieu dévasté et désert, comme cela se voit aujourd’hui.",
        "NAB": "Therefore the fury of my anger poured forth in flame over the cities of Judah and the streets of Jerusalem, so that they became the ruinous waste they are today.",
        "CEI": "Perciò la mia ira e il mio furore divamparono come fuoco nelle città di Giuda e nelle strade di Gerusalemme ed esse divennero un deserto e una desolazione, come sono ancor oggi."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַתָּ֡ה כֹּֽה אָמַ֣ר יְהוָה֩ אֱלֹהֵ֨י צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל לָ/מָה֩ אַתֶּ֨ם עֹשִׂ֜ים רָעָ֤ה גְדוֹלָה֙ אֶל נַפְשֹׁ֣תֵ/כֶ֔ם לְ/הַכְרִ֨ית לָ/כֶ֧ם אִישׁ וְ/אִשָּׁ֛ה עוֹלֵ֥ל וְ/יוֹנֵ֖ק מִ/תּ֣וֹךְ יְהוּדָ֑ה לְ/בִלְתִּ֛י הוֹתִ֥יר לָ/כֶ֖ם שְׁאֵרִֽית׃",
        "LXX": "Οὕτως εἶπεν Κύριος Οὕτως ἐρεῖς πρὸς βασιλέα Ἰούδα τὸν ἀποστείλαντα πρὸς σὲ τοῦ ἐκζητῆσαί με Ἰδοὺ δύναμις Φαραὼ ἡ ἐξελθοῦσα ὑμῖν εἰς βοήθειαν ἀποστρέψουσιν εἰς γῆν Αἰγύπτου,",
        "VUL": "Et nunc hæc dicit Dominus exercituum, Deus Israël : Quare vos facitis malum grande hoc contra animas vestras, ut intereat ex vobis vir et mulier, parvulus et lactens, de medio Judæ, nec relinquatur vobis quidquam residuum :",
        "SYN": "И ныне так говорит Господь Бог Саваоф, Бог Израилев: зачем вы делаете это великое зло душам вашим, истребляя у себя мужей и жен, взрослых детей и младенцев из среды Иудеи, чтобы не оставить у себя остатка,",
        "NEO": "Et maintenant, ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, Dieu des armées, Dieu d’Israël : Pourquoi vous faites-vous ce grand mal à vous-mêmes, de vous faire exterminer du milieu de Juda, vos hommes et vos femmes, vos enfants et vos nourrissons, sans qu’on vous laisse aucun reste,",
        "NAB": "Now thus says the LORD God of hosts, the God of Israel: Why do you inflict so great an evil upon yourselves? Will you root out from Judah man and wife, child and nursling, and not leave yourselves even a remnant?",
        "CEI": "Dice dunque il Signore, Dio degli eserciti, Dio di Israele: Perché voi fate un male così grave contro voi stessi tanto da farvi sterminare di mezzo a Giuda uomini e donne, bambini e lattanti, in modo che non rimanga di voi neppure un resto?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לְ/הַכְעִסֵ֨/נִי֙ בְּ/מַעֲשֵׂ֣י יְדֵי/כֶ֔ם לְ/קַטֵּ֞ר לֵ/אלֹהִ֤ים אֲחֵרִים֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם אֲשֶׁר אַתֶּ֥ם בָּאִ֖ים לָ/ג֣וּר שָׁ֑ם לְמַ֨עַן֙ הַכְרִ֣ית לָ/כֶ֔ם וּ/לְמַ֤עַן הֱיֽוֹתְ/כֶם֙ לִ/קְלָלָ֣ה וּ/לְ/חֶרְפָּ֔ה בְּ/כֹ֖ל גּוֹיֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἀναστρέψουσιν αὐτοὶ οἱ Χαλδαῖοι καὶ πολεμήσουσιν ἐπὶ τὴν πόλιν ταύτην, καὶ συλλήμψονται αὐτὴν καὶ καύσουσιν αὐτὴν πυρί.",
        "VUL": "provocantes me in operibus manuum vestrarum, sacrificando diis alienis in terra Ægypti, in quam ingressi estis ut habitetis ibi : et dispereatis, et sitis in maledictionem et in opprobrium cunctis gentibus terræ ?",
        "SYN": "прогневляя Меня изделием рук своих, каждением иным богам в земле Египетской, куда вы пришли жить, чтобы погубить себя и сделаться проклятием и поношением у всех народов земли?",
        "NEO": "de m’irriter par les œuvres de vos mains, en offrant de l’encens à des dieux étrangers dans le pays d’Égypte, où vous êtes entrés pour y habiter, afin de vous faire exterminer, et afin de devenir un objet de malédiction et d’opprobre parmi tous les peuples de la terre ?",
        "NAB": "Will you go on provoking me by the works of your hands, by sacrificing to strange gods here in the land of Egypt where you have come to live? Will you be rooted out and become a curse and a disgrace among all the nations of the earth?",
        "CEI": "Perché mi provocate con l'opera delle vostre mani, offrendo incenso a divinità straniere nel paese d'Egitto dove siete venuti a dimorare, in modo da farvi sterminare e da divenire oggetto di esecrazione e di obbrobrio tra tutte le nazioni della terra?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַֽ/שְׁכַחְתֶּם֩ אֶת רָע֨וֹת אֲבוֹתֵי/כֶ֜ם וְ/אֶת רָע֣וֹת מַלְכֵ֣י יְהוּדָ֗ה וְ/אֵת֙ רָע֣וֹת נָשָׁ֔י/ו וְ/אֵת֙ רָעֹ֣תֵ/כֶ֔ם וְ/אֵ֖ת רָעֹ֣ת נְשֵׁי/כֶ֑ם אֲשֶׁ֤ר עָשׂוּ֙ בְּ/אֶ֣רֶץ יְהוּדָ֔ה וּ/בְ/חֻצ֖וֹת יְרוּשָׁלִָֽם׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος Μὴ ὑπολάβητε ταῖς ψυχαῖς ὑμῶν λέγοντες Ἀποτρέχοντες ἀπελεύσονται ἀφ’ ἡμῶν οἱ Χαλδαῖοι, ὅτι οὐ μὴ ἀπέλθωσιν,",
        "VUL": "Numquid obliti estis mala patrum vestrorum, et mala regum Juda, et mala uxorum ejus, et mala vestra, et mala uxorum vestrarum, quæ fecerunt in terra Juda, et in regionibus Jerusalem ?",
        "SYN": "Разве вы забыли нечестие отцов ваших и нечестие царей Иудейских, ваше собственное нечестие и нечестие жен ваших, какое они делали в земле Иудейской и на улицах Иерусалима?",
        "NEO": "Avez-vous, oublié les crimes de vos pères, les crimes des rois de Juda, les crimes des femmes de Juda, vos crimes et les crimes de vos femmes, qu’elles ont commis dans le pays de Juda et dans les rues de Jérusalem ?",
        "NAB": "Have you forgotten the evil deeds which your fathers, and the kings of Judah and their wives, and you yourselves and your wives have done in the land of Judah and the streets of Jerusalem?",
        "CEI": "Avete forse dimenticato le iniquità dei vostri padri, le iniquità dei re di Giuda, le iniquità dei vostri capi, le vostre iniquità e quelle delle vostre mogli, compiute nel paese di Giuda e per le strade di Gerusalemme?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לֹ֣א דֻכְּא֔וּ עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה וְ/לֹ֣א יָרְא֗וּ וְ/לֹֽא הָלְכ֤וּ בְ/תֽוֹרָתִ/י֙ וּ/בְ/חֻקֹּתַ֔/י אֲשֶׁר נָתַ֥תִּי לִ/פְנֵי/כֶ֖ם וְ/לִ/פְנֵ֥י אֲבוֹתֵי/כֶֽם׃",
        "LXX": "καὶ ἐὰν πατάξητε πᾶσαν δύναμιν τῶν Χαλδαίων τοὺς πολεμοῦντας ὑμᾶς, καὶ καταλειφθῶσίν τινες ἐκκεκεντημένοι, ἕκαστος ἐν τῷ τόπῳ αὐτοῦ οὗτοι ἀναστήσονται καὶ καύσουσιν τὴν πόλιν ταύτην ἐν πυρί.",
        "VUL": "Non sunt mundati usque ad diem hanc : et non timuerunt, et non ambulaverunt in lege Domini, et in præceptis meis quæ dedi coram vobis et coram patribus vestris.",
        "SYN": "Не смирились они и до сего дня, и не боятся и не поступают по закону Моему и по уставам Моим, которые Я дал вам и отцам вашим.",
        "NEO": "Ils n’ont pas été contrits jusqu’à ce jour, ils n’ont pas eu de crainte, ils n’ont pas marché dans ma loi ni dans mes commandements que j’avais mis devant vous et devant vos pères.",
        "NAB": "To this day they have not been crushed; they do not fear or follow the law and the statutes which I set before you and your fathers.",
        "CEI": "Fino ad oggi essi non ne hanno sentito rimorso, non hanno provato timore e non hanno agito secondo la legge e i decreti che io ho posto davanti a voi e ai vostri padri\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְ/נִ֨י שָׂ֥ם פָּנַ֛/י בָּ/כֶ֖ם לְ/רָעָ֑ה וּ/לְ/הַכְרִ֖ית אֶת כָּל יְהוּדָֽה׃",
        "LXX": "Καὶ ἐγένετο ὅτε ἀνέβη ἡ δύναμις τῶν Χαλδαίων ἀπὸ Ἰερουσαλὴμ ἀπὸ προσώπου τῆς δυνάμεως Φαραώ,",
        "VUL": "Ideo hæc dicit Dominus exercituum, Deus Israël : Ecce ego ponam faciem meam in vobis in malum : et disperdam omnem Judam.",
        "SYN": "Посему так говорит Господь Саваоф, Бог Израилев: вот, Я обращу против вас лице Мое на погибель и на истребление всей Иудеи",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Voici que je vais tourner ma face contre vous, pour votre malheur, et pour exterminer tout Juda.",
        "NAB": "Hence, thus says the LORD of hosts, the God of Israel: I have determined evil against you; and I will uproot all Judah.",
        "CEI": "Perciò dice il Signore degli eserciti, Dio di Israele: \"Ecco, io rivolgo la faccia verso di voi a vostra sventura e per distruggere tutto Giuda."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לָקַחְתִּ֞י אֶת שְׁאֵרִ֣ית יְהוּדָ֗ה אֲשֶׁר שָׂ֨מוּ פְנֵי/הֶ֜ם לָ/ב֣וֹא אֶֽרֶץ מִצְרַיִם֮ לָ/ג֣וּר שָׁם֒ וְ/תַ֨מּוּ כֹ֜ל בְּ/אֶ֧רֶץ מִצְרַ֣יִם יִפֹּ֗לוּ בַּ/חֶ֤רֶב בָּֽ/רָעָב֙ יִתַּ֔מּוּ מִ/קָּטֹן֙ וְ/עַד גָּד֔וֹל בַּ/חֶ֥רֶב וּ/בָ/רָעָ֖ב יָמֻ֑תוּ וְ/הָיוּ֙ לְ/אָלָ֣ה לְ/שַׁמָּ֔ה וְ/לִ/קְלָלָ֖ה וּ/לְ/חֶרְפָּֽה׃",
        "LXX": "ἐξῆλθεν Ἰερεμίας ἀπὸ Ἰερουσαλὴμ τοῦ πορευθῆναι εἰς γῆν Βενιαμεὶν τοῦ ἀγοράσαι ἐκεῖθεν ἐν μέσῳ τοῦ λαοῦ.",
        "VUL": "Et assumam reliquias Judæ, qui posuerunt facies suas ut ingrederentur terram Ægypti, et habitarent ibi, et consumentur omnes in terra Ægypti : cadent in gladio, et in fame, et consumentur a minimo usque ad maximum : in gladio et in fame morientur, et erunt in jusjurandum, et in miraculum, et in maledictionem, et in opprobrium.",
        "SYN": "и возьму оставшихся Иудеев, которые обратили лице свое, чтобы идти в землю Египетскую и жить там, и все они будут истреблены, падут в земле Египетской; мечом и голодом будут истреблены; от малого и до большого умрут от меча и голода, и будут проклятием и ужасом, поруганием и поношением.",
        "NEO": "Je prendrai le reste de Juda, qui a tourné ses regards vers le pays d’Égypte pour y venir habiter. Ils seront tous consumés dans le pays d’Égypte et ils tomberont ; ils seront consumés par l’épée, par la famine ; petits et grands, ils mourront par l’épée et par la famine, et ils seront un objet d’exécration, de stupéfaction, de malédiction et d’opprobre.",
        "NAB": "I will take away the remnant of Judah who insisted on coming to dwell in Egypt, so that they shall be wholly destroyed. In the land of Egypt they shall fall by the sword or be consumed by hunger. High and low, they shall die by the sword, or by hunger, and become an example of malediction, a horror, a curse and a reproach.",
        "CEI": "Abbatterò il resto di Giuda, che ha deciso di andare a dimorare nel paese d'Egitto; essi periranno tutti nel paese d'Egitto; cadranno di spada e periranno di fame, dal più piccolo al più grande; moriranno di spada e di fame e saranno oggetto di maledizione e di orrore, di esecrazione e di obbrobrio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/פָקַדְתִּ֗י עַ֤ל הַ/יּֽוֹשְׁבִים֙ בְּ/אֶ֣רֶץ מִצְרַ֔יִם כַּ/אֲשֶׁ֥ר פָּקַ֖דְתִּי עַל יְרֽוּשָׁלִָ֑ם בַּ/חֶ֥רֶב בָּ/רָעָ֖ב וּ/בַ/דָּֽבֶר׃",
        "LXX": "καὶ ἐγένετο αὐτὸς ἐν πύλῃ Βενιαμείν, καὶ ἐκεῖ ἄνθρωπος παρ’ ᾧ κατέλυεν Σαρουιὰ υἱὸς Σελεμίου υἱοῦ Ἁνανίου, καὶ συνέλαβεν τὸν Ἰερεμίαν λέγων Πρὸς τοὺς Χαλδαίους σὺ φεύγεις;",
        "VUL": "Et visitabo super habitatores terræ Ægypti sicut visitavi super Jerusalem, in gladio, et fame, et peste :",
        "SYN": "Посещу живущих в земле Египетской, как Я посетил Иерусалим, мечом, голодом и моровою язвою,",
        "NEO": "Je visiterai ceux qui demeurent dans le pays d’Égypte, comme j’ai visité Jérusalem, par l’épée, par la famine et par la peste.",
        "NAB": "Thus will I punish those who live in Egypt, just as I punished Jerusalem with sword, hunger, and pestilence. None of the remnant of Judah that have come to settle in the land of Egypt shall escape or survive.",
        "CEI": "Punirò coloro che dimorano nel paese d'Egitto come ho punito Gerusalemme con la spada, la fame e la peste."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֹ֨א יִהְיֶ֜ה פָּלִ֤יט וְ/שָׂרִיד֙ לִ/שְׁאֵרִ֣ית יְהוּדָ֔ה הַ/בָּאִ֥ים לָ/גֽוּר שָׁ֖ם בְּ/אֶ֣רֶץ מִצְרָ֑יִם וְ/לָ/שׁ֣וּב אֶ֣רֶץ יְהוּדָ֗ה אֲשֶׁר הֵ֜מָּה מְנַשְּׂאִ֤ים אֶת נַפְשָׁ/ם֙ לָ/שׁוּב֙ לָ/שֶׁ֣בֶת שָׁ֔ם כִּ֥י לֹֽא יָשׁ֖וּבוּ כִּ֥י אִם פְּלֵטִֽים׃",
        "LXX": "καὶ εἶπεν Ψεῦδος· οὐκ εἰς τοὺς Χαλδαίους ἐγὼ φεύγω. καὶ οὐκ εἰσήκουσεν αὐτοῦ, καὶ συνέλαβεν Σαρουιὰ τὸν Ἰερεμίαν καὶ εἰσήγαγεν αὐτὸν πρὸς τοὺς ἄρχοντας.",
        "VUL": "et non erit qui effugiat, et sit residuus de reliquiis Judæorum qui vadunt ut peregrinentur in terra Ægypti, et revertantur in terram Juda, ad quam ipsi elevant animas suas ut revertantur, et habitent ibi : non revertentur, nisi qui fugerint.",
        "SYN": "и никто не избежит и не уцелеет из остатка Иудеев, пришедших в землю Египетскую, чтобы пожить там и потом возвратиться в землю Иудейскую, куда они всею душею желают возвратиться, чтобы жить там; никто не возвратится, кроме тех, которые убегут оттуда.",
        "NEO": "Nul ne réchappera ni ne survivra du reste de Juda, de ceux qui sont venus pour demeurer ici, au pays d’Égypte, et pour retourner au pays de Juda, où leur désir les pousse à revenir pour y demeurer. Car ils n’y retourneront pas, sauf quelques réchappés.",
        "NAB": "None shall return to the land of Judah, though they yearn to return and live there. Only scattered refugees shall return.",
        "CEI": "Nessuno scamperà né sfuggirà fra il resto di Giuda che è venuto a dimorare qui nel paese d'Egitto con la speranza di tornare nella terra di Giuda, dove essi desiderano ritornare ad abitare; essi non vi ritorneranno mai, eccettuati pochi fuggiaschi\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יַּעֲנ֣וּ אֶֽת יִרְמְיָ֗הוּ כָּל הָ/אֲנָשִׁ֤ים הַ/יֹּֽדְעִים֙ כִּֽי מְקַטְּר֤וֹת נְשֵׁי/הֶם֙ לֵ/אלֹהִ֣ים אֲחֵרִ֔ים וְ/כָל הַ/נָּשִׁ֥ים הָ/עֹמְד֖וֹת קָהָ֣ל גָּד֑וֹל וְ/כָל הָ/עָ֛ם הַ/יֹּשְׁבִ֥ים בְּ/אֶֽרֶץ מִצְרַ֖יִם בְּ/פַתְר֥וֹס לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐπικράνθησαν οἱ ἄρχοντες ἐπὶ Ἰερεμίαν καὶ ἐπάταξαν αὐτόν, καὶ ἀπέστειλαν αὐτὸν εἰς τὴν οἰκίαν Ἰωναθὰμ τοῦ γραμματέως, ὅτι ταύτην ἐποίησαν εἰς οἰκίαν φυλακῆς.",
        "VUL": "Responderunt autem Jeremiæ omnes viri scientes quod sacrificarent uxores eorum diis alienis, et universæ mulieres quarum stabat multitudo grandis, et omnis populus habitantium in terra Ægypti in Phatures, dicentes :",
        "SYN": "И отвечали Иеремии все мужья, знавшие, что жены их кадят иным богам, и все жены, стоявшие _там_ в большом множестве, и весь народ, живший в земле Египетской, в Пафросе, и сказали:",
        "NEO": "Alors tous les hommes qui savaient que leurs femmes offraient de l’encens à des dieux étrangers, et toutes les femmes rassemblées là, en grande assemblée, et tout le peuple qui demeurait dans le pays d’Égypte, à Pathurès, répondirent, à Jérémie en ces termes :",
        "NAB": "From all the men who knew that their wives were burning incense to strange gods, from all the women who were present in the immense crowd, and from all the people who lived in Lower and Upper Egypt, Jeremiah received this answer:",
        "CEI": "Allora tutti gli uomini che sapevano che le loro donne avevano bruciato incenso a divinità straniere, e tutte le donne che erano presenti, una grande folla, e tutto il popolo che dimorava nel paese d'Egitto e in Patros, risposero a Geremia:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַ/דָּבָ֛ר אֲשֶׁר דִּבַּ֥רְתָּ אֵלֵ֖י/נוּ בְּ/שֵׁ֣ם יְהוָ֑ה אֵינֶ֥/נּוּ שֹׁמְעִ֖ים אֵלֶֽי/ךָ׃",
        "LXX": "καὶ ἦλθεν Ἰερεμίας εἰς οἰκίαν τοῦ λάκκου καὶ εἰς τὴν χερέθ, καὶ ἐκάθισεν ἐκεῖ ἡμέρας πολλάς.",
        "VUL": "Sermonem quem locutus es ad nos in nomine Domini, non audiemus ex te :",
        "SYN": "слова, которое ты говорил нам именем Господа, мы не слушаем от тебя;",
        "NEO": "« Quant à la parole que tu nous as dite au nom de \\+w Yahweh|strong=\"H3068\"\\+w**, nous ne t’écoutons pas.",
        "NAB": "\"We will not listen to what you say in the name of the LORD.",
        "CEI": "\"Quanto all'ordine che ci hai comunicato in nome del Signore, noi non ti vogliamo dare ascolto;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כִּ֩י עָשֹׂ֨ה נַעֲשֶׂ֜ה אֶֽת כָּל הַ/דָּבָ֣ר אֲשֶׁר יָצָ֣א מִ/פִּ֗י/נוּ לְ/קַטֵּ֞ר לִ/מְלֶ֣כֶת הַ/שָּׁמַיִם֮ וְ/הַסֵּֽיךְ לָ֣/הּ נְסָכִים֒ כַּ/אֲשֶׁ֨ר עָשִׂ֜ינוּ אֲנַ֤חְנוּ וַ/אֲבֹתֵ֨י/נוּ֙ מְלָכֵ֣י/נוּ וְ/שָׂרֵ֔י/נוּ בְּ/עָרֵ֣י יְהוּדָ֔ה וּ/בְ/חֻצ֖וֹת יְרוּשָׁלִָ֑ם וַ/נִּֽשְׂבַּֽע לֶ֨חֶם֙ וַ/נִּֽהְיֶ֣ה טוֹבִ֔ים וְ/רָעָ֖ה לֹ֥א רָאִֽינוּ׃",
        "LXX": "καὶ ἀπέστειλεν Σεδεκίας καὶ ἐκάλεσεν αὐτόν, καὶ ἠρώτα αὐτὸν ὁ βασιλεὺς κρυφαίως εἰπεῖν Εἰ ἔστιν ὁ λόγος παρὰ Κυρίου; καὶ εἶπεν Ἔστιν· εἰς χεῖρας βασιλέως Βαβυλῶνος παραδοθήσῃ.",
        "VUL": "sed facientes faciemus omne verbum quod egredietur de ore nostro, ut sacrificemus reginæ cæli, et libemus ei libamina, sicut fecimus nos et patres nostri, reges nostri et principes nostri, in urbibus Juda, et in plateis Jerusalem : et saturati sumus panibus, et bene nobis erat, malumque non vidimus.",
        "SYN": "но непременно будем делать все то, что вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния, как мы делали, мы и отцы наши, цари наши и князья наши, в городах Иудеи и на улицах Иерусалима, потому что тогда мы были сыты и счастливы и беды не видели.",
        "NEO": "Mais nous accomplirons certainement toute parole sortie de notre bouche, en offrant de l’encens à la Reine du ciel, en lui versant des libations, comme nous avons fait, nous et nos pères, nos rois et nos chefs, dans les villes de Juda et dans les rues de Jérusalem. Nous avions alors du pain à satiété, nous étions heureux et nous ne voyions pas le malheur.",
        "NAB": "Rather will we continue doing what we had proposed; we will burn incense to the queen of heaven and pour out libations to her, as we and our fathers, our kings and princes have done in the cities of Judah and the streets of Jerusalem. Then we had enough food to eat and we were well off; we suffered no misfortune.",
        "CEI": "anzi decisamente eseguiremo tutto ciò che abbiamo promesso, cioè bruceremo incenso alla Regina del cielo e le offriremo libazioni come abbiamo già fatto noi, i nostri padri, i nostri re e i nostri capi nelle città di Giuda e per le strade di Gerusalemme. Allora avevamo pane in abbondanza, eravamo felici e non vedemmo alcuna sventura;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/מִן אָ֡ז חָדַ֜לְנוּ לְ/קַטֵּ֨ר לִ/מְלֶ֧כֶת הַ/שָּׁמַ֛יִם וְ/הַסֵּֽךְ לָ֥/הּ נְסָכִ֖ים חָסַ֣רְנוּ כֹ֑ל וּ/בַ/חֶ֥רֶב וּ/בָ/רָעָ֖ב תָּֽמְנוּ׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας τῷ βασιλεῖ Τί ἠδίκησά σε καὶ τοὺς παῖδάς σου καὶ τὸν λαὸν τοῦτον, ὅτι σὺ δίδως με εἰς οἰκίαν φυλακῆς;",
        "VUL": "Ex eo autem tempore quo cessavimus sacrificare reginæ cæli, et libare ei libamina, indigemus omnibus, et gladio et fame consumpti sumus.",
        "SYN": "А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода.",
        "NEO": "Mais depuis que nous avons cessé d’offrir de l’encens à la Reine du ciel et de lui verser des libations, nous avons manqué de tout et nous avons été consumés par l’épée et par la famine.",
        "NAB": "But since we stopped burning incense to the queen of heaven and pouring out libations to her, we are in need of everything and are being destroyed by the sword and by hunger.",
        "CEI": "ma da quando abbiamo cessato di bruciare incenso alla Regina del cielo e di offrirle libazioni, abbiamo sofferto carestia di tutto e siamo stati sterminati dalla spada e dalla fame\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/כִֽי אֲנַ֤חְנוּ מְקַטְּרִים֙ לִ/מְלֶ֣כֶת הַ/שָּׁמַ֔יִם וּ/לְ/הַסֵּ֥ךְ לָ֖/הּ נְסָכִ֑ים הֲ/מִֽ/בַּלְעֲדֵ֣י אֲנָשֵׁ֗י/נוּ עָשִׂ֨ינוּ לָ֤/הּ כַּוָּנִים֙ לְ/הַ֣עֲצִבָ֔/ה וְ/הַסֵּ֥ךְ לָ֖/הּ נְסָכִֽים׃",
        "LXX": "καὶ ποῦ εἰσιν οἱ προφῆται ὑμῶν οἱ προφητεύσαντες ὑμῖν λέγοντες ὅτι Οὐ μὴ ἔλθῃ βασιλεὺς Βαβυλῶνος ἐπὶ τὴν γῆν ταύτην;",
        "VUL": "Quod si nos sacrificamus reginæ cæli, et libamus ei libamina, numquid sine viris nostris fecimus ei placentas ad colendum eam, et libandum ei libamina ?",
        "SYN": "И когда мы кадили богине неба и возливали ей возлияния, то разве без ведома мужей наших делали мы ей пирожки с изображением ее и возливали ей возлияния?",
        "NEO": "Et quand nous offrions de l’encens à la Reine du ciel et que nous lui versions des libations, est-ce en dehors de nos maris que nous lui faisions des gâteaux pour la représenter et que nous lui versions des libations ?",
        "NAB": "And when we burned incense to the queen of heaven and poured out libations to her, was it without our husbands' consent that we baked for her cakes in her image and poured out libations to her?\"",
        "CEI": "E le donne aggiunsero: \"Quando noi donne bruciamo incenso alla Regina del cielo e le offriamo libazioni, forse che senza il consenso dei nostri mariti prepariamo per lei focacce con la sua immagine e le offriamo libazioni?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יִרְמְיָ֖הוּ אֶל כָּל הָ/עָ֑ם עַל הַ/גְּבָרִ֤ים וְ/עַל הַ/נָּשִׁים֙ וְ/עַל כָּל הָ/עָ֔ם הָ/עֹנִ֥ים אֹת֛/וֹ דָּבָ֖ר לֵ/אמֹֽר׃",
        "LXX": "καὶ νῦν, κύριε βασιλεῦ, πεσέτω τὸ ἔλεός μου κατὰ πρόσωπόν σου· καὶ τί ἀποστρέφεις με εἰς οἰκίαν Ἰωναθὰμ τοῦ γραμματέως, καὶ οὐ μὴ ἀποθάνω ἐκεῖ;",
        "VUL": "Et dixit Jeremias ad omnem populum, adversum viros, et adversum mulieres, et adversum universam plebem, qui responderant ei verbum, dicens :",
        "SYN": "Тогда сказал Иеремия всему народу, мужьям и женам, и всему народу, который так отвечал ему:",
        "NEO": "Alors Jérémie parla à tout le peuple contre les hommes, contre les femmes et contre ceux qui lui avaient ainsi répondu, et il leur dit :",
        "NAB": "To all the people, men and women, who gave him this answer, Jeremiah said:",
        "CEI": "Allora così parlò Geremia a tutto il popolo, agli uomini e alle donne e a tutta la gente che gli avevano risposto in quel modo:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הֲ/ל֣וֹא אֶת הַ/קִּטֵּ֗ר אֲשֶׁ֨ר קִטַּרְתֶּ֜ם בְּ/עָרֵ֤י יְהוּדָה֙ וּ/בְ/חֻצ֣וֹת יְרוּשָׁלִַ֔ם אַתֶּ֧ם וַ/אֲבֽוֹתֵי/כֶ֛ם מַלְכֵי/כֶ֥ם וְ/שָׂרֵי/כֶ֖ם וְ/עַ֣ם הָ/אָ֑רֶץ אֹתָ/ם֙ זָכַ֣ר יְהוָ֔ה וַֽ/תַּעֲלֶ֖ה עַל לִבּֽ/וֹ׃",
        "LXX": "καὶ συνέταξεν ὁ βασιλεύς, καὶ ἐνεβάλοσαν αὐτὸν εἰς οἰκίαν τῆς φυλακῆς, καὶ ἐδίδοσαν αὐτῷ ἄρτον ἕνα τῆς ἡμέρας ἔξωθεν οὗ πέσσουσιν, ἕως ἐξέλιπον οἱ ἄρτοι ἐκ τῆς πόλεως· καὶ ἐκάθισεν Ἰερεμίας ἐν τῇ αὐλῇ τῆς φυλακῆς.",
        "VUL": "Numquid non sacrificium quod sacrificastis in civitatibus Juda, et in plateis Jerusalem, vos et patres vestri, reges vestri, et principes vestri, et populus terræ, horum recordatus est Dominus, et ascendit super cor ejus ?",
        "SYN": "не это ли каждение, которое совершали вы в городах Иудейских и на улицах Иерусалима, вы и отцы ваши, цари ваши и князья ваши, и народ страны, воспомянул Господь? И не оно ли взошло Ему на сердце?",
        "NEO": "« N’est-ce pas l’encens que vous avez brûlé dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois et vos chefs, et le peuple du pays, que \\+w Yahweh|strong=\"H3068\"\\+w** s’est rappelé et qui lui est monté au cœur ?",
        "NAB": "Was it not this that the LORD remembered and brought to mind, that you burned incense in the cities of Judah and the streets of Jerusalem: you, your fathers, your kings and princes, and the people generally?",
        "CEI": "\"Forse che il Signore non si ricorda e non ha più in mente l'incenso che voi bruciavate nelle città di Giuda e per le strade di Gerusalemme, voi e i vostri padri, i vostri re e i vostri capi e il popolo del paese?"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/לֹֽא יוּכַל֩ יְהוָ֨ה ע֜וֹד לָ/שֵׂ֗את מִ/פְּנֵי֙ רֹ֣עַ מַעַלְלֵי/כֶ֔ם מִ/פְּנֵ֥י הַ/תּוֹעֵבֹ֖ת אֲשֶׁ֣ר עֲשִׂיתֶ֑ם וַ/תְּהִ֣י אַ֠רְצְ/כֶם לְ/חָרְבָּ֨ה וּ/לְ/שַׁמָּ֧ה וְ/לִ/קְלָלָ֛ה מֵ/אֵ֥ין יוֹשֵׁ֖ב כְּ/הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "VUL": "Et non poterat Dominus ultra portare propter malitiam studiorum vestrorum, et propter abominationes quas fecistis : et facta est terra vestra in desolationem, et in stuporem, et in maledictum, eo quod non sit habitator, sicut est dies hæc.",
        "SYN": "Господь не мог более терпеть злых дел ваших и мерзостей, какие вы делали; поэтому и сделалась земля ваша пустынею и ужасом, и проклятием, без жителей, как видите ныне.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** n’a pu le supporter plus longtemps, à cause de la méchanceté de vos actions et des abominations que vous avez commises ; et votre pays est devenu un lieu désert, dévasté et maudit, où personne n’habite, comme on le voit aujourd’hui.",
        "NAB": "The LORD could no longer bear your evil deeds, the horrible things which you were doing; and so your land became a waste, a desert, a thing accursed and without inhabitants, as it is today.",
        "CEI": "Il Signore non ha più potuto sopportare la malvagità delle vostre azioni né le cose abominevoli che avete commesse. Per questo il vostro paese è divenuto un deserto, oggetto di orrore e di esecrazione, senza abitanti, come oggi si vede."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "מִ/פְּנֵי֩ אֲשֶׁ֨ר קִטַּרְתֶּ֜ם וַ/אֲשֶׁ֧ר חֲטָאתֶ֣ם לַ/יהוָ֗ה וְ/לֹ֤א שְׁמַעְתֶּם֙ בְּ/ק֣וֹל יְהוָ֔ה וּ/בְ/תֹרָת֧/וֹ וּ/בְ/חֻקֹּתָ֛י/ו וּ/בְ/עֵדְוֺתָ֖י/ו לֹ֣א הֲלַכְתֶּ֑ם עַל כֵּ֞ן קָרָ֥את אֶתְ/כֶ֛ם הָ/רָעָ֥ה הַ/זֹּ֖את כַּ/יּ֥וֹם הַ/זֶּֽה׃",
        "VUL": "Propterea quod sacrificaveritis idolis, et peccaveritis Domino, et non audieritis vocem Domini, et in lege, et in præceptis, et in testimoniis ejus non ambulaveritis, idcirco evenerunt vobis mala hæc, sicut est dies hæc.",
        "SYN": "Так как вы, совершая то курение, грешили пред Господом и не слушали гласа Господа, и не поступали по закону Его и по установлениям Его, и по повелениям Его, то и постигло вас это бедствие, как видите ныне.",
        "NEO": "C’est parce que vous avez offert de l’encens et péché contre \\+w Yahweh|strong=\"H3068\"\\+w** et que vous n’avez pas écouté la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, ses lois, ses ordonnances et ses préceptes, c’est pour cela que ce malheur vous est arrivé, comme cela se voit aujourd’hui. »",
        "NAB": "Because you burned incense and sinned against the LORD, not obeying the voice of the LORD, not living by his law, his statutes, and his decrees, this evil has befallen you at the present day.",
        "CEI": "Per il fatto che voi avete bruciato incenso e avete peccato contro il Signore, non avete ascoltato la voce del Signore e non avete camminato secondo la sua legge, i suoi decreti e i suoi statuti, per questo vi è capitata questa sventura, come oggi si vede\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יִרְמְיָ֨הוּ֙ אֶל כָּל הָ/עָ֔ם וְ/אֶ֖ל כָּל הַ/נָּשִׁ֑ים שִׁמְעוּ֙ דְּבַר יְהוָ֔ה כָּל יְהוּדָ֕ה אֲשֶׁ֖ר בְּ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "VUL": "Dixit autem Jeremias ad omnem populum, et ad universas mulieres : Audite verbum Domini, omnis Juda qui estis in terra Ægypti.",
        "SYN": "И сказал Иеремия всему народу и всем женам: слушайте слово Господне, все Иудеи, которые в земле Египетской:",
        "NEO": "Et Jérémie dit à tout le peuple et à toutes les femmes : « Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, vous tous, hommes de Juda qui êtes dans le pays d’Égypte.",
        "NAB": "Jeremiah said further to all the people, including the women: Hear the word of the LORD, all you Judeans in the land of Egypt:",
        "CEI": "Geremia disse a tutto il popolo e a tutte le donne: \"Ascoltate la parola del Signore, voi tutti di Giuda che siete nel paese d'Egitto."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֣ר יְהוָֽה צְבָאוֹת֩ אֱלֹהֵ֨י יִשְׂרָאֵ֜ל לֵ/אמֹ֗ר אַתֶּ֨ם וּ/נְשֵׁי/כֶ֜ם וַ/תְּדַבֵּ֣רְנָה בְּ/פִי/כֶם֮ וּ/בִ/ידֵי/כֶ֣ם מִלֵּאתֶ֣ם לֵ/אמֹר֒ עָשֹׂ֨ה נַעֲשֶׂ֜ה אֶת נְדָרֵ֗י/נוּ אֲשֶׁ֤ר נָדַ֨רְנוּ֙ לְ/קַטֵּר֙ לִ/מְלֶ֣כֶת הַ/שָּׁמַ֔יִם וּ/לְ/הַסֵּ֥ךְ לָ֖/הּ נְסָכִ֑ים הָקֵ֤ים תָּקִ֨ימְנָה֙ אֶת נִדְרֵי/כֶ֔ם וְ/עָשֹׂ֥ה תַעֲשֶׂ֖ינָה אֶת נִדְרֵי/כֶֽם׃",
        "VUL": "Hæc inquit Dominus exercituum, Deus Israël, dicens : Vos et uxores vestræ locuti estis ore vestro, et manibus vestris implestis, dicentes : Faciamus vota nostra quæ vovimus, ut sacrificemus reginæ cæli, et libemus ei libamina. Implestis vota vestra, et opere perpetrastis ea.",
        "SYN": "так говорит Господь Саваоф, Бог Израилев: вы и жены ваши, что устами своими говорили, то и руками своими делали; вы говорите: \"станем выполнять обеты наши, какие мы обещали, чтобы кадить богине неба и возливать ей возлияние\", - твердо держитесь обетов ваших и в точности исполняйте обеты ваши.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : Vous et vos femmes, vous l’avez déclaré de vos bouches et exécuté de vos mains, en disant : Oui, nous accomplirons les vœux que nous avons faits, d’offrir de l’encens à la Reine du ciel et de lui verser des libations. Eh bien, acquittez vos vœux, ne manquez pas d’accomplir vos vœux !",
        "NAB": "Thus says the LORD of hosts, the God of Israel: You and your wives have stated your intentions, and kept them in fact: \"We will continue to fulfill the vows we have made to burn incense to the queen of heaven and to pour out libations to her.\" Very well! keep your vows, carry out your resolutions!",
        "CEI": "Dice il Signore degli eserciti, Dio di Israele: Voi donne lo avete affermato con la bocca e messo in atto con le vostre mani, affermando: Noi adempiremo tutti i voti che abbiamo fatto di offrire incenso alla Regina del cielo e di offrirle libazioni! Adempite pure i vostri voti e fate pure le vostre libazioni."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "לָ/כֵן֙ שִׁמְע֣וּ דְבַר יְהוָ֔ה כָּל יְהוּדָ֕ה הַ/יֹּשְׁבִ֖ים בְּ/אֶ֣רֶץ מִצְרָ֑יִם הִנְ/נִ֨י נִשְׁבַּ֜עְתִּי בִּ/שְׁמִ֤/י הַ/גָּדוֹל֙ אָמַ֣ר יְהוָ֔ה אִם יִהְיֶה֩ ע֨וֹד שְׁמִ֜/י נִקְרָ֣א בְּ/פִ֣י כָּל אִ֣ישׁ יְהוּדָ֗ה אֹמֵ֛ר חַי אֲדֹנָ֥/י יְהוִ֖ה בְּ/כָל אֶ֥רֶץ מִצְרָֽיִם׃",
        "VUL": "Ideo audite verbum Domini, omnis Juda qui habitatis in terra Ægypti : Ecce ego juravi in nomine meo magno, ait Dominus, quia nequaquam ultra vocabitur nomen meum ex ore omnis viri Judæi, dicentis : Vivit Dominus Deus, in omni terra Ægypti.",
        "SYN": "За то выслушайте слово Господне, все Иудеи, живущие в земле Египетской: вот, Я поклялся великим именем Моим, говорит Господь, что не будет уже на всей земле Египетской произносимо имя Мое устами какого-либо Иудея, говорящего: \"жив Господь Бог!\"",
        "NEO": "Ecoutez donc la parole de \\+w Yahweh|strong=\"H3068\"\\+w**, vous tous, hommes de Juda qui demeurez dans le pays d’Égypte. Voici que je le jure par mon grand nom, dit \\+w Yahweh|strong=\"H3068\"\\+w** : Mon nom ne sera plus prononcé dans tout le pays d’Égypte par la bouche d’aucun homme de Juda disant : Le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** est vivant !",
        "NAB": "But listen then to the word of the LORD, all you people of Judah who live in Egypt; I swear by my own great name, says the LORD, in the whole land of Egypt no man of Judah shall henceforth pronounce my name, saying, \"As the Lord GOD lives.\"",
        "CEI": "Tuttavia ascoltate la parola del Signore, voi tutti di Giuda che abitate nel paese di Egitto. Ecco, io giuro per il mio grande nome - dice il Signore - che mai più il mio nome sarà pronunciato in tutto il paese d'Egitto dalla bocca di un uomo di Giuda che possa dire: Per la vita del Signore Dio!"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הִנְ/נִ֨י שֹׁקֵ֧ד עֲלֵי/הֶ֛ם לְ/רָעָ֖ה וְ/לֹ֣א לְ/טוֹבָ֑ה וְ/תַמּוּ֩ כָל אִ֨ישׁ יְהוּדָ֜ה אֲשֶׁ֧ר בְּ/אֶֽרֶץ מִצְרַ֛יִם בַּ/חֶ֥רֶב וּ/בָ/רָעָ֖ב עַד כְּלוֹתָֽ/ם׃",
        "VUL": "Ecce ego vigilabo super eos in malum, et non in bonum : et consumentur omnes viri Juda qui sunt in terra Ægypti gladio et fame, donec penitus consumantur.",
        "SYN": "Вот, Я буду наблюдать над вами к погибели, а не к добру; и все Иудеи, которые в земле Египетской, будут погибать от меча и голода, доколе совсем не истребятся.",
        "NEO": "Voici que je veille sur eux, pour leur mal et non pour leur bien, et tous les hommes de Juda qui sont dans le pays d’Égypte seront consumés par l’épée et par la famine, jusqu’à leur extermination.",
        "NAB": "I am watching over them to do evil, not good. All the men of Judah in Egypt shall perish by the sword or famine until they are utterly destroyed.",
        "CEI": "Ecco, veglierò su di essi per loro disgrazia e non per loro bene. Tutti gli uomini di Giuda che si trovano nel paese d'Egitto periranno di spada e di fame fino al loro sterminio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ/פְלִיטֵ֨י חֶ֜רֶב יְשֻׁב֨וּ/ן מִן אֶ֧רֶץ מִצְרַ֛יִם אֶ֥רֶץ יְהוּדָ֖ה מְתֵ֣י מִסְפָּ֑ר וְֽ/יָדְע֞וּ כָּל שְׁאֵרִ֣ית יְהוּדָ֗ה הַ/בָּאִ֤ים לְ/אֶֽרֶץ מִצְרַ֨יִם֙ לָ/ג֣וּר שָׁ֔ם דְּבַר מִ֥י יָק֖וּם מִמֶּ֥/נִּי וּ/מֵ/הֶֽם׃",
        "VUL": "Et qui fugerint gladium, revertentur de terra Ægypti in terram Juda viri pauci : et scient omnes reliquiæ Juda, ingredientium terram Ægypti ut habitent ibi, cujus sermo compleatur, meus an illorum.",
        "SYN": "Только малое число избежавших от меча возвратится из земли Египетской в землю Иудейскую, и узнают все оставшиеся Иудеи, которые пришли в землю Египетскую, чтобы пожить там, чье слово сбудется: Мое или их.",
        "NEO": "Et ceux qui échapperont à l’épée, en petit nombre, retourneront du pays d’Égypte au pays de Juda. Et tout le reste de Juda, ceux qui sont venus en Égypte pour y habiter, sauront de qui la parole sera réalisée, la mienne ou la leur.",
        "NAB": "Those who escape the sword to return from the land of Egypt to the land of Judah shall be few in number. The whole remnant of Judah who came to settle in Egypt shall know whose word stands, mine or theirs.",
        "CEI": "Gli scampati dalla spada torneranno dal paese d'Egitto nella terra di Giuda molto scarsi di numero. Tutto il resto di Giuda, coloro che sono andati a dimorare nel paese d'Egitto, sapranno quale parola si avvererà, se la mia o la loro."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/זֹאת לָ/כֶ֤ם הָ/אוֹת֙ נְאֻם יְהוָ֔ה כִּֽי פֹקֵ֥ד אֲנִ֛י עֲלֵי/כֶ֖ם בַּ/מָּק֣וֹם הַ/זֶּ֑ה לְמַ֨עַן֙ תֵּֽדְע֔וּ כִּי֩ ק֨וֹם יָק֧וּמוּ דְבָרַ֛/י עֲלֵי/כֶ֖ם לְ/רָעָֽה׃",
        "VUL": "Et hoc vobis signum, ait Dominus, quod visitem ego super vos in loco isto, ut sciatis quia vere complebuntur sermones mei contra vos in malum :",
        "SYN": "И вот вам знамение, говорит Господь, что Я посещу вас на сем месте, чтобы вы знали, что сбудутся слова Мои о вас на погибель вам.",
        "NEO": "Et ceci sera pour vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — le signe que je vous visiterai en ce lieu, afin que vous sachiez que mes paroles s’accompliront certainement pour votre malheur :",
        "NAB": "That you may know how surely my threats of punishment for you shall be fulfilled, this shall be a sign to you, says the LORD, that I will punish you in this place.",
        "CEI": "Questo sarà per voi il segno - dice il Signore - che io vi punirò in questo luogo, perché sappiate che le mie parole si avverano sul serio contro di voi, per vostra disgrazia."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה הִנְ/נִ֣י נֹ֠תֵן אֶת פַּרְעֹ֨ה חָפְרַ֤ע מֶֽלֶךְ מִצְרַ֨יִם֙ בְּ/יַ֣ד אֹֽיְבָ֔י/ו וּ/בְ/יַ֖ד מְבַקְשֵׁ֣י נַפְשׁ֑/וֹ כַּ/אֲשֶׁ֨ר נָתַ֜תִּי אֶת צִדְקִיָּ֣הוּ מֶֽלֶךְ יְהוּדָ֗ה בְּ/יַ֨ד נְבוּכַדְרֶאצַּ֧ר מֶֽלֶךְ בָּבֶ֛ל אֹיְב֖/וֹ וּ/מְבַקֵּ֥שׁ נַפְשֽׁ/וֹ׃",
        "VUL": "hæc dicit Dominus : Ecce ego tradam Pharaonem Ephree regem Ægypti in manu inimicorum ejus, et in manu quærentium animam illius, sicut tradidi Sedeciam regem Juda in manu Nabuchodonosor regis Babylonis inimici sui, et quærentis animam ejus.",
        "SYN": "Так говорит Господь: вот, Я отдам фараона Вафрия, царя Египетского, в руки врагов его и в руки ищущих души его, как отдал Седекию, царя Иудейского, в руки Навуходоносора, царя Вавилонского, врага его и искавшего души его.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je livre le Pharaon Hophra, roi d’Égypte, aux mains de ses ennemis et aux mains de ceux qui en veulent à sa vie, comme j’ai livré Sédécias, roi de Juda, aux mains de Nabuchodonosor, roi de Babylone, son ennemi, qui en voulait à sa vie. »",
        "NAB": "Thus says the LORD: See! I will hand over Pharaoh Hophra, king of Egypt, to his enemies, to those who seek his life, just as I handed over Zedekiah, king of Judah, to his enemy and mortal foe, Nebuchadnezzar, king of Babylon.",
        "CEI": "Così dice il Signore: Ecco io metterò il faraone Cofrà re di Egitto in mano ai suoi nemici e a coloro che attentano alla sua vita, come ho messo Sedecìa re di Giuda in mano a Nabucodònosor re di Babilonia, suo nemico, che attentava alla sua vita\"."
      }
    }
  }
}