{
  "_schema_version": "2.0",
  "chapter_id": "IERE_045",
  "book_key": "IERE",
  "sequence": 45,
  "chapter_in": {
    "MT": 45,
    "VUL": 45,
    "LXX": 45
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַ/דָּבָ֗ר אֲשֶׁ֤ר דִּבֶּר֙ יִרְמְיָ֣הוּ הַ/נָּבִ֔יא אֶל בָּר֖וּךְ בֶּֽן נֵֽרִיָּ֑ה בְּ/כָתְב/וֹ֩ אֶת הַ/דְּבָרִ֨ים הָ/אֵ֤לֶּה עַל סֵ֨פֶר֙ מִ/פִּ֣י יִרְמְיָ֔הוּ בַּ/שָּׁנָה֙ הָֽ/רְבִעִ֔ית לִ/יהוֹיָקִ֧ים בֶּן יֹאשִׁיָּ֛הוּ מֶ֥לֶךְ יְהוּדָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἤκουσεν Σαφανίας υἱὸς Ναθὰν καὶ Γοδολίας υἱὸς Πασχὼρ καὶ Ἰωαχὰλ υἱὸς Σελεμίου τοὺς λόγους οὓς Ἰερεμίας ἐλάλει ἐπὶ τὸν λαὸν λέγων",
        "VUL": "Verbum quod locutus est Jeremias propheta ad Baruch filium Neriæ, cum scripsisset verba hæc in libro ex ore Jeremiæ, anno quarto Joakim filii Josiæ regis Juda, dicens :",
        "SYN": "Слово, которое пророк Иеремия сказал Варуху, сыну Нирии, когда он написал слова сии из уст Иеремии в книгу, в четвертый год Иоакима, сына Иосии, царя Иудейского:",
        "NEO": "La parole que Jérémie, le prophète, dit à Baruch, fils de Nérias, lorsqu’il écrivit ces paroles dans le livre sous la dictée de Jérémie, la quatrième année de Joakim, fils de Josias, roi de Juda, — en ces termes :",
        "NAB": "This is the message that the prophet Jeremiah gave to Baruch, son of Neriah, when he wrote in a book the prophecies that Jeremiah dictated in the fourth year of Jehoiakim, son of Josiah, king of Judah:",
        "CEI": "Questa è la parola che il profeta Geremia comunicò a Baruc figlio di Neria, quando egli scriveva queste parole in un libro sotto la dettatura di Geremia nel quarto anno di Ioiakìm figlio di Giosia, re di Giuda:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֥ר יְהוָ֖ה אֱלֹהֵ֣י יִשְׂרָאֵ֑ל עָלֶ֖י/ךָ בָּרֽוּךְ׃",
        "LXX": "Οὕτως εἶπεν Κύριος Ὁ κατοικῶν ἐν τῇ πόλει ταύτῃ ἀποθανεῖται ἐν ῥομφαίᾳ καὶ ἐν λιμῷ, καὶ ὁ ἐκπορευόμενος πρὸς τοὺς Χαλδαίους ζήσεται, καὶ ἔσται ἡ ψυχὴ αὐτοῦ εἰς εὕρεμα καὶ ζήσεται.",
        "VUL": "Hæc dicit Dominus Deus Israël ad te, Baruch :",
        "SYN": "так говорит Господь, Бог Израилев, к тебе, Варух:",
        "NEO": "« Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w**, roi d’Israël, à ton sujet, Baruch :",
        "NAB": "Thus says the LORD, God of Israel, to you, Baruch,",
        "CEI": "\"Dice il Signore, Dio di Israele, su di te, Baruc:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אָמַ֨רְתָּ֙ אֽוֹי נָ֣א לִ֔/י כִּֽי יָסַ֧ף יְהוָ֛ה יָג֖וֹן עַל מַכְאֹבִ֑/י יָגַ֨עְתִּי֙ בְּ/אַנְחָתִ֔/י וּ/מְנוּחָ֖ה לֹ֥א מָצָֽאתִי׃",
        "LXX": "ὅτι οὕτως εἶπεν Κύριος Παραδιδομένη παραδοθήσεται ἡ πόλις αὕτη εἰς χεῖρας δυνάμεως βασιλέως Βαβυλῶνος, καὶ συλλήμψεται αὐτήν.",
        "VUL": "Dixisti : Væ misero mihi ! quoniam addidit Dominus dolorem dolori meo : laboravi in gemitu meo, et requiem non inveni.",
        "SYN": "ты говоришь: \"горе мне! ибо Господь приложил скорбь к болезни моей; я изнемог от вздохов моих, и не нахожу покоя\".",
        "NEO": "Tu dis : Malheur à moi ! car \\+w Yahweh|strong=\"H3068\"\\+w** ajoute à mon chagrin la douleur ; je m’épuise dans mon gémissement, et je ne trouve pas de repos.",
        "NAB": "because you said, \"Alas! the LORD adds grief to my pain; I am weary from groaning, and can find no rest\":",
        "CEI": "Tu hai detto: Guai a me poiché il Signore aggiunge tristezza al mio dolore. Io sono stanco dei miei gemiti e non trovo pace."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כֹּ֣ה תֹּאמַ֣ר אֵלָ֗י/ו כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנֵּ֤ה אֲשֶׁר בָּנִ֨יתִי֙ אֲנִ֣י הֹרֵ֔ס וְ/אֵ֥ת אֲשֶׁר נָטַ֖עְתִּי אֲנִ֣י נֹתֵ֑שׁ וְ/אֶת כָּל הָ/אָ֖רֶץ הִֽיא׃",
        "LXX": "καὶ εἶπαν τῷ βασιλεῖ Ἀναιρεθήτω δὴ ὁ ἄνθρωπος ἐκεῖνος, ὅτι αὐτὸς ἐκλύει τὰς χεῖρας τῶν ἀνθρώπων τῶν πολεμούντων τῶν καταλειπομένων ἐν τῇ πόλει καὶ τὰς χεῖρας παντὸς τοῦ λαοῦ, λαλῶν πρὸς αὐτοὺς κατὰ τοὺς λόγους τούτους, ὅτι ὁ ἄνθρωπος οὗτος οὐ χρησιμολογεῖ εἰρήνην τῷ λαῷ τούτῳ ἀλλ’ ἢ πονηρά.",
        "VUL": "Hæc dicit Dominus : Sic dices ad eum : Ecce quos ædificavi, ego destruo, et quos plantavi, ego evello, et universam terram hanc :",
        "SYN": "Так скажи ему: так говорит Господь: вот, что Я построил, разрушу, и что насадил, искореню, - всю эту землю.",
        "NEO": "Ainsi tu lui diras : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que ce que j’avais bâti, je le détruis ; ce que j’avais planté, je l’arrache, et c’est toute cette terre.",
        "NAB": "say this to him, says the LORD: What I have built, I am tearing down; what I have planted, I am uprooting: even the whole land.",
        "CEI": "Dice il Signore: Ecco io demolisco ciò che ho edificato e sradico ciò che ho piantato; così per tutta la terra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/אַתָּ֛ה תְּבַקֶּשׁ לְ/ךָ֥ גְדֹל֖וֹת אַל תְּבַקֵּ֑שׁ כִּ֡י הִנְ/נִי֩ מֵבִ֨יא רָעָ֤ה עַל כָּל בָּשָׂר֙ נְאֻם יְהוָ֔ה וְ/נָתַתִּ֨י לְ/ךָ֤ אֶֽת נַפְשְׁ/ךָ֙ לְ/שָׁלָ֔ל עַ֥ל כָּל הַ/מְּקֹמ֖וֹת אֲשֶׁ֥ר תֵּֽלֶךְ שָֽׁם׃",
        "LXX": "καὶ εἶπεν ὁ βασιλεύς Ἰδοὺ αὐτὸς ἐν χερσὶν ὑμῶν· ὅτι οὐκ ἠδύνατο ὁ βασιλεὺς πρὸς αὐτούς.",
        "VUL": "et tu quæris tibi grandia ? noli quærere, quia ecce ego adducam malum super omnem carnem, ait Dominus, et dabo tibi animam tuam in salutem in omnibus locis ad quæcumque perrexeris.",
        "SYN": "А ты просишь себе великого: не проси; ибо вот, Я наведу бедствие на всякую плоть, говорит Господь, а тебе вместо добычи оставлю душу твою во всех местах, куда ни пойдешь.",
        "NEO": "Et toi, tu chercherais pour toi de grandes choses ! Ne les cherche point ! Car voici que j’amène un malheur sur toute chair, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ; — mais je te donnerai la vie pour butin dans tous les lieux où tu iras. »",
        "NAB": "And do you seek great things for yourself? Seek them not! I am bringing evil on all mankind, says the LORD, but your life I will leave you as booty, wherever you may go.",
        "CEI": "E tu vai cercando grandi cose per te? Non cercarle, poiché io manderò la sventura su ogni uomo. Oracolo del Signore. A te farò dono della vita come bottino, in tutti i luoghi dove tu andrai\"."
      }
    }
  }
}