{
  "_schema_version": "2.0",
  "chapter_id": "IERE_047",
  "book_key": "IERE",
  "sequence": 47,
  "chapter_in": {
    "MT": 47,
    "VUL": 47,
    "LXX": 47
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר הָיָ֧ה דְבַר יְהוָ֛ה אֶל יִרְמְיָ֥הוּ הַ/נָּבִ֖יא אֶל פְּלִשְׁתִּ֑ים בְּ/טֶ֛רֶם יַכֶּ֥ה פַרְעֹ֖ה אֶת עַזָּֽה׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος παρὰ Κυρίου πρὸς Ἰερεμίαν μετὰ τὸ ἀποστεῖλαι αὐτὸν Ναβουζαρδὰν τὸν ἀρχιμάγειρον τὸν ἐκ Δαμάν, ἐν τῷ λαβεῖν αὐτὸν ἐν χειροπέδαις ἐν μέσῳ ἀποικίας Ἰούδα τῶν ἠγμένων εἰς Βαβυλῶνα.",
        "VUL": "Quod factum est verbum Domini ad Jeremiam prophetam contra Palæstinos, antequam percuteret Pharao Gazam.",
        "SYN": "Слово Господа, которое было к пророку Иеремии о Филистимлянах, прежде нежели фараон поразил Газу.",
        "NEO": "Parole de \\+w Yahweh|strong=\"H3068\"\\+w** qui fut adressée à Jérémie, le prophète, au sujet des Philistins, avant que Pharaon frappât Gaza.",
        "NAB": "This is the word that came from the LORD to the prophet Jeremiah concerning the Philistines, before Pharaoh attacked Gaza:",
        "VAT_ES": "Palabra que el profeta Jeremías dirigió a Baruc, hijo de Nerías, cuando él, bajo el dictado de Jeremías, escribía estas palabras en un rollo, en el cuarto año de Joaquím, hijo de Josías, rey de Judá:",
        "CEI": "Parola del Signore che fu rivolta al profeta Geremia sui Filistei, prima che il faraone occupasse Gaza."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה הִנֵּה מַ֜יִם עֹלִ֤ים מִ/צָּפוֹן֙ וְ/הָיוּ֙ לְ/נַ֣חַל שׁוֹטֵ֔ף וְ/יִשְׁטְפוּ֙ אֶ֣רֶץ וּ/מְלוֹאָ֔/הּ עִ֖יר וְ/יֹ֣שְׁבֵי בָ֑/הּ וְ/זָֽעֲקוּ֙ הָֽ/אָדָ֔ם וְ/הֵילִ֕ל כֹּ֖ל יוֹשֵׁ֥ב הָ/אָֽרֶץ׃",
        "LXX": "Καὶ ἔλαβεν αὐτὸν ὁ ἀρχιμάγειρος καὶ εἶπεν αὐτῷ Κύριος ὁ θεός σου ἐλάλησεν τὰ κακὰ ταῦτα ἐπὶ τὸν τόπον τοῦτον,",
        "VUL": "[Hæc dicit Dominus :/ Ecce aquæ ascendunt ab aquilone,/ et erunt quasi torrens inundans,/ et operient terram et plenitudinem ejus,/ urbem et habitatores ejus./ Clamabunt homines,/ et ululabunt omnes habitatores terræ,/",
        "SYN": "Так говорит Господь: вот, поднимаются воды с севера и сделаются наводняющим потоком, и потопят землю и все, что наполняет ее, город и живущих в нем; тогда возопиют люди, и зарыдают все обитатели страны.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que des eaux montent du septentrion ; elles deviennent comme un torrent qui déborde, et elles submergeront le pays et ce qu’il contient, la ville et habitants. Les hommes poussent des cris, et tous les habitants du pays se lamentent.",
        "NAB": "Thus says the LORD: Behold: waters are rising from the north, a torrent in flood; It shall flood the land and all that is in it, the cities and their people. All the people of the land set up a wailing cry.",
        "VAT_ES": "«Así habla el Señor, el Dios de Israel, acerca de ti, Baruc:",
        "CEI": "Così dice il Signore: \"Ecco s'avanzano ondate dal settentrione diventano un torrente che straripa. Allagano la terra e ciò che è in essa, la città e i suoi abitanti. Gli uomini gridano, urlano tutti gli abitanti della terra."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ/קּ֗וֹל שַֽׁעֲטַת֙ פַּרְס֣וֹת אַבִּירָ֔י/ו מֵ/רַ֣עַשׁ לְ/רִכְבּ֔/וֹ הֲמ֖וֹן גַּלְגִּלָּ֑י/ו לֹֽא הִפְנ֤וּ אָבוֹת֙ אֶל בָּנִ֔ים מֵֽ/רִפְי֖וֹן יָדָֽיִם׃",
        "LXX": "καὶ ἐποίησεν Κύριος, ὅτι ἡμάρτετε αὐτῷ καὶ οὐκ ἠκούσατε αὐτοῦ τῆς φωνῆς.",
        "VUL": "a strepitu pompæ armorum, et bellatorum ejus,/ a commotione quadrigarum ejus, et multitudine rotarum illius./ Non respexerunt patres filios manibus dissolutis,/",
        "SYN": "От шумного топота копыт сильных коней его, от стука колесниц его, от звука колес его, отцы не оглянутся на детей своих, потому что руки у них опустятся",
        "NEO": "Au retentissement du sabot de ses coursiers, au fracas de ses chars, au bruit de ses roues, les pères ne se tournent plus vers leurs enfants, tant les mains sont sans force !",
        "NAB": "They hear the stamping hooves of his steeds, the rattling chariots, the rumbling wheels. Fathers turn not to save their children; their hands fall helpless",
        "VAT_ES": "Tú dices: «&iexcl;Pobre de mí, porque el Señor añade aflicción a mi dolor! &iexcl;Estoy cansado de gemir, y no encuentro descanso!».",
        "CEI": "Allo scalpitar dei suoi possenti cavalli, al fragor dei suoi carri, al cigolio delle ruote, i padri non si voltano verso i figli, le loro mani sono senza forza"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַל הַ/יּ֗וֹם הַ/בָּא֙ לִ/שְׁד֣וֹד אֶת כָּל פְּלִשְׁתִּ֔ים לְ/הַכְרִ֤ית לְ/צֹר֙ וּ/לְ/צִיד֔וֹן כֹּ֖ל שָׂרִ֣יד עֹזֵ֑ר כִּֽי שֹׁדֵ֤ד יְהוָה֙ אֶת פְּלִשְׁתִּ֔ים שְׁאֵרִ֖ית אִ֥י כַפְתּֽוֹר׃",
        "LXX": "ἰδοὺ ἔλυσά σε ἀπὸ τῶν χειροπέδων τῶν ἐπὶ τὰς χεῖράς σου· εἰ καλὸν ἐναντίον σου ἐλθεῖν μετ’ ἐμοῦ εἰς Βαβυλῶνα, καὶ θήσω τοὺς ὀφθαλμούς μου ἐπὶ σέ·",
        "VUL": "pro adventu diei in quo vastabuntur omnes Philisthiim,/ et dissipabitur Tyrus et Sidon/ cum omnibus reliquis auxiliis suis :/ depopulatus est enim Dominus Palæstinos,/ reliquias insulæ Cappadociæ./",
        "SYN": "от того дня, который придет истребить всех Филистимлян, отнять у Тира и Сидона всех остальных помощников, ибо Господь разорит Филистимлян, остаток острова Кафтора.",
        "NEO": "C’est à cause du jour qui est venu, où seront détruits tous les Philistins, exterminés tous les derniers alliés de Tyr et de Sidon ; car \\+w Yahweh|strong=\"H3068\"\\+w** va détruire les Philistins, les restes de l’île de Caphtor.",
        "NAB": "Because of the day which has come to ruin all the Philistines, And cut off from Tyre and Sidon the last of their allies. Yes, the LORD is destroying the Philistines, the remnant from the coasts of Caphtor.",
        "VAT_ES": "Esto es lo que le dirás a Baruc: Así habla el Señor: Lo que había edificado, lo voy a demoler; lo que había plantado, lo voy a arrancar.",
        "CEI": "perché è arrivato il giorno in cui saran distrutti tutti i Filistei e saranno abbattute Tiro e Sidòne, con tutti i loro ausiliari; il Signore infatti distrugge i Filistei, il resto dell'isola di Caftor."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בָּ֤אָה קָרְחָה֙ אֶל עַזָּ֔ה נִדְמְתָ֥ה אַשְׁקְל֖וֹן שְׁאֵרִ֣ית עִמְקָ֑/ם עַד מָתַ֖י תִּתְגּוֹדָֽדִי׃",
        "LXX": "εἰ δὲ μή, ἀπότρεχε, ἀνάστρεψον πρὸς τὸν Γοδολίαν υἱὸν Ἀχεικὰμ υἱοῦ Σαφάν, ὃν κατέστησεν βασιλεὺς Βαβυλῶνος ἐν γῇ Ἰούδα, καὶ οἴκησον μετ’ αὐτοῦ ἐν μέσῳ τοῦ λαοῦ ἐν γῇ Ἰούδα· εἰς ἅπαντα τὰ ἀγαθὰ ἐν ὀφθαλμοῖς σου τοῦ πορευθῆναι, πορεύου. καὶ ἔδωκεν αὐτῷ ὁ ἀρχιμάγειρος δῶρα καὶ ἀπέστειλεν αὐτόν.",
        "VUL": "Venit calvitium super Gazam ;/ conticuit Ascalon, et reliquiæ vallis earum :/ usquequo concideris ?/",
        "SYN": "Оплешивела Газа, гибнет Аскалон, остаток долины их.",
        "NEO": "Gaza est devenue chauve, Ascalon est ruinée, avec la vallée qui les entoure ; jusques à quand te feras-tu des incisions ?",
        "NAB": "Gaza is shaved bald, Ashkelon is reduced to silence; Ashdod, the remnant of their strength, how long will you gash yourself?",
        "VAT_ES": "&iexcl;Tú buscas para ti grandes cosas! No las busques más, porque yo haré venir una desgracia sobre todo ser viviente –oráculo del Señor– pero yo no haré que tú conserves la vida como botín dondequiera que vayas».",
        "CEI": "Fino a Gaza si son rasati per lutto, è distrutta Ascalòna. Asdòd, povero resto degli Anakiti, fino a quando ti farai incisioni?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "ה֗וֹי חֶ֚רֶב לַֽ/יהוָ֔ה עַד אָ֖נָה לֹ֣א תִשְׁקֹ֑טִי הֵאָֽסְפִי֙ אַל תַּעְרֵ֔/ךְ הֵרָגְעִ֖י וָ/דֹֽמִּי׃",
        "LXX": "καὶ ἦλθεν πρὸς Γοδολίαν εἰς Μασσηφά, καὶ ἐκάθισεν ἐν μέσῳ τοῦ λαοῦ τοῦ καταλειφθέντος ἐν τῇ γῇ.",
        "VUL": "O mucro Domini, usquequo non quiesces ?/ ingredere in vaginam tuam,/ refrigerare, et sile./",
        "SYN": "Доколе будешь посекать, о, меч Господень! доколе ты не успокоишься? возвратись в ножны твои, перестань и успокойся.",
        "NEO": "Ah ! épée de \\+w Yahweh|strong=\"H3068\"\\+w**, jusques à quand n’auras-tu pas de repos ? Rentre dans ton fourreau, arrête et sois tranquille ! —",
        "NAB": "Alas, sword of the LORD! how long till you find rest? Return into your scabbard; stop, be still!",
        "CEI": "Ah! spada del Signore, quando dunque ti concederai riposo? Rientra nel fodero, riposati e stà calma."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אֵ֣יךְ תִּשְׁקֹ֔טִי וַֽ/יהוָ֖ה צִוָּה לָ֑/הּ אֶֽל אַשְׁקְל֛וֹן וְ/אֶל ח֥וֹף הַ/יָּ֖ם שָׁ֥ם יְעָדָֽ/הּ׃",
        "LXX": "Καὶ ἤκουσαν πάντες οἱ ἡγεμόνες τῆς δυνάμεως τῆς ἐν ἀγρῷ, αὐτοὶ καὶ οἱ ἄνδρες αὐτῶν, ὅτι κατέστησεν βασιλεὺς Βαβυλῶνος τὸν Γοδολίαν ἐν τῇ γῇ, καὶ παρεκατέθεντο αὐτῷ ἄνδρας καὶ γυναῖκας αὐτῶν οὓς οὐκ ἀπῴκισεν εἰς Βαβυλῶνα.",
        "VUL": "Quomodo quiescet,/ cum Dominus præceperit ei adversus Ascalonem,/ et adversus maritimas ejus regiones,/ ibique condixerit illi ?]",
        "SYN": "Но как тебе успокоиться, когда Господь дал повеление против Аскалона и против берега морского? туда Он направил его.",
        "NEO": "Comment te reposerais-tu, quand \\+w Yahweh|strong=\"H3068\"\\+w** t’a donné ses ordres ? Vers Ascalon et la côte de la mer, c’est là qu’il la dirige.",
        "NAB": "How can it find rest when the LORD has commanded it? Against Ashkelon and the seashore he has appointed it.",
        "CEI": "Come potrà riposare, poiché il Signore le ha ordinato di agire contro Ascalòna e il lido del mare? Là egli l'ha destinata\"."
      }
    }
  }
}