{
  "_schema_version": "2.0",
  "chapter_id": "IERE_050",
  "book_key": "IERE",
  "sequence": 50,
  "chapter_in": {
    "MT": 50,
    "VUL": 50,
    "LXX": 50
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הַדָּבָ֗ר אֲשֶׁ֨ר דִּבֶּ֧ר יְהוָ֛ה אֶל בָּבֶ֖ל אֶל אֶ֣רֶץ כַּשְׂדִּ֑ים בְּיַ֖ד יִרְמְיָ֥הוּ הַנָּבִֽיא׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "הַגִּ֨ידוּ בַגּוֹיִ֤ם וְהַשְׁמִ֨יעוּ֙ וּֽשְׂאוּ נֵ֔ס הַשְׁמִ֖יעוּ אַל תְּכַחֵ֑דוּ אִמְרוּ֩ נִלְכְּדָ֨ה בָבֶ֜ל הֹבִ֥ישׁ בֵּל֙ חַ֣ת מְרֹדָ֔ךְ הֹבִ֣ישׁוּ עֲצַבֶּ֔יהָ חַ֖תּוּ גִּלּוּלֶֽיהָ׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֣י עָלָה֩ עָלֶ֨יהָ גּ֜וֹי מִצָּפ֗וֹן הֽוּא יָשִׁ֤ית אֶת אַרְצָהּ֙ לְשַׁמָּ֔ה וְלֹֽא יִהְיֶ֥ה יוֹשֵׁ֖ב בָּ֑הּ מֵאָדָ֥ם וְעַד בְּהֵמָ֖ה נָ֥דוּ הָלָֽכוּ׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בַּיָּמִ֨ים הָהֵ֜מָּה וּבָעֵ֤ת הַהִיא֙ נְאֻם יְהוָ֔ה יָבֹ֧אוּ בְנֵֽי יִשְׂרָאֵ֛ל הֵ֥מָּה וּבְנֵֽי יְהוּדָ֖ה יַחְדָּ֑ו הָל֤וֹךְ וּבָכוֹ֙ יֵלֵ֔כוּ וְאֶת יְהוָ֥ה אֱלֹהֵיהֶ֖ם יְבַקֵּֽשׁוּ׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "צִיּ֣וֹן יִשְׁאָ֔לוּ דֶּ֖רֶךְ הֵ֣נָּה פְנֵיהֶ֑ם בֹּ֚אוּ וְנִלְו֣וּ אֶל יְהוָ֔ה בְּרִ֥ית עוֹלָ֖ם לֹ֥א תִשָּׁכֵֽחַ׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "צֹ֤אן אֹֽבְדוֹת֙ היה הָי֣וּ עַמִּ֔י רֹעֵיהֶ֣ם הִתְע֔וּם הָרִ֖ים שובבים שֽׁוֹבְב֑וּם מֵהַ֤ר אֶל גִּבְעָה֙ הָלָ֔כוּ שָׁכְח֖וּ רִבְצָֽם׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כָּל מוֹצְאֵיהֶ֣ם אֲכָל֔וּם וְצָרֵיהֶ֥ם אָמְר֖וּ לֹ֣א נֶאְשָׁ֑ם תַּ֗חַת אֲשֶׁ֨ר חָטְא֤וּ לַֽיהוָה֙ נְוֵה צֶ֔דֶק וּמִקְוֵ֥ה אֲבֽוֹתֵיהֶ֖ם יְהוָֽה׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "נֻ֚דוּ מִתּ֣וֹךְ בָּבֶ֔ל וּמֵאֶ֥רֶץ כַּשְׂדִּ֖ים יצאו צֵ֑אוּ וִהְי֕וּ כְּעַתּוּדִ֖ים לִפְנֵי צֹֽאן׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֣י הִנֵּ֣ה אָנֹכִ֡י מֵעִיר֩ וּמַעֲלֶ֨ה עַל בָּבֶ֜ל קְהַל גּוֹיִ֤ם גְּדֹלִים֙ מֵאֶ֣רֶץ צָפ֔וֹן וְעָ֣רְכוּ לָ֔הּ מִשָּׁ֖ם תִּלָּכֵ֑ד חִצָּיו֙ כְּגִבּ֣וֹר מַשְׁכִּ֔יל לֹ֥א יָשׁ֖וּב רֵיקָֽם׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְהָיְתָ֥ה כַשְׂדִּ֖ים לְשָׁלָ֑ל כָּל שֹׁלְלֶ֥יהָ יִשְׂבָּ֖עוּ נְאֻם יְהוָֽה׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֤י תשמחי תִשְׂמְחוּ֙ כִּ֣י תעלזי תַֽעֲלְז֔וּ שֹׁסֵ֖י נַחֲלָתִ֑י כִּ֤י תפושי תָפ֨וּשׁוּ֙ כְּעֶגְלָ֣ה דָשָׁ֔ה ותצהלי וְתִצְהֲל֖וּ כָּאֲבִּרִֽים׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בּ֤וֹשָׁה אִמְּכֶם֙ מְאֹ֔ד חָפְרָ֖ה יֽוֹלַדְתְּכֶ֑ם הִנֵּה֙ אַחֲרִ֣ית גּוֹיִ֔ם מִדְבָּ֖ר צִיָּ֥ה וַעֲרָבָֽה׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "מִקֶּ֤צֶף יְהוָה֙ לֹ֣א תֵשֵׁ֔ב וְהָיְתָ֥ה שְׁמָמָ֖ה כֻּלָּ֑הּ כֹּ֚ל עֹבֵ֣ר עַל בָּבֶ֔ל יִשֹּׁ֥ם וְיִשְׁרֹ֖ק עַל כָּל מַכּוֹתֶֽיהָ׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עִרְכ֨וּ עַל בָּבֶ֤ל סָבִיב֙ כָּל דֹּ֣רְכֵי קֶ֔שֶׁת יְד֣וּ אֵלֶ֔יהָ אַֽל תַּחְמְל֖וּ אֶל חֵ֑ץ כִּ֥י לַֽיהוָ֖ה חָטָֽאָה׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "הָרִ֨יעוּ עָלֶ֤יהָ סָבִיב֙ נָתְנָ֣ה יָדָ֔הּ נָֽפְלוּ֙ אשויתיה אָשְׁיוֹתֶ֔יהָ נֶהֶרְס֖וּ חֽוֹמוֹתֶ֑יהָ כִּי֩ נִקְמַ֨ת יְהוָ֥ה הִיא֙ הִנָּ֣קְמוּ בָ֔הּ כַּאֲשֶׁ֥ר עָשְׂתָ֖ה עֲשׂוּ לָֽהּ׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כִּרְת֤וּ זוֹרֵ֨עַ֙ מִבָּבֶ֔ל וְתֹפֵ֥שׂ מַגָּ֖ל בְּעֵ֣ת קָצִ֑יר מִפְּנֵי֙ חֶ֣רֶב הַיּוֹנָ֔ה אִ֤ישׁ אֶל עַמּוֹ֙ יִפְנ֔וּ וְאִ֥ישׁ לְאַרְצ֖וֹ יָנֻֽסוּ׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "שֶׂ֧ה פְזוּרָ֛ה יִשְׂרָאֵ֖ל אֲרָי֣וֹת הִדִּ֑יחוּ הָרִאשׁ֤וֹן אֲכָלוֹ֙ מֶ֣לֶךְ אַשּׁ֔וּר וְזֶ֤ה הָאַחֲרוֹן֙ עִצְּמ֔וֹ נְבוּכַדְרֶאצַּ֖ר מֶ֥לֶךְ בָּבֶֽל׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּֽה אָמַ֞ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל הִנְנִ֥י פֹקֵ֛ד אֶל מֶ֥לֶךְ בָּבֶ֖ל וְאֶל אַרְצ֑וֹ כַּאֲשֶׁ֥ר פָּקַ֖דְתִּי אֶל מֶ֥לֶךְ אַשּֽׁוּר׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְשֹׁבַבְתִּ֤י אֶת יִשְׂרָאֵל֙ אֶל נָוֵ֔הוּ וְרָעָ֥ה הַכַּרְמֶ֖ל וְהַבָּשָׁ֑ן וּבְהַ֥ר אֶפְרַ֛יִם וְהַגִּלְעָ֖ד תִּשְׂבַּ֥ע נַפְשֽׁוֹ׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בַּיָּמִ֣ים הָהֵם֩ וּבָעֵ֨ת הַהִ֜יא נְאֻם יְהוָ֗ה יְבֻקַּ֞שׁ אֶת עֲוֺ֤ן יִשְׂרָאֵל֙ וְאֵינֶ֔נּוּ וְאֶת חַטֹּ֥את יְהוּדָ֖ה וְלֹ֣א תִמָּצֶ֑אינָה כִּ֥י אֶסְלַ֖ח לַאֲשֶׁ֥ר אַשְׁאִֽיר׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "עַל הָאָ֤רֶץ מְרָתַ֨יִם֙ עֲלֵ֣ה עָלֶ֔יהָ וְאֶל יוֹשְׁבֵ֖י פְּק֑וֹד חֲרֹ֨ב וְהַחֲרֵ֤ם אַֽחֲרֵיהֶם֙ נְאֻם יְהוָ֔ה וַעֲשֵׂ֕ה כְּכֹ֖ל אֲשֶׁ֥ר צִוִּיתִֽיךָ׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "ק֥וֹל מִלְחָמָ֖ה בָּאָ֑רֶץ וְשֶׁ֖בֶר גָּדֽוֹל׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֵ֤יךְ נִגְדַּע֙ וַיִּשָּׁבֵ֔ר פַּטִּ֖ישׁ כָּל הָאָ֑רֶץ אֵ֣יךְ הָיְתָ֧ה לְשַׁמָּ֛ה בָּבֶ֖ל בַּגּוֹיִֽם׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "יָקֹ֨שְׁתִּי לָ֤ךְ וְגַם נִלְכַּדְתְּ֙ בָּבֶ֔ל וְאַ֖תְּ לֹ֣א יָדָ֑עַתְּ נִמְצֵאת֙ וְגַם נִתְפַּ֔שְׂתְּ כִּ֥י בַֽיהוָ֖ה הִתְגָּרִֽית׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "פָּתַ֤ח יְהוָה֙ אֶת א֣וֹצָר֔וֹ וַיּוֹצֵ֖א אֶת כְּלֵ֣י זַעְמ֑וֹ כִּי מְלָאכָ֣ה הִ֗יא לַֽאדֹנָ֧י יְהוִ֛ה צְבָא֖וֹת בְּאֶ֥רֶץ כַּשְׂדִּֽים׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "בֹּֽאוּ לָ֤הּ מִקֵּץ֙ פִּתְח֣וּ מַאֲבֻסֶ֔יהָ סָלּ֥וּהָ כְמוֹ עֲרֵמִ֖ים וְהַחֲרִימ֑וּהָ אַל תְּהִי לָ֖הּ שְׁאֵרִֽית׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "חִרְבוּ֙ כָּל פָּרֶ֔יהָ יֵרְד֖וּ לַטָּ֑בַח ה֣וֹי עֲלֵיהֶ֔ם כִּֽי בָ֥א יוֹמָ֖ם עֵ֥ת פְּקֻדָּתָֽם׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "ק֥וֹל נָסִ֛ים וּפְלֵטִ֖ים מֵאֶ֣רֶץ בָּבֶ֑ל לְהַגִּ֣יד בְּצִיּ֗וֹן אֶת נִקְמַת֙ יְהוָ֣ה אֱלֹהֵ֔ינוּ נִקְמַ֖ת הֵיכָלֽוֹ׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הַשְׁמִ֣יעוּ אֶל בָּבֶ֣ל רַ֠בִּים כָּל דֹּ֨רְכֵי קֶ֜שֶׁת חֲנ֧וּ עָלֶ֣יהָ סָבִ֗יב אַל יְהִי לָהּ֙ פְּלֵטָ֔ה שַׁלְּמוּ לָ֣הּ כְּפָעֳלָ֔הּ כְּכֹ֛ל אֲשֶׁ֥ר עָשְׂתָ֖ה עֲשׂוּ לָ֑הּ כִּ֧י אֶל יְהוָ֛ה זָ֖דָה אֶל קְד֥וֹשׁ יִשְׂרָאֵֽל׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "לָכֵ֛ן יִפְּל֥וּ בַחוּרֶ֖יהָ בִּרְחֹבֹתֶ֑יהָ וְכָל אַנְשֵׁ֨י מִלְחַמְתָּ֥הּ יִדַּ֛מּוּ בַּיּ֥וֹם הַה֖וּא נְאֻם יְהוָֽה׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "הִנְנִ֤י אֵלֶ֨יךָ֙ זָד֔וֹן נְאֻם אֲדֹנָ֥י יְהוִ֖ה צְבָא֑וֹת כִּ֛י בָּ֥א יוֹמְךָ֖ עֵ֥ת פְּקַדְתִּֽיךָ׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְכָשַׁ֤ל זָדוֹן֙ וְנָפַ֔ל וְאֵ֥ין ל֖וֹ מֵקִ֑ים וְהִצַּ֤תִּי אֵשׁ֙ בְּעָרָ֔יו וְאָכְלָ֖ה כָּל סְבִיבֹתָֽיו׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת עֲשׁוּקִ֛ים בְּנֵי יִשְׂרָאֵ֥ל וּבְנֵי יְהוּדָ֖ה יַחְדָּ֑ו וְכָל שֹֽׁבֵיהֶם֙ הֶחֱזִ֣יקוּ בָ֔ם מֵאֲנ֖וּ שַׁלְּחָֽם׃"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "גֹּאֲלָ֣ם חָזָ֗ק יְהוָ֤ה צְבָאוֹת֙ שְׁמ֔וֹ רִ֥יב יָרִ֖יב אֶת רִיבָ֑ם לְמַ֨עַן֙ הִרְגִּ֣יעַ אֶת הָאָ֔רֶץ וְהִרְגִּ֖יז לְיֹשְׁבֵ֥י בָבֶֽל׃"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "חֶ֥רֶב עַל כַּשְׂדִּ֖ים נְאֻם יְהוָ֑ה וְאֶל יֹשְׁבֵ֣י בָבֶ֔ל וְאֶל שָׂרֶ֖יהָ וְאֶל חֲכָמֶֽיהָ׃"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "חֶ֥רֶב אֶל הַבַּדִּ֖ים וְנֹאָ֑לוּ חֶ֥רֶב אֶל גִּבּוֹרֶ֖יהָ וָחָֽתּוּ׃"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "חֶ֜רֶב אֶל סוּסָ֣יו וְאֶל רִכְבּ֗וֹ וְאֶל כָּל הָעֶ֛רֶב אֲשֶׁ֥ר בְּתוֹכָ֖הּ וְהָי֣וּ לְנָשִׁ֑ים חֶ֥רֶב אֶל אוֹצְרֹתֶ֖יהָ וּבֻזָּֽזוּ׃"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "חֹ֥רֶב אֶל מֵימֶ֖יהָ וְיָבֵ֑שׁוּ כִּ֣י אֶ֤רֶץ פְּסִלִים֙ הִ֔יא וּבָאֵימִ֖ים יִתְהֹלָֽלוּ׃"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "לָכֵ֗ן יֵשְׁב֤וּ צִיִּים֙ אֶת אִיִּ֔ים וְיָ֥שְׁבוּ בָ֖הּ בְּנ֣וֹת יַֽעֲנָ֑ה וְלֹֽא תֵשֵׁ֥ב עוֹד֙ לָנֶ֔צַח וְלֹ֥א תִשְׁכּ֖וֹן עַד דּ֥וֹר וָדֽוֹר׃"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כְּמַהְפֵּכַ֨ת אֱלֹהִ֜ים אֶת סְדֹ֧ם וְאֶת עֲמֹרָ֛ה וְאֶת שְׁכֵנֶ֖יהָ נְאֻם יְהוָ֑ה לֹֽא יֵשֵׁ֥ב שָׁם֙ אִ֔ישׁ וְלֹֽא יָג֥וּר בָּ֖הּ בֶּן אָדָֽם׃"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "הִנֵּ֛ה עַ֥ם בָּ֖א מִצָּפ֑וֹן וְג֤וֹי גָּדוֹל֙ וּמְלָכִ֣ים רַבִּ֔ים יֵעֹ֖רוּ מִיַּרְכְּתֵי אָֽרֶץ׃"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "קֶ֣שֶׁת וְכִידֹ֞ן יַחֲזִ֗יקוּ אַכְזָרִ֥י הֵ֨מָּה֙ וְלֹ֣א יְרַחֵ֔מוּ קוֹלָם֙ כַּיָּ֣ם יֶהֱמֶ֔ה וְעַל סוּסִ֖ים יִרְכָּ֑בוּ עָר֗וּךְ כְּאִישׁ֙ לַמִּלְחָמָ֔ה עָלַ֖יִךְ בַּת בָּבֶֽל׃"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "שָׁמַ֧ע מֶֽלֶךְ בָּבֶ֛ל אֶת שִׁמְעָ֖ם וְרָפ֣וּ יָדָ֑יו צָרָה֙ הֶחֱזִיקַ֔תְהוּ חִ֖יל כַּיּוֹלֵדָֽה׃"
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "הִ֠נֵּה כְּאַרְיֵ֞ה יַעֲלֶ֨ה מִגְּא֣וֹן הַיַּרְדֵּן֮ אֶל נְוֵ֣ה אֵיתָן֒ כִּֽי אַרְגִּ֤עָה ארוצם אֲרִיצֵם֙ מֵֽעָלֶ֔יהָ וּמִ֥י בָח֖וּר אֵלֶ֣יהָ אֶפְקֹ֑ד כִּ֣י מִ֤י כָמ֨וֹנִי֙ וּמִ֣י יוֹעִדֶ֔נִּי וּמִֽי זֶ֣ה רֹעֶ֔ה אֲשֶׁ֥ר יַעֲמֹ֖ד לְפָנָֽי׃"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "לָכֵ֞ן שִׁמְע֣וּ עֲצַת יְהוָ֗ה אֲשֶׁ֤ר יָעַץ֙ אֶל בָּבֶ֔ל וּמַ֨חְשְׁבוֹתָ֔יו אֲשֶׁ֥ר חָשַׁ֖ב אֶל אֶ֣רֶץ כַּשְׂדִּ֑ים אִם לֹ֤א יִסְחָבוּם֙ צְעִירֵ֣י הַצֹּ֔אן אִם לֹ֥א יַשִּׁ֛ים עֲלֵיהֶ֖ם נָוֶֽה׃"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "מִקּוֹל֙ נִתְפְּשָׂ֣ה בָבֶ֔ל נִרְעֲשָׁ֖ה הָאָ֑רֶץ וּזְעָקָ֖ה בַּגּוֹיִ֥ם נִשְׁמָֽע׃"
      }
    }
  }
}