{
  "_schema_version": "2.0",
  "chapter_id": "IERE_051",
  "book_key": "IERE",
  "sequence": 51,
  "chapter_in": {
    "MT": 51,
    "VUL": 51,
    "LXX": 51
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְ/נִי֙ מֵעִ֣יר עַל בָּבֶ֔ל וְ/אֶל יֹשְׁבֵ֖י לֵ֣ב קָמָ֑י ר֖וּחַ מַשְׁחִֽית׃",
        "LXX": "Ὁ λόγος ὁ γενόμενος πρὸς Ἰερεμίαν ἅπασιν τοῖς Ἰουδαίοις τοῖς κατοικοῦσιν ἐν γῇ Αἰγύπτου καὶ τοῖς καθημένοις ἐν Μαγδώλῳ καὶ ἐν Ταφνὰς καὶ ἐν γῇ Παθούρης λέγων",
        "VUL": "[Hæc dicit Dominus :/ Ecce ego suscitabo super Babylonem et super habitatores ejus,/ qui cor suum levaverunt contra me,/ quasi ventum pestilentem :/",
        "SYN": "Так говорит Господь: вот, Я подниму на Вавилон и на живущих среди него противников Моих.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais soulever contre Babel, et contre les habitants de la Chaldée l’esprit d’un destructeur.",
        "NAB": "Thus says the LORD: See! I rouse against Babylon, and against those who live in Chaldea, a destroying wind.",
        "VAT_ES": "Para los amonitas. Así habla el Señor: &iquest;Acaso Israel no tiene hijos, no tiene heredero? &iquest;Por qué Milcóm ha heredado Gad y su pueblo se establecido en sus ciudades?",
        "CEI": "Così dice il Signore: \"Ecco susciterò contro Babilonia e contro gli abitanti della Caldea un vento distruttore;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/שִׁלַּחְתִּ֨י לְ/בָבֶ֤ל זָרִים֙ וְ/זֵר֔וּ/הָ וִ/יבֹקְק֖וּ אֶת אַרְצָ֑/הּ כִּֽי הָי֥וּ עָלֶ֛י/הָ מִ/סָּבִ֖יב בְּ/י֥וֹם רָעָֽה׃",
        "LXX": "Οὕτως εἶπεν Κύριος ὁ θεὸς Ἰσραήλ Ὑμεῖς ἑωράκατε πάντα τὰ κακὰ ἃ ἐπήγαγον ἐπὶ Ἰερουσαλὴμ καὶ ἐπὶ τὰς πόλεις Ἰούδα· καὶ ἰδού εἰσιν ἔρημοι ἀπὸ ἐνοίκων",
        "VUL": "et mittam in Babylonem ventilatores,/ et ventilabunt eam et demolientur terram ejus,/ quoniam venerunt super eam undique in die afflictionis ejus./",
        "SYN": "И пошлю на Вавилон веятелей, и развеют его, и опустошат землю его; ибо в день бедствия нападут на него со всех сторон.",
        "NEO": "Et j’enverrai à Babel des vanneurs qui la vanneront ; et ils videront son pays, car ils fondront de toutes parts sur elle, au jour du malheur.",
        "NAB": "Against Babylon I will send winnowers to winnow her and lay waste her land; They shall besiege her from all sides on the day of affliction.",
        "VAT_ES": "Por eso llegan los días –oráculo del Señor– en que haré oír a Rabá de los amonitas el grito de guerra: ella será una colina desolada, sus ciudades serán incendiadas, e Israel heredará a sus herederos, dice el Señor.",
        "CEI": "io invierò in Babilonia spulatori che la spuleranno e devasteranno la sua regione, poiché le piomberanno addosso da tutte le parti nel giorno della tribolazione\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶֽל יִדְרֹ֤ךְ ידרך הַ/דֹּרֵךְ֙ קַשְׁתּ֔/וֹ וְ/אֶל יִתְעַ֖ל בְּ/סִרְיֹנ֑/וֹ וְ/אַֽל תַּחְמְלוּ֙ אֶל בַּ֣חֻרֶ֔י/הָ הַחֲרִ֖ימוּ כָּל צְבָאָֽ/הּ׃",
        "LXX": "ἀπὸ προσώπου πονηρίας αὐτῶν ἧς ἐποίησαν παραπικρᾶναί με, πορευθέντες θυμιᾷν θεοῖς ἑτέροις οἷς οὐκ ἔγνωτε.",
        "VUL": "Non tendat qui tendit arcum suum,/ et non ascendat loricatus :/ nolite parcere juvenibus ejus ;/ interficite omnem militiam ejus./",
        "SYN": "Пусть стрелец напрягает лук против напрягающего _лук_ и на величающегося бронею своею; и не щадите юношей его, истребите все войско его.",
        "NEO": "Que l’archer tende son arc contre l’archer et contre celui qui se pavane dans sa cuirasse ! N’épargnez pas ses jeunes gens, exterminez toute son armée.",
        "NAB": "Let the bowman draw his bow, and flaunt his coat of mail; Spare not her young men, doom her entire army.",
        "VAT_ES": "&iexcl;Gime, Jesbón, porque Hai ha sido devastada, lancen gritos, hijas de Rabá! &iexcl;Pónganse un cilicio, laméntense, y vayan de aquí para allá por los cercos, porque Milcóm va al cautiverio, con sus sacerdotes y sus príncipes!",
        "CEI": "Non deponga l'arciere l'arco e non si spogli della corazza. Non risparmiate i suoi giovani, sterminate tutto il suo esercito."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָפְל֥וּ חֲלָלִ֖ים בְּ/אֶ֣רֶץ כַּשְׂדִּ֑ים וּ/מְדֻקָּרִ֖ים בְּ/חוּצוֹתֶֽי/הָ׃",
        "LXX": "καὶ ἀπέστειλα πρὸς ὑμᾶς τοὺς παῖδάς μου τοὺς προφήτας ὄρθρου, καὶ ἀπέστειλα λέγων Μὴ ποιήσητε τὸ πρᾶγμα τῆς μολύνσεως ταύτης ἧς ἐμίσησα.",
        "VUL": "Et cadent interfecti in terra Chaldæorum,/ et vulnerati in regionibus ejus./",
        "SYN": "Пораженные пусть падут на земле Халдейской, и пронзенные - на дорогах ее.",
        "NEO": "Que des blessés à mort tombent sur la terre des Chaldéens, et des transpercés dans les rues de Babel !",
        "NAB": "The slain shall fall in the land of Chaldea, the transfixed, in her streets;",
        "VAT_ES": "&iquest;Por qué te glorías de los valles, de tu fértil valle, hija apóstata, tú que confías en tus tesoros y dices: «&iquest;Quién me atacará?»."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֠י לֹֽא אַלְמָ֨ן יִשְׂרָאֵ֤ל וִֽ/יהוּדָה֙ מֵֽ/אֱלֹהָ֔י/ו מֵֽ/יְהוָ֖ה צְבָא֑וֹת כִּ֤י אַרְצָ/ם֙ מָלְאָ֣ה אָשָׁ֔ם מִ/קְּד֖וֹשׁ יִשְׂרָאֵֽל׃",
        "LXX": "καὶ οὐκ ἤκουσαν καὶ οὐκ ἔκλιναν τὸ οὖς αὐτῶν ἀποστρέψαι ἀπὸ τῶν κακῶν αὐτῶν πρὸς τὸ μὴ θυμιᾷν θεοῖς ἑτέροις.",
        "VUL": "Quoniam non fuit viduatus Israël et Juda/ a Deo suo, Domino exercituum,/ terra autem eorum repleta est delicto/ a Sancto Israël./",
        "SYN": "Ибо не овдовел Израиль и Иуда от Бога Своего, Господа Саваофа; хотя земля их полна грехами пред Святым Израилевым.",
        "NEO": "Car Israël et Juda ne sont pas veuves de leur Dieu, de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, et le pays des Chaldéens est rempli d’iniquités contre le Saint d’Israël.",
        "NAB": "For Israel and Judah are not widowed of their God, the LORD of hosts, And the Chaldean land is full of guilt to be punished by the Holy One of Israel.",
        "VAT_ES": "Yo hago venir sobre ti el pánico –oráculo del Señor de los ejércitos– desde todos tus alrededores: ustedes serán expulsados, cada uno por su lado, y nadie reunirá a los fugitivos."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "נֻ֣סוּ מִ/תּ֣וֹךְ בָּבֶ֗ל וּ/מַלְּטוּ֙ אִ֣ישׁ נַפְשׁ֔/וֹ אַל תִּדַּ֖מּוּ בַּ/עֲוֺנָ֑/הּ כִּי֩ עֵ֨ת נְקָמָ֥ה הִיא֙ לַֽ/יהוָ֔ה גְּמ֕וּל ה֥וּא מְשַׁלֵּ֖ם לָֽ/הּ׃",
        "LXX": "καὶ ἔσταξεν ἡ ὀργή μου καὶ ὁ θυμός μου, καὶ ἐξεκαύθη ἐν πύλαις Ἰούδα καὶ ἔξωθεν Ἰερουσαλήμ, καὶ ἐγενήθησαν εἰς ἐρήμωσιν καὶ εἰς ἄβατον ὡς ἡ ἡμέρα αὕτη.",
        "VUL": "Fugite de medio Babylonis,/ et salvet unusquisque animam suam :/ nolite tacere super iniquitatem ejus,/ quoniam tempus ultionis est a Domino :/ vicissitudinem ipse retribuet ei./",
        "SYN": "Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние.",
        "NEO": "Fuyez du milieu de Babylone, et que chacun de vous sauve sa vie ! Ne périssez pas pour son crime ; car c’est le temps de la vengeance pour \\+w Yahweh|strong=\"H3068\"\\+w** ; il va lui rendre ce qu’elle a mérité.",
        "NAB": "Flee out of Babylon; let each one save his life, perish not for her guilt; This is a time of vengeance for the LORD, he pays her her due.",
        "VAT_ES": "Después de esto, cambiaré la suerte de los amonitas –oráculo del Señor–.",
        "CEI": "Fuggite da Babilonia, ognuno ponga in salvo la sua vita; non vogliate perire per la sua iniquità, poiché questo è il tempo della vendetta del Signore; egli la ripaga per quanto ha meritato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כּוֹס זָהָ֤ב בָּבֶל֙ בְּ/יַד יְהוָ֔ה מְשַׁכֶּ֖רֶת כָּל הָ/אָ֑רֶץ מִ/יֵּינָ/הּ֙ שָׁת֣וּ גוֹיִ֔ם עַל כֵּ֖ן יִתְהֹלְל֥וּ גוֹיִֽם׃",
        "LXX": "καὶ νῦν οὕτως εἶπεν Κύριος Παντοκράτωρ Ἵνα τί ὑμεῖς ποιεῖτε κακὰ μεγάλα ἐπὶ ψυχαῖς ὑμῶν ἐκκόψαι ὑμῶν ἄνθρωπον καὶ γυναῖκα, νήπιον καὶ θηλάζοντα ἐκ μέσου Ἰούδα, πρὸς τὸ μὴ καταλειφθῆναι ὑμῶν μηδένα,",
        "VUL": "Calix aureus Babylon in manu Domini,/ inebrians omnem terram :/ de vino ejus biberunt gentes,/ et ideo commotæ sunt./",
        "SYN": "Вавилон был золотою чашею в руке Господа, опьянявшею всю землю; народы пили из нее вино и безумствовали.",
        "NEO": "Babel était une coupe d’or dans la main de \\+w Yahweh|strong=\"H3068\"\\+w** ; elle enivrait toute la terre ; les nations ont bu de son vin, c’est pourquoi les nations sont en délire.",
        "NAB": "Babylon was a golden cup in the hand of the LORD which made the whole earth drunk; The nations drank its wine, with this they have become mad.",
        "VAT_ES": "Para Edom. Así habla el Señor de los ejércitos: &iquest;No hay más sabiduría en Temán? &iquest;Están faltos de consejo los inteligentes o se desgastó su sabiduría?",
        "CEI": "Babilonia era una coppa d'oro in mano del Signore, con la quale egli inebriava tutta la terra; del suo vino hanno bevuto i popoli, perciò sono divenuti pazzi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "פִּתְאֹ֛ם נָפְלָ֥ה בָבֶ֖ל וַ/תִּשָּׁבֵ֑ר הֵילִ֣ילוּ עָלֶ֗י/הָ קְח֤וּ צֳרִי֙ לְ/מַכְאוֹבָ֔/הּ אוּלַ֖י תֵּרָפֵֽא׃",
        "LXX": "παραπικρᾶναί με ἐν τοῖς ἔργοις τῶν χειρῶν ὑμῶν, θυμιᾷν θεοῖς ἑτέροις ἐν γῇ Αἰγύπτῳ εἰς ἣν ἤλθατε κατοικεῖν ἐκεῖ, ἵνα ἐκκοπῆτε καὶ ἵνα γένησθε εἰς κατάραν καὶ εἰς ὀνειδισμὸν ἐν πᾶσιν τοῖς ἔθνεσιν τῆς γῆς;",
        "VUL": "Subito cecidit Babylon, et contrita est./ Ululate super eam :/ tollite resinam ad dolorem ejus,/ si forte sanetur./",
        "SYN": "Внезапно пал Вавилон и разбился; рыдайте о нем, возьмите бальзама для раны его: может быть, он исцелеет.",
        "NEO": "Soudain Babel est tombée, et s’est brisée ; hurlez sur elle ; prenez du baume pour sa plaie ; peut-être guérira-t-elle !",
        "NAB": "Babylon suddenly falls and is crushed: howl over her! Bring balm for her wounds, in case she can be healed.",
        "VAT_ES": "&iexcl;Huyan, vuelvan la espalda, escóndanse bajo tierra habitantes de Dedán, porque yo atraigo la ruina sobre Esaú, es el momento de dar cuenta!",
        "CEI": "All'improvviso Babilonia è caduta, è stata infranta; alzate lamenti su di essa; prendete balsamo per il suo dolore, forse potrà essere guarita."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רפאנו רִפִּ֣ינוּ אֶת בָּבֶל֙ וְ/לֹ֣א נִרְפָּ֔תָה עִזְב֕וּ/הָ וְ/נֵלֵ֖ךְ אִ֣ישׁ לְ/אַרְצ֑/וֹ כִּֽי נָגַ֤ע אֶל הַ/שָּׁמַ֨יִם֙ מִשְׁפָּטָ֔/הּ וְ/נִשָּׂ֖א עַד שְׁחָקִֽים׃",
        "LXX": "μὴ ἐπιλέλησθε ὑμεῖς τῶν κακῶν τῶν πατέρων ὑμῶν καὶ τῶν κακῶν τῶν βασιλέων Ἰούδα καὶ τῶν κακῶν τῶν ἀρχόντων ὑμῶν καὶ τῶν κακῶν τῶν γυναικῶν ὑμῶν, ὧν ἐποίησαν ἐν γῇ Ἰούδα καὶ ἔξωθεν Ἰερουσαλήμ;",
        "VUL": "Curavimus Babylonem, et non est sanata :/ derelinquamus eam, et eamus unusquisque in terram suam :/ quoniam pervenit usque ad cælos judicium ejus,/ et elevatum est usque ad nubes./",
        "SYN": "Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.",
        "NEO": "« Nous avons voulu guérir Babel, mais elle n’a pas guéri ; laissez-la ! allons chacun dans notre pays ! Car son jugement atteint jusqu’aux cieux, et s’élève jusqu’aux nues. »",
        "NAB": "\"We have tried to heal Babylon, but she cannot be healed. Leave her, let us go, each to his own land.\" Her judgment reaches heaven, it touches the clouds.",
        "VAT_ES": "Si llegan hasta ti vendimiadores, no dejarán ni un racimo; si son ladrones nocturnos, arrasarán a su gusto.",
        "CEI": "\"Abbiamo curato Babilonia, ma non è guarita. Lasciatela e andiamo ciascuno al proprio paese; poiché la sua punizione giunge fino al cielo e si alza fino alle nubi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הוֹצִ֥יא יְהוָ֖ה אֶת צִדְקֹתֵ֑י/נוּ בֹּ֚אוּ וּ/נְסַפְּרָ֣ה בְ/צִיּ֔וֹן אֶֽת מַעֲשֵׂ֖ה יְהוָ֥ה אֱלֹהֵֽי/נוּ׃",
        "LXX": "καὶ οὐκ ἐπαύσαντο ἕως τῆς ἡμέρας ταύτης, καὶ οὐκ ἀντείχοντο τῶν προσταγμάτων μου ὧν ἔδωκα κατὰ πρόσωπον τῶν πατέρων αὐτῶν.",
        "VUL": "Protulit Dominus justitias nostras :/ venite, et narremus in Sion opus Domini Dei nostri./",
        "SYN": "Господь вывел на свет правду нашу; пойдем и возвестим на Сионе дело Господа Бога нашего.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a manifesté la justice de notre cause ; venez et racontons en Sion l’œuvre de \\+w Yahweh|strong=\"H3068\"\\+w** notre Dieu.",
        "NAB": "The LORD has brought to light our just cause; come, let us tell in Zion what the LORD, our God, has done.",
        "VAT_ES": "Sí, yo mismo desnudé a Esaú, puse al descubierto sus escondites, y no puede ocultarse. Su raza y sus hermanos han sido devastados, sus vecinos ya no existen.",
        "CEI": "Il Signore ha fatto trionfare la nostra giusta causa, venite, raccontiamo in Sion l'opera del Signore nostro Dio\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הָבֵ֣רוּ הַ/חִצִּים֮ מִלְא֣וּ הַ/שְּׁלָטִים֒ הֵעִ֣יר יְהוָ֗ה אֶת ר֨וּחַ֙ מַלְכֵ֣י מָדַ֔י כִּֽי עַל בָּבֶ֥ל מְזִמָּת֖/וֹ לְ/הַשְׁחִיתָ֑/הּ כִּֽי נִקְמַ֤ת יְהוָה֙ הִ֔יא נִקְמַ֖ת הֵיכָלֽ/וֹ׃",
        "LXX": "διὰ τοῦτο οὕτως εἶπεν Κύριος Ἰδοὺ ἐγὼ ἐφίστημι τὸ πρόσωπόν μου",
        "VUL": "Acuite sagittas, implete pharetras :/ suscitavit Dominus spiritum regum Medorum :/ et contra Babylonem mens ejus est ut perdat eam,/ quoniam ultio Domini est,/ ultio templi sui./",
        "SYN": "Острите стрелы, наполняйте колчаны; Господь возбудил дух царей Мидийских, потому что у Него есть намерение против Вавилона, чтобы истребить его, ибо это есть отмщение Господа, отмщение за храм Его.",
        "NEO": "Aiguisez les flèches, couvrez-vous de vos boucliers ! \\+w Yahweh|strong=\"H3068\"\\+w** a excité l’esprit des rois de Médie ; car son dessein sur Babel est de la détruire. Car c’est là la vengeance de \\+w Yahweh|strong=\"H3068\"\\+w**, la vengeance de son temple.",
        "NAB": "Sharpen the arrows, fill the quivers; The LORD has stirred up the spirit of Media's kings; Babylon he is resolved to destroy. Yes, it is the vengeance of the LORD, vengeance for his temple.",
        "VAT_ES": "&iexcl;Deja a tus huérfanos, yo los haré vivir, y que tus viudas confíen en mí!",
        "CEI": "Aguzzate le frecce, riempite le faretre! Il Signore suscita lo spirito del re di Media, perché il suo piano riguardo a Babilonia è di distruggerla; perché questa è la vendetta del Signore, la vendetta per il suo tempio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֶל חוֹמֹ֨ת בָּבֶ֜ל שְׂאוּ נֵ֗ס הַחֲזִ֨יקוּ֙ הַ/מִּשְׁמָ֔ר הָקִ֨ימוּ֙ שֹֽׁמְרִ֔ים הָכִ֖ינוּ הָ/אֹֽרְבִ֑ים כִּ֚י גַּם זָמַ֣ם יְהוָ֔ה גַּם עָשָׂ֕ה אֵ֥ת אֲשֶׁר דִּבֶּ֖ר אֶל יֹשְׁבֵ֥י בָבֶֽל׃",
        "LXX": "τοῦ ἀπολέσαι πάντας τοὺς καταλοίπους τοὺς ἐν Αἰγύπτῳ, καὶ πεσοῦνται ἐν ῥομφαίᾳ καὶ ἐν λιμῷ, καὶ ἐκλείψουσιν ἀπὸ μικροῦ ἕως μεγάλου καὶ ἔσονται εἰς ὀνειδισμὸν καὶ εἰς ἀπώλειαν καὶ εἰς κατάραν.",
        "VUL": "Super muros Babylonis levate signum,/ augete custodiam, levate custodes,/ præparate insidias :/ quia cogitavit Dominus,/ et fecit quæcumque locutus est contra habitatores Babylonis./",
        "SYN": "Против стен Вавилона поднимите знамя, усильте надзор, расставьте сторожей, приготовьте засады, ибо, как Господь помыслил, так и сделает, что изрек на жителей Вавилона.",
        "NEO": "Elevez l’étendard contre les murs de Babylone ; renforcez le blocus, posez des sentinelles, dressez des embuscades ! Car \\+w Yahweh|strong=\"H3068\"\\+w** a formé un dessein, il exécute ce qu’il a dit contre les habitants de Babel.",
        "NAB": "Against the walls of Babylon raise a signal, make strong the watch; Post sentries, arrange ambushes! For the LORD has planned and he will carry out his threat against the inhabitants of Babylon.",
        "VAT_ES": "Porque así habla el Señor: Los que no estaban condenados a beber la copa, la tuvieron que beber. Y tú &iquest;vas a quedar impune? &iexcl;No, no vas quedar impune, sino que la vas a beber!",
        "CEI": "Alzate un vessillo contro il muro di Babilonia, rafforzate le guardie, collocate sentinelle, preparate gli agguati, poiché il Signore si era proposto un piano e ormai compie quanto aveva detto contro gli abitanti di Babilonia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שכנתי שֹׁכַנְתְּ֙ עַל מַ֣יִם רַבִּ֔ים רַבַּ֖ת אֽוֹצָרֹ֑ת בָּ֥א קִצֵּ֖/ךְ אַמַּ֥ת בִּצְעֵֽ/ךְ׃",
        "LXX": "καὶ ἐπισκέψομαι ἐπὶ τοὺς καθημένους ἐν γῇ Αἰγύπτῳ ὡς ἐπεσκεψάμην ἐπὶ Ἰερουσαλὴμ ἐν ῥομφαίᾳ καὶ ἐν λιμῷ,",
        "VUL": "Quæ habitas super aquas multas,/ locuples in thesauris :/ venit finis tuus, pedalis præcisionis tuæ./",
        "SYN": "О, ты, живущий при водах великих, изобилующий сокровищами! пришел конец твой, мера жадности твоей.",
        "NEO": "Toi qui habites au bord des grandes eaux, riche en trésors, ta fin est venue, le terme de tes rapines !",
        "NAB": "You who dwell by mighty waters, rich in treasure, Your end has come, the term at which you shall be cut off!",
        "VAT_ES": "Sí, lo juro por mí mismo –oráculo del Señor–: Bosrá se convertirá en devastación, oprobio, desierto y maldición, y todas sus ciudades serán ruinas eternas.",
        "CEI": "Tu che abiti lungo acque abbondanti, ricca di tesori, è giunta la tua fine, il momento del taglio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "נִשְׁבַּ֛ע יְהוָ֥ה צְבָא֖וֹת בְּ/נַפְשׁ֑/וֹ כִּ֣י אִם מִלֵּאתִ֤י/ךְ אָדָם֙ כַּ/יֶּ֔לֶק וְ/עָנ֥וּ עָלַ֖יִ/ךְ הֵידָֽד׃",
        "LXX": "καὶ οὐκ ἔσται σεσωσμένος οὐθεὶς τῶν ἐπιλοίπων Ἰούδα τῶν παροικούντων ἐν γῇ Αἰγύπτῳ τοῦ ἐπιστρέψαι εἰς γῆν Ἰούδα, ἐφ’ ἣν αὐτοὶ ἐλπίζουσιν ταῖς ψυχαῖς αὐτῶν τοῦ ἐπιστρέψαι ἐκεῖ· οὐ μὴ ἐπιστρέψωσιν ἀλλ’ ἢ οἱ ἀνασεσωμένοι.",
        "VUL": "Juravit Dominus exercituum per animam suam :/ Quoniam replebo te hominibus quasi brucho,/ et super te celeuma cantabitur./",
        "SYN": "Господь Саваоф поклялся Самим Собою: истинно говорю, что наполню тебя людьми, как саранчою, и поднимут крик против тебя.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** des armées l’a juré par lui-même : Je te remplirai d’hommes, comme de sauterelles, et ils pousseront sur toi le cri du triomphe.",
        "NAB": "The LORD of hosts has sworn by himself: I will fill you with men as numerous as locusts, who shall raise over you the vintage shout!",
        "VAT_ES": "He oído un mensaje de parte del Señor, un heraldo ha sido enviado a las naciones: «&iexcl;Reúnanse! &iexcl;Al asalto de la ciudad! &iexcl;De pie para el combate!».",
        "CEI": "Il Signore degli eserciti lo ha giurato per se stesso: \"Ti ho gremito di uomini come cavallette, che intoneranno su di te il canto di vittoria\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עֹשֵׂ֥ה אֶ֨רֶץ֙ בְּ/כֹח֔/וֹ מֵכִ֥ין תֵּבֵ֖ל בְּ/חָכְמָת֑/וֹ וּ/בִ/תְבוּנָת֖/וֹ נָטָ֥ה שָׁמָֽיִם׃",
        "LXX": "καὶ ἀπεκρίθησαν τῷ Ἰερεμίᾳ πάντες οἱ ἄνδρες οἱ γνόντες ὅτι θυμιῶσιν αἱ γυναῖκες αὐτῶν καὶ πᾶσαι αἱ γυναῖκες, συναγωγὴ μεγάλη, καὶ πᾶς ὁ λαὸς οἱ καθήμενοι ἐν γῇ Αἰγύπτῳ, ἐν Παθούρῃ, λέγοντες",
        "VUL": "Qui fecit terram in fortitudine sua,/ præparavit orbem in sapientia sua,/ et prudentia sua extendit cælos./",
        "SYN": "Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса.",
        "NEO": "Il a fait la terre par sa force, affermi le monde par sa sagesse, et par son intelligence il a étendu les cieux.",
        "NAB": "He has sworn who made the earth by his power, and established the world by his wisdom, and stretched out the heavens by his skill.",
        "VAT_ES": "Porque yo te hago pequeño entre las naciones, despreciable entre los hombres.",
        "CEI": "Egli ha formato la terra con la sua potenza, ha fissato il mondo con la sua sapienza, con la sua intelligenza ha disteso i cieli."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לְ/ק֨וֹל תִּתּ֜/וֹ הֲמ֥וֹן מַ֨יִם֙ בַּ/שָּׁמַ֔יִם וַ/יַּ֥עַל נְשִׂאִ֖ים מִ/קְצֵה אָ֑רֶץ בְּרָקִ֤ים לַ/מָּטָר֙ עָשָׂ֔ה וַ/יֹּ֥צֵא ר֖וּחַ מֵ/אֹצְרֹתָֽי/ו׃",
        "LXX": "Ὁ λόγος ὃν ἐλάλησας πρὸς ἡμᾶς τῷ ὀνόματι Κυρίου, οὐκ ἀκούσομέν σου·",
        "VUL": "Dante eo vocem, multiplicantur aquæ in cælo :/ qui levat nubes ab extremo terræ,/ fulgura in pluviam fecit,/ et produxit ventum de thesauris suis./",
        "SYN": "По гласу Его шумят воды на небесах, и Он возводит облака от краев земли, творит молнии среди дождя и изводит ветер из хранилищ Своих.",
        "NEO": "A sa voix, les eaux s’amassent dans les cieux ; il fait monter les nuages des extrémités de la terre ; il fait briller les éclairs d’où jaillit l’averse, et tire le vent de ses réservoirs.",
        "NAB": "When he thunders, the waters in the heavens roar, and he brings up clouds from the end of the earth; He makes the lightning flash in the rain, and releases stormwinds from their chambers.",
        "VAT_ES": "Te engañó tu suficiencia, la soberbia de tu corazón, a ti, que habitas en las hendiduras de la roca, que ocupas la altura de una colina. Aunque eleves tu nido como el águila, de allí te precipitaré –oráculo del Señor–.",
        "CEI": "Al rombo della sua voce rumoreggiano le acque nel cielo. Egli fa salire le nubi dall'estremità della terra, produce lampi per la pioggia e manda fuori il vento dalle sue riserve."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "נִבְעַ֤ר כָּל אָדָם֙ מִ/דַּ֔עַת הֹבִ֥ישׁ כָּל צֹרֵ֖ף מִ/פָּ֑סֶל כִּ֛י שֶׁ֥קֶר נִסְכּ֖/וֹ וְ/לֹא ר֥וּחַ בָּֽ/ם׃",
        "LXX": "ὅτι ποιοῦντες ποιήσομεν πάντα τὸν λόγον ὃς ἐξελεύσεται ἐκ τοῦ στόματος ἡμῶν, θυμιᾷν τῇ βασιλίσσῃ τοῦ οὐρανοῦ καὶ σπένδειν αὐτῇ σπονδάς, καθὰ ἐποιήσαμεν ἡμεῖς καὶ οἱ πατέρες ἡμῶν καὶ οἱ βασιλεῖς ἡμῶν καὶ οἱ ἄρχοντες ἡμῶν ἐν πόλεσιν Ἰούδα καὶ ἔξωθεν Ἰερουσαλήμ· καὶ ἐπλήσθημεν ἄρτων καὶ ἐγενόμεθα χρηστοί, καὶ κακὰ οὐκ εἴδομεν.",
        "VUL": "Stultus factus est omnis homo a scientia ;/ confusus est omnis conflator in sculptili :/ quia mendax est conflatio eorum,/ nec est spiritus in eis./",
        "SYN": "Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом своим, ибо истукан его есть ложь, и нет в нем духа.",
        "NEO": "Tout homme est stupide, hors de sens ; tout artisan a honte de son idole, car ses idoles ne sont que mensonge ; il n’y a pas de souffle en elles.",
        "NAB": "Every man is stupid, ignorant; every artisan is put to shame by his idol: He molded a fraud, without breath of life.",
        "VAT_ES": "Edom se convertirá en una devastación; todo el que pase junto a ella quedará pasmado, y silbará de estupor al ver todas sus plagas.",
        "CEI": "Resta inebetito ogni uomo, senza comprendere; resta confuso ogni orefice per i suoi idoli, poiché è menzogna ciò che ha fuso e non ha soffio vitale."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הֶ֣בֶל הֵ֔מָּה מַעֲשֵׂ֖ה תַּעְתֻּעִ֑ים בְּ/עֵ֥ת פְּקֻדָּתָ֖/ם יֹאבֵֽדוּ׃",
        "LXX": "καὶ ὡς διελίπομεν θυμιῶντες τῇ βασιλίσσῃ τοῦ οὐρανοῦ, ἠλαττώθημεν πάντες, καὶ ἐν ῥομφαίᾳ καὶ ἐν λιμῷ ἐξελίπομεν.",
        "VUL": "Vana sunt opera, et risu digna :/ in tempore visitationis suæ peribunt./",
        "SYN": "Это совершенная пустота, дело заблуждения; во время посещения их они исчезнут.",
        "NEO": "Elles sont une vanité, une œuvre de tromperie ; au jour du châtiment, elles périront.",
        "NAB": "Nothingness are they, a ridiculous work, that will perish in their time of punishment.",
        "VAT_ES": "Como en la catástrofe de Sodoma y Gomorra, y de sus ciudades vecinas –dice el Señor– allí no habitará más ningún hombre, no residirá ningún ser humano.",
        "CEI": "Esse sono vanità, opere ridicole; al tempo del loro castigo periranno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לֹֽא כְ/אֵ֜לֶּה חֵ֣לֶק יַעֲק֗וֹב כִּֽי יוֹצֵ֤ר הַ/כֹּל֙ ה֔וּא וְ/שֵׁ֖בֶט נַחֲלָת֑/וֹ יְהוָ֥ה צְבָא֖וֹת שְׁמֽ/וֹ׃",
        "LXX": "καὶ ὅτι ἡμεῖς θυμιῶμεν τῇ βασιλίσσῃ τοῦ οὐρανοῦ καὶ ἐσπείσαμεν αὐτῇ σπονδάς, μὴ ἄνευ τῶν ἀνδρῶν ἡμῶν ἐποιήσαμεν αὐτῇ χαυῶνας καὶ ἐσπείσαμεν σπονδὰς αὐτῇ;",
        "VUL": "Non sicut hæc, pars Jacob,/ quia qui fecit omnia ipse est :/ et Israël sceptrum hæreditatis ejus :/ Dominus exercituum nomen ejus./",
        "SYN": "Не такова, как их, доля Иакова, ибо _Бог его_ есть Творец всего, и _Израиль_ есть жезл наследия Его, имя Его - Господь Саваоф.",
        "NEO": "Telle n’est pas la part de Jacob ; lui, il a formé l’univers ; sa part d’héritage est celui qui se nomme \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Not like these is the portion of Jacob, he is the creator of all things; Israel is his very own tribe, LORD of hosts is his name.",
        "VAT_ES": "Como un león que sube de la espesura del Jordán a una pradera siempre verde, así yo los haré huir de allí en un instante, y allí estableceré a mi elegido. Porque &iquest;quién es como yo? &iquest;Quién me citará a juicio? &iquest;Quién es el pastor que se me opondrá?",
        "CEI": "Non è tale l'eredità di Giacobbe, perché egli ha formato ogni cosa. Israele è la tribù della sua eredità, Signore degli eserciti è il suo nome."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מַפֵּץ אַתָּ֣ה לִ֔/י כְּלֵ֖י מִלְחָמָ֑ה וְ/נִפַּצְתִּ֤י בְ/ךָ֙ גּוֹיִ֔ם וְ/הִשְׁחַתִּ֥י בְ/ךָ֖ מַמְלָכֽוֹת׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας παντὶ τῷ λαῷ τοῖς δυνατοῖς καὶ ταῖς γυναιξὶν καὶ παντὶ τῷ λαῷ τοῖς ἀποκριθεῖσιν αὐτῷ λόγους, λέγων",
        "VUL": "Collidis tu mihi vasa belli :/ et ego collidam in te gentes,/ et disperdam in te regna :/",
        "SYN": "Ты у Меня - молот, оружие воинское; тобою Я поражал народы и тобою разорял царства;",
        "NEO": "Tu me sers de marteau, d’arme de guerre : par toi je broie des peuples ; par toi je détruis des royaumes ;",
        "NAB": "You are my hammer, my weapon for war; With you I shatter nations, with you I destroy kingdoms.",
        "VAT_ES": "Por eso, oigan el plan del Señor sobre Edom, sus proyectos sobre los habitantes de Temán: Sí, hasta las ovejas más pequeñas serán arrastradas, su pradera se asombrará a causa de ellas.",
        "CEI": "\"Un martello sei stata per me, uno strumento di guerra; con te martellavo i popoli, con te annientavo i regni,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/נִפַּצְתִּ֣י בְ/ךָ֔ ס֖וּס וְ/רֹֽכְב֑/וֹ וְ/נִפַּצְתִּ֣י בְ/ךָ֔ רֶ֖כֶב וְ/רֹכְבֽ/וֹ׃",
        "LXX": "Οὐχὶ τοῦ θυμιάματος οὗ ἐθυμιάσαμεν ἐν ταῖς πόλεσιν Ἰούδα καὶ ἔξωθεν Ἰερουσαλήμ, ὑμεῖς καὶ οἱ πατέρες ὑμῶν καὶ οἱ βασιλεῖς ὑμῶν καὶ οἱ ἄρχοντες ὑμῶν καὶ ὁ λαὸς τῆς γῆς, ἐμνήσθη Κύριος καὶ ἀνέβη ἐπὶ τὴν καρδίαν αὐτοῦ;",
        "VUL": "et collidam in te equum et equitem ejus :/ et collidam in te currum et ascensorem ejus :/",
        "SYN": "тобою поражал коня и всадника его и тобою поражал колесницу и возницу ее;",
        "NEO": "par toi je broie le cheval et son cavalier ; par toi je broie le char et celui qui le monte ;",
        "NAB": "With you I shatter horse and rider, with you I shatter chariot and driver.",
        "VAT_ES": "Por el estruendo de su caída tiembla la tierra, y el eco resuena hasta el Mar Rojo.",
        "CEI": "con te martellavo cavallo e cavaliere, con te martellavo carro e cocchiere,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/נִפַּצְתִּ֤י בְ/ךָ֙ אִ֣ישׁ וְ/אִשָּׁ֔ה וְ/נִפַּצְתִּ֥י בְ/ךָ֖ זָקֵ֣ן וָ/נָ֑עַר וְ/נִפַּצְתִּ֣י בְ/ךָ֔ בָּח֖וּר וּ/בְתוּלָֽה׃",
        "LXX": "καὶ οὐκ ἠδύνατο Κύριος ἔτι φέρειν ἀπὸ προσώπου πονηρίας πραγμάτων ὑμῶν καὶ ἀπὸ τῶν βδελυγμάτων ὧν ἐποιήσατε· καὶ ἐγενήθη ἡ γῆ ὑμῶν εἰς ἐρήμωσιν καὶ εἰς ἄβατον καὶ εἰς ἀρὰν ὡς ἐν τῇ ἡμέρᾳ ταύτῃ,",
        "VUL": "et collidam in te virum et mulierem :/ et collidam in te senem et puerum :/ et collidam in te juvenem et virginem :/",
        "SYN": "тобою поражал мужа и жену, тобою поражал и старого и молодого, тобою поражал и юношу и девицу;",
        "NEO": "par toi je broie homme et femme ; par toi je broie vieillard et enfant ; par toi je broie jeune homme et jeune fille ;",
        "NAB": "With you I shatter man and wife, with you I shatter old and young, with you I shatter the youth and maiden.",
        "VAT_ES": "&iexcl;Miren! El sube, planea como el águila, despliega sus alas sobre Bosrá; el corazón de los guerreros de Edom, en aquel día, será como el corazón de una parturienta.",
        "CEI": "con te martellavo uomo e donna, con te martellavo vecchio e ragazzo, con te martellavo giovane e fanciulla,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/נִפַּצְתִּ֤י בְ/ךָ֙ רֹעֶ֣ה וְ/עֶדְר֔/וֹ וְ/נִפַּצְתִּ֥י בְ/ךָ֖ אִכָּ֣ר וְ/צִמְדּ֑/וֹ וְ/נִפַּצְתִּ֣י בְ/ךָ֔ פַּח֖וֹת וּ/סְגָנִֽים׃",
        "LXX": "ἀπὸ προσώπου ὧν ἐθυμιᾶτε καὶ ὧν ἡμάρτετε τῷ κυρίῳ· καὶ οὐκ ἠκούσατε τῆς φωνῆς Κυρίου, καὶ ἐν τοῖς προστάγμασιν αὐτοῦ καὶ ἐν τῷ νόμῳ καὶ ἐν τοῖς μαρτυρίοις αὐτοῦ οὐκ ἐπορεύθητε, καὶ ἐπελάβετο ὑμῶν τὰ κακὰ ταῦτα.",
        "VUL": "et collidam in te pastorem et gregem ejus :/ et collidam in te agricolam et jugales ejus :/ et collidam in te duces et magistratus :/",
        "SYN": "и тобою поражал пастуха и стадо его, тобою поражал и земледельца и рабочий скот его, тобою поражал и областеначальников и градоправителей.",
        "NEO": "par toi je broie le berger et son troupeau ; par toi je broie le laboureur et son attelage ; par toi je broie les gouverneurs et les chefs.",
        "NAB": "With you I shatter the shepherd and his flock, with you I shatter the farmer and his team, with you I shatter satraps and prefects.",
        "VAT_ES": "Para Damasco. Jamat y Arpad están avergonzadas, porque han oído una mala noticia; su corazón se deshace de ansiedad, no puede calmarse.",
        "CEI": "con te martellavo pastore e gregge, con te martellavo l'aratore e il suo paio di buoi, con te martellavo governatori e prefetti."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/שִׁלַּמְתִּ֨י לְ/בָבֶ֜ל וּ/לְ/כֹ֣ל יוֹשְׁבֵ֣י כַשְׂדִּ֗ים אֵ֧ת כָּל רָעָתָ֛/ם אֲשֶׁר עָשׂ֥וּ בְ/צִיּ֖וֹן לְ/עֵֽינֵי/כֶ֑ם נְאֻ֖ם יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Ἰερεμίας τῷ λαῷ καὶ ταῖς γυναιξίν Ἀκούσατε τὸν λόγον Κυρίου.",
        "VUL": "et reddam Babyloni, et cunctis habitatoribus Chaldææ,/ omne malum suum quod fecerunt in Sion,/ in oculis vestris, ait Dominus./",
        "SYN": "И воздам Вавилону и всем жителям Халдеи за все то зло, какое они делали на Сионе в глазах ваших, говорит Господь.",
        "NEO": "Mais je rendrai à Babylone et à tous les habitants de la Chaldée tout le mal qu’ils ont fait dans Sion, sous vos yeux, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus will I repay Babylon, and all who live in Chaldea All the evil they did to Zion, as you shall see with your own eyes, says the LORD.",
        "VAT_ES": "Damasco desfallece, emprende la huida, la asalta el terror, es presa de la angustia y los dolores como una parturienta.",
        "CEI": "Ma ora ripagherò Babilonia e tutti gli abitanti della Caldea di tutto il male che hanno fatto a Sion, sotto i vostri occhi. Oracolo del Signore."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "הִנְ/נִ֨י אֵלֶ֜י/ךָ הַ֤ר הַ/מַּשְׁחִית֙ נְאֻם יְהוָ֔ה הַ/מַּשְׁחִ֖ית אֶת כָּל הָ/אָ֑רֶץ וְ/נָטִ֨יתִי אֶת יָדִ֜/י עָלֶ֗י/ךָ וְ/גִלְגַּלְתִּ֨י/ךָ֙ מִן הַ/סְּלָעִ֔ים וּ/נְתַתִּ֖י/ךָ לְ/הַ֥ר שְׂרֵפָֽה׃",
        "LXX": "οὕτως εἶπεν Κύριος ὁ θεὸς Ἰσραήλ Ὑμεῖς γυναῖκες τῷ στόματι ὑμῶν ἐλαλήσατε, καὶ ταῖς χερσὶν ὑμῶν ἐπληρώσατε, λέγουσαι Ποιοῦσαι ποιήσομεν τὰς ὁμολογίας ἡμῶν ἃς ὡμολογήκαμεν, θυμιᾷν τῇ βασιλίσσῃ τοῦ οὐρανοῦ καὶ σπένδειν αὐτῇ σπονδάς· ἐνμείνασαι ἐνεμείνατε ταῖς ὁμολογίαις ὑμῶν, καὶ ποιοῦσαι ἐποιήσατε.",
        "VUL": "Ecce ego ad te, mons pestifer, ait Dominus,/ qui corrumpis universam terram :/ et extendam manum meam super te,/ et evolvam te de petris,/ et dabo te in montem combustionis :/",
        "SYN": "Вот, Я - на тебя, гора губительная, говорит Господь, разоряющая всю землю, и простру на тебя руку Мою, и низрину тебя со скал, и сделаю тебя горою обгорелою.",
        "NEO": "Me voici contre toi, montagne de destruction, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** qui détruis toute la terre ; j’étends ma main sur toi, je te roule du haut des rochers et je fais de toi une montagne brûlée.",
        "NAB": "Beware! I am against you, destroying mountain, destroyer of the entire earth, says the LORD; I will stretch forth my hand against you, roll you down over the cliffs, and make you a burnt mountain:",
        "VAT_ES": "&iexcl;Cómo está abandonada la ciudad gloriosa, la ciudad de la alegría!",
        "CEI": "Eccomi a te, monte della distruzione, che distruggi tutta la terra. Io stenderò la mano contro di te, ti rotolerò giù dalle rocce e farò di te una montagna bruciata;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/לֹֽא יִקְח֤וּ מִמְּ/ךָ֙ אֶ֣בֶן לְ/פִנָּ֔ה וְ/אֶ֖בֶן לְ/מֽוֹסָד֑וֹת כִּֽי שִׁמְמ֥וֹת עוֹלָ֛ם תִּֽהְיֶ֖ה נְאֻם יְהוָֽה׃",
        "LXX": "διὰ τοῦτο ἀκούσατε λόγον Κυρίου, πᾶς Ἰουδὰ οἱ καθήμενοι ἐν γῇ Αἰγύπτῳ Ἰδοὺ ὤμοσα τῷ ὀνόματί μου τῷ μεγάλῳ, εἶπεν Κύριος, ἐὰν γένηται ἔτι ὄνομά μου ἐν τῷ στόματι παντὸς Ἰούδα εἰπεῖν Ζῇ Κύριος, ἐπὶ πάσῃ γῇ Αἰγύπτῳ.",
        "VUL": "et non tollent de te lapidem in angulum,/ et lapidem in fundamenta :/ sed perditus in æternum eris, ait Dominus./",
        "SYN": "И не возьмут из тебя камня для углов и камня для основания, но вечно будешь запустением, говорит Господь.",
        "NEO": "On ne tirera de toi ni pierres d’angle, ni pierres pour les fondements, car tu seras à jamais une ruine, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They will not take from you a cornerstone, or a foundation stone; Ruins forever shall you be, says the LORD.",
        "VAT_ES": "Por eso sus jóvenes caerán en sus plazas y todos los hombres de guerra perecerán aquel día –oráculo del Señor de los ejércitos–.",
        "CEI": "da te non si prenderà più né pietra d'angolo, né pietra da fondamenta, perché diventerai un luogo desolato per sempre\". Oracolo del Signore."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "שְׂאוּ נֵ֣ס בָּ/אָ֗רֶץ תִּקְע֨וּ שׁוֹפָ֤ר בַּ/גּוֹיִם֙ קַדְּשׁ֤וּ עָלֶ֨י/הָ֙ גּוֹיִ֔ם הַשְׁמִ֧יעוּ עָלֶ֛י/הָ מַמְלְכ֥וֹת אֲרָרַ֖ט מִנִּ֣י וְ/אַשְׁכְּנָ֑ז פִּקְד֤וּ עָלֶ֨י/הָ֙ טִפְסָ֔ר הַֽעֲלוּ ס֖וּס כְּ/יֶ֥לֶק סָמָֽר׃",
        "LXX": "ὅτι ἐγὼ ἐγρήγορα ἐπ’ αὐτοὺς τοῦ κακῶσαι αὐτοὺς καὶ οὐκ ἀγαθῶσαι, καὶ ἐκλείψουσιν πᾶς Ἰουδὰ οἱ κατοικοῦντες ἐν γῇ Αἰγύπτῳ ἐν ῥομφαίᾳ καὶ ἐν λιμῷ, ἐὰν ἐκλίπωσιν.",
        "VUL": "Levate signum in terra,/ clangite buccina in gentibus,/ sanctificate super eam gentes,/ annuntiate contra illam regibus Ararat, Menni, et Ascenez :/ numerate contra eam Taphsar,/ adducite equum quasi bruchum aculeatum./",
        "SYN": "Поднимите знамя на земле, трубите трубою среди народов, вооружите против него народы, созовите на него царства Араратские, Минийские и Аскеназские, поставьте вождя против него, наведите коней, как страшную саранчу.",
        "NEO": "Elevez un étendard sur la terre ; sonnez de la trompette parmi les nations, consacrez les nations contre elle ; appelez contre elle les royaumes d’Ararat, de Menni et d’Ascenez ! Etablissez contre elle un chef d’armée ; lancez les chevaux comme des sauterelles hérissées.",
        "NAB": "Raise a signal on the earth, blow the trumpet among the nations; Dedicate peoples to war against her, summon against her the kingdoms, Ararat, Minni, and Ashkenaz; Appoint recruiting officers against her, send up horses like bristling locusts.",
        "VAT_ES": "Yo prenderé fuego a la fortaleza de Damasco y él devorará los palacios de Ben Hadad.",
        "CEI": "Alzate un vessillo nel paese, suonate la tromba fra le nazioni; preparate le nazioni alla guerra contro di essa, convocatele contro i regni di Araràt, di Minnì e di Aschenàz. Nominate contro di essa un comandante, fate avanzare i cavalli come cavallette spinose."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "קַדְּשׁ֨וּ עָלֶ֤י/הָ גוֹיִם֙ אֶת מַלְכֵ֣י מָדַ֔י אֶת פַּחוֹתֶ֖י/הָ וְ/אֶת כָּל סְגָנֶ֑י/הָ וְ/אֵ֖ת כָּל אֶ֥רֶץ מֶמְשַׁלְתּֽ/וֹ׃",
        "LXX": "καὶ οἱ σεσωσμένοι ἀπὸ ῥομφαίας ἐπιστρέψουσιν εἰς γῆν Ἰούδα ὀλίγοι ἀριθμῷ, καὶ γνώσονται οἱ κατάλοιποι Ἰούδα οἱ καταστάντες ἐν γῇ Αἰγύπτῳ κατοικῆσαι ἐκεῖ, λόγος τίνος ἐνμενεῖ.",
        "VUL": "Sanctificate contra eam gentes,/ reges Mediæ, duces ejus, et universos magistratus ejus,/ cunctamque terram potestatis ejus./",
        "SYN": "Вооружите против него народы, царей Мидии, областеначальников ее и всех градоправителей ее, и всю землю, подвластную ей.",
        "NEO": "Consacrez contre elle les nations, les rois de Médie, ses capitaines et ses chefs, et tout le pays sur lequel ils commandent.",
        "NAB": "Dedicate peoples to war against her: the king of Media, Its governors and all its prefects, every land in his domain.",
        "VAT_ES": "Para Quedar y los reinos de Jasor, derrotados por Nabucodonosor, rey de Babilonia. Así habla el Señor: &iexcl;De pie! &iexcl;Al asalto de Quedar! &iexcl;Devasten a los hijos del Oriente!",
        "CEI": "Preparate alla guerra contro di essa le nazioni, il re della Media, i suoi governatori, tutti i suoi prefetti e tutta la terra in suo dominio."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/תִּרְעַ֥שׁ הָ/אָ֖רֶץ וַ/תָּחֹ֑ל כִּ֣י קָ֤מָה עַל בָּבֶל֙ מַחְשְׁב֣וֹת יְהוָ֔ה לָ/שׂ֞וּם אֶת אֶ֧רֶץ בָּבֶ֛ל לְ/שַׁמָּ֖ה מֵ/אֵ֥ין יוֹשֵֽׁב׃",
        "LXX": "καὶ τοῦτο ὑμῖν τὸ σημεῖον ὅτι ἐπισκέψομαι ἐγὼ ἐφ’ ὑμᾶς εἰς πονηρά·",
        "VUL": "Et commovebitur terra et conturbabitur,/ quia evigilabit contra Babylonem cogitatio Domini,/ ut ponat terram Babylonis desertam et inhabitabilem./",
        "SYN": "Трясется земля и трепещет, ибо исполняются над Вавилоном намерения Господа сделать землю Вавилонскую пустынею, без жителей.",
        "NEO": "La terre tremble, elle s’agite ; car le dessein de \\+w Yahweh|strong=\"H3068\"\\+w** s’accomplit contre Babel, pour changer le pays de Babel en un lieu de terreur, sans habitants.",
        "NAB": "The earth quakes and writhes, the LORD'S plan against Babylon is carried out, Turning the land of Babylon into a desert where no one lives.",
        "VAT_ES": "Tomen sus carpas y sus rebaños, sus toldos y sus equipajes; quítenles sus camellos y griten contra ellos: «&iexcl;Terror por todas partes!».",
        "CEI": "Trema la terra e freme, perché si avverano contro Babilonia i progetti del Signore di ridurre il paese di Babilonia in luogo desolato, senza abitanti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "חָדְלוּ֩ גִבּוֹרֵ֨י בָבֶ֜ל לְ/הִלָּחֵ֗ם יָֽשְׁבוּ֙ בַּ/מְּצָד֔וֹת נָשְׁתָ֥ה גְבוּרָתָ֖/ם הָי֣וּ לְ/נָשִׁ֑ים הִצִּ֥יתוּ מִשְׁכְּנֹתֶ֖י/הָ נִשְׁבְּר֥וּ בְרִיחֶֽי/הָ׃",
        "LXX": "οὕτως εἶπεν Κύριος Ἰδοὺ ἐγὼ δίδωμι τὸν Οὑαφρὴ βασιλέα Αἰγύπτου εἰς χεῖρας ἐχθροῦ αὐτοῦ καὶ εἰς χεῖρας ζητούντων τὴν ψυχὴν αὐτοῦ, καθὰ ἔδωκα τὸν Σεδεκίαν βασιλέα Ἰούδα εἰς χεῖρας Ναβουχοδονοσὸρ βασιλέως Βαβυλῶνος ἐχθροῦ αὐτοῦ καὶ ζητοῦντος τὴν ψυχὴν αὐτοῦ.",
        "VUL": "Cessaverunt fortes Babylonis a prælio ;/ habitaverunt in præsidiis :/ devoratum est robur eorum,/ et facti sunt quasi mulieres :/ incensa sunt tabernacula ejus,/ contriti sunt vectes ejus./",
        "SYN": "Перестали сражаться сильные Вавилонские, сидят в укреплениях своих; истощилась сила их, сделались как женщины, жилища их сожжены, затворы их сокрушены.",
        "NEO": "Les vaillants de Babel ont cessé de combattre ; ils se tiennent dans les forteresses ; leur vigueur est à bout, ils sont devenus comme des femmes. On a mis le feu à ses habitations, on a brisé les barres de ses portes.",
        "NAB": "Babylon's warriors have ceased to fight, they remain in their strongholds; Dried up is their strength, they have become women. Burned are their homes, and broken their bars.",
        "VAT_ES": "Huyan, emigren rápidamente, escóndanse bajo tierra, habitantes de Jasor –oráculo del Señor– porque Nabucodonosor, rey de Babilonia, ha tramado un plan contra ustedes, ha urdido contra ustedes un proyecto.",
        "CEI": "Hanno cessato di combattere i prodi di Babilonia, si sono ritirati nelle fortezze; il loro valore è venuto meno, sono diventati come donne. Sono stati incendiati i suoi edifici, sono spezzate le sue sbarre."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "רָ֤ץ לִ/קְרַאת רָץ֙ יָר֔וּץ וּ/מַגִּ֖יד לִ/קְרַ֣את מַגִּ֑יד לְ/הַגִּיד֙ לְ/מֶ֣לֶךְ בָּבֶ֔ל כִּֽי נִלְכְּדָ֥ה עִיר֖/וֹ מִ/קָּצֶֽה׃",
        "LXX": "Ὁ λόγος ὃν ἐλάλησεν Ἰερεμίας ὁ προφήτης πρὸς Βαροὺχ υἱὸν Νηρίου, ὃτε ἔγραφεν τοὺς λόγους τούτους ἐν τῷ βιβλίῳ ἀπὸ στόματος Ἰερεμίου, ἐν τῷ ἐνιαυτῷ τῷ τετάρτῳ Ἰωακεὶμ υἱῷ Ἰωσία βασιλέως Ἰούδα.",
        "VUL": "Currens obviam currenti veniet,/ et nuntius obvius nuntianti,/ ut annuntiet regi Babylonis/ quia capta est civitas ejus a summo usque ad summum./",
        "SYN": "Гонец бежит навстречу гонцу, и вестник навстречу вестнику, чтобы возвестить царю Вавилонскому, что город его взят со всех концов,",
        "NEO": "Les courriers courrent à la rencontre des courriers, les messagers à la rencontre des messagers, pour annonçer au roi de Babel que sa ville est prise de tous côtés.",
        "NAB": "One runner meets another, herald meets herald, Telling the king of Babylon that all his city is taken.",
        "VAT_ES": "&iexcl;De pie! &iexcl;Avancen contra una nación despreocupada, que se siente segura –oráculo del Señor– que no tiene puertas ni cerrojos, y vive apartada!",
        "CEI": "Corriere corre incontro a corriere, messaggero incontro a messaggero per annunziare al re di Babilonia che la sua città è presa da ogni lato;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/הַ/מַּעְבָּר֣וֹת נִתְפָּ֔שׂוּ וְ/אֶת הָ/אֲגַמִּ֖ים שָׂרְפ֣וּ בָ/אֵ֑שׁ וְ/אַנְשֵׁ֥י הַ/מִּלְחָמָ֖ה נִבְהָֽלוּ׃",
        "LXX": "Οὕτως εἶπεν Κύριος ἐπὶ σοί, Βαρούχ,",
        "VUL": "Et vada præoccupata sunt,/ et paludes incensæ sunt igni,/ et viri bellatores conturbati sunt./",
        "SYN": "и броды захвачены, и ограды сожжены огнем, и воины поражены страхом.",
        "NEO": "Les passages sont occupés, on brûle au feu les marais, et les hommes de guerre sont consternés !",
        "NAB": "The fords have been seized, and the fortresses set on fire, while warriors are in panic.",
        "VAT_ES": "Sus camellos serán el botín, y sus muchos rebaños, la presa. Yo dispersaré a los cuatro vientos a los «Sienes rapadas», de todos lados atraeré su ruina –oráculo del Señor–.",
        "CEI": "i guadi sono occupati, le fortezze bruciano, i guerrieri sono sconvolti dal terrore."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כִּי֩ כֹ֨ה אָמַ֜ר יְהוָ֤ה צְבָאוֹת֙ אֱלֹהֵ֣י יִשְׂרָאֵ֔ל בַּת בָּבֶ֕ל כְּ/גֹ֖רֶן עֵ֣ת הִדְרִיכָ֑/הּ ע֣וֹד מְעַ֔ט וּ/בָ֥אָה עֵֽת הַ/קָּצִ֖יר לָֽ/הּ׃",
        "LXX": "ὅτι εἶπας Οἴμοι οἴμοι, ὅτι προσέθηκεν Κύριος κόπον ἐπὶ πόνον μοι, ἐκοιμήθην ἐν στεναγμοῖς, ἀνάπαυσιν οὐχ εὗρον·",
        "VUL": "Quia hæc dicit Dominus exercituum, Deus Israël :/ Filia Babylonis quasi area,/ tempus trituræ ejus :/ adhuc modicum, et veniet tempus messionis ejus./",
        "SYN": "Ибо так говорит Господь Саваоф, Бог Израилев: дочь Вавилона подобна гумну во время молотьбы на нем; еще немного, и наступит время жатвы ее.",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées, Dieu d’Israël : La fille de Babel est comme une aire, au temps où on la foule ; encore un peu, et viendra pour elle le temps de la moisson.",
        "NAB": "For thus says the LORD of hosts, the God of Israel: Daughter Babylon is like a threshing floor at the time it is trodden; Yet a little while, and the harvest time will come for her.",
        "VAT_ES": "Jasor será una guarida de chacales, una desolación para siempre; allí no habitará ningún hombre, no residirá ningún ser humano.",
        "CEI": "Poiché dice il Signore degli eserciti, Dio di Israele: \"La figlia di Babilonia è come un'aia al tempo in cui viene spianata; ancora un poco e verrà per essa il tempo della mietitura\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "אכל/נו אֲכָלַ֣/נִי הממ/נו הֲמָמַ֗/נִי נְבוּכַדְרֶאצַּר֮ מֶ֣לֶךְ בָּבֶל֒ הציג/נו הִצִּיגַ֨/נִי֙ כְּלִ֣י רִ֔יק בלע/נו בְּלָעַ֨/נִי֙ כַּ/תַּנִּ֔ין מִלָּ֥א כְרֵשׂ֖/וֹ מֵֽ/עֲדָנָ֑/י הדיח/נו הֱדִיחָֽ/נִי׃",
        "LXX": "εἰπὸν αὐτῷ Οὕτως εἶπεν Κύριος Ἰδοὺ οὓς ἐγὼ ὠκοδόμησα, ἐγὼ καθαιρῶ· καὶ οὓς ἐγὼ ἐφύτευσα, ἐγὼ ἐκτίλλω.",
        "VUL": "Comedit me, devoravit me Nabuchodonosor rex Babylonis :/ reddidit me quasi vas inane,/ absorbuit me quasi draco,/ replevit ventrem suum teneritudine mea, et ejecit me./",
        "SYN": "Пожирал меня и грыз меня Навуходоносор, царь Вавилонский; сделал меня пустым сосудом; поглощал меня, как дракон; наполнял чрево свое сластями моими, извергал меня.",
        "NEO": "Il m’a dévorée, il m’a consumée, Nabuchodonosor, roi de Babel ; il m’a posée là comme un vase vide ; tel qu’un dragon, il m’a engloutie ; il a rempli son ventre de mes meilleurs mets : il m’a chassée.",
        "NAB": "He has consumed me, routed me, (Nebuchadnezzar, king of Babylon,) he has left me as an empty vessel; He has swallowed me like a dragon: filled his belly with my delights, and cast me out.",
        "VAT_ES": "Palabra que el Señor dirigió al profeta Jeremías acerca de Elam, al comienzo del reinado de Sedecías, rey de Judá:",
        "CEI": "\"Mi ha divorata, mi ha consumata Nabucodònosor, re di Babilonia, mi ha ridotta come un vaso vuoto, mi ha inghiottita come fa il coccodrillo, ha riempito il suo ventre, dai miei luoghi deliziosi, mi ha scacciata."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "חֲמָסִ֤/י וּ/שְׁאֵרִ/י֙ עַל בָּבֶ֔ל תֹּאמַ֖ר יֹשֶׁ֣בֶת צִיּ֑וֹן וְ/דָמִ/י֙ אֶל יֹשְׁבֵ֣י כַשְׂדִּ֔ים תֹּאמַ֖ר יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ σὺ ζητήσεις σεαυτῷ μεγάλα; μὴ ζητήσῃς, ὅτι ἰδοὺ ἐγὼ ἐπάγω κακὰ ἐπὶ πᾶσαν σάρκα, λέγει Κύριος, καὶ δώσω τὴν ψυχήν σου εἰς εὕρεμα ἐν παντὶ τόπῳ οὗ ἐὰν βαδίσῃς ἐκεῖ.",
        "VUL": "Iniquitas adversum me/ et caro mea super Babylonem,/ dicit habitatio Sion :/ et sanguis meus super habitatores Chaldææ, dicit Jerusalem./",
        "SYN": "Обида моя и плоть моя - на Вавилоне, скажет обитательница Сиона, и кровь моя - на жителях Халдеи, скажет Иерусалим.",
        "NEO": "Que ma chair déchirée soit sur Babel ! dira le peuple de Sion ; et mon sang sur les habitants de la Chaldée ! dira Jérusalem.",
        "NAB": "My torn flesh be upon Babylon, says the city on Zion; My blood upon the people of Chaldea, says Jerusalem.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Yo voy a quebrar el arco de Elam, principio de su fuerza.",
        "CEI": "Il mio strazio e la mia sventura ricadano su Babilonia!\" dice la popolazione di Sion, \"il mio sangue sugli abitanti della Caldea!\" dice Gerusalemme."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֚ה אָמַ֣ר יְהוָ֔ה הִנְ/נִי רָב֙ אֶת רִיבֵ֔/ךְ וְ/נִקַּמְתִּ֖י אֶת נִקְמָתֵ֑/ךְ וְ/הַחֲרַבְתִּי֙ אֶת יַמָּ֔/הּ וְ/הֹבַשְׁתִּ֖י אֶת מְקוֹרָֽ/הּ׃",
        "VUL": "Propterea hæc dicit Dominus :/ Ecce ego judicabo causam tuam,/ et ulciscar ultionem tuam :/ et desertum faciam mare ejus,/ et siccabo venam ejus./",
        "SYN": "Посему так говорит Господь: вот, Я вступлюсь в твое дело и отмщу за тебя, и осушу море его, и иссушу каналы его.",
        "NEO": "C’est pourquoi ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je prends en main ta cause, et que j’exécute ta vengeance ; je dessécherai sa mer et ferai tarir sa source.",
        "NAB": "But now, thus says the LORD: Surely I will defend your cause, I will avenge you; I will dry up her sea, and drain her fountain.",
        "VAT_ES": "Haré venir contra Elam cuatro vientos desde los cuatro confines del cielo. Los dispersaré a los cuatro vientos, y no habrá ni una sola nación adonde no lleguen los expulsados de Elam.",
        "CEI": "Perciò così parla il Signore: \"Ecco io difendo la tua causa, compio la tua vendetta; prosciugherò il suo mare, disseccherò le sue sorgenti."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "וְ/הָיְתָה֩ בָבֶ֨ל לְ/גַלִּ֧ים מְעוֹן תַּנִּ֛ים שַׁמָּ֥ה וּ/שְׁרֵקָ֖ה מֵ/אֵ֥ין יוֹשֵֽׁב׃",
        "VUL": "Et erit Babylon in tumulos,/ habitatio draconum, stupor et sibilus,/ eo quod non sit habitator./",
        "SYN": "И Вавилон будет грудою развалин, жилищем шакалов, ужасом и посмеянием, без жителей.",
        "NEO": "Et Babel sera un monceau de pierres, un repaire de chacals, un sujet de terreur et de moquerie, sans habitants.",
        "NAB": "Babylon shall become a heap of ruins, a haunt of jackals; A place of horror and ridicule, where no one lives.",
        "VAT_ES": "Aterraré a Elam delante de sus enemigos y delante de los que atentan contra su vida; atraeré sobre ellos una desgracia, el ardor de mi ira –oráculo del Señor–. Enviaré la espada detrás de ellos, hasta haberlos exterminado.",
        "CEI": "Babilonia diventerà un cumulo di rovine, un rifugio di sciacalli, un oggetto di stupore e di scherno, senza abitanti."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "יַחְדָּ֖ו כַּ/כְּפִרִ֣ים יִשְׁאָ֑גוּ נָעֲר֖וּ כְּ/גוֹרֵ֥י אֲרָיֽוֹת׃",
        "VUL": "Simul ut leones rugient ;/ excutient comas veluti catuli leonum./",
        "SYN": "Как львы зарыкают все они, и заревут как щенки львиные.",
        "NEO": "Ils rugissent tous ensemble comme des lions ; ils grondent comme les petits des lionnes.",
        "NAB": "They all roar like lions, growl like lion cubs.",
        "VAT_ES": "Porque pondré mi trono en Elam, y haré desaparecer de allí al rey y a los príncipes –oráculo del Señor–.",
        "CEI": "Essi ruggiscono insieme come leoncelli, rugghiano come cuccioli di una leonessa."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "בְּ/חֻמָּ֞/ם אָשִׁ֣ית אֶת מִשְׁתֵּי/הֶ֗ם וְ/הִשְׁכַּרְתִּי/ם֙ לְמַ֣עַן יַעֲלֹ֔זוּ וְ/יָשְׁנ֥וּ שְׁנַת עוֹלָ֖ם וְ/לֹ֣א יָקִ֑יצוּ נְאֻ֖ם יְהוָֽה׃",
        "VUL": "In calore eorum ponam potus eorum,/ et inebriabo eos ut sopiantur,/ et dormiant somnum sempiternum,/ et non consurgant, dicit Dominus./",
        "SYN": "Во время разгорячения их сделаю им пир и упою их, чтобы они повеселились и заснули вечным сном, и не пробуждались, говорит Господь.",
        "NEO": "Tandis qu’ils sont en fièvre, je leur verserai un breuvage, et je les enivrerai pour qu’ils se livrent à la joie ; et ils s’endormiront d’un sommeil éternel et ils ne se réveilleront plus, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When they are parched, I will set a drink before them to make them drunk, that they may be overcome with perpetual sleep, never to awaken, says the LORD.",
        "VAT_ES": "Pero en los días futuros, yo cambiaré la suerte de Elam –oráculo del Señor–.",
        "CEI": "Con veleno preparerò loro una bevanda, li inebrierò perché si stordiscano e si addormentino in un sonno perenne, per non svegliarsi mai più. Parola del Signore."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "אֽוֹרִידֵ֖/ם כְּ/כָרִ֣ים לִ/טְב֑וֹחַ כְּ/אֵילִ֖ים עִם עַתּוּדִֽים׃",
        "VUL": "Deducam eos quasi agnos ad victimam,/ et quasi arietes cum hædis./",
        "SYN": "Сведу их как ягнят на заклание, как овнов с козлами.",
        "NEO": "Je les ferai descendre comme des agneaux à la boucherie, comme des béliers et des boucs.",
        "NAB": "I will bring them down like lambs to the slaughter, like rams and goats.",
        "CEI": "Li farò scendere al macello come agnelli, come montoni insieme con i capri\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "אֵ֚יךְ נִלְכְּדָ֣ה שֵׁשַׁ֔ךְ וַ/תִּתָּפֵ֖שׂ תְּהִלַּ֣ת כָּל הָ/אָ֑רֶץ אֵ֣יךְ הָיְתָ֧ה לְ/שַׁמָּ֛ה בָּבֶ֖ל בַּ/גּוֹיִֽם׃",
        "VUL": "Quomodo capta est Sesach,/ et comprehensa est inclyta universæ terræ !/ quomodo facta est in stuporem Babylon inter gentes !/",
        "SYN": "Как взят Сесах, и завоевана слава всей земли! Как сделался Вавилон ужасом между народами!",
        "NEO": "Comment a été prise Sésac, a été conquise la gloire de toute la terre ? Comment est-elle devenue un objet de terreur, Babel, parmi les nations ?",
        "NAB": "How has she been seized, made captive, the glory of the whole world! What a horror has Babylon become among nations:",
        "CEI": "Sesac è stata presa e occupata, l'orgoglio di tutta la terra. Babilonia è diventata un oggetto di orrore fra le nazioni!"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "עָלָ֥ה עַל בָּבֶ֖ל הַ/יָּ֑ם בַּ/הֲמ֥וֹן גַּלָּ֖י/ו נִכְסָֽתָה׃",
        "VUL": "Ascendit super Babylonem mare :/ multitudine fluctuum ejus operta est./",
        "SYN": "Устремилось на Вавилон море; он покрыт множеством волн его.",
        "NEO": "La mer est montée sur Babel, elle l’a couverte du bruit de ses flots.",
        "NAB": "against Babylon the sea rises, she is overwhelmed by the roaring waves!",
        "CEI": "Il mare dilaga su Babilonia essa è stata sommersa dalla massa delle onde."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "הָי֤וּ עָרֶ֨י/הָ֙ לְ/שַׁמָּ֔ה אֶ֖רֶץ צִיָּ֣ה וַ/עֲרָבָ֑ה אֶ֗רֶץ לֹֽא יֵשֵׁ֤ב בָּ/הֵן֙ כָּל אִ֔ישׁ וְ/לֹֽא יַעֲבֹ֥ר בָּ/הֵ֖ן בֶּן אָדָֽם׃",
        "VUL": "Factæ sunt civitates ejus in stuporem,/ terra inhabitabilis et deserta,/ terra in qua nullus habitet,/ nec transeat per eam filius hominis./",
        "SYN": "Города его сделались пустыми, землею сухою, степью, землею, где не живет ни один человек и где не проходит сын человеческий.",
        "NEO": "Ses villes sont devenues un objet de terreur, une terre désolée et déserte, une terre où personne ne demeure, où ne passe aucun fils d’homme.",
        "NAB": "Her cities have become a desert, parched and arid land Where no man lives, and no one passes through.",
        "CEI": "Sono diventate una desolazione le sue città, un terreno riarso, una steppa. Nessuno abita più in esse non vi passa più nessun figlio d'uomo."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וּ/פָקַדְתִּ֨י עַל בֵּ֜ל בְּ/בָבֶ֗ל וְ/הֹצֵאתִ֤י אֶת בִּלְע/וֹ֙ מִ/פִּ֔י/ו וְ/לֹֽא יִנְהֲר֥וּ אֵלָ֛י/ו ע֖וֹד גּוֹיִ֑ם גַּם חוֹמַ֥ת בָּבֶ֖ל נָפָֽלָה׃",
        "VUL": "Et visitabo super Bel in Babylone,/ et ejiciam quod absorbuerat de ore ejus :/ et non confluent ad eum ultra gentes,/ siquidem et murus Babylonis corruet./",
        "SYN": "И посещу Вила в Вавилоне, и исторгну из уст его проглоченное им, и народы не будут более стекаться к нему, даже и стены Вавилонские падут.",
        "NEO": "Je visiterai Bel à Babel ; et je tirerai de sa bouche ce qu’il a englouti ; et les nations n’afflueront plus vers lui. La muraille même de Babel est tombée :",
        "NAB": "I will punish Bel in Babylon, and make him disgorge what he swallowed; peoples shall stream to him no more. The wall of Babylon falls!",
        "CEI": "\"Io punirò Bel in Babilonia, gli estrarrò dalla gola quanto ha inghiottito. Non andranno più a lui le nazioni\". Perfino le mura di Babilonia sono crollate,"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "צְא֤וּ מִ/תּוֹכָ/הּ֙ עַמִּ֔/י וּ/מַלְּט֖וּ אִ֣ישׁ אֶת נַפְשׁ֑/וֹ מֵ/חֲר֖וֹן אַף יְהוָֽה׃",
        "VUL": "Egredimini de medio ejus, populus meus,/ ut salvet unusquisque animam suam ab ira furoris Domini,/",
        "SYN": "Выходи из среды его, народ Мой, и спасайте каждый душу свою от пламенного гнева Господа.",
        "NEO": "Sortez du milieu d’elle, ô mon peuple ; et que chacun de vous sauve sa vie, devant l’ardente colère de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Leave her, my people, let each one save himself from the burning wrath of the LORD.",
        "CEI": "esci da essa, popolo mio, ognuno salvi la vita dall'ira ardente del Signore."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וּ/פֶן יֵרַ֤ךְ לְבַבְ/כֶם֙ וְ/תִֽירְא֔וּ בַּ/שְּׁמוּעָ֖ה הַ/נִּשְׁמַ֣עַת בָּ/אָ֑רֶץ וּ/בָ֧א בַ/שָּׁנָ֣ה הַ/שְּׁמוּעָ֗ה וְ/אַחֲרָ֤י/ו בַּ/שָּׁנָה֙ הַ/שְּׁמוּעָ֔ה וְ/חָמָ֣ס בָּ/אָ֔רֶץ וּ/מֹשֵׁ֖ל עַל מֹשֵֽׁל׃",
        "VUL": "et ne forte mollescat cor vestrum,/ et timeatis auditum qui audietur in terra :/ et veniet in anno auditio,/ et post hunc annum auditio,/ et iniquitas in terra,/ et dominator super dominatorem./",
        "SYN": "Да не ослабевает сердце ваше, и не бойтесь слуха, который будет слышен на земле; слух придет в _один_ год, и потом в _другой_ год, и на земле _будет_ насилие, властелин _восстанет_ на властелина.",
        "NEO": "Que votre cœur ne défaille point, ne vous effrayez pas des bruits qu’on entendra dans le pays ! Car une année surviendra un bruit, et une année après un autre bruit : il y aura violence dans le pays, tyran contre tyran.",
        "NAB": "Be not discouraged for fear of rumors spread in the land; this year the rumor comes, then violence in the land, tyrant against tyrant.",
        "CEI": "Non si avvilisca il vostro cuore e non temete per la notizia diffusa nel paese; un anno giunge una notizia e l'anno dopo un'altra. La violenza è nel paese, un tiranno contro un tiranno."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "לָ/כֵן֙ הִנֵּ֣ה יָמִ֣ים בָּאִ֔ים וּ/פָקַדְתִּי֙ עַל פְּסִילֵ֣י בָבֶ֔ל וְ/כָל אַרְצָ֖/הּ תֵּב֑וֹשׁ וְ/כָל חֲלָלֶ֖י/הָ יִפְּל֥וּ בְ/תוֹכָֽ/הּ׃",
        "VUL": "Propterea ecce dies veniunt,/ et visitabo super sculptilia Babylonis,/ et omnis terra ejus confundetur,/ et universi interfecti ejus cadent in medio ejus./",
        "SYN": "Посему вот, приходят дни, когда Я посещу идолов Вавилона, и вся земля его будет посрамлена, и все пораженные его падут среди него.",
        "NEO": "C’est pourquoi voici que des jours viennent où je visiterai les idoles de Babel, et tout son pays sera confus, et tous ses tués tomberont au milieu d’elle.",
        "NAB": "But behold, the days are coming when I will punish the idols of Babylon; her whole land shall be put to shame, and all her slain shall lie fallen within her.",
        "CEI": "Per questo ecco, verranno giorni nei quali punirò gli idoli di Babilonia. Allora tutto il suo paese sentirà vergogna e tutti i suoi cadaveri le giaceranno in mezzo."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "וְ/רִנְּנ֤וּ עַל בָּבֶל֙ שָׁמַ֣יִם וָ/אָ֔רֶץ וְ/כֹ֖ל אֲשֶׁ֣ר בָּ/הֶ֑ם כִּ֧י מִ/צָּפ֛וֹן יָבוֹא לָ֥/הּ הַ/שּׁוֹדְדִ֖ים נְאֻם יְהוָֽה׃",
        "VUL": "Et laudabunt super Babylonem cæli et terra,/ et omnia quæ in eis sunt :/ quia ab aquilone venient ei prædones, ait Dominus./",
        "SYN": "И восторжествуют над Вавилоном небо и земля и все, что на них; ибо от севера придут к нему опустошители, говорит Господь.",
        "NEO": "Le ciel et la terre et tout ce qu’ils renferment pousseront des cris de joie sur Babel ; car du septentrion viendront sur elle les dévastateurs, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Then heaven, and earth, and everything in them shall shout over Babylon with joy, when the destroyers come against her from the north, says the LORD.",
        "CEI": "Esulteranno su Babilonia cielo e terra e quanto contengono, perché da settentrione verranno i suoi devastatori. Parola del Signore."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "גַּם בָּבֶ֕ל לִ/נְפֹּ֖ל חַֽלְלֵ֣י יִשְׂרָאֵ֑ל גַּם לְ/בָבֶ֥ל נָפְל֖וּ חַֽלְלֵ֥י כָל הָ/אָֽרֶץ׃",
        "VUL": "Et quomodo fecit Babylon,/ ut caderent occisi in Israël,/ sic de Babylone/ cadent occisi in universa terra./",
        "SYN": "Как Вавилон повергал пораженных Израильтян, так в Вавилоне будут повержены пораженные всей страны.",
        "NEO": "Babel doit tomber, ô tués d’Israël, comme pour Babel sont tombés les tués de toute la terre.",
        "NAB": "Babylon, too, must fall, O slain of Israel, as at the hands of Babylon have fallen the slain of all the earth.",
        "CEI": "Anche Babilonia deve cadere per gli uccisi di Israele, come per Babilonia caddero gli uccisi di tutta la terra."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "פְּלֵטִ֣ים מֵ/חֶ֔רֶב הִלְכ֖וּ אַֽל תַּעֲמֹ֑דוּ זִכְר֤וּ מֵֽ/רָחוֹק֙ אֶת יְהוָ֔ה וִ/ירֽוּשָׁלִַ֖ם תַּעֲלֶ֥ה עַל לְבַבְ/כֶֽם׃",
        "VUL": "Qui fugistis gladium, venite,/ nolite stare :/ recordamini procul Domini,/ et Jerusalem ascendat super cor vestrum./",
        "SYN": "Спасшиеся от меча, уходите, не останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на сердце ваше.",
        "NEO": "Echappés du glaive, partez, ne vous arrêtez pas ! De la terre lointaine souvenez-vous de \\+w Yahweh|strong=\"H3068\"\\+w**, et que Jérusalem soit présente à votre cœur !",
        "NAB": "You who have escaped the sword, go on, stand not still; Remember the LORD from afar, let Jerusalem come to your minds.",
        "CEI": "Voi scampati dalla spada partite, non fermatevi; da questa regione lontana ricordatevi del Signore e vi torni in mente Gerusalemme."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "בֹּ֚שְׁנוּ כִּֽי שָׁמַ֣עְנוּ חֶרְפָּ֔ה כִּסְּתָ֥ה כְלִמָּ֖ה פָּנֵ֑י/נוּ כִּ֚י בָּ֣אוּ זָרִ֔ים עַֽל מִקְדְּשֵׁ֖י בֵּ֥ית יְהוָֽה׃",
        "VUL": "Confusi sumus, quoniam audivimus opprobrium :/ operuit ignominia facies nostras,/ quia venerunt alieni super sanctificationem domus Domini./",
        "SYN": "Стыдно нам было, когда мы слышали ругательство: бесчестие покрывало лица наши, когда чужеземцы пришли во святилище дома Господня.",
        "NEO": "Nous étions confus, car nous avions appris l’outrage ; la honte couvrait nos visages, car des étrangers étaient venus contre le sanctuaire de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "We are ashamed because we have heard taunts, confusion covers our faces; strangers have entered the holy places of the house of the LORD.",
        "CEI": "\"Sentiamo vergogna nell'udire l'insulto; la confusione ha coperto i nostri volti, perché stranieri sono entrati nel santuario del tempio del Signore\"."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "לָ/כֵ֞ן הִנֵּֽה יָמִ֤ים בָּאִים֙ נְאֻם יְהוָ֔ה וּ/פָקַדְתִּ֖י עַל פְּסִילֶ֑י/הָ וּ/בְ/כָל אַרְצָ֖/הּ יֶאֱנֹ֥ק חָלָֽל׃",
        "VUL": "Propterea ecce dies veniunt, ait Dominus,/ et visitabo super sculptilia ejus,/ et in omni terra ejus mugiet vulneratus./",
        "SYN": "За то вот, приходят дни, говорит Господь, когда Я посещу истуканов его, и по всей земле его будут стонать раненые.",
        "NEO": "C’est pourquoi voici que des jours viennent, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, où je visiterai ses idoles, et dans tout son pays gémiront ceux qu’on égorge.",
        "NAB": "But behold, the days are coming, says the LORD, when I will punish her idols, and in her whole land the wounded will groan.",
        "CEI": "\"Perciò ecco, verranno giorni - dice il Signore - nei quali punirò i suoi idoli e in tutta la sua regione gemeranno i feriti."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "כִּֽי תַעֲלֶ֤ה בָבֶל֙ הַ/שָּׁמַ֔יִם וְ/כִ֥י תְבַצֵּ֖ר מְר֣וֹם עֻזָּ֑/הּ מֵ/אִתִּ֗/י יָבֹ֧אוּ שֹׁדְדִ֛ים לָ֖/הּ נְאֻם יְהוָֽה׃",
        "VUL": "Si ascenderit Babylon in cælum,/ et firmaverit in excelso robur suum,/ a me venient vastatores ejus, ait Dominus./",
        "SYN": "Хотя бы Вавилон возвысился до небес, и хотя бы он на высоте укрепил твердыню свою; _но_ от Меня придут к нему опустошители, говорит Господь.",
        "NEO": "Quand Babel s’élèverait jusqu’aux cieux, quand elle rendrait inaccessible sa haute forteresse ; par mon ordre lui viendraient des dévastateurs, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Though Babylon scale the heavens, and make her strong heights inaccessible, destroyers from me shall reach her, says the LORD.",
        "CEI": "Anche se Babilonia si innalzasse fino al cielo, anche se rendesse inaccessibile la sua cittadella potente, da parte mia verranno i suoi devastatori\". Oracolo del Signore."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "ק֥וֹל זְעָקָ֖ה מִ/בָּבֶ֑ל וְ/שֶׁ֥בֶר גָּד֖וֹל מֵ/אֶ֥רֶץ כַּשְׂדִּֽים׃",
        "VUL": "Vox clamoris de Babylone,/ et contritio magna de terra Chaldæorum :/",
        "SYN": "_Пронесется_ гул вопля от Вавилона и великое разрушение - от земли Халдейской,",
        "NEO": "Une clameur retentit du côté de Babel : grand désastre au pays des Chaldéens !",
        "NAB": "Hear! loud cries from Babylon, dire destruction from the land of the Chaldeans;",
        "CEI": "Udite! Un grido da Babilonia, una rovina immensa dal paese dei Caldei."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "כִּֽי שֹׁדֵ֤ד יְהוָה֙ אֶת בָּבֶ֔ל וְ/אִבַּ֥ד מִמֶּ֖/נָּה ק֣וֹל גָּד֑וֹל וְ/הָמ֤וּ גַלֵּי/הֶם֙ כְּ/מַ֣יִם רַבִּ֔ים נִתַּ֥ן שְׁא֖וֹן קוֹלָֽ/ם׃",
        "VUL": "quoniam vastavit Dominus Babylonem,/ et perdidit ex ea vocem magnam :/ et sonabunt fluctus eorum quasi aquæ multæ ;/ dedit sonitum vox eorum :/",
        "SYN": "ибо Господь опустошит Вавилон и положит конец горделивому голосу в нем. Зашумят волны их как большие воды, раздастся шумный голос их.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** dévaste Babel, et il fait cesser son grand bruit ; leurs flots mugissent comme les grandes eaux ; et font entendre leur fracas.",
        "NAB": "For the LORD lays Babylon waste, stills her loud cry, Though her waves were roaring like mighty waters, and their clamor was heard afar.",
        "CEI": "È il Signore che devasta Babilonia e fa tacere il suo grande rumore. Mugghiano le sue onde come acque possenti, risuona il frastuono della sua voce,"
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "כִּי֩ בָ֨א עָלֶ֤י/הָ עַל בָּבֶל֙ שׁוֹדֵ֔ד וְ/נִלְכְּדוּ֙ גִּבּוֹרֶ֔י/הָ חִתְּתָ֖ה קַשְּׁתוֹתָ֑/ם כִּ֣י אֵ֧ל גְּמֻל֛וֹת יְהוָ֖ה שַׁלֵּ֥ם יְשַׁלֵּֽם׃",
        "VUL": "quia venit super eam, id est super Babylonem, prædo,/ et apprehensi sunt fortes ejus,/ et emarcuit arcus eorum,/ quia fortis ultor Dominus reddens retribuet./",
        "SYN": "Ибо придет на него, на Вавилон, опустошитель, и взяты будут ратоборцы его, сокрушены будут луки их; ибо Господь, Бог воздаяний, воздаст воздаяние.",
        "NEO": "Car il est venu contre elle, le dévastateur, — contre Babel ; ses guerriers sont pris, leurs arcs sont brisés ; car \\+w Yahweh|strong=\"H3068\"\\+w** est le Dieu des rétributions, il paiera sûrement !",
        "NAB": "For the destroyer comes upon her, (Babylon,) her heroes are captured, their bows broken; The LORD is a God who requites, he will surely repay.",
        "CEI": "perché piomba su Babilonia il devastatore, sono catturati i suoi prodi, si sono infranti i loro archi. Dio è il Signore delle giuste ricompense, egli ricompensa con precisione."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "וְ֠/הִשְׁכַּרְתִּי שָׂרֶ֨י/הָ וַ/חֲכָמֶ֜י/הָ פַּחוֹתֶ֤י/הָ וּ/סְגָנֶ֨י/הָ֙ וְ/גִבּוֹרֶ֔י/הָ וְ/יָשְׁנ֥וּ שְׁנַת עוֹלָ֖ם וְ/לֹ֣א יָקִ֑יצוּ נְאֻ֨ם הַ/מֶּ֔לֶךְ יְהוָ֥ה צְבָא֖וֹת שְׁמֽ/וֹ׃",
        "VUL": "Et inebriabo principes ejus, et sapientes ejus,/ et duces ejus, et magistratus ejus, et fortes ejus :/ et dormient somnum sempiternum,/ et non expergiscentur, ait Rex/ (Dominus exercituum nomen ejus)./",
        "SYN": "И напою допьяна князей его и мудрецов его, областеначальников его, и градоправителей его, и воинов его, и заснут сном вечным, и не пробудятся, говорит Царь - Господь Саваоф имя Его.",
        "NEO": "J’enivrerai ses princes et ses sages, ses gouverneurs, ses magistrats et ses guerriers, et ils s’endormiront d’un sommeil éternel, et ne se réveilleront plus, — oracle du Roi, dont le nom est \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "I will make her princes and her wise men drunk, her governors, her prefects, and her warriors, so that they sleep an eternal sleep, never to awaken, says the King, whose name is the LORD of hosts.",
        "CEI": "\"Io ubriacherò i suoi capi e i suoi saggi, i suoi governatori, i suoi magistrati e i suoi guerrieri; essi dormiranno un sonno eterno e non potranno più svegliarsi\" dice il re, il cui nome è Signore degli eserciti."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר יְהוָ֣ה צְבָא֗וֹת חֹ֠מוֹת בָּבֶ֤ל הָֽ/רְחָבָה֙ עַרְעֵ֣ר תִּתְעַרְעָ֔ר וּ/שְׁעָרֶ֥י/הָ הַ/גְּבֹהִ֖ים בָּ/אֵ֣שׁ יִצַּ֑תּוּ וְ/יִֽגְע֨וּ עַמִּ֧ים בְּ/דֵי רִ֛יק וּ/לְאֻמִּ֥ים בְּ/דֵי אֵ֖שׁ וְ/יָעֵֽפוּ׃",
        "VUL": "Hæc dicit Dominus exercituum :/ Murus Babylonis ille latissimus suffossione suffodietur,/ et portæ ejus excelsæ igni comburentur,/ et labores populorum ad nihilum,/ et gentium in ignem erunt, et disperibunt.]",
        "SYN": "Так говорит Господь Саваоф: толстые стены Вавилона до основания будут разрушены, и высокие ворота его будут сожжены огнем; итак напрасно трудились народы, и племена мучили себя для огня.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Les murailles de Babel, si larges, seront complètement rasées, et ses hautes portes seront brûlées. Ainsi les peuples travaillent pour le néant ; et les nations au profit du feu, et ils s’y épuisent.",
        "NAB": "Thus says the LORD of hosts: The walls of spacious Babylon shall be leveled utterly; her lofty gates shall be destroyed by fire. The toil of the nations is for nothing; for the flames the peoples weary themselves.",
        "CEI": "Così dice il Signore degli eserciti: \"Il largo muro di Babilonia sarà raso al suolo, le sue alte porte saranno date alle fiamme. Si affannano dunque invano i popoli, le nazioni si affaticano per nulla\"."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "WLC": "הַ/דָּבָ֞ר אֲשֶׁר צִוָּ֣ה יִרְמְיָ֣הוּ הַ/נָּבִ֗יא אֶת שְׂרָיָ֣ה בֶן נֵרִיָּה֮ בֶּן מַחְסֵיָה֒ בְּ/לֶכְתּ֞/וֹ אֶת צִדְקִיָּ֤הוּ מֶֽלֶךְ יְהוּדָה֙ בָּבֶ֔ל בִּ/שְׁנַ֥ת הָ/רְבִעִ֖ית לְ/מָלְכ֑/וֹ וּ/שְׂרָיָ֖ה שַׂ֥ר מְנוּחָֽה׃",
        "VUL": "Verbum quod præcepit Jeremias propheta Saraiæ filio Neriæ filii Maasiæ, cum pergeret cum Sedecia rege in Babylonem, in anno quarto regni ejus : Saraias autem erat princeps prophetiæ.",
        "SYN": "Слово, которое пророк Иеремия заповедал Сераии, сыну Нирии, сыну Маасеи, когда он отправлялся в Вавилон с Седекиею, царем Иудейским, в четвертый год его царствования; Сераия был главный постельничий.",
        "NEO": "L’ordre que donna Jérémie, le prophète, à Saraïas, fils de Nérias, fils de Maasias, lorsqu’il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année de son règne. Saraïas était grand chambellan.",
        "NAB": "This was the errand given by the prophet Jeremiah to Seraiah, son of Neriah, son of Mahseiah, when he went to Babylon for the king in the fourth year of the reign of Zedekiah; Seraiah was chief quartermaster.",
        "CEI": "Ordine che il profeta Geremia diede a Seraià figlio di Neria, figlio di Maasia, quando egli andò con Sedecìa re di Giuda in Babilonia nell'anno quarto del suo regno. Seraià era capo degli alloggiamenti."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "WLC": "וַ/יִּכְתֹּ֣ב יִרְמְיָ֗הוּ אֵ֧ת כָּל הָ/רָעָ֛ה אֲשֶׁר תָּב֥וֹא אֶל בָּבֶ֖ל אֶל סֵ֣פֶר אֶחָ֑ד אֵ֚ת כָּל הַ/דְּבָרִ֣ים הָ/אֵ֔לֶּה הַ/כְּתֻבִ֖ים אֶל בָּבֶֽל׃",
        "VUL": "Et scripsit Jeremias omne malum quod venturum erat super Babylonem, in libro uno : omnia verba hæc quæ scripta sunt contra Babylonem.",
        "SYN": "Иеремия вписал в одну книгу все бедствия, какие должны были придти на Вавилон, все сии речи, написанные на Вавилон.",
        "NEO": "Jérémie écrivit dans un livre tous les malheurs qui devaient arriver à Babylone, toutes ces paroles écrites sur Babylone.",
        "NAB": "Jeremiah had written all the misfortune that was to befall Babylon in a single book: all these words that were written against Babylon.",
        "CEI": "Geremia scrisse su un rotolo tutte le sventure che dovevano piombare su Babilonia. Tutte queste cose sono state scritte contro Babilonia."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יִרְמְיָ֖הוּ אֶל שְׂרָיָ֑ה כְּ/בֹאֲ/ךָ֣ בָבֶ֔ל וְֽ/רָאִ֔יתָ וְֽ/קָרָ֔אתָ אֵ֥ת כָּל הַ/דְּבָרִ֖ים הָ/אֵֽלֶּה׃",
        "VUL": "Et dixit Jeremias ad Saraiam : Cum veneris in Babylonem, et videris, et legeris omnia verba hæc,",
        "SYN": "И сказал Иеремия Сераии: когда ты придешь в Вавилон, то смотри, прочитай все сии речи,",
        "NEO": "Et Jérémie dit à Saraïas : « Quand tu seras arrivé à Babylone, tu auras soin de lire toutes ces paroles,",
        "NAB": "And Jeremiah said to Seraiah: When you reach Babylon, see that you read aloud all these words,",
        "CEI": "Geremia quindi disse a Seraià: \"Quando giungerai a Babilonia, abbi cura di leggere in pubblico tutte queste parole"
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֗ יְהוָה֙ אַתָּ֨ה דִבַּ֜רְתָּ אֶל הַ/מָּק֤וֹם הַ/זֶּה֙ לְ/הַכְרִית֔/וֹ לְ/בִלְתִּ֤י הֱיֽוֹת בּ/וֹ֙ יוֹשֵׁ֔ב לְ/מֵ/אָדָ֖ם וְ/עַד בְּהֵמָ֑ה כִּֽי שִׁמְמ֥וֹת עוֹלָ֖ם תִּֽהְיֶֽה׃",
        "VUL": "dices : Domine, tu locutus es contra locum istum, ut disperderes eum, ne sit qui in eo habitet, ab homine usque ad pecus, et ut sit perpetua solitudo.",
        "SYN": "и скажи: \"Господи! Ты изрек о месте сем, что истребишь его так, что не останется в нем ни человека, ни скота, но оно будет вечною пустынею\".",
        "NEO": "et tu diras : « \\+w Yahweh|strong=\"H3068\"\\+w**, toi-même tu as dit au sujet de ce lieu qu’on le détruirait, de telle sorte qu’il n’y aurait plus d’habitant, ni homme, ni bête, mais qu’il serait une solitude pour toujours. »",
        "NAB": "and then say: O LORD, you yourself threatened to destroy this place, so that neither man nor beast should dwell in it, since it would remain an everlasting desert.",
        "CEI": "e dirai: Signore, tu hai dichiarato di distruggere questo luogo così che non ci sia più chi lo abiti, né uomo né animale, ma sia piuttosto una desolazione per sempre."
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "WLC": "וְ/הָיָה֙ כְּ/כַלֹּ֣תְ/ךָ֔ לִ/קְרֹ֖א אֶת הַ/סֵּ֣פֶר הַ/זֶּ֑ה תִּקְשֹׁ֤ר עָלָי/ו֙ אֶ֔בֶן וְ/הִשְׁלַכְתּ֖/וֹ אֶל תּ֥וֹךְ פְּרָֽת׃",
        "VUL": "Cumque compleveris legere librum istum, ligabis ad eum lapidem, et projicies illum in medium Euphraten,",
        "SYN": "И когда окончишь чтение сей книги, привяжи к ней камень и брось ее в средину Евфрата,",
        "NEO": "Et quand tu auras achevé de lire ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l’Euphrate,",
        "NAB": "When you have finished reading this book, tie a stone to it and throw it in the Euphrates,",
        "CEI": "Ora, quando avrai finito di leggere questo rotolo, vi legherai una pietra e lo getterai in mezzo all'Eufràte"
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֗ כָּ֠כָה תִּשְׁקַ֨ע בָּבֶ֤ל וְ/לֹֽא תָקוּם֙ מִ/פְּנֵ֣י הָ/רָעָ֗ה אֲשֶׁ֧ר אָנֹכִ֛י מֵבִ֥יא עָלֶ֖י/הָ וְ/יָעֵ֑פוּ עַד הֵ֖נָּה דִּבְרֵ֥י יִרְמְיָֽהוּ׃",
        "VUL": "et dices : Sic submergetur Babylon, et non consurget a facie afflictionis quam ego adduco super eam, et dissolvetur. Hucusque verba Jeremiæ.",
        "SYN": "и скажи: \"так погрузится Вавилон и не восстанет от того бедствия, которое Я наведу на него, и они совершенно изнемогут\". Доселе речи Иеремии.",
        "NEO": "et tu diras : Ainsi s’abîmera Babylone, et elle ne se relèvera pas du malheur que j’amènerai sur elle, et ils tomberont épuisés. »",
        "NAB": "and say: Thus shall Babylon sink. Never shall she rise, because of the evil I am bringing upon her. (To \"weary themselves\" are the words of Jeremiah.)",
        "CEI": "dicendo: Così affonderà Babilonia e non risorgerà più dalla sventura che io le farò piombare addosso\". Fin qui le parole di Geremia."
      }
    }
  }
}