{
  "_schema_version": "2.0",
  "chapter_id": "IERE_052",
  "book_key": "IERE",
  "sequence": 52,
  "chapter_in": {
    "MT": 52,
    "VUL": 52,
    "LXX": 52
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בֶּן עֶשְׂרִ֨ים וְ/אַחַ֤ת שָׁנָה֙ צִדְקִיָּ֣הוּ בְ/מָלְכ֔/וֹ וְ/אַחַ֤ת עֶשְׂרֵה֙ שָׁנָ֔ה מָלַ֖ךְ בִּ/ירֽוּשָׁלִָ֑ם וְ/שֵׁ֣ם אִמּ֔/וֹ חמיטל חֲמוּטַ֥ל בַּֽת יִרְמְיָ֖הוּ מִ/לִּבְנָֽה׃",
        "LXX": "Ὄντος εἰκοστοῦ καὶ ἑνὸς ἔτους Σεδεκίου ἐν τῷ βασιλεύειν αὐτόν, καὶ ἕνδεκα ἔτη ἐβασίλευσεν ἐν Ἰερουσαλήμ· καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἁμειταὰλ θυγάτηρ Ἰερεμίου ἐκ Λοβενά.",
        "VUL": "Filius viginti et unius anni erat Sedecias cum regnare cpisset, et undecim annis regnavit in Jerusalem. Et nomen matris ejus Amital filia Jeremiæ de Lobna.",
        "SYN": "Седекия был двадцати одного года, когда начал царствовать, и царствовал в Иерусалиме одиннадцать лет; имя матери его - Хамуталь, дочь Иеремии из Ливны.",
        "NEO": "Sédécias était âgé de vingt et un ans lorsqu’il devint roi, et il régna onze ans à Jérusalem. Sa mère s’appelait Amital, fille de Jérémie, de Lobna.",
        "NAB": "Zedekiah was twenty-one years old when he became king, and he reigned eleven years in Jerusalem. His mother's name was Hamutal, daughter of Jeremiah of Libnah.",
        "VAT_ES": "Palabra que el Señor dirigió a Babilonia, al país de los caldeos, por medio del profeta Jeremías:",
        "CEI": "Sedecìa aveva ventun'anni quando divenne re e regnò undici anni a Gerusalemme; sua madre si chiamava Camitàl figlia di Geremia ed era di Libna."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יַּ֥עַשׂ הָ/רַ֖ע בְּ/עֵינֵ֣י יְהוָ֑ה כְּ/כֹ֥ל אֲשֶׁר עָשָׂ֖ה יְהוֹיָקִֽים׃",
        "VUL": "Et fecit malum in oculis Domini, juxta omnia quæ fecerat Joakim,",
        "SYN": "И он делал злое в очах Господа, все то, что делал Иоаким;",
        "NEO": "Il fit ce qui est mal aux yeux de \\+w Yahweh|strong=\"H3068\"\\+w**, imitant tout ce qu’avait fait Joakim.",
        "NAB": "He did what was evil in the eyes of the LORD, just as Jehoiakim had done.",
        "VAT_ES": "&iexcl;Anúncienlo entre las naciones, proclámenlo, no lo oculten! Digan: &iexcl;Bel se ha cubierto de verg&uuml;enza! &iexcl;Marduc ha sido destrozado! &iexcl;Sus estatuas han sido humilladas, están destrozados sus ídolos!",
        "CEI": "Egli fece ciò che dispiace al Signore, proprio come aveva fatto Ioiakìm."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֣י עַל אַ֣ף יְהוָ֗ה הָֽיְתָה֙ בִּ/ירוּשָׁלִַ֣ם וִֽ/יהוּדָ֔ה עַד הִשְׁלִיכ֥/וֹ אוֹתָ֖/ם מֵ/עַ֣ל פָּנָ֑י/ו וַ/יִּמְרֹ֥ד צִדְקִיָּ֖הוּ בְּ/מֶ֥לֶךְ בָּבֶֽל׃",
        "VUL": "quoniam furor Domini erat in Jerusalem et in Juda, usquequo projiceret eos a facie sua : et recessit Sedecias a rege Babylonis.",
        "SYN": "посему гнев Господа был над Иерусалимом и Иудою до того, что Он отверг их от лица Своего; и Седекия отложился от царя Вавилонского.",
        "NEO": "Cela arriva à Jérusalem et en Juda, à cause de la colère de \\+w Yahweh|strong=\"H3068\"\\+w**, jusqu’à ce qu’il les rejette de devant sa face. Et Sédécias se révolta contre le roi de Babylone.",
        "NAB": "Indeed, what was done in Jerusalem and in Judah so angered the LORD that he cast them out from his presence. Zedekiah rebelled against the king of Babylon.",
        "VAT_ES": "Porque del Norte sube una nación contra ella: dejará su tierra devastada y no habrá más habitantes; tanto los hombres como los animales han emigrado, se han ido.",
        "CEI": "Ma, a causa dell'ira del Signore, in Gerusalemme e in Giuda le cose arrivarono a tal punto che il Signore li scacciò dalla sua presenza. Sedecìa si era ribellato al re di Babilonia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְהִי֩ בַ/שָּׁנָ֨ה הַ/תְּשִׁעִ֜ית לְ/מָלְכ֗/וֹ בַּ/חֹ֣דֶשׁ הָ/עֲשִׂירִי֮ בֶּ/עָשׂ֣וֹר לַ/חֹדֶשׁ֒ בָּ֠א נְבוּכַדְרֶאצַּ֨ר מֶֽלֶךְ בָּבֶ֜ל ה֤וּא וְ/כָל חֵיל/וֹ֙ עַל יְר֣וּשָׁלִַ֔ם וַֽ/יַּחֲנ֖וּ עָלֶ֑י/הָ וַ/יִּבְנ֥וּ עָלֶ֛י/הָ דָּיֵ֖ק סָבִֽיב׃",
        "LXX": "καὶ ἐγένετο τῷ ἔτει τῷ ἐνάτῳ τῆς βασιλείας αὐτοῦ ἐν μηνὶ τῷ ἐνάτῳ δεκάτῃ τοῦ μηνὸς ἦλθεν Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος καὶ πᾶσα ἡ δύναμις αὐτοῦ ἐπὶ Ἰερουσαλήμ, καὶ περιεχαράκωσαν αὐτὴν καὶ περιῳκοδόμησαν αὐτὴν τετραπόδοις κύκλῳ.",
        "VUL": "Factum est autem in anno nono regni ejus, in mense decimo, decima mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, adversus Jerusalem : et obsederunt eam, et ædificaverunt contra eam munitiones in circuitu.",
        "SYN": "И было, в девятый год его царствования, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи.",
        "NEO": "La neuvième année du règne de Sédécias, le dixième mois, le dixième jour du mois, Nabuchodonosor, roi de Babylone, vint avec toute son armée contre Jérusalem ; ils campèrent devant elle et construisirent tout autour des murs d’approche.",
        "NAB": "In the tenth month of the ninth year of his reign, on the tenth day of the month, Nebuchadnezzar, king of Babylon, and his whole army advanced against Jerusalem, encamped around it, and built siege walls on every side.",
        "VAT_ES": "En aquellos días y en aquel tiempo –oráculo del Señor– vendrán los hijos de Israel, junto con los hijos de Judá; irán llorando mientras caminan y buscarán al Señor, su Dios.",
        "CEI": "Allora nel decimo mese dell'anno nono del suo regno, il dieci del mese, venne Nabucodònosor re di Babilonia con tutto l'esercito contro Gerusalemme. Costoro si accamparono intorno ad essa e costruirono attorno opere d'assedio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תָּבֹ֥א הָ/עִ֖יר בַּ/מָּצ֑וֹר עַ֚ד עַשְׁתֵּ֣י עֶשְׂרֵ֣ה שָׁנָ֔ה לַ/מֶּ֖לֶךְ צִדְקִיָּֽהוּ׃",
        "LXX": "καὶ ἦλθεν ἡ πόλις εἰς συνοχὴν ἕως ἑνδεκάτου ἔτους τῷ βασιλεῖ Σεδεκίᾳ",
        "VUL": "Et fuit civitas obsessa usque ad undecimum annum regis Sedeciæ.",
        "SYN": "И находился город в осаде до одиннадцатого года царя Седекии.",
        "NEO": "La ville fut assiégée jusqu’à la onzième année du roi Sédécias.",
        "NAB": "The siege of the city continued until the eleventh year of King Zedekiah.",
        "VAT_ES": "Preguntarán por el camino de Sión, con el rostro vuelto hacia ella: «&iexcl;Vengan, unámonos al Señor en una alianza eterna, inolvidable!».",
        "CEI": "La città rimase assediata fino all'undecimo anno del re Sedecìa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בַּ/חֹ֤דֶשׁ הָֽ/רְבִיעִי֙ בְּ/תִשְׁעָ֣ה לַ/חֹ֔דֶשׁ וַ/יֶּחֱזַ֥ק הָ/רָעָ֖ב בָּ/עִ֑יר וְ/לֹא הָיָ֥ה לֶ֖חֶם לְ/עַ֥ם הָ/אָֽרֶץ׃",
        "LXX": "ἐν τῇ ἐνάτῃ τοῦ μηνός, καὶ ἐστερεώθη ὁ λιμὸς ἐν τῇ πόλει, καὶ οὐκ ἦσαν ἄρτοι τῷ λαῷ τῆς γῆς.",
        "VUL": "Mense autem quarto, nona mensis, obtinuit fames civitatem, et non erant alimenta populo terræ.",
        "SYN": "В четвертом месяце, в девятый день месяца, голод в городе усилился, и не было хлеба у народа земли.",
        "NEO": "Au quatrième mois, le neuvième jour du mois, comme la famine était grande dans la ville, et qu’il n’y avait plus de pain pour le peuple du pays,",
        "NAB": "On the ninth day of the fourth month, when famine had gripped the city and the people had no more bread,",
        "VAT_ES": "Ovejas perdidas, eso era mi pueblo: sus pastores las extraviaban, las hacían rondar por las montañas; iban de montaña en colina, olvidándose de su redil.",
        "CEI": "Nel quarto mese, il nove del mese, mentre la fame dominava nella città e non c'era più pane per la popolazione,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/תִּבָּקַ֣ע הָ/עִ֗יר וְ/כָל אַנְשֵׁ֣י הַ/מִּלְחָמָ֡ה יִבְרְחוּ֩ וַ/יֵּצְא֨וּ מֵ/הָ/עִ֜יר לַ֗יְלָה דֶּ֜רֶךְ שַׁ֤עַר בֵּין הַ/חֹמֹתַ֨יִם֙ אֲשֶׁר֙ עַל גַּ֣ן הַ/מֶּ֔לֶךְ וְ/כַשְׂדִּ֥ים עַל הָ/עִ֖יר סָבִ֑יב וַ/יֵּלְכ֖וּ דֶּ֥רֶךְ הָ/עֲרָבָֽה׃",
        "LXX": "καὶ διεκόπη ἡ πόλις, καὶ πάντες οἱ ἄνδρες οἱ πολεμισταὶ ἐξῆλθον νυκτὸς κατὰ τὴν ὁδὸν τῆς πύλης ἀνὰ μέσον τοῦ τείχους καὶ τοῦ προτειχίσματος, ὃ ἦν κατὰ τὸν κῆπον τοῦ βασιλέως, καὶ οἱ Χαλδαῖοι ἐπὶ τῆς πόλεως κύκλῳ. καὶ ἐπορεύθησαν ὁδὸν τὴν εἰς ἀραβά,",
        "VUL": "Et dirupta est civitas, et omnes viri bellatores ejus fugerunt, exieruntque de civitate nocte, per viam portæ quæ est inter duos muros, et ducit ad hortum regis, Chaldæis obsidentibus urbem in gyro, et abierunt per viam quæ ducit in eremum.",
        "SYN": "Сделан был пролом в город, и побежали все военные, и вышли из города ночью воротами, находящимися между двумя стенами, подле царского сада, и пошли дорогою степи; Халдеи же были вокруг города.",
        "NEO": "une brèche fut faite à la ville, et tous les gens de guerre s’enfuirent et sortirent de la ville pendant la nuit, par la porte entre les deux murs, près du jardin du roi, pendant que les Chaldéens environnaient la ville ; et ils prirent le chemin de la plaine.",
        "NAB": "the city walls were breached. Then all the soldiers took to flight and left the city by night through the gate between the two walls which was near the king's garden. With the Chaldeans surrounding the city, they went in the direction of the Arabah.",
        "VAT_ES": "El que las encontraba, las devoraba, sus adversarios decían: «No somos culpables, porque ellos pecaron contra el Señor, morada de justicia, esperanza de sus padres».",
        "CEI": "fu aperta una breccia nella città. Allora tutti i soldati fuggirono, uscendo dalla città di notte per la via della porta fra le due mura, che era presso il giardino del re e, mentre i Caldei erano intorno alla città, presero la via dell'Araba."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּרְדְּפ֤וּ חֵיל כַּשְׂדִּים֙ אַחֲרֵ֣י הַ/מֶּ֔לֶךְ וַ/יַּשִּׂ֥יגוּ אֶת צִדְקִיָּ֖הוּ בְּ/עַֽרְבֹ֣ת יְרֵח֑וֹ וְ/כָל חֵיל֔/וֹ נָפֹ֖צוּ מֵ/עָלָֽי/ו׃",
        "LXX": "καὶ κατεδίωξεν ἡ δύναμις τῶν Χαλδαίων ὀπίσω τοῦ βασιλέως, καὶ κατέλαβον αὐτὸν ἐν τῷ πέραν Ἰερειχώ, καὶ πάντες οἱ παῖδες αὐτοῦ διεσπάρησαν ἀπ’ αὐτοῦ.",
        "VUL": "Persecutus est autem Chaldæorum exercitus regem, et apprehenderunt Sedeciam in deserto quod est juxta Jericho : et omnis comitatus ejus diffugit ab eo.",
        "SYN": "Войско Халдейское погналось за царем, и настигли Седекию на равнинах Иерихонских, и все войско его разбежалось от него.",
        "NEO": "Mais l’armée des chaldéens poursuivit le roi ; ils atteignirent Sédécias dans les plaines de Jéricho, et toute son armée se dispersa loin de lui.",
        "NAB": "But the Chaldean army pursued the king and overtook Zedekiah in the desert near Jericho, while his whole army fled from him.",
        "VAT_ES": "&iexcl;Emigren de en medio de Babel, salgan del país de los caldeos! Sean como los machos cabríos a la cabeza del rebaño.",
        "CEI": "Le truppe dei Caldei però inseguirono il re e raggiunsero Sedecìa nelle steppe di Gerico; allora tutto il suo esercito lo abbandonò e si disperse."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יִּתְפְּשׂוּ֙ אֶת הַ/מֶּ֔לֶךְ וַ/יַּעֲל֨וּ אֹת֜/וֹ אֶל מֶ֧לֶךְ בָּבֶ֛ל רִבְלָ֖תָ/ה בְּ/אֶ֣רֶץ חֲמָ֑ת וַ/יְדַבֵּ֥ר אִתּ֖/וֹ מִשְׁפָּטִֽים׃",
        "LXX": "καὶ συνέλαβον τὸν βασιλέα, καὶ ἤγαγον αὐτὸν πρὸς τὸν βασιλέα Βαβυλῶνος εἰς Δεβλάθα· καὶ ⸂⸆⸃ ἐλάλησεν αὐτῷ μετὰ κρίσεως.",
        "VUL": "Cumque comprehendissent regem, adduxerunt eum ad regem Babylonis in Reblatha, quæ est in terra Emath, et locutus est ad eum judicia.",
        "SYN": "И взяли царя, и привели его к царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес над ним суд.",
        "NEO": "Ayant saisi roi, ils le firent monter vers le roi de Babylone, à Rébla, dans le pays de d’Émath, et il prononça sur lui des sentences.",
        "NAB": "The king, therefore, was arrested and brought to Riblah, in the land of Hamath, to the king of Babylon, who pronounced sentence on him.",
        "VAT_ES": "Porque yo suscito y hago subir contra Babilonia una asamblea de grandes naciones del Norte, que se alinearán contra ella, y así será conquistada. Sus flechas son como las de un hábil guerrero que nunca vuelve con las manos vacías.",
        "CEI": "Il re fu catturato e condotto a Ribla nel paese di Amat presso il re di Babilonia che pronunziò la sentenza contro di lui."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּשְׁחַ֧ט מֶֽלֶךְ בָּבֶ֛ל אֶת בְּנֵ֥י צִדְקִיָּ֖הוּ לְ/עֵינָ֑י/ו וְ/גַ֛ם אֶת כָּל שָׂרֵ֥י יְהוּדָ֖ה שָׁחַ֥ט בְּ/רִבְלָֽתָ/ה׃",
        "LXX": "καὶ ἔσφαξεν βασιλεὺς Βαβυλῶνος τοὺς υἱοὺς Σεδεκίου κατ’ ὀφθαλμοὺς αὐτοῦ, καὶ πάντας τοὺς ἄρχοντας Ἰούδα ἔσφαξεν ἐν Δεβλάθα.",
        "VUL": "Et jugulavit rex Babylonis filios Sedeciæ in oculis ejus, sed et omnes principes Juda occidit in Reblatha.",
        "SYN": "И заколол царь Вавилонский сыновей Седекии пред глазами его, и всех князей Иудейских заколол в Ривле.",
        "NEO": "Le roi de Babylone égorgea les fils de Sédécias sous les yeux de leur père ; il égorgea aussi tous les chefs de Juda à Rébla.",
        "NAB": "As Zedekiah looked on, the king of Babylon slew his sons as well as all the princes of Judah at Riblah.",
        "VAT_ES": "Caldea será saqueada, y todos sus saqueadores se saciarán –oráculo del Señor–.",
        "CEI": "Il re di Babilonia fece sgozzare i figli di Sedecìa sotto i suoi occhi e fece sgozzare anche tutti i capi di Giuda in Ribla;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֶת עֵינֵ֥י צִדְקִיָּ֖הוּ עִוֵּ֑ר וַ/יַּאַסְרֵ֣/הוּ בַֽ/נְחֻשְׁתַּ֗יִם וַ/יְבִאֵ֤/הוּ מֶֽלֶךְ בָּבֶל֙ בָּבֶ֔לָ/ה וַ/יִּתְּנֵ֥/הוּ ב/בית בֵֽית הַ/פְּקֻדֹּ֖ת עַד י֥וֹם מוֹתֽ/וֹ׃",
        "LXX": "καὶ τοὺς ὀφθαλμοὺς Σεδεκίου ἐξετύφλωσεν καὶ ἔδησεν αὐτὸν ἐν πέδαις· καὶ ἤγαγεν αὐτὸν βασιλεὺς Βαβυλῶνος εἰς Βαβυλῶνα, καὶ ἔδωκεν αὐτὸν εἰς οἰκίαν μύλωνος ἕως ἡμέρας ἧς ἀπέθανεν.",
        "VUL": "Et oculos Sedeciæ eruit, et vinxit eum compedibus, et adduxit eum rex Babylonis in Babylonem, et posuit eum in domo carceris usque ad diem mortis ejus.",
        "SYN": "А Седекии выколол глаза и велел оковать его медными оковами; и отвел его царь Вавилонский в Вавилон и посадил его в дом стражи до дня смерти его.",
        "NEO": "Puis il creva les yeux à Sédécias et le lia avec deux chaînes d’airain ; et le roi de Babylone le mena à Babylone, et le tint en prison jusqu’au jour de sa mort.",
        "NAB": "Then he blinded Zedekiah, bound him with fetters, and had him brought to Babylon and kept in prison until the day of his death.",
        "VAT_ES": "&iexcl;Sí, alégrense, diviértanse, expoliadores como una ternera en el pasto, relinchen como padrillos!",
        "CEI": "cavò gli occhi a Sedecìa e lo fece legare con catene e condurre a Babilonia, dove lo tenne in carcere fino alla sua morte."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/בַ/חֹ֤דֶשׁ הַֽ/חֲמִישִׁי֙ בֶּ/עָשׂ֣וֹר לַ/חֹ֔דֶשׁ הִ֗יא שְׁנַת֙ תְּשַֽׁע עֶשְׂרֵ֣ה שָׁנָ֔ה לַ/מֶּ֖לֶךְ נְבוּכַדְרֶאצַּ֣ר מֶֽלֶךְ בָּבֶ֑ל בָּ֗א נְבֽוּזַרְאֲדָן֙ רַב טַבָּחִ֔ים עָמַ֛ד לִ/פְנֵ֥י מֶֽלֶךְ בָּבֶ֖ל בִּ/ירוּשָׁלִָֽם׃",
        "LXX": "Καὶ ἐν μηνὶ πέμπτῳ δεκάτῃ τοῦ μηνὸς ἦλθεν Ναβουζαρδὰν ὁ ἀρχιμάγειρος ἑστηκὼς κατὰ πρόσωπον τοῦ βασιλέως Βαβυλῶνος εἰς Ἰερουσαλήμ,",
        "VUL": "In mense autem quinto, decima mensis, ipse est annus nonusdecimus Nabuchodonosor regis Babylonis, venit Nabuzardan princeps militiæ, qui stabat coram rege Babylonis, in Jerusalem,",
        "SYN": "В пятый месяц, в десятый день месяца, - это был девятнадцатый год царя Навуходоносора, царя Вавилонского, - пришел Навузардан, начальник телохранителей, предстоявший пред царем Вавилонским, в Иерусалим",
        "NEO": "Le cinquième mois, le dixième jour du mois, — c’était la dix-neuvième année du règne de Nabuchodonosor, roi de Babylone, — Nabuzardan, capitaine des gardes, qui était ministre du roi de Babylone, vint à Jérusalem.",
        "NAB": "On the tenth day of the fifth month (this was in the nineteenth year of Nebuchadnezzar, king of Babylon), Nebuzaradan, captain of the bodyguard, came to Jerusalem as the representative of the king of Babylon.",
        "VAT_ES": "La madre de ustedes ha sido humillada, está confundida la que los dio a luz. ahora es la última de las naciones, un desierto, un páramo, una estepa.",
        "CEI": "Nel quinto mese, il dieci del mese, essendo l'anno decimonono del regno di Nabucodònosor re di Babilonia, Nabuzaradàn, capo delle guardie, che prestava servizio alla presenza del re di Babilonia, entrò a Gerusalemme."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּשְׂרֹ֥ף אֶת בֵּית יְהוָ֖ה וְ/אֶת בֵּ֣ית הַ/מֶּ֑לֶךְ וְ/אֵ֨ת כָּל בָּתֵּ֧י יְרוּשָׁלִַ֛ם וְ/אֶת כָּל בֵּ֥ית הַ/גָּד֖וֹל שָׂרַ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ ἐνέπρησεν τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως, καὶ πάσας τὰς οἰκίας τῆς πόλεως καὶ πᾶσαν οἰκίαν μεγάλην ἐνέπρησεν ἐν πυρί.",
        "VUL": "et incendit domum Domini, et domum regis, et omnes domos Jerusalem : et omnem domum magnam igni combussit :",
        "SYN": "и сожег дом Господень, и дом царя, и все домы в Иерусалиме, и все домы большие сожег огнем.",
        "NEO": "Il brûla la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, la maison du roi, et toutes les maisons de Jérusalem ; il livra au feu toutes les grandes maisons.",
        "NAB": "He burned the house of the LORD, the palace of the king, and all the houses of Jerusalem; every large building he destroyed with fire.",
        "VAT_ES": "A causa de la irritación del Señor, no será más habitada, toda ella será una desolación. El que pase por Babilonia quedará pasmado y silbará de estupor al ver todas sus heridas.",
        "CEI": "Egli incendiò il tempio del Signore e la reggia e tutte le case di Gerusalemme, diede alle fiamme anche tutte le case dei nobili."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶת כָּל חֹמ֥וֹת יְרוּשָׁלִַ֖ם סָבִ֑יב נָֽתְצוּ֙ כָּל חֵ֣יל כַּשְׂדִּ֔ים אֲשֶׁ֖ר אֶת רַב טַבָּחִֽים׃",
        "LXX": "καὶ πᾶν τεῖχος Ἰερουσαλὴμ κύκλῳ καθεῖλεν ἡ δύναμις τῶν Χαλδαίων ἡ μετὰ τοῦ ἀρχιμαγείρου.",
        "VUL": "et totum murum Jerusalem per circuitum destruxit cunctus exercitus Chaldæorum qui erat cum magistro militiæ.",
        "SYN": "И все войско Халдейское, бывшее с начальником телохранителей, разрушило все стены вокруг Иерусалима.",
        "NEO": "Toute l’armée des chaldéens qui était avec le capitaine des gardes démolit les murailles formant l’enceinte de Jérusalem.",
        "NAB": "And the Chaldean troops who were with the captain of the guard tore down all the walls that surrounded Jerusalem.",
        "VAT_ES": "&iexcl;Formen fila alrededor de Babilonia, todos ustedes, los que tensan el arco; disparen contra ella, no ahorren las flechas, porque ha pecado contra el Señor!",
        "CEI": "Tutto l'esercito dei Caldei, che era con il capo delle guardie, demolì tutte le mura intorno a Gerusalemme."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/מִ/דַּלּ֨וֹת הָ/עָ֜ם וְֽ/אֶת יֶ֥תֶר הָ/עָ֣ם הַ/נִּשְׁאָרִ֣ים בָּ/עִ֗יר וְ/אֶת הַ/נֹּֽפְלִים֙ אֲשֶׁ֤ר נָֽפְלוּ֙ אֶל מֶ֣לֶךְ בָּבֶ֔ל וְ/אֵ֖ת יֶ֣תֶר הָֽ/אָמ֑וֹן הֶגְלָ֕ה נְבוּזַרְאֲדָ֖ן רַב טַבָּחִֽים׃",
        "VUL": "De pauperibus autem populi, et de reliquo vulgo quod remanserat in civitate, et de perfugis qui transfugerant ad regem Babylonis, et ceteros de multitudine transtulit Nabuzardan princeps militiæ.",
        "SYN": "Бедных из народа и прочий народ, остававшийся в городе, и переметчиков, которые передались царю Вавилонскому, и вообще остаток простого народа Навузардан, начальник телохранителей, выселил.",
        "NEO": "Nabuzardan, capitaine des gardes, emmena captifs une partie des plus pauvres du peuple, avec le reste du peuple qui était demeuré dans la ville, les transfuges qui s’étaient rendus au roi de Babylone, et le reste des artisans.",
        "NAB": "Then Nebuzaradan, captain of the guard, led into exile the rest of the people left in the city, and those who had deserted to the king of Babylon, and the rest of the artisans.",
        "VAT_ES": "&iexcl;Lancen alaridos a su alrededor! Ella se rinde, caen sus bastiones, se derrumban sus murallas. &iexcl;Esta es la venganza del Señor! &iexcl;Vénguense de ella, háganle lo mismo que ella hizo",
        "CEI": "Il resto del popolo che era stato lasciato in città, i disertori che erano passati al re di Babilonia e quanti eran rimasti degli artigiani, Nabuzaradàn, capo delle guardie, li deportò:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/מִ/דַּלּ֣וֹת הָ/אָ֔רֶץ הִשְׁאִ֕יר נְבוּזַרְאֲדָ֖ן רַב טַבָּחִ֑ים לְ/כֹרְמִ֖ים וּ/לְ/יֹגְבִֽים׃",
        "LXX": "καὶ τοὺς καταλοίπους τοῦ λαοῦ κατέλειπεν ὁ ἀρχιμάγειρος εἰς ἀμπελουργοὺς καὶ εἰς γεωργούς.",
        "VUL": "De pauperibus vero terræ reliquit Nabuzardan princeps militiæ vinitores et agricolas.",
        "SYN": "Только несколько из бедного народа земли Навузардан, начальник телохранителей, оставил для виноградников и земледелия.",
        "NEO": "Mais Nabuzardan, capitaine des gardes, laissa comme vignerons et comme laboureurs quelques-uns des pauvres du pays.",
        "NAB": "But some of the country's poor, Nebuzaradan, captain of the guard, left behind as vinedressers and farmers.",
        "VAT_ES": "Supriman de Babilonia al sembrador, y al que empuña la hoz en el tiempo de la cosecha. Ante la espada destructora, cada uno se vuelve hacia su pueblo, cada uno huye a su país.",
        "CEI": "dei più poveri del paese Nabuzaradàn, capo delle guardie ne lasciò una parte come vignaioli e come campagnoli."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אֶת עַמּוּדֵ֨י הַ/נְּחֹ֜שֶׁת אֲשֶׁ֣ר לְ/בֵית יְהוָ֗ה וְֽ/אֶת הַ/מְּכֹנ֞וֹת וְ/אֶת יָ֧ם הַ/נְּחֹ֛שֶׁת אֲשֶׁ֥ר בְּ/בֵית יְהוָ֖ה שִׁבְּר֣וּ כַשְׂדִּ֑ים וַ/יִּשְׂא֥וּ אֶת כָּל נְחֻשְׁתָּ֖/ם בָּבֶֽלָ/ה׃",
        "LXX": "καὶ τοὺς στύλους τοὺς χαλκοῦς τοὺς ἐν οἴκῳ Κυρίου καὶ τὰς βάσεις καὶ τὴν θάλασσαν τὴν χαλκῆν τὴν ἐν οἴκῳ Κυρίου συνέτριψαν οἱ Χαλδαῖοι, καὶ ἔλαβον τὸν χαλκὸν αὐτῶν καὶ ἀπήνεγκαν εἰς Βαβυλῶνα.",
        "VUL": "Columnas quoque æreas quæ erant in domo Domini, et bases, et mare æneum quod erat in domo Domini, confregerunt Chaldæi, et tulerunt omne æs eorum in Babylonem,",
        "SYN": "И столбы медные, которые были в доме Господнем, и подставы, и медное море, которое в доме Господнем, изломали Халдеи и отнесли всю медь их в Вавилон.",
        "NEO": "Les Chaldéens brisèrent les colonnes d’airain qui appartenaient à la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, ainsi que les bases et la mer d’airain qui étaient dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, et ils en emportèrent l’airain à Babylone.",
        "NAB": "The bronze pillars that belonged to the house of the LORD, and the wheeled carts and the bronze sea in the house of the LORD, the Chaldeans broke into pieces; they carried away all the bronze to Babylon.",
        "VAT_ES": "Israel era una oveja descarriada, ahuyentada por los leones. Primero la devoró el rey de Asiria, y ahora, últimamente, le quebró los huesos Nabucodonosor, rey de Babilonia.",
        "CEI": "I Caldei fecero a pezzi le colonne di bronzo che erano nel tempio, le basi a ruote e il mare di bronzo che era nel tempio e ne portarono tutto il bronzo in Babilonia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אֶת הַ֠/סִּרוֹת וְ/אֶת הַ/יָּעִ֨ים וְ/אֶת הַֽ/מְזַמְּר֜וֹת וְ/אֶת הַ/מִּזְרָקֹ֣ת וְ/אֶת הַ/כַּפּ֗וֹת וְ/אֵ֨ת כָּל כְּלֵ֧י הַ/נְּחֹ֛שֶׁת אֲשֶׁר יְשָׁרְת֥וּ בָ/הֶ֖ם לָקָֽחוּ׃",
        "LXX": "καὶ τὴν στεφάνην καὶ τὰς φιάλας καὶ τὰς κρεάγρας καὶ πάντα τὰ σκεύη τὰ χαλκᾶ ἐν οἷς ἐλειτούργουν ἐν αὐτοῖς,",
        "VUL": "et lebetes, et creagras, et psalteria, et phialas, et mortariola, et omnia vasa ærea quæ in ministerio fuerant, tulerunt :",
        "SYN": "И тазы, и лопатки, и ножи, и чаши, и ложки, и все медные сосуды, которые употребляемы были при Богослужении, взяли;",
        "NEO": "Ils prirent les pots, les pelles, les couteaux, les tasses, les coupes et tous les ustensiles d’airain avec lesquels on faisait le service.",
        "NAB": "They took also the pots, the shovels, the snuffers, the bowls, the pans, and all the bronze vessels used for service.",
        "VAT_ES": "Por eso, así habla el Señor de los ejércitos, el Dios de Israel: Voy a pedir cuenta al rey de Babilonia y a su país, como le pedí cuenta al rey de Asiria.",
        "CEI": "Essi presero ancora le caldaie, le palette, i coltelli, i bacini per l'aspersione, le coppe e tutti gli arredi di bronzo che servivano al culto."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אֶת הַ֠/סִּפִּים וְ/אֶת הַ/מַּחְתּ֨וֹת וְ/אֶת הַ/מִּזְרָק֜וֹת וְ/אֶת הַ/סִּיר֣וֹת וְ/אֶת הַ/מְּנֹר֗וֹת וְ/אֶת הַ/כַּפּוֹת֙ וְ/אֶת הַ/מְּנַקִי֔וֹת אֲשֶׁ֤ר זָהָב֙ זָהָ֔ב וַ/אֲשֶׁר כֶּ֖סֶף כָּ֑סֶף לָקַ֖ח רַב טַבָּחִֽים׃",
        "LXX": "καὶ τὰ σαφφὼθ καὶ τὰ μασμαρὼθ καὶ τοὺς ὑποχυτῆρας καὶ τὰς λυχνίας καὶ τὰς θυίσκας καὶ τοὺς κυάθους, ἃ ἦν χρυσᾶ χρυσᾶ καὶ ἃ ἦν ἀργυρᾶ ἀργυρᾶ, ἔλαβεν ὁ ἀρχιμάγειρος.",
        "VUL": "et hydrias, et thymiamateria, et urceos, et pelves, et candelabra, et mortaria, et cyathos, quotquot aurea, aurea, et quotquot argentea, argentea, tulit magister militiæ :",
        "SYN": "и блюда, и щипцы, и чаши, и котлы, и лампады, и фимиамники, и кружки, что было золотое - золотое, и что было серебряное - серебряное, взял начальник телохранителей;",
        "NEO": "Le capitaine des gardes prit encore les bassins, les encensoirs, les tasses, les pots, les chandeliers, les cuillers et les urnes, ce qui était d’or et ce qui était d’argent.",
        "NAB": "The basins also, the fire holders, the bowls, the pots, the lampstands, the pans, the sacrificial bowls which were of gold or silver, these too the captain of the guard carried off,",
        "VAT_ES": "Haré volver a Israel a su pastizal, para que paste en el Carmelo y en Basán y se sacie en la montaña de Efraím y Galaad.",
        "CEI": "Il capo delle guardie prese ancora i bicchieri, i bracieri, i bacini, le caldaie, i candelabri, le coppe e i calici, quanto era d'oro e d'argento."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הָ/עַמּוּדִ֣ים שְׁנַ֗יִם הַ/יָּ֤ם אֶחָד֙ וְ/הַ/בָּקָ֞ר שְׁנֵים עָשָׂ֤ר נְחֹ֨שֶׁת֙ אֲשֶׁר תַּ֣חַת הַ/מְּכֹנ֔וֹת אֲשֶׁ֥ר עָשָׂ֛ה הַ/מֶּ֥לֶךְ שְׁלֹמֹ֖ה לְ/בֵ֣ית יְהוָ֑ה לֹא הָיָ֣ה מִשְׁקָ֔ל לִ/נְחֻשְׁתָּ֖/ם כָּל הַ/כֵּלִ֥ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ οἱ στύλοι δύο, καὶ ἡ θάλασσα μία, καὶ οἱ μόσχοι δώδεκα χαλκοῖ ὑποκάτω τῆς θαλάσσης, ἃ ἐποίησεν ὁ βασιλεὺς Σαλωμὼν εἰς οἶκον Κυρίου· οὐκ ἦν σταθμὸς τοῦ χαλκοῦ αὐτῶν.",
        "VUL": "et columnas duas, et mare unum, et vitulos duodecim æreos qui erant sub basibus quas fecerat rex Salomon in domo Domini. Non erat pondus æris omnium horum vasorum.",
        "SYN": "также два столба, одно море и двенадцать медных волов, которые служили подставами, которые царь Соломон сделал в доме Господнем, - меди во всех этих вещах невозможно было взвесить.",
        "NEO": "Quant aux deux colonnes, à la mer et aux douze bœufs d’airain qui étaient dessous, et aux bases que le roi Salomon avait faites dans la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, il n’y avait pas à peser l’airain de tous ces ustensiles.",
        "NAB": "as well as the two pillars, the one sea, and the twelve oxen of bronze under the sea, and the wheeled carts which King Solomon had made for the house of the LORD. The bronze of all these furnishings could not be weighed.",
        "VAT_ES": "En aquellos días y en aquel tiempo –oráculo del Señor– se buscará la iniquidad de Israel, y habrá desaparecido, los pecados de Judá, y no se encontrarán, porque yo perdonaré a los que deje con vida.",
        "CEI": "Quanto alle due colonne, all'unico mare, ai dodici buoi di bronzo che erano sotto di esso e alle basi a ruote, cose che aveva fatto il re Salomone per il tempio del Signore, non si poteva calcolare quale fosse il peso del bronzo di tutti questi arredi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הָ/עַמּוּדִ֗ים שְׁמֹנֶ֨ה עֶשְׂרֵ֤ה אַמָּה֙ קומה קוֹמַת֙ הָ/עַמֻּ֣ד הָ/אֶחָ֔ד וְ/ח֛וּט שְׁתֵּים עֶשְׂרֵ֥ה אַמָּ֖ה יְסֻבֶּ֑/נּוּ וְ/עָבְי֛/וֹ אַרְבַּ֥ע אַצְבָּע֖וֹת נָבֽוּב׃",
        "LXX": "καὶ οἱ στύλοι τριάκοντα πέντε πηχῶν ὕψος τοῦ στύλου τοῦ ἑνός, καὶ σπαρτίον δώδεκα πήχεων περιεκύκλου αὐτόν, καὶ τὸ πάχος αὐτοῦ δακτύλων τεσσάρων κύκλῳ,",
        "VUL": "De columnis autem decem et octo cubiti altitudinis erant in columna una, et funiculus duodecim cubitorum circuibat eam : porro grossitudo ejus quatuor digitorum, et intrinsecus cava erat.",
        "SYN": "Столбы сии были каждый столб в восемнадцать локтей вышины, и шнурок в двенадцать локтей обнимал его, а толщина стенок его внутри пустого, в четыре перста.",
        "NEO": "Quant aux colonnes, la hauteur d’une colonne était de dix-huit coudées, et un cordon de douze coudées en mesurait le tour ; son épaisseur était de quatre doigts, et elle était creuse.",
        "NAB": "Each of the pillars was eighteen cubits high and twelve cubits in diameter; each was four fingers thick, and hollow inside.",
        "VAT_ES": "&iexcl;Sube al país de Merataim, sube contra él y contra los habitantes de Pecod! &iexcl;Masacra y consagra al exterminio lo que queda de él –oráculo del Señor– y obra como yo te ordené!",
        "CEI": "Delle colonne poi una sola era alta diciotto cubiti e ci voleva un filo di dodici cùbiti per misurarne la circonferenza; il suo spessore era di quattro dita, essendo vuota nell'interno."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/כֹתֶ֨רֶת עָלָ֜י/ו נְחֹ֗שֶׁת וְ/קוֹמַ֨ת הַ/כֹּתֶ֥רֶת הָ/אַחַת֮ חָמֵ֣שׁ אַמּוֹת֒ וּ/שְׂבָכָ֨ה וְ/רִמּוֹנִ֧ים עַֽל הַ/כּוֹתֶ֛רֶת סָבִ֖יב הַ/כֹּ֣ל נְחֹ֑שֶׁת וְ/כָ/אֵ֛לֶּה לַֽ/עַמּ֥וּד הַ/שֵּׁנִ֖י וְ/רִמּוֹנִֽים׃",
        "LXX": "καὶ γεῖσος ἐπ’ αὐτοῖς χαλκοῦν, καὶ πέντε πήχεων τὸ μῆκος, ὑπεροχὴ τοῦ γείσους τοῦ ἑνός, καὶ δίκτυον καὶ ῥόαι ἐπὶ τοῦ γείσους ⸆ κύκλῳ, τὰ πάντα χαλκᾶ· καὶ κατὰ ταῦτα τῷ στύλῳ τῷ δευτέρῳ, ὀκτὼ ῥόαι τῷ πήχει τοῖς δώδεκα πήχεσιν.",
        "VUL": "Et capitella super utramque ærea : altitudo capitelli unius quinque cubitorum, et retiacula et malogranata super coronam in circuitu, omnia ærea : similiter columnæ secundæ, et malogranata.",
        "SYN": "И венец на нем медный, а высота венца пять локтей; и сетка и гранатовые яблоки вокруг были все медные; то же и на другом столбе с гранатовыми яблоками.",
        "NEO": "Il y avait au-dessus un chapiteau d’airain, et la hauteur d’un chapiteau était de cinq coudées ; et il y avait tout autour du chapiteaux un treillis et des grenades, le tout d’airain. Il en était de même de la seconde colonne ; avec les grenades.",
        "NAB": "A bronze capital five cubits high surmounted the one pillar, and a network with pomegranates encircled the capital, all of brass; and so for the other pillar. The pomegranates. . .",
        "VAT_ES": "&iexcl;Hay ruido de guerra en el país y un desastre total!",
        "CEI": "Su di essa c'era un capitello di bronzo e l'altezza di un capitello era di cinque cùbiti; tutto intorno al capitello c'erano un reticolato per lato e melagrane, il tutto di bronzo; così era anche l'altra colonna."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּֽהְיוּ֙ הָֽ/רִמֹּנִ֔ים תִּשְׁעִ֥ים וְ/שִׁשָּׁ֖ה ר֑וּחָ/ה כָּל הָ/רִמּוֹנִ֥ים מֵאָ֛ה עַל הַ/שְּׂבָכָ֖ה סָבִֽיב׃",
        "LXX": "καὶ ἦσαν αἱ ῥόαι ἐνενήκοντα ἓξ ἓν μέρος, καὶ ἦσαν αἱ πᾶσαι ῥόαι ἑκατὸν ἐπὶ τοῦ δικτύου κύκλῳ.",
        "VUL": "Et fuerunt malogranata nonaginta sex dependentia : et omnia malogranata centum, retiaculis circumdabantur.",
        "SYN": "Гранатовых яблоков было по всем сторонам девяносто шесть; всех яблоков вокруг сетки сто.",
        "NEO": "Il y avait quatre-vingt-seize grenades sur les faces, et toutes les grenades étaient au nombre de cent sur le treillis, tout autour.",
        "NAB": "there were ninety-six pomegranates. There were a hundred pomegranates, all around the network.",
        "VAT_ES": "&iexcl;Cómo fue abatido y se hizo pedazos el martillo de toda la tierra! &iexcl;Cómo ha quedado desolada Babilonia entre las naciones!",
        "CEI": "Le melagrane erano novantasei; tutte le melagrane intorno al reticolato ammontavano a cento."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח רַב טַבָּחִ֗ים אֶת שְׂרָיָה֙ כֹּהֵ֣ן הָ/רֹ֔אשׁ וְ/אֶת צְפַנְיָ֖ה כֹּהֵ֣ן הַ/מִּשְׁנֶ֑ה וְ/אֶת שְׁלֹ֖שֶׁת שֹׁמְרֵ֥י הַ/סַּֽף׃",
        "LXX": "καὶ ἔλαβεν ὁ ἀρχιμάγειρος τὸν ἱερέα τὸν πρῶτον καὶ τὸν ἱερέα τὸν δευτεροῦντα καὶ τοὺς τρεῖς τοὺς φυλάττοντας τὴν ὁδόν,",
        "VUL": "Et tulit magister militiæ Saraiam sacerdotem primum, et Sophoniam sacerdotem secundum, et tres custodes vestibuli :",
        "SYN": "Начальник телохранителей взял также Сераию первосвященника и Цефанию, второго священника, и трех сторожей порога.",
        "NEO": "Le capitaine des gardes prit Saraïas, le grand-prêtre, Sophonie, prêtre de second ordre, et les trois gardiens de la porte.",
        "NAB": "The captain of the guard also took Seraiah, the high priest, Zephaniah, the second priest, and the three keepers of the entry.",
        "VAT_ES": "Te puse una trampa y quedaste atrapada, sin darte cuenta, Babilonia. Has sido sorprendida y tomada, porque habías provocado al Señor.",
        "CEI": "Il capo delle guardie fece prigioniero Seraià, sacerdote capo, e il secondo sacerdote Sofonia insieme con tre custodi della soglia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/מִן הָ/עִ֡יר לָקַח֩ סָרִ֨יס אֶחָ֜ד אֲֽשֶׁר הָיָ֥ה פָקִ֣יד עַל אַנְשֵׁ֣י הַ/מִּלְחָמָ֗ה וְ/שִׁבְעָ֨ה אֲנָשִׁ֜ים מֵ/רֹאֵ֤י פְנֵי הַ/מֶּ֨לֶךְ֙ אֲשֶׁ֣ר נִמְצְא֣וּ בָ/עִ֔יר וְ/אֵ֗ת סֹפֵר֙ שַׂ֣ר הַ/צָּבָ֔א הַ/מַּצְבִּ֖א אֶת עַ֣ם הָ/אָ֑רֶץ וְ/שִׁשִּׁ֥ים אִישׁ֙ מֵ/עַ֣ם הָ/אָ֔רֶץ הַֽ/נִּמְצְאִ֖ים בְּ/ת֥וֹךְ הָ/עִֽיר׃",
        "LXX": "καὶ εὐνοῦχον ἕνα ὃς ἦν ἐπιστάτης ἀνδρῶν τῶν πολεμιστῶν, καὶ ἑπτὰ ἄνδρας ὀνομαστοὺς τοὺς ἐν προσώπῳ τοῦ βασιλέως τοὺς εὑρεθέντας ἐν τῇ πόλει, καὶ τὸν γραμματέα τῶν δυνάμεων τὸν γραμματεύοντα τῷ λαῷ τῆς γῆς, καὶ ἑξήκοντα ἀνθρώπους ἐκ τοῦ λαοῦ τῆς γῆς τοὺς εὑρεθέντας ἐν μέσῳ τῆς πόλεως.",
        "VUL": "et de civitate tulit eunuchum unum, qui erat præpositus super viros bellatores : et septem viros de his qui videbant faciem regis, qui inventi sunt in civitate : et scribam principem militum, qui probabat tyrones : et sexaginta viros de populo terræ, qui inventi sunt in medio civitatis.",
        "SYN": "И из города взял одного евнуха, который был начальником над военными людьми, и семь человек предстоявших лицу царя, которые находились в городе, и главного писца в войске, записывавшего в войско народ земли, и шестьдесят человек из народа страны, найденных в городе.",
        "NEO": "De la ville il prit un officier qui commandait aux gens de guerre, sept hommes faisant partie du conseil privé du roi et qui furent trouvés dans la ville, le secrétaire du chef de l’armée chargé d’enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvaient dans la ville.",
        "NAB": "And from the city he took one courtier, a commander of soldiers, and seven men in the personal service of the king who were present in the city, and the scribe of the army commander who mustered the people of the land, and sixty of the common people who were in the city.",
        "VAT_ES": "El Señor abrió su arsenal y extrajo las armas de su furor, porque el Señor de los ejércitos tiene una tarea en el país de los caldeos.",
        "CEI": "Dalla città egli fece prigionieri un funzionario, che era a capo dei soldati, e sette uomini fra i più familiari del re, i quali furono trovati in città, e l'aiutante del capo dell'esercito che arruolava la gente del paese, e sessanta uomini della gente del paese, che furono trovati nella città."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/יִּקַּ֣ח אוֹתָ֔/ם נְבוּזַרְאֲדָ֖ן רַב טַבָּחִ֑ים וַ/יֹּ֧לֶךְ אוֹתָ֛/ם אֶל מֶ֥לֶךְ בָּבֶ֖ל רִבְלָֽתָ/ה׃",
        "LXX": "καὶ ἔλαβεν αὐτοὺς Ναβουζαρδὰν ὁ ἀρχιμάγειρος καὶ ἤγαγεν αὐτοὺς πρὸς βασιλέα Βαβυλῶνος εἰς Δεβλάθα·",
        "VUL": "Tulit autem eos Nabuzardan magister militiæ, et duxit eos ad regem Babylonis in Reblatha :",
        "SYN": "И взял их Навузардан, начальник телохранителей, и отвел их к царю Вавилонскому в Ривлу.",
        "NEO": "Les ayant pris, Nabuzardan, capitaine des gardes, les conduisit vers le roi de Babylone à Rébla.",
        "NAB": "The captain of the guard, Nebuzaradan, arrested these and brought them to the king of Babylon at Riblah,",
        "VAT_ES": "Vengan aquí todos, sin excepción, abran sus graneros, amontónenla como gavillas, conságrenla al exterminio: &iexcl;que no quede nada!",
        "CEI": "Nabuzaradàn, capo delle guardie, li prese e li condusse presso il re di Babilonia, a Ribla."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וַ/יַּכֶּ֣ה אוֹתָ/ם֩ מֶ֨לֶךְ בָּבֶ֧ל וַ/יְמִתֵ֛/ם בְּ/רִבְלָ֖ה בְּ/אֶ֣רֶץ חֲמָ֑ת וַ/יִּ֥גֶל יְהוּדָ֖ה מֵ/עַ֥ל אַדְמָתֽ/וֹ׃",
        "LXX": "καὶ ἐπάταξεν αὐτοὺς βασιλεὺς Βαβυλῶνος ἐν Δεβλάθα ἐν γῇ Αἱμάθ.",
        "VUL": "et percussit eos rex Babylonis, et interfecit eos in Reblatha in terra Emath : et translatus est Juda de terra sua.",
        "SYN": "И поразил их царь Вавилонский и умертвил их в Ривле, в земле Емаф; и выселен был Иуда из земли своей.",
        "NEO": "Et le roi de Babylone les frappa et les fit mourir à Rébla, dans le pays de d’Emath.",
        "NAB": "who had them struck down and put to death in Riblah, in the land of Hamath. Thus was Judah exiled from her land.",
        "VAT_ES": "Masacren todos sus bueyes, que bajen al matadero. &iexcl;Ay de ellos, porque les ha llegado el día, el tiempo de dar cuenta!",
        "CEI": "Il re di Babilonia li fece percuotere e uccidere a Ribla, nel paese di Amat. Così fu deportato Giuda dal suo paese."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "זֶ֣ה הָ/עָ֔ם אֲשֶׁ֥ר הֶגְלָ֖ה נְבֽוּכַדְרֶאצַּ֑ר בִּ/שְׁנַת שֶׁ֕בַע יְהוּדִ֕ים שְׁלֹ֥שֶׁת אֲלָפִ֖ים וְ/עֶשְׂרִ֥ים וּ/שְׁלֹשָֽׁה׃",
        "VUL": "Iste est populus quem transtulit Nabuchodonosor : in anno septimo, Judæos tria millia et viginti tres :",
        "SYN": "Вот народ, который выселил Навуходоносор: в седьмой год три тысячи двадцать три Иудея;",
        "NEO": "Voici le nombre des hommes que Nabuchodonosor emmena captifs : la septième année, trois mille vingt-trois hommes de Juda ;",
        "NAB": "This is the number of the people whom Nebuchadnezzar led away captive: in his seventh year, three thousand and twenty-three people of Judah;",
        "VAT_ES": "&iexcl;Oigan! Fugitivos y prófugos de Babel vienen a anunciar en Sión la venganza del Señor, nuestro Dios, la venganza de su Templo.",
        "CEI": "Questa è la gente che Nabucodònosor deportò: nell'anno settimo tremilaventitré Giudei;"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֛ת שְׁמוֹנֶ֥ה עֶשְׂרֵ֖ה לִ/נְבֽוּכַדְרֶאצַּ֑ר מִ/יר֣וּשָׁלִַ֔ם נֶ֕פֶשׁ שְׁמֹנֶ֥ה מֵא֖וֹת שְׁלֹשִׁ֥ים וּ/שְׁנָֽיִם׃",
        "VUL": "in anno octavodecimo Nabuchodonosor, de Jerusalem animas octingentas triginta duas :",
        "SYN": "в восемнадцатый год Навуходоносора из Иерусалима _выселено_ восемьсот тридцать две души;",
        "NEO": "la dix-huitième année de Nabuchodonosor, huit cent trente-deux personnes de la population de Jérusalem ;",
        "NAB": "in the eighteenth year of Nebuchadnezzar, eight hundred and thirty-two persons from Jerusalem;",
        "VAT_ES": "Convoquen a los arqueros contra Babel, a todos los que tensan el arco; acampen contra ella, a su alrededor, que no escape ni uno solo. &iexcl;Retribúyanle conforme a sus obras, trátenla según lo que ella hizo, porque ha sido arrogante con el Señor, con el Santo de Israel!",
        "CEI": "nell'anno decimo ottavo di Nabucodònosor furono deportati da Gerusalemme ottocentotrentadue persone;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֨ת שָׁלֹ֣שׁ וְ/עֶשְׂרִים֮ לִ/נְבֽוּכַדְרֶאצַּר֒ הֶגְלָ֗ה נְבֽוּזַרְאֲדָן֙ רַב טַבָּחִ֔ים יְהוּדִ֕ים נֶ֕פֶשׁ שְׁבַ֥ע מֵא֖וֹת אַרְבָּעִ֣ים וַ/חֲמִשָּׁ֑ה כָּל נֶ֕פֶשׁ אַרְבַּ֥עַת אֲלָפִ֖ים וְ/שֵׁ֥שׁ מֵאֽוֹת׃",
        "VUL": "in anno vigesimo tertio Nabuchodonosor, transtulit Nabuzardan magister militiæ animas Judæorum septingentas quadraginta quinque. Omnes ergo animæ, quatuor millia sexcentæ.",
        "SYN": "в двадцать третий год Навуходоносора Навузардан, начальник телохранителей, выселил Иудеев семьсот сорок пять душ: всего четыре тысячи шестьсот душ.",
        "NEO": "la vingt-troisième année de Nabuchodonosor, Nabuzardan, capitaine des gardes, emmena encore captifs sept cent quarante-cinq hommes de Juda ; en tout quatre mille six cents personnes.",
        "NAB": "in the twenty-third year of Nebuchadnezzar, Nebuzaradan, captain of the guard, exiled seven hundred and forty-five people of Judah: four thousand six hundred persons in all.",
        "VAT_ES": "Por eso caerán sus jóvenes en las plazas y todos sus hombres de guerra perecerán en aquel día –oráculo del Señor–.",
        "CEI": "nell'anno ventitreesimo di Nabucodònosor, Nabuzaradàn capo delle guardie deportò settecentoquarantacinque Giudei: in tutto quattromilaseicento persone."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יְהִי֩ בִ/שְׁלֹשִׁ֨ים וָ/שֶׁ֜בַע שָׁנָ֗ה לְ/גָלוּת֙ יְהוֹיָכִ֣ן מֶֽלֶךְ יְהוּדָ֔ה בִּ/שְׁנֵ֤ים עָשָׂר֙ חֹ֔דֶשׁ בְּ/עֶשְׂרִ֥ים וַ/חֲמִשָּׁ֖ה לַ/חֹ֑דֶשׁ נָשָׂ֡א אֱוִ֣יל מְרֹדַךְ֩ מֶ֨לֶךְ בָּבֶ֜ל בִּ/שְׁנַ֣ת מַלְכֻת֗/וֹ אֶת רֹאשׁ֙ יְהוֹיָכִ֣ין מֶֽלֶךְ יְהוּדָ֔ה וַ/יֹּצֵ֥א אוֹת֖/וֹ מִ/בֵּ֥ית ה/כליא הַ/כְּלֽוּא׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ τριακοστῷ καὶ ἑβδόμῳ ἔτει ἀποικισθέντος τοῦ Ἰωακεὶμ βασιλέως Ἰούδα, ἐν τῷ δωδεκάτῳ μηνὶ ἐν τῇ τετράδι καὶ εἰκάδι τοῦ μηνός, ἔλαβεν Οὐλαιμαδαχὰρ βασιλεὺς Βαβυλῶνος, ἐν τῷ ἐνιαυτῷ ᾧ ἐβασίλευσεν, τὴν κεφαλὴν Ἰωακεὶμ βασιλέως Ἰούδα καὶ ἔκειρεν αὐτόν, καὶ ἐξήγαγεν αὐτὸν ἐξ οἰκίας ἧς ἐφυλάσσετο,",
        "VUL": "Et factum est in trigesimo septimo anno transmigrationis Joachin regis Juda, duodecimo mense, vigesima quinta mensis, elevavit Evilmerodach rex Babylonis, ipso anno regni sui, caput Joachin regis Juda, et eduxit eum de domo carceris.",
        "SYN": "В тридцать седьмой год после переселения Иоакима, царя Иудейского, в двенадцатый месяц, в двадцать пятый день месяца, Евильмеродах, царь Вавилонский, в первый год царствования своего, возвысил Иоакима, царя Иудейского, и вывел его из темничного дома.",
        "NEO": "La trente-septième année de la captivité de Joachin, roi de Juda, le douzième mois, le vingt-cinquième jour du mois, Evil-Mérodach, roi de Babylone, en l’année de son avènement, releva la tête de Joachin, roi de Juda, et le fit sortir de prison.",
        "NAB": "In the thirty-seventh year of the exile of Jehoiachin, king of Judah, on the twenty-fifth day of the twelfth month, Evil-merodach, king of Babylon, in the inaugural year of his reign, took up the case of Jehoiachin, king of Judah, and released him from prison.",
        "VAT_ES": "Aquí estoy contra ti, Arrogante, –oráculo del Señor de los ejércitos– porque ha llegado tu día, el tiempo en que tendrás que dar cuenta.",
        "CEI": "Ora, nell'anno trentasettesimo della deportazione di Ioiachìn re di Giuda, nel decimosecondo mese, il venticinque del mese, Evil-Merodàch re di Babilonia, nell'anno della sua ascesa al regno, fece grazia a Ioiachìn re di Giuda e lo fece uscire dalla prigione."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יְדַבֵּ֥ר אִתּ֖/וֹ טֹב֑וֹת וַ/יִּתֵּן֙ אֶת כִּסְא֔/וֹ מִ/מַּ֗עַל לְ/כִסֵּ֧א מלכים הַ/מְּלָכִ֛ים אֲשֶׁ֥ר אִתּ֖/וֹ בְּ/בָבֶֽל׃",
        "LXX": "καὶ ἐλάλησεν αὐτῷ χρηστά, καὶ ἔδωκεν αὐτοῦ τὸν θρόνον ἐπάνω τῶν βασιλέων τῶν μετ’ αὐτοῦ ἐν Βαβυλῶνι,",
        "VUL": "Et locutus est cum eo bona, et posuit thronum ejus super thronos regum qui erant post se in Babylone.",
        "SYN": "И беседовал с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;",
        "NEO": "Il lui parla avec bonté et mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone.",
        "NAB": "He spoke kindly to him and gave him a throne higher than that of the other kings who were with him in Babylon.",
        "VAT_ES": "Entonces tropezará y caerá la Arrogante, sin que nadie la haga levantar. Prenderé fuego a sus ciudades y él devorará todos sus contornos.",
        "CEI": "Gli parlò con benevolenza e pose il seggio di lui al di sopra dei seggi dei re che si trovavano con lui a Babilonia."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וְ/שִׁנָּ֕ה אֵ֖ת בִּגְדֵ֣י כִלְא֑/וֹ וְ/אָכַ֨ל לֶ֧חֶם לְ/פָנָ֛י/ו תָּמִ֖יד כָּל יְמֵ֥י חַיָּֽ/ו׃",
        "LXX": "καὶ ἤλλαξαν τὴν στολὴν τῆς φυλακῆς αὐτοῦ, καὶ ἤσθιεν ἄρτον διὰ παντὸς κατὰ πρόσωπον αὐτοῦ πάσας τὰς ἡμέρας ἃς ἔζησεν.",
        "VUL": "Et mutavit vestimenta carceris ejus, et comedebat panem coram eo semper cunctis diebus vitæ suæ.",
        "SYN": "и переменил темничные одежды его, и он всегда у него обедал во все дни жизни своей.",
        "NEO": "Il lui fit changer ses vêtements de prison, et Joachin mangea en sa présence, toujours, tous les jours de sa vie.",
        "NAB": "Jehoiachin took off his prison garb and ate at the king's table as long as he lived.",
        "VAT_ES": "Así habla el Señor de los ejércitos: Los hijos de Israel están oprimidos junto con los hijos de Judá; sus carceleros los retienen y se niegan a soltarlos.",
        "CEI": "Gli cambiò le vesti da prigioniero e Ioiachìn mangiò sempre il cibo alla presenza di lui per tutti i giorni della sua vita."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/אֲרֻחָת֗/וֹ אֲרֻחַת֩ תָּמִ֨יד נִתְּנָה לּ֜/וֹ מֵ/אֵ֧ת מֶֽלֶךְ בָּבֶ֛ל דְּבַר י֥וֹם בְּ/יוֹמ֖/וֹ עַד י֣וֹם מוֹת֑/וֹ כֹּ֖ל יְמֵ֥י חַיָּֽי/ו׃",
        "LXX": "καὶ ἡ σύνταξις αὐτῷ ἐδίδετο διὰ παντὸς παρὰ τοῦ βασιλέως Βαβυλῶνος ἐξ ἡμέρας εἰς ἡμέραν ἕως ἡμέρας ἧς ἀπέθανεν.",
        "VUL": "Et cibaria ejus, cibaria perpetua dabantur ei a rege Babylonis, statuta per singulos dies, usque ad diem mortis suæ, cunctis diebus vitæ ejus.",
        "SYN": "И содержание его, содержание постоянное, выдаваемо было ему от царя изо дня в день до дня смерти его, во все дни жизни его.",
        "NEO": "Quant à son entretien, son entretien perpétuel, le roi de Babylone y pourvut chaque jour, jusqu’au jour de sa mort, tous les jours de sa vie.",
        "NAB": "The allowance given him by the king of Babylon was a perpetual allowance, in fixed daily amounts, all the days of his life until the day of his death.",
        "VAT_ES": "Pero su redentor es fuerte, su nombre es Señor de los ejércitos: él si que defenderá su causa para dar tranquilidad a la tierra y hacer temblar a los habitantes de Babel.",
        "CEI": "Il suo sostentamento, come sostentamento abituale, gli era fornito dal re di Babilonia ogni giorno, fino al giorno della sua morte, per tutto il tempo della sua vita."
      }
    }
  }
}