{
  "_schema_version": "2.0",
  "chapter_id": "IONA_002",
  "book_key": "IONA",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְמַ֤ן יְהוָה֙ דָּ֣ג גָּד֔וֹל לִ/בְלֹ֖עַ אֶת יוֹנָ֑ה וַ/יְהִ֤י יוֹנָה֙ בִּ/מְעֵ֣י הַ/דָּ֔ג שְׁלֹשָׁ֥ה יָמִ֖ים וּ/שְׁלֹשָׁ֥ה לֵילֽוֹת׃",
        "VUL": "Et præparavit Dominus piscem grandem ut deglutiret Jonam : et erat Jonas in ventre piscis tribus diebus et tribus noctibus.",
        "SYN": "И повелел Господь большому киту поглотить Иону; и был Иона во чреве этого кита три дня и три ночи.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** fit venir un grand poisson pour engloutir Jonas ; et Jonas fut dans les entrailles du poisson trois jours et trois nuits.",
        "NAB": "But the LORD sent a large fish, that swallowed Jonah; and he remained in the belly of the fish three days and three nights.",
        "VAT_ES": "El Señor hizo que un gran pez se tragara a Jonás, y este permaneció en el vientre el pez tres días y tres noches.",
        "CEI": "Ma il Signore dispose che un grosso pesce inghiottisse Giona; Giona restò nel ventre del pesce tre giorni e tre notti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּ֣ל יוֹנָ֔ה אֶל יְהוָ֖ה אֱלֹהָ֑י/ו מִ/מְּעֵ֖י הַ/דָּגָֽה׃",
        "VUL": "Et oravit Jonas ad Dominum Deum suum de ventre piscis,",
        "SYN": "И помолился Иона Господу Богу своему из чрева кита",
        "NEO": "Et des entrailles du poisson Jonas pria \\+w Yahweh|strong=\"H3068\"\\+w**+ 2:2 \\+it Pria Yahweh\\+it*. Ce cantique d’action de grâces est emprunté en partie à divers Psaumes. Plusieurs interprètes, tout en y voyant un écho des sentiments de Jonas, le regardent comme une composition faite après coup par le rédacteur du livre.*, son Dieu.",
        "NAB": "\"Set out for the great city of Nineveh, and announce to it the message that I will tell you.\"",
        "VAT_ES": "Entonces Jonás oró al Señor, su Dios, desde el vientre del pez,",
        "CEI": "Dal ventre del pesce Giona pregò il Signore suo Dio"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֗אמֶר קָ֠רָאתִי מִ/צָּ֥רָה לִ֛/י אֶל יְהוָ֖ה וַֽ/יַּעֲנֵ֑/נִי מִ/בֶּ֧טֶן שְׁא֛וֹל שִׁוַּ֖עְתִּי שָׁמַ֥עְתָּ קוֹלִֽ/י׃",
        "VUL": "et dixit : [Clamavi de tribulatione mea ad Dominum,/ et exaudivit me ;/ de ventre inferi clamavi,/ et exaudisti vocem meam./",
        "SYN": "и сказал: к Господу воззвал я в скорби моей, и Он услышал меня; из чрева преисподней я возопил, и Ты услышал голос мой.",
        "NEO": "Il dit : De la détresse où j’étais, j’ai invoqué \\+w Yahweh|strong=\"H3068\"\\+w**, et il m’a répondu ; du ventre du schéol, j’ai crié : tu as entendu ma voix.+ 2:3 Comp. Psa 18, 5-7 ; 30, 4 ; 120, 1.*",
        "NAB": "So Jonah made ready and went to Nineveh, according to the LORD'S bidding. Now Nineveh was an enormously large city; it took three days to go through it.",
        "VAT_ES": "diciendo: «Desde mi angustia invoqué al Señor, y él me respondió; desde el seno del Abismo, pedí auxilio, y tú escuchaste mi voz.",
        "CEI": "e disse: \"Nella mia angoscia ho invocato il Signore ed egli mi ha esaudito; dal profondo degli inferi ho gridato e tu hai ascoltato la mia voce."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תַּשְׁלִיכֵ֤/נִי מְצוּלָה֙ בִּ/לְבַ֣ב יַמִּ֔ים וְ/נָהָ֖ר יְסֹבְבֵ֑/נִי כָּל מִשְׁבָּרֶ֥י/ךָ וְ/גַלֶּ֖י/ךָ עָלַ֥/י עָבָֽרוּ׃",
        "VUL": "Et projecisti me in profundum in corde maris,/ et flumen circumdedit me :/ omnes gurgites tui, et fluctus tui super me transierunt./",
        "SYN": "Ты вверг меня в глубину, в сердце моря, и потоки окружили меня, все воды Твои и волны Твои проходили надо мною.",
        "NEO": "Tu m’as jeté dans l’abîme, au cœur des mers, et l’onde m’environnait ; tous tes flots et toutes tes vagues ont passé sur moi.+ 2:4 Comp. Psa 24, 2 ; 42, 2-3.8.*",
        "NAB": "Jonah began his journey through the city, and had gone but a single day's walk announcing, \"Forty days more and Nineveh shall be destroyed,\"",
        "VAT_ES": "Tú me arrojaste a lo más profundo, al medio del mar: la corriente me envolvía, &iexcl;todos tus torrentes y tus olas pasaron sobre mí!",
        "CEI": "Mi hai gettato nell'abisso, nel cuore del mare e le correnti mi hanno circondato; tutti i tuoi flutti e le tue onde sono passati sopra di me."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/אֲנִ֣י אָמַ֔רְתִּי נִגְרַ֖שְׁתִּי מִ/נֶּ֣גֶד עֵינֶ֑י/ךָ אַ֚ךְ אוֹסִ֣יף לְ/הַבִּ֔יט אֶל הֵיכַ֖ל קָדְשֶֽׁ/ךָ׃",
        "VUL": "Et ego dixi :/ Abjectus sum a conspectu oculorum tuorum ;/ verumtamen rursus videbo templum sanctum tuum./",
        "SYN": "И я сказал: отринут я от очей Твоих, однако я опять увижу святый храм Твой.",
        "NEO": "Et moi, je disais : je suis chassé de devant tes yeux ; pourtant je contemplerai encore ton saint temple.+ 2:5 Comp. Psa 31, 23.*",
        "NAB": "when the people of Nineveh believed God; they proclaimed a fast and all of them, great and small, put on sackcloth.",
        "VAT_ES": "Entonces dije: He sido arrojado lejos de tus ojos, pero yo seguiré mirando hacia tu santo Templo.",
        "CEI": "Io dicevo: Sono scacciato lontano dai tuoi occhi; eppure tornerò a guardare il tuo santo tempio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אֲפָפ֤וּ/נִי מַ֨יִם֙ עַד נֶ֔פֶשׁ תְּה֖וֹם יְסֹבְבֵ֑/נִי ס֖וּף חָב֥וּשׁ לְ/רֹאשִֽׁ/י׃",
        "VUL": "Circumdederunt me aquæ usque ad animam :/ abyssus vallavit me,/ pelagus operuit caput meum./",
        "SYN": "Объяли меня воды до души моей, бездна заключила меня; морскою травою обвита была голова моя.",
        "NEO": "Les eaux m’avaient enserré jusqu’à l’âme, l’abîme m’environnait, l’algue encerclait ma tête.",
        "NAB": "When the news reached the king of Nineveh, he rose from his throne, laid aside his robe, covered himself with sackcloth, and sat in the ashes.",
        "VAT_ES": "Las aguas me rodeaban hasta la garganta y el Abismo me cercaba; las algas se enredaban en mi cabeza.",
        "CEI": "Le acque mi hanno sommerso fino alla gola, l'abisso mi ha avvolto, l'alga si è avvinta al mio capo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לְ/קִצְבֵ֤י הָרִים֙ יָרַ֔דְתִּי הָ/אָ֛רֶץ בְּרִחֶ֥י/הָ בַעֲדִ֖/י לְ/עוֹלָ֑ם וַ/תַּ֧עַל מִ/שַּׁ֛חַת חַיַּ֖/י יְהוָ֥ה אֱלֹהָֽ/י׃",
        "VUL": "Ad extrema montium descendi ;/ terræ vectes concluserunt me in æternum :/ et sublevabis de corruptione vitam meam, Domine Deus meus./",
        "SYN": "До основания гор я нисшел, земля своими запорами навек заградила меня; но Ты, Господи Боже мой, изведешь душу мою из ада.",
        "NEO": "J’étais descendu jusqu’aux racines des montagnes ; les verrous de la terre+ 2:7 \\+it Les verrous de la terre\\+it*, du monde souterrain, du scheol étaient tirés sur mot, pour toujours. LXX, \\+it la région dont les verrous sont des barres éternelles\\+it*. — \\+it Tu as fait remonter\\+it* : comp. Psa 30, 4.* étaient tirés* sur moi pour toujours !",
        "NAB": "Then he had this proclaimed throughout Nineveh, by decree of the king and his nobles: \"Neither man nor beast, neither cattle nor sheep, shall taste anything; they shall not eat, nor shall they drink water.",
        "VAT_ES": "Yo bajé hasta las raíces de las montañas: sobre mí se cerraron para siempre los cerrojos de la tierra; pero tú me hiciste subir vivo de la Fosa, Señor, Dios mío.",
        "CEI": "Sono sceso alle radici dei monti, la terra ha chiuso le sue spranghe dietro a me per sempre. Ma tu hai fatto risalire dalla fossa la mia vita, Signore mio Dio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/הִתְעַטֵּ֤ף עָלַ/י֙ נַפְשִׁ֔/י אֶת יְהוָ֖ה זָכָ֑רְתִּי וַ/תָּב֤וֹא אֵלֶ֨י/ךָ֙ תְּפִלָּתִ֔/י אֶל הֵיכַ֖ל קָדְשֶֽׁ/ךָ׃",
        "VUL": "Cum angustiaretur in me anima mea,/ Domini recordatus sum :/ ut veniat ad te oratio mea,/ ad templum sanctum tuum./",
        "SYN": "Когда изнемогла во мне душа моя, я вспомнил о Господе, и молитва моя дошла до Тебя, до храма святаго Твоего.",
        "NEO": "Quand mon âme défaillait en moi, je me suis souvenu de \\+w Yahweh|strong=\"H3068\"\\+w** ; et ma prière est parvenue jusqu*’à* toi, à ton saint temple.+ 2:8 Comp. Psa 42, 4 ; 18, 7.*",
        "NAB": "Man and beast shall be covered with sackcloth and call loudly to God; every man shall turn from his evil way and from the violence he has in hand.",
        "VAT_ES": "Cuando mi alma desfallecía, me acordé del Señor, y mi oración llegó hasta ti, hasta tu santo Templo.",
        "CEI": "Quando in me sentivo venir meno la vita, ho ricordato il Signore. La mia preghiera è giunta fino a te, fino alla tua santa dimora."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מְשַׁמְּרִ֖ים הַבְלֵי שָׁ֑וְא חַסְדָּ֖/ם יַעֲזֹֽבוּ׃",
        "VUL": "Qui custodiunt vanitates frustra,/ misericordiam suam derelinquunt./",
        "SYN": "Чтущие суетных и ложных _богов_ оставили Милосердаго своего,",
        "NEO": "Ceux qui s’attachent à des vanités futiles abandonnent l’auteur de*leur grâce+ 2:9 \\+it De leur grâce\\+it*, du secours compatissant qu’ils auraient trouvé auprès du vrai Dieu.*.",
        "NAB": "Who knows, God may relent and forgive, and withhold his blazing wrath, so that we shall not perish.\"",
        "VAT_ES": "Los que veneran ídolos vanos abandonan su fidelidad,",
        "CEI": "Quelli che onorano vane nullità abbandonano il loro amore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/אֲנִ֗י בְּ/ק֤וֹל תּוֹדָה֙ אֶזְבְּחָה לָּ֔/ךְ אֲשֶׁ֥ר נָדַ֖רְתִּי אֲשַׁלֵּ֑מָה יְשׁוּעָ֖תָ/ה לַ/יהוָֽה׃",
        "VUL": "Ego autem in voce laudis immolabo tibi :/ quæcumque vovi, reddam pro salute Domino.]",
        "SYN": "а я гласом хвалы принесу Тебе жертву; что обещал, исполню: у Господа спасение!",
        "NEO": "Mais moi, aux accents de louange, je t’offrirai un sacrifice ; le vœu que j’ai fait, je l’accomplirai. A \\+w Yahweh|strong=\"H3068\"\\+w** est le salut !+ 2:10 Comp. Psa 1, 14 ; 116, 17-19.*",
        "NAB": "When God saw by their actions how they turned from their evil way, he repented of the evil that he had threatened to do to them; he did not carry it out.",
        "VAT_ES": "pero yo, en acción de gracias, te ofreceré sacrificios y cumpliré mis votos: &iexcl;La salvación viene del Señor!».",
        "CEI": "Ma io con voce di lode offrirò a te un sacrificio e adempirò il voto che ho fatto; la salvezza viene dal Signore\"."
      }
    }
  }
}