{
  "_schema_version": "2.0",
  "chapter_id": "IONA_004",
  "book_key": "IONA",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּ֥רַע אֶל יוֹנָ֖ה רָעָ֣ה גְדוֹלָ֑ה וַ/יִּ֖חַר לֽ/וֹ׃",
        "VUL": "Et afflictus est Jonas afflictione magna, et iratus est :",
        "SYN": "Иона сильно огорчился этим и был раздражен.",
        "NEO": "Jonas en éprouva un vif chagrin, et il fut irrité.",
        "NAB": "But this was greatly displeasing to Jonah, and he became angry.",
        "VAT_ES": "Jonás se disgustó mucho y quedó muy enojado.",
        "CEI": "Ma Giona ne provò grande dispiacere e ne fu indispettito."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יִּתְפַּלֵּ֨ל אֶל יְהוָ֜ה וַ/יֹּאמַ֗ר אָנָּ֤ה יְהוָה֙ הֲ/לוֹא זֶ֣ה דְבָרִ֗/י עַד הֱיוֹתִ/י֙ עַל אַדְמָתִ֔/י עַל כֵּ֥ן קִדַּ֖מְתִּי לִ/בְרֹ֣חַ תַּרְשִׁ֑ישָׁ/ה כִּ֣י יָדַ֗עְתִּי כִּ֤י אַתָּה֙ אֵֽל חַנּ֣וּן וְ/רַח֔וּם אֶ֤רֶךְ אַפַּ֨יִם֙ וְ/רַב חֶ֔סֶד וְ/נִחָ֖ם עַל הָ/רָעָֽה׃",
        "VUL": "et oravit ad Dominum, et dixit : Obsecro, Domine, numquid non hoc est verbum meum cum adhuc essem in terra mea ? propter hoc præoccupavi ut fugerem in Tharsis : scio enim quia tu Deus clemens et misericors es, patiens et multæ miserationis, et ignoscens super malitia.",
        "SYN": "И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.",
        "NEO": "Il fit une prière à \\+w Yahweh|strong=\"H3068\"\\+w** et dit : « Ah ! \\+w Yahweh|strong=\"H3068\"\\+w**, n’est-ce pas là ce que je disais lorsque j’étais encore dans mon pays ? C’est pourquoi je me suis d’abord enfui à Tharsis ; car je savais que vous êtes un Dieu miséricordieux et clément, lent à la colère, riche en grâce et vous repentant du mal.",
        "NAB": "\"I beseech you, LORD,\" he prayed, \"is not this what I said while I was still in my own country? This is why I fled at first to Tarshish. I knew that you are a gracious and merciful God, slow to anger, rich in clemency, loathe to punish.",
        "VAT_ES": "Entonces oró al Señor, diciendo: «&iexcl;Ah, Señor! &iquest;No ocurrió acaso lo que yo decía cuando aún estaba en mi país? Por eso traté de huir a Tarsis lo antes posible. Yo sabía que tú eres un Dios bondadoso y compasivo, lento para enojarte y de gran misericordia, y que te arrepientes del mal con que amenazas.",
        "CEI": "Pregò il Signore: \"Signore, non era forse questo che dicevo quand'ero nel mio paese? Per ciò mi affrettai a fuggire a Tarsis; perché so che tu sei un Dio misericordioso e clemente, longanime, di grande amore e che ti lasci impietosire riguardo al male minacciato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה יְהוָ֔ה קַח נָ֥א אֶת נַפְשִׁ֖/י מִמֶּ֑/נִּי כִּ֛י ט֥וֹב מוֹתִ֖/י מֵ/חַיָּֽ/י׃",
        "VUL": "Et nunc, Domine, tolle, quæso, animam meam a me, quia melior est mihi mors quam vita.",
        "SYN": "И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить.",
        "NEO": "Maintenant, \\+w Yahweh|strong=\"H3068\"\\+w**, retirez donc de moi mon âme, car la mort vaut mieux pour moi que la vie. »",
        "NAB": "And now, LORD, please take my life from me; for it is better for me to die than to live.\"",
        "VAT_ES": "Ahora, Señor, quítame la vida, porque prefiero morir antes que seguir viviendo».",
        "CEI": "Or dunque, Signore, toglimi la vita, perché meglio è per me morire che vivere!\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה הַ/הֵיטֵ֖ב חָ֥רָה לָֽ/ךְ׃",
        "VUL": "Et dixit Dominus : Putasne bene irasceris tu ?",
        "SYN": "И сказал Господь: неужели это огорчило тебя так сильно?",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** répondit : « Fais-tu bien de t’irriter ? »",
        "NAB": "But the LORD asked, \"Have you reason to be angry?\"",
        "VAT_ES": "El Señor le respondió: «&iquest;Te parece que tienes razón para enojarte?».",
        "CEI": "Ma il Signore gli rispose: \"Ti sembra giusto essere sdegnato così?\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֤א יוֹנָה֙ מִן הָ/עִ֔יר וַ/יֵּ֖שֶׁב מִ/קֶּ֣דֶם לָ/עִ֑יר וַ/יַּעַשׂ֩ ל֨/וֹ שָׁ֜ם סֻכָּ֗ה וַ/יֵּ֤שֶׁב תַּחְתֶּ֨י/הָ֙ בַּ/צֵּ֔ל עַ֚ד אֲשֶׁ֣ר יִרְאֶ֔ה מַה יִּהְיֶ֖ה בָּ/עִֽיר׃",
        "VUL": "Et egressus est Jonas de civitate, et sedit contra orientem civitatis : et fecit sibimet umbraculum ibi, et sedebat subter illud in umbra, donec videret quid accideret civitati.",
        "SYN": "И вышел Иона из города, и сел с восточной стороны у города, и сделал себе там кущу, и сел под нею в тени, чтобы увидеть, что будет с городом.",
        "NEO": "Et Jonas sortit de la ville et s’assit à l’orient de la ville ; \\+add là\\+add** il se fit une hutte et s’assit dessous à l’ombre, jusqu’à ce qu’il vît ce qui arriverait dans la ville.",
        "NAB": "Jonah then left the city for a place to the east of it, where he built himself a hut and waited under it in the shade, to see what would happen to the city.",
        "VAT_ES": "Jonás salió de Nínive y se sentó al este de la ciudad: allí levantó una choza y se sentó a la sombre de ella, para ver qué iba a suceder en la ciudad.",
        "CEI": "Giona allora uscì dalla città e sostò a oriente di essa. Si fece lì un riparo di frasche e vi si mise all'ombra in attesa di vedere ciò che sarebbe avvenuto nella città."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְמַ֣ן יְהוָֽה אֱ֠לֹהִים קִיקָי֞וֹן וַ/יַּ֣עַל מֵ/עַ֣ל לְ/יוֹנָ֗ה לִֽ/הְי֥וֹת צֵל֙ עַל רֹאשׁ֔/וֹ לְ/הַצִּ֥יל ל֖/וֹ מֵ/רָֽעָת֑/וֹ וַ/יִּשְׂמַ֥ח יוֹנָ֛ה עַל הַ/קִּֽיקָי֖וֹן שִׂמְחָ֥ה גְדוֹלָֽה׃",
        "VUL": "Et præparavit Dominus Deus hederam, et ascendit super caput Jonæ, ut esset umbra super caput ejus, et protegeret eum (laboraverat enim) : et lætatus est Jonas super hedera lætitia magna.",
        "SYN": "И произрастил Господь Бог растение, и оно поднялось над Ионою, чтобы над головою его была тень и чтобы избавить его от огорчения его; Иона весьма обрадовался этому растению.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w**-Dieu fit pousser un ricin qui s’éleva au-dessus de Jonas pour qu’il y eût de l’ombre sur sa tête, afin de le délivrer de son mal ; et Jonas éprouva une grande joie à cause du ricin.",
        "NAB": "And when the LORD God provided a gourd plant, that grew up over Jonah's head, giving shade that relieved him of any discomfort, Jonah was very happy over the plant.",
        "VAT_ES": "Entonces el Señor hizo crecer allí una planta de ricino, que se levantó por encima de Jonás para darle sombre y librarlo de su disgusto. Jonás se puso muy contento al ver esa planta.",
        "CEI": "Allora il Signore Dio fece crescere una pianta di ricino al di sopra di Giona per fare ombra sulla sua testa e liberarlo dal suo male. Giona provò una grande gioia per quel ricino."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְמַ֤ן הָֽ/אֱלֹהִים֙ תּוֹלַ֔עַת בַּ/עֲל֥וֹת הַ/שַּׁ֖חַר לַֽ/מָּחֳרָ֑ת וַ/תַּ֥ךְ אֶת הַ/קִּֽיקָי֖וֹן וַ/יִּיבָֽשׁ׃",
        "VUL": "Et paravit Deus vermen ascensu diluculi in crastinum : et percussit hederam, et exaruit.",
        "SYN": "И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло.",
        "NEO": "Mais \\+w Yahweh|strong=\"H3068\"\\+w** fit venir, au lever de l’aurore, le lendemain, un ver qui piqua le ricin ; et il sécha.",
        "NAB": "But the next morning at dawn God sent a worm which attacked the plant, so that it withered.",
        "VAT_ES": "Pero al amanecer del día siguiente, Dios hizo que un gusano picara el ricino y este se secó.",
        "CEI": "Ma il giorno dopo, allo spuntar dell'alba, Dio mandò un verme a rodere il ricino e questo si seccò."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כִּ/זְרֹ֣חַ הַ/שֶּׁ֗מֶשׁ וַ/יְמַ֨ן אֱלֹהִ֜ים ר֤וּחַ קָדִים֙ חֲרִישִׁ֔ית וַ/תַּ֥ךְ הַ/שֶּׁ֛מֶשׁ עַל רֹ֥אשׁ יוֹנָ֖ה וַ/יִּתְעַלָּ֑ף וַ/יִּשְׁאַ֤ל אֶת נַפְשׁ/וֹ֙ לָ/מ֔וּת וַ/יֹּ֕אמֶר ט֥וֹב מוֹתִ֖/י מֵ/חַיָּֽ/י׃",
        "VUL": "Et cum ortus fuisset sol, præcepit Dominus vento calido et urenti : et percussit sol super caput Jonæ, et æstuabat : et petivit animæ suæ ut moreretur, et dixit : Melius est mihi mori quam vivere.",
        "SYN": "Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить.",
        "NEO": "Et quand le soleil se leva, \\+w Yahweh|strong=\"H3068\"\\+w** fit venir un vent brûlant d’orient ; et le soleil donna sur la tête de Jonas, au point qu’il défaillit. Il demanda de mourir+ 4:8 \\+it Il demanda de mourir\\+it* ; m. à m., \\+it il demanda (ou il voua) son âme à mourir\\+it*.* et dit : « La mort vaut mieux pour moi que la vie. »",
        "NAB": "And when the sun arose, God sent a burning east wind; and the sun beat upon Jonah's head till he became faint. Then he asked for death, saying, \"I would be better off dead than alive.\"",
        "VAT_ES": "Cuando salió el sol, Dios hizo soplar un sofocante viento del este. El sol golpeó la cabeza de Jonás, y este se sintió desvanecer. Entonces se deseó la muerte, diciendo: «Prefiero morir antes que seguir viviendo».",
        "CEI": "Quando il sole si fu alzato, Dio fece soffiare un vento d'oriente, afoso. Il sole colpì la testa di Giona, che si sentì venir meno e chiese di morire, dicendo: \"Meglio per me morire che vivere\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר אֱלֹהִים֙ אֶל יוֹנָ֔ה הַ/הֵיטֵ֥ב חָרָֽה לְ/ךָ֖ עַל הַ/קִּֽיקָי֑וֹן וַ/יֹּ֕אמֶר הֵיטֵ֥ב חָֽרָה לִ֖/י עַד מָֽוֶת׃",
        "VUL": "Et dixit Dominus ad Jonam : Putasne bene irasceris tu super hedera ? Et dixit : Bene irascor ego usque ad mortem.",
        "SYN": "И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти.",
        "NEO": "Alors Dieu dit à Jonas : « Fais-tu bien de t’irriter à cause du ricin ? » Il répondit : « Je fais bien de m’irriter jusqu’à la mort. »",
        "NAB": "But God said to Jonah, \"Have you reason to be angry over the plant?\" \"I have reason to be angry,\" Jonah answered, \"angry enough to die.\"",
        "VAT_ES": "Dios le dijo a Jonás: «&iquest;Te parece que tienes razón de enojarte por ese ricino?». Y él respondió: «Sí, tengo razón para estar enojado hasta la muerte».",
        "CEI": "Dio disse a Giona: \"Ti sembra giusto essere così sdegnato per una pianta di ricino?\". Egli rispose: \"Sì, è giusto; ne sono sdegnato al punto da invocare la morte!\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה אַתָּ֥ה חַ֨סְתָּ֙ עַל הַ/קִּ֣יקָי֔וֹן אֲשֶׁ֛ר לֹא עָמַ֥לְתָּ בּ֖/וֹ וְ/לֹ֣א גִדַּלְתּ֑/וֹ שֶׁ/בִּן לַ֥יְלָה הָיָ֖ה וּ/בִן לַ֥יְלָה אָבָֽד׃",
        "VUL": "Et dixit Dominus : Tu doles super hederam in qua non laborasti, neque fecisti ut cresceret ; quæ sub una nocte nata est, et sub una nocte periit :",
        "SYN": "Тогда сказал Господь: ты сожалеешь о растении, над которым ты не трудился и которого не растил, которое в одну ночь выросло и в одну же ночь и пропало:",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit : « Tu t’affliges au sujet du ricin pour lequel tu n’as pas travaillé et \\+add que\\+add** tu n’as pas fait croître, qui est venu en une nuit et qui a péri en une nuit+ 4:10 \\+it Qui est venu en une nuit et qui a péri en une nuit\\+it* ; m. à m., \\+it qui a été fils d’une nuit et a péri fils d’une nuit\\+it*.* ;",
        "NAB": "Then the LORD said, \"You are concerned over the plant which cost you no labor and which you did not raise; it came up in one night and in one night it perished.",
        "VAT_ES": "El Señor le replicó: «Tú te conmueves por ese ricino que no te ha costado ningún trabajo y que tú no has hecho crecer, que ha brotado en una noche y en una noche se secó,",
        "CEI": "Ma il Signore gli rispose: \"Tu ti dai pena per quella pianta di ricino per cui non hai fatto nessuna fatica e che tu non hai fatto spuntare, che in una notte è cresciuta e in una notte è perita:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַֽ/אֲנִי֙ לֹ֣א אָח֔וּס עַל נִינְוֵ֖ה הָ/עִ֣יר הַ/גְּדוֹלָ֑ה אֲשֶׁ֣ר יֶשׁ בָּ֡/הּ הַרְבֵּה֩ מִֽ/שְׁתֵּים עֶשְׂרֵ֨ה רִבּ֜וֹ אָדָ֗ם אֲשֶׁ֤ר לֹֽא יָדַע֙ בֵּין יְמִינ֣/וֹ לִ/שְׂמֹאל֔/וֹ וּ/בְהֵמָ֖ה רַבָּֽה׃",
        "VUL": "et ego non parcam Ninive, civitati magnæ, in qua sunt plus quam centum viginti millia hominum qui nesciunt quid sit inter dexteram et sinistram suam, et jumenta multa ?",
        "SYN": "Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?",
        "NEO": "et moi, je ne m’affligerais pas au sujet de Ninive, la grande ville, dans laquelle il y a plus de cent vingt mille hommes qui ne distinguent pas leur droite de leur gauche, et des animaux en grand nombre ! »",
        "NAB": "And should I not be concerned over Nineveh, the great city, in which there are more than a hundred and twenty thousand persons who cannot distinguish their right hand from their left, not to mention the many cattle?\"",
        "VAT_ES": "y yo, &iquest;no me voy a conmover por Nínive, la gran ciudad, donde habitan más de ciento veinte mil seres humanos que no saben distinguir el bien del mal, y donde hay además una gran cantidad de animales?».",
        "CEI": "e io non dovrei aver pietà di Ninive, quella grande città, nella quale sono più di centoventimila persone, che non sanno distinguere fra la mano destra e la sinistra, e una grande quantità di animali?\"."
      }
    }
  }
}