{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_001",
  "book_key": "IOSU",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י אַחֲרֵ֛י מ֥וֹת מֹשֶׁ֖ה עֶ֣בֶד יְהוָ֑ה וַ/יֹּ֤אמֶר יְהוָה֙ אֶל יְהוֹשֻׁ֣עַ בִּן נ֔וּן מְשָׁרֵ֥ת מֹשֶׁ֖ה לֵ/אמֹֽר׃",
        "LXX": "ΚΑΙ ἐγένετο μετὰ τὴν τελευτὴν Μωυσῆ εἶπεν Κύριος τῷ Ἰησοῖ υἱῷ Ναυὴ τῷ ὑπουργῷ Μωυσῆ λέγων",
        "VUL": "Et factum est post mortem Moysi servi Domini, ut loqueretur Dominus ad Josue filium Nun, ministrum Moysi, et diceret ei :",
        "SYN": "По смерти Моисея, раба Господня, Господь сказал Иисусу, сыну Навину, служителю Моисееву:",
        "NEO": "Après la mort de Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, \\+w Yahweh|strong=\"H3068\"\\+w** parla à Josué, fils de Nun, serviteur de Moïse, en ces termes :",
        "NAB": "After Moses, the servant of the LORD, had died, the LORD said to Moses' aide Joshua, son of Nun:",
        "VAT_ES": "Después de la muerte de Moisés, el servidor del Señor, el Señor dijo a Josué, hijo de Nun y ayudante de Moisés:",
        "CEI": "Dopo la morte di Mosè, servo del Signore, il Signore disse a Giosuè, figlio di Nun, servo di Mosè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "מֹשֶׁ֥ה עַבְדִּ֖/י מֵ֑ת וְ/עַתָּה֩ ק֨וּם עֲבֹ֜ר אֶת הַ/יַּרְדֵּ֣ן הַ/זֶּ֗ה אַתָּה֙ וְ/כָל הָ/עָ֣ם הַ/זֶּ֔ה אֶל הָ/אָ֕רֶץ אֲשֶׁ֧ר אָנֹכִ֛י נֹתֵ֥ן לָ/הֶ֖ם לִ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Μωυσῆς ὁ θεράπων μου τετελεύτηκεν. νῦν οὖν ἀναστὰς διάβηθι τὸν Ἰορδάνην, σὺ καὶ πᾶς ὁ λαὸς οὗτος, εἰς τὴν γῆν ἣν ἐγὼ δίδωμι αὐτοῖς.",
        "VUL": "Moyses servus meus mortuus est : surge, et transi Jordanem istum tu, et omnis populus tecum, in terram quam ego dabo filiis Israël.",
        "SYN": "Моисей, раб Мой, умер; итак встань, перейди через Иордан сей, ты и весь народ сей, в землю, которую Я даю им, сынам Израилевым.",
        "NEO": "« Moïse, mon serviteur, est mort ; maintenant lève-toi, passe ce Jourdain, toi et tout ce peuple, pour entrer dans le pays que je donne aux enfants d’Israël.",
        "NAB": "\"My servant Moses is dead. So prepare to cross the Jordan here, with all the people into the land I will give the Israelites.",
        "VAT_ES": "«Mi servidor Moisés ha muerto. Ahora levántate y cruza el Jordán con todo este pueblo, para ir hacia la tierra que yo daré a los israelitas.",
        "CEI": "\"Mosè mio servo è morto; orsù, attraversa questo Giordano tu e tutto questo popolo, verso il paese che io dò loro, agli Israeliti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כָּל מָק֗וֹם אֲשֶׁ֨ר תִּדְרֹ֧ךְ כַּֽף רַגְלְ/כֶ֛ם בּ֖/וֹ לָ/כֶ֣ם נְתַתִּ֑י/ו כַּ/אֲשֶׁ֥ר דִּבַּ֖רְתִּי אֶל מֹשֶֽׁה׃",
        "LXX": "πᾶς ὁ τόπος ἐφ’ ὃν ἂν ἐπιβῆτε τῷ ἴχνει τῶν ποδῶν ὑμῶν, ὑμῖν δώσω αὐτόν, ὃν τρόπον εἴρηκα τῷ Μωυσῇ·",
        "VUL": "Omnem locum, quem calcaverit vestigium pedis vestri, vobis tradam, sicut locutus sum Moysi.",
        "SYN": "Всякое место, на которое ступят стопы ног ваших, Я даю вам, как Я сказал Моисею:",
        "NEO": "Tout lieu que foulera la plante de votre pied, je vous l’ai donné, comme je l’ai dit à Moïse.",
        "NAB": "As I promised Moses, I will deliver to you every place where you set foot.",
        "VAT_ES": "Yo les entrego todos los lugares donde ustedes pondrán la planta de sus pies, como se lo prometí a Moisés.",
        "CEI": "Ogni luogo che calcherà la pianta dei vostri piedi, ve l'ho assegnato, come ho promesso a Mosè."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֵ/הַ/מִּדְבָּר֩ וְ/הַ/לְּבָנ֨וֹן הַ/זֶּ֜ה וְֽ/עַד הַ/נָּהָ֧ר הַ/גָּד֣וֹל נְהַר פְּרָ֗ת כֹּ֚ל אֶ֣רֶץ הַֽ/חִתִּ֔ים וְ/עַד הַ/יָּ֥ם הַ/גָּד֖וֹל מְב֣וֹא הַ/שָּׁ֑מֶשׁ יִֽהְיֶ֖ה גְּבוּלְ/כֶֽם׃",
        "LXX": "τὴν ἔρημον καὶ τὸν Ἀντιλίβανον ἕως τοῦ ποταμοῦ τοῦ μεγάλου, ποταμοῦ Εὐφράτου, καὶ ἕως τῆς θαλάσσης τῆς ἐσχάτης· ἀφ’ ἡλίου δυσμῶν ἔσται τὰ ὅρια ὑμῶν.",
        "VUL": "A deserto et Libano usque ad fluvium magnum Euphraten, omnis terra Hethæorum usque ad mare magnum contra solis occasum erit terminus vester.",
        "SYN": "от пустыни и Ливана сего до реки великой, реки Евфрата, всю землю Хеттеев; и до великого моря к западу солнца будут пределы ваши.",
        "NEO": "Depuis le désert et depuis ce Liban jusqu’au grand fleuve, le fleuve d’Euphrate, — tout le pays des Hittites, — et jusqu’à la grande mer vers le soleil couchant, tout cela sera votre territoire.",
        "NAB": "Your domain is to be all the land of the Hittites, from the desert and from Lebanon east to the great river Euphrates and west to the Great Sea.",
        "VAT_ES": "El territorio de ustedes se extenderá desde el desierto y desde el Líbano hasta el Gran Río, el río Eufrates, y hasta el Gran Mar, al occidente.",
        "CEI": "Dal deserto e dal Libano fino al fiume grande, il fiume Eufràte, tutto il paese degli Hittiti, fino al Mar Mediterraneo, dove tramonta il sole: tali saranno i vostri confini."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹֽא יִתְיַצֵּ֥ב אִישׁ֙ לְ/פָנֶ֔י/ךָ כֹּ֖ל יְמֵ֣י חַיֶּ֑י/ךָ כַּֽ/אֲשֶׁ֨ר הָיִ֤יתִי עִם מֹשֶׁה֙ אֶהְיֶ֣ה עִמָּ֔/ךְ לֹ֥א אַרְפְּ/ךָ֖ וְ/לֹ֥א אֶעֶזְבֶֽ/ךָּ׃",
        "LXX": "οὐκ ἀντιστήσεται ἄνθρωπος κατενώπιον ὑμῶν πάσας τὰς ἡμέρας τῆς ζωῆς σου· καὶ ὥσπερ ἤμην μετὰ Μωυσῆ, οὕτως ἔσομαι καὶ μετὰ σοῦ, καὶ οὐκ ἐνκαταλείψω σε οὐδὲ ὑπερόψομαί σε.",
        "VUL": "Nullus poterit vobis resistere cunctis diebus vitæ tuæ : sicut fui cum Moyse, ita ero tecum : non dimittam, nec derelinquam te.",
        "SYN": "Никто не устоит пред тобою во все дни жизни твоей; и как Я был с Моисеем, так буду и с тобою: не отступлю от тебя и не оставлю тебя.",
        "NEO": "Nul ne tiendra devant toi pendant tous les jours de ta vie ; comme j’ai été avec Moïse, je serai avec toi ; je ne te délaisserai, ni ne t’abandonnerai.",
        "NAB": "No one can withstand you while you live. I will be with you as I was with Moses: I will not leave you nor forsake you.",
        "VAT_ES": "Mientras vivas, nadie resistirá delante de ti; yo estaré contigo como estuve con Moisés: no te dejaré ni te abandonaré.",
        "CEI": "Nessuno potrà resistere a te per tutti i giorni della tua vita; come sono stato con Mosè, così sarò con te; non ti lascerò né ti abbandonerò."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "חֲזַ֖ק וֶ/אֱמָ֑ץ כִּ֣י אַתָּ֗ה תַּנְחִיל֙ אֶת הָ/עָ֣ם הַ/זֶּ֔ה אֶת הָ/אָ֕רֶץ אֲשֶׁר נִשְׁבַּ֥עְתִּי לַ/אֲבוֹתָ֖/ם לָ/תֵ֥ת לָ/הֶֽם׃",
        "LXX": "ἴσχυε καὶ ἀνδρίζου· σὺ γὰρ διελεῖς τῷ λαῷ τούτῳ τὴν γῆν ἣν ὤμοσα τοῖς πατράσιν ὑμῶν δοῦναι αὐτοῖς.",
        "VUL": "Confortare, et esto robustus : tu enim sorte divides populo huic terram, pro qua juravi patribus suis, ut traderem eam illis.",
        "SYN": "Будь тверд и мужествен; ибо ты народу сему передашь во владение землю, которую Я клялся отцам их дать им;",
        "NEO": "Fortifie-toi et prends courage ; car c’est toi qui mettras ce peuple en possession du pays que j’ai juré à leurs pères de leur donner.",
        "NAB": "Be firm and steadfast, so that you may give this people possession of the land which I swore to their fathers I would give them.",
        "VAT_ES": "Sé valiente y firme: tú vas a poner a este pueblo en posesión del país que yo les daré, porque así lo juré a sus padres.",
        "CEI": "Sii coraggioso e forte, poiché tu dovrai mettere questo popolo in possesso della terra che ho giurato ai loro padri di dare loro."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "רַק֩ חֲזַ֨ק וֶֽ/אֱמַ֜ץ מְאֹ֗ד לִ/שְׁמֹ֤ר לַ/עֲשׂוֹת֙ כְּ/כָל הַ/תּוֹרָ֗ה אֲשֶׁ֤ר צִוְּ/ךָ֙ מֹשֶׁ֣ה עַבְדִּ֔/י אַל תָּס֥וּר מִמֶּ֖/נּוּ יָמִ֣ין וּ/שְׂמֹ֑אול לְמַ֣עַן תַּשְׂכִּ֔יל בְּ/כֹ֖ל אֲשֶׁ֥ר תֵּלֵֽךְ׃",
        "LXX": "ἴσχυε οὖν καὶ ἀνδρίζου φυλάσσεσθαι καὶ ποιεῖν καθότι ἐνετείλατό σοι Μωυσῆς ὁ παῖς μου, καὶ οὐκ ἐκκλινεῖς ἀπ’ αὐτῶν εἰς δεξιὰ οὐδὲ εἰς ἀριστερά, ἵνα συνῇς ἐν πᾶσιν οἷς ἐὰν πράσσῃς.",
        "VUL": "Confortare igitur, et esto robustus valde, ut custodias, et facias omnem legem, quam præcepit tibi Moyses servus meus : ne declines ab ea ad dexteram vel ad sinistram, ut intelligas cuncta quæ agis.",
        "SYN": "только будь тверд и очень мужествен, и тщательно храни и исполняй весь закон, который завещал тебе Моисей, раб Мой; не уклоняйся от него ни направо ни налево, дабы поступать благоразумно во всех предприятиях твоих.",
        "NEO": "Seulement fortifie-toi et aie bon courage, en t’appliquant à agir selon toute la loi que Moïse, mon serviteur, t’a prescrite. Ne t’en détourne ni à droite ni à gauche, afin que tu réussisses en tout ce que tu entreprendras.",
        "NAB": "Above all, be firm and steadfast, taking care to observe the entire law which my servant Moses enjoined on you. Do not swerve from it either to the right or to the left, that you may succeed wherever you go.",
        "VAT_ES": "Basta que seas fuerte y valiente, para obrar en todo según la Ley que te dio Moisés, mi servidor. No te apartes de ella ni a la derecha ni a la izquierda, y así tendrás éxito en todas tus empresas.",
        "CEI": "Solo sii forte e molto coraggioso, cercando di agire secondo tutta la legge che ti ha prescritta Mosè, mio servo. Non deviare da essa né a destra né a sinistra, perché tu abbia successo in qualunque tua impresa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לֹֽא יָמ֡וּשׁ סֵפֶר֩ הַ/תּוֹרָ֨ה הַ/זֶּ֜ה מִ/פִּ֗י/ךָ וְ/הָגִ֤יתָ בּ/וֹ֙ יוֹמָ֣ם וָ/לַ֔יְלָה לְמַ֨עַן֙ תִּשְׁמֹ֣ר לַ/עֲשׂ֔וֹת כְּ/כָל הַ/כָּת֖וּב בּ֑/וֹ כִּי אָ֛ז תַּצְלִ֥יחַ אֶת דְּרָכֶ֖/ךָ וְ/אָ֥ז תַּשְׂכִּֽיל׃",
        "LXX": "καὶ οὐκ ἀποστήσεται ἡ βίβλος τοῦ νόμου τούτου ἐκ τοῦ στόματός σου, καὶ μελετήσεις ἐν αὐτῇ ἡμέρας καὶ νυκτός, ἵνα εἰδῇς ποιεῖν πάντα τὰ γεγραμμένα· τότε εὐοδωθήσῃ καὶ εὐοδώσει τὰς ὁδούς σου, καὶ τότε συνήσεις.",
        "VUL": "Non recedat volumen legis hujus ab ore tuo : sed meditaberis in eo diebus ac noctibus, ut custodias et facias omnia quæ scripta sunt in eo : tunc diriges viam tuam, et intelliges eam.",
        "SYN": "Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.",
        "NEO": "Que ce livre de la loi ne s’éloigne pas de ta bouche ; médite-le jour et nuit, en t’appliquant à agir selon tout ce qui y est écrit ; car alors tu prospéreras dans tes voies et tu réussiras.",
        "NAB": "Keep this book of the law on your lips. Recite it by day and by night, that you may observe carefully all that is written in it; then you will successfully attain your goal.",
        "VAT_ES": "Que el libro de esta Ley nunca se aparte de ti: medítalo día y noche, para obrar fielmente en todo conforme a lo que está escrito en él. Así harás prosperar tus empresas y tendrás éxito.",
        "CEI": "Non si allontani dalla tua bocca il libro di questa legge, ma mèditalo giorno e notte, perché tu cerchi di agire secondo quanto vi è scritto; poiché allora tu porterai a buon fine le tue imprese e avrai successo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הֲ/ל֤וֹא צִוִּיתִ֨י/ךָ֙ חֲזַ֣ק וֶ/אֱמָ֔ץ אַֽל תַּעֲרֹ֖ץ וְ/אַל תֵּחָ֑ת כִּ֤י עִמְּ/ךָ֙ יְהוָ֣ה אֱלֹהֶ֔י/ךָ בְּ/כֹ֖ל אֲשֶׁ֥ר תֵּלֵֽךְ׃",
        "LXX": "ἰδοὺ ἐντέταλμαί σοι· ἴσχυε καὶ ἀνδρίζου, μὴ δειλιάσῃς μηδὲ φοβηθῇς, ὅτι μετὰ σοῦ Κύριος ὁ θεός σου εἰς πάντα οὗ ἐὰν πορεύῃ.",
        "VUL": "Ecce præcipio tibi : confortare, et esto robustus. Noli metuere, et noli timere : quoniam tecum est Dominus Deus tuus in omnibus ad quæcumque perrexeris.",
        "SYN": "Вот Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобою Господь Бог твой везде, куда ни пойдешь.",
        "NEO": "Ne te l’ai-je pas commandé : Fortifie-toi et prends courage ? Sois sans crainte et sans peur, car \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, est avec toi partout où tu iras. »",
        "NAB": "I command you: be firm and steadfast! Do not fear nor be dismayed, for the LORD, your God, is with you wherever you go.\"",
        "VAT_ES": "&iquest;Acaso no soy yo el que te ordeno que seas fuerte y valiente? No temas ni te acobardes, porque el Señor, tu Dios, estará contigo dondequiera que vayas».",
        "CEI": "Non ti ho io comandato: Sii forte e coraggioso? Non temere dunque e non spaventarti, perché è con te il Signore tuo Dio, dovunque tu vada\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו יְהוֹשֻׁ֔עַ אֶת שֹׁטְרֵ֥י הָ/עָ֖ם לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐνετείλατο Ἰησοῦς τοῖς γραμματεῦσιν τοῦ λαοῦ λέγων",
        "VUL": "Præcepitque Josue principibus populi, dicens : Transite per medium castrorum, et imperate populo, ac dicite :",
        "SYN": "И дал Иисус повеление надзирателям народа и сказал:",
        "NEO": "Josué donna cet ordre aux officiers du peuple :",
        "NAB": "So Joshua commanded the officers of the people:",
        "VAT_ES": "Entonces Josué dio a los escribas del pueblo la siguiente orden:",
        "CEI": "Allora Giosuè comandò agli scribi del popolo:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עִבְר֣וּ בְּ/קֶ֣רֶב הַֽ/מַּחֲנֶ֗ה וְ/צַוּ֤וּ אֶת הָ/עָם֙ לֵ/אמֹ֔ר הָכִ֥ינוּ לָ/כֶ֖ם צֵידָ֑ה כִּ֞י בְּ/ע֣וֹד שְׁלֹ֣שֶׁת יָמִ֗ים אַתֶּם֙ עֹֽבְרִים֙ אֶת הַ/יַּרְדֵּ֣ן הַ/זֶּ֔ה לָ/בוֹא֙ לָ/רֶ֣שֶׁת אֶת הָ/אָ֔רֶץ אֲשֶׁר֙ יְהוָ֣ה אֱלֹֽהֵי/כֶ֔ם נֹתֵ֥ן לָ/כֶ֖ם לְ/רִשְׁתָּֽ/הּ׃",
        "LXX": "Εἰσέλθατε κατὰ μέσον τῆς παρεμβολῆς τοῦ λαοῦ, καὶ ἐντείλασθε τῷ λαῷ λέγοντες Ἑτοιμάζεσθε ἐπισιτισμόν, ὅτι ἔτι τρεῖς ἡμέραι καὶ ὑμεῖς διαβαίνετε τὸν Ἰορδάνην τοῦτον, εἰσελθόντες κατασχεῖν τὴν γῆν ἣν Κύριος ὁ θεὸς τῶν πατέρων ὑμῶν δίδωσιν ὑμῖν.",
        "VUL": "Præparate vobis cibaria : quoniam post diem tertium transibitis Jordanem, et intrabitis ad possidendam terram quam Dominus Deus vester daturus est vobis.",
        "SYN": "пройдите по стану и дайте повеление народу и скажите: заготовляйте себе пищу для пути, потому что, спустя три дня, вы пойдете за Иордан сей, дабы придти взять землю, которую Господь Бог [отцов] ваших дает вам в наследие.",
        "NEO": "« Parcourez le camp, et donnez au peuple ce commandement : Préparez-vous des provisions, car dans trois jours vous passerez ce Jourdain pour aller occuper le pays que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous donne en possession. »",
        "NAB": "\"Go through the camp and instruct the people, 'Prepare your provisions, for three days from now you shall cross the Jordan here, to march in and take possession of the land which the LORD, your God, is giving you.'\"",
        "VAT_ES": "«Recorran el campamento y manden al pueblo que haga provisión de víveres, porque dentro de tres días pasarán el Jordán para ir a ocupar la tierra que el Señor, su Dios, les da en posesión».",
        "CEI": "\"Passate in mezzo all'accampamento e comandate al popolo: Fatevi provviste di viveri, poiché fra tre giorni voi passerete questo Giordano, per andare ad occupare il paese che il Signore vostro Dio vi dà in possesso\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לָ/רֽאוּבֵנִי֙ וְ/לַ/גָּדִ֔י וְ/לַ/חֲצִ֖י שֵׁ֣בֶט הַֽ/מְנַשֶּׁ֑ה אָמַ֥ר יְהוֹשֻׁ֖עַ לֵ/אמֹֽר׃",
        "LXX": "Καὶ τῷ Ῥουβὴν καὶ τῷ Γὰδ καὶ τῷ ἡμίσει φυλῆς Μανασσὴ εἶπεν Ἰησοῦς",
        "VUL": "Rubenitis quoque et Gaditis, et dimidiæ tribui Manasse, ait :",
        "SYN": "А колену Рувимову, Гадову и половине колена Манассиина Иисус сказал:",
        "NEO": "Et aux Rubénites, aux Gadites et à la demi-tribu de Manassé, Josué parla ainsi :",
        "NAB": "Joshua reminded the Reubenites, the Gadites, and the half-tribe of Manasseh:",
        "VAT_ES": "Luego dijo a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés:",
        "CEI": "Poi Giosuè disse ai Rubeniti, ai Gaditi e alla metà della tribù di Manàsse:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זָכוֹר֙ אֶת הַ/דָּבָ֔ר אֲשֶׁ֨ר צִוָּ֥ה אֶתְ/כֶ֛ם מֹשֶׁ֥ה עֶֽבֶד יְהוָ֖ה לֵ/אמֹ֑ר יְהוָ֤ה אֱלֹהֵי/כֶם֙ מֵנִ֣יחַ לָ/כֶ֔ם וְ/נָתַ֥ן לָ/כֶ֖ם אֶת הָ/אָ֥רֶץ הַ/זֹּֽאת׃",
        "LXX": "Μνήσθητε τὸ ῥῆμα ὃ ἐνετείλατο ὑμῖν Μωυσῆς ὁ παῖς Κυρίου λέγων Κύριος ὁ θεὸς ὑμῶν κατέπαυσεν ὑμᾶς καὶ ἔδωκεν ὑμῖν τὴν γῆν ταύτην.",
        "VUL": "Mementote sermonis, quem præcepit vobis Moyses famulus Domini, dicens : Dominus Deus vester dedit vobis requiem, et omnem terram.",
        "SYN": "вспомните, что заповедал вам Моисей, раб Господень, говоря: Господь Бог ваш успокоил вас и дал вам землю сию;",
        "NEO": "« Rappelez-vous ce que vous a prescrit Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, en disant : \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, vous a accordé du repos et vous a donné ce pays.",
        "NAB": "\"Remember what Moses, the servant of the LORD, commanded you when he said, 'The LORD, your God, will permit you to settle in this land.'",
        "VAT_ES": "«Recuerden la orden que les dio Moisés, el servidor del Señor, cuando dijo: «El Señor, su Dios, les concede el descanso y les da este territorio.",
        "CEI": "\"Ricordatevi di ciò che vi ha ordinato Mosè, servo del Signore: Il Signore Dio vostro vi concede riposo e vi dà questo paese;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "נְשֵׁי/כֶ֣ם טַפְּ/כֶם֮ וּ/מִקְנֵי/כֶם֒ יֵשְׁב֕וּ בָּ/אָ֕רֶץ אֲשֶׁ֨ר נָתַ֥ן לָ/כֶ֛ם מֹשֶׁ֖ה בְּ/עֵ֣בֶר הַ/יַּרְדֵּ֑ן וְ/אַתֶּם֩ תַּעַבְר֨וּ חֲמֻשִׁ֜ים לִ/פְנֵ֣י אֲחֵי/כֶ֗ם כֹּ֚ל גִּבּוֹרֵ֣י הַ/חַ֔יִל וַ/עֲזַרְתֶּ֖ם אוֹתָֽ/ם׃",
        "LXX": "αἱ γυναῖκες ὑμῶν καὶ τὰ παιδία ὑμῶν καὶ τὰ κτήνη ὑμῶν κατοικείτωσαν ἐν τῇ γῇ ᾗ ἔδωκεν ὑμῖν· ὑμεῖς δὲ διαβήσεσθε εὔζωνοι πρότεροι τῶν ἀδελφῶν ὑμῶν, πᾶς ὁ ἰσχύων, καὶ συμμαχήσετε αὐτοῖς",
        "VUL": "Uxores vestræ, et filii, ac jumenta manebunt in terra, quam tradidit vobis Moyses trans Jordanem : vos autem transite armati ante fratres vestros, omnes fortes manu, et pugnate pro eis,",
        "SYN": "жены ваши, дети ваши и скот ваш пусть останутся в земле, которую дал вам Моисей за Иорданом; а вы все, могущие сражаться, вооружившись идите пред братьями вашими и помогайте им,",
        "NEO": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que Moïse vous a donné au delà du Jourdain ; mais vous passerez en armes devant vos frères, vous tous, les hommes forts et vaillants ; et vous les aiderez,",
        "NAB": "Your wives, your children, and your livestock shall remain in the land Moses gave you here beyond the Jordan. But all the warriors among you must cross over armed ahead of your kinsmen and you must help them",
        "VAT_ES": "Sus mujeres, sus niños y sus rebaños se quedarán en el territorio que les dio Moisés, al otro lado del Jordán. Pero ustedes, todos los guerreros, cruzarán equipados con sus armas al frente de sus hermanos, para prestarles ayuda,",
        "CEI": "le vostre mogli, i vostri bambini e il vostro bestiame rimarranno nella terra che vi ha assegnata Mosè oltre il Giordano; voi tutti invece, prodi guerrieri, passerete ben armati davanti ai vostri fratelli, e li aiuterete,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "עַ֠ד אֲשֶׁר יָנִ֨יחַ יְהוָ֥ה לַֽ/אֲחֵי/כֶם֮ כָּ/כֶם֒ וְ/יָרְשׁ֣וּ גַם הֵ֔מָּה אֶת הָ/אָ֕רֶץ אֲשֶׁר יְהוָ֥ה אֱלֹֽהֵי/כֶ֖ם נֹתֵ֣ן לָ/הֶ֑ם וְ/שַׁבְתֶּ֞ם לְ/אֶ֤רֶץ יְרֻשַּׁתְ/כֶם֙ וִֽ/ירִשְׁתֶּ֣ם אוֹתָ֔/הּ אֲשֶׁ֣ר נָתַ֣ן לָ/כֶ֗ם מֹשֶׁה֙ עֶ֣בֶד יְהוָ֔ה בְּ/עֵ֥בֶר הַ/יַּרְדֵּ֖ן מִזְרַ֥ח הַ/שָּֽׁמֶשׁ׃",
        "LXX": "ἕως ἂν καταπαύσῃ Κύριος ὁ θεὸς ἡμῶν τοὺς ἀδελφοὺς ὑμῶν ὥσπερ καὶ ὑμᾶς, καὶ κληρονομήσωσιν καὶ οὗτοι τὴν γῆν ἣν Κύριος ὁ θεὸς ἡμῶν δίδωσιν αὐτοῖς· καὶ ἀπελεύσεσθε ἕκαστος εἰς τὴν κληρονομίαν αὐτοῦ, ἣν δέδωκεν ὑμῖν Μωυσῆς εἰς τὸ πέραν τοῦ Ἰορδάνου ἐπ’ ἀνατολῶν ἡλίου.",
        "VUL": "donec det Dominus requiem fratribus vestris sicut et vobis dedit, et possideant ipsi quoque terram quam Dominus Deus vester daturus est eis : et sic revertimini in terram possessionis vestræ, et habitabitis in ea, quam vobis dedit Moyses famulus Domini trans Jordanem contra solis ortum.",
        "SYN": "доколе Господь [Бог ваш] не успокоит братьев ваших, как и вас; доколе и они не получат в наследие землю, которую Господь Бог ваш дает им; тогда возвратитесь в наследие ваше и владейте землею, которую Моисей, раб Господень, дал вам за Иорданом к востоку солнца.",
        "NEO": "jusqu’à ce que \\+w Yahweh|strong=\"H3068\"\\+w** ait donné du repos à vos frères comme à vous, et qu’ils soient en possession, eux aussi, du pays que leur donne \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. Puis vous reviendrez au pays qui vous appartient et vous le posséderez, ce pays que Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, vous a donné au delà du Jourdain, vers le soleil levant. »",
        "NAB": "until the LORD has settled your kinsmen, and they like you possess the land which the LORD, your God, is giving them. Afterward you may return and occupy your own land, which Moses, the servant of the LORD, has given you east of the Jordan.\"",
        "VAT_ES": "hasta que el Señor les conceda el descanso lo mismo que a ustedes, y también ellos tomen posesión de la tierra que les da el Señor, su Dios. Entonces volverán al territorio que les pertenece, aquel que les dio Moisés, el servidor del Señor, al otro lado del Jordán, hacia el oriente».",
        "CEI": "finché il Signore conceda riposo ai vostri fratelli, come a voi, e anch'essi siano entrati in possesso del paese che il Signore Dio vostro assegna loro. Allora ritornerete e possederete la terra della vostra eredità, che Mosè, servo del Signore, diede a voi oltre il Giordano, ad oriente\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַֽ/יַּעֲנ֔וּ אֶת יְהוֹשֻׁ֖עַ לֵ/אמֹ֑ר כֹּ֤ל אֲשֶׁר צִוִּיתָ֨/נוּ֙ נַֽעֲשֶׂ֔ה וְ/אֶֽל כָּל אֲשֶׁ֥ר תִּשְׁלָחֵ֖/נוּ נֵלֵֽךְ׃",
        "LXX": "καὶ ἀποκριθέντες τῷ Ἰησοῖ εἶπαν Πάντα ὅσα ἂν ἐντείλῃ ἡμῖν ποιήσομεν, καὶ εἰς πάντα τόπον οὗ ἐὰν ἀποστείλῃς ἡμᾶς πορευσόμεθα.",
        "VUL": "Responderuntque ad Josue, atque dixerunt : Omnia quæ præcepisti nobis, faciemus : et quocumque miseris, ibimus.",
        "SYN": "Они в ответ Иисусу сказали: все, что ни повелишь нам, сделаем, и куда ни пошлешь нас, пойдем;",
        "NEO": "Ils répondirent à Josué, en disant : « Tout ce que tu nous as commandé, nous le ferons, et partout où tu nous enverras, nous irons.",
        "NAB": "\"We will do all you have commanded us,\" they answered Joshua, \"and we will go wherever you send us. We will obey you as completely as we obeyed Moses.",
        "VAT_ES": "Ellos respondieron a Josué: «Haremos todo lo que nos ordenes e iremos adonde nos mandes.",
        "CEI": "Essi risposero a Giosuè: \"Faremo quanto ci hai ordinato e noi andremo dovunque ci manderai."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כְּ/כֹ֤ל אֲשֶׁר שָׁמַ֨עְנוּ֙ אֶל מֹשֶׁ֔ה כֵּ֖ן נִשְׁמַ֣ע אֵלֶ֑י/ךָ רַ֠ק יִֽהְיֶ֞ה יְהוָ֤ה אֱלֹהֶ֨י/ךָ֙ עִמָּ֔/ךְ כַּ/אֲשֶׁ֥ר הָיָ֖ה עִם מֹשֶֽׁה׃",
        "LXX": "κατὰ πάντα ὅσα ἠκούσαμεν Μωυσῆ ἀκουσόμεθα σοῦ· πλὴν ἔστω Κύριος ὁ θεὸς ἡμῶν μετὰ σοῦ ὃν τρόπον ἦν μετὰ Μωυσῆ.",
        "VUL": "Sicut obedivimus in cunctis Moysi, ita obediemus et tibi : tantum sit Dominus Deus tuus tecum, sicut fuit cum Moyse.",
        "SYN": "как слушали мы Моисея, так будем слушать и тебя: только Господь, Бог твой, да будет с тобою, как Он был с Моисеем;",
        "NEO": "Comme nous avons obéi en toutes choses à Moïse, ainsi nous t’obéirons. Daigne seulement \\+w Yahweh|strong=\"H3068\"\\+w**, ton Dieu, être avec toi, comme il a été avec Moïse !",
        "NAB": "But may the LORD, your God, be with you as he was with Moses.",
        "VAT_ES": "Así como obedecimos en todo a Moisés, también te obedeceremos a ti. Basta que el Señor esté contigo como estuvo con él.",
        "CEI": "Come abbiamo obbedito in tutto a Mosè, così obbediremo a te; ma il Signore tuo Dio sia con te come è stato con Mosè."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כָּל אִ֞ישׁ אֲשֶׁר יַמְרֶ֣ה אֶת פִּ֗י/ךָ וְ/לֹֽא יִשְׁמַ֧ע אֶת דְּבָרֶ֛י/ךָ לְ/כֹ֥ל אֲשֶׁר תְּצַוֶּ֖/נּוּ יוּמָ֑ת רַ֖ק חֲזַ֥ק וֶ/אֱמָֽץ׃",
        "LXX": "ὁ δὲ ἄνθρωπος ὃς ἐὰν ἀπειθήσῃ σοι, καὶ ὅστις μὴ ἀκούσῃ τῶν ῥημάτων σου καθότι ἂν αὐτῷ ἐντείλῃ, ἀποθανέτω. ἀλλὰ ἴσχυε καὶ ἀνδρίζου.",
        "VUL": "Qui contradixerit ori tuo, et non obedierit cunctis sermonibus, quos præceperis ei, moriatur. Tu tantum confortare, et viriliter age.",
        "SYN": "всякий, кто воспротивится повелению твоему и не послушает слов твоих во всем, что ты ни повелишь ему, будет предан смерти. Только будь тверд и мужествен!",
        "NEO": "Quiconque sera rebelle à tes ordres et n’obéira pas à tout ce que tu lui commanderas, sera mis à mort. Seulement, fortifie-toi et prends courage ! »",
        "NAB": "If anyone rebels against your orders and does not obey every command you give him, he shall be put to death. But be firm and steadfast.\"",
        "VAT_ES": "Cualquiera que se rebele contra tus órdenes y no te obedezca en todo lo que nos mandes, será castigado con la muerte. Tú, por tu parte, sé fuerte y valiente».",
        "CEI": "Chiunque disprezzerà i tuoi ordini e non obbedirà alle tue parole in quanto ci comanderai, sarà messo a morte. Solo, sii forte e coraggioso\"."
      }
    }
  }
}