{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_003",
  "book_key": "IOSU",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יַּשְׁכֵּם֩ יְהוֹשֻׁ֨עַ בַּ/בֹּ֜קֶר וַ/יִּסְע֣וּ מֵֽ/הַ/שִּׁטִּ֗ים וַ/יָּבֹ֨אוּ֙ עַד הַ/יַּרְדֵּ֔ן ה֖וּא וְ/כָל בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יָּלִ֥נוּ שָׁ֖ם טֶ֥רֶם יַעֲבֹֽרוּ׃",
        "LXX": "Καὶ ὤρθρισεν Ἰησοῦς τὸ πρωὶ καὶ ἀπῆρεν ἐκ Σαττείν· καὶ ἤλθοσαν ἕως τοῦ Ἰορδάνου, καὶ κατέλυσαν ἐκεῖ πρὸ τοῦ διαβῆναι.",
        "VUL": "Igitur Josue de nocte consurgens movit castra : egredientesque de Setim, venerunt ad Jordanem ipse et omnes filii Israël, et morati sunt ibi tres dies.",
        "SYN": "И встал Иисус рано поутру, и двинулись они от Ситтима и пришли к Иордану, он и все сыны Израилевы, и ночевали там, еще не переходя _его._",
        "NEO": "Josué, s’étant levé de bon matin, partit de Sétim, lui et tous les enfants d’Israël ; arrivés au Jourdain, ils firent une halte avant de le traverser.",
        "NAB": "Early the next morning, Joshua moved with all the Israelites from Shittim to the Jordan, where they lodged before crossing over.",
        "VAT_ES": "A la madrugada del día siguiente, Josué y todos los israelitas partieron de Sitím. Cuando llegaron al Jordán, se dispusieron a pasar la noche allí antes de cruzar.",
        "CEI": "Giosuè si mise all'opera di buon mattino; partirono da Sittim e giunsero al Giordano, lui e tutti gli Israeliti. Lì si accamparono prima di attraversare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְהִ֕י מִ/קְצֵ֖ה שְׁלֹ֣שֶׁת יָמִ֑ים וַ/יַּעַבְר֥וּ הַ/שֹּׁטְרִ֖ים בְּ/קֶ֥רֶב הַֽ/מַּחֲנֶֽה׃",
        "LXX": "καὶ ἐγένετο μετὰ τρεῖς ἡμέρας διῆλθον οἱ γραμματεῖς διὰ τῆς παρεμβολῆς",
        "VUL": "Quibus evolutis transierunt præcones per castrorum medium,",
        "SYN": "Чрез три дня пошли надзиратели по стану",
        "NEO": "Au bout de trois jours, les officiers parcoururent le camp,",
        "NAB": "Three days later the officers went through the camp",
        "VAT_ES": "Al cabo de tres días, los escribas recorrieron el campamento",
        "CEI": "Trascorsi tre giorni, gli scribi passarono in mezzo all'accampamento"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יְצַוּוּ֮ אֶת הָ/עָ֣ם לֵ/אמֹר֒ כִּ/רְאֽוֹתְ/כֶ֗ם אֵ֣ת אֲר֤וֹן בְּרִית יְהוָה֙ אֱלֹ֣הֵי/כֶ֔ם וְ/הַ/כֹּֽהֲנִים֙ הַ/לְוִיִּ֔ם נֹשְׂאִ֖ים אֹת֑/וֹ וְ/אַתֶּ֗ם תִּסְעוּ֙ מִ/מְּק֣וֹמְ/כֶ֔ם וַ/הֲלַכְתֶּ֖ם אַחֲרָֽי/ו׃",
        "LXX": "καὶ ἐνετείλαντο τῷ λαῷ λέγοντες Ὅταν ἴδητε τὴν κιβωτὸν τῆς διαθήκης Κυρίου τοῦ θεοῦ ἡμῶν καὶ τοὺς ἱερεῖς ἡμῶν καὶ τοὺς Λευείτας αἴροντας αὐτήν, ἀπαρεῖτε ἀπὸ τῶν τόπων ὑμῶν καὶ πορεύεσθε ὀπίσω αὐτῆς.",
        "VUL": "et clamare cperunt : Quando videritis arcam fderis Domini Dei vestri, et sacerdotes stirpis Leviticæ portantes eam, vos quoque consurgite, et sequimini præcedentes :",
        "SYN": "и дали народу повеление, говоря: когда увидите ковчег завета Господа Бога вашего и священников [наших и] левитов, несущих его, то и вы двиньтесь с места своего и идите за ним;",
        "NEO": "et donnèrent cet ordre au peuple : « Lorsque vous verrez l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, portée par les prêtres lévites, partez de ce lieu où vous campez et mettez-vous en marche après elle,",
        "NAB": "and issued these instructions to the people: \"When you see the ark of the covenant of the LORD, your God, which the levitical priests will carry, you must also break camp and follow it,",
        "VAT_ES": "dando esta orden al pueblo: «Cuando vean el Arca de la Alianza del Señor, su Dios, y a los sacerdotes levitas que la transportan, muévanse del lugar donde están y síganla.",
        "CEI": "e diedero al popolo questo ordine: \"Quando vedrete l'arca dell'alleanza del Signore Dio vostro e i sacerdoti leviti che la portano, voi vi muoverete dal vostro posto e la seguirete;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אַ֣ךְ רָח֣וֹק יִהְיֶ֗ה בֵּֽינֵי/כֶם֙ ו/בינ/ו וּ/בֵינָ֔י/ו כְּ/אַלְפַּ֥יִם אַמָּ֖ה בַּ/מִּדָּ֑ה אַֽל תִּקְרְב֣וּ אֵלָ֗י/ו לְמַ֤עַן אֲשֶׁר תֵּֽדְעוּ֙ אֶת הַ/דֶּ֨רֶךְ֙ אֲשֶׁ֣ר תֵּֽלְכוּ בָ֔/הּ כִּ֣י לֹ֧א עֲבַרְתֶּ֛ם בַּ/דֶּ֖רֶךְ מִ/תְּמ֥וֹל שִׁלְשֽׁוֹם׃",
        "LXX": "ἀλλὰ μακρὰν ἔστω ἀνὰ μέσον ἡμῶν καὶ ἐκείνης, ὅσον δισχιλίους πήχεις στήσεσθε· μὴ προσεγγίσητε αὐτῇ· ἵν’ ἐπίστησθε τὴν ὁδὸν ἣν πορεύεσθε αὐτήν· οὐ γὰρ πεπόρευσθε τὴν ὁδὸν ἀπ’ ἐχθὲς καὶ τρίτης ἡμέρας.",
        "VUL": "sitque inter vos et arcam spatium cubitorum duum millium : ut procul videre possitis, et nosse per quam viam ingrediamini : quia prius non ambulastis per eam : et cavete ne appropinquetis ad arcam.",
        "SYN": "впрочем расстояние между вами и им должно быть до двух тысяч локтей мерою; не подходите к нему близко, чтобы знать вам путь, по которому идти; ибо вы не ходили сим путем ни вчера, ни третьего дня.",
        "NEO": "— mais qu’il y ait entre vous et elle une distance de deux mille coudées environ, n’en approchez pas, — afin que vous sachiez bien le chemin que vous devez suivre, car vous n’avez jamais passé par ce chemin. »",
        "NAB": "that you may know the way to take, for you have not gone over this road before. But let there be a space of two thousand cubits between you and the ark. Do not come nearer to it.\"",
        "VAT_ES": "Pero dejen entre ustedes y el Arca una distancia de mil metros aproximadamente, y no se acerquen a ella. Así sabrán por dónde tienen que ir, porque ustedes nunca pasaron por este camino».",
        "CEI": "ma tra voi ed essa vi sarà la distanza di circa duemila cùbiti: non avvicinatevi. Così potrete conoscere la strada dove andare, perché prima d'oggi non siete passati per questa strada\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֧אמֶר יְהוֹשֻׁ֛עַ אֶל הָ/עָ֖ם הִתְקַדָּ֑שׁוּ כִּ֣י מָחָ֗ר יַעֲשֶׂ֧ה יְהוָ֛ה בְּ/קִרְבְּ/כֶ֖ם נִפְלָאֽוֹת׃",
        "LXX": "καὶ εἶπεν Ἰησοῦς τῷ λαῷ Ἁγνίσασθε εἰς αὔριον, ὅτι αὔριον ποιήσει ἐν ἡμῖν Κύριος θαυμαστά.",
        "VUL": "Dixitque Josue ad populum : Sanctificamini : cras enim faciet Dominus inter vos mirabilia.",
        "SYN": "И сказал Иисус народу: освятитесь [к утру], ибо завтра сотворит Господь среди вас чудеса.",
        "NEO": "Et Josué dit au peuple : « Sanctifiez-vous, car demain \\+w Yahweh|strong=\"H3068\"\\+w** fera des prodiges au milieu de vous. »",
        "NAB": "Joshua also said to the people, \"Sanctify yourselves, for tomorrow the LORD will perform wonders among you.\"",
        "VAT_ES": "Josué dijo al pueblo: «Purifíquense, porque mañana el Señor va a obrar maravillas en medio de ustedes».",
        "CEI": "Poi Giosuè disse al popolo: \"Santificatevi, poiché domani il Signore compirà meraviglie in mezzo a voi\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוֹשֻׁ֨עַ֙ אֶל הַ/כֹּהֲנִ֣ים לֵ/אמֹ֔ר שְׂאוּ֙ אֶת אֲר֣וֹן הַ/בְּרִ֔ית וְ/עִבְר֖וּ לִ/פְנֵ֣י הָ/עָ֑ם וַ/יִּשְׂאוּ֙ אֶת אֲר֣וֹן הַ/בְּרִ֔ית וַ/יֵּלְכ֖וּ לִ/פְנֵ֥י הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν Ἰησοῦς τοῖς ἱερεῦσιν Ἄρατε τὴν κιβωτὸν τῆς διαθήκης Κυρίου καὶ προπορεύεσθε τοῦ λαοῦ. καὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν τῆς διαθήκης Κυρίου καὶ ἐπορεύοντο ἔμπροσθεν τοῦ λαοῦ.",
        "VUL": "Et ait ad sacerdotes : Tollite arcam fderis, et præcedite populum. Qui jussa complentes, tulerunt, et ambulaverunt ante eos.",
        "SYN": "Священникам же сказал Иисус: возьмите ковчег завета [Господня] и идите пред народом. [Священники] взяли ковчег завета [Господня] и пошли пред народом.",
        "NEO": "Puis Josué parla aux prêtres, en disant : « Portez l’arche d’alliance, et passez en avant du peuple. » Ils portèrent l’arche d’alliance et s’avancèrent devant le peuple.",
        "NAB": "And he directed the priests to take up the ark of the covenant and go on ahead of the people; and they did so.",
        "VAT_ES": "Después dijo a los sacerdotes: «Levanten el Arca de la Alianza y pónganse al frente del pueblo». Ellos la levantaron y avanzaron al frente del pueblo.",
        "CEI": "Giosuè disse ai sacerdoti: \"Portate l'arca dell'alleanza e passate davanti al popolo\". Essi portarono l'arca dell'alleanza e camminarono davanti al popolo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל יְהוֹשֻׁ֔עַ הַ/יּ֣וֹם הַ/זֶּ֗ה אָחֵל֙ גַּדֶּלְ/ךָ֔ בְּ/עֵינֵ֖י כָּל יִשְׂרָאֵ֑ל אֲשֶׁר֙ יֵֽדְע֔וּ/ן כִּ֗י כַּ/אֲשֶׁ֥ר הָיִ֛יתִי עִם מֹשֶׁ֖ה אֶהְיֶ֥ה עִמָּֽ/ךְ׃",
        "LXX": "Καὶ εἶπεν Κύριος πρὸς Ἰησοῦν Ἐν τῇ ἡμέρᾳ ταύτῃ ἄρχομαι ὑψῶσαί σε κατενώπιον πάντων υἱῶν Ἰσραήλ, ἵνα γνῶσιν, καθότι ἤμην μετὰ Μωυσῆ, οὕτως ἔσομαι καὶ μετὰ σοῦ.",
        "VUL": "Dixitque Dominus ad Josue : Hodie incipiam exaltare te coram omni Israël : ut sciant quod sicut cum Moyse fui, ita et tecum sim.",
        "SYN": "Тогда Господь сказал Иисусу: в сей день Я начну прославлять тебя пред очами всех [сынов] Израиля, дабы они узнали, что как Я был с Моисеем, так буду и с тобою;",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué : « Aujourd’hui je commencerai à t’élever aux yeux de tout Israël, afin qu’ils sachent que je serai avec toi comme j’ai été avec Moïse.",
        "NAB": "Then the LORD said to Joshua, \"Today I will begin to exalt you in the sight of all Israel, that they may know I am with you, as I was with Moses.",
        "VAT_ES": "Entonces el Señor dijo a Josué: «Hoy empezaré a engrandecerme a los ojos de todo Israel, para que sepan que yo estoy contigo como estuve con Moisés.",
        "CEI": "Disse allora il Signore a Giosuè: \"Oggi stesso comincerò a glorificarti agli occhi di tutto Israele, perché sappiano che come sono stato con Mosè, così sarò con te."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה תְּצַוֶּה֙ אֶת הַ/כֹּ֣הֲנִ֔ים נֹשְׂאֵ֥י אֲרֽוֹן הַ/בְּרִ֖ית לֵ/אמֹ֑ר כְּ/בֹאֲ/כֶ֗ם עַד קְצֵה֙ מֵ֣י הַ/יַּרְדֵּ֔ן בַּ/יַּרְדֵּ֖ן תַּעֲמֹֽדוּ׃",
        "LXX": "καὶ νῦν ἔντειλαι τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης λέγων Ὡς ἂν εἰσέλθητε ἐπὶ μέσου τοῦ ὕδατος τοῦ Ἰορδάνου, καὶ ἐν τῷ Ἰορδάνῃ στήσεσθε.",
        "VUL": "Tu autem præcipe sacerdotibus, qui portant arcam fderis, et dic eis : Cum ingressi fueritis partem aquæ Jordanis, state in ea.",
        "SYN": "а ты дай повеление священникам, несущим ковчег завета, и скажи: как только войдете в воды Иордана, остановитесь в Иордане.",
        "NEO": "Toi, donne cet ordre aux prêtres qui portent l’arche d’alliance : Lorsque vous arriverez au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain. »",
        "NAB": "Now command the priests carrying the ark of the covenant to come to a halt in the Jordan when they reach the edge of the waters.\"",
        "VAT_ES": "Ahora ordena a los sacerdotes que llevan el Arca de la Alianza: «Cuando lleguen al borde del Jordán, deténganse junto al río».",
        "CEI": "Tu ordinerai ai sacerdoti che portano l'arca dell'alleanza: Quando sarete giunti alla riva delle acque del Giordano, voi vi fermerete\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר יְהוֹשֻׁ֖עַ אֶל בְּנֵ֣י יִשְׂרָאֵ֑ל גֹּ֣שׁוּ הֵ֔נָּה וְ/שִׁמְע֕וּ אֶת דִּבְרֵ֖י יְהוָ֥ה אֱלֹֽהֵי/כֶֽם׃",
        "LXX": "Καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ἰσραήλ Προσαγάγετε ὧδε καὶ ἀκούσατε τὸ ῥῆμα Κυρίου τοῦ θεοῦ ἡμῶν.",
        "VUL": "Dixitque Josue ad filios Israël : Accedite huc, et audite verbum Domini Dei vestri.",
        "SYN": "Иисус сказал сынам Израилевым: подойдите сюда и выслушайте слова Господа, Бога вашего.",
        "NEO": "Josué dit aux enfants d’Israël : « Approchez et écoutez les paroles de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. »",
        "NAB": "So Joshua said to the Israelites, \"Come here and listen to the words of the LORD, your God.\"",
        "VAT_ES": "Josué dijo a los israelitas: «Acérquense y escuchen las palabras del Señor, su Dios».",
        "CEI": "Disse allora Giosuè agli Israeliti: \"Avvicinatevi e ascoltate gli ordini del Signore Dio vostro\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוֹשֻׁ֔עַ בְּ/זֹאת֙ תֵּֽדְע֔וּ/ן כִּ֛י אֵ֥ל חַ֖י בְּ/קִרְבְּ/כֶ֑ם וְ/הוֹרֵ֣שׁ יוֹרִ֣ישׁ מִ֠/פְּנֵי/כֶם אֶת הַ/כְּנַעֲנִ֨י וְ/אֶת הַ/חִתִּ֜י וְ/אֶת הַ/חִוִּ֗י וְ/אֶת הַ/פְּרִזִּי֙ וְ/אֶת הַ/גִּרְגָּשִׁ֔י וְ/הָ/אֱמֹרִ֖י וְ/הַ/יְבוּסִֽי׃",
        "LXX": "ἐν τούτῳ γνώσεσθε ὅτι θεὸς ζῶν ἐν ὑμῖν, καὶ ὀλεθρεύων ὀλεθρεύσει ἀπὸ προσώπου ἡμῶν τὸν Χαναναῖον καὶ τὸν Χετταῖον καὶ τὸν Φερεζαῖον καὶ τὸν Εὑαῖον καὶ τὸν Ἀμορραῖον καὶ τὸν Γεργεσαῖον καὶ τὸν Ἰεβουσαῖον.",
        "VUL": "Et rursum : In hoc, inquit, scietis quod Dominus Deus vivens in medio vestri est, et disperdet in conspectu vestro Chananæum et Hethæum, Hevæum et Pherezæum, Gergesæum quoque et Jebusæum, et Amorrhæum.",
        "SYN": "И сказал Иисус: из сего узнаете, что среди вас есть Бог живый, Который прогонит от вас Хананеев и Хеттеев, и Евеев, и Ферезеев, и Гергесеев, и Аморреев, и Иевусеев:",
        "NEO": "Et Josué dit : « A ceci vous reconnaîtrez que le Dieu vivant est au milieu de vous, et qu’il ne manquera pas de chasser devant vous les Chananéens, les Hittites, les Hévéens, les Phérézéens, les Gergéséens, les Amorrhéens et les Jébuséens.",
        "NAB": "He continued: \"This is how you will know that there is a living God in your midst, who at your approach will dispossess the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.",
        "VAT_ES": "Y añadió: «En esto conocerán que el Dios viviente está entre ustedes, y que él expulsará delante de ustedes a los cananeos, los hititas, los jivitas, los perizitas, los guirgazitas, los amorreos y los jebuseos:",
        "CEI": "Continuò Giosuè: \"Da ciò saprete che il Dio vivente è in mezzo a voi e che, certo, scaccerà dinanzi a voi il Cananeo, l'Hittita, l'Eveo, il Perizzita, il Gergeseo, l'Amorreo e il Gebuseo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִנֵּה֙ אֲר֣וֹן הַ/בְּרִ֔ית אֲד֖וֹן כָּל הָ/אָ֑רֶץ עֹבֵ֥ר לִ/פְנֵי/כֶ֖ם בַּ/יַּרְדֵּֽן׃",
        "LXX": "ἰδοὺ ἡ κιβωτὸς διαθήκης Κυρίου πάσης τῆς γῆς διαβαίνει τὸν Ἰορδάνην.",
        "VUL": "Ecce arca fderis Domini omnis terræ antecedet vos per Jordanem.",
        "SYN": "вот, ковчег завета Господа всей земли пойдет пред вами чрез Иордан;",
        "NEO": "Voici que l’arche de l’alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain.",
        "NAB": "The ark of the covenant of the LORD of the whole earth will precede you into the Jordan.",
        "VAT_ES": "el Arca de la Alianza del Señor de toda la tierra va a cruzar el Jordán delante de ustedes.",
        "CEI": "Ecco l'arca dell'alleanza del Signore di tutta la terra passa dinanzi a voi nel Giordano."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה קְח֤וּ לָ/כֶם֙ שְׁנֵ֣י עָשָׂ֣ר אִ֔ישׁ מִ/שִּׁבְטֵ֖י יִשְׂרָאֵ֑ל אִישׁ אֶחָ֥ד אִישׁ אֶחָ֖ד לַ/שָּֽׁבֶט׃",
        "LXX": "προχειρίσασθε ὑμῖν δώδεκα ἄνδρας ἀπὸ τῶν υἱῶν Ἰσραήλ, ἕνα ἀφ’ ἑκάστης φυλῆς.",
        "VUL": "Parate duodecim viros de tribubus Israël, singulos per singulas tribus.",
        "SYN": "и возьмите себе двенадцать человек из колен Израилевых, по одному человеку из колена;",
        "NEO": "Maintenant, prenez douze hommes parmi les tribus d’Israël, un homme par chaque tribu.",
        "NAB": "(Now choose twelve men, one from each of the tribes of Israel.)",
        "VAT_ES": "Ahora elijan a doce hombres entre las tribus de Israel, uno por cada tribu.",
        "CEI": "Ora sceglietevi dodici uomini dalle tribù di Israele, un uomo per ogni tribù."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הָיָ֡ה כְּ/נ֣וֹחַ כַּפּ֣וֹת רַגְלֵ֣י הַ/כֹּהֲנִ֡ים נֹשְׂאֵי֩ אֲר֨וֹן יְהוָ֜ה אֲד֤וֹן כָּל הָ/אָ֨רֶץ֙ בְּ/מֵ֣י הַ/יַּרְדֵּ֔ן מֵ֤י הַ/יַּרְדֵּן֙ יִכָּ֣רֵת֔וּ/ן הַ/מַּ֥יִם הַ/יֹּרְדִ֖ים מִ/לְ/מָ֑עְלָ/ה וְ/יַעַמְד֖וּ נֵ֥ד אֶחָֽד׃",
        "LXX": "καὶ ἔσται ὡς ἂν καταπαύσωσιν οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης Κυρίου πάσης τῆς γῆς ἐν τῷ ὕδατι τοῦ Ἰορδάνου, τὸ ὕδωρ τοῦ Ἰορδάνου ἐκλείψει, τὸ δὲ ὕδωρ τὸ καταβαῖνον στήσεται.",
        "VUL": "Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei universæ terræ in aquis Jordanis, aquæ quæ inferiores sunt, decurrent atque deficient : quæ autem desuper veniunt, in una mole consistent.",
        "SYN": "и как только стопы ног священников, несущих ковчег Господа, Владыки всей земли, ступят в воду Иордана, вода Иорданская иссякнет, текущая же сверху вода остановится стеною.",
        "NEO": "Et dès que les prêtres qui portent l’arche de \\+w Yahweh|strong=\"H3068\"\\+w**, le Seigneur de toute la terre, poseront la plante des pieds dans les eaux du Jourdain, les eaux du Jourdain seront coupées, celles qui descendent d’en haut, et elles s’arrêteront en un monceau. »",
        "NAB": "When the soles of the feet of the priests carrying the ark of the LORD, the Lord of the whole earth, touch the water of the Jordan, it will cease to flow; for the water flowing down from upstream will halt in a solid bank.\"",
        "VAT_ES": "Y apenas los sacerdotes que llevan el Arca del Señor de toda la tierra apoyen sus pies sobre las aguas del Jordán, estas se abrirán, y las aguas que vienen de arriba se detendrán como contenidas por un dique».",
        "CEI": "Quando le piante dei piedi dei sacerdoti che portano l'arca di Dio, Signore di tutta la terra, si poseranno sulle acque del Giordano, le acque del Giordano si divideranno; le acque che scendono dalla parte superiore si fermeranno come un solo argine\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּ/נְסֹ֤עַ הָ/עָם֙ מֵ/אָ֣הֳלֵי/הֶ֔ם לַ/עֲבֹ֖ר אֶת הַ/יַּרְדֵּ֑ן וְ/הַ/כֹּהֲנִ֗ים נֹֽשְׂאֵ֛י הָ/אָר֥וֹן הַ/בְּרִ֖ית לִ/פְנֵ֥י הָ/עָֽם׃",
        "LXX": "Καὶ ἀπῆρεν ὁ λαὸς ἐκ τῶν σκηνωμάτων αὐτῶν διαβῆναι τὸν Ἰορδάνην, οἱ δὲ ἱερεῖς ἤροσαν τὴν κιβωτὸν τῆς διαθήκης πρότεροι τοῦ λαοῦ.",
        "VUL": "Igitur egressus est populus de tabernaculis suis, ut transiret Jordanem : et sacerdotes, qui portabant arcam fderis, pergebant ante eum.",
        "SYN": "Итак, когда народ двинулся от своих шатров, чтобы переходить Иордан, и священники понесли ковчег завета [Господня] пред народом,",
        "NEO": "Quand le peuple fut sorti de ses tentes pour passer le Jourdain, les prêtres qui portaient l’arche de l’alliance marchèrent devant le peuple.",
        "NAB": "The people struck their tents to cross the Jordan, with the priests carrying the ark of the covenant ahead of them.",
        "VAT_ES": "Cuando el pueblo levantó sus carpas para cruzar el Jordán, los sacerdotes que llevaban el Arca de la Alianza iban al frente de él.",
        "CEI": "Quando il popolo si mosse dalle sue tende per attraversare il Giordano, i sacerdoti che portavano l'arca dell'alleanza camminavano davanti al popolo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/כְ/ב֞וֹא נֹשְׂאֵ֤י הָֽ/אָרוֹן֙ עַד הַ/יַּרְדֵּ֔ן וְ/רַגְלֵ֤י הַ/כֹּֽהֲנִים֙ נֹשְׂאֵ֣י הָֽ/אָר֔וֹן נִטְבְּל֖וּ בִּ/קְצֵ֣ה הַ/מָּ֑יִם וְ/הַ/יַּרְדֵּ֗ן מָלֵא֙ עַל כָּל גְּדוֹתָ֔י/ו כֹּ֖ל יְמֵ֥י קָצִֽיר׃",
        "LXX": "ὡς δὲ εἰσεπορεύοντο οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης ἐπὶ τὸν Ἰορδάνην, καὶ οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης Κυρίου ἐβάφησαν εἰς μέρος τοῦ ὕδατος τοῦ Ἰορδάνου· ὁ δὲ Ἰορδάνης ἐπλήρου καθ’ ὅλην τὴν κρηπῖδα αὐτοῦ, ὡσεὶ ἡμέραι θερισμοῦ πυρῶν·",
        "VUL": "Ingressisque eis Jordanem, et pedibus eorum in parte aquæ tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),",
        "SYN": "то, лишь только несущие ковчег [завета Господня] вошли в Иордан, и ноги священников, несших ковчег, погрузились в воду Иордана -- Иордан же выступает из всех берегов своих во все дни жатвы пшеницы, --",
        "NEO": "Au moment où les porteurs de l’arche arrivèrent au Jourdain et où les pieds des prêtres qui portaient l’arche plongèrent au bord de l’eau, — car le Jourdain déborde par-dessus toutes ses rives tout le temps de la moisson, —",
        "NAB": "No sooner had these priestly bearers of the ark waded into the waters at the edge of the Jordan, which overflows all its banks during the entire season of the harvest,",
        "VAT_ES": "Apenas llegaron al Jordán y sus pies tocaron el borde de las aguas –el Jordán se desborda por sus dos orillas durante todo el tiempo de la cosecha–",
        "CEI": "Appena i portatori dell'arca furono arrivati al Giordano e i piedi dei sacerdoti che portavano l'arca si immersero al limite delle acque - il Giordano infatti durante tutti i giorni della mietitura è gonfio fin sopra tutte le sponde -"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יַּעַמְד֡וּ הַ/מַּיִם֩ הַ/יֹּרְדִ֨ים מִ/לְ/מַ֜עְלָ/ה קָ֣מוּ נֵד אֶחָ֗ד הַרְחֵ֨ק מְאֹ֜ד ב/אדם מֵֽ/אָדָ֤ם הָ/עִיר֙ אֲשֶׁר֙ מִ/צַּ֣ד צָֽרְתָ֔ן וְ/הַ/יֹּרְדִ֗ים עַ֣ל יָ֧ם הָ/עֲרָבָ֛ה יָם הַ/מֶּ֖לַח תַּ֣מּוּ נִכְרָ֑תוּ וְ/הָ/עָ֥ם עָבְר֖וּ נֶ֥גֶד יְרִיחֽוֹ׃",
        "LXX": "καὶ ἔστη τὰ ὕδατα τὰ καταβαίνοντα ἄνωθεν, ἔστη πῆγμα ἓν ἀφεστηκὸς μακρὰν σφόδρα σφοδρῶς ἕως μέρους Καθιαιρείν, τὸ δὲ καταβαῖνον κατέβη εἰς τὴν θάλασσαν Ἀραβά, θάλασσαν ἁλός, ἕως εἰς τὸ τέλος ἐξέλιπεν· καὶ ὁ λαὸς ἱστήκει ἀπέναντι Ἰερειχώ.",
        "VUL": "steterunt aquæ descendentes in loco uno, et ad instar montis intumescentes apparebant procul, ab urbe quæ vocatur Adom usque ad locum Sarthan : quæ autem inferiores erant, in mare Solitudinis (quod nunc vocatur Mortuum) descenderunt, usquequo omnino deficerent.",
        "SYN": "вода, текущая сверху, остановилась и стала стеною на весьма большое расстояние, до города Адама, который подле Цартана; а текущая в море равнины, в море Соленое, ушла и иссякла.",
        "NEO": "alors les eaux qui descendent d’en haut s’arrêtèrent ; elles s’élevèrent en un monceau, à une très grande distance, près de la ville d’Adom, qui est à côté de Sarthan ; et celles qui descendent vers la mer de l’Arabah, la mer Salée, furent complètement coupées ; et le peuple passa vis-à-vis de Jéricho.",
        "NAB": "than the waters flowing from upstream halted, backing up in a solid mass for a very great distance indeed, from Adam, a city in the direction of Zarethan; while those flowing downstream toward the Salt Sea of the Arabah disappeared entirely. Thus the people crossed over opposite Jericho.",
        "VAT_ES": "las aguas detuvieron su curso: las que venían de arriba se amontonaron a una gran distancia, cerca de Adam, la ciudad que está junto a Sartán; y las que bajaban hacia el mar de la Arabá –el mar de la Sal – quedaron completamente cortadas. Así el pueblo cruzó a la altura de Jericó.",
        "CEI": "si fermarono le acque che fluivano dall'alto e stettero come un solo argine a grande distanza, in Adama, la città che è presso Zartan, mentre quelle che scorrevano verso il mare dell'Araba, il Mar Morto, se ne staccarono completamente e il popolo passò di fronte a Gerico."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יַּעַמְד֣וּ הַ/כֹּהֲנִ֡ים נֹ֠שְׂאֵי הָ/אָר֨וֹן בְּרִית יְהוָ֜ה בֶּ/חָֽרָבָ֛ה בְּ/ת֥וֹךְ הַ/יַּרְדֵּ֖ן הָכֵ֑ן וְ/כָל יִשְׂרָאֵ֗ל עֹֽבְרִים֙ בֶּ/חָ֣רָבָ֔ה עַ֤ד אֲשֶׁר תַּ֨מּוּ֙ כָּל הַ/גּ֔וֹי לַ/עֲבֹ֖ר אֶת הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἔστησαν οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης Κυρίου ἐπὶ ξηρᾶς ἐν μέσῳ τοῦ Ἰορδάνου· καὶ πάντες οἱ υἱοὶ Ἰσραὴλ διέβαινον διὰ ξηρᾶς, ἕως συνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ἰορδάνην.",
        "VUL": "Populus autem incedebat contra Jericho : et sacerdotes qui portabant arcam fderis Domini, stabant super siccam humum in medio Jordanis accincti, omnisque populus per arentem alveum transibat.",
        "SYN": "И народ переходил против Иерихона; священники же, несшие ковчег завета Господня, стояли на суше среди Иордана твердою ногою. Все [сыны] Израилевы переходили по суше, доколе весь народ не перешел чрез Иордан.",
        "NEO": "Les prêtres qui portaient l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** se tinrent de pied ferme sur la terre sèche au milieu du Jourdain, pendant que tout Israël passait à sec, jusqu’à ce que toute la nation eut achevé de passer le Jourdain.",
        "NAB": "While all Israel crossed over on dry ground, the priests carrying the ark of the covenant of the LORD remained motionless on dry ground in the bed of the Jordan until the whole nation had completed the passage.",
        "VAT_ES": "Los sacerdotes que llevaban el Arca de la Alianza del Señor permanecían inmóviles en medio del Jordán, sobre el suelo seco, mientras todo Israel iba pasando por el cauce seco, hasta que todo el pueblo terminó de cruzar el Jordán.",
        "CEI": "I sacerdoti che portavano l'arca dell'alleanza del Signore si fermarono immobili all'asciutto in mezzo al Giordano, mentre tutto Israele passava all'asciutto, finché tutta la gente non ebbe finito di attraversare il Giordano."
      }
    }
  }
}