{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_004",
  "book_key": "IOSU",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֙ כַּ/אֲשֶׁר תַּ֣מּוּ כָל הַ/גּ֔וֹי לַ/עֲב֖וֹר אֶת הַ/יַּרְדֵּ֑ן וַ/יֹּ֣אמֶר יְהוָ֔ה אֶל יְהוֹשֻׁ֖עַ לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐπεὶ συνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ἰορδάνην, καὶ εἶπεν Κύριος τῷ Ἰησοῖ λέγων",
        "VUL": "Quibus transgressis, dixit Dominus ad Josue :",
        "SYN": "Когда весь народ перешел чрез Иордан, Господь сказал Иисусу:",
        "NEO": "Lorsque toute la nation eut achevé de passer le Jourdain, \\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué :",
        "NAB": "After the entire nation had crossed the Jordan,",
        "VAT_ES": "Cuando todo el pueblo terminó de pasar el Jordán, el Señor dijo a Josué:",
        "CEI": "Quando tutta la gente ebbe finito di attraversare il Giordano, il Signore disse a Giosuè:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "קְח֤וּ לָ/כֶם֙ מִן הָ/עָ֔ם שְׁנֵ֥ים עָשָׂ֖ר אֲנָשִׁ֑ים אִישׁ אֶחָ֥ד אִישׁ אֶחָ֖ד מִ/שָּֽׁבֶט׃",
        "LXX": "Παραλαβὼν ἄνδρας ἀπὸ τοῦ λαοῦ, ἕνα ἀφ’ ἑκάστης φυλῆς,",
        "VUL": "Elige duodecim viros singulos per singulas tribus :",
        "SYN": "возьмите себе из народа двенадцать человек, по одному человеку из колена,",
        "NEO": "« Prenez douze hommes parmi le peuple, un homme par tribu,",
        "NAB": "the LORD said to Joshua, \"Choose twelve men from the people, one from each tribe,",
        "VAT_ES": "«Elijan a doce hombres del pueblo, uno por cada tribu,",
        "CEI": "\"Sceglietevi dal popolo dodici uomini, un uomo per ogni tribù,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/צַוּ֣וּ אוֹתָ/ם֮ לֵ/אמֹר֒ שְׂאֽוּ לָ/כֶ֨ם מִ/זֶּ֜ה מִ/תּ֣וֹךְ הַ/יַּרְדֵּ֗ן מִ/מַּצַּב֙ רַגְלֵ֣י הַ/כֹּהֲנִ֔ים הָכִ֖ין שְׁתֵּים עֶשְׂרֵ֣ה אֲבָנִ֑ים וְ/הַעֲבַרְתֶּ֤ם אוֹתָ/ם֙ עִמָּ/כֶ֔ם וְ/הִנַּחְתֶּ֣ם אוֹתָ֔/ם בַּ/מָּל֕וֹן אֲשֶׁר תָּלִ֥ינוּ ב֖/וֹ הַ/לָּֽיְלָה׃",
        "LXX": "σύνταξον αὐτοῖς Καὶ ἀνέλεσθε ἐκ μέσου τοῦ Ἰορδάνου ἑτοίμους δώδεκα λίθους, καὶ τούτους διακομίσαντες ἅμα ὑμῖν καὶ αὐτοῖς θέτε αὐτοὺς ἐν τῇ στρατοπεδίᾳ ὑμῶν, οὗ ἐὰν παρεμβάλητε ἐκεῖ τὴν νύκτα.",
        "VUL": "et præcipe eis ut tollant de medio Jordanis alveo, ubi steterunt pedes sacerdotum, duodecim durissimos lapides, quos ponetis in loco castrorum, ubi fixeritis hac nocte tentoria.",
        "SYN": "и дайте им повеление и скажите: возьмите себе отсюда, из средины Иордана, где стояли ноги священников неподвижно, двенадцать камней, и перенесите их с собою, и положите их на ночлеге, где будете ночевать в эту ночь.",
        "NEO": "et donnez-leur cet ordre : De ce lieu-ci, du milieu du Jourdain, de l’endroit où les prêtres se sont tenus de pied ferme, prenez douze pierres, transportez-les avec vous et déposez-les dans le lieu où vous camperez cette nuit. »",
        "NAB": "and instruct them to take up twelve stones from this spot in the bed of the Jordan where the priests have been standing motionless. Carry them over with you, and place them where you are to stay tonight.\"",
        "VAT_ES": "y ordénenles lo siguiente: «Retiren de aquí doce piedras, tómenlas de en medio del Jordán, del mismo lugar donde estaban apoyados los pies de los sacerdotes; llévenlas con ustedes y deposítenlas en el lugar donde hoy van a pasar la noche».",
        "CEI": "e comandate loro: Prendetevi dodici pietre da qui, in mezzo al Giordano, dal luogo dove stanno immobili i piedi dei sacerdoti; trasportatele con voi e deponetele nel luogo, dove vi accamperete questa notte\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א יְהוֹשֻׁ֗עַ אֶל שְׁנֵ֤ים הֶֽ/עָשָׂר֙ אִ֔ישׁ אֲשֶׁ֥ר הֵכִ֖ין מִ/בְּנֵ֣י יִשְׂרָאֵ֑ל אִישׁ אֶחָ֥ד אִישׁ אֶחָ֖ד מִ/שָּֽׁבֶט׃",
        "LXX": "καὶ ἀνακαλεσάμενος Ἰησοῦς δώδεκα ἄνδρας τῶν ἐνδόξων ἀπὸ τῶν υἱῶν Ἰσραήλ, ἕνα ἀφ’ ἑκάστης φυλῆς,",
        "VUL": "Vocavitque Josue duodecim viros, quos elegerat de filiis Israël, singulos de singulis tribubus,",
        "SYN": "Иисус призвал двенадцать человек, которых назначил из сынов Израилевых, по одному человеку из колена,",
        "NEO": "Josué appela les douze hommes qu’il avait choisis parmi les enfants d’Israël, un homme par tribu,",
        "NAB": "Summoning the twelve men whom he had selected from among the Israelites, one from each tribe,",
        "VAT_ES": "Entonces Josué llamó a los doce hombres que había hecho designar entre los israelitas, un hombre por cada tribu,",
        "CEI": "Allora Giosuè convocò i dodici uomini, che aveva designati tra gli Israeliti, un uomo per ogni tribù,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר לָ/הֶם֙ יְהוֹשֻׁ֔עַ עִ֠בְרוּ לִ/פְנֵ֨י אֲר֧וֹן יְהוָ֛ה אֱלֹֽהֵי/כֶ֖ם אֶל תּ֣וֹךְ הַ/יַּרְדֵּ֑ן וְ/הָרִ֨ימוּ לָ/כֶ֜ם אִ֣ישׁ אֶ֤בֶן אַחַת֙ עַל שִׁכְמ֔/וֹ לְ/מִסְפַּ֖ר שִׁבְטֵ֥י בְנֵי יִשְׂרָאֵֽל׃",
        "LXX": "εἶπεν αὐτοῖς Προσαγάγετε ἔμπροσθέν ⸆ μου πρὸ προσώπου Κυρίου εἰς μέσον τοῦ Ἰροδάνου, καὶ ἀνελόμενος ἐκεῖθεν ἕκαστος λίθον ἀράτω ἐπὶ τῶν ὤμων αὐτοῦ κατὰ τὸν ἀριθμὸν τῶν δώδεκα φυλῶν τοῦ Ἰσραήλ.",
        "VUL": "et ait ad eos : Ite ante arcam Domini Dei vestri ad Jordanis medium, et portate inde singuli singulos lapides in humeris vestris, juxta numerum filiorum Israël,",
        "SYN": "и сказал им Иисус: пойдите пред ковчегом Господа Бога вашего в средину Иордана и [возьмите оттуда и] положите на плечо свое каждый по одному камню, по числу колен сынов Израилевых,",
        "NEO": "et il leur dit : « Passez devant l’arche de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, au milieu du Jourdain, et que chacun de vous prenne une pierre sur son épaule, selon le nombre des tribus des enfants d’Israël,",
        "NAB": "Joshua said to them: \"Go to the bed of the Jordan in front of the ark of the LORD, your God; lift to your shoulders one stone apiece, so that they will equal in number the tribes of the Israelites.",
        "VAT_ES": "y les dijo: «Vayan hasta el medio del Jordán, ante el Arca del Señor, su Dios, y cargue cada uno sobre sus espaldas una piedra, conforme al número de las tribus de Israel,",
        "CEI": "e disse loro: \"Passate davanti all'arca del Signore vostro Dio in mezzo al Giordano e caricatevi sulle spalle ciascuno una pietra, secondo il numero delle tribù degli Israeliti,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לְמַ֗עַן תִּֽהְיֶ֛ה זֹ֥את א֖וֹת בְּ/קִרְבְּ/כֶ֑ם כִּֽי יִשְׁאָל֨וּ/ן בְּנֵי/כֶ֤ם מָחָר֙ לֵ/אמֹ֔ר מָ֛ה הָ/אֲבָנִ֥ים הָ/אֵ֖לֶּה לָ/כֶֽם׃",
        "LXX": "ἵνα ὑπάρχωσιν ὑμῖν οὗτοι εἰς σημεῖον κείμενον διὰ παντός· ἵνα ὅταν ἐρωτᾷ σε ὁ υἱός σου αὔριον λέγων Τί εἰσιν οἱ λίθοι οὗτοι ἡμῖν;",
        "VUL": "ut sit signum inter vos : et quando interrogaverint vos filii vestri cras, dicentes : Quid sibi volunt isti lapides ?",
        "SYN": "чтобы они были у вас [лежащим всегда] знамением; когда спросят вас в последующее время сыны ваши и скажут: \"к чему у вас эти камни?\",",
        "NEO": "afin que ce soit un signe au milieu de vous. Lorsque vos enfants vous demanderont un jour : Que signifient pour vous ces pierres ?",
        "NAB": "In the future, these are to be a sign among you. When your children ask you what these stones mean to you,",
        "VAT_ES": "para que esto quede como un signo en medio de ustedes. Porque el día de mañana sus hijos les preguntarán: «&iquest;Qué significan para ustedes estas piedras?».",
        "CEI": "perché diventino un segno in mezzo a voi. Quando domani i vostri figli vi chiederanno: Che significano per voi queste pietre?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/אֲמַרְתֶּ֣ם לָ/הֶ֗ם אֲשֶׁ֨ר נִכְרְת֜וּ מֵימֵ֤י הַ/יַּרְדֵּן֙ מִ/פְּנֵי֙ אֲר֣וֹן בְּרִית יְהוָ֔ה בְּ/עָבְר/וֹ֙ בַּ/יַּרְדֵּ֔ן נִכְרְת֖וּ מֵ֣י הַ/יַּרְדֵּ֑ן וְ֠/הָיוּ הָ/אֲבָנִ֨ים הָ/אֵ֧לֶּה לְ/זִכָּר֛וֹן לִ/בְנֵ֥י יִשְׂרָאֵ֖ל עַד עוֹלָֽם׃",
        "LXX": "καὶ σὺ δηλώσεις τῷ υἱῷ σου λέγων ὅτι Ἐξέλιπεν ὁ Ἰορδάνης ποταμὸς ἀπὸ προσώπου κιβωτοῦ διαθήκης Κυρίου πάσης τῆς γῆς, ὡς διέβαινεν αὐτόν. καὶ ἔσονται οἱ λίθοι οὗτοι ὑμῖν μνημόσυνον τοῖς υἱοῖς Ἰσραὴλ ἕως τοῦ αἰῶνος.",
        "VUL": "respondebitis eis : Defecerunt aquæ Jordanis ante arcam fderis Domini, cum transiret eum : idcirco positi sunt lapides isti in monimentum filiorum Israël usque in æternum.",
        "SYN": "вы скажете им: \"_в_ _память_ _того,_ что вода Иордана разделилась пред ковчегом завета Господа [всей земли]; когда он переходил чрез Иордан, тогда вода Иордана разделилась\"; таким образом камни сии будут [у вас] для сынов Израилевых памятником на век.",
        "NEO": "Vous leur direz : Les eaux du Jourdain ont été coupées devant l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** ; lorsqu’elle passa le Jourdain, les eaux du Jourdain furent coupées. Et ces pierres seront à jamais un mémorial pour les enfants d’Israël. »",
        "NAB": "you shall answer them, 'The waters of the Jordan ceased to flow before the ark of the covenant of the LORD when it crossed the Jordan.' Thus these stones are to serve as a perpetual memorial to the Israelites.\"",
        "VAT_ES": "Y ustedes les responderán: «Las aguas del Jordán se abrieron ante el Arca de la Alianza del Señor, cuando ella atravesó el Jordán, se abrieron las aguas del río. Y estas piedras son un memorial eterno para los israelitas».",
        "CEI": "risponderete loro: Perché si divisero le acque del Giordano dinanzi all'arca dell'alleanza del Signore; mentre essa attraversava il Giordano, le acque del Giordano si divisero e queste pietre dovranno essere un memoriale per gli Israeliti, per sempre\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יַּעֲשׂוּ כֵ֣ן בְּנֵי יִשְׂרָאֵ֘ל כַּ/אֲשֶׁ֣ר צִוָּ֣ה יְהוֹשֻׁעַ֒ וַ/יִּשְׂא֡וּ שְׁתֵּֽי עֶשְׂרֵ֨ה אֲבָנִ֜ים מִ/תּ֣וֹךְ הַ/יַּרְדֵּ֗ן כַּ/אֲשֶׁ֨ר דִּבֶּ֤ר יְהוָה֙ אֶל יְהוֹשֻׁ֔עַ לְ/מִסְפַּ֖ר שִׁבְטֵ֣י בְנֵֽי יִשְׂרָאֵ֑ל וַ/יַּעֲבִר֤וּ/ם עִמָּ/ם֙ אֶל הַ/מָּל֔וֹן וַ/יַּנִּח֖וּ/ם שָֽׁם׃",
        "LXX": "καὶ ἐποίησαν οὕτως οἱ υἱοὶ Ἰσραὴλ καθότι ἐνετείλατο Κύριος τῷ Ἰησοῖ· καὶ λαβόντες δώδεκα λίθους ἐκ μέσου τοῦ Ἰορδάνου, καθάπερ συνέταξεν Κύριος τῷ Ἰησοῖ ἐν τῇ συντελείᾳ τῆς διαβάσεως τῶν υἱῶν Ἰσραήλ, καὶ διεκόμισαν ἅμα ἑαυτοῖς εἰς τὴν παρεμβολὴν καὶ ἀπέθηκαν ἐκεῖ.",
        "VUL": "Fecerunt ergo filii Israël sicut præcepit eis Josue, portantes de medio Jordanis alveo duodecim lapides, ut Dominus ei imperarat, juxta numerum filiorum Israël, usque ad locum in quo castrametati sunt, ibique posuerunt eos.",
        "SYN": "И сделали сыны Израилевы так, как приказал Иисус: взяли двенадцать камней из Иордана, как говорил Господь Иисусу, по числу колен сынов Израилевых, и перенесли их с собою на ночлег, и положили их там.",
        "NEO": "Les enfants d’Israël firent comme Josué avait ordonné. Ils prirent douze pierres du milieu du Jourdain, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait dit à Josué, selon le nombre des tribus des enfants d’Israël, et, les ayant emportées avec eux au lieu où ils devaient passer la nuit, ils les y déposèrent.",
        "NAB": "The twelve Israelites did as Joshua had commanded: they took up as many stones from the bed of the Jordan as there were tribes of the Israelites, and carried them along to the camp site, where they placed them, according to the LORD'S direction.",
        "VAT_ES": "Los israelitas cumplieron la orden de Josué: retiraron doce piedras de en medio del Jordán, según el número de las tribus de Israel, como el Señor se lo había ordenado a Josué; las trasladaron hasta el lugar donde iban a pasar la noche, y las depositaron allí.",
        "CEI": "Fecero dunque gli Israeliti come aveva comandato Giosuè, presero dodici pietre in mezzo al Giordano, secondo quanto aveva comandato il Signore a Giosuè, in base al numero delle tribù degli Israeliti, le trasportarono con sé verso l'accampamento e le deposero in quel luogo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/שְׁתֵּ֧ים עֶשְׂרֵ֣ה אֲבָנִ֗ים הֵקִ֣ים יְהוֹשֻׁעַ֮ בְּ/ת֣וֹךְ הַ/יַּרְדֵּן֒ תַּ֗חַת מַצַּב֙ רַגְלֵ֣י הַ/כֹּהֲנִ֔ים נֹשְׂאֵ֖י אֲר֣וֹן הַ/בְּרִ֑ית וַ/יִּ֣הְיוּ שָׁ֔ם עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "ἔστησεν δὲ Ἰησοῦς καὶ ἄλλους δώδεκα λίθους ἐν αὐτῷ τῷ Ἰορδάνῃ ἐν τῷ γενομένῳ τόπῳ ὑπὸ τοὺς πόδας τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης Κυρίου, καὶ εἰσὶν ἐκεῖ ἕως τῆς σήμερον ἡμέρας.",
        "VUL": "Alios quoque duodecim lapides posuit Josue in medio Jordanis alveo, ubi steterunt sacerdotes qui portabant arcam fderis : et sunt ibi usque in præsentem diem.",
        "SYN": "И [другие] двенадцать камней поставил Иисус среди Иордана на месте, где стояли ноги священников, несших ковчег завета [Господня]. Они там и до сего дня.",
        "NEO": "Josué dressa douze pierres au milieu du Jourdain, à la place où s’étaient arrêtés les pieds des prêtres qui portaient l’arche de l’alliance ; et elles y sont restées jusqu’à ce jour.",
        "NAB": "Joshua also had twelve stones set up in the bed of the Jordan on the spot where the priests stood who were carrying the ark of the covenant. They are there to this day.",
        "VAT_ES": "Después Josué hizo erigir doce piedras en medio del Jordán, en el lugar donde se habían apoyado los pies de los sacerdotes que llevaban el Arca de la Alianza, y allí quedaron hasta el día de hoy.",
        "CEI": "Giosuè fece collocare altre dodici pietre in mezzo al Giordano, nel luogo dove poggiavano i piedi dei sacerdoti che portavano l'arca dell'alleanza: esse si trovano là fino ad oggi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הַ/כֹּהֲנִ֞ים נֹשְׂאֵ֣י הָ/אָר֗וֹן עֹמְדִים֮ בְּ/ת֣וֹךְ הַ/יַּרְדֵּן֒ עַ֣ד תֹּ֣ם כָּֽל הַ֠/דָּבָר אֲשֶׁר צִוָּ֨ה יְהוָ֤ה אֶת יְהוֹשֻׁ֨עַ֙ לְ/דַבֵּ֣ר אֶל הָ/עָ֔ם כְּ/כֹ֛ל אֲשֶׁר צִוָּ֥ה מֹשֶׁ֖ה אֶת יְהוֹשֻׁ֑עַ וַ/יְמַהֲר֥וּ הָ/עָ֖ם וַֽ/יַּעֲבֹֽרוּ׃",
        "LXX": "ἱστήκεισαν δὲ οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης ἐν τῷ Ἰορδάνῃ ἕως οὗ ⸂⸆⸃ συνετέλεσεν Ἰησοῦς πάντα ἃ ἐνετείλατο Κύριος ἀναγγεῖλαι τῷ λαῷ· καὶ ἔσπευσεν ὁ λαός, καὶ διέβησαν.",
        "VUL": "Sacerdotes autem qui portabant arcam, stabant in Jordanis medio, donec omnia complerentur, quæ Josue, ut loqueretur ad populum, præceperat Dominus, et dixerat ei Moyses. Festinavitque populus, et transiit.",
        "SYN": "Священники, несшие ковчег [завета Господня], стояли среди Иордана, доколе не окончено было [Иисусом] все, что Господь повелел Иисусу сказать народу - так, как завещал Моисей Иисусу; а народ между тем поспешно переходил.",
        "NEO": "Les prêtres qui portaient l’arche se tinrent au milieu du Jourdain jusqu’à l’entier accomplissement de ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Josué de dire au peuple, selon tout ce que Moïse avait prescrit à Josué ; et le peuple se hâta de passer.",
        "NAB": "The priests carrying the ark remained in the bed of the Jordan until everything had been done that the LORD had commanded Joshua to tell the people. The people crossed over quickly,",
        "VAT_ES": "Los sacerdotes que llevaban el Arca permanecieron de pie en medio del Jordán, hasta que se cumplió todo lo que Josué comunicó al pueblo por orden del Señor, conforme a las instrucciones que Moisés había dado a Josué. El pueblo se apresuró a pasar,",
        "CEI": "I sacerdoti che portavano l'arca si erano fermati in mezzo al Giordano, finché fosse eseguito ogni ordine che il Signore aveva comandato a Giosuè di comunicare al popolo, e secondo tutte le prescrizioni di Mosè a Giosuè. Il popolo dunque si affrettò a passare."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֛י כַּֽ/אֲשֶׁר תַּ֥ם כָּל הָ/עָ֖ם לַֽ/עֲב֑וֹר וַ/יַּעֲבֹ֧ר אֲרוֹן יְהוָ֛ה וְ/הַ/כֹּהֲנִ֖ים לִ/פְנֵ֥י הָ/עָֽם׃",
        "LXX": "καὶ ἐγένετο ὡς συνετέλεσεν πᾶς ὁ λαὸς διαβῆναι, καὶ διέβη ἡ κιβωτὸς τῆς διαθήκης Κυρίου, καὶ οἱ λίθοι ἔμπροσθεν αὐτῶν.",
        "VUL": "Cumque transissent omnes, transivit et arca Domini, sacerdotesque pergebant ante populum.",
        "SYN": "Когда весь народ перешел [Иордан], тогда перешел и ковчег [завета] Господня, и священники пред народом;",
        "NEO": "Lorsque tout le peuple eut achevé de passer, l’arche de \\+w Yahweh|strong=\"H3068\"\\+w** et les prêtres passèrent devant le peuple.",
        "NAB": "and when all had reached the other side, the ark of the LORD, borne by the priests, also crossed to its place in front of them.",
        "VAT_ES": "y cuando terminó de hacerlo, también pasó el Arca del Señor, con los sacerdotes al frente del pueblo.",
        "CEI": "Quando poi tutto il popolo ebbe terminato la traversata, passò l'arca del Signore e i sacerdoti, dinanzi al popolo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ֠/יַּעַבְרוּ בְּנֵי רְאוּבֵ֨ן וּ/בְנֵי גָ֜ד וַ/חֲצִ֨י שֵׁ֤בֶט הַֽ/מְנַשֶּׁה֙ חֲמֻשִׁ֔ים לִ/פְנֵ֖י בְּנֵ֣י יִשְׂרָאֵ֑ל כַּ/אֲשֶׁ֛ר דִּבֶּ֥ר אֲלֵי/הֶ֖ם מֹשֶֽׁה׃",
        "LXX": "καὶ διέβησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ καὶ οἱ ἡμίσεις φυλῆς Μανασσὴ διεσκευασμένοι ἔμπροσθεν τῶν υἱῶν Ἰσραήλ, καθάπερ ἐνετείλατο αὐτοῖς Μωυσῆς.",
        "VUL": "Filii quoque Ruben, et Gad, et dimidia tribus Manasse, armati præcedebant filios Israël, sicut eis præceperat Moyses :",
        "SYN": "и сыны Рувима и сыны Гада и половина колена Манассиина перешли вооруженные впереди сынов Израилевых, как говорил им Моисей.",
        "NEO": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé passèrent en armes devant les enfants d’Israël, comme Moïse le leur avait dit.",
        "NAB": "The Reubenites, Gadites, and half-tribe of Manasseh, armed, marched in the vanguard of the Israelites, as Moses had ordered.",
        "VAT_ES": "Delante de los israelitas cruzaron los rubenitas, los gaditas y la mitad de la tribu de Manasés, equipados con sus armas, como lo había dispuesto Moisés.",
        "CEI": "Passarono i figli di Ruben, i figli di Gad e metà della tribù di Manàsse, ben armati, davanti agli Israeliti, secondo quanto aveva comandato loro Mosè;"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כְּ/אַרְבָּעִ֥ים אֶ֖לֶף חֲלוּצֵ֣י הַ/צָּבָ֑א עָבְר֞וּ לִ/פְנֵ֤י יְהוָה֙ לַ/מִּלְחָמָ֔ה אֶ֖ל עַֽרְב֥וֹת יְרִיחֽוֹ׃",
        "LXX": "τετρακισμύριοι εὔζωνοι εἰς μάχην διέβησαν ἐναντίον Κυρίου εἰς πόλεμον πρὸς τὴν Ἰερειχὼ πόλιν.",
        "VUL": "et quadraginta pugnatorum millia per turmas, et cuneos, incedebant per plana atque campestria urbis Jericho.",
        "SYN": "Около сорока тысяч вооруженных на брань перешло пред Господом на равнины Иерихонские, чтобы сразиться.",
        "NEO": "Environ quarante mille hommes, armés pour le combat, passèrent devant \\+w Yahweh|strong=\"H3068\"\\+w** dans les plaines de Jéricho.",
        "NAB": "About forty thousand troops equipped for battle passed over before the LORD to the plains of Jericho.",
        "VAT_ES": "Eran cerca de cuarenta mil guerreros adiestrados, que avanzaban delante del Señor, preparados para combatir en la llanura de Jericó.",
        "CEI": "circa quarantamila, armati per la guerra, passarono davanti al Signore per il combattimento verso le steppe di Gerico."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא גִּדַּ֤ל יְהוָה֙ אֶת יְהוֹשֻׁ֔עַ בְּ/עֵינֵ֖י כָּל יִשְׂרָאֵ֑ל וַ/יִּֽרְא֣וּ אֹת֔/וֹ כַּ/אֲשֶׁ֛ר יָרְא֥וּ אֶת מֹשֶׁ֖ה כָּל יְמֵ֥י חַיָּֽי/ו׃",
        "LXX": "ἐν ἐκείνῃ τῇ ἡμέρᾳ ηὔξησεν Κύριος τὸν Ἰησοῦν ἐναντίον τοῦ παντὸς γένους Ἰσραήλ, καὶ ἐφοβοῦντο αὐτὸν ὥσπερ Μωυσῆν, ὅσον χρόνον ἔζη.",
        "VUL": "In die illo magnificavit Dominus Josue coram omni Israël, ut timerent eum, sicut timuerant Moysen, dum adviveret.",
        "SYN": "В тот день прославил Господь Иисуса пред очами всего Израиля и стали бояться его, как боялись Моисея, во все дни жизни его.",
        "NEO": "En ce jour-là, \\+w Yahweh|strong=\"H3068\"\\+w** éleva Josué aux yeux de tout Israël, et ils le craignirent, comme ils avaient craint Moïse, tous les jours de sa vie.",
        "NAB": "That day the LORD exalted Joshua in the sight of all Israel, and thenceforth during his whole life they respected him as they had respected Moses.",
        "VAT_ES": "Aquel día, el señor engrandeció a Josué a los ojos de todo Israel, y desde entonces lo respetaron como habían respetado a Moisés durante toda su vida.",
        "CEI": "In quel giorno il Signore glorificò Giosuè agli occhi di tutto Israele e lo temettero, come avevano temuto Mosè in tutti i giorni della sua vita."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה אֶל יְהוֹשֻׁ֖עַ לֵ/אמֹֽר׃",
        "LXX": "Καὶ εἶπεν Κύριος τῷ Ἰησοῖ λέγων",
        "VUL": "Dixitque ad eum :",
        "SYN": "И сказал Господь Иисусу, говоря:",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** parla à Josué en disant :",
        "NAB": "Then the LORD said to Joshua,",
        "VAT_ES": "Luego el Señor dijo a Josué:",
        "CEI": "Disse allora il Signore a Giosuè:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "צַוֵּה֙ אֶת הַ/כֹּ֣הֲנִ֔ים נֹשְׂאֵ֖י אֲר֣וֹן הָ/עֵד֑וּת וְ/יַעֲל֖וּ מִן הַ/יַּרְדֵּֽן׃",
        "LXX": "Ἔντειλαι τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης τοῦ μαρτυρίου Κυρίου ἐκβῆναι ἐκ τοῦ Ἰορδάνου.",
        "VUL": "Præcipe sacerdotibus, qui portant arcam fderis, ut ascendant de Jordane.",
        "SYN": "прикажи священникам, несущим ковчег откровения, выйти из Иордана.",
        "NEO": "« Ordonne aux prêtres qui portent l’arche du témoignage de sortir du Jourdain. »",
        "NAB": "\"Command the priests carrying the ark of the commandments to come up from the Jordan.\"",
        "VAT_ES": "«Ordena a los sacerdotes que llevan el Arca del Testimonio que salgan del Jordán».",
        "CEI": "\"Comanda ai sacerdoti che portano l'arca della testimonianza che salgano dal Giordano\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְצַ֣ו יְהוֹשֻׁ֔עַ אֶת הַ/כֹּהֲנִ֖ים לֵ/אמֹ֑ר עֲל֖וּ מִן הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἐνετείλατο Ἰησοῦς τοῖς ἱερεῦσιν λέγων Ἔκβητε ἐκ τοῦ Ἰορδάνου.",
        "VUL": "Qui præcepit eis, dicens : Ascendite de Jordane.",
        "SYN": "Иисус приказал священникам и сказал: выйдите из Иордана.",
        "NEO": "Et Josué donna cet ordre aux prêtres : « Sortez du Jourdain. »",
        "NAB": "Joshua did so,",
        "VAT_ES": "Entonces Josué ordenó a los sacerdotes que llevaban el Arca: «Salgan del Jordán».",
        "CEI": "Giosuè comandò ai sacerdoti: \"Salite dal Giordano\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ֠/יְהִי ב/עלות כַּ/עֲל֨וֹת הַ/כֹּהֲנִ֜ים נֹשְׂאֵ֨י אֲר֤וֹן בְּרִית יְהוָה֙ מִ/תּ֣וֹךְ הַ/יַּרְדֵּ֔ן נִתְּק֗וּ כַּפּוֹת֙ רַגְלֵ֣י הַ/כֹּהֲנִ֔ים אֶ֖ל הֶ/חָרָבָ֑ה וַ/יָּשֻׁ֤בוּ מֵֽי הַ/יַּרְדֵּן֙ לִ/מְקוֹמָ֔/ם וַ/יֵּלְכ֥וּ כִ/תְמוֹל שִׁלְשׁ֖וֹם עַל כָּל גְּדוֹתָֽי/ו׃",
        "LXX": "καὶ ἐγένετο ὡς ἐξέβησαν οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης Κυρίου ἐκ τοῦ Ἰορδάνου καὶ ἔθηκαν τοὺς πόδας ἐπὶ τῆς γῆς, ὥρμησεν τὸ ὕδωρ τοῦ Ἰορδάνου κατὰ χώραν, καὶ ἐπορεύετο καθὰ ἐχθὲς καὶ τρίτην ἡμέραν δι’ ὅλης τῆς κρηπῖδος.",
        "VUL": "Cumque ascendissent portantes arcam fderis Domini, et siccam humum calcare cpissent, reversæ sunt aquæ in alveum suum, et fluebant sicut ante consueverant.",
        "SYN": "И когда священники, несшие ковчег завета Господня, вышли из Иордана, то, лишь только стопы ног их ступили на сушу, вода Иордана устремилась по своему месту и пошла, как вчера и третьего дня, выше всех берегов своих.",
        "NEO": "Lorsque les prêtres qui portaient l’arche de l’alliance de \\+w Yahweh|strong=\"H3068\"\\+w** furent sortis du milieu du Jourdain, et que la plante de leur pied se posa sur la terre sèche, les eaux du fleuve retournèrent à leur place et se répandirent comme auparavant par-dessus toutes ses rives.",
        "NAB": "and when the priests carrying the ark of the covenant of the LORD had come up from the bed of the Jordan, as the soles of their feet regained the dry ground, the waters of the Jordan resumed their course and as before overflowed all its banks.",
        "VAT_ES": "Y cuando estos salieron, apenas sus pies tocaron el suelo firme, las aguas del Jordán volvieron a su cauce y prosiguieron su curso como antes, por encima de sus bordes.",
        "CEI": "Non appena i sacerdoti, che portavano l'arca dell'alleanza del Signore, furono saliti dal Giordano, mentre le piante dei piedi dei sacerdoti raggiungevano l'asciutto, le acque del Giordano tornarono al loro posto e rifluirono come prima su tutta l'ampiezza delle loro sponde."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָ/עָ֗ם עָלוּ֙ מִן הַ/יַּרְדֵּ֔ן בֶּ/עָשׂ֖וֹר לַ/חֹ֣דֶשׁ הָ/רִאשׁ֑וֹן וַֽ/יַּחֲנוּ֙ בַּ/גִּלְגָּ֔ל בִּ/קְצֵ֖ה מִזְרַ֥ח יְרִיחֽוֹ׃",
        "LXX": "καὶ ὁ λαὸς ἀνέβη ἐκ τοῦ Ἰρδάνου δεκάτῃ τοῦ μηνὸς τοῦ πρώτου· καὶ κατεστρατοπέδευσαν οἱ υἱοὶ Ἰσραήλ ἐν Γαλγάλοις κατὰ μέρος τὸ πρὸς ἡλίου ἀνατολὰς ἀπὸ τῆς Ἰερειχώ.",
        "VUL": "Populus autem ascendit de Jordane decimo die mensis primi, et castrametati sunt in Galgalis contra orientalem plagam urbis Jericho.",
        "SYN": "И вышел народ из Иордана в десятый день первого месяца и поставил стан в Галгале, на восточной стороне Иерихона.",
        "NEO": "Le peuple sortit du Jourdain le dixième jour du premier mois, et il campa à Galgala à l’extrémité orientale du territoire de Jéricho.",
        "NAB": "The people came up from the Jordan on the tenth day of the first month, and camped in Gilgal on the eastern limits of Jericho.",
        "VAT_ES": "El pueblo salió del Jordán el día diez del primer mes, y estableció su campamento en Guilgal, en el extremo oriental de Jericó.",
        "CEI": "Il popolo salì dal Giordano il dieci del primo mese e si accampò in Gàlgala, dalla parte orientale di Gerico."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/אֵת֩ שְׁתֵּ֨ים עֶשְׂרֵ֤ה הָֽ/אֲבָנִים֙ הָ/אֵ֔לֶּה אֲשֶׁ֥ר לָקְח֖וּ מִן הַ/יַּרְדֵּ֑ן הֵקִ֥ים יְהוֹשֻׁ֖עַ בַּ/גִּלְגָּֽל׃",
        "LXX": "καὶ τούς δώδεκα λίθους τούτους οὓς ἔλαβεν ἐκ τοῦ Ἰορδάνου ἔστησεν Ἰησοῦς ἐν Γαλγάλοις",
        "VUL": "Duodecim quoque lapides, quos de Jordanis alveo sumpserant, posuit Josue in Galgalis,",
        "SYN": "И двенадцать камней, которые взяли они из Иордана, Иисус поставил в Галгале",
        "NEO": "Josué dressa à Galgala les douze pierres qu’ils avaient prises du Jourdain,",
        "NAB": "At Gilgal Joshua set up the twelve stones which had been taken from the Jordan,",
        "VAT_ES": "Josué hizo erigir en Guilgal las doce piedras que habían sacado del Jordán,",
        "CEI": "Quelle dodici pietre che avevano portate dal Giordano, Giosuè le eresse in Gàlgala."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יֹּ֛אמֶר אֶל בְּנֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר אֲשֶׁר֩ יִשְׁאָל֨וּ/ן בְּנֵי/כֶ֤ם מָחָר֙ אֶת אֲבוֹתָ֣/ם לֵ/אמֹ֔ר מָ֖ה הָ/אֲבָנִ֥ים הָ/אֵֽלֶּה׃",
        "LXX": "λέγων Ὅταν ἐρωτῶσιν ὑμᾶς οἱ υἱοὶ ὑμῶν λέγοντες Τί εἰσιν οἱ λίθοι οὗτοι;",
        "VUL": "et dixit ad filios Israël : Quando interrogaverint filii vestri cras patres suos, et dixerint eis : Quid sibi volunt lapides isti ?",
        "SYN": "и сказал сынам Израилевым: когда спросят в последующее время сыны ваши отцов своих: \"что значат эти камни?\",",
        "NEO": "et il dit aux enfants d’Israël : « Lorsque vos enfants demanderont un jour à leurs pères : Que signifient ces pierres ?",
        "NAB": "saying to the Israelites, \"In the future, when the children among you ask their fathers what these stones mean,",
        "VAT_ES": "y dijo a los israelitas: «Cuando los hijos de ustedes, el día de mañana, pregunten a sus padres qué significan estas piedras,",
        "CEI": "Si rivolse poi agli Israeliti: \"Quando domani i vostri figli interrogheranno i loro padri: Che cosa sono queste pietre?,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הוֹדַעְתֶּ֖ם אֶת בְּנֵי/כֶ֣ם לֵ/אמֹ֑ר בַּ/יַּבָּשָׁה֙ עָבַ֣ר יִשְׂרָאֵ֔ל אֶת הַ/יַּרְדֵּ֖ן הַ/זֶּֽה׃",
        "LXX": "ἀναγγείλατε τοῖς υἱοῖς ὑμῶν ὅτι Ἐπὶ ξηρᾶς διέβη Ἰσραὴλ τὸν Ἰορδάνην τοῦτον,",
        "VUL": "docebitis eos, atque dicetis : Per arentem alveum transivit Israël Jordanem istum,",
        "SYN": "скажите сынам вашим: \"Израиль перешел чрез Иордан сей по суше\",",
        "NEO": "Vous en instruirez vos enfants, en disant : Israël a passé ce Jourdain à sec.",
        "NAB": "you shall inform them, 'Israel crossed the Jordan here on dry ground.'",
        "VAT_ES": "ustedes les darán la siguiente explicación: «Israel pasó por el cauce seco del Jordán,",
        "CEI": "farete sapere ai vostri figli: All'asciutto Israele ha attraversato questo Giordano,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֲשֶׁר הוֹבִישׁ֩ יְהוָ֨ה אֱלֹהֵי/כֶ֜ם אֶת מֵ֧י הַ/יַּרְדֵּ֛ן מִ/פְּנֵי/כֶ֖ם עַֽד עָבְרְ/כֶ֑ם כַּ/אֲשֶׁ֣ר עָשָׂה֩ יְהוָ֨ה אֱלֹהֵי/כֶ֧ם לְ/יַם ס֛וּף אֲשֶׁר הוֹבִ֥ישׁ מִ/פָּנֵ֖י/נוּ עַד עָבְרֵֽ/נוּ׃",
        "LXX": "ἀποξηράναντος Κυρίου τοῦ θεοῦ ἡμῶν τὸ ὕδωρ τοῦ Ἰορδάνου ἐκ τῶν ἔμπροσθεν αὐτῶν μέχρι οὗ διέβησαν· καθάπερ ἐποίησεν Κύριος ὁ θεὸς ἡμῶν τὴν ἐρυθρὰν θάλασσαν, ἣν ἀπεξήρανεν Κύριος ὁ θεὸς ἡμῶν ἔμπροσθεν ἡμῶν ἕως παρήλθομεν·",
        "VUL": "siccante Domino Deo vestro aquas ejus in conspectu vestro, donec transiretis,",
        "SYN": "ибо Господь Бог ваш иссушил воды Иордана для вас, доколе вы не перешли его, так же, как Господь Бог ваш сделал с Чермным морем, которое иссушил [Господь, Бог ваш,] пред нами, доколе мыне перешли его,",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, a mis à sec devant vous les eaux du Jourdain jusqu’à ce que vous eussiez passé, comme \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, l’avait fait à la mer Rouge, qu’il mit à sec devant nous jusqu’à ce que nous eussions passé :",
        "NAB": "For the LORD, your God, dried up the waters of the Jordan in front of you until you crossed over, just as the LORD, your God, had done at the Red Sea, which he dried up in front of us until we crossed over;",
        "VAT_ES": "porque el Señor, su Dios, secó las aguas del Jordán delante de ustedes, hasta que pasaron, como había secado las aguas del Mar Rojo delante de nosotros, hasta que terminamos de pasar.",
        "CEI": "poiché il Signore Dio vostro prosciugò le acque del Giordano dinanzi a voi, finché foste passati, come fece il Signore Dio vostro al Mare Rosso, che prosciugò davanti a noi finché non fummo passati;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "לְ֠מַעַן דַּ֜עַת כָּל עַמֵּ֤י הָ/אָ֨רֶץ֙ אֶת יַ֣ד יְהוָ֔ה כִּ֥י חֲזָקָ֖ה הִ֑יא לְמַ֧עַן יְרָאתֶ֛ם אֶת יְהוָ֥ה אֱלֹהֵי/כֶ֖ם כָּל הַ/יָּמִֽים׃",
        "LXX": "ὅπως γνῶσιν πάντα τὰ ἔθνη τῆς γῆς ὅτι ἡ δύναμις τοῦ κυρίου ἰσχυρά ἐστιν, καὶ ἵνα ὑμεῖς σέβησθε Κύριον τὸν θεὸν ἡμῶν ἐν παντὶ ἔργῳ.",
        "VUL": "sicut fecerat prius in mari Rubro, quod siccavit donec transiremus :",
        "SYN": "дабы все народы земли познали, что рука Господня сильна, идабы вы боялись Господа Бога вашего во все дни.",
        "NEO": "afin que tous les peuples de la terre apprennent que la main de \\+w Yahweh|strong=\"H3068\"\\+w** est puissante, et afin que vous ayez toujours la crainte de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu. »",
        "NAB": "in order that all the peoples of the earth may learn that the hand of the LORD is mighty, and that you may fear the LORD, your God, forever.\"",
        "VAT_ES": "Lo hizo así, para que todos los pueblos de la tierra reconozcan qué poderosa es la mano del Señor, y ustedes teman siempre al Señor, su Dios».",
        "CEI": "perché tutti i popoli della terra sappiano quanto è forte la mano del Signore e temiate il Signore Dio vostro, per sempre\"."
      }
    }
  }
}