{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_005",
  "book_key": "IOSU",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י כִ/שְׁמֹ֣עַ כָּל מַלְכֵ֣י הָ/אֱמֹרִ֡י אֲשֶׁר֩ בְּ/עֵ֨בֶר הַ/יַּרְדֵּ֜ן יָ֗מָּ/ה וְ/כָל מַלְכֵ֤י הַֽ/כְּנַעֲנִי֙ אֲשֶׁ֣ר עַל הַ/יָּ֔ם אֵ֠ת אֲשֶׁר הוֹבִ֨ישׁ יְהוָ֜ה אֶת מֵ֧י הַ/יַּרְדֵּ֛ן מִ/פְּנֵ֥י בְנֵֽי יִשְׂרָאֵ֖ל עַד עבר/נו עָבְרָ֑/ם וַ/יִּמַּ֣ס לְבָבָ֗/ם וְ/לֹא הָ֨יָה בָ֥/ם עוֹד֙ ר֔וּחַ מִ/פְּנֵ֖י בְּנֵֽי יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἐγένετο ὡς ἤκουσαν οἱ βασιλεῖς τῶν Ἀμορραίων οἳ ἦσαν πέραν τοῦ Ἰορδάνου καὶ οἱ βασιλεῖς τῆς Φοινίκης οἱ παρὰ τὴν θάλασσαν, ὅτι ἀπεξήρανεν Κύριος ὁ θεὸς τὸν Ἰορδάνην ⸆ ποταμὸν ἐκ τῶν ἔμπροσθεν τῶν υἱῶν Ἰσραὴλ ἐν τῷ διαβαίνειν αὐτούς, καὶ ἐτάκησαν αὐτῶν αἱ διάνοιαι καὶ κατεπλάγησαν, καὶ οὐκ ἦν ἐν αὐτοῖς φρόνησις οὐδεμία ἀπὸ προσώπου τῶν υἱῶν Ἰσραήλ.",
        "VUL": "Postquam ergo audierunt omnes reges Amorrhæorum, qui habitabant trans Jordanem ad occidentalem plagam, et cuncti reges Chanaan, qui propinqua possidebant magni maris loca, quod siccasset Dominus fluenta Jordanis coram filiis Israël donec transirent, dissolutum est cor eorum, et non remansit in eis spiritus, timentium introitum filiorum Israël.",
        "SYN": "Когда все цари Аморрейские, которые жили по эту сторону Иордана к морю, и все цари Ханаанские, которые при море, услышали, что Господь [Бог] иссушил воды Иордана пред сынами Израилевыми, доколе переходили они, тогда ослабело сердце их, [они ужаснулись] и не стало уже в них духа против сынов Израилевых.",
        "NEO": "Lorsque tous les rois des Amorrhéens d’au delà du Jourdain, à l’occident, et tous les rois des Chananéens près de la mer, apprirent que \\+w Yahweh|strong=\"H3068\"\\+w** avait mis à sec les eaux du Jourdain devant les enfants d’Israël, jusqu’à ce que nous eussions passé, leur cœur se fondit et ils perdirent tout courage devant les enfants d’Israël.",
        "NAB": "When all the kings of the Amorites to the west of the Jordan and all the kings of the Canaanites by the sea heard that the LORD had dried up the waters of the Jordan before the Israelites until they crossed over, they were disheartened and lost courage at their approach.",
        "VAT_ES": "Cuando todos los reyes de los amorreos que ocupaban la región situada al oeste del Jordán y todos los reyes de los cananeos que estaban junto al mar, oyeron que el Señor había secado las aguas del Jordán delante de los israelitas, hasta que ellos pasaron, su corazón desfalleció y nadie tuvo ánimo para oponerles resistencia.",
        "CEI": "Quando tutti i re degli Amorrèi, che sono oltre il Giordano ad occidente, e tutti i re dei Cananei, che erano presso il mare, seppero che il Signore aveva prosciugato le acque del Giordano davanti agli Israeliti, finché furono passati, si sentirono venir meno il cuore e non ebbero più fiato davanti agli Israeliti."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בָּ/עֵ֣ת הַ/הִ֗יא אָמַ֤ר יְהוָה֙ אֶל יְהוֹשֻׁ֔עַ עֲשֵׂ֥ה לְ/ךָ֖ חַֽרְב֣וֹת צֻרִ֑ים וְ/שׁ֛וּב מֹ֥ל אֶת בְּנֵֽי יִשְׂרָאֵ֖ל שֵׁנִֽית׃",
        "LXX": "Ὑπὸ δὲ τοῦτον τὸν καιρὸν εἶπεν Κύριος τῷ Ἰησοῖ Ποίησον σεαυτῷ μαχαίρας πετρίνας ἐκ πέτρας ἀκροτόμου, καὶ καθίσας περίτεμε τοὺς υἱοὺς Ἰσραήλ.",
        "VUL": "Eo tempore ait Dominus ad Josue : Fac tibi cultros lapideos, et circumcide secundo filios Israël.",
        "SYN": "В то время сказал Господь Иисусу: сделай себе острые [каменные] ножи и обрежь сынов Израилевых во второй раз.",
        "NEO": "Dans ce temps-là, \\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué : « Fais-toi des couteaux de pierre et circoncis de nouveau les enfants d’Israël, une seconde fois. »",
        "NAB": "On this occasion the LORD said to Joshua, \"Make flint knives and circumcise the Israelite nation for the second time.\"",
        "VAT_ES": "En aquel tiempo, el Señor dijo a Josué: «Fabrícate unos cuchillos de piedra y vuelve a circuncidar a los israelitas».",
        "CEI": "In quel tempo il Signore disse a Giosuè: \"Fatti coltelli di selce e circoncidi di nuovo gli Israeliti\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יַּעַשׂ ל֥/וֹ יְהוֹשֻׁ֖עַ חַֽרְב֣וֹת צֻרִ֑ים וַ/יָּ֨מָל֙ אֶת בְּנֵ֣י יִשְׂרָאֵ֔ל אֶל גִּבְעַ֖ת הָ/עֲרָלֽוֹת׃",
        "LXX": "καὶ ἐποίησεν Ἰησοῦς μαχαίρας πετρίνας ἀκροτόμους, καὶ περιέτεμεν τοὺς υἱοὺς Ἰσραὴλ ἐπὶ τοῦ καλουμένου τόπου Βουνὸς τῶν ἀκροβυστιῶν.",
        "VUL": "Fecit quod jusserat Dominus, et circumcidit filios Israël in colle præputiorum.",
        "SYN": "И сделал себе Иисус острые [каменные] ножи и обрезал сынов Израилевых на [месте, названном]: Холм обрезания.",
        "NEO": "Josué se fit des couteaux de pierre, et il circoncit les enfants d’Israël sur la colline d’Araloth.",
        "NAB": "So Joshua made flint knives and circumcised the Israelites at Gibeath-haaraloth,",
        "VAT_ES": "Josué hizo entonces unos cuchillos de piedra y circuncidó a los israelitas en la Colina de los Prepucios.",
        "CEI": "Giosuè si fece coltelli di selce e circoncise gli Israeliti alla collina Aralot."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/זֶ֥ה הַ/דָּבָ֖ר אֲשֶׁר מָ֣ל יְהוֹשֻׁ֑עַ כָּל הָ/עָ֣ם הַ/יֹּצֵא֩ מִ/מִּצְרַ֨יִם הַ/זְּכָרִ֜ים כֹּ֣ל אַנְשֵׁ֣י הַ/מִּלְחָמָ֗ה מֵ֤תוּ בַ/מִּדְבָּר֙ בַּ/דֶּ֔רֶךְ בְּ/צֵאתָ֖/ם מִ/מִּצְרָֽיִם׃",
        "LXX": "ὃν δὲ τρόπον περιεκάθαρεν Ἰησοῦς τοὺς υἱοὺς Ἰσραήλ· ὅσοι ποτὲ ἐγένοντο ἐν τῇ ὁδῷ, καὶ ὅσοι ποτὲ ἀπερίτμητοι ἦσαν τῶν ἐξεληλυθότων ἐξ Αἰγύπτου,",
        "VUL": "Hæc autem causa est secundæ circumcisionis : omnis populus, qui egressus est de Ægypto generis masculini, universi bellatores viri, mortui sunt in deserto per longissimos viæ circuitus,",
        "SYN": "Вот причина, почему обрезал Иисус [сынов Израилевых, которые тогда родились на пути, и которые из вышедших из Египта не были тогда обрезаны, всех их обрезал Иисус]: весь народ, вышедший из Египта, мужеского пола, все способные к войне умерли в пустыне на пути, по исшествии из Египта;",
        "NEO": "Voici la raison pour laquelle Josué les circoncit. Tout le peuple sorti d’Égypte, les mâles, tous les hommes de guerre, étaient morts dans le désert, pendant la route, après leur sortie d’Égypte.",
        "NAB": "under these circumstances: Of all the people who came out of Egypt, every man of military age had died in the desert during the journey after they left Egypt.",
        "VAT_ES": "Los circuncidó por el siguiente motivo: toda la población que había salido de Egipto, los varones aptos para la guerra, habían muerto en el desierto durante la travesía, después de la salida de Egipto.",
        "CEI": "La ragione per cui Giosuè fece praticare la circoncisione è la seguente: tutto il popolo uscito dall'Egitto, i maschi, tutti gli uomini atti alla guerra, morirono nel deserto dopo l'uscita dall'Egitto;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּֽי מֻלִ֣ים הָי֔וּ כָּל הָ/עָ֖ם הַ/יֹּֽצְאִ֑ים וְ/כָל הָ֠/עָם הַ/יִּלֹּדִ֨ים בַּ/מִּדְבָּ֥ר בַּ/דֶּ֛רֶךְ בְּ/צֵאתָ֥/ם מִ/מִּצְרַ֖יִם לֹא מָֽלוּ׃",
        "LXX": "πάντας τούτους περιέτεμεν Ἰησοῦς· τεσσεράκοντα γὰρ καὶ δύο ἔτη ἀνέστραπται Ἰσραὴλ ἐν τῇ ἐρήμῳ τῇ Μαδβαρείτιδι·",
        "VUL": "qui omnes circumcisi erant. Populus autem qui natus est in deserto,",
        "SYN": "весь же вышедший народ был обрезан, но весь народ, родившийся в пустыне на пути, после того как вышел из Египта, не был обрезан;",
        "NEO": "Car tout le peuple qui sortit était circoncis ; mais tout le peuple né dans le désert, pendant la route, après la sortie d’Égypte, n’avait pas été circoncis.",
        "NAB": "Though all the men who came out were circumcised, none of those born in the desert during the journey after the departure from Egypt were circumcised.",
        "VAT_ES": "Ahora bien, los que habían salido estaban circuncidados; pero los nacidos después de la salida de Egipto, durante la travesía del desierto, no lo estaban.",
        "CEI": "mentre tutto quel popolo che ne era uscito era circonciso, tutto il popolo nato nel deserto, dopo l'uscita dall'Egitto, non era circonciso."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י אַרְבָּעִ֣ים שָׁנָ֗ה הָלְכ֣וּ בְנֵֽי יִשְׂרָאֵל֮ בַּ/מִּדְבָּר֒ עַד תֹּ֨ם כָּל הַ/גּ֜וֹי אַנְשֵׁ֤י הַ/מִּלְחָמָה֙ הַ/יֹּצְאִ֣ים מִ/מִּצְרַ֔יִם אֲשֶׁ֥ר לֹֽא שָׁמְע֖וּ בְּ/ק֣וֹל יְהוָ֑ה אֲשֶׁ֨ר נִשְׁבַּ֤ע יְהוָה֙ לָ/הֶ֔ם לְ/בִלְתִּ֞י הַרְאוֹתָ֣/ם אֶת הָ/אָ֗רֶץ אֲשֶׁר֩ נִשְׁבַּ֨ע יְהוָ֤ה לַֽ/אֲבוֹתָ/ם֙ לָ֣/תֶת לָ֔/נוּ אֶ֛רֶץ זָבַ֥ת חָלָ֖ב וּ/דְבָֽשׁ׃",
        "LXX": "διὸ οἱ ἀπερίτμητοι ἦσαν οἱ πλεῖστοι αὐτῶν τῶν μαχίμων τῶν ἐξεληλυθότων ἐκ γῆς Αἰγύπτου, οἱ ἀπειθήσαντες τῶν ἐντολῶν τοῦ θεοῦ, οἷς καὶ διώρισεν μὴ ἰδεῖν αὐτοὺς τὴν γῆν ἣν ὤμοσεν Κύριος τοῖς πατράσιν ἡμῶν δοῦναι, γῆν ῥέουσαν γάλα καὶ μέλι.",
        "VUL": "per quadraginta annos itineris latissimæ solitudinis incircumcisus fuit : donec consumerentur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.",
        "SYN": "ибо сыны Израилевы сорок [два] года ходили в пустыне [потому многие и не были обрезаны], доколе не перемер весь народ, способный к войне, вышедший из Египта, которые не слушали гласа Господня, и которым Господь клялся, что они не увидят земли, которую Господь с клятвою обещал отцам их, дать нам землю, где течет молоко и мед,",
        "NEO": "Car les enfants d’Israël marchèrent pendant quarante ans dans le désert jusqu’à ce qu’eût péri toute la nation, savoir les hommes de guerre qui étaient sortis d’Égypte et n’avaient pas écouté la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, et auxquels \\+w Yahweh|strong=\"H3068\"\\+w** avait juré de ne pas leur laisser voir le pays qu’il avait promis avec serment à leurs pères de nous donner, pays où coulent le lait et le miel.",
        "NAB": "Now the Israelites had wandered forty years in the desert, until all the warriors among the people that came forth from Egypt died off because they had not obeyed the command of the LORD. For the LORD swore that he would not let them see the land flowing with milk and honey which he had promised their fathers he would give us.",
        "VAT_ES": "Porque los israelitas anduvieron por el desierto durante cuarenta años, o sea, el tiempo suficiente para que desapareciera la nación entera, con los hombres aptos para la guerra que habían salido de Egipto. Como ellos no escucharon la voz del Señor, el Señor juró que no les dejaría ver la tierra que había prometido darnos, de acuerdo con el juramento que hizo a nuestros padres, esa tierra que mana leche y miel.",
        "CEI": "Quarant'anni infatti camminarono gli Israeliti nel deserto, finché fu estinta tutta la nazione, cioè gli uomini atti alla guerra usciti dall'Egitto, i quali non avevano ascoltato la voce del Signore e ai quali il Signore aveva giurato di non mostrare loro quella terra, dove scorre latte e miele, che il Signore aveva giurato ai padri di darci,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֶת בְּנֵי/הֶם֙ הֵקִ֣ים תַּחְתָּ֔/ם אֹתָ֖/ם מָ֣ל יְהוֹשֻׁ֑עַ כִּי עֲרֵלִ֣ים הָי֔וּ כִּ֛י לֹא מָ֥לוּ אוֹתָ֖/ם בַּ/דָּֽרֶךְ׃",
        "LXX": "ἀντὶ δὲ τούτων ἀντικατέστησεν τοὺς υἱοὺς αὐτῶν, οὓς ⸂⸆⸃ Ἰησοῦς περιέτεμεν διὰ τὸ αὐτοὺς γεγεννῆσθαι κατὰ τὴν ὁδὸν ἀπεριτμήτους.",
        "VUL": "Horum filii in locum successerunt patrum, et circumcisi sunt a Josue : quia sicut nati fuerant, in præputio erant, nec eos in via aliquis circumciderat.",
        "SYN": "а вместо их воздвиг сынов их. Сих обрезал Иисус, ибо они были необрезаны; потому что их, [как родившихся] на пути, не обрезывали.",
        "NEO": "Il établit leurs enfants à leur place, et ce sont eux que Josué circoncit, car ils étaient incirconcis parce qu’on ne les avait pas circoncis pendant la route.",
        "NAB": "It was the children whom he raised up in their stead whom Joshua circumcised, for these were yet with foreskins, not having been circumcised on the journey.",
        "VAT_ES": "Pero en lugar de ellos suscitó a sus hijos; y fue a estos a los que circuncidó Josué, ya que estaban incircuncisos porque no los habían circuncidado durante la travesía.",
        "CEI": "ma al loro posto fece sorgere i loro figli e questi circoncise Giosuè; non erano infatti circoncisi perché non era stata fatta la circoncisione durante il viaggio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יְהִ֛י כַּ/אֲשֶׁר תַּ֥מּוּ כָל הַ/גּ֖וֹי לְ/הִמּ֑וֹל וַ/יֵּשְׁב֥וּ תַחְתָּ֛/ם בַּֽ/מַּחֲנֶ֖ה עַ֥ד חֲיוֹתָֽ/ם׃",
        "LXX": "περιτμηθέντες δὲ ἡσυχίαν εἶχον, αὐτόθι καθήμενοι ἐν τῇ παρεμβολῇ ἕως ὑγιάσθησαν.",
        "VUL": "Postquam autem omnes circumcisi sunt, manserunt in eodem castrorum loco, donec sanarentur.",
        "SYN": "Когда весь народ был обрезан, оставался он на своем месте в стане, доколе не выздоровел.",
        "NEO": "Lorsqu’on eut achevé de circoncire toute la nation, ils restèrent à leur place dans le camp, jusqu’à leur guérison.",
        "NAB": "When the rite had been performed, the whole nation remained in camp where they were, until they recovered.",
        "VAT_ES": "Cuando todo el pueblo fue circuncidado, se quedaron descansando en el campamento hasta que se curaron.",
        "CEI": "Quando si terminò di circoncidere tutta la nazione, rimasero al loro posto nell'accampamento finché furono guariti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אֶל יְהוֹשֻׁ֔עַ הַ/יּ֗וֹם גַּלּ֛וֹתִי אֶת חֶרְפַּ֥ת מִצְרַ֖יִם מֵ/עֲלֵי/כֶ֑ם וַ/יִּקְרָ֞א שֵׁ֣ם הַ/מָּק֤וֹם הַ/הוּא֙ גִּלְגָּ֔ל עַ֖ד הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν Κύριος τῷ Ἰησοῖ υἱῷ Ναυή Ἐν τῇ σήμερον ἡμέρᾳ ἀφεῖλον τὸν ὀνειδισμὸν Αἰγύπτου ἀφ’ ὑμῶν. καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Γάλγαλα.",
        "VUL": "Dixitque Dominus ad Josue : Hodie abstuli opprobrium Ægypti a vobis. Vocatumque est nomen loci illius Galgala, usque in præsentem diem.",
        "SYN": "И сказал Господь Иисусу: ныне Я снял с вас посрамление Египетское. Почему и называется то место \"Галгал\", даже до сего дня.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué : « Aujourd’hui j’ai roulé de dessus vous l’opprobre de l’Égypte. » Et ce lieu reçut le nom de Galgala jusqu’à ce jour.",
        "NAB": "Then the LORD said to Joshua, \"Today I have removed the reproach of Egypt from you.\" Therefore the place is called Gilgal to the present day.",
        "VAT_ES": "Entonces el Señor dijo a Josué: «Hoy he quitado de encima de ustedes el oprobio de Egipto». Y aquel lugar se llamó Guilgal hasta el día de hoy.",
        "CEI": "Allora il Signore disse a Giosuè: \"Oggi ho allontanato da voi l'infamia d'Egitto\". Quel luogo si chiamò Gàlgala fino ad oggi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יַּחֲנ֥וּ בְנֵֽי יִשְׂרָאֵ֖ל בַּ/גִּלְגָּ֑ל וַ/יַּעֲשׂ֣וּ אֶת הַ/פֶּ֡סַח בְּ/אַרְבָּעָה֩ עָשָׂ֨ר י֥וֹם לַ/חֹ֛דֶשׁ בָּ/עֶ֖רֶב בְּ/עַֽרְב֥וֹת יְרִיחֽוֹ׃",
        "LXX": "Καὶ ἐποίησαν οἱ υἱοὶ Ἰσραὴλ τὸ πάσχα τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς ἀπὸ ἑσπέρας, ἀπὸ δυσμῶν Ἰερειχὼ ἐν τῷ πέραν τοῦ Ἰορδάνου ἐν τῷ πεδίῳ·",
        "VUL": "Manseruntque filii Israël in Galgalis, et fecerunt Phase quartadecima die mensis ad vesperum in campestribus Jericho :",
        "SYN": "И стояли сыны Израилевы станом в Галгале и совершили Пасху в четырнадцатый день месяца вечером на равнинах Иерихонских;",
        "NEO": "Les enfants d’Israël campèrent à Galgala, et ils firent la Pâque le quatorzième jour du mois, sur le soir, dans les plaines de Jéricho.",
        "NAB": "While the Israelites were encamped at Gilgal on the plains of Jericho, they celebrated the Passover on the evening of the fourteenth of the month.",
        "VAT_ES": "Los israelitas acamparon en Guilgal, y el catorce del mes, por la tarde, celebraron la Pascua en la llanura de Jericó.",
        "CEI": "Si accamparono dunque in Gàlgala gli Israeliti e celebrarono la pasqua al quattordici del mese, alla sera, nella steppa di Gerico."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּ֨אכְל֜וּ מֵ/עֲב֥וּר הָ/אָ֛רֶץ מִ/מָּֽחֳרַ֥ת הַ/פֶּ֖סַח מַצּ֣וֹת וְ/קָל֑וּי בְּ/עֶ֖צֶם הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ ἐφάγοσαν ἀπὸ τοῦ σίτου τῆς γῆς ἄζυμα καὶ νέα.",
        "VUL": "et comederunt de frugibus terræ die altero, azymos panes, et polentam ejusdem anni.",
        "SYN": "и на другой день Пасхи стали есть из произведений земли сей, опресноки и сушеные зерна в самый тот день;",
        "NEO": "Ils mangèrent dès le lendemain de la Pâque, du produit du pays des pains sans levain et du grain rôti, ce jour-là même.",
        "NAB": "On the day after the Passover they ate of the produce of the land in the form of unleavened cakes and parched grain. On that same day",
        "VAT_ES": "Al día siguiente de la Pascua, comieron de los productos del país –pan sin levadura y granos tostados– ese mismo día.",
        "CEI": "Il giorno dopo la pasqua mangiarono i prodotti della regione, azzimi e frumento abbrustolito in quello stesso giorno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּשְׁבֹּ֨ת הַ/מָּ֜ן מִֽ/מָּחֳרָ֗ת בְּ/אָכְלָ/ם֙ מֵ/עֲב֣וּר הָ/אָ֔רֶץ וְ/לֹא הָ֥יָה ע֛וֹד לִ/בְנֵ֥י יִשְׂרָאֵ֖ל מָ֑ן וַ/יֹּאכְל֗וּ מִ/תְּבוּאַת֙ אֶ֣רֶץ כְּנַ֔עַן בַּ/שָּׁנָ֖ה הַ/הִֽיא׃",
        "LXX": "ἐν ταύτῃ τῇ ἡμέρα ἐξέλιπεν τὸ μάννα μετὰ τὸ βεβρωκέναι αὐτοὺς ἐκ τοῦ σίτου τῆς γῆς, καὶ οὐκέτι ὑπῆρχεν τοῖς υἱοῖς Ἰσραὴλ μάννα· ἐκαρπίσαντο δὲ τὴν κουρὰν τῶν Φοινίκων ἐν τῷ ἐνιαυτῷ ἐκείνῳ.",
        "VUL": "Defecitque manna postquam comederunt de frugibus terræ, nec usi sunt ultra cibo illo filii Israël, sed comederunt de frugibus præsentis anni terræ Chanaan.",
        "SYN": "а манна перестала падать на другой день после того, как они стали есть произведения земли, и не было более манны у сынов Израилевых, но они ели в тот год произведения земли Ханаанской.",
        "NEO": "Et la manne cessa le lendemain de la Pâque, lorsqu’ils mangèrent du produit du pays ; les enfants d’Israël n’eurent plus de manne, et ils mangèrent cette année-là des productions du pays de Canaan.",
        "NAB": "after the Passover on which they ate of the produce of the land, the manna ceased. No longer was there manna for the Israelites, who that year ate of the yield of the land of Canaan.",
        "VAT_ES": "El maná dejó de caer al día siguiente, cuando comieron los productos del país. Ya no hubo más maná para los israelitas, y aquel año comieron los frutos de la tierra de Canaán.",
        "CEI": "La manna cessò il giorno dopo, come essi ebbero mangiato i prodotti della terra e non ci fu più manna per gli Israeliti; in quell'anno mangiarono i frutti della terra di Cànaan."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בִּֽ/הְי֣וֹת יְהוֹשֻׁעַ֮ בִּ/ירִיחוֹ֒ וַ/יִּשָּׂ֤א עֵינָי/ו֙ וַ/יַּ֔רְא וְ/הִנֵּה אִישׁ֙ עֹמֵ֣ד לְ/נֶגְדּ֔/וֹ וְ/חַרְבּ֥/וֹ שְׁלוּפָ֖ה בְּ/יָד֑/וֹ וַ/יֵּ֨לֶךְ יְהוֹשֻׁ֤עַ אֵלָי/ו֙ וַ/יֹּ֣אמֶר ל֔/וֹ הֲ/לָ֥/נוּ אַתָּ֖ה אִם לְ/צָרֵֽי/נוּ׃",
        "LXX": "Καὶ ἐγένετο ὡς ἦν Ἰησοῦς ἐν Ἰερειχώ, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς ἴδεν ἄνθρωπον ἑστηκότα ἐναντίον αὐτοῦ, καὶ ἡ ῥομφαία ἐσπασμένη ἐν τῇ χειρὶ αὐτοῦ. καὶ προσελθὼν Ἰησοῦς εἶπεν αὐτῷ Ἡμέτερος εἶ ἢ τῶν ὑπεναντίων;",
        "VUL": "Cum autem esset Josue in agro urbis Jericho, levavit oculos, et vidit virum stantem contra se, evaginatum tenentem gladium : perrexitque ad eum, et ait : Noster es, an adversariorum ?",
        "SYN": "Иисус, находясь близ Иерихона, взглянул, и видит, и вот стоит пред ним человек, и в руке его обнаженный меч. Иисус подошел к нему и сказал ему: наш ли ты, или из неприятелей наших?",
        "NEO": "Comme Josué était près de Jéricho, il leva les yeux et regarda, et voici qu’un homme se tenait debout devant lui, son épée nue à la main. Josué alla vers lui et lui dit : « Es-tu pour nous, ou pour nos ennemis ? »",
        "NAB": "While Joshua was near Jericho, he raised his eyes and saw one who stood facing him, drawn sword in hand. Joshua went up to him and asked, \"Are you one of us or of our enemies?\"",
        "VAT_ES": "Mientras Josué estaba cerca de Jericó, alzó los ojos y vio a un hombre que estaba de pie frente a él, con la espada desenvainada en su mano. Josué avanzó hacia él y le preguntó: «&iquest;Eres de los nuestros o de nuestros enemigos?».",
        "CEI": "Mentre Giosuè era presso Gerico, alzò gli occhi ed ecco, vide un uomo in piedi davanti a sé che aveva in mano una spada sguainata. Giosuè si diresse verso di lui e gli chiese: \"Tu sei per noi o per i nostri avversari?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר לֹ֗א כִּ֛י אֲנִ֥י שַׂר צְבָֽא יְהוָ֖ה עַתָּ֣ה בָ֑אתִי וַ/יִּפֹּל֩ יְהוֹשֻׁ֨עַ אֶל פָּנָ֥י/ו אַ֨רְצָ/ה֙ וַ/יִּשְׁתָּ֔חוּ וַ/יֹּ֣אמֶר ל֔/וֹ מָ֥ה אֲדֹנִ֖/י מְדַבֵּ֥ר אֶל עַבְדּֽ/וֹ׃",
        "LXX": "ὁ δὲ εἶπεν αὐτῷ Ἐγὼ ἀρχιστράτηγος δυνάμεως Κυρίου νυνὶ παραγέγονα. καὶ Ἰησοῦς ἔπεσεν ἐπὶ πρόσωπον ἐπὶ τὴν γῆν καὶ εἶπεν αὐτῷ Δέσποτα, τί προστάσσεις τῷ σῷ οἰκέτῃ;",
        "VUL": "Qui respondit : Nequaquam : sed sum princeps exercitus Domini, et nunc venio.",
        "SYN": "Он сказал: нет; я вождь воинства Господня, теперь пришел [сюда]. Иисус пал лицем своим на землю, и поклонился и сказал ему: что господин мой скажет рабу своему?",
        "NEO": "Il répondit : « Non, mais c’est comme chef de l’armée de \\+w Yahweh|strong=\"H3068\"\\+w** que je viens maintenant. » Josué tomba le visage contre terre, se prosterna et lui dit : « Qu’est-ce que mon seigneur dit à son serviteur ? »",
        "NAB": "He replied, \"Neither. I am the captain of the host of the LORD and I have just arrived.\" Then Joshua fell prostrate to the ground in worship, and said to him, \"What has my lord to say to his servant?\"",
        "VAT_ES": "El respondió: «No, yo soy el jefe del ejército del Señor y ahora he venido». Josué cayó con el rostro en tierra, se postró y exclamó: «Señor, &iquest;qué tienes que decir a tu servidor?».",
        "CEI": "Rispose: \"No, io sono il capo dell'esercito del Signore. Giungo proprio ora\". Allora Giosuè cadde con la faccia a terra, si prostrò e gli disse: \"Che dice il mio signore al suo servo?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֩ שַׂר צְבָ֨א יְהוָ֜ה אֶל יְהוֹשֻׁ֗עַ שַׁל נַֽעַלְ/ךָ֙ מֵ/עַ֣ל רַגְלֶ֔/ךָ כִּ֣י הַ/מָּק֗וֹם אֲשֶׁ֥ר אַתָּ֛ה עֹמֵ֥ד עָלָ֖י/ו קֹ֣דֶשׁ ה֑וּא וַ/יַּ֥עַשׂ יְהוֹשֻׁ֖עַ כֵּֽן׃",
        "LXX": "καὶ λέγει ὁ ἀρχιστράτηγος Κυρίου πρὸς Ἰησοῦν Λῦσαι τὸ ὑπόδημα ἐκ τῶν ποδῶν σου· ὁ γὰρ τόπος ἐφ’ ᾧ νῦν ἕστηκας ἅγιός ἐστιν.",
        "VUL": "Cecidit Josue pronus in terram, et adorans ait : Quid dominus meus loquitur ad servum suum ?",
        "SYN": "Вождь воинства Господня сказал Иисусу: сними обувь твою с ног твоих, ибо место, на котором ты стоишь, свято. Иисус так и сделал.",
        "NEO": "Et le chef de l’armée de \\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué : « Ôte ta chaussure de tes pieds, car le lieu sur lequel tu te tiens est saint. » Et Josué fit ainsi.",
        "NAB": "The captain of the host of the LORD replied to Joshua, \"Remove your sandals from your feet, for the place on which you are standing is holy.\" And Joshua obeyed.",
        "VAT_ES": "El jefe del ejército del Señor le respondió: «Quítate las sandalias de tus pies, porque el lugar donde estás parado es santo». Y Josué así lo hizo.",
        "CEI": "Rispose il capo dell'esercito del Signore a Giosuè: \"Togliti i sandali dai tuoi piedi, perché il luogo sul quale tu stai è santo\". Giosuè così fece."
      }
    }
  }
}