{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_011",
  "book_key": "IOSU",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֕י כִּ/שְׁמֹ֖עַ יָבִ֣ין מֶֽלֶךְ חָצ֑וֹר וַ/יִּשְׁלַ֗ח אֶל יוֹבָב֙ מֶ֣לֶךְ מָד֔וֹן וְ/אֶל מֶ֥לֶךְ שִׁמְר֖וֹן וְ/אֶל מֶ֥לֶךְ אַכְשָֽׁף׃",
        "LXX": "Ὡς δὲ ἤκουσεν Ἰαβεὶς βασιλεὺς Ἁσώρ, ἀπέστειλεν πρὸς Ἰωρὰβ βασιλέα Μαρρὼν καὶ πρὸς βασιλέα Συμοὼν καὶ πρὸς βασιλέα Ἀζείφ,",
        "VUL": "Quæ cum audisset Jabin rex Asor, misit ad Jobab regem Madon, et ad regem Semeron, atque ad regem Achsaph :",
        "SYN": "Услышав _сие,_ Иавин, царь Асорский, послал к Иоваву, царю Мадонскому, и к царю Шимронскому, и к царю Ахсафскому,",
        "NEO": "Jabin, roi d’Asor, ayant appris ces choses, envoya un message à Jobab, roi de Madon, au roi de Séméron, au roi d’Achsaph,",
        "NAB": "When Jabin, king of Hazor, learned of this, he sent a message to Jobab, king of Madon, to the king of Shimron, to the king of Achshaph,",
        "VAT_ES": "Cuando Iabín, rey de Jasor, se enteró de lo que había sucedido, envió mensajeros al rey Iobab de Madón, al rey Simrón y al de Acsaf;",
        "CEI": "Quando Iabin, re di Cazor, seppe queste cose, ne informò Iobab, il re di Madon, il re di Simron, il re di Acsaf"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְֽ/אֶל הַ/מְּלָכִ֞ים אֲשֶׁ֣ר מִ/צְּפ֗וֹן בָּ/הָ֧ר וּ/בָ/עֲרָבָ֛ה נֶ֥גֶב כִּֽנֲר֖וֹת וּ/בַ/שְּׁפֵלָ֑ה וּ/בְ/נָפ֥וֹת דּ֖וֹר מִ/יָּֽם׃",
        "LXX": "καὶ πρὸς τοὺς βασιλεῖς τοὺς κατὰ Σιδῶνα τὴν μεγάλην, εἰς τὴν ὀρεινὴν καὶ εἰς τὴν Ῥαβὰ ἀπέναντι Κενερώθ, καὶ εἰς τὸ πεδίον καὶ εἰς Φεναεδδώρ,",
        "VUL": "ad reges quoque aquilonis, qui habitabant in montanis et in planitie contra meridiem Ceneroth, in campestribus quoque et in regionibus Dor juxta mare :",
        "SYN": "и к царям, которые _жили_ к северу на горе и на равнине с южной стороны Хиннарофа, и на низменных местах, и в Нафоф-Доре к западу,",
        "NEO": "aux rois qui étaient au nord dans la montagne et dans l’Arabah, au sud du Cénéreth, dans le bas pays et sur les hauteurs de Dor à l’occident,",
        "NAB": "and to the northern kings in the mountain regions and in the Arabah near Chinneroth, in the foothills, and in Naphath-dor to the west.",
        "VAT_ES": "a los reyes que estaban al norte, en la zona montañosa, y en la Arabá, al sur de Genesaret, en la región baja y sobre las alturas del Dor, hacia el oeste.",
        "CEI": "e i re che erano al nord, sulle montagne, nell'Araba a sud di Chinarot, nel bassopiano e sulle colline di Dor dalla parte del mare."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הַֽ/כְּנַעֲנִי֙ מִ/מִּזְרָ֣ח וּ/מִ/יָּ֔ם וְ/הָ/אֱמֹרִ֧י וְ/הַ/חִתִּ֛י וְ/הַ/פְּרִזִּ֥י וְ/הַ/יְבוּסִ֖י בָּ/הָ֑ר וְ/הַֽ/חִוִּי֙ תַּ֣חַת חֶרְמ֔וֹן בְּ/אֶ֖רֶץ הַ/מִּצְפָּֽה׃",
        "LXX": "καὶ εἰς τοὺς παραλίους Χαναναίους ἀπὸ ἀνατολῶν καὶ εἰς τοὺς παραλίους Ἀμορραίους καὶ Εὑαίους καὶ Ἰεβουσαίους καὶ Φερεζαίους τοὺς ἐν τῷ ὄρει καὶ τοὺς Χετταίους τοὺς ὑπὸ τὴν ἔρημον εἰς τὴν Μασευμάν.",
        "VUL": "Chananæum quoque ab oriente et occidente, et Amorrhæum atque Hethæum ac Pherezæum et Jebusæum in montanis : Hevæum quoque qui habitabat ad radices Hermon in terra Maspha.",
        "SYN": "к Хананеям, _которые_ _жили_ к востоку и к морю, к Аморреям и Хеттеям, к Ферезеям и к Иевусеям, _жившим_ на горе, и к Евеям, _жившим_ подле Ермона в земле Массифе.",
        "NEO": "aux Chananéens de l’orient et de l’occident, aux Amorrhéens, aux Hittites, aux Phérézéens, aux Jébuséens dans la montagne, et aux Hévéens du pied de l’Hermon dans le pays de Maspha.",
        "NAB": "These were Canaanites to the east and west, Amorites, Hittites, Perizzites and Jebusites in the mountain regions, and Hivites at the foot of Hermon in the land of Mizpah.",
        "VAT_ES": "Los cananeos se encontraban al este y al oeste; los amorreos, los jivitas, los perizitas y los jebuseos, en la Montaña; y los hititas al pie del Hermón, en el territorio de Mispá.",
        "CEI": "I Cananei erano a oriente e a occidente, gli Amorrèi, gli Hittiti, i Perizziti, i Gebusei erano sulle montagne e gli Evei erano al di sotto dell'Ermon nel paese di Mizpa."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֵּצְא֣וּ הֵ֗ם וְ/כָל מַֽחֲנֵי/הֶם֙ עִמָּ֔/ם עַם רָ֕ב כַּ/ח֛וֹל אֲשֶׁ֥ר עַל שְׂפַת הַ/יָּ֖ם לָ/רֹ֑ב וְ/ס֥וּס וָ/רֶ֖כֶב רַב מְאֹֽד׃",
        "LXX": "καὶ ἐξῆλθον αὐτοὶ καὶ οἱ βασιλεῖς αὐτῶν μετ’ αὐτῶν, ὥσπερ ἡ ἄμμος τῆς θαλάσσης τῷ πλήθει, καὶ ἵπποι καὶ ἅρματα πολλὰ σφόδρα.",
        "VUL": "Egressique sunt omnes cum turmis suis, populus multus nimis sicut arena quæ est in littore maris, equi quoque et currus immensæ multitudinis.",
        "SYN": "И выступили они и все ополчение их с ними, многочисленный народ, который множеством равнялся песку на берегу морском; и коней и колесниц _было_ весьма много.",
        "NEO": "Ils sortirent, eux et toutes leurs armées avec eux, peuple innombrable comme le sable qui est sur le bord de la mer, avec une grande multitude de chevaux et de chars.",
        "NAB": "They came out with all their troops, an army numerous as the sands on the seashore, and with a multitude of horses and chariots.",
        "VAT_ES": "Los cinco reyes salieron con todas sus tropas –que formaban una multitud tan numerosa como la arena que está a la orilla del mar– y con una enorme cantidad de carros de guerra y caballos.",
        "CEI": "Allora essi uscirono con tutti i loro eserciti: un popolo numeroso, come la sabbia sulla riva del mare, con cavalli e carri in gran quantità."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּוָּ֣עֲד֔וּ כֹּ֖ל הַ/מְּלָכִ֣ים הָ/אֵ֑לֶּה וַ/יָּבֹ֜אוּ וַ/יַּחֲנ֤וּ יַחְדָּו֙ אֶל מֵ֣י מֵר֔וֹם לְ/הִלָּחֵ֖ם עִם יִשְׂרָאֵֽל׃",
        "LXX": "καὶ συνῆλθον πάντες οἱ βασιλεῖς αὐτοὶ καὶ παρεγένοντο ἐπὶ τὸ αὐτό, καὶ παρενέβαλον ἐπὶ τοῦ ὕδατος Μαρρὼν πολεμῆσαι τὸν Ἰσραήλ.",
        "VUL": "Conveneruntque omnes reges isti in unum ad aquas Merom, ut pugnarent contra Israël.",
        "SYN": "И собрались все цари сии, и пришли и расположились станом вместе при водах Меромских, чтобы сразиться с Израилем.",
        "NEO": "Tous ces rois se rassemblèrent et vinrent camper ensemble près des eaux de Mérom, pour combattre Israël.",
        "NAB": "All these kings joined forces and marched to the waters of Merom, where they encamped together to fight against Israel.",
        "VAT_ES": "Y una vez reunidos en el lugar fijado, fueron a acampar todos juntos cerca de las aguas de Meróm, para combatir contra Israel.",
        "CEI": "Si unirono tutti questi re e vennero ad accamparsi insieme presso le acque di Merom, per combattere contro Israele."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר יְהוָ֣ה אֶל יְהוֹשֻׁעַ֮ אַל תִּירָ֣א מִ/פְּנֵי/הֶם֒ כִּֽי מָחָ֞ר כָּ/עֵ֣ת הַ/זֹּ֗את אָנֹכִ֞י נֹתֵ֧ן אֶת כֻּלָּ֛/ם חֲלָלִ֖ים לִ/פְנֵ֣י יִשְׂרָאֵ֑ל אֶת סוּסֵי/הֶ֣ם תְּעַקֵּ֔ר וְ/אֶת מַרְכְּבֹתֵי/הֶ֖ם תִּשְׂרֹ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν, ὅτι αὔριον ταύτην τὴν ὥραν ἐγὼ παραδίδωμι τετροπωμένους αὐτοὺς ἐναντίον τοῦ Ἰσραήλ· τοὺς ἵππους αὐτῶν νευροκοπήσεις, καὶ τὰ ἅρματα αὐτῶν κατακαύσεις ἐν πυρί.",
        "VUL": "Dixitque Dominus ad Josue : Ne timeas eos : cras enim hac eadem hora ego tradam omnes istos vulnerandos in conspectu Israël : equos eorum subnervabis, et currus igne combures.",
        "SYN": "Но Господь сказал Иисусу: не бойся их, ибо завтра, около сего времени, Я предам всех [их] на избиение [сынам] Израиля; коням же их перережь жилы и колесницы их сожги огнем.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** dit à Josué : « Ne les crains point, car demain, à cette heure-ci, je les livrerai tous transpercés devant Israël. Tu couperas les jarrets à leurs chevaux et tu livreras au feu leurs chars. »",
        "NAB": "The LORD said to Joshua, \"Do not fear them, for by this time tomorrow I will stretch them slain before Israel. You must hamstring their horses and burn their chariots.\"",
        "VAT_ES": "Pero el Señor dijo a Josué: «No les tengas miedo, porque mañana, a esta misma hora, yo haré que estén todos muertos delante de Israel. Tú mutilarás sus caballos y quemarás sus carros de guerra».",
        "CEI": "Allora il Signore disse a Giosuè: \"Non temerli, perché domani a quest'ora io li mostrerò tutti trafitti davanti ad Israele. Taglierai i garretti ai loro cavalli e appiccherai il fuoco ai loro carri\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יָּבֹ֣א יְהוֹשֻׁ֡עַ וְ/כָל עַם֩ הַ/מִּלְחָמָ֨ה עִמּ֧/וֹ עֲלֵי/הֶ֛ם עַל מֵ֥י מֵר֖וֹם פִּתְאֹ֑ם וַֽ/יִּפְּל֖וּ בָּ/הֶֽם׃",
        "LXX": "καὶ ἦλθεν Ἰησοῦς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς ἐπ’ αὐτοὺς ἐπὶ τὸ ὕδωρ Μαρρὼν ἐξάπινα, καὶ ἐπέπεσαν ἐπ’ αὐτοὺς ἐν τῇ ὀρεινῇ.",
        "VUL": "Venitque Josue, et omnis exercitus cum eo, adversus illos ad aquas Merom subito, et irruerunt super eos,",
        "SYN": "Иисус и с ним весь народ, способный к войне, внезапно вышли на них к водам Меромским и напали на них.",
        "NEO": "Josué, et tous les hommes de guerre avec lui, arrivèrent à eux à l’improviste, près des eaux de Mérom, et ils se précipitèrent sur eux.",
        "NAB": "Joshua with his whole army came upon them at the waters of Merom in a surprise attack.",
        "VAT_ES": "Entonces Josué, con todos sus combatientes, marchó contra ellos hasta las aguas de Meróm, atacándolos sorpresivamente.",
        "CEI": "Giosuè con tutti i suoi guerrieri li raggiunse presso le acque di Merom d'improvviso e piombò su di loro."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּתְּנֵ֨/ם יְהוָ֥ה בְּ/יַֽד יִשְׂרָאֵל֮ וַ/יַּכּוּ/ם֒ וַֽ/יִּרְדְּפ֞וּ/ם עַד צִיד֣וֹן רַבָּ֗ה וְ/עַד֙ מִשְׂרְפ֣וֹת מַ֔יִם וְ/עַד בִּקְעַ֥ת מִצְפֶּ֖ה מִזְרָ֑חָ/ה וַ/יַּכֻּ֕/ם עַד בִּלְתִּ֥י הִשְׁאִֽיר לָ/הֶ֖ם שָׂרִֽיד׃",
        "LXX": "καὶ παρέδωκεν αὐτοὺς Κύριος ὑποχειρίους Ἰσραήλ, καὶ κόπτοντες αὐτοὺς κατεδίωκον ἕως Σιδῶνος τῆς μεγάλης καὶ ἕως Μασερὼν καὶ ἕως τῶν πεδίων Μασσὼχ κατ’ ἀνατολάς· καὶ κατέκοψαν αὐτοὺς ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν διασεσωσμένον.",
        "VUL": "tradiditque illos Dominus in manus Israël. Qui percusserunt eos, et persecuti sunt usque ad Sidonem magnam, et aquas Maserephoth, campumque Masphe, qui est ad orientalem illius partem. Ita percussit omnes, ut nullas dimitteret ex eis reliquias :",
        "SYN": "И предал их Господь в руки Израильтян, и поразили они их, и преследовали их до Сидона великого и до Мисрефоф-Маима, и до долины Мицфы к востоку, и перебили их, так что никого из них не осталось, кто уцелел бы [и избежал].",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** les livra entre les mains d’Israël, qui les battit et les poursuivit jusqu’à Sidon la grande, jusqu’aux eaux de Maséréphoth et jusqu’à la vallée de Maspha vers l’orient ; il les battit, sans en laisser échapper un seul.",
        "NAB": "The LORD delivered them into the power of the Israelites, who defeated them and pursued them to Greater Sidon, to Misrephoth-maim, and eastward to the valley of Mizpeh. They struck them all down, leaving no survivors.",
        "VAT_ES": "El Señor los puso en manos de Israel, que los derrotó y los persiguió hasta Sidón –la Grande– y hasta Misrefort Maim; y por la parte oriental, hasta el valle de Mispá. La derrota que les infligió Israel fue tal que no dejaron ningún sobreviviente.",
        "CEI": "Il Signore li mise in potere di Israele, che li battè e li inseguì fino a Sidone la Grande, fino a Misrefot-Maim e fino alla valle di Mizpa ad oriente. Li batterono fino a non lasciar loro neppure un superstite."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יַּ֤עַשׂ לָ/הֶם֙ יְהוֹשֻׁ֔עַ כַּ/אֲשֶׁ֥ר אָֽמַר ל֖/וֹ יְהוָ֑ה אֶת סוּסֵי/הֶ֣ם עִקֵּ֔ר וְ/אֶת מַרְכְּבֹתֵי/הֶ֖ם שָׂרַ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ ἐποίησεν αὐτοῖς Ἰησοῦς ὃν τρόπον ἐνετείλατο αὐτῷ Κύριος· τοὺς ἵππους αὐτῶν ἐνευροκόπησεν καὶ τὰ ἅρματα αὐτῶν ἐνέπρησεν ἐν πυρί.",
        "VUL": "fecitque sicut præceperat ei Dominus : equos eorum subnervavit, currusque combussit igni.",
        "SYN": "И поступил Иисус с ними так, как сказал ему Господь: коням их перерезал жилы и колесницы их сожег огнем.",
        "NEO": "Josué les traita comme \\+w Yahweh|strong=\"H3068\"\\+w** le lui avait dit : il coupa les jarrets à leurs chevaux et il livra au feu leurs chars.",
        "NAB": "Joshua did to them as the LORD had commanded: he hamstrung their horses and burned their chariots.",
        "VAT_ES": "Y Josué los trató como el Señor se lo había mandado: mutiló a sus caballos y quemó sus carros de guerra.",
        "CEI": "Giosuè fece loro come gli aveva detto il Signore: tagliò i garretti ai loro cavalli e appiccò il fuoco ai loro carri."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּ֨שָׁב יְהוֹשֻׁ֜עַ בָּ/עֵ֤ת הַ/הִיא֙ וַ/יִּלְכֹּ֣ד אֶת חָצ֔וֹר וְ/אֶת מַלְכָּ֖/הּ הִכָּ֣ה בֶ/חָ֑רֶב כִּֽי חָצ֣וֹר לְ/פָנִ֔ים הִ֕יא רֹ֖אשׁ כָּל הַ/מַּמְלָכ֥וֹת הָ/אֵֽלֶּה׃",
        "LXX": "Καὶ ἀπεστράφη Ἰησοῦς ἐν τῷ καιρῷ ἐκείνῳ, καὶ κατελάβετο Ἁσὼρ καὶ τὸν βασιλέα αὐτῆς· ἦν δὲ Ἁσὼρ τὸ πρότερον ἄρχουσα πασῶν τῶν βασιλειῶν τούτων.",
        "VUL": "Reversusque statim cepit Asor, et regem ejus percussit gladio. Asor enim antiquitus inter omnia regna hæc principatum tenebat.",
        "SYN": "В то же время возвратившись Иисус взял Асор и царя его убил мечом [Асор же прежде был главою всех царств сих];",
        "NEO": "En ce même temps, Josué revint et prit Asor, et il frappa son roi de l’épée ; car Asor était autrefois la capitale de tous ces royaumes.",
        "NAB": "At that time Joshua, turning back, captured Hazor and slew its king with the sword; for Hazor formerly was the chief of all those kingdoms.",
        "VAT_ES": "En aquel tiempo, Josué volvió atrás, se apoderó de Jasor y mató a su rey con la espada, porque Jasor había sido antiguamente la cabeza de todos aquellos reinos.",
        "CEI": "In quel tempo Giosuè ritornò e prese Cazor e passò a fil di spada il suo re, perché prima Cazor era stata la capitale di tutti quei regni."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ֠/יַּכּוּ אֶת כָּל הַ/נֶּ֨פֶשׁ אֲשֶׁר בָּ֤/הּ לְ/פִי חֶ֨רֶב֙ הַֽחֲרֵ֔ם לֹ֥א נוֹתַ֖ר כָּל נְשָׁמָ֑ה וְ/אֶת חָצ֖וֹר שָׂרַ֥ף בָּ/אֵֽשׁ׃",
        "LXX": "καὶ ἀπέκτειναν πᾶν ἐνπνέον ἐν αὐτῇ ἐν ξίφει καὶ ἐξωλέθρευσαν πάντας, καὶ οὐ κατελείφθη ἐν αὐτῇ ἐνπνέον· καὶ τὴν Ἁσὼρ ἐνέπρησαν ἐν πυρί.",
        "VUL": "Percussitque omnes animas quæ ibidem morabantur : non dimisit in ea ullas reliquias, sed usque ad internecionem universa vastavit, ipsamque urbem peremit incendio.",
        "SYN": "и побили все дышащее, что было в нем, мечом, [все] предав заклятию: не осталось ни одной души; а Асор сожег он огнем.",
        "NEO": "Les enfants d’Israël frappèrent du tranchant de l’épée tous les êtres vivants qui s’y trouvaient, en les dévouant par anathème ; il ne resta rien de ce qui avait vie, et l’on brûla Asor.",
        "NAB": "He also fulfilled the doom by putting every person there to the sword, till none was left alive. Hazor itself he burned.",
        "VAT_ES": "También pasó al filo de la espada a todos los seres vivientes que había en ella, consagrándolos al exterminio total. No quedó nada con vida, y Jasor fue incendiada.",
        "CEI": "Passò a fil di spada ogni essere vivente che era in essa, votandolo allo sterminio; non lasciò nessuno vivo e appiccò il fuoco a Cazor."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְֽ/אֶת כָּל עָרֵ֣י הַ/מְּלָכִֽים הָ֠/אֵלֶּה וְֽ/אֶת כָּל מַלְכֵי/הֶ֞ם לָכַ֧ד יְהוֹשֻׁ֛עַ וַ/יַּכֵּ֥/ם לְ/פִי חֶ֖רֶב הֶחֱרִ֣ים אוֹתָ֑/ם כַּ/אֲשֶׁ֣ר צִוָּ֔ה מֹשֶׁ֖ה עֶ֥בֶד יְהוָֽה׃",
        "LXX": "καὶ πάσας τὰς πόλεις τῶν βασιλέων καὶ τοὺς βασιλεῖς αὐτῶν ἔλαβεν Ἰησοῦς καὶ ἀνεῖλεν αὐτοὺς ἐν στόματι ξίφους, καὶ ἐξωλέθρευσαν αὐτοὺς ὃν τρόπον συνέταξεν Μωυσῆς ὁ παῖς Κυρίου.",
        "VUL": "Et omnes per circuitum civitates, regesque earum, cepit, percussit atque delevit, sicut præceperat ei Moyses famulus Domini.",
        "SYN": "И все города царей сих и всех царей их взял Иисус и побил мечом, предав их заклятию, как повелел Моисей, раб Господень;",
        "NEO": "Josué prit toutes les villes de ces rois et tous leurs rois, et il les frappa du tranchant de l’épée, les dévouant par anathème, comme l’avait ordonné Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Joshua thus captured all those kings with their cities and put them to the sword, fulfilling the doom on them, as Moses, the servant of the LORD, had commanded.",
        "VAT_ES": "Josué tomó asimismo todas las ciudades de aquellos reyes, y a estos últimos los capturó y los pasó al filo de la espada, consagrándolos al exterminio, como Moisés, el servidor del Señor, se lo había ordenado.",
        "CEI": "Giosuè prese tutti quei re e le oro città, passandoli a fil di spada; li votò allo sterminio, come aveva comandato Mosè, servo del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "רַ֣ק כָּל הֶ/עָרִ֗ים הָ/עֹֽמְדוֹת֙ עַל תִּלָּ֔/ם לֹ֥א שְׂרָפָ֖/ם יִשְׂרָאֵ֑ל זוּלָתִ֛י אֶת חָצ֥וֹר לְ/בַדָּ֖/הּ שָׂרַ֥ף יְהוֹשֻֽׁעַ׃",
        "LXX": "ἀλλὰ πάσας τὰς πόλεις τὰς κεχωματισμένας οὐκ ἐνέπρησεν Ἰσραήλ· πλὴν Ἁσὼρ μόνην ἐνέπρησεν Ἰσραήλ.",
        "VUL": "Absque urbibus, quæ erant in collibus et in tumulis sitæ, ceteras succendit Israël : unam tantum Asor munitissimam flamma consumpsit.",
        "SYN": "впрочем всех городов, лежавших на возвышенности, не жгли Израильтяне, кроме одного Асора, _который_ сжег Иисус.",
        "NEO": "Mais Israël ne brûla aucune des villes situées sur les collines, à l’exception seulement d’Asor, que brûla Josué.",
        "NAB": "However, Israel did not destroy by fire any of the cities built on raised sites, except Hazor, which Joshua burned.",
        "VAT_ES": "Pero Israel no quemó ninguna de las ciudades que ahora vuelven a alzarse sobre sus ruinas, a excepción de Jasor, que fue la única incendiada por Josué.",
        "CEI": "Tuttavia Israele non incendiò nessuna delle città erette sui colli, fatta eccezione per la sola Cazor, che Giosuè incendiò."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ֠/כֹל שְׁלַ֞ל הֶ/עָרִ֤ים הָ/אֵ֨לֶּה֙ וְ/הַ/בְּהֵמָ֔ה בָּזְז֥וּ לָ/הֶ֖ם בְּנֵ֣י יִשְׂרָאֵ֑ל רַ֣ק אֶֽת כָּל הָ/אָדָ֞ם הִכּ֣וּ לְ/פִי חֶ֗רֶב עַד הִשְׁמִדָ/ם֙ אוֹתָ֔/ם לֹ֥א הִשְׁאִ֖ירוּ כָּל נְשָׁמָֽה׃",
        "LXX": "καὶ πάντα τὰ σκῦλα αὐτῆς ἐπρονόμευσαν ἑαυτοῖς οἱ υἱοὶ Ἰσραήλ· αὐτοὺς δὲ πάντας ἐξωλέθρευσαν ἐν στόματι ξίφους ἕως ἀπώλεσεν αὐτούς, οὐ κατέλιπον ἐξ αὐτῶν οὐδὲ ἓν ἐνπνέον.",
        "VUL": "Omnemque prædam istarum urbium ac jumenta diviserunt sibi filii Israël, cunctis hominibus interfectis.",
        "SYN": "А всю добычу городов сих и [весь] скот разграбили сыны Израилевы себе; людей же всех перебили мечом, так что истребили _всех_ их: не оставили [из них] ни одной души.",
        "NEO": "Et tout le butin de ces villes, et leur bétail, les enfants d’Israël le pillèrent pour eux ; mais ils frappèrent tous les hommes du tranchant de l’épée, jusqu’à ce qu’ils les eussent détruits, sans rien laisser de ce qui avait vie.",
        "NAB": "The Israelites took all the spoil and livestock of these cities as their booty; but the people they put to the sword, until they had exterminated the last of them, leaving none alive.",
        "VAT_ES": "El botín de estas ciudades, incluido el ganado, se lo repartieron los israelitas; a las personas, en cambio, las pasaron al filo de la espada, hasta acabar con todos. No dejaron a nadie con vida.",
        "CEI": "Gli Israeliti presero tutto il bottino di queste città e il bestiame; solo passarono a fil di spada tutti gli uomini fino a sterminarli; non lasciarono nessuno vivo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כַּ/אֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ אֶת מֹשֶׁ֣ה עַבְדּ֔/וֹ כֵּן צִוָּ֥ה מֹשֶׁ֖ה אֶת יְהוֹשֻׁ֑עַ וְ/כֵן֙ עָשָׂ֣ה יְהוֹשֻׁ֔עַ לֹֽא הֵסִ֣יר דָּבָ֔ר מִ/כֹּ֛ל אֲשֶׁר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "ὃν τρόπον συνέταξεν Κύριος τῷ Μωυσῇ τῷ παιδὶ αὐτοῦ, καὶ Μωυσῆς ὡσαύτως ἐνετείλατο τῷ Ἰησοῖ, καὶ οὕτως ἐποίησεν Ἰησοῦς· οὐ παρέβη οὐδὲν ἀπὸ πάντων ὧν συνέταξεν αὐτῷ Μωυσῆς.",
        "VUL": "Sicut præceperat Dominus Moysi servo suo, ita præcepit Moyses Josue, et ille universa complevit : non præteriit de universis mandatis, nec unum quidem verbum quod jusserat Dominus Moysi.",
        "SYN": "Как повелел Господь Моисею, рабу Своему, так Моисей заповедал Иисусу, а Иисус так и сделал: не отступил ни от одного слова во всем, что повелел Господь Моисею.",
        "NEO": "Ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse, son serviteur, Moïse l’avait ordonné à Josué, et Josué l’exécuta ; il ne négligea rien de ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait ordonné à Moïse.",
        "NAB": "As the LORD had commanded his servant Moses, so Moses commanded Joshua, and Joshua acted accordingly. He left nothing undone that the LORD had commanded Moses should be done.",
        "VAT_ES": "Josué se atuvo exactamente a las órdenes que le había dado Moisés –el servidor del Señor– órdenes que este, a su vez, había recibido del Señor. Y al ejecutarlas, no descuidó nada de lo que el Señor había ordenado a Moisés.",
        "CEI": "Come aveva comandato il Signore a Mosè suo servo, Mosè ordinò a Giosuè e Giosuè così fece: non trascurò nulla di quanto aveva comandato il Signore a Mosè."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח יְהוֹשֻׁ֜עַ אֶת כָּל הָ/אָ֣רֶץ הַ/זֹּ֗את הָ/הָ֤ר וְ/אֶת כָּל הַ/נֶּ֨גֶב֙ וְ/אֵת֙ כָּל אֶ֣רֶץ הַ/גֹּ֔שֶׁן וְ/אֶת הַ/שְּׁפֵלָ֖ה וְ/אֶת הָ/עֲרָבָ֑ה וְ/אֶת הַ֥ר יִשְׂרָאֵ֖ל וּ/שְׁפֵלָתֹֽ/ה׃",
        "LXX": "Καὶ ἔλαβεν Ἰησοῦς πᾶσαν τὴν γῆν τὴν ὀρεινὴν καὶ πᾶσαν τὴν Ἄδεβ καὶ πᾶσαν τὴν γῆν Γόσομ καὶ τὴν πεδινὴν καὶ τὴν πρὸς δυσμαῖς, καὶ τὸ ὄρος Ἰσραὴλ καὶ τὰ ταπεινὰ",
        "VUL": "Cepit itaque Josue omnem terram montanam et meridianam, terramque Gosen, et planitiem, et occidentalem plagam, montemque Israël, et campestria ejus,",
        "SYN": "Таким образом Иисус взял всю эту нагорную землю, всю землю полуденную, всю землю Гошен и низменные места, и равнину и гору Израилеву, и низменные места [при горе],",
        "NEO": "C’est ainsi que Josué s’empara de tout ce pays, de la Montagne, de tout le Négéb, de tout le district de Gosen, du bas pays, de l’Arabah, de la montagne d’Israël et de ses plaines,",
        "NAB": "So Joshua captured all this land: the mountain regions, the entire Negeb, all the land of Goshen, the foothills, the Arabah, as well as the mountain regions and foothills of Israel,",
        "VAT_ES": "Así Josué conquistó todo este territorio, la Montaña, todo el Négueb, toda la región de Gosen, la Sefelá, la Arabá, la montaña de Israel y sus estribaciones,",
        "CEI": "Giosuè si impadronì di tutto questo paese: le montagne, tutto il Negheb, tutto il paese di Gosen, il bassopiano, l'Araba e le montagne di Israele con il loro bassopiano."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מִן הָ/הָ֤ר הֶֽ/חָלָק֙ הָ/עוֹלֶ֣ה שֵׂעִ֔יר וְ/עַד בַּ֤עַל גָּד֙ בְּ/בִקְעַ֣ת הַ/לְּבָנ֔וֹן תַּ֖חַת הַר חֶרְמ֑וֹן וְ/אֵ֤ת כָּל מַלְכֵי/הֶם֙ לָכַ֔ד וַ/יַּכֵּ֖/ם וַ/יְמִיתֵֽ/ם׃",
        "LXX": "τὰ πρὸς τῷ ὄρει ἀπὸ ὄρους Ἁχέλ, καὶ ὃ προσαναβαίνει εἰς Σηεὶρ καὶ ἕως Βαλαγάδ, καὶ τὰ πεδία τοῦ Λιβάνου ὑπὸ τὸ ὄρος τὸ Ἁερμών· καὶ πάντας τοὺς βασιλεῖς αὐτῶν ἔλαβεν καὶ ἀνεῖλεν καὶ ἀπέκτεινεν.",
        "VUL": "et partem montis, quæ ascendit Seir usque Baalgad, per planitiem Libani subter montem Hermon : omnes reges eorum cepit, percussit, et occidit.",
        "SYN": "от горы Халак, простирающейся к Сеиру, до Ваал-Гада в долине Ливанской, подле горы Ермона, и всех царей их взял, поразил их и убил.",
        "NEO": "depuis la montagne nue qui s’élève vers Séïr jusqu’à Baal-Gad, dans la vallée du Liban, au pied du mont Hermon ; il prit tous leurs rois, les frappa et les mit à mort.",
        "NAB": "from Mount Halak that rises toward Seir as far as Baal-gad in the Lebanon valley at the foot of Mount Hermon. All their kings he captured and put to death.",
        "VAT_ES": "desde la montaña Desnuda que sube hacia Seir, hasta Baal Gad, en el valle del Líbano, al pie del Hermón, Josué capturó a sus reyes y los mandó matar.",
        "CEI": "Dal monte Calak, che sale verso Seir, a Baal-Gad nella valle del Libano sotto il monte Ermon, prese tutti i loro re, li colpì e li mise a morte."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "יָמִ֣ים רַבִּ֗ים עָשָׂ֧ה יְהוֹשֻׁ֛עַ אֶת כָּל הַ/מְּלָכִ֥ים הָ/אֵ֖לֶּה מִלְחָמָֽה׃",
        "LXX": "καὶ πλείους ἡμέρας ἐποίησεν Ἰησοῦς πρὸς τοὺς βασιλεῖς τούτους τὸν πόλεμον.",
        "VUL": "Multo tempore pugnavit Josue contra reges istos.",
        "SYN": "Долгое время вел Иисус войну со всеми сими царями.",
        "NEO": "Pendant de longs jours Josué fit la guerre contre tous ces rois.",
        "NAB": "Joshua waged war against all these kings for a long time.",
        "VAT_ES": "El tuvo que combatir mucho tiempo contra estos reyes;",
        "CEI": "Per molti giorni Giosuè mosse guerra a tutti questi re."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לֹֽא הָיְתָ֣ה עִ֗יר אֲשֶׁ֤ר הִשְׁלִ֨ימָה֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל בִּלְתִּ֥י הַ/חִוִּ֖י יֹשְׁבֵ֣י גִבְע֑וֹן אֶת הַ/כֹּ֖ל לָקְח֥וּ בַ/מִּלְחָמָֽה׃",
        "LXX": "οὐκ ἦν πόλις ἣν οὐκ ἔλαβεν Ἰσραήλ· πάντα ἐλάβοσαν ἐν πολέμῳ,",
        "VUL": "Non fuit civitas quæ se traderet filiis Israël, præter Hevæum, qui habitabat in Gabaon : omnes enim bellando cepit.",
        "SYN": "Не было [ни одного] города, который заключил бы мир с сынами Израилевыми, кроме Евеев, жителей Гаваона: все взяли они войною;",
        "NEO": "Il n’y eut aucune ville qui fit la paix avec les enfants d’Israël, excepté les Hévéens qui habitaient à Gabaon ; ils les prirent toutes par la force des armes.",
        "NAB": "With the exception of the Hivites who lived in Gibeon, no city made peace with the Israelites; all were taken in battle.",
        "VAT_ES": "y como ninguna ciudad, excepto los jivitas que habitan en Gabaón, quiso hacer las paces con los israelitas, estos tuvieron que conquistarlas a todas por la fuerza.",
        "CEI": "Non ci fu città che avesse fatto pace con gli Israeliti, eccetto gli Evei che abitavano Gàbaon: si impadronirono di tutti con le armi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כִּ֣י מֵ/אֵ֣ת יְהוָ֣ה הָיְתָ֡ה לְ/חַזֵּ֣ק אֶת לִבָּ/ם֩ לִ/קְרַ֨את הַ/מִּלְחָמָ֤ה אֶת יִשְׂרָאֵל֙ לְמַ֣עַן הַֽחֲרִימָ֔/ם לְ/בִלְתִּ֥י הֱיוֹת לָ/הֶ֖ם תְּחִנָּ֑ה כִּ֚י לְמַ֣עַן הַשְׁמִידָ֔/ם כַּ/אֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃",
        "LXX": "ὅτι διὰ Κυρίου ἐγένετο κατισχῦσαι αὐτῶν τὴν καρδίαν συναντᾷν εἰς πόλεμον πρὸς Ἰσραήλ, ἵνα ἐξολεθρευθῶσιν, ὅπως μὴ δοθῇ αὐτοῖς ἔλεος ἀλλ’ ἵνα ἐξολεθρευθῶσιν ὃν τρόπον εἶπεν Κύριος πρὸς Μωυσῆν.",
        "VUL": "Domini enim sententia fuerat, ut indurarentur corda eorum, et pugnarent contra Israël, et caderent, et non mererentur ullam clementiam, ac perirent, sicut præceperat Dominus Moysi.",
        "SYN": "ибо от Господа было то, что они ожесточили сердце свое и войною встречали Израиля -- для того, чтобы преданы были заклятию и чтобы не было им помилования, но чтобы истреблены были так, как повелел Господь Моисею.",
        "NEO": "Car c’était le dessein de \\+w Yahweh|strong=\"H3068\"\\+w** que ces peuples endurcissent leur cœur pour faire la guerre à Israël, afin qu’Israël les dévouât par anathème, sans qu’il y eût pour eux de miséricorde, et qu’il les détruisit, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné à Moïse.",
        "NAB": "For it was the design of the LORD to encourage them to wage war against Israel, that they might be doomed to destruction and thus receive no mercy, but be exterminated, as the LORD had commanded Moses.",
        "VAT_ES": "Pero el designio del Señor era que ellos se obstinaran en hacer la guerra contra Israel, a fin de que fueran consagrados sin piedad al exterminio y así fueran aniquilados, como el Señor había ordenado a Moisés.",
        "CEI": "Infatti era per disegno del Signore che il loro cuore si ostinasse nella guerra contro Israele, per votarli allo sterminio, senza che trovassero grazia, e per annientarli, come aveva comandato il Signore a Mosè."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨א יְהוֹשֻׁ֜עַ בָּ/עֵ֣ת הַ/הִ֗יא וַ/יַּכְרֵ֤ת אֶת הָֽ/עֲנָקִים֙ מִן הָ/הָ֤ר מִן חֶבְרוֹן֙ מִן דְּבִ֣ר מִן עֲנָ֔ב וּ/מִ/כֹּל֙ הַ֣ר יְהוּדָ֔ה וּ/מִ/כֹּ֖ל הַ֣ר יִשְׂרָאֵ֑ל עִם עָרֵי/הֶ֖ם הֶחֱרִימָ֥/ם יְהוֹשֻֽׁעַ׃",
        "LXX": "Καὶ ἦλθεν Ἰησοῦς ἐν τῷ καιρῷ ἐκείνῳ καὶ ἐξωλέθρευσεν τοὺς Ἐνακεὶμ ἐκ τῆς ὀρεινῆς, ἐκ Χεβρὼν καὶ ἐκ Δαβεὶρ καὶ ἐξ Ἀναβὼθ καὶ ἐκ παντὸς γένους Ἰσραὴλ καὶ ἐκ παντὸς ὄρους Ἰούδα, σὺν ταῖς πόλεσιν αὐτῶν· καὶ ἐξωλέθρευσεν αὐτοὺς Ἰησοῦς.",
        "VUL": "In illo tempore venit Josue, et interfecit Enacim de montanis, Hebron, et Dabir, et Anab, et de omni monte Juda et Israël, urbesque eorum delevit.",
        "SYN": "В то же время пришел Иисус и поразил [всех] Енакимов на горе, в Хевроне, в Давире, в Анаве, на всей горе Иудиной и на всей горе Израилевой; с городами их предал их Иисус заклятию;",
        "NEO": "Dans le même temps, Josué se mit en marche et il extermina les Enacim de la Montagne, d’Hébron, de Dabir et d’Anab, de toute la montagne de Juda et de toute la montagne d’Israël ; Josué les dévoua par anathème avec leurs villes.",
        "NAB": "At that time Joshua penetrated the mountain regions and exterminated the Anakim in Hebron, Debir, Anab, the entire mountain region of Judah, and the entire mountain region of Israel. Joshua fulfilled the doom on them and on their cities,",
        "VAT_ES": "En aquel tiempo, Josué hizo una campaña contra los anaquitas y los exterminó de la Montaña: de Hebrón, de Debir, de Anab, en una palabra, de toda la montaña de Judá y de toda la montaña de Israel. Los consagró al exterminio con todas sus ciudades,",
        "CEI": "In quel tempo Giosuè si mosse per eliminare gli Anakiti dalle montagne, da Ebron, da Debir, da Anab, da tutte le montagne di Giuda e da tutte le montagne di Israele. Giosuè li votò allo sterminio con le loro città."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לֹֽא נוֹתַ֣ר עֲנָקִ֔ים בְּ/אֶ֖רֶץ בְּנֵ֣י יִשְׂרָאֵ֑ל רַ֗ק בְּ/עַזָּ֛ה בְּ/גַ֥ת וּ/בְ/אַשְׁדּ֖וֹד נִשְׁאָֽרוּ׃",
        "LXX": "οὐ κατελείφθη τῶν Ἐνακεὶμ ἀπὸ τῶν υἱῶν Ἰσραήλ, ἀλλὰ πλὴν ἐν Γάζῃ καὶ ἐν Ἀσελδὼ κατελείφθη.",
        "VUL": "Non reliquit ullum de stirpe Enacim, in terra filiorum Israël : absque civitatibus Gaza, et Geth, et Azoto, in quibus solis relicti sunt.",
        "SYN": "не осталось [ни одного] из Енакимов в земле сынов Израилевых, остались только в Газе, в Гефе и в Азоте.",
        "NEO": "Il ne resta plus d’Enacim dans le pays des enfants d’Israël ; il n’en resta qu’à Gaza, à Geth et à Azoth.",
        "NAB": "so that no Anakim were left in the land of the Israelites. However, some survived in Gaza, in Gath, and in Ashdod.",
        "VAT_ES": "y no quedó un solo anaquita en territorio de Israel. Sólo quedaron algunos en Gaza, en Gad y en Asdod.",
        "CEI": "Non rimase un Anakita nel paese degli Israeliti; solo ne rimasero a Gaza, a Gat e ad Asdòd."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יִּקַּ֨ח יְהוֹשֻׁ֜עַ אֶת כָּל הָ/אָ֗רֶץ כְּ֠/כֹל אֲשֶׁ֨ר דִּבֶּ֣ר יְהוָה֮ אֶל מֹשֶׁה֒ וַ/יִּתְּנָ/הּ֩ יְהוֹשֻׁ֨עַ לְ/נַחֲלָ֧ה לְ/יִשְׂרָאֵ֛ל כְּ/מַחְלְקֹתָ֖/ם לְ/שִׁבְטֵי/הֶ֑ם וְ/הָ/אָ֥רֶץ שָׁקְטָ֖ה מִ/מִּלְחָמָֽה׃",
        "LXX": "καὶ ἔλαβεν Ἰησοῦς πᾶσαν τὴν γῆν, καθότι ἐνετείλατο Κύριος τῷ Μωυσῇ· καὶ ἔδωκεν αὐτοὺς Ἰησοῦς ἐν κληρονομίᾳ Ἰσραὴλ ἐν μερισμῷ κατὰ φυλὰς αὐτῶν. καὶ ἡ γῆ κατέπαυσεν πολεμουμένη.",
        "VUL": "Cepit ergo Josue omnem terram, sicut locutus est Dominus ad Moysen, et tradidit eam in possessionem filiis Israël secundum partes et tribus suas : quievitque terra a præliis.",
        "SYN": "Таким образом взял Иисус всю землю, как говорил Господь Моисею, и отдал ее Иисусу в удел Израильтянам, по разделению между коленами их. И успокоилась земля от войны.",
        "NEO": "Josué s’empara de tout le pays, selon tout ce que \\+w Yahweh|strong=\"H3068\"\\+w** avait dit à Moïse ; et Josué le donna en héritage à Israël, par portions, selon leurs tribus. Et le pays se reposa de la guerre.",
        "NAB": "Thus Joshua captured the whole country, just as the LORD had foretold to Moses. Joshua gave it to Israel as their heritage, apportioning it among the tribes. And the land enjoyed peace.",
        "VAT_ES": "Así Josué se apoderó de todo el país, de acuerdo con lo que el Señor le había dicho a Moisés, y lo entregó como propiedad hereditaria a cada una de las tribus de Israel. Y ya no hubo más guerra en el país.",
        "CEI": "Giosuè si impadronì di tutta la regione, come aveva detto il Signore a Mosè, e Giosuè la diede in possesso ad Israele, secondo le loro divisioni per tribù. Poi il paese non ebbe più la guerra."
      }
    }
  }
}