{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_013",
  "book_key": "IOSU",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וִיהוֹשֻׁ֣עַ זָקֵ֔ן בָּ֖א בַּיָּמִ֑ים וַיֹּ֨אמֶר יְהוָ֜ה אֵלָ֗יו אַתָּ֤ה זָקַ֨נְתָּה֙ בָּ֣אתָ בַיָּמִ֔ים וְהָאָ֛רֶץ נִשְׁאֲרָ֥ה הַרְבֵּֽה מְאֹ֖ד לְרִשְׁתָּֽהּ׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "זֹ֥את הָאָ֖רֶץ הַנִּשְׁאָ֑רֶת כָּל גְּלִיל֥וֹת הַפְּלִשְׁתִּ֖ים וְכָל הַגְּשׁוּרִֽי׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִֽן הַשִּׁיח֞וֹר אֲשֶׁ֣ר עַל פְּנֵ֣י מִצְרַ֗יִם וְעַ֨ד גְּב֤וּל עֶקְרוֹן֙ צָפ֔וֹנָה לַֽכְּנַעֲנִ֖י תֵּחָשֵׁ֑ב חֲמֵ֣שֶׁת סַרְנֵ֣י פְלִשְׁתִּ֗ים הָעַזָּתִ֤י וְהָאַשְׁדּוֹדִי֙ הָאֶשְׁקְלוֹנִ֣י הַגִּתִּ֔י וְהָעֶקְרוֹנִ֖י וְהָעַוִּֽים׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מִתֵּימָ֞ן כָּל אֶ֣רֶץ הַֽכְּנַעֲנִ֗י וּמְעָרָ֛ה אֲשֶׁ֥ר לַצִּידֹנִ֖ים עַד אֲפֵ֑קָה עַ֖ד גְּב֥וּל הָאֱמֹרִֽי׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְהָאָ֣רֶץ הַגִּבְלִ֗י וְכָל הַלְּבָנוֹן֙ מִזְרַ֣ח הַשֶּׁ֔מֶשׁ מִבַּ֣עַל גָּ֔ד תַּ֖חַת הַר חֶרְמ֑וֹן עַ֖ד לְב֥וֹא חֲמָֽת׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כָּל יֹשְׁבֵ֣י הָ֠הָר מִֽן הַלְּבָנ֞וֹן עַד מִשְׂרְפֹ֥ת מַ֨יִם֙ כָּל צִ֣ידֹנִ֔ים אָֽנֹכִי֙ אוֹרִישֵׁ֔ם מִפְּנֵ֖י בְּנֵ֣י יִשְׂרָאֵ֑ל רַ֠ק הַפִּלֶ֤הָ לְיִשְׂרָאֵל֙ בְּֽנַחֲלָ֔ה כַּאֲשֶׁ֖ר צִוִּיתִֽיךָ׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְעַתָּ֗ה חַלֵּ֞ק אֶת הָאָ֧רֶץ הַזֹּ֛את בְּנַחֲלָ֖ה לְתִשְׁעַ֣ת הַשְּׁבָטִ֑ים וַחֲצִ֖י הַשֵּׁ֥בֶט הַֽמְנַשֶּֽׁה׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עִמּ֗וֹ הָרֽאוּבֵנִי֙ וְהַגָּדִ֔י לָקְח֖וּ נַחֲלָתָ֑ם אֲשֶׁר֩ נָתַ֨ן לָהֶ֜ם מֹשֶׁ֗ה בְּעֵ֤בֶר הַיַּרְדֵּן֙ מִזְרָ֔חָה כַּאֲשֶׁר֙ נָתַ֣ן לָהֶ֔ם מֹשֶׁ֖ה עֶ֥בֶד יְהוָֽה׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מֵעֲרוֹעֵ֡ר אֲשֶׁר֩ עַל שְׂפַת נַ֨חַל אַרְנ֜וֹן וְהָעִ֨יר אֲשֶׁ֧ר בְּתוֹךְ הַנַּ֛חַל וְכָל הַמִּישֹׁ֥ר מֵידְבָ֖א עַד דִּיבֽוֹן׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְכֹ֗ל עָרֵי֙ סִיחוֹן֙ מֶ֣לֶךְ הָאֱמֹרִ֔י אֲשֶׁ֥ר מָלַ֖ךְ בְּחֶשְׁבּ֑וֹן עַד גְּב֖וּל בְּנֵ֥י עַמּֽוֹן׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְהַגִּלְעָ֞ד וּגְב֧וּל הַגְּשׁוּרִ֣י וְהַמַּעֲכָתִ֗י וְכֹ֨ל הַ֥ר חֶרְמ֛וֹן וְכָל הַבָּשָׁ֖ן עַד סַלְכָֽה׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כָּל מַמְלְכ֥וּת עוֹג֙ בַּבָּשָׁ֔ן אֲשֶׁר מָלַ֥ךְ בְּעַשְׁתָּר֖וֹת וּבְאֶדְרֶ֑עִי ה֤וּא נִשְׁאַר֙ מִיֶּ֣תֶר הָרְפָאִ֔ים וַיַּכֵּ֥ם מֹשֶׁ֖ה וַיֹּרִשֵֽׁם׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְלֹ֤א הוֹרִ֨ישׁוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֶת הַגְּשׁוּרִ֖י וְאֶת הַמַּעֲכָתִ֑י וַיֵּ֨שֶׁב גְּשׁ֤וּר וּמַֽעֲכָת֙ בְּקֶ֣רֶב יִשְׂרָאֵ֔ל עַ֖ד הַיּ֥וֹם הַזֶּֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "רַ֚ק לְשֵׁ֣בֶט הַלֵּוִ֔י לֹ֥א נָתַ֖ן נַחֲלָ֑ה אִשֵּׁ֨י יְהוָ֜ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ ה֣וּא נַחֲלָת֔וֹ כַּאֲשֶׁ֖ר דִּבֶּר לֽוֹ׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַיִּתֵּ֣ן מֹשֶׁ֔ה לְמַטֵּ֥ה בְנֵֽי רְאוּבֵ֖ן לְמִשְׁפְּחֹתָֽם׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַיְהִ֨י לָהֶ֜ם הַגְּב֗וּל מֵעֲרוֹעֵ֡ר אֲשֶׁר֩ עַל שְׂפַת נַ֨חַל אַרְנ֜וֹן וְהָעִ֨יר אֲשֶׁ֧ר בְּתוֹךְ הַנַּ֛חַל וְכָל הַמִּישֹׁ֖ר עַל מֵידְבָֽא׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "חֶשְׁבּ֥וֹן וְכָל עָרֶ֖יהָ אֲשֶׁ֣ר בַּמִּישֹׁ֑ר דִּיבוֹן֙ וּבָמ֣וֹת בַּ֔עַל וּבֵ֖ית בַּ֥עַל מְעֽוֹן׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְיַ֥הְצָה וּקְדֵמֹ֖ת וּמֵפָֽעַת׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְקִרְיָתַ֣יִם וְשִׂבְמָ֔ה וְצֶ֥רֶת הַשַּׁ֖חַר בְּהַ֥ר הָעֵֽמֶק׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּבֵ֥ית פְּע֛וֹר וְאַשְׁדּ֥וֹת הַפִּסְגָּ֖ה וּבֵ֥ית הַיְשִׁמֽוֹת׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְכֹל֙ עָרֵ֣י הַמִּישֹׁ֔ר וְכָֽל מַמְלְכ֗וּת סִיחוֹן֙ מֶ֣לֶךְ הָאֱמֹרִ֔י אֲשֶׁ֥ר מָלַ֖ךְ בְּחֶשְׁבּ֑וֹן אֲשֶׁר֩ הִכָּ֨ה מֹשֶׁ֜ה אֹת֣וֹ וְאֶת נְשִׂיאֵ֣י מִדְיָ֗ן אֶת אֱוִ֤י וְאֶת רֶ֨קֶם֙ וְאֶת צ֤וּר וְאֶת חוּר֙ וְאֶת רֶ֔בַע נְסִיכֵ֣י סִיח֔וֹן יֹשְׁבֵ֖י הָאָֽרֶץ׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְאֶת בִּלְעָ֥ם בֶּן בְּע֖וֹר הַקּוֹסֵ֑ם הָרְג֧וּ בְנֵֽי יִשְׂרָאֵ֛ל בַּחֶ֖רֶב אֶל חַלְלֵיהֶֽם׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַיְהִ֗י גְּבוּל֙ בְּנֵ֣י רְאוּבֵ֔ן הַיַּרְדֵּ֖ן וּגְב֑וּל זֹ֣את נַחֲלַ֤ת בְּנֵֽי רְאוּבֵן֙ לְמִשְׁפְּחֹתָ֔ם הֶעָרִ֖ים וְחַצְרֵיהֶֽן׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַיִּתֵּ֤ן מֹשֶׁה֙ לְמַטֵּה גָ֔ד לִבְנֵי גָ֖ד לְמִשְׁפְּחֹתָֽם׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַיְהִ֤י לָהֶם֙ הַגְּב֔וּל יַעְזֵר֙ וְכָל עָרֵ֣י הַגִּלְעָ֔ד וַחֲצִ֕י אֶ֖רֶץ בְּנֵ֣י עַמּ֑וֹן עַד עֲרוֹעֵ֕ר אֲשֶׁ֖ר עַל פְּנֵ֥י רַבָּֽה׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּמֵחֶשְׁבּ֛וֹן עַד רָמַ֥ת הַמִּצְפֶּ֖ה וּבְטֹנִ֑ים וּמִֽמַּחֲנַ֖יִם עַד גְּב֥וּל לִדְבִֽר׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּבָעֵ֡מֶק בֵּ֣ית הָרָם֩ וּבֵ֨ית נִמְרָ֜ה וְסֻכּ֣וֹת וְצָפ֗וֹן יֶ֚תֶר מַמְלְכ֗וּת סִיחוֹן֙ מֶ֣לֶךְ חֶשְׁבּ֔וֹן הַיַּרְדֵּ֖ן וּגְבֻ֑ל עַד קְצֵה֙ יָם כִּנֶּ֔רֶת עֵ֥בֶר הַיַּרְדֵּ֖ן מִזְרָֽחָה׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "זֹ֛את נַחֲלַ֥ת בְּנֵי גָ֖ד לְמִשְׁפְּחֹתָ֑ם הֶעָרִ֖ים וְחַצְרֵיהֶֽם׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַיִּתֵּ֣ן מֹשֶׁ֔ה לַחֲצִ֖י שֵׁ֣בֶט מְנַשֶּׁ֑ה וַיְהִ֗י לַחֲצִ֛י מַטֵּ֥ה בְנֵֽי מְנַשֶּׁ֖ה לְמִשְׁפְּחוֹתָֽם׃"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַיְהִ֣י גְבוּלָ֗ם מִמַּחֲנַ֨יִם כָּֽל הַבָּשָׁ֜ן כָּֽל מַמְלְכ֣וּת ע֣וֹג מֶֽלֶךְ הַבָּשָׁ֗ן וְכָל חַוֺּ֥ת יָאִ֛יר אֲשֶׁ֥ר בַּבָּשָׁ֖ן שִׁשִּׁ֥ים עִֽיר׃"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַחֲצִ֤י הַגִּלְעָד֙ וְעַשְׁתָּר֣וֹת וְאֶדְרֶ֔עִי עָרֵ֛י מַמְלְכ֥וּת ע֖וֹג בַּבָּשָׁ֑ן לִבְנֵ֤י מָכִיר֙ בֶּן מְנַשֶּׁ֔ה לַחֲצִ֥י בְנֵֽי מָכִ֖יר לְמִשְׁפְּחוֹתָֽם׃"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "אֵ֕לֶּה אֲשֶׁר נִחַ֥ל מֹשֶׁ֖ה בְּעַֽרְב֣וֹת מוֹאָ֑ב מֵעֵ֛בֶר לְיַרְדֵּ֥ן יְרִיח֖וֹ מִזְרָֽחָה׃"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּלְשֵׁ֨בֶט֙ הַלֵּוִ֔י לֹֽא נָתַ֥ן מֹשֶׁ֖ה נַחֲלָ֑ה יְהוָ֞ה אֱלֹהֵ֤י יִשְׂרָאֵל֙ ה֣וּא נַחֲלָתָ֔ם כַּאֲשֶׁ֖ר דִּבֶּ֥ר לָהֶֽם׃"
      }
    }
  }
}