{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_014",
  "book_key": "IOSU",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְאֵ֛לֶּה אֲשֶׁר נָחֲל֥וּ בְנֵֽי יִשְׂרָאֵ֖ל בְּאֶ֣רֶץ כְּנָ֑עַן אֲשֶׁ֨ר נִֽחֲל֜וּ אוֹתָ֗ם אֶלְעָזָ֤ר הַכֹּהֵן֙ וִיהוֹשֻׁ֣עַ בִּן נ֔וּן וְרָאשֵׁ֛י אֲב֥וֹת הַמַּטּ֖וֹת לִבְנֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בְּגוֹרַ֖ל נַחֲלָתָ֑ם כַּאֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ בְּיַד מֹשֶׁ֔ה לְתִשְׁעַ֥ת הַמַּטּ֖וֹת וַחֲצִ֥י הַמַּטֶּֽה׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי נָתַ֨ן מֹשֶׁ֜ה נַחֲלַ֨ת שְׁנֵ֤י הַמַּטּוֹת֙ וַחֲצִ֣י הַמַּטֶּ֔ה מֵעֵ֖בֶר לַיַּרְדֵּ֑ן וְלַ֨לְוִיִּ֔ם לֹֽא נָתַ֥ן נַחֲלָ֖ה בְּתוֹכָֽם׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כִּֽי הָי֧וּ בְנֵֽי יוֹסֵ֛ף שְׁנֵ֥י מַטּ֖וֹת מְנַשֶּׁ֣ה וְאֶפְרָ֑יִם וְלֹֽא נָתְנוּ֩ חֵ֨לֶק לַלְוִיִּ֜ם בָּאָ֗רֶץ כִּ֤י אִם עָרִים֙ לָשֶׁ֔בֶת וּמִ֨גְרְשֵׁיהֶ֔ם לְמִקְנֵיהֶ֖ם וּלְקִנְיָנָֽם׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כַּאֲשֶׁ֨ר צִוָּ֤ה יְהוָה֙ אֶת מֹשֶׁ֔ה כֵּ֥ן עָשׂ֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל וַֽיַּחְלְק֖וּ אֶת הָאָֽרֶץ׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַיִּגְּשׁ֨וּ בְנֵֽי יְהוּדָ֤ה אֶל יְהוֹשֻׁ֨עַ֙ בַּגִּלְגָּ֔ל וַיֹּ֣אמֶר אֵלָ֔יו כָּלֵ֥ב בֶּן יְפֻנֶּ֖ה הַקְּנִזִּ֑י אַתָּ֣ה יָדַ֡עְתָּ אֶֽת הַדָּבָר֩ אֲשֶׁר דִּבֶּ֨ר יְהוָ֜ה אֶל מֹשֶׁ֣ה אִישׁ הָאֱלֹהִ֗ים עַ֧ל אֹדוֹתַ֛י וְעַ֥ל אֹדוֹתֶ֖יךָ בְּקָדֵ֥שׁ בַּרְנֵֽעַ׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בֶּן אַרְבָּעִ֨ים שָׁנָ֜ה אָנֹכִ֗י בִּ֠שְׁלֹחַ מֹשֶׁ֨ה עֶֽבֶד יְהוָ֥ה אֹתִ֛י מִקָּדֵ֥שׁ בַּרְנֵ֖עַ לְרַגֵּ֣ל אֶת הָאָ֑רֶץ וָאָשֵׁ֤ב אֹתוֹ֙ דָּבָ֔ר כַּאֲשֶׁ֖ר עִם לְבָבִֽי׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְאַחַי֙ אֲשֶׁ֣ר עָל֣וּ עִמִּ֔י הִמְסִ֖יו אֶת לֵ֣ב הָעָ֑ם וְאָנֹכִ֣י מִלֵּ֔אתִי אַחֲרֵ֖י יְהוָ֥ה אֱלֹהָֽי׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַיִּשָּׁבַ֣ע מֹשֶׁ֗ה בַּיּ֣וֹם הַהוּא֮ לֵאמֹר֒ אִם לֹ֗א הָאָ֨רֶץ֙ אֲשֶׁ֨ר דָּרְכָ֤ה רַגְלְךָ֙ בָּ֔הּ לְךָ֨ תִֽהְיֶ֧ה לְנַחֲלָ֛ה וּלְבָנֶ֖יךָ עַד עוֹלָ֑ם כִּ֣י מִלֵּ֔אתָ אַחֲרֵ֖י יְהוָ֥ה אֱלֹהָֽי׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְעַתָּ֗ה הִנֵּה֩ הֶחֱיָ֨ה יְהוָ֣ה אוֹתִי֮ כַּאֲשֶׁ֣ר דִּבֵּר֒ זֶה֩ אַרְבָּעִ֨ים וְחָמֵ֜שׁ שָׁנָ֗ה מֵ֠אָז דִּבֶּ֨ר יְהוָ֜ה אֶת הַדָּבָ֤ר הַזֶּה֙ אֶל מֹשֶׁ֔ה אֲשֶׁר הָלַ֥ךְ יִשְׂרָאֵ֖ל בַּמִּדְבָּ֑ר וְעַתָּה֙ הִנֵּ֣ה אָנֹכִ֣י הַיּ֔וֹם בֶּן חָמֵ֥שׁ וּשְׁמוֹנִ֖ים שָׁנָֽה׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "עוֹדֶ֨נִּי הַיּ֜וֹם חָזָ֗ק כַּֽאֲשֶׁר֙ בְּי֨וֹם שְׁלֹ֤חַ אוֹתִי֙ מֹשֶׁ֔ה כְּכֹ֥חִי אָ֖ז וּכְכֹ֣חִי עָ֑תָּה לַמִּלְחָמָ֖ה וְלָצֵ֥את וְלָבֽוֹא׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְעַתָּ֗ה תְּנָה לִּי֙ אֶת הָהָ֣ר הַזֶּ֔ה אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה בַּיּ֣וֹם הַה֑וּא כִּ֣י אַתָּֽה שָׁמַעְתָּ֩ בַיּ֨וֹם הַה֜וּא כִּֽי עֲנָקִ֣ים שָׁ֗ם וְעָרִים֙ גְּדֹל֣וֹת בְּצֻר֔וֹת אוּלַ֨י יְהוָ֤ה אוֹתִי֙ וְה֣וֹרַשְׁתִּ֔ים כַּאֲשֶׁ֖ר דִּבֶּ֥ר יְהוָֽה׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽיְבָרְכֵ֖הוּ יְהוֹשֻׁ֑עַ וַיִּתֵּ֧ן אֶת חֶבְר֛וֹן לְכָלֵ֥ב בֶּן יְפֻנֶּ֖ה לְנַחֲלָֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "עַל כֵּ֣ן הָיְתָֽה חֶ֠בְרוֹן לְכָלֵ֨ב בֶּן יְפֻנֶּ֤ה הַקְּנִזִּי֙ לְֽנַחֲלָ֔ה עַ֖ד הַיּ֣וֹם הַזֶּ֑ה יַ֚עַן אֲשֶׁ֣ר מִלֵּ֔א אַחֲרֵ֕י יְהוָ֖ה אֱלֹהֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְשֵׁ֨ם חֶבְר֤וֹן לְפָנִים֙ קִרְיַ֣ת אַרְבַּ֔ע הָאָדָ֧ם הַגָּד֛וֹל בָּעֲנָקִ֖ים ה֑וּא וְהָאָ֥רֶץ שָׁקְטָ֖ה מִמִּלְחָמָֽה׃"
      }
    }
  }
}