{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_016",
  "book_key": "IOSU",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֨א הַ/גּוֹרָ֜ל לִ/בְנֵ֤י יוֹסֵף֙ מִ/יַּרְדֵּ֣ן יְרִיח֔וֹ לְ/מֵ֥י יְרִיח֖וֹ מִזְרָ֑חָ/ה הַ/מִּדְבָּ֗ר עֹלֶ֧ה מִ/ירִיח֛וֹ בָּ/הָ֖ר בֵּֽית אֵֽל׃",
        "LXX": "Καὶ ἐγένετο τὰ ὅρια υἱῶν Ἰωσὴφ ἀπὸ τοῦ Ἰορδάνου τοῦ κατὰ Ἰερειχὼ ἀπ’ ἀνατολῶν, καὶ ἀναβήσεται ἀπὸ Ἰερειχὼ εἰς τὴν ὀρεινὴν τὴν ἔρημον εἰς Βαιθὴλ Λοῦζα,",
        "VUL": "Cecidit quoque sors filiorum Joseph ab Jordane contra Jericho et aquas ejus ab oriente : solitudo quæ ascendit de Jericho ad montem Bethel :",
        "SYN": "Потом выпал жребий сынам Иосифа: от Иордана подле Иерихона, у вод Иерихонских на восток, пустыня, простирающаяся от Иерихона к горе Вефильской;",
        "NEO": "La part échue par le sort aux fils de Joseph commençait, du côté de l’orient, depuis le Jourdain de Jéricho, jusqu’aux eaux de Jéricho ; c’était ensuite le désert qui monte de Jéricho à Béthel par la montagne.",
        "NAB": "The lot that fell to the Josephites extended from the Jordan at Jericho to the waters of Jericho east of the desert; then the boundary went up from Jericho to the heights at Bethel.",
        "VAT_ES": "La parte que tocó en suerte a los hijos de José se extendía desde el Jordán, a la altura de Jericó, hasta las aguas de Jericó, por el este; luego venía el desierto, que desde Jericó sube por la montaña hasta Betel;",
        "CEI": "La parte toccata in sorte ai figli di Giuseppe si estendeva dal Giordano presso Gerico verso le acque di Gerico a oriente, seguendo il deserto che per la montagna sale da Gerico a Betel."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/יָצָ֥א מִ/בֵּֽית אֵ֖ל ל֑וּזָ/ה וְ/עָבַ֛ר אֶל גְּב֥וּל הָ/אַרְכִּ֖י עֲטָרֽוֹת׃",
        "LXX": "καὶ ἐξελεύσεται εἰς Βαιθήλ, καὶ παρελεύσεται ἐπὶ τὰ ὅρια τοῦ Χαταρωθεί,",
        "VUL": "et egreditur de Bethel Luza : transitque terminum Archi, Ataroth :",
        "SYN": "от Вефиля идет _предел_ к Лузу и переходит к пределу Архи до Атарофа,",
        "NEO": "La frontière aboutissait de Béthel à Luz, et passait vers la frontière des Archéens à Ataroth.",
        "NAB": "Leaving Bethel for Luz, it crossed the ridge to the border of the Archites at Ataroth,",
        "VAT_ES": "siguiendo de Betel hasta Luz, pasaba por Atarot, o sea por el territorio de los arquitas;",
        "CEI": "Il confine continuava poi da Betel-Luza e passava per la frontiera degli Architi ad Atarot;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/יָֽרַד יָ֜מָּ/ה אֶל גְּב֣וּל הַ/יַּפְלֵטִ֗י עַ֣ד גְּב֧וּל בֵּית חוֹרֹ֛ן תַּחְתּ֖וֹן וְ/עַד גָּ֑זֶר וְ/הָי֥וּ תצאת/ו תֹצְאֹתָ֖י/ו יָֽמָּ/ה׃",
        "LXX": "καὶ διελεύσεται ἐπὶ τὴν θάλασσαν ἐπὶ τὰ ὅρια Ἁπταλεὶμ ἕως τῶν ὁρίων Βαιθωρὼν τὴν κάτω, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ τὴν θάλασσαν.",
        "VUL": "et descendit ad occidentem juxta terminum Jephleti, usque ad terminos Bethoron inferioris, et Gazer : finiunturque regiones ejus mari magno :",
        "SYN": "и спускается к морю, к пределу Иафлета, до предела нижнего Беф-Орона и до Газера, и оканчивается у моря.",
        "NEO": "De là, elle descendait à l’occident, vers la frontière des Jephlétiens jusqu’à la frontière de Béthoron le Bas et jusqu’à Gazer, et elle aboutissait à la mer.",
        "NAB": "and descended westward to the border of the Japhletites, to that of the Lower Beth-horon, and to Gezer, ending thence at the sea.",
        "VAT_ES": "después bajaba al oeste, hacia el territorio de los iafletitas, hasta la región de Bet Jorón de Abajo y hasta Guézer, y terminaba en el mar,",
        "CEI": "scendeva a occidente verso il confine degli Iafletiti fino al confine di Bet-Coron inferiore e fino a Ghezer e faceva capo al mare."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יִּנְחֲל֥וּ בְנֵי יוֹסֵ֖ף מְנַשֶּׁ֥ה וְ/אֶפְרָֽיִם׃",
        "LXX": "καὶ ἐκληρονόμησαν οἱ υἱοὶ Ἰωσήφ, Ἐφράιμ καὶ Μανασσή.",
        "VUL": "possederuntque filii Joseph, Manasses et Ephraim.",
        "SYN": "Это получили в удел сыны Иосифа: Манассия и Ефрем.",
        "NEO": "Tel est l’héritage que reçurent les fils de Joseph, Manassé et Ephraïm.",
        "NAB": "Within the heritage of Manasseh and Ephraim, sons of Joseph,",
        "VAT_ES": "Esta es la parte que recibieron como herencia Manasés y Efraím, los hijos de José.",
        "CEI": "I figli di Giuseppe, Manàsse ed Efraim ebbero ciascuno la loro eredità."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יְהִ֛י גְּב֥וּל בְּנֵֽי אֶפְרַ֖יִם לְ/מִשְׁפְּחֹתָ֑/ם וַ/יְהִ֞י גְּב֤וּל נַחֲלָתָ/ם֙ מִזְרָ֔חָ/ה עַטְר֣וֹת אַדָּ֔ר עַד בֵּ֥ית חוֹרֹ֖ן עֶלְיֽוֹן׃",
        "LXX": "Καὶ ἐγενήθη ὅρια υἱῶν Ἐφράιμ κατὰ δήμους αὐτῶν· καὶ ἐγενήθη τὰ ὅρια τῆς κληρονομίας αὐτῶν ἀπὸ ἀνατολῶν Ἀσταρὼθ καὶ Ἐρὸκ ἕως Βαιθωρὼν τὴν ἄνω καὶ Γαζαρά.",
        "VUL": "Et factus est terminus filiorum Ephraim per cognationes suas : et possessio eorum contra orientem Ataroth Addar usque Bethoron superiorem.",
        "SYN": "Предел сынов Ефремовых по племенам их был сей: от востока пределом удела их был Атароф-Адар до Беф-Орона верхнего [и Газары];",
        "NEO": "Voici la frontière des fils d’Ephraïm, selon leurs familles. La limite de leur héritage était, à l’orient, Ataroth-Addar jusqu’à Béthoron le Haut.",
        "NAB": "the dividing line for the heritage of the clans of the Ephraimites ran from east of Ataroth-addar to Upper Bethhoron",
        "VAT_ES": "El territorio correspondiente a los clanes de los efraimitas fue el siguiente: el límite de su herencia, por el lado oriental, era Atarot Adar hasta Bet Jorón de Arriba,",
        "CEI": "Questi furono i confini dei figli di Efraim, secondo le loro famiglie. Il confine della loro eredità era a oriente Atarot-Addar, fino a Bet-Coron superiore;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/יָצָ֨א הַ/גְּב֜וּל הַ/יָּ֗מָּ/ה הַֽ/מִּכְמְתָת֙ מִ/צָּפ֔וֹן וְ/נָסַ֧ב הַ/גְּב֛וּל מִזְרָ֖חָ/ה תַּאֲנַ֣ת שִׁלֹ֑ה וְ/עָבַ֣ר אוֹת֔/וֹ מִ/מִּזְרַ֖ח יָנֽוֹחָ/ה׃",
        "LXX": "καὶ ἐλεύσεται τὰ ὅρια ἐπὶ τὴν θάλασσαν εἰς Ἱκασμὼν ἀπὸ βορρᾶ Θερμά· περιελεύσεται εἰς ἀνατολὰς εἰς Θηνασὰ καὶ Σελλησά, καὶ παρελεύσεται ἀπ’ ἀνατολῶν εἰς Ἰανῶκα",
        "VUL": "Egrediunturque confinia in mare : Machmethath vero aquilonem respicit, et circuit terminos contra orientem in Thanathselo : et pertransit ab oriente Janoë.",
        "SYN": "потом идет предел к морю северною стороною Михмефафа и поворачивает к восточной стороне Фаанаф-Силома и проходит его с восточной стороны Ианоха;",
        "NEO": "La frontière aboutissait, du côté de l’occident, vers Machméthath, au nord ; et la frontière tournait à l’orient, vers Thanath-Sélo et passait devant elle, vers l’orient de Janoé.",
        "NAB": "and thence to the sea. From Michmethath on the north, their boundary curved eastward around Taanath-shiloh, and continued east of it to Janoah;",
        "VAT_ES": "y llegaba hasta el mar. Al norte estaba Micmetat, y al este, el límite doblaba hacia Taanat Silo, pasando al este de Ianóaj.",
        "CEI": "continuava fino al mare, dal lato di occidente, verso Micmetat al nord, girava a oriente verso Taanat-Silo e le passava davanti a oriente di Ianoach."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/יָרַ֥ד מִ/יָּנ֖וֹחָ/ה עֲטָר֣וֹת וְ/נַעֲרָ֑תָ/ה וּ/פָגַע֙ בִּֽ/ירִיח֔וֹ וְ/יָצָ֖א הַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ εἰς Μαχὼ καὶ Ἀσταρώθ, καὶ αἱ κῶμαι αὐτῶν· καὶ ἐλεύσεται ἐπὶ Ἰερειχώ, καὶ διεκβαλεῖ ἐπὶ τὸν Ἰορδάνην.",
        "VUL": "Descenditque de Janoë in Ataroth et Naaratha : et pervenit in Jericho, egrediturque ad Jordanem.",
        "SYN": "от Ианоха, нисходя к Атарофу и Наарафу, примыкает к Иерихону и доходит до Иордана;",
        "NEO": "De Janoé, elle descendait à Ataroth et à Naaratha, touchait à Jéricho et aboutissait au Jourdain.",
        "NAB": "from there it descended to Ataroth and Naarah, and skirting Jericho, it ended at the Jordan.",
        "VAT_ES": "Después bajaba de Ianóaj a Atarot y a Naará, y tocaba Jericó, para terminar en el Jordán.",
        "CEI": "Poi da Ianoach scendeva ad Atarot e a Naara, toccava Gerico, e faceva capo al Giordano."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִ/תַּפּ֜וּחַ יֵלֵ֨ךְ הַ/גְּב֥וּל יָ֨מָּ/ה֙ נַ֣חַל קָנָ֔ה וְ/הָי֥וּ תֹצְאֹתָ֖י/ו הַ/יָּ֑מָּ/ה זֹ֗את נַחֲלַ֛ת מַטֵּ֥ה בְנֵי אֶפְרַ֖יִם לְ/מִשְׁפְּחֹתָֽ/ם׃",
        "LXX": "καὶ ἀπὸ Ταφοὺ πορεύσεται τὰ ὅρια ἐπὶ θάλασσαν ἐπὶ Χελκανά, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ θάλασσαν· αὕτη ἡ κληρονομία φυλῆς Ἐφράιμ κατὰ δήμους αὐτῶν.",
        "VUL": "De Taphua pertransit contra mare in vallem arundineti, suntque egressus ejus in mare salsissimum. Hæc est possessio tribus filiorum Ephraim per familias suas.",
        "SYN": "от Таппуаха идет предел к морю, к потоку Кане, и оканчивается морем. Вот удел колена сынов Ефремовых, по племенам их.",
        "NEO": "De Taphuah, elle allait, du côté de l’occident, au torrent de Cana, pour aboutir à la mer. Tel fut l’héritage des fils d’Ephraïm selon leurs familles.",
        "NAB": "From Tappuah the boundary ran westward to the Wadi Kanah and ended at the sea. This was the heritage of the clans of the Ephraimites,",
        "VAT_ES": "Desde Tapúaj, la frontera iba hacia el oeste por el torrente de Caná, y terminaba en el mar. Esta es la herencia asignada a los clanes de los efraimitas,",
        "CEI": "Da Tappuach il confine andava verso occidente fino al torrente di Kana e le sue foci erano al mare. Tale era l'eredità della tribù dei figli d'Efraim, secondo le loro famiglie;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הֶ/עָרִ֗ים הַ/מִּבְדָּלוֹת֙ לִ/בְנֵ֣י אֶפְרַ֔יִם בְּ/ת֖וֹךְ נַחֲלַ֣ת בְּנֵֽי מְנַשֶּׁ֑ה כָּֽל הֶ/עָרִ֖ים וְ/חַצְרֵי/הֶֽן׃",
        "LXX": "καὶ αἱ πόλεις αἱ ἀφορισθεῖσαι τοῖς υἱοῖς Ἐφράιμ ἀνὰ μέσον τῆς κληρονομίας υἱῶν Μανασσή, πᾶσαι αἱ πόλεις καὶ αἱ κῶμαι αὐτῶν.",
        "VUL": "Urbesque separatæ sunt filiis Ephraim in medio possessionis filiorum Manasse, et villæ earum.",
        "SYN": "И города отделены сынам Ефремовым в уделе сынов Манассииных, все города с селами их.",
        "NEO": "Les fils d’Ephraïm eurent aussi des villes séparées au milieu de l’héritage des fils de Manassé, toutes avec leurs villages.",
        "NAB": "including the villages that belonged to each city set aside for the Ephraimites within the territory of the Manassehites.",
        "VAT_ES": "además de las ciudades distribuidas a ellos dentro de las posesiones de los hijos de Manasés, todas las ciudades con sus poblados.",
        "CEI": "incluse le città, tutte le città con i loro villaggi, riservate ai figli di Efraim in mezzo all'eredità dei figli di Manàsse."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/לֹ֣א הוֹרִ֔ישׁוּ אֶת הַֽ/כְּנַעֲנִ֖י הַ/יּוֹשֵׁ֣ב בְּ/גָ֑זֶר וַ/יֵּ֨שֶׁב הַֽ/כְּנַעֲנִ֜י בְּ/קֶ֤רֶב אֶפְרַ֨יִם֙ עַד הַ/יּ֣וֹם הַ/זֶּ֔ה וַ/יְהִ֖י לְ/מַס עֹבֵֽד׃",
        "LXX": "καὶ οὐκ ἀπώλεσεν Ἐφράιμ τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Γάζερ· καὶ κατῴκει ὁ Χαναναῖος ἐν τῷ Ἐφράιμ ἕως τῆς ἡμέρας ταύτης, ἕως ἀνέβη Φαραὼ βασιλεὺς Αἰγύπτου καὶ ἔλαβεν αὐτὴν καὶ ἐνέπρησεν αὐτὴν ἐν πυρί, καὶ τοὺς Χαναναίους καὶ τοὺς Φερεζαίους καὶ τοὺς κατοικοῦντας ἐν Γάζερ ἐξεκέντησαν· καὶ ἔδωκεν αὐτὴν Φαραὼ ἐν φερνῇ τῇ θυγατρὶ αὐτοῦ.",
        "VUL": "Et non interfecerunt filii Ephraim Chananæum, qui habitabat in Gazer : habitavitque Chananæus in medio Ephraim usque in diem hanc tributarius.",
        "SYN": "Но [Ефремляне] не изгнали Хананеев, живших в Газере; посему Хананеи жили среди Ефремлян до сего дня, платя им дань. [Наконец пришел фараон, царь Египетский, и взял город, и сжег его огнем, и Хананеев и Ферезеев и жителей Газера перебили, и отдал его фараон в приданое дочери своей.]",
        "NEO": "Ils ne chassèrent pas les Chananéens qui habitaient à Gazer, et les Chananéens ont habité jusqu’à ce jour au milieu d’Ephraïm, mais assujettis à la corvée.",
        "NAB": "But they did not drive out the Canaanites living in Gezer, who live on within Ephraim to the present day, though they have been impressed as laborers.",
        "VAT_ES": "Pero ellos no pudieron desposeer a los cananeos que habitaban en Guézer, y por eso siguen viviendo en medio de Efraím hasta el día de hoy, aunque tienen que pagar tributo.",
        "CEI": "Essi non scacciarono i Cananei che abitavano a Ghezer; i Cananei hanno abitato in mezzo ad Efraim fino ad oggi, ma sono costretti ai lavori forzati."
      }
    }
  }
}