{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_017",
  "book_key": "IOSU",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֤י הַ/גּוֹרָל֙ לְ/מַטֵּ֣ה מְנַשֶּׁ֔ה כִּי ה֖וּא בְּכ֣וֹר יוֹסֵ֑ף לְ/מָכִיר֩ בְּכ֨וֹר מְנַשֶּׁ֜ה אֲבִ֣י הַ/גִּלְעָ֗ד כִּ֣י ה֤וּא הָיָה֙ אִ֣ישׁ מִלְחָמָ֔ה וַֽ/יְהִי ל֖/וֹ הַ/גִּלְעָ֥ד וְ/הַ/בָּשָֽׁן׃",
        "LXX": "Καὶ ἐγένετο τὰ ὅρια φυλῆς υἱῶν Μανασσή, ὅτι οὗτος πρωτότοκος τῷ Ἰωσήφ· τῷ Μαχεὶρ πρωτοτόκῳ Μανασσὴ πατρὶ Γαλαάδ, ἀνὴρ γὰρ πολεμιστὴς ἦν, ἐν τῇ Γαλααδείτιδι καὶ ἐν τῇ Βασανείτιδι.",
        "VUL": "Cecidit autem sors tribui Manasse (ipse enim est primogenitus Joseph) : Machir primogenito Manasse patri Galaad, qui fuit vir pugnator, habuitque possessionem Galaad et Basan :",
        "SYN": "И выпал жребий колену Манассии, так как он был первенец Иосифа. Махиру, первенцу Манассии, отцу Галаада, который _был_ храбр на войне, достался Галаад и Васан.",
        "NEO": "Il y eut encore une part échue par le sort pour la tribu de Manassé, car il était le premier-né de Joseph. Machir, premier-né de Manassé et père de Galaad, avait reçu Galaad et Basan, car il était homme de guerre.",
        "NAB": "Now as for the lot that fell to the tribe of Manasseh as the first-born of Joseph: since his eldest son, Machir, the father of Gilead, was a warrior, who had already obtained Gilead and Bashan,",
        "VAT_ES": "También a la tribu de Manasés le tocó en suerte una parte del territorio, porque él era el primogénito de José. Pero Maquir, primogénito de Manasés y padre de Galaad, como era un hombre belicoso, ya había recibido la región de Galaad y la de Basán,",
        "CEI": "Questa era la parte toccata in sorte alla tribù di Manàsse, perché egli era il primogenito di Giuseppe. Quanto a Machir, primogenito di Manàsse e padre di Gàlaad, poiché era guerriero, aveva ottenuto Gàlaad e Basan."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ֠/יְהִי לִ/בְנֵ֨י מְנַשֶּׁ֥ה הַ/נּוֹתָרִים֮ לְ/מִשְׁפְּחֹתָ/ם֒ לִ/בְנֵ֨י אֲבִיעֶ֜זֶר וְ/לִ/בְנֵי חֵ֗לֶק וְ/לִ/בְנֵ֤י אַשְׂרִיאֵל֙ וְ/לִ/בְנֵי שֶׁ֔כֶם וְ/לִ/בְנֵי חֵ֖פֶר וְ/לִ/בְנֵ֣י שְׁמִידָ֑ע אֵ֠לֶּה בְּנֵ֨י מְנַשֶּׁ֧ה בֶּן יוֹסֵ֛ף הַ/זְּכָרִ֖ים לְ/מִשְׁפְּחֹתָֽ/ם׃",
        "LXX": "καὶ ἐγενήθη τοῖς υἱοῖς Μανασσὴ τοῖς λοιποῖς κατὰ δήμους αὐτῶν, τοῖς υἱοῖς Ἰέζει καὶ τοῖς υἱοῖς Κέλεζ καὶ τοῖς υἱοῖς Ἰεζειὴλ καὶ τοῖς υἱοῖς Σύχεμ καὶ τοῖς υἱοῖς Συμαρεὶμ καὶ τοῖς υἱοῖς Ὅφερ· οὗτοι οἱ ἄρσενες κατὰ δήμους αὐτῶν.",
        "VUL": "et reliquis filiorum Manasse juxta familias suas, filiis Abiezer, et filiis Helec, et filiis Esriel, et filiis Sechem, et filiis Hepher, et filiis Semida. Isti sunt filii Manasse filii Joseph, mares, per cognationes suas.",
        "SYN": "Достались _уделы_ и прочим сынам Манассии, по племенам их, и сынам Авиезера, и сынам Хелека, и сынам Асриила, и сынам Шехема, и сынам Хефера, и сынам Шемиды. Вот дети Манассии, сына Иосифова, мужеского пола, по племенам их.",
        "NEO": "Un lot fut aussi assigné aux autres fils de Manassé, selon leurs familles, aux fils d’Abiézer, aux fils de Hélec, aux fils d’Esriel, aux fils de Séchem, aux fils de Hépher et aux fils de Sémida ; ce sont là les enfants mâles de Manassé, fils de Joseph, selon leurs familles.",
        "NAB": "the allotment was now made to the other descendants of Manasseh, the clans of Abiezer, Helek, Asriel, Shechem, Hepher and Shemida, the other male children of Manasseh, son of Joseph.",
        "VAT_ES": "y por eso la suerte correspondió a los otros clanes de los hijos de Manasés, a saber: a los hijos de Abiézer, a los hijos de Jelec, a los hijos de Asriel, a los hijos de Sequém, a los hijos de Semidá. Estos eran los hijos varones de Manasés, hijo de José, con sus respectivos clanes.",
        "CEI": "Fu dunque assegnata una parte agli altri figli di Manàsse secondo le loro famiglie: ai figli di Abiezer, ai figli di Elek, ai figli d'Asriel, ai figli di Sichem, ai figli di Efer, ai figli di Semida. Questi erano i figli maschi di Manàsse, figlio di Giuseppe, secondo le loro famiglie."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לִ/צְלָפְחָד֩ בֶּן חֵ֨פֶר בֶּן גִּלְעָ֜ד בֶּן מָכִ֣יר בֶּן מְנַשֶּׁ֗ה לֹא הָ֥יוּ ל֛/וֹ בָּנִ֖ים כִּ֣י אִם בָּנ֑וֹת וְ/אֵ֨לֶּה֙ שְׁמ֣וֹת בְּנֹתָ֔י/ו מַחְלָ֣ה וְ/נֹעָ֔ה חָגְלָ֥ה מִלְכָּ֖ה וְ/תִרְצָֽה׃",
        "LXX": "καὶ τῷ Σαλπαὰδ υἱῷ Ὅφερ, οὐκ ἦσαν αὐτῷ υἱοὶ ἀλλ’ ἢ θυγατέρες· καὶ ταῦτα τὰ ὀνόματα τῶν θυγατέρων Σαλπαάδ· Μααλὰ καὶ Νουὰ καὶ Ἑγλὰ καὶ Μελχὰ καὶ Θερσά.",
        "VUL": "Salphaad vero filio Hepher filii Galaad filii Machir filii Manasse non erant filii, sed solæ filiæ : quarum ista sunt nomina : Maala et Noa et Hegla et Melcha et Thersa.",
        "SYN": "У Салпаада же, сына Хеферова, сына Галаадова, сына Махирова, сына Манассиина, не было сыновей, а [только] дочери. Вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца.",
        "NEO": "Salphaad, fils de Hépher, fils de Galaad, fils de Machir, fils de Manassé, n’eut pas de fils, mais il eut des filles, et voici les noms de ses filles : Maala, Noa, Hégla, Melcha et Thersa.",
        "NAB": "Furthermore, Zelophehad, son of Hepher, son of Gilead, son of Machir, son of Manasseh, had had no sons, but only daughters, whose names were Mahlah, Noah, Hoglah, Milcah, and Tirzah.",
        "VAT_ES": "Pero Selofjad –hijo de Jéfer hijo de Galaad, hijo de Maquir, hijo de Manasés– no tenía hijos varones. Sus hijas se llamaban: Majlá, Noá, Joglá, Milcá y Tirsá.",
        "CEI": "Ma Zelofcad, figlio di Efer, figlio di Gàlaad, figlio di Machir, figlio di Manàsse, non ebbe figli maschi; ma ebbe figlie, delle quali ecco i nomi: Macla, Noa, Ogla, Milca e Tirza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/תִּקְרַ֡בְנָה לִ/פְנֵי֩ אֶלְעָזָ֨ר הַ/כֹּהֵ֜ן וְ/לִ/פְנֵ֣י יְהוֹשֻׁ֣עַ בִּן נ֗וּן וְ/לִ/פְנֵ֤י הַ/נְּשִׂיאִים֙ לֵ/אמֹ֔ר יְהוָה֙ צִוָּ֣ה אֶת מֹשֶׁ֔ה לָֽ/תֶת לָ֥/נוּ נַחֲלָ֖ה בְּ/ת֣וֹךְ אַחֵ֑י/נוּ וַ/יִּתֵּ֨ן לָ/הֶ֜ם אֶל פִּ֤י יְהוָה֙ נַֽחֲלָ֔ה בְּ/ת֖וֹךְ אֲחֵ֥י אֲבִי/הֶֽן׃",
        "LXX": "καὶ ἔστησαν ἐναντίον Ἐλεαζὰρ τοῦ ἱερέως καὶ ἐναντίον Ἰησοῦ καὶ ἐναντίον τῶν ἀρχόντων λέγουσαι Ὁ θεὸς ἐνετείλατο διὰ χειρὸς Μωυσῆ δοῦναι ἡμῖν κληρονομίαν ἐν μέσῳ τῶν ἀδελφῶν ἡμῶν. καὶ ἐδόθη αὐταῖς διὰ προστάγματος Κυρίου κλῆρος ἐν τοῖς ἀδελφοῖς τοῦ πατρὸς αὐτῶν.",
        "VUL": "Veneruntque in conspectu Eleazari sacerdotis, et Josue filii Nun, et principum, dicentes : Dominus præcepit per manum Moysi, ut daretur nobis possessio in medio fratrum nostrorum. Deditque eis juxta imperium Domini possessionem in medio fratrum patris earum.",
        "SYN": "Они пришли к священнику Елеазару и к Иисусу, сыну Навину, и к начальникам, и сказали: Господь повелел Моисею дать нам удел между братьями нашими. И дан им удел, по повелению Господню, между братьями отца их.",
        "NEO": "Elles se présentèrent devant Eléazar, le prêtre, devant Josué, fils de Nun, et devant les princes, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w** a commandé à Moïse de nous donner un héritage parmi nos frères. » Et on leur donna, selon l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, un héritage au milieu des frères de leur père.",
        "NAB": "These presented themselves to Eleazar the priest, to Joshua, son of Nun, and to the princes, saying, \"The LORD commanded Moses to give us a heritage among our kinsmen.\" So in obedience to the command of the LORD a heritage was given to each of them among their father's kinsmen.",
        "VAT_ES": "Estas se presentaron al sacerdote Eleazar, a Josué hijo de Nun, y a los jefes, y les dijeron : «El Señor ordenó a Moisés que nos diera una herencia entre nuestros hermanos». Y conforme a la orden del Señor, se les dio una herencia entre los hermanos de su padre.",
        "CEI": "Queste si presentarono al sacerdote Eleazaro, a Giosuè figlio di Nun e ai capi dicendo: \"Il Signore ha comandato a Mosè di darci una eredità in mezzo ai nostri fratelli\". Giosuè diede loro un'eredità in mezzo ai fratelli del padre loro, secondo l'ordine del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּפְּל֥וּ חַבְלֵֽי מְנַשֶּׁ֖ה עֲשָׂרָ֑ה לְ/בַ֞ד מֵ/אֶ֤רֶץ הַ/גִּלְעָד֙ וְ/הַ/בָּשָׁ֔ן אֲשֶׁ֖ר מֵ/עֵ֥בֶר לַ/יַּרְדֵּֽן׃",
        "LXX": "καὶ ἔπεσεν ὁ σχοινισμὸς αὐτῶν ἀπὸ Ἀνασσά, καὶ πεδίον Λαβὲκ ἐκ τῆς Γαλαὰδ ἥ ἐστιν πέραν τοῦ Ἰορδάνου·",
        "VUL": "Et ceciderunt funiculi Manasse, decem, absque terra Galaad et Basan trans Jordanem.",
        "SYN": "И выпало Манассии десять участков, кроме земли Галаадской и Васанской, которая за Иорданом;",
        "NEO": "Il échut dix portions à Manassé, outre le pays de Galaad et de Basan, qui est de l’autre côté du Jourdain.",
        "NAB": "Thus ten shares fell to Manasseh apart from the land of Gilead and Bashan beyond the Jordan,",
        "VAT_ES": "Así Manasés obtuvo en suerte diez porciones de territorio, además de la región de Galaad y de Basán, que está al otro lado del Jordán,",
        "CEI": "Toccarono così dieci parti a Manàsse, oltre il paese di Gàlaad e di Basan che è oltre il Giordano,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֚י בְּנ֣וֹת מְנַשֶּׁ֔ה נָחֲל֥וּ נַחֲלָ֖ה בְּ/ת֣וֹךְ בָּנָ֑י/ו וְ/אֶ֨רֶץ֙ הַ/גִּלְעָ֔ד הָיְתָ֥ה לִ/בְנֵֽי מְנַשֶּׁ֖ה הַ/נּֽוֹתָרִֽים׃",
        "LXX": "ὅτι θυγατέρες υἱῶν Μανασσὴ ἐκληρονόμησαν κλῆρον ἐν μέσῳ τῶν ἀδελφῶν αὐτῶν. ἡ δὲ γῆ Γαλαὰδ ἐγενήθη τοῖς υἱοῖς Μανασσὴ τοῖς καταλελιμμένοις.",
        "VUL": "Filiæ enim Manasse possederunt hæreditatem in medio filiorum ejus. Terra autem Galaad cecidit in sortem filiorum Manasse qui reliqui erant.",
        "SYN": "ибо дочери [сынов] Манассии получили удел среди сыновей его, а земля Галаадская досталась прочим сыновьям Манассии.",
        "NEO": "Car les filles de Manassé reçurent un héritage au milieu de ses fils : le pays de Galaad fut pour les autres fils de Manassé.",
        "NAB": "since these female descendants of Manasseh received each a portion among his sons. The land of Gilead fell to the rest of the Manassehites.",
        "VAT_ES": "ya que las hijas de Manasés recibieron una herencia entre sus hijos. La región de Galaad pertenecía a los otros hijos de Manasés.",
        "CEI": "poiché le figlie di Manàsse ebbero un'eredità in mezzo ai figli di lui."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֤י גְבוּל מְנַשֶּׁה֙ מֵֽ/אָשֵׁ֔ר הַֽ/מִּכְמְתָ֔ת אֲשֶׁ֖ר עַל פְּנֵ֣י שְׁכֶ֑ם וְ/הָלַ֤ךְ הַ/גְּבוּל֙ אֶל הַ/יָּמִ֔ין אֶל יֹשְׁבֵ֖י עֵ֥ין תַּפּֽוּחַ׃",
        "LXX": "καὶ ἐγενήθη ὅρια υἱῶν Μανασσὴ Δηλανάθ, ἥ ἐστιν κατὰ πρόσωπον υἱῶν Ἀνάθ, καὶ πορεύεται ἐπὶ τὰ ὅρια ἐπὶ Ἱαμεὶν καὶ Ἰασσεὶβ ἐπὶ πηγὴν Θαφθώθ·",
        "VUL": "Fuitque terminus Manasse ab Aser, Machmethath quæ respicit Sichem : et egreditur ad dexteram juxta habitatores fontis Taphuæ.",
        "SYN": "Предел [сынов] Манассии идет от Асира к Михмефафу, который против Сихема; отсюда предел идет направо к жителям Ен-Таппуаха.",
        "NEO": "La limite de Manassé partait d’Aser vers Machméthath, qui est en face de Sichem, et la frontière allait à droite, vers les habitants d’En-Taphua.",
        "NAB": "Manasseh bordered on Asher. From Michmethath near Shechem, another boundary ran southward to include the natives of En-Tappuah,",
        "VAT_ES": "La frontera de Manasés, por el lado de ser, era Micmetat, que está enfrente de Siquem; luego seguía hacia el sur, hasta Iasib, la fuente de Tapúaj.",
        "CEI": "Il confine di Manàsse era dal lato di Aser, Micmetat, situata di fronte a Sichem, poi il confine girava a destra verso Iasib alla fonte di Tappuach. A Manàsse apparteneva il territorio di Tappuach, mentre Tappuach, al confine di Manàsse, era dei figli di Efraim."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לִ/מְנַשֶּׁ֕ה הָיְתָ֖ה אֶ֣רֶץ תַּפּ֑וּחַ וְ/תַפּ֛וּחַ אֶל גְּב֥וּל מְנַשֶּׁ֖ה לִ/בְנֵ֥י אֶפְרָֽיִם׃",
        "LXX": "τῷ Μανασσὴ ἔσται, καὶ Θαφὲθ ἐπὶ τῶν ὁρίων Μανασσὴ τοῖς υἱοῖς Ἐφράιμ.",
        "VUL": "Etenim in sorte Manasse ceciderat terra Taphuæ, quæ est juxta terminos Manasse filiorum Ephraim.",
        "SYN": "Земля Таппуах досталась Манассии, а _город_ Таппуах у предела Манассиина -- сынам Ефремовым.",
        "NEO": "Le territoire de Taphua échut à Manassé, mais Taphua sur la frontière de Manassé, était aux fils d’Ephraïm.",
        "NAB": "because the district of Tappuah belonged to Manasseh, although Tappuah itself was an Ephraimite city on the border of Manasseh.",
        "VAT_ES": "El territorio de Tapúaj pertenecía a Manasés, mientras que Tapúaj –en los límites de Manasés– pertenecía a los efraimitas."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/יָרַ֣ד הַ/גְּבוּל֩ נַ֨חַל קָנָ֜ה נֶ֣גְבָּ/ה לַ/נַּ֗חַל עָרִ֤ים הָ/אֵ֨לֶּה֙ לְ/אֶפְרַ֔יִם בְּ/ת֖וֹךְ עָרֵ֣י מְנַשֶּׁ֑ה וּ/גְב֤וּל מְנַשֶּׁה֙ מִ/צְּפ֣וֹן לַ/נַּ֔חַל וַ/יְהִ֥י תֹצְאֹתָ֖י/ו הַ/יָּֽמָּ/ה׃",
        "LXX": "καὶ καταβήσεται τὰ ὅρια ἐπὶ φάραγγα Καρανὰ ἐπὶ λίβα κατὰ φάραγγα Ἰαριήλ, τερέμινθος τῷ Ἐφράιμ ἀνὰ μέσον πόλεως Μανασσή· καὶ ὅρια Μανασσὴ ἐπὶ τὸν βορρᾶν εἰς τὸν χειμάρρουν. καὶ ἔσται αὐτοῦ ἡ διέξοδος θάλασσα",
        "VUL": "Descenditque terminus vallis arundineti in meridiem torrentis civitatum Ephraim, quæ in medio sunt urbium Manasse : terminus Manasse ab aquilone torrentis, et exitus ejus pergit ad mare :",
        "SYN": "Отсюда предел нисходит к потоку Кане, с южной стороны потока. Города сии _принадлежат_ Ефрему, _хотя_ _находятся_ среди городов Манассии. Предел Манассии -- на северной стороне потока и оканчивается морем.",
        "NEO": "La limite descendait au torrent de Cana, au midi du torrent ; les villes de cette région, échues à Ephraïm, étaient au milieu des villes de Manassé ; et la limite de Manassé était au nord du torrent et aboutissait à la mer.",
        "NAB": "This same boundary continued down to the Wadi Kanah. The cities that belonged to Ephraim from among the cities in Manasseh were those to the south of that wadi; thus the territory of Manasseh ran north of the wadi and ended at the sea.",
        "VAT_ES": "Luego la frontera bajaba al torrente de Caná e iba a terminar en el mar. Al sur del torrente hay unas ciudades de Efraím en medio de las ciudades de Manasés, y el territorio de Manasés se encuentra al norte del torrente.",
        "CEI": "Quindi la frontiera scendeva al torrente Kana. A sud del torrente vi erano le città di Efraim, oltre quelle che Efraim possedeva in mezzo alle città di Manàsse. Il territorio di Manàsse era a nord del torrente e faceva capo al mare."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "נֶ֣גְבָּ/ה לְ/אֶפְרַ֗יִם וְ/צָפ֨וֹנָ/ה֙ לִ/מְנַשֶּׁ֔ה וַ/יְהִ֥י הַ/יָּ֖ם גְּבוּל֑/וֹ וּ/בְ/אָשֵׁר֙ יִפְגְּע֣וּ/ן מִ/צָּפ֔וֹן וּ/בְ/יִשָּׂשכָ֖ר מִ/מִּזְרָֽח׃",
        "LXX": "ἀπὸ λιβὸς τῷ Ἐφράιμ, καὶ ἐπὶ βορρᾶν Μανασσή· καὶ ἔσται ἡ θάλασσα ὅρια αὐτοῖς· καὶ ἐπὶ Ἰασὴβ συνάψουσιν ἐπὶ βορρᾶν, καὶ τῷ Ἰσσαχὰρ ἀπ’ ἀνατολῶν.",
        "VUL": "ita ut possessio Ephraim sit ab austro, et ab aquilone Manasse, et utramque claudat mare, et conjungantur sibi in tribu Aser ab aquilone, et in tribu Issachar ab oriente.",
        "SYN": "Что к югу, то Ефремово, а что к северу, то Манассиино; море же было пределом их; к Асиру примыкали они с северной стороны и к Иссахару с восточной.",
        "NEO": "Ainsi le pays au midi était à Ephraïm, et le pays au nord à Manassé, et la mer formait sa frontière. Vers le nord, ils touchaient à Aser, vers l’orient à Issachar.",
        "NAB": "The land on the south belonged to Ephraim and that on the north to Manasseh; with the sea as their common boundary, they reached Asher on the north and Issachar on the east.",
        "VAT_ES": "Al sur el territorio pertenecía a Efraím y al norte a Manasés; el mar les servía de frontera, y lindaban con Aser por el norte, y con Isacar por el este.",
        "CEI": "Il territorio a sud era di Efraim, a nord era di Manàsse e suo confine era il mare. Con Aser erano contigui a nord e con Issacar ad est."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֨י לִ/מְנַשֶּׁ֜ה בְּ/יִשָּׂשכָ֣ר וּ/בְ/אָשֵׁ֗ר בֵּית שְׁאָ֣ן וּ֠/בְנוֹתֶי/הָ וְ/יִבְלְעָ֨ם וּ/בְנוֹתֶ֜י/הָ וְֽ/אֶת יֹשְׁבֵ֧י דֹ֣אר וּ/בְנוֹתֶ֗י/הָ וְ/יֹשְׁבֵ֤י עֵֽין דֹּר֙ וּ/בְנֹתֶ֔י/הָ וְ/יֹשְׁבֵ֤י תַעְנַךְ֙ וּ/בְנֹתֶ֔י/הָ וְ/יֹשְׁבֵ֥י מְגִדּ֖וֹ וּ/בְנוֹתֶ֑י/הָ שְׁלֹ֖שֶׁת הַ/נָּֽפֶת׃",
        "LXX": "καὶ ἔσται Μανασσὴ ἐν Ἰσσαχὰρ καὶ ἐν Ἀσὴρ Καιθοὰν καὶ αἱ κῶμαι αὐτῶν, καὶ τοὺς κατοικοῦντας Δὼρ καὶ τὰς κώμας αὐτῆς, καὶ τοὺς κατοικοῦντας Μαγεδδὼ καὶ τὰς κώμας αὐτῆς, καὶ τὸ τρίτον τῆς Μαφετὰ καὶ τὰς κώμας αὐτῆς.",
        "VUL": "Fuitque hæreditas Manasse in Issachar et in Aser, Bethsan et viculi ejus, et Jeblaam cum viculis suis, et habitatores Dor cum oppidis suis, habitatores quoque Endor cum viculis suis : similiterque habitatores Thenac cum viculis suis, et habitatores Mageddo cum viculis suis, et tertia pars urbis Nopheth.",
        "SYN": "У Иссахара и Асира _принадлежат_ Манассии Беф-Сан и зависящие от него места, Ивлеам и зависящие от него места, жители Дора и зависящие от него места, жители Ен-Дора и зависящие от него места, жители Фаанаха и зависящие от него места, жители Мегиддона и зависящие от него места, и третья часть Нафефа [с селами его].",
        "NEO": "Manassé obtint dans les territoires d’Issachar et d’Aser Bethsan et les villes de sa dépendance, Jéblaam et les villes de sa dépendance, les habitants de Dor et les villes de sa dépendance, les habitants d’Endor et les villes de sa dépendance, les habitants de Thénac et les villes de sa dépendance, les habitants de Mageddo et les villes de sa dépendance : c’est le district des trois Collines.",
        "NAB": "Moreover, in Issachar and in Asher Manasseh was awarded Beth-shean and its towns, Ibleam and its towns, Dor and its towns and the natives there, Endor and its towns and natives, Taanach and its towns and natives, and Megiddo and its towns and natives (the third is Naphath-dor).",
        "VAT_ES": "Además, Manasés tenía en Isacar y en Aser a Bet Seán, Ibleam y Dor, con sus respectivas ciudades dependientes; y a los habitantes de En Dor, de Taanac y de Meguido –las tres alturas– con sus respectivas ciudades dependientes.",
        "CEI": "Inoltre in Issacar e in Aser appartenevano a Manàsse: Beisan e i suoi villaggi, Ibleam e i suoi villaggi, gli abitanti di Dor e i suoi villaggi, gli abitanti di En-Dor e i suoi villaggi, gli abitanti di Taanach e i suoi villaggi, gli abitanti di Meghiddo e i suoi villaggi, un terzo della regione collinosa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/לֹ֤א יָכְלוּ֙ בְּנֵ֣י מְנַשֶּׁ֔ה לְ/הוֹרִ֖ישׁ אֶת הֶֽ/עָרִ֣ים הָ/אֵ֑לֶּה וַ/יּ֨וֹאֶל֙ הַֽ/כְּנַעֲנִ֔י לָ/שֶׁ֖בֶת בָּ/אָ֥רֶץ הַ/זֹּֽאת׃",
        "LXX": "καὶ οὐκ ἠδυνάσθησαν οἱ υἱοὶ Μανασσὴ ἐξολεθρεῦσαι τὰς πόλεις ταύτας· καὶ ἤρχετο ὁ Χαναναῖος κατοικεῖν ἐν τῇ γῇ ταύτῃ.",
        "VUL": "Nec potuerunt filii Manasse has civitates subvertere, sed cpit Chananæus habitare in terra sua.",
        "SYN": "Сыны Манассиины не могли выгнать _жителей_ городов сих, и Хананеи остались жить в земле сей.",
        "NEO": "Les fils de Manassé ne purent pas prendre possession de ces villes, et les Chananéens s’enhardirent à rester dans ce pays.",
        "NAB": "Since the Manassehites could not conquer these cities, the Canaanites persisted in this region.",
        "VAT_ES": "Los hijos de Manasés no lograron conquistar esas ciudades, y los cananeos pudieron permanecer en aquella región.",
        "CEI": "Non poterono però i figli di Manàsse impadronirsi di queste città e il Cananeo continuò ad abitare in questa regione."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יְהִ֗י כִּ֤י חָֽזְקוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וַ/יִּתְּנ֥וּ אֶת הַֽ/כְּנַעֲנִ֖י לָ/מַ֑ס וְ/הוֹרֵ֖שׁ לֹ֥א הוֹרִישֽׁ/וֹ׃",
        "LXX": "καὶ ἐγενήθη καὶ ἐπεὶ κατίσχυσαν οἱ υἱοὶ Ἰσραήλ, καὶ ἐποίησαν τοὺς Χαναναίους ὑπηκόους, ἐξολεθρεῦσαι δὲ αὐτοὺς οὐκ ἐξωλέθρευσαν.",
        "VUL": "Postquam autem convaluerunt filii Israël, subjecerunt Chananæos, et fecerunt sibi tributarios, nec interfecerunt eos.",
        "SYN": "Когда же сыны Израилевы пришли в силу, тогда Хананеев сделали они данниками, но изгнать не изгнали их.",
        "NEO": "Lorsque les enfants d’Israël furent plus forts, ils soumirent les Chananéens à un tribut, mais ils ne les chassèrent pas.",
        "NAB": "When the Israelites grew stronger they impressed the Canaanites as laborers, but they did not drive them out.",
        "VAT_ES": "Pero después, cuando los israelitas se hicieron más fuertes, obligaron a los cananeos a pagar tributo, aunque no llegaron a desposeerlos.",
        "CEI": "Poi, quando gli Israeliti divennero forti, costrinsero il Cananeo ai lavori forzati, ma non lo spodestarono del tutto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַֽ/יְדַבְּרוּ֙ בְּנֵ֣י יוֹסֵ֔ף אֶת יְהוֹשֻׁ֖עַ לֵ/אמֹ֑ר מַדּוּעַ֩ נָתַ֨תָּה לִּ֜/י נַחֲלָ֗ה גּוֹרָ֤ל אֶחָד֙ וְ/חֶ֣בֶל אֶחָ֔ד וַֽ/אֲנִ֣י עַם רָ֔ב עַ֥ד אֲשֶׁר עַד כֹּ֖ה בֵּֽרְכַ֥/נִי יְהוָֽה׃",
        "LXX": "Ἀντεῖπαν δὲ οἱ υἱοὶ Ἰωσὴφ τῷ Ἰησοῦ λέγοντες Διὰ τί ἐκληρονόμησας ἡμᾶς κλῆρον ἕνα καὶ σχοίνισμα ἕν; ἐγὼ δὲ λαὸς πολύς εἰμι, καὶ ὁ θεὸς εὐλόγησέν με.",
        "VUL": "Locutique sunt filii Joseph ad Josue, et dixerunt : Quare dedisti mihi possessionem sortis et funiculi unius, cum sim tantæ multitudinis, et benedixerit mihi Dominus ?",
        "SYN": "Сыны Иосифа говорили Иисусу и сказали: почему ты дал мне в удел один жребий и один участок, тогда как я многолюден, потому что так благословил меня Господь?",
        "NEO": "Les fils de Joseph parlèrent à Josué, en disant : « Pourquoi ne m’as-tu donné en héritage qu’un seul lot, une seule part alors que je suis un peuple nombreux et que \\+w Yahweh|strong=\"H3068\"\\+w** a béni jusqu’à présent ? »",
        "NAB": "The descendants of Joseph said to Joshua, \"Why have you given us only one lot and one share as our heritage? Our people are too many, because of the extent to which the LORD has blessed us.\"",
        "VAT_ES": "Los hijos de José dijeron a Josué: «&iquest;Por qué nos has asignado como herencia en el sorteo una sola porción de territorio, siendo nosotros un pueblo numeroso, ya que el Señor nos ha bendecido tanto?»",
        "CEI": "I figli di Giuseppe dissero a Giosuè: \"Perché mi hai dato in possesso una sola parte, una sola porzione misurata, mentre io sono un popolo numeroso, tanto mi ha benedetto il Signore?\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֲלֵי/הֶ֜ם יְהוֹשֻׁ֗עַ אִם עַם רַ֤ב אַתָּה֙ עֲלֵ֣ה לְ/ךָ֣ הַ/יַּ֔עְרָ/ה וּ/בֵרֵאתָ֤ לְ/ךָ֙ שָׁ֔ם בְּ/אֶ֥רֶץ הַ/פְּרִזִּ֖י וְ/הָֽ/רְפָאִ֑ים כִּֽי אָ֥ץ לְ/ךָ֖ הַר אֶפְרָֽיִם׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Ἰησοῦς Εἰ λαὸς πολὺς εἶ, ἀνάβηθι εἰς τὸν δρυμὸν καὶ ἐκκάθαρον σεαυτῷ, εἰ στενοχωρεῖ σε τὸ ὄρος τὸ Ἐφράιμ.",
        "VUL": "Ad quos Josue ait : Si populus multus es, ascende in silvam, et succide tibi spatia in terra Pherezæi et Raphaim : quia angusta est tibi possessio montis Ephraim.",
        "SYN": "Иисус сказал им: если ты многолюден, то пойди в леса и там, в земле Ферезеев и Рефаимов, расчисти себе [место], если гора Ефремова для тебя тесна.",
        "NEO": "Josué leur dit : « Si tu es un peuple nombreux, monte à la forêt, et là défriche-toi une place dans le pays des Phérézéens et des Rephaïm, puisque la montagne d’Ephraïm est trop étroite pour toi. »",
        "NAB": "Joshua answered them, \"If you are too many, go up to the forest and clear out a place for yourselves there in the land of the Perizzites and Rephaim, since the mountain regions of Ephraim are so narrow.\"",
        "VAT_ES": "Entonces Josué les respondió: «Si son un pueblo tan numeroso, suban a los bosques y talen allí a su gusto en la región de los perizitas y de los refaitas, porque la montaña de Efraím es demasiado estrecha para ustedes».",
        "CEI": "Rispose loro Giosuè: \"Se sei un popolo numeroso, sali alla foresta e disbosca a tuo piacere lassù nel territorio dei Perizziti e dei Refaim, dato che le montagne di Efraim sono troppo anguste per te\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּֽאמְרוּ֙ בְּנֵ֣י יוֹסֵ֔ף לֹֽא יִמָּ֥צֵא לָ֖/נוּ הָ/הָ֑ר וְ/רֶ֣כֶב בַּרְזֶ֗ל בְּ/כָל הַֽ/כְּנַעֲנִי֙ הַ/יֹּשֵׁ֣ב בְּ/אֶֽרֶץ הָ/עֵ֔מֶק לַֽ/אֲשֶׁ֤ר בְּ/בֵית שְׁאָן֙ וּ/בְנוֹתֶ֔י/הָ וְ/לַֽ/אֲשֶׁ֖ר בְּ/עֵ֥מֶק יִזְרְעֶֽאל׃",
        "LXX": "καὶ εἶπαν Οὐκ ἀρέσκει ἡμῖν τὸ ὄρος τὸ Ἐφράιμ· καὶ ἵππος ἐπίλεκτος καὶ σίδηρος τῷ Χαναναίῳ τῷ κατοικοῦντι ἐν αὐτῷ ἐν Βαιθαισὰν καὶ ἐν ταῖς κώμαις αὐτῆς, ἐν τῇ κοιλάδι Ἰσραήλ.",
        "VUL": "Cui responderunt filii Joseph : Non poterimus ad montana conscendere, cum ferreis curribus utantur Chananæi, qui habitant in terra campestri, in qua sitæ sunt Bethsan cum viculis suis, et Jezraël mediam possidens vallem.",
        "SYN": "Сыны Иосифа сказали: не останется за нами гора, потому что железные колесницы у всех Хананеев, живущих на долине, как у тех, которые в Беф-Сане и в зависящих от него местах, так и у тех, которые на долине Изреельской.",
        "NEO": "Les fils de Joseph dirent : « La montagne ne nous suffit pas, et il y a des chariots de fer chez tous les Chananéens qui habitent le pays plat, chez ceux qui sont à Bethsan et dans les villes de sa dépendance, et chez ceux qui sont dans la vallée de Jezraël. »",
        "NAB": "For the Josephites said, \"Our mountain regions are not enough for us; on the other hand, the Canaanites living in the valley region all have iron chariots, in particular those in Beth-shean and its towns, and those in the valley of Jezreel.\"",
        "VAT_ES": "Los hijos de José dijeron: «La montaña no nos basta, y en las llanuras todos los cananeos tienen carros de hierro, tanto los de Bet Seán y sus ciudades dependientes, como los de la llanura de Izreel».",
        "CEI": "Dissero allora i figli di Giuseppe: \"Le montagne non ci bastano; inoltre tutti i Cananei che abitano nel paese della valle hanno carri di ferro, tanto in Beisan e nelle sue dipendenze, quanto nella pianura di Izreel\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוֹשֻׁ֨עַ֙ אֶל בֵּ֣ית יוֹסֵ֔ף לְ/אֶפְרַ֥יִם וְ/לִ/מְנַשֶּׁ֖ה לֵ/אמֹ֑ר עַם רַ֣ב אַתָּ֗ה וְ/כֹ֤חַ גָּדוֹל֙ לָ֔/ךְ לֹֽא יִהְיֶ֥ה לְ/ךָ֖ גּוֹרָ֥ל אֶחָֽד׃",
        "LXX": "καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ἰωσήφ Εἰ λαὸς πολὺς εἶ καὶ ἰσχὺν μεγάλην ἔχεις, οὐκ ἔσται σοι κλῆρος εἷς·",
        "VUL": "Dixitque Josue ad domum Joseph, Ephraim et Manasse : Populus multus es, et magnæ fortitudinis : non habebis sortem unam,",
        "SYN": "Но Иисус сказал дому Иосифову, Ефрему и Манассии: ты многолюден и сила у тебя велика; не один жребий будет у тебя:",
        "NEO": "Josué répondit à la maison de Joseph, Ephraïm et Manassé : « Tu es un peuple nombreux, et ta force est grande ; tu n’auras pas seulement un lot.",
        "NAB": "Joshua therefore said to Ephraim and Manasseh, the house of Joseph, \"You are a numerous people and very strong. You shall have not merely one share,",
        "VAT_ES": "Josué respondió a la casa de José, es decir, a Efraím y Manasés: «Ustedes son un pueblo numeroso y tienen mucha fuerza. No tendrán solamente una porción,",
        "CEI": "Allora Giosuè disse alla casa di Giuseppe, a Efraim e a Manàsse: \"Tu sei un popolo numeroso e possiedi una grande forza; la tua non sarà una porzione soltanto,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כִּ֣י הַ֤ר יִֽהְיֶה לָּ/ךְ֙ כִּֽי יַ֣עַר ה֔וּא וּ/בֵ֣רֵאת֔/וֹ וְ/הָיָ֥ה לְ/ךָ֖ תֹּֽצְאֹתָ֑י/ו כִּֽי תוֹרִ֣ישׁ אֶת הַֽ/כְּנַעֲנִ֗י כִּ֣י רֶ֤כֶב בַּרְזֶל֙ ל֔/וֹ כִּ֥י חָזָ֖ק הֽוּא׃",
        "LXX": "ὁ γὰρ δρυμὸς ἔσται σοι, ὅτι δρυμός ἐστιν, καὶ ἐκκαθαριεῖς αὐτόν, καὶ ἔσται σοι· καὶ ὅταν ἐξολεθρεύσῃς τὸν Χαναναῖον, ὅτι ἵππος ἐπίλεκτός ἐστιν αὐτῷ· σὺ γὰρ ὑπερισχύεις αὐτοῦ.",
        "VUL": "sed transibis ad montem, et succides tibi, atque purgabis ad habitandum spatia : et poteris ultra procedere cum subverteris Chananæum, quem dicis ferreos habere currus, et esse fortissimum.",
        "SYN": "и гора будет твоею, и лес сей; ты расчистишь его, и он будет твой до самого конца его; ибо ты изгонишь Хананеев, хотя у них колесницы железные, и хотя они сильны, [ты одолеешь их].",
        "NEO": "Car la montagne t’appartiendra ; c’est une forêt, tu la défricheras, et les issues en seront à toi ; car tu chasseras les Chananéens, quoiqu’ils aient des chars de fer et qu’ils soient forts. »",
        "NAB": "for the mountain region which is now forest shall be yours when you clear it. Its adjacent land shall also be yours if, despite their strength and iron chariots, you drive out the Canaanites.\"",
        "VAT_ES": "porque la montaña les pertenecerá. Y si ella está cubierta de bosques, la talarán y será de ustedes hasta sus límites, ya que desposeerán a los cananeos, por más que tengan carros de hierro y sean muy fuertes.",
        "CEI": "perché le montagne saranno tue. È una foresta, ma tu la disboscherai e sarà tua da un estremo all'altro; spodesterai infatti il Cananeo, benché abbia carri di ferro e sia forte\"."
      }
    }
  }
}