{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_021",
  "book_key": "IOSU",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יִּגְּשׁ֗וּ רָאשֵׁי֙ אֲב֣וֹת הַ/לְוִיִּ֔ם אֶל אֶלְעָזָר֙ הַ/כֹּהֵ֔ן וְ/אֶל יְהוֹשֻׁ֖עַ בִּן נ֑וּן וְ/אֶל רָאשֵׁ֛י אֲב֥וֹת הַ/מַּטּ֖וֹת לִ/בְנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ προσήλθοσαν οἱ ἀρχιπατριῶται τῶν υἱῶν Λευεὶ πρὸς Ἐλεαζὰρ τὸν ἱερέα καὶ Ἰησοῦν τὸν τοῦ Ναυὴ καὶ πρὸς τοὺς ἀρχιφύλους πατριῶν ἐκ τῶν φυλῶν Ἰσραήλ,",
        "VUL": "Accesseruntque principes familiarum Levi ad Eleazarum sacerdotem, et Josue filium Nun, et ad duces cognationum per singulas tribus filiorum Israël :",
        "SYN": "Начальники поколений левитских пришли к Елеазару священнику и к Иисусу, сыну Навину, и к начальникам поколений сынов Израилевых,",
        "NEO": "Les chefs de famille des Lévites s’approchèrent du prêtre Eléazar, de Josué, fils de Nun, et des chefs de famille des tribus des enfants d’Israël ;",
        "NAB": "The heads of the Levite families came up to Eleazar the priest, to Joshua, son of Nun, and to the heads of families of the other tribes of the Israelites",
        "VAT_ES": "Los jefes de familia de los levitas se acercaron al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de familia de las tribus israelitas,",
        "CEI": "I capifamiglia dei leviti si presentarono al sacerdote Eleazaro, a Giosuè figlio di Nun e ai capifamiglia delle tribù degli Israeliti"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יְדַבְּר֨וּ אֲלֵי/הֶ֜ם בְּ/שִׁלֹ֗ה בְּ/אֶ֤רֶץ כְּנַ֨עַן֙ לֵ/אמֹ֔ר יְהוָה֙ צִוָּ֣ה בְ/יַד מֹשֶׁ֔ה לָֽ/תֶת לָ֥/נוּ עָרִ֖ים לָ/שָׁ֑בֶת וּ/מִגְרְשֵׁי/הֶ֖ן לִ/בְהֶמְתֵּֽ/נוּ׃",
        "LXX": "καὶ εἶπον πρὸς αὐτοὺς ἐν Σηλὼ ἐν γῇ Χανάαν λέγοντες Ἐνετείλατο Κύριος ἐν χειρὶ Μωυσῆ δοῦναι ἡμῖν πόλεις κατοικεῖν καὶ τὰ περισπόρια τοῖς κτήνεσιν ἡμῶν.",
        "VUL": "locutique sunt ad eos in Silo terræ Chanaan, atque dixerunt : Dominus præcepit per manum Moysi, ut darentur nobis urbes ad habitandum, et suburbana earum ad alenda jumenta.",
        "SYN": "и говорили им в Силоме, в земле Ханаанской, и сказали: Господь повелел чрез Моисея дать нам города для жительства и предместья их для скота нашего.",
        "NEO": "ils leur parlèrent à Silo, dans le pays de Canaan, en disant : « \\+w Yahweh|strong=\"H3068\"\\+w** a ordonné par Moïse qu’on nous donnât des villes pour notre habitation, et leurs banlieues pour notre bétail. »",
        "NAB": "at Shiloh in the land of Canaan, and said to them, \"The LORD commanded, through Moses, that cities be given us to dwell in, with pasture lands for our livestock.\"",
        "VAT_ES": "que estaban en Silo, en el país de Canaán, y les dijeron: «El Señor ordenó por medio de Moisés que se nos asignaran algunas ciudades, a fin de que residiéramos en ellas, y también sus campos de pastoreo para nuestros ganados».",
        "CEI": "e dissero loro a Silo, nel paese di Cànaan: \"Il Signore ha comandato, per mezzo di Mosè, che ci fossero date città da abitare con i loro pascoli per il nostro bestiame\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֨וּ בְנֵי יִשְׂרָאֵ֧ל לַ/לְוִיִּ֛ם מִ/נַּחֲלָתָ֖/ם אֶל פִּ֣י יְהוָ֑ה אֶת הֶ/עָרִ֥ים הָ/אֵ֖לֶּה וְ/אֶת מִגְרְשֵׁי/הֶֽן׃",
        "LXX": "καὶ ἔδωκαν οἱ υἱοὶ Ἰσραὴλ τοῖς Λευείταις ἐν τῷ κατακληρονομεῖν διὰ προστάγματος Κυρίου τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν.",
        "VUL": "Dederuntque filii Israël de possessionibus suis juxta imperium Domini, civitates et suburbana earum.",
        "SYN": "И дали сыны Израилевы левитам из уделов своих, по повелению Господню, сии города с предместьями их.",
        "NEO": "Les enfants d’Israël donnèrent aux Lévites, sur leur héritage, selon l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, les villes suivantes et leurs banlieues.",
        "NAB": "Out of their own heritage, in obedience to this command of the LORD, the Israelites gave the Levites the following cities with their pasture lands.",
        "VAT_ES": "Entonces los israelitas, conforme a la orden del Señor, dieron a los levitas las siguientes ciudades con sus campos de pastoreo, tomándolas de sus propias posesiones.",
        "CEI": "Gli Israeliti diedero ai leviti, sorteggiandole dal loro possesso, le seguenti città con i loro pascoli, secondo il comando del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֵּצֵ֥א הַ/גּוֹרָ֖ל לְ/מִשְׁפְּחֹ֣ת הַ/קְּהָתִ֑י וַ/יְהִ֡י לִ/בְנֵי֩ אַהֲרֹ֨ן הַ/כֹּהֵ֜ן מִן הַ/לְוִיִּ֗ם מִ/מַּטֵּ֣ה יְ֠הוּדָה וּ/מִ/מַּטֵּ֨ה הַ/שִּׁמְעֹנִ֜י וּ/מִ/מַּטֵּ֤ה בִנְיָמִן֙ בַּ/גּוֹרָ֔ל עָרִ֖ים שְׁלֹ֥שׁ עֶשְׂרֵֽה׃",
        "LXX": "καὶ ἐξῆλθεν ὁ κλῆρος τῷ δήμῳ Καάθ, καὶ ἐγένετο τοῖς υἱοῖς Ἀαρὼν τοῖς ἱερεῦσιν τοῖς Λευείταις ἀπὸ φυλῆς Ἰούδα καὶ ἀπὸ φυλῆς Συμεὼν καὶ ἀπὸ φυλῆς Βενιαμεὶν κληρωτεὶ πόλεις ιγ’·",
        "VUL": "Egressaque est sors in familiam Caath filiorum Aaron sacerdotis, de tribubus Juda, et Simeon, et Benjamin, civitates tredecim :",
        "SYN": "Вышел жребий племенам Каафовым; и досталось по жребию сынам Аарона священника, левитам, от колена Иудина, и от колена Симеонова, и от колена Вениаминова, тринадцать городов;",
        "NEO": "Le sort fut tiré d’abord pour les familles des Caathites ; et les fils du prêtre Aaron, d’entre les Lévites, obtinrent par le sort treize villes de la tribu de Juda, de la tribu de Siméon et de la tribu de Benjamin ;",
        "NAB": "When the first lot among the Levites fell to the clans of the Kohathites, the descendants of Aaron the priest obtained thirteen cities by lot from the tribes of Judah, Simeon and Benjamin.",
        "VAT_ES": "Se hizo el sorteo para los clanes de los quehatitas; y a los levitas descendientes de Aarón, el sacerdote, les tocaron en suerte trece ciudades de las tribus de Judá, de Simeón y de Benjamín;",
        "CEI": "Si tirò a sorte per le famiglie dei Keatiti; fra i leviti, i figli del sacerdote Aronne ebbero in sorte tredici città della tribù di Giuda, della tribù di Simeone e della tribù di Beniamino."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/לִ/בְנֵ֨י קְהָ֜ת הַ/נּוֹתָרִ֗ים מִ/מִּשְׁפְּחֹ֣ת מַטֵּֽה אֶ֠פְרַיִם וּֽ/מִ/מַּטֵּה דָ֞ן וּ/מֵ/חֲצִ֨י מַטֵּ֧ה מְנַשֶּׁ֛ה בַּ/גּוֹרָ֖ל עָרִ֥ים עָֽשֶׂר׃",
        "LXX": "καὶ τοῖς υἱοῖς Καὰθ τοῖς καταλελιμμένοις ἐκ τῆς φυλῆς Ἐφράιμ καὶ ἐκ τῆς φυλῆς Δὰν καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσὴ κληρωτεὶ πόλεις δέκα·",
        "VUL": "et reliquis filiorum Caath, id est Levitis, qui superfuerant, de tribubus Ephraim, et Dan, et dimidia tribu Manasse, civitates decem.",
        "SYN": "а прочим сынам Каафа от племен колен Ефремова, и от колена Данова, и от половины колена Манассиина, по жребию, _досталось_ десять городов;",
        "NEO": "les autres fils de Caath obtinrent par le sort dix villes des familles de la tribu d’Ephraïm, de la tribu de Dan et de la demi-tribu de Manassé.",
        "NAB": "The rest of the Kohathites obtained ten cities by lot from the clans of the tribe of Ephraim, from the tribe of Dan, and from the half-tribe of Manasseh.",
        "VAT_ES": "a los clanes de los otros quehatitas les tocaron en suerte diez ciudades de las tribus de Efraím, de Dan y de la mitad de Manasés.",
        "CEI": "Al resto dei Keatiti toccarono in sorte dieci città delle famiglie della tribù di Efraim, della tribù di Dan e di metà della tribù di Manàsse."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/לִ/בְנֵ֣י גֵרְשׁ֗וֹן מִ/מִּשְׁפְּח֣וֹת מַטֵּֽה יִשָּׂשכָ֣ר וּ/מִ/מַּטֵּֽה אָ֠שֵׁר וּ/מִ/מַּטֵּ֨ה נַפְתָּלִ֜י וּ֠/מֵ/חֲצִי מַטֵּ֨ה מְנַשֶּׁ֤ה בַ/בָּשָׁן֙ בַּ/גּוֹרָ֔ל עָרִ֖ים שְׁלֹ֥שׁ עֶשְׂרֵֽה׃",
        "LXX": "καὶ τοῖς υἱοῖς Γεδσὼν ἀπὸ τῆς φυλῆς Ἰσσαχὰρ καὶ ἀπὸ τῆς φυλῆς Ἀσὴρ καὶ ἀπὸ τῆς φυλῆς Νεφθαλεὶ καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσὴ ἐν τῷ Βασὰν πόλεις δέκα τρεῖς·",
        "VUL": "Porro filiis Gerson egressa est sors, ut acciperent de tribubus Issachar et Aser et Nephthali, dimidiaque tribu Manasse in Basan, civitates numero tredecim.",
        "SYN": "сынам Гирсоновым -- от племен колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от половины колена Манассиина в Васане, по жребию, _досталось_ тринадцать городов;",
        "NEO": "Les fils de Gerson obtinrent par le sort treize villes des familles de la tribu d’Issachar, de la tribu d’Aser, de la tribu de Nephthali et de la demi-tribu de Manassé en Basan.",
        "NAB": "The Gershonites obtained thirteen cities by lot from the clans of the tribe of Issachar, from the tribe of Asher, from the tribe of Naphtali, and from the half-tribe of Manasseh.",
        "VAT_ES": "A los clanes de los gersonitas les tocaron en suerte trece ciudades de las tribus de Isacar, de Aser, de Neftalí y de la mitad de Manasés, en Basán.",
        "CEI": "Ai figli di Gherson toccarono in sorte tredici città delle famiglie della tribù d'Issacar, della tribù di Aser, della tribù di Nèftali e di metà della tribù di Manàsse in Basan."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לִ/בְנֵ֨י מְרָרִ֜י לְ/מִשְׁפְּחֹתָ֗/ם מִ/מַּטֵּ֨ה רְאוּבֵ֤ן וּ/מִ/מַּטֵּה גָד֙ וּ/מִ/מַּטֵּ֣ה זְבוּלֻ֔ן עָרִ֖ים שְׁתֵּ֥ים עֶשְׂרֵֽה׃",
        "LXX": "καὶ ἐν τοῖς υἱοῖς Μεραρεὶ κατὰ δήμους αὐτῶν ἀπὸ φυλῆς Ῥουβὴν καὶ ἀπὸ φυλῆς Γὰδ καὶ ἀπὸ φυλῆς Ζαβουλὼν κληρωτεὶ πόλεις δώδεκα.",
        "VUL": "Et filiis Merari per cognationes suas de tribubus Ruben et Gad et Zabulon urbes duodecim.",
        "SYN": "сынам Мерариным, по их племенам, от колена Рувимова, от колена Гадова и от колена Завулонова -- двенадцать городов.",
        "NEO": "Les fils de Mérari, selon leurs familles, obtinrent douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.",
        "NAB": "The clans of the Merarites obtained twelve cities from the tribes of Reuben, Gad and Zebulun.",
        "VAT_ES": "Y a los clanes de los meraritas les tocaron en suerte doce ciudades de las tribus de Rubén, de Gad y de Zabulón.",
        "CEI": "Ai figli di Merari, secondo le loro famiglie, toccarono dodici città della tribù di Ruben, della tribù di Gad e della tribù di Zàbulon."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֤וּ בְנֵֽי יִשְׂרָאֵל֙ לַ/לְוִיִּ֔ם אֶת הֶ/עָרִ֥ים הָ/אֵ֖לֶּה וְ/אֶת מִגְרְשֵׁי/הֶ֑ן כַּ/אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה בְּ/יַד מֹשֶׁ֖ה בַּ/גּוֹרָֽל׃",
        "LXX": "Καὶ ἔδωκαν οἱ υἱοὶ Ἰσραὴλ τοῖς Λευείταις τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν ὃν τρόπον ἐνετείλατο Κύριος τῷ Μωυσῇ κληρωτεί.",
        "VUL": "Dederuntque filii Israël Levitis civitates et suburbana earum, sicut præcepit Dominus per manum Moysi, singulis sorte tribuentes.",
        "SYN": "И отдали сыны Израилевы левитам сии города с предместьями их, как повелел Господь чрез Моисея, по жребию.",
        "NEO": "Les enfants d’Israël donnèrent par le sort aux Lévites, ces villes et leurs banlieues, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné par Moïse.",
        "NAB": "These cities with their pasture lands the Israelites allotted to the Levites in obedience to the LORD'S command through Moses.",
        "VAT_ES": "Así los israelitas dieron a los levitas, mediante un sorteo, esas ciudades con sus campos de pastoreo, como el Señor lo había ordenado por medio de Moisés.",
        "CEI": "Gli Israeliti diedero dunque a sorte queste città con i loro pascoli ai leviti, come il Signore aveva comandato per mezzo di Mosè."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַֽ/יִּתְּנ֗וּ מִ/מַּטֵּה֙ בְּנֵ֣י יְהוּדָ֔ה וּ/מִ/מַּטֵּ֖ה בְּנֵ֣י שִׁמְע֑וֹן אֵ֚ת הֶֽ/עָרִ֣ים הָ/אֵ֔לֶּה אֲשֶׁר יִקְרָ֥א אֶתְ/הֶ֖ן בְּ/שֵֽׁם׃",
        "LXX": "καὶ ἔδωκεν ἡ φυλὴ υἱῶν Ἰούδα καὶ ἡ φυλὴ υἱῶν Συμεὼν καὶ ἀπὸ τῆς φυλῆς υἱῶν Βενιαμεὶν τὰς πόλεις ταύτας· καὶ ἐπεκλήθησαν",
        "VUL": "De tribubus filiorum Juda et Simeon dedit Josue civitates, quarum ista sunt nomina,",
        "SYN": "От колена сынов Иудиных, и от колена сынов Симеоновых, [и от колена сынов Вениаминовых] дали города, которые _здесь_ названы по имени:",
        "NEO": "Ils donnèrent de la tribu des fils de Juda et de la tribu des fils de Siméon les villes suivantes désignées par leurs noms ;",
        "NAB": "From the tribes of the Judahites and Simeonites they designated the following cities,",
        "VAT_ES": "Ellos les entregaron las ciudades de la tribu de Judá y de la tribu de Simeón que se nombran más adelante.",
        "CEI": "Diedero, cioè, della tribù dei figli di Giuda e della tribù dei figli di Simeone le città qui nominate."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ לִ/בְנֵ֣י אַהֲרֹ֔ן מִ/מִּשְׁפְּח֥וֹת הַ/קְּהָתִ֖י מִ/בְּנֵ֣י לֵוִ֑י כִּ֥י לָ/הֶ֛ם הָיָ֥ה הַ/גּוֹרָ֖ל רִיאשֹׁנָֽה׃",
        "LXX": "τοῖς υἱοῖς Ἀαρὼν ἀπὸ τοῦ δήμου τοῦ Καὰθ τῶν υἱῶν Λευεί, ὅτι τοῦτο ἐγενήθη ὁ κλῆρος.",
        "VUL": "filiis Aaron per familias Caath Levitici generis (prima enim sors illis egressa est),",
        "SYN": "сынам Аарона, из племен Каафовых, из сынов Левия [так как жребий их был первый],",
        "NEO": "ce fut pour les fils d’Aaron, d’entre les familles des Caathites, d’entre les fils de Lévi, car le sort fut d’abord tiré pour eux.",
        "NAB": "and assigned them to the descendants of Aaron in the Kohathite clan of the Levites, since the first lot fell to them:",
        "VAT_ES": "Y como la primera suerte les tocó a los levitas que pertenecían a los clanes de los quehatitas y eran descendientes de Aarón,",
        "CEI": "Esse toccarono ai figli d'Aronne tra le famiglie dei Keatiti, figli di Levi, perché il primo sorteggio fu per loro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֨וּ לָ/הֶ֜ם אֶת קִרְיַת֩ אַרְבַּ֨ע אֲבִ֧י הָֽ/עֲנ֛וֹק הִ֥יא חֶבְר֖וֹן בְּ/הַ֣ר יְהוּדָ֑ה וְ/אֶת מִגְרָשֶׁ֖/הָ סְבִיבֹתֶֽי/הָ׃",
        "LXX": "καὶ ἔδωκεν αὐτοῖς τὴν Καραθαρβὸκ μητρόπολιν τῶν Ἐνάκ, αὕτη ἐστὶν Χεβρὼν ἐν τῷ ὄρει Ἰούδα· τὰ δὲ περισπόρια κύκλῳ αὐτῆς",
        "VUL": "Cariatharbe patris Enac, quæ vocatur Hebron, in monte Juda, et suburbana ejus per circuitum.",
        "SYN": "дали Кириаф-Арбы, отца Енакова, иначе Хеврон, на горе Иудиной, и предместья его вокруг его;",
        "NEO": "Ils leurs donnèrent, dans la montagne de Juda, la ville d’Arbé, père d’Enac, laquelle est Hébron, et sa banlieue tout autour.",
        "NAB": "first, Kiriath-arba (Arba was the father of Anak), that is, Hebron, in the mountain region of Judah, with the adjacent pasture lands,",
        "VAT_ES": "a ellos les dieron Quiriat Arbá –la ciudad de Arba, el padre de Anac, o sea, Hebrón– en la montaña de Judá, con los campos de pastoreo que tenía a su alrededor.",
        "CEI": "Furono dunque date loro Kiriat-Arba, padre di Anak, cioè Ebron, sulle montagne di Giuda, con i suoi pascoli tutt'intorno;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אֶת שְׂדֵ֥ה הָ/עִ֖יר וְ/אֶת חֲצֵרֶ֑י/הָ נָֽתְנ֛וּ לְ/כָלֵ֥ב בֶּן יְפֻנֶּ֖ה בַּ/אֲחֻזָּתֽ/וֹ׃",
        "LXX": "καὶ τοὺς ἀγροὺς τῆς πόλεως καὶ τὰς κώμας αὐτῆς ἔδωκεν Ἰησοῦς τοῖς υἱοῖς Χαλὲβ υἱοῦ Ἰεφοννὴ ἐν κατασχέσει.",
        "VUL": "Agros vero et villas ejus dederat Caleb filio Jephone ad possidendum.",
        "SYN": "а поле сего города и сёла его отдали в собственность Халеву, сыну Иефонниину.",
        "NEO": "Mais la campagne de cette ville et ses villages, ils les donnèrent en possession à Caleb, fils de Jéphoné.",
        "NAB": "although the open country and villages belonging to the city had been given to Caleb, son of Jephunneh, as his property.",
        "VAT_ES": "Los campos de cultivo y los poblados próximos a la ciudad, en cambio, ya habían sido dados a Caleb, hijo de Iefuné.",
        "CEI": "ma diedero i campi di questa città e i suoi villaggi come possesso a Caleb, figlio di Iefunne."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/לִ/בְנֵ֣י אַהֲרֹ֣ן הַ/כֹּהֵ֗ן נָֽתְנוּ֙ אֶת עִיר֙ מִקְלַ֣ט הָ/רֹצֵ֔חַ אֶת חֶבְר֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ וְ/אֶת לִבְנָ֖ה וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ τοῖς υἱοῖς Ἀαρὼν ἔδωκεν τὴν πόλιν φυγαδευτήριον τῷ φονεύσαντι, τὴν Χεβρὼν καὶ τὰ ἀφωρισμένα τὰ σὺν αὐτῇ, καὶ τὴν Λεμνὰ καὶ τὰ ἀφωρισμένα τὰ πρὸς αὐτῇ,",
        "VUL": "Dedit ergo filiis Aaron sacerdotis Hebron confugii civitatem, ac suburbana ejus : et Lobnam cum suburbanis suis :",
        "SYN": "Итак сынам Аарона священника дали город убежища для убийцы -- Хеврон и предместья его, Ливну и предместья ее,",
        "NEO": "Ils donnèrent aux fils du prêtre Aaron la ville de refuge pour le meurtrier, Hébron et sa banlieue, ainsi que Lebna avec sa banlieue,",
        "NAB": "Thus to the descendants of Aaron the priest were given the city of asylum for homicides at Hebron, with its pasture lands; also, Libnah with its pasture lands,",
        "VAT_ES": "Y Además de Hebrón –que era una ciudad de refugio para los homicidas– los israelitas dieron a los descendientes del sacerdote Aarón las ciudades de Libná,",
        "CEI": "Diedero ai figli del sacerdote Aronne Ebron, città di rifugio per l'omicida, con i suoi pascoli; poi Libna e i suoi pascoli,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶת יַתִּר֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת אֶשְׁתְּמֹ֖עַ וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ τὴν Αἰλὼμ καὶ τὰ ἀφωρισμένα ἀυτῇ, καὶ τὴν Τεμὰ καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "et Jether, et Esthemo,",
        "SYN": "Иаттир и предместья его, Ештемо и предместья его,",
        "NEO": "Jéther et sa banlieue, Estémo et sa banlieue,",
        "NAB": "Jattir with its pasture lands, Eshtemoa with its pasture lands,",
        "VAT_ES": "Iatir, Estemoa,",
        "CEI": "Iattir e i suoi pascoli, Estemoa e i suoi pascoli,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/אֶת חֹלֹן֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת דְּבִ֖ר וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ τὴν Γελλὰ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Δαβεὶρ καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "et Holon, et Dabir,",
        "SYN": "Холон и предместья его, Давир и предместья его,",
        "NEO": "Holon et sa banlieue, Dabir et sa banlieue,",
        "NAB": "Holon with its pasture lands, Debir with its pasture lands,",
        "VAT_ES": "Jolón, Debir,",
        "CEI": "Debir e i suoi pascoli, Colon e i suoi pascoli,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֶת עַ֣יִן וְ/אֶת מִגְרָשֶׁ֗/הָ וְ/אֶת יֻטָּה֙ וְ/אֶת מִגְרָשֶׁ֔/הָ אֶת בֵּ֥ית שֶׁ֖מֶשׁ וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֣ים תֵּ֔שַׁע מֵ/אֵ֕ת שְׁנֵ֥י הַ/שְּׁבָטִ֖ים הָ/אֵֽלֶּה׃",
        "LXX": "καὶ Ἄσα καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Τανὺ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Βαιθσάμυς καὶ τὰ ἀφωρισμένα αὐτῇ· πόλεις ἐννέα παρὰ τῶν δύο φυλῶν τούτων.",
        "VUL": "et Ain, et Jeta, et Bethsames, cum suburbanis suis : civitates novem de tribubus, ut dictum est, duabus.",
        "SYN": "Аин и предместья его, Ютту и предместья ее, Беф-Шемеш и предместья его: девять городов от двух колен сих;",
        "NEO": "Aïn et sa banlieue, Jéta et sa banlieue, Bethsamès et sa banlieue : neuf villes de ces deux tribus.",
        "NAB": "Ashan with its pasture lands, Juttah with its pasture lands, and Beth-shemesh with its pasture lands: nine cities from the two tribes mentioned.",
        "VAT_ES": "Ain, Iutá y Bet Semes, cada una con su respectivo campo de pastoreo: nueve ciudades de aquellas dos tribus.",
        "CEI": "Ain e i suoi pascoli, Iutta e i suoi pascoli, Bet-Semes e i suoi pascoli: nove città di queste tribù."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּ֣ה בִנְיָמִ֔ן אֶת גִּבְע֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ אֶת גֶּ֖בַע וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ παρὰ τῆς φυλῆς Βενιαμεὶν τὴν Γαβαὼν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γάθεθ καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "De tribu autem filiorum Benjamin, Gabaon, et Gabæ,",
        "SYN": "а от колена Вениаминова: Гаваон и предместья его, Геву и предместья ее,",
        "NEO": "De la tribu de Benjamin : Gabaon et sa banlieue, Gabaa et sa banlieue,",
        "NAB": "From the tribe of Benjamin they obtained the four cities of Gibeon with its pasture lands, Geba with its pasture lands,",
        "VAT_ES": "De la tribu de Benjamín les dieron Gabaón, Gueba,",
        "CEI": "Della tribù di Beniamino, Gàbaon e i suoi pascoli, Ghega e i suoi pascoli,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶת עֲנָתוֹת֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת עַלְמ֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ Ἀναθὼθ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γαμαλὰ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
        "VUL": "et Anathoth et Almon, cum suburbanis suis : civitates quatuor.",
        "SYN": "Анафоф и предместья его, Алмон и предместья его: четыре города.",
        "NEO": "Anathoth et sa banlieue, Almon et sa banlieue : quatre villes.",
        "NAB": "Anathoth with its pasture lands, and Almon with its pasture lands.",
        "VAT_ES": "Anatot y Almón, todas con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Anatot e i suoi pascoli, Almon e i suoi pascoli: quattro città."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כָּל עָרֵ֥י בְנֵֽי אַהֲרֹ֖ן הַ/כֹּֽהֲנִ֑ים שְׁלֹשׁ עֶשְׂרֵ֥ה עָרִ֖ים וּ/מִגְרְשֵׁי/הֶֽן׃",
        "LXX": "πᾶσαι αἱ πόλεις υἱῶν Ἀαρὼν τῶν ἱερέων δέκα τρεῖς.",
        "VUL": "Omnes simul civitates filiorum Aaron sacerdotis, tredecim, cum suburbanis suis.",
        "SYN": "Всех городов сынам Аароновым, священникам, _досталось_ тринадцать городов с предместьями их.",
        "NEO": "Total des villes des prêtres, fils d’Aaron : treize villes et leurs banlieues.",
        "NAB": "These cities which with their pasture lands belonged to the priestly descendants of Aaron, were thirteen in all.",
        "VAT_ES": "Trece ciudades y sus campos de pastoreo era el total de las ciudades pertenecientes a los sacerdotes hijos de Aarón.",
        "CEI": "Totale delle città dei sacerdoti figli d'Aronne: tredici città e i loro pascoli."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/לְ/מִשְׁפְּח֤וֹת בְּנֵֽי קְהָת֙ הַ/לְוִיִּ֔ם הַ/נּוֹתָרִ֖ים מִ/בְּנֵ֣י קְהָ֑ת וַֽ/יְהִי֙ עָרֵ֣י גֽוֹרָלָ֔/ם מִ/מַּטֵּ֖ה אֶפְרָֽיִם׃",
        "LXX": "καὶ τοῖς δήμοις υἱοῖς Καὰθ τοῖς Λευείταις τοῖς καταλελιμμένοις ἀπὸ τῶν υἱῶν Καάθ, καὶ ἐγενήθη πόλις τῶν ἱερέων αὐτῶν ἀπὸ φυλῆς Ἐφράιμ·",
        "VUL": "Reliquis vero per familias filiorum Caath Levitici generis, hæc est data possessio.",
        "SYN": "И племенам сынов Каафовых, левитов, прочим из сынов Каафовых, по жребию их, достались города от колена Ефремова;",
        "NEO": "Quant aux familles des fils de Caath, Lévites, aux autres fils de Caath, les villes qui leur échurent par le sort furent de la tribu d’Ephraïm.",
        "NAB": "The rest of the Kohathite clans among the Levites obtained by lot, from the tribe of Ephraim, four cities.",
        "VAT_ES": "A los clanes de los otros levitas descendientes de Quehat les tocaron en suerte ciudades de la tribu de Efraím.",
        "CEI": "Alle famiglie dei Keatiti, cioè al resto dei leviti, figli di Keat, toccarono città della tribù di Efraim."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יִּתְּנ֨וּ לָ/הֶ֜ם אֶת עִ֨יר מִקְלַ֧ט הָ/רֹצֵ֛חַ אֶת שְׁכֶ֥ם וְ/אֶת מִגְרָשֶׁ֖/הָ בְּ/הַ֣ר אֶפְרָ֑יִם וְ/אֶת גֶּ֖זֶר וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ ἔδωκαν αὐτοῖς τὴν πόλιν τοῦ φυγαδευτηρίου τὴν τοῦ φονεύσαντος, τὴν Συχὲμ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γαζαρὰ καὶ τὰ πρὸς αὐτὴν καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "De tribu Ephraim urbes confugii, Sichem cum suburbanis suis in monte Ephraim, et Gazer",
        "SYN": "дали им город убежища для убийцы -- Сихем и предместья его, на горе Ефремовой, Гезер и предместья его,",
        "NEO": "Les enfants d’Israël leur donnèrent la ville de refuge pour le meurtrier, Sichem et sa banlieue, dans la montagne d’Ephraïm, ainsi que Gazer et sa banlieue,",
        "NAB": "They were assigned, with its pasture lands, the city of asylum for homicides at Shechem in the mountain region of Ephraim; also Gezer with its pasture lands,",
        "VAT_ES": "A ellos les dieron Siquem, en la montaña de Efraím –la ciudad de refugio para los homicidas– con sus correspondientes campos de pastoreo, y también Guézer,",
        "CEI": "Fu loro data, come città di rifugio per l'omicida, Sichem e i suoi pascoli sulle montagne di Efraim; poi Ghezer e i suoi pascoli,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אֶת קִבְצַ֨יִם֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת בֵּ֥ית חוֹרֹ֖ן וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ Βαιθωρὼν καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
        "VUL": "et Cibsaim et Bethoron, cum suburbanis suis, civitates quatuor.",
        "SYN": "Кивцаим и предместья его, Беф-Орон и предместья его: четыре города;",
        "NEO": "Cibsaïm et sa banlieue, Beth-Horon et sa banlieue : quatre villes.",
        "NAB": "Kibzaim with its pasture lands, and Beth-horon with its pasture lands.",
        "VAT_ES": "Quibsaim, Bet Jorón, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Chibsaim e i suoi pascoli, Bet-Coron e i suoi pascoli: quattro città."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/מִ/מַּ֨טֵּה דָ֔ן אֶֽת אֶלְתְּקֵ֖א וְ/אֶת מִגְרָשֶׁ֑/הָ אֶֽת גִּבְּת֖וֹן וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ ἐκ τῆς φυλῆς Δὰν τὴν Ἐλκωθάιμ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Γεθεδὰν καὶ τὰ ἀφωρισμένα. αὐτῇ,",
        "VUL": "De tribu quoque Dan, Eltheco et Gabathon,",
        "SYN": "от колена Данова: Елфеке и предместья его, Гиввефон и предместья его,",
        "NEO": "De la tribu de Dan : Elthéco et sa banlieue, Gabathon et sa banlieue,",
        "NAB": "From the tribe of Dan they obtained the four cities of Elteke with its pasture lands, Gibbethon with its pasture lands,",
        "VAT_ES": "De la tribu de Dan les dieron Eltequé, Guibetón,",
        "CEI": "Della tribù di Dan: Elteke e i suoi pascoli, Ghibbeton e i suoi pascoli,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "אֶת אַיָּלוֹן֙ וְ/אֶת מִגְרָשֶׁ֔/הָ אֶת גַּת רִמּ֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ Αἰλὼν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Γεθερεμμὼν καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
        "VUL": "et Ajalon et Gethremmon, cum suburbanis suis, civitates quatuor.",
        "SYN": "Аиалон и предместья его, Гаф-Риммон и предместья его: четыре города;",
        "NEO": "Ajalon et sa banlieue, Geth-Remmon et sa banlieue : quatre villes.",
        "NAB": "Aijalon with its pasture lands, and Gath-rimmon with its pasture lands;",
        "VAT_ES": "Aialón, Gat Rimón, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Aialon e i suoi pascoli, Gat-Rimmon e i suoi pascoli: quattro città."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/מִֽ/מַּחֲצִית֙ מַטֵּ֣ה מְנַשֶּׁ֔ה אֶת תַּעְנַךְ֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת גַּת רִמּ֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים שְׁתָּֽיִם׃",
        "LXX": "καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσὴ, τὴν Τανὰχ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Ἰεβαθὰ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις δύο.",
        "VUL": "Porro de dimidia tribu Manasse, Thanach et Gethremmon, cum suburbanis suis, civitates duæ.",
        "SYN": "от половины колена Манассиина: Фаанах и предместья его, Гаф-Риммон и предместья его: два города.",
        "NEO": "De la demi-tribu de Manassé : Thanach et sa banlieue, et Geth-Remmon et sa banlieue : deux villes.",
        "NAB": "and from the half-tribe of Manasseh the two cities of Taanach with its pasture lands and Ibleam with its pasture lands.",
        "VAT_ES": "De la mitad de la tribu de Manasés les dieron Taanac e Ibleam, cada una con sus campos de pastoreo: dos ciudades.",
        "CEI": "Di metà della tribù di Manàsse: Taanach e i suoi pascoli, Ibleam e i suoi pascoli: due città."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כָּל עָרִ֥ים עֶ֖שֶׂר וּ/מִגְרְשֵׁי/הֶ֑ן לְ/מִשְׁפְּח֥וֹת בְּנֵֽי קְהָ֖ת הַ/נּוֹתָרִֽים׃",
        "LXX": "πᾶσαι πόλεις δέκα καὶ τὰ ἀφωρισμένα αὐτῇ τὰ πρός αὐταῖς τοῖς δήμοις υἱῶν Καὰθ τοῖς ὑπολελιμμένοις.",
        "VUL": "Omnes civitates decem, et suburbana earum, datæ sunt filiis Caath inferioris gradus.",
        "SYN": "Всех городов с предместьями их прочим племенам сынов Каафовых _досталось_ десять.",
        "NEO": "Total : dix villes avec leurs banlieues, pour les familles des autres fils de Caath.",
        "NAB": "These cities which with their pasture lands belonged to the rest of the Kohathite clans were ten in all.",
        "VAT_ES": "Eran en total diez ciudades, con sus campos de pastoreo, para los restantes clanes de los quehatitas.",
        "CEI": "Totale: dieci città con i loro pascoli, che toccarono alle famiglie degli altri figli di Keat."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/לִ/בְנֵ֣י גֵרְשׁוֹן֮ מִ/מִּשְׁפְּחֹ֣ת הַ/לְוִיִּם֒ מֵ/חֲצִ֞י מַטֵּ֣ה מְנַשֶּׁ֗ה אֶת עִיר֙ מִקְלַ֣ט הָ/רֹצֵ֔חַ אֶת גלון גּוֹלָ֤ן בַּ/בָּשָׁן֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶֽת בְּעֶשְׁתְּרָ֖ה וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים שְׁתָּֽיִם׃",
        "LXX": "καὶ τοῖς υἱοῖς Γεδσὼν τοῖς Λευείταις ἐκ τοῦ ἡμίσους φυλῆς Μανασσὴ τὰς πόλεις τὰς ἀφωρισμένας τοῖς φονεύσασι, τὴν Γαυλὼν ἐν τῇ Βασανείτιδι καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Βοσορὰν καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις δύο.",
        "VUL": "Filiis quoque Gerson Levitici generis dedit de dimidia tribu Manasse confugii civitates, Gaulon in Basan, et Bosram, cum suburbanis suis, civitates duas.",
        "SYN": "А сынам Гирсоновым, из племен левитских _дали:_ от половины колена Манассиина город убежища для убийцы -- Голан в Васане и предместья его, и Беештеру и предместья ее: два города;",
        "NEO": "Aux fils de Gerson, d’entre les familles des Lévites, ils donnèrent, de la demi-tribu de Manassé, la ville de refuge pour le meurtrier, Gaulon, en Basan, et sa banlieue, ainsi que Bosra et sa banlieue : deux villes.",
        "NAB": "The Gershonite clan of the Levites received from the half-tribe of Manasseh two cities: the city of asylum for homicides at Golan, with its pasture lands; and also Beth-ashtaroth with its pasture lands.",
        "VAT_ES": "A los clanes levíticos de los gersonitas les dieron: de la mitad de la tribu de Manasés, Golán en Basán –la ciudad de refugio para los homicidas– y también Astarot, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Ai figli di Gherson, che erano tra le famiglie dei leviti, furono date: di metà della tribù di Manàsse, come città di rifugio per l'omicida, Golan in Basan e i suoi pascoli, Astarot con i suoi pascoli: due città;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּ֣ה יִשָּׂשכָ֔ר אֶת קִשְׁי֖וֹן וְ/אֶת מִגְרָשֶׁ֑/הָ אֶת דָּֽבְרַ֖ת וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ ἐκ τῆς φυλῆς Ἰσσαχὰρ τὴν Κεισὼν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Δεββὰ καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "Porro de tribu Issachar, Cesion, et Dabereth,",
        "SYN": "от колена Иссахарова: Кишион и предместья его, Давраф и предместья его,",
        "NEO": "De la tribu d’Issachar : Césion et sa banlieue, Dabéreth et sa banlieue,",
        "NAB": "From the tribe of Issachar they obtained the four cities of Kishion with its pasture lands, Daberath with its pasture lands,",
        "VAT_ES": "De la tribu de Isacar les dieron Quisión, Daberat,",
        "CEI": "della tribù d'Issacar, Kision e i suoi pascoli, Daberat e i suoi pascoli,"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "אֶת יַרְמוּת֙ וְ/אֶת מִגְרָשֶׁ֔/הָ אֶת עֵ֥ין גַּנִּ֖ים וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ τὴν Ῥεμμὰθ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Πηγὴν γραμμάτων καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
        "VUL": "et Jaramoth, et Engannim, cum suburbanis suis, civitates quatuor.",
        "SYN": "Иармуф и предместья его, Ен-Ганним и предместья его: четыре города;",
        "NEO": "Jaramoth et sa banlieue, En-Gannim et sa banlieue : quatre villes.",
        "NAB": "Jarmuth with its pasture lands, and En-gannim with its pasture lands; from the tribe of Asher,",
        "VAT_ES": "Iarmut y En Ganím, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Iarmut e i suoi pascoli, En-Gannim e i suoi pascoli: quattro città;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּ֣ה אָשֵׁ֔ר אֶת מִשְׁאָ֖ל וְ/אֶת מִגְרָשֶׁ֑/הָ אֶת עַבְדּ֖וֹן וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ ἐκ τῆς φυλῆς Ἀσὴρ τὴν Βασελλὰν καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Δαββὼν καὶ τὰ ἀφωρισμένα αὐτῇ,",
        "VUL": "De tribu autem Aser, Masal et Abdon,",
        "SYN": "от колена Асирова: Мишал и предместья его, Авдон и предместья его,",
        "NEO": "De la tribu d’Aser : Masal et sa banlieue, Abdon et sa banlieue,",
        "NAB": "the four cities of Mishal with its pasture lands, Abdon with its pasture lands,",
        "VAT_ES": "De la tribu de Aser les dieron Misal, Abdón,",
        "CEI": "della tribù di Aser, Miseal e i suoi pascoli, Abdon e i suoi pascoli;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אֶת חֶלְקָת֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת רְחֹ֖ב וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ Χελκὰτ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Ῥαὰβ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες.",
        "VUL": "et Helcath, et Rohob, cum suburbanis suis, civitates quatuor.",
        "SYN": "Хелкаф и предместья его, Рехов и предместья его: четыре города;",
        "NEO": "Helcath et sa banlieue, Rohob et sa banlieue : quatre villes.",
        "NAB": "Helkath with its pasture lands, and Rehob with its pasture lands;",
        "VAT_ES": "Jelcat y Rejob, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Elkat e i suoi pascoli, Recob e i suoi pascoli: quattro città;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּ֨ה נַפְתָּלִ֜י אֶת עִ֣יר מִקְלַ֣ט הָֽ/רֹצֵ֗חַ אֶת קֶ֨דֶשׁ בַּ/גָּלִ֤יל וְ/אֶת מִגְרָשֶׁ֨/הָ֙ וְ/אֶת חַמֹּ֥ת דֹּאר֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת קַרְתָּ֖ן וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים שָׁלֹֽשׁ׃",
        "LXX": "καὶ ἐκ τῆς φυλῆς Νεφθαλεὶ τὴν πόλιν τὴν ἀφωρισμένην τῷ φονεύσαντι, τὴν Κάδες ἐν τῇ Γαλειλαίᾳ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ τὴν Νεμμὰθ καὶ τὰ ἀφωρισμένα αὐτῇ, καὶ Θεμμὼν καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τρεῖς.",
        "VUL": "De tribu quoque Nephthali civitates confugii, Cedes in Galilæa, et Hammoth Dor, et Carthan, cum suburbanis suis, civitates tres.",
        "SYN": "от колена Неффалимова город убежища для убийцы -- Кедес в Галилее и предместья его, Хамоф-Дор и предместья его, Карфан и предместья его: три города.",
        "NEO": "De la tribu de Nephthali : la ville de refuge pour le meurtrier, Cédès en Galilée et sa banlieue, ainsi que Hamoth-Dor et sa banlieue, Carthan et sa banlieue : trois villes.",
        "NAB": "and from the tribe of Naphtali, three cities: the city of asylum for homicides at Kedesh in Galilee, with its pasture lands; also Hammath with its pasture lands, and Rakkath with its pasture lands.",
        "VAT_ES": "De la tribu de Neftalí les dieron Quedes en Galilea –la ciudad de refugio para los homicidas– Jamot Dor y Racat, cada una con sus campos de pastoreo: tres ciudades.",
        "CEI": "della tribù di Nèftali, come città di rifugio per l'omicida, Kades in Galilea e i suoi pascoli, Ammot-Dor e i suoi pascoli, Kartan con i suoi pascoli: tre città."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כָּל עָרֵ֥י הַ/גֵּרְשֻׁנִּ֖י לְ/מִשְׁפְּחֹתָ֑/ם שְׁלֹשׁ עֶשְׂרֵ֥ה עִ֖יר וּ/מִגְרְשֵׁי/הֶֽן׃",
        "LXX": "πᾶσαι αἱ πόλεις τοῦ Γεδσὼν κατὰ δήμους αὐτῶν πόλεις δέκα τρεῖς.",
        "VUL": "Omnes urbes familiarum Gerson, tredecim, cum suburbanis suis.",
        "SYN": "Всех городов сынам Гирсоновым, по племенам их, _досталось_ тринадцать городов с предместьями их.",
        "NEO": "Total des villes des Gersonites, selon leurs familles : treize villes et leurs banlieues.",
        "NAB": "These cities which with their pasture lands belonged to the Gershonite clans were thirteen in all.",
        "VAT_ES": "Las ciudades de los clanes de los gersonitas, con sus respectivos campos de pastoreo, eran trece en total.",
        "CEI": "Totale delle città dei Ghersoniti, secondo le loro famiglie: tredici città e i loro pascoli."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וּ/לְ/מִשְׁפְּח֣וֹת בְּנֵֽי מְרָרִי֮ הַ/לְוִיִּ֣ם הַ/נּוֹתָרִים֒ מֵ/אֵת֙ מַטֵּ֣ה זְבוּלֻ֔ן אֶֽת יָקְנְעָ֖ם וְ/אֶת מִגְרָשֶׁ֑/הָ אֶת קַרְתָּ֖ה וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ τῷ δήμῳ υἱῶν Μεραρεὶ τοῖς Λευείταις τοῖς λοιποῖς ἐκ τῆς φυλῆς Ζαβουλὼν τὴν Μαὰν καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Κάδης καὶ τὰ περισπόρια αὐτῆς,",
        "VUL": "Filiis autem Merari Levitis inferioris gradus per familias suas data est de tribu Zabulon, Jecnam, et Cartha",
        "SYN": "Племенам сынов Мерариных, остальным левитам, _дали:_ от колена Завулонова Иокнеам и предместья его, Карфу и предместья ее,",
        "NEO": "Aux familles des fils de Mérari, au reste des Lévites, ils donnèrent, de la tribu de Zabulon : Jecnam et sa banlieue, Cartha et sa banlieue,",
        "NAB": "The Merarite clans, the last of the Levites, received from the tribe of Zebulun the four cities of Jokneam with its pasture lands, Kartah with its pasture lands,",
        "VAT_ES": "El resto de los levitas, o sea, a los clanes de los meraritas les dieron: de la tribu de Zabulón, Iocneam, Cartá,",
        "CEI": "Alle famiglie dei figli di Merari, cioè al resto dei leviti, furono date: della tribù di Zàbulon, Iokneam e i suoi pascoli, Karta e i suoi pascoli,"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "אֶת דִּמְנָה֙ וְ/אֶת מִגְרָשֶׁ֔/הָ אֶֽת נַהֲלָ֖ל וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ Σελλὰ καὶ τὰ περισπόρια αὐτῆς, πόλεις τρεῖς.",
        "VUL": "et Damna et Naalol, civitates quatuor cum suburbanis suis.",
        "SYN": "Димну и предместья ее, Нагалал и предместья его: четыре города;",
        "NEO": "Damna et sa banlieue, Naalol et sa banlieue : quatre villes.",
        "NAB": "Rimmon with its pasture lands, and Nahalal with its pasture lands;",
        "VAT_ES": "Rimón y Nahalal, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Dimna e i suoi pascoli, Naalal e i suoi pascoli: quattro città;"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּ֣ה רְאוּבֵ֔ן אֶת בֶּ֖צֶר וְ/אֶת מִגְרָשֶׁ֑/הָ וְ/אֶת יַ֖הְצָ/ה וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ πέραν τοῦ Ἰορδάνου τοῦ κατὰ Ἰερειχὼν ἐκ τῆς φυλῆς Ῥουβὴν τὴν πόλιν τὸ φυγαδευτήριον τοῦ φονεύσαντος, τὴν Βόσορ ἐν τῇ ἐρήμῳ, τὴν Μεισὼ καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Ἰαζὴρ καὶ τὰ περισπόρια αὐτῆς,",
        "VUL": "De tribu Ruben ultra Jordanem contra Jericho civitates refugii, Bosor in solitudine, Misor et Jaser et Jethson et Mephaath, civitates quatuor cum suburbanis suis.",
        "SYN": "[по ту сторону Иордана против Иерихона] от колена Рувимова [дан город убежища для убийцы] Бецер [в пустыне Мисор] и предместья его, Иааца и предместья ее,",
        "NEO": "Et de la tribu de Gad : la ville de refuge pour le meurtrier, Ramoth en Galaad et sa banlieue, ainsi que Manaïm et sa banlieue,",
        "NAB": "also, across the Jordan, from the tribe of Reuben, four cities: the city of asylum for homicides at Bezer with its pasture lands, Jahaz with its pasture lands,",
        "VAT_ES": "De la tribu de Rubén, al otro lado del Jordán les dieron Beser –la ciudad de refugio para los homicidas– que está situada en el desierto, sobre el altiplano, y además Iahás,",
        "CEI": "della tribù di Ruben, come città di rifugio per l'omicida, Bezer e i suoi pascoli, Iaas e i suoi pascoli,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "אֶת קְדֵמוֹת֙ וְ/אֶת מִגְרָשֶׁ֔/הָ וְ/אֶת מֵיפָ֖עַת וְ/אֶת מִגְרָשֶׁ֑/הָ עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ τὴν Δεκμὼν καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Μαφὰ καὶ τὰ περισπόρια αὐτῆς, πόλεις τέσσαρες.",
        "VUL": "De tribu Gad civitates confugii, Ramoth in Galaad, et Manaim et Hesebon et Jazer, civitates quatuor cum suburbanis suis.",
        "SYN": "Кедемоф и предместья его, Мефааф и предместья его: четыре города;",
        "NEO": "Hésebon et sa banlieue, Jaser et sa banlieue : en tout quatre villes.",
        "NAB": "Kedemoth with its pasture lands, and Mephaath with its pasture lands;",
        "VAT_ES": "Quedemot y Mefaat, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Kedemot e i suoi pascoli, Mefaat e i suoi pascoli: quattro città;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וּ/מִ/מַּטֵּה גָ֗ד אֶת עִיר֙ מִקְלַ֣ט הָ/רֹצֵ֔חַ אֶת רָמֹ֥ת בַּ/גִּלְעָ֖ד וְ/אֶת מִגְרָשֶׁ֑/הָ וְ/אֶֽת מַחֲנַ֖יִם וְ/אֶת מִגְרָשֶֽׁ/הָ׃",
        "LXX": "καὶ ἀπὸ τῆς φυλῆς Γὰδ τὴν πόλιν τὸ φυγαδευτήριον τοῦ φονεύσαντος, καὶ τὴν Ῥαμὼθ ἐν τῇ Γαλαὰδ καὶ τὰ περισπόρια αὐτῆς, τὴν Καμέιν καὶ τὰ περισπόρια αὐτῆς,",
        "VUL": "Omnes urbes filiorum Merari per familias et cognationes suas, duodecim.",
        "SYN": "от колена Гадова: города убежища для убийцы -- Рамоф в Галааде и предместья его, Маханаим и предместья его,",
        "NEO": "Total des villes assignées par le sort aux fils de Mérari, selon leurs familles, formant le reste des familles des Lévites : douze villes.",
        "NAB": "and from the tribe of Gad a total of four cities: the city of asylum for homicides at Ramoth in Gilead with its pasture lands, also Mahanaim with its pasture lands,",
        "VAT_ES": "De la tribu de Gad, les dieron Ramot de Galaad –la ciudad de refugio para los homicidas– y además, Majanaim,",
        "CEI": "della tribù di Gad, come città di rifugio per l'omicida, Ramot in Gàlaad e i suoi pascoli, Macanaim e i suoi pascoli,"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "אֶת חֶשְׁבּוֹן֙ וְ/אֶת מִגְרָשֶׁ֔/הָ אֶת יַעְזֵ֖ר וְ/אֶת מִגְרָשֶׁ֑/הָ כָּל עָרִ֖ים אַרְבַּֽע׃",
        "LXX": "καὶ τὴν Ἑσβὼν καὶ τὰ περισπόρια αὐτῆς, καὶ τὴν Ἰαζὴρ καὶ τὰ περισπόρια αὐτῆς· αἱ πᾶσαι πόλεις τέσσαρες.",
        "VUL": "Itaque civitates universæ Levitarum in medio possessionis filiorum Israël fuerunt quadraginta octo",
        "SYN": "Есевон и предместья его, Иазер и предместья его: всех городов четыре.",
        "NEO": "Total des villes des Lévites au milieu des possessions des enfants d’Israël : quarante-huit villes et leurs banlieues.",
        "NAB": "Heshbon with its pasture lands, and Jazer with its pasture lands.",
        "VAT_ES": "Jesbón y Lázer, cada una con sus campos de pastoreo: cuatro ciudades.",
        "CEI": "Chesbòn e i suoi pascoli, Iazer e i suoi pascoli: in tutto quattro città."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "כָּל הֶ֨/עָרִ֜ים לִ/בְנֵ֤י מְרָרִי֙ לְ/מִשְׁפְּחֹתָ֔/ם הַ/נּוֹתָרִ֖ים מִ/מִּשְׁפְּח֣וֹת הַ/לְוִיִּ֑ם וַ/יְהִי֙ גּוֹרָלָ֔/ם עָרִ֖ים שְׁתֵּ֥ים עֶשְׂרֵֽה׃",
        "LXX": "πᾶσαι πόλεις τοῖς υἱοῖς Μεραρεὶ κατὰ δήμους αὐτῶν τῶν καταλελιμμένων ἀπὸ τῆς φυλῆς Λευεί· καὶ ἐγενήθη τὰ ὅρια αἱ πόλεις δέκα δύο.",
        "VUL": "cum suburbanis suis, singulæ per familias distributæ.",
        "SYN": "Всех городов сынам Мерариным по племенам их, остальным племенам левитским, по жребию досталось двенадцать городов.",
        "NEO": "Chacune de ces villes avait sa banlieue tout autour ; il en était ainsi pour toutes ces villes.",
        "NAB": "The cities which were allotted to the Merarite clans, the last of the Levites, were therefore twelve in all.",
        "VAT_ES": "En total, eran doce las ciudades asignadas mediante un sorteo al resto de los clanes levíticos, o sea, a los meraritas.",
        "CEI": "Totale delle città date in sorte ai figli di Merari, secondo le loro famiglie, cioè il resto delle famiglie dei leviti: dodici città."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "כֹּ֚ל עָרֵ֣י הַ/לְוִיִּ֔ם בְּ/ת֖וֹךְ אֲחֻזַּ֣ת בְּנֵֽי יִשְׂרָאֵ֑ל עָרִ֛ים אַרְבָּעִ֥ים וּ/שְׁמֹנֶ֖ה וּ/מִגְרְשֵׁי/הֶֽן׃",
        "LXX": "πᾶσα πόλις τῶν Λευειτῶν ἐν μέσῳ κατασχέσεως υἱῶν Ἰσραὴλ τεσσεράκοντα ὀκτὼ πόλεις, καὶ τὰ περισπόρια αὐτῶν",
        "VUL": "Deditque Dominus Deus Israëli omnem terram, quam traditurum se patribus eorum juraverat : et possederunt illam, atque habitaverunt in ea.",
        "SYN": "Всех городов левитских среди владения сынов Израилевых _было_ сорок восемь городов с предместьями их.",
        "NEO": "C’est ainsi que \\+w Yahweh|strong=\"H3068\"\\+w** donna à Israël tout le pays qu’il avait juré de donner à leurs pères ; ils en prirent possession et s’y établirent.",
        "NAB": "Thus the total number of cities within the territory of the Israelites which, with their pasture lands, belonged to the Levites, was forty-eight.",
        "VAT_ES": "Por lo tanto, las ciudades levíticas en medio de las posesiones de los israelitas eran cuarenta y ocho en total, con sus campos de pastoreo.",
        "CEI": "Totale delle città dei leviti in mezzo ai possessi degli Israeliti: quarantotto città e i loro pascoli."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "תִּֽהְיֶ֨ינָה֙ הֶ/עָרִ֣ים הָ/אֵ֔לֶּה עִ֣יר עִ֔יר וּ/מִגְרָשֶׁ֖י/הָ סְבִיבֹתֶ֑י/הָ כֵּ֖ן לְ/כָל הֶ/עָרִ֥ים הָ/אֵֽלֶּה׃",
        "LXX": "κύκλῳ τῶν πόλεων τούτων· πόλις καὶ τὰ περισπόρια κύκλῳ τῆς πόλεως πάσαις ταῖς πόλεσιν ταύταις. [1] καὶ συνετέλεσεν Ἰησοῦς διαμερίσας τὴν γῆν ἐν τοῖς ὁρίοις αὐτῶν. [2] καὶ ἔδωκαν οἱ υἱοὶ Ἰσραὴλ μερίδα τῷ Ἰησοῖ κατὰ πρόσταγμα Κυρίου· ἔδωκαν αὐτῷ τὴν πόλιν ἣν ᾐτήσατο· τὴν Θαμνασάραχ ἔδωκαν αὐτῷ ἐν τῷ ὄρει Ἐφράιμ. [3] καὶ ᾠκοδόμησεν Ἰησοῦς τὴν πόλιν καὶ ᾤκησεν ἐν αὐτῇ· [4] καὶ ἔλαβεν Ἰησοῦς τὰς μαχαίρας τὰς πετρίνας, ἐν αἷς περιέτεμεν τοὺς υἱοὺς Ἰσραὴλ τοὺς γενομένους ἐν τῇ ὁδῷ ἐν τῇ ἐρήμῳ, καὶ ἔθηκεν αὐτὰς ἐν Θαμνασαχαράθ.",
        "VUL": "Dataque est ab eo pax in omnes per circuitum nationes : nullusque eis hostium resistere ausus est, sed cuncti in eorum ditionem redacti sunt.",
        "SYN": "При городах сих были при каждом городе предместья вокруг него: так было при всех городах сих. [Когда Иисус кончил разделение земли по пределам ее, тогда сыны Израилевы дали часть Иисусу по повелению Господню, дали ему город, которого он просил, Фимнаф-Сару дали ему на горе Ефремовой, и построил Иисус город, которого просил, и жил в нем. И взял Иисус каменные ножи, которыми обрезал сынов Израилевых, родившихся на пути в пустыне, ибо они не были обрезаны в пустыне; и положил их в Фимнаф-Саре.]",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** leur accorda du repos tout autour d’eux, comme il l’avait juré à leurs pères ; aucun de leurs ennemis ne put leur résister, et \\+w Yahweh|strong=\"H3068\"\\+w** les livra tous entre leurs mains.",
        "NAB": "With each and every one of these cities went the pasture lands round about it.",
        "VAT_ES": "Cada una de estas ciudades incluía, además de la ciudad, los campos de pastoreo que tenían a su alrededor. Lo mismo sucedía con todas las ciudades mencionadas.",
        "CEI": "Ciascuna di queste città aveva intorno il pascolo; così era di tutte queste città."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "וַ/יִּתֵּ֤ן יְהוָה֙ לְ/יִשְׂרָאֵ֔ל אֶת כָּל הָ/אָ֔רֶץ אֲשֶׁ֥ר נִשְׁבַּ֖ע לָ/תֵ֣ת לַ/אֲבוֹתָ֑/ם וַ/יִּרָשׁ֖וּ/הָ וַ/יֵּ֥שְׁבוּ בָֽ/הּ׃",
        "LXX": "Καὶ ἔδωκεν Κύριος τῷ Ἰσραὴλ πᾶσαν τὴν γῆν ἣν ὤμοσεν δοῦναι τοῖς πατράσιν αὐτῶν, καὶ κατεκληρονόμησαν αὐτὴν καὶ κατῴκησαν ἐν αὐτῇ.",
        "VUL": "Ne unum quidem verbum, quod illis præstiturum se esse promiserat, irritum fuit, sed rebus expleta sunt omnia.",
        "SYN": "Таким образом отдал Господь Израилю всю землю, которую дать клялся отцам их, и они получили ее в наследие и поселились на ней.",
        "NEO": "De toutes les bonnes paroles que \\+w Yahweh|strong=\"H3068\"\\+w** avait dites à la maison d’Israël, aucune ne resta sans effet ; toutes s’accomplirent.",
        "NAB": "And so the LORD gave Israel all the land he had sworn to their fathers he would give them. Once they had conquered and occupied it,",
        "VAT_ES": "Así el Señor entregó a Israel todo el territorio que había jurado dar a sus padres. Los israelitas tomaron posesión de él y lo habitaron.",
        "CEI": "Il Signore diede dunque a Israele tutto il paese che aveva giurato ai padri di dar loro e gli Israeliti ne presero possesso e vi si stabilirono."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "וַ/יָּ֨נַח יְהוָ֤ה לָ/הֶם֙ מִ/סָּבִ֔יב כְּ/כֹ֥ל אֲשֶׁר נִשְׁבַּ֖ע לַ/אֲבוֹתָ֑/ם וְ/לֹא עָ֨מַד אִ֤ישׁ בִּ/פְנֵי/הֶם֙ מִ/כָּל אֹ֣יְבֵי/הֶ֔ם אֵ֚ת כָּל אֹ֣יְבֵי/הֶ֔ם נָתַ֥ן יְהוָ֖ה בְּ/יָדָֽ/ם׃",
        "LXX": "καὶ κατέπαυσεν αὐτοὺς Κύριος κυκλόθεν, καθότι ὤμοσεν τοῖς πατράσιν αὐτῶν· οὐκ ἀνέστη οὐθεὶς κατενώπιον αὐτῶν ἀπὸ πάντων τῶν ἐχθρῶν αὐτῶν· πάντας τοὺς ἐχθροὺς αὐτῶν παρέδωκεν Κύριος εἰς τὰς χεῖρας αὐτῶν.",
        "SYN": "И дал им Господь покой со всех сторон, как клялся отцам их, и никто из всех врагов их не устоял против них; всех врагов их предал Господь в руки их.",
        "NAB": "the LORD gave them peace on every side, just as he had promised their fathers. Not one of their enemies could withstand them; the LORD brought all their enemies under their power.",
        "VAT_ES": "El Señor les dio la paz en todas sus fronteras, como lo había jurado a sus padres, y ninguno de sus enemigos pudo resistirles, porque el Señor se los entregó a todos.",
        "CEI": "Il Signore diede loro tranquillità intorno, come aveva giurato ai loro padri; nessuno di tutti i loro nemici potè resistere loro; il Signore mise in loro potere tutti quei nemici."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "לֹֽא נָפַ֣ל דָּבָ֔ר מִ/כֹּל֙ הַ/דָּבָ֣ר הַ/טּ֔וֹב אֲשֶׁר דִּבֶּ֥ר יְהוָ֖ה אֶל בֵּ֣ית יִשְׂרָאֵ֑ל הַ/כֹּ֖ל בָּֽא׃",
        "LXX": "οὐ διέπεσεν ἀπὸ πάντων τῶν ῥημάτων τῶν καλῶν ὧν ἐλάλησεν Κύριος τοῖς υἱοῖς Ἰσραήλ· πάντα παρεγένετο.",
        "SYN": "Не осталось неисполнившимся ни одно слово из всех добрых слов, которые Господь говорил дому Израилеву; все сбылось.",
        "NAB": "Not a single promise that the LORD made to the house of Israel was broken; every one was fulfilled.",
        "VAT_ES": "Ni una sola de las admirables promesas que el Señor había hecho a los israelitas cayó en el vacío: todas se cumplieron.",
        "CEI": "Di tutte le belle promesse che il Signore aveva fatte alla casa d'Israele, non una andò a vuoto: tutto giunse a compimento."
      }
    }
  }
}