{
  "_schema_version": "2.0",
  "chapter_id": "IOSU_022",
  "book_key": "IOSU",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Historici_et_Novellae_Biblicae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "אָ֚ז יִקְרָ֣א יְהוֹשֻׁ֔עַ לָ/רֽאוּבֵנִ֖י וְ/לַ/גָּדִ֑י וְ/לַ/חֲצִ֖י מַטֵּ֥ה מְנַשֶּֽׁה׃",
        "LXX": "Τότε συνεκάλεσεν Ἰησοῦς τοὺς υἱοὺς Ῥουβὴν καὶ τοὺς υἱοὺς Γὰδ καὶ τὸ ἥμισυ φυλῆς Μανασσή,",
        "VUL": "Eodem tempore vocavit Josue Rubenitas, et Gaditas, et dimidiam tribum Manasse,",
        "SYN": "Тогда Иисус призвал _колено_ Рувимово, Гадово и половину колена Манассиина и сказал им:",
        "NEO": "Alors Josué appela les Rubénites, les Gadites et la demi-tribu de Manassé,",
        "NAB": "At that time Joshua summoned the Reubenites, the Gadites, and the half-tribe of Manasseh",
        "VAT_ES": "Entonces Josué convocó a los rubenitas, a los gaditas y a la mitad de la tribu de Manasés,",
        "CEI": "Allora Giosuè convocò i Rubeniti, i Gaditi e metà della tribù di Manàsse"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֲלֵי/הֶ֔ם אַתֶּ֣ם שְׁמַרְתֶּ֔ם אֵ֚ת כָּל אֲשֶׁ֣ר צִוָּ֣ה אֶתְ/כֶ֔ם מֹשֶׁ֖ה עֶ֣בֶד יְהוָ֑ה וַ/תִּשְׁמְע֣וּ בְ/קוֹלִ֔/י לְ/כֹ֥ל אֲשֶׁר צִוִּ֖יתִי אֶתְ/כֶֽם׃",
        "LXX": "καὶ εἶπεν αὐτοῖς Ὑμεῖς ἀκηκόατε πάντα ὅσα ἐνετείλατο ὑμῖν Μωυσῆς ὁ παῖς Κυρίου, καὶ ἐπηκούσατε τῆς φωνῆς μου κατὰ πάντα ὅσα ἐνετείλατο ὑμῖν.",
        "VUL": "dixitque ad eos : Fecistis omnia quæ præcepit vobis Moyses famulus Domini : mihi quoque in omnibus obedistis,",
        "SYN": "вы исполнили всё, что повелел вам Моисей, раб Господень, и слушались слов моих во всем, что я приказывал вам;",
        "NEO": "et il leur dit : « Vous avez observé tout ce que vous a prescrit Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, et vous avez obéi à ma voix en tout ce que je vous ai commandé.",
        "NAB": "and said to them: \"You have done all that Moses, the servant of the LORD, commanded you, and have obeyed every command I gave you.",
        "VAT_ES": "y les dijo: «Ustedes han observado íntegramente las órdenes que les dio Moisés, el servidor del Señor, y me han obedecido en todo lo que yo les mandé.",
        "CEI": "e disse loro: \"Voi avete osservato quanto Mosè, servo del Signore, vi aveva ordinato e avete obbedito alla mia voce, in tutto quello che io vi ho comandato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לֹֽא עֲזַבְתֶּ֣ם אֶת אֲחֵי/כֶ֗ם זֶ֚ה יָמִ֣ים רַבִּ֔ים עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה וּ/שְׁמַרְתֶּ֕ם אֶת מִשְׁמֶ֕רֶת מִצְוַ֖ת יְהוָ֥ה אֱלֹהֵי/כֶֽם׃",
        "LXX": "οὐκ ἐνκαταλελοίπατε τοὺς ἀδελφοὺς ὑμῶν ταύτας τὰς ἡμέρας πλείους· ἕως τῆς σήμερον ἡμέρας ἐφυλάξασθε τὴν ἐντολὴν Κυρίου τοῦ θεοῦ ὑμῶν.",
        "VUL": "nec reliquistis fratres vestros longo tempore, usque in præsentem diem, custodientes imperium Domini Dei vestri.",
        "SYN": "вы не оставляли братьев своих в продолжение многих дней до сего дня и исполнили, что надлежало исполнить по повелению Господа, Бога вашего:",
        "NEO": "Vous n’avez pas abandonné vos frères durant ce long espace de temps, jusqu’à ce jour, et vous avez fidèlement observé le commandement de \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu.",
        "NAB": "For many years now you have not once abandoned your kinsmen, but have faithfully carried out the commands of the LORD, your God.",
        "VAT_ES": "No han abandonado a sus hermanos durante el largo tiempo transcurrido hasta el día de hoy, y han permanecido en la observancia del mandamiento del Señor, su Dios.",
        "CEI": "Non avete abbandonato i vostri fratelli durante questo lungo tempo fino ad oggi e avete osservato il comando del Signore vostro Dio."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַתָּ֗ה הֵנִ֨יחַ יְהוָ֤ה אֱלֹֽהֵי/כֶם֙ לַֽ/אֲחֵי/כֶ֔ם כַּ/אֲשֶׁ֖ר דִּבֶּ֣ר לָ/הֶ֑ם וְ/עַתָּ֡ה פְּנוּ֩ וּ/לְכ֨וּ לָ/כֶ֜ם לְ/אָהֳלֵי/כֶ֗ם אֶל אֶ֨רֶץ֙ אֲחֻזַּתְ/כֶ֔ם אֲשֶׁ֣ר נָתַ֣ן לָ/כֶ֗ם מֹשֶׁה֙ עֶ֣בֶד יְהוָ֔ה בְּ/עֵ֖בֶר הַ/יַּרְדֵּֽן׃",
        "LXX": "νῦν δὲ κατέπαυσεν Κύριος ὁ θεὸς ἡμῶν τοὺς ἀδελφοὺς ἡμῶν, ὃν τρόπον εἶπεν αὐτοῖς· νῦν οὖν ἀποστραφέντες ἀπέλθατε εἰς τοὺς οἴκους ὑμῶν καὶ εἰς τὴν γῆν τῆς κατασχέσεως ὑμῶν, ἣν ἔδωκεν ὑμῖν Μωυσῆς ἐν τῷ πέραν τοῦ Ἰορδάνου.",
        "VUL": "Quia igitur dedit Dominus Deus vester fratribus vestris quietem et pacem, sicut pollicitus est : revertimini, et ite in tabernacula vestra, et in terram possessionis, quam tradidit vobis Moyses famulus Domini trans Jordanem :",
        "SYN": "ныне Господь, Бог ваш, успокоил братьев ваших, как говорил им; итак возвратитесь и пойдите в шатры ваши, в землю вашего владения, которую дал вам Моисей, раб Господень, за Иорданом;",
        "NEO": "Maintenant que \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, a donné du repos à vos frères, comme il le leur avait dit, retournez et allez-vous en vers vos tentes, dans le pays qui vous appartient, et que Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, vous a donné de l’autre côté du Jourdain.",
        "NAB": "Since, therefore, the LORD, your God, has settled your kinsmen as he promised them, you may now return to your tents beyond the Jordan; to your own land, which Moses, the servant of the LORD, gave you.",
        "VAT_ES": "Ahora sus hermanos han obtenido el descanso que les concedió el Señor, su Dios, conforme a la promesa que él les había hecho. Por lo tanto, regresen a sus campamentos, al territorio que les pertenece, a esa tierra que Moisés, el servidor del Señor, les dio al otro lado del Jordán.",
        "CEI": "Ora che il Signore vostro Dio ha dato tranquillità ai vostri fratelli, come aveva loro promesso, tornate e andate alle vostre tende, nel paese che vi appartiene, e che Mosè, servo del Signore, vi ha assegnato oltre il Giordano."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "רַ֣ק שִׁמְר֣וּ מְאֹ֗ד לַ/עֲשׂ֨וֹת אֶת הַ/מִּצְוָ֣ה וְ/אֶת הַ/תּוֹרָה֮ אֲשֶׁ֣ר צִוָּ֣ה אֶתְ/כֶם֮ מֹשֶׁ֣ה עֶֽבֶד יְהוָה֒ לְ֠/אַהֲבָה אֶת יְהוָ֨ה אֱלֹֽהֵי/כֶ֜ם וְ/לָ/לֶ֧כֶת בְּ/כָל דְּרָכָ֛י/ו וְ/לִ/שְׁמֹ֥ר מִצְוֺתָ֖י/ו וּ/לְ/דָבְקָה ב֑/וֹ וּ/לְ/עָבְד֕/וֹ בְּ/כָל לְבַבְ/כֶ֖ם וּ/בְ/כָל נַפְשְׁ/כֶֽם׃",
        "LXX": "ἀλλὰ φυλάξασθε ποιεῖν σφόδρα τὰς ἐντολὰς καὶ τὸν νόμον ὃν ἐνετείλατο ἡμῖν ποιεῖν Μωυσῆς ὁ παῖς Κυρίου, ἀγαπᾷν Κύριον τὸν θεὸν ἡμῶν, πορεύεσθαι πάσαις ταῖς ὁδοῖς αὐτοῦ, φυλάξασθαι τὰς ἐντολὰς αὐτοῦ καὶ προσκεῖσθαι αὐτῷ, καὶ λατρεύειν αὐτῷ ἐξ ὅλης τῆς διανοίας ὑμῶν καὶ ἐξ ὅλης τῆς ψυχῆς ὑμῶν.",
        "VUL": "ita dumtaxat ut custodiatis attente, et opere compleatis mandatum et legem quam præcepit vobis Moyses famulus Domini, ut diligatis Dominum Deum vestrum, et ambuletis in omnibus viis ejus, et observetis mandata illius, adhæreatisque ei, ac serviatis in omni corde, et in omni anima vestra.",
        "SYN": "только старайтесь тщательно исполнять заповеди и закон, который завещал вам Моисей, раб Господень: любить Господа Бога вашего, ходить всеми путями Его, хранить заповеди Его, прилепляться к Нему и служить Ему всем сердцем вашим и всею душею вашею.",
        "NEO": "Seulement ayez grand soin de mettre en pratique les ordonnances et les lois que Moïse, serviteur de \\+w Yahweh|strong=\"H3068\"\\+w**, vous a prescrites, aimant \\+w Yahweh|strong=\"H3068\"\\+w**, votre Dieu, marchant dans toutes ses voies, gardant ses commandements, vous attachant à lui et le servant de tout votre cœur et toute votre âme. »",
        "NAB": "But be very careful to observe the precept and law which Moses, the servant of the LORD, enjoined upon you: love the LORD, your God; follow him faithfully; keep his commandments; remain loyal to him; and serve him with your whole heart and soul.\"",
        "VAT_ES": "Pero pongan mucho cuidado en practicar los mandamientos y la Ley que les prescribió Moisés, el servidor del Señor, a saber: amar al Señor, su Dios, y seguir todos sus caminos; observar sus mandamientos, mantenerse fieles a él, y servirlo con todo el corazón y con toda el alma».",
        "CEI": "Soltanto abbiate gran cura di eseguire i comandi e la legge che Mosè, servo del Signore, vi ha dato, amando il Signore vostro Dio, camminando in tutte le sue vie, osservando i suoi comandi, restando fedeli a lui e servendolo con tutto il cuore e con tutta l'anima\"."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַֽ/יְבָרְכֵ֖/ם יְהוֹשֻׁ֑עַ וַֽ/יְשַׁלְּחֵ֔/ם וַ/יֵּלְכ֖וּ אֶל אָהֳלֵי/הֶֽם׃",
        "LXX": "καὶ ηὐλόγησεν αὐτοὺς Ἰησοῦς, καὶ ἐξαπέστειλεν αὐτούς· καὶ ἐπορεύθησαν εἰς τοὺς οἴκους αὐτῶν.",
        "VUL": "Benedixitque eis Josue, et dimisit eos. Qui reversi sunt in tabernacula sua.",
        "SYN": "Потом Иисус благословил их и отпустил их, и они разошлись по шатрам своим.",
        "NEO": "Et Josué les bénit et les congédia ; et il s’en allèrent vers leurs tentes.",
        "NAB": "Joshua then blessed them and sent them away to their own tents.",
        "VAT_ES": "Después los bendijo y los despidió, y ellos regresaron a sus campamentos.",
        "CEI": "Poi Giosuè li benedisse e li congedò ed essi tornarono alle loro tende."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לַ/חֲצִ֣י שֵׁ֣בֶט הַֽ/מְנַשֶּׁ֗ה נָתַ֣ן מֹשֶׁה֮ בַּ/בָּשָׁן֒ וּ/לְ/חֶצְי֗/וֹ נָתַ֤ן יְהוֹשֻׁ֨עַ֙ עִם אֲחֵי/הֶ֔ם מ/עבר בְּ/עֵ֥בֶר הַ/יַּרְדֵּ֖ן יָ֑מָּ/ה וְ֠/גַם כִּ֣י שִׁלְּחָ֧/ם יְהוֹשֻׁ֛עַ אֶל אָהֳלֵי/הֶ֖ם וַ/יְבָרֲכֵֽ/ם׃",
        "LXX": "Καὶ τῷ ἡμίσει φυλῆς Μανασσὴ ἔδωκεν Μωυσῆς ἐν τῇ Βασανείτιδι, καὶ τῷ ἡμίσει ἔδωκεν Ἰησοῦς μετὰ τῶν ἀδελφῶν αὐτοῦ ἐν τῷ πέραν τοῦ Ἰορδάνου παρὰ θάλασσαν. καὶ ἡνίκα ἐξαπέστειλεν αὐτοὺς Ἰησοῦς εἰς τοὺς οἴκους αὐτῶν καὶ εὐλόγησεν αὐτούς,",
        "VUL": "Dimidiæ autem tribui Manasse possessionem Moyses dederat in Basan : et idcirco mediæ, quæ superfuit, dedit Josue sortem inter ceteros fratres suos trans Jordanem ad occidentalem plagam. Cumque dimitteret eos in tabernacula sua, et benedixisset eis,",
        "SYN": "Одной половине колена Манассиина дал Моисей удел в Васане, а другой половине его дал Иисус _удел_ с братьями его по эту сторону Иордана к западу. И когда отпускал их Иисус в шатры их и благословил их,",
        "NEO": "Moïse avait donné à une moitié de la tribu de Manassé un territoire en Basan, et Josué donna à l’autre moitié un territoire parmi ses frères en deçà du Jourdain, à l’occident.",
        "NAB": "(For, to half the tribe of Manasseh Moses had assigned land in Bashan; and to the other half Joshua had given a portion along with their kinsmen west of the Jordan.) What Joshua said to them when he sent them off to their tents with his blessing was,",
        "VAT_ES": "Moisés había dado a la mitad de la tribu de Manasés un territorio en Basán, mientras que a la otra mitad, Josué le había asignado una parte junto a sus hermanos, en el lado occidental del Jordán. Además, cuando Josué los envió a sus campamentos, los bendijo,",
        "CEI": "Mosè aveva dato a metà della tribù di Manàsse un possesso in Basan e Giosuè diede all'altra metà un possesso tra i loro fratelli, di qua del Giordano, a occidente. Quando Giosuè li rimandò alle loro tende e li benedisse,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֲלֵי/הֶ֜ם לֵ/אמֹ֗ר בִּ/נְכָסִ֨ים רַבִּ֜ים שׁ֤וּבוּ אֶל אָֽהֳלֵי/כֶם֙ וּ/בְ/מִקְנֶ֣ה רַב מְאֹ֔ד בְּ/כֶ֨סֶף וּ/בְ/זָהָ֜ב וּ/בִ/נְחֹ֧שֶׁת וּ/בְ/בַרְזֶ֛ל וּ/בִ/שְׂלָמ֖וֹת הַרְבֵּ֣ה מְאֹ֑ד חִלְק֥וּ שְׁלַל אֹיְבֵי/כֶ֖ם עִם אֲחֵי/כֶֽם׃",
        "LXX": "καὶ ἐν χρήμασιν πολλοῖς ἀπήλθοσαν εἰς τοὺς οἴκους αὐτῶν· καὶ κτήνη πολλὰ σφόδρα καὶ ἀργύριον καὶ χρυσίον καὶ σίδηρον καὶ ἱματισμὸν πολὺν καὶ διείλαντο, τὴν προνομὴν τῶν ἐχθρῶν, μετὰ τῶν ἀδελφῶν αὐτῶν.",
        "VUL": "dixit ad eos : In multa substantia atque divitiis revertimini ad sedes vestras, cum argento et auro, ære ac ferro, et veste multiplici : dividite prædam hostium cum fratribus vestris.",
        "SYN": "то сказал им: с великим богатством возвращаетесь вы в шатры ваши, с великим множеством скота, с серебром, с золотом, с медью и с железом, и с великим множеством одежд; разделите же добычу, _взятую_ у врагов ваших, с братьями своими.",
        "NEO": "et il leur dit : « Vous retournerez à vos tentes avec de grandes richesses, des troupeaux très nombreux et beaucoup d’argent, d’or, d’airain, de fer et de vêtements ; partagez avec vos frères les dépouilles de vos ennemis. »",
        "NAB": "\"Now that you are returning to your own tents with great wealth, with very numerous livestock, with silver, gold, bronze and iron, and with a very large supply of clothing, divide these spoils of your enemies with your kinsmen there.\"",
        "VAT_ES": "diciéndoles: «Vuelvan a sus campamentos con grandes riquezas, con muchísimo ganado, con plata, oro, bronce, hierro, y con una gran cantidad de ropa. Pero compartan con sus hermanos los despojos de sus enemigos».",
        "CEI": "aggiunse: \"Voi tornate alle vostre tende con grandi ricchezze, con bestiame molto numeroso, con argento, oro, rame, ferro e con grande quantità di vesti; dividete con i vostri fratelli il bottino, tolto ai vostri nemici\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יָּשֻׁ֣בוּ וַ/יֵּלְכ֡וּ בְּנֵי רְאוּבֵ֨ן וּ/בְנֵי גָ֜ד וַ/חֲצִ֣י שֵׁ֣בֶט הַֽ/מְנַשֶּׁ֗ה מֵ/אֵת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל מִ/שִּׁלֹ֖ה אֲשֶׁ֣ר בְּ/אֶֽרֶץ כְּנָ֑עַן לָ/לֶ֜כֶת אֶל אֶ֣רֶץ הַ/גִּלְעָ֗ד אֶל אֶ֤רֶץ אֲחֻזָּתָ/ם֙ אֲשֶׁ֣ר נֹֽאחֲזוּ בָ֔/הּ עַל פִּ֥י יְהוָ֖ה בְּ/יַד מֹשֶֽׁה׃",
        "LXX": "Καὶ ἐπορεύθησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ καὶ τὸ ἥμισυ φυλῆς υἱῶν Μανασσὴ ἀπὸ τῶν υἱῶν Ἰσραὴλ ἐν Σηλὼ ἐν γῇ Χανάαν ἀπελθεῖν εἰς τὴν Γαλαὰδ εἰς γῆν κατασχέσεως αὐτῶν, ἣν ἐκληρονόμησαν αὐτὴν διὰ προστάγματος Κυρίου ἐν χειρὶ Μωυσῆ.",
        "VUL": "Reversique sunt, et abierunt filii Ruben, et filii Gad, et dimidia tribus Manasse, a filiis Israël de Silo, quæ sita est in Chanaan, ut intrarent Galaad terram possessionis suæ, quam obtinuerant juxta imperium Domini in manu Moysi.",
        "SYN": "И возвратились, и пошли сыны Рувимовы и сыны Гадовы и половина колена Манассиина от сынов Израилевых из Силома, который в земле Ханаанской, чтоб идти в землю Галаад, в землю своего владения, которую получили во владение по повелению Господню, _данному_ чрез Моисея.",
        "NEO": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé, ayant quitté les enfants d’Israël à Silo, qui est dans le pays de Canaan, s’en retournèrent pour aller dans le pays de Galaad, qui était la propriété qu’ils avaient reçue, comme \\+w Yahweh|strong=\"H3068\"\\+w** l’avait ordonné par Moïse.",
        "NAB": "So the Reubenites, the Gadites, and the half-tribe of Manasseh left the other Israelites at Shiloh in the land of Canaan and returned to the land of Gilead, their own property, which they had received according to the LORD'S command through Moses.",
        "VAT_ES": "Así los rubenitas, los gaditas y la mitad de la tribu de Manasés dejaron a los israelitas en Silo, en territorio de Canaán, para regresar a Galaad. Esta era la tierra de su propiedad, donde se habían establecido conforme a la orden que el Señor había dado por intermedio de Moisés.",
        "CEI": "I figli di Ruben, i figli di Gad e metà della tribù di Manàsse dunque tornarono, dopo aver lasciato gli Israeliti a Silo, nel paese di Cànaan, per andare nel paese di Gàlaad, il paese di loro proprietà, che avevano ricevuto in possesso, in forza del comando del Signore, per mezzo di Mosè."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יָּבֹ֨אוּ֙ אֶל גְּלִיל֣וֹת הַ/יַּרְדֵּ֔ן אֲשֶׁ֖ר בְּ/אֶ֣רֶץ כְּנָ֑עַן וַ/יִּבְנ֣וּ בְנֵי רְאוּבֵ֣ן וּ/בְנֵי גָ֡ד וַ/חֲצִ֣י שֵׁבֶט֩ הַֽ/מְנַשֶּׁ֨ה שָׁ֤ם מִזְבֵּ֨חַ֙ עַל הַ/יַּרְדֵּ֔ן מִזְבֵּ֥חַ גָּד֖וֹל לְ/מַרְאֶֽה׃",
        "LXX": "καὶ ἦλθον εἰς Γάλγαλα τοῦ Ἰορδάνου, ἥ ἐστιν ἐν γῇ Χανάαν· καὶ ᾠκοδόμησαν οἱ υἱοὶ Γὰδ καὶ οἱ υἱοὶ Ῥουβὴν καὶ τὸ ἥμισυ φυλῆς Μανασσὴ ἐκεῖ βωμὸν ἐπὶ τοῦ Ἰορδάνου, βωμὸν μέγαν ἐπὶ τοῦ ἰδεῖν.",
        "VUL": "Cumque venissent ad tumulos Jordanis in terram Chanaan, ædificaverunt juxta Jordanem altare infinitæ magnitudinis.",
        "SYN": "Придя в окрестности Иордана, что в земле Ханаанской, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили там подле Иордана жертвенник, жертвенник большой по виду.",
        "NEO": "Quand ils furent arrivés aux districts du Jourdain qui font partie du pays de Canaan, les fils de Ruben, les fils de Gad et la demi-tribu de Manassé y bâtirent un autel au bord du Jourdain, un autel grand à voir.",
        "NAB": "When the Reubenites, the Gadites, and the half-tribe of Manasseh came to the region of the Jordan in the land of Canaan, they built there at the Jordan a conspicuously large altar.",
        "VAT_ES": "Pero al llegar a los distritos del Jordán, que están en territorio de Canaán, los rubenitas, los gaditas y la mitad de la tribu de Manasés levantaron a orillas del Jordán un altar de aspecto imponente.",
        "CEI": "Quando furono giunti alle Curve del Giordano, che sono nel paese di Cànaan, i figli di Ruben, i figli di Gad e metà della tribù di Manàsse vi costruirono un altare, presso il Giordano: un altare di forma grandiosa."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יִּשְׁמְע֥וּ בְנֵֽי יִשְׂרָאֵ֖ל לֵ/אמֹ֑ר הִנֵּ֣ה בָנ֣וּ בְנֵֽי רְאוּבֵ֣ן וּ/בְנֵי גָ֡ד וַ/חֲצִי֩ שֵׁ֨בֶט הַֽ/מְנַשֶּׁ֜ה אֶת הַ/מִּזְבֵּ֗חַ אֶל מוּל֙ אֶ֣רֶץ כְּנַ֔עַן אֶל גְּלִילוֹת֙ הַ/יַּרְדֵּ֔ן אֶל עֵ֖בֶר בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἤκουσαν οἱ υἱοὶ Ἰσραὴλ λεγόντων Ἰδοὺ ᾠκοδόμησαν οἱ υἱοὶ Γὰδ καὶ οἱ υἱοὶ Ῥουβὴν καὶ τὸ ἥμισυ φυλῆς Μανασσὴ βωμὸν ἐπὶ τῶν ὁρίων γῆς Χανάαν ἐπὶ τοῦ Γαλαὰδ τοῦ Ἰορδάνου ἐν τῷ πέραν υἱῶν Ἰσραήλ.",
        "VUL": "Quod cum audissent filii Israël, et ad eos certi nuntii detulissent, ædificasse filios Ruben, et Gad, et dimidiæ tribus Manasse, altare in terra Chanaan, super Jordanis tumulos, contra filios Israël :",
        "SYN": "И услышали сыны Израилевы, что говорят: вот, сыны Рувимовы и сыны Гадовы и половина колена Манассиина соорудили жертвенник на земле Ханаанской, в окрестностях Иордана, напротив сынов Израилевых.",
        "NEO": "Les enfants d’Israël apprirent que l’on disait : « Voilà que les fils de Ruben, les fils de Gad et la demi-tribu de Manassé ont bâti un autel sur le devant du pays de Canaan, dans les districts du Jourdain, du côté des enfants d’Israël. »",
        "NAB": "The other Israelites heard the report that the Reubenites, the Gadites, and the half-tribe of Manasseh had built an altar in the region of the Jordan facing the land of Canaan, across from them,",
        "VAT_ES": "Cuando los israelitas se enteraron de lo sucedido, dijeron: «Los rubenitas, los gaditas y la mitad de la tribu de Manasés han erigido este altar frente al territorio de Canaán, en los distritos del Jordán, más allá del territorio de los israelitas».",
        "CEI": "Gli Israeliti udirono che si diceva: \"Ecco i figli di Ruben, i figli di Gad e metà della tribù di Manàsse hanno costruito un altare di fronte al paese di Cànaan, alle Curve del Giordano, dalla parte degli Israeliti\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַֽ/יִּשְׁמְע֖וּ בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יִּקָּ֨הֲל֜וּ כָּל עֲדַ֤ת בְּנֵֽי יִשְׂרָאֵל֙ שִׁלֹ֔ה לַ/עֲל֥וֹת עֲלֵי/הֶ֖ם לַ/צָּבָֽא׃",
        "LXX": "καὶ συνηθροίσθησαν πάντες οἱ υἱοὶ Ἰσραὴλ εἰς Σηλὼ ὥστε ἀναβάντες ἐκπολεμῆσαι αὐτούς.",
        "VUL": "convenerunt omnes in Silo, ut ascenderent, et dimicarent contra eos.",
        "SYN": "Когда услышали _сие_ сыны Израилевы, то собралось все общество сынов Израилевых в Силом, чтоб идти против них войною.",
        "NEO": "Quand les enfants d’Israël l’eurent appris, toute l’assemblée des enfants d’Israël se réunit à Silo, pour monter contre eux et leur faire la guerre.",
        "NAB": "and therefore they assembled their whole community at Shiloh to declare war on them.",
        "VAT_ES": "Y una vez informados del hecho, toda la comunidad de los israelitas se reunió en Silo para ir a combatir contra ellos.",
        "CEI": "Quando gli Israeliti seppero questo, tutta la loro comunità si riunì a Silo per muover loro guerra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּשְׁלְח֨וּ בְנֵֽי יִשְׂרָאֵ֜ל אֶל בְּנֵי רְאוּבֵ֧ן וְ/אֶל בְּנֵי גָ֛ד וְ/אֶל חֲצִ֥י שֵֽׁבֶט מְנַשֶּׁ֖ה אֶל אֶ֣רֶץ הַ/גִּלְעָ֑ד אֶת פִּינְחָ֖ס בֶּן אֶלְעָזָ֥ר הַ/כֹּהֵֽן׃",
        "LXX": "Καὶ ἀπέστειλαν οἱ υἱοὶ Ἰσραὴλ πρὸς τοὺς υἱοὺς Ῥουβὴν καὶ πρὸς υἱοὺς Γὰδ καὶ πρὸς τοὺς υἱοὺς ἥμισυ φυλῆς Μανασσὴ εἰς γῆν Γαλαὰδ τόν τε Φεινεὲς υἱὸν Ἐλεαζὰρ υἱοῦ Ἁαρὼν τοῦ ἀρχιερέως",
        "VUL": "Et interim miserunt ad illos in terram Galaad Phinees filium Eleazari sacerdotis,",
        "SYN": "Впрочем сыны Израилевы _прежде_ послали к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаадскую Финееса, сына Елеазара, священника,",
        "NEO": "Les enfants d’Israël envoyèrent auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au pays de Galaad, Phinées, fils du prêtre Eléazar,",
        "NAB": "First, however, they sent to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead an embassy consisting of Phinehas, son of Eleazar the priest,",
        "VAT_ES": "Pero antes enviaron al sacerdote Pinjás, hijo del sacerdote Eleazar,",
        "CEI": "Gli Israeliti mandarono ai figli di Ruben, ai figli di Gad e metà della tribù di Manàsse nel paese di Gàlaad, Pincas, figlio del sacerdote Eleazaro,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/עֲשָׂרָ֤ה נְשִׂאִים֙ עִמּ֔/וֹ נָשִׂ֨יא אֶחָ֜ד נָשִׂ֤יא אֶחָד֙ לְ/בֵ֣ית אָ֔ב לְ/כֹ֖ל מַטּ֣וֹת יִשְׂרָאֵ֑ל וְ/אִ֨ישׁ רֹ֧אשׁ בֵּית אֲבוֹתָ֛/ם הֵ֖מָּה לְ/אַלְפֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ δέκα τῶν ἀρχόντων μετ’ αὐτοῦ· ἄρχων εἷς ἀπὸ οἴκου πατριᾶς ἀπὸ πασῶν φυλῶν Ἰσραήλ· ἄρχοντες οἴκων πατριῶν εἰσιν, χιλίαρχοι Ἰσραήλ.",
        "VUL": "et decem principes cum eo, singulos de singulis tribubus.",
        "SYN": "и с ним десять начальников, по начальнику поколения от всех колен Израилевых; каждый из них был начальником поколения в тысячах Израилевых.",
        "NEO": "et avec lui dix princes, un prince de maison patriarcale, pour chacune des tribus d’Israël : tous étaient chefs de leur maison patriarcale parmi les milliers d’Israël.",
        "NAB": "and ten princes, one from every tribe of Israel, each one being both prince and military leader of his ancestral house.",
        "VAT_ES": "y a otros diez jefes, uno por cada tribu, para que se entrevistaran con los rubenitas, los gaditas y la mitad de la tribu de Manasés, en el territorio de Galaad. Todos ellos eran jefes de familia en los clanes de Israel.",
        "CEI": "e con lui dieci capi, un capo per ciascun casato paterno di tutte le tribù d'Israele:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יָּבֹ֜אוּ אֶל בְּנֵי רְאוּבֵ֧ן וְ/אֶל בְּנֵי גָ֛ד וְ/אֶל חֲצִ֥י שֵֽׁבֶט מְנַשֶּׁ֖ה אֶל אֶ֣רֶץ הַ/גִּלְעָ֑ד וַ/יְדַבְּר֥וּ אִתָּ֖/ם לֵ/אמֹֽר׃",
        "LXX": "καὶ παρεγένοντο πρὸς τοὺς υἱοὺς Γὰδ καὶ πρὸς τοὺς υἱοὺς Ῥουβὴν καὶ πρὸς τοὺς ἡμίσεις φυλῆς Μανασσὴ εἰς τὴν Γαλαάδ, καὶ ἐλάλησαν πρὸς αὐτοὺς λέγοντες",
        "VUL": "Qui venerunt ad filios Ruben, et Gad, et dimidiæ tribus Manasse in terram Galaad, dixeruntque ad eos :",
        "SYN": "И пришли они к сынам Рувимовым и к сынам Гадовым и к половине колена Манассиина в землю Галаад и говорили им и сказали:",
        "NEO": "S’étant rendus auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au pays de Galaad, ils leur parlèrent en disant :",
        "NAB": "When these came to the Reubenites, the Gadites, and the half-tribe of Manasseh in the land of Gilead, they said to them:",
        "VAT_ES": "Cuando llegaron a Galaad, donde estaban los rubenitas, los gaditas y la mitad de la tribu de Manasés, les hablaron en estos términos:",
        "CEI": "tutti erano capi di un casato paterno fra i gruppi di migliaia d'Israele; essi andarono dai figli di Ruben, dai figli di Gad e da metà della tribù di Manàsse nel paese di Gàlaad e dissero loro:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֹּ֣ה אָמְר֞וּ כֹּ֣ל עֲדַ֣ת יְהוָ֗ה מָֽה הַ/מַּ֤עַל הַ/זֶּה֙ אֲשֶׁ֤ר מְעַלְתֶּם֙ בֵּ/אלֹהֵ֣י יִשְׂרָאֵ֔ל לָ/שׁ֣וּב הַ/יּ֔וֹם מֵ/אַחֲרֵ֖י יְהוָ֑ה בִּ/בְנֽוֹתְ/כֶ֤ם לָ/כֶם֙ מִזְבֵּ֔חַ לִ/מְרָדְ/כֶ֥ם הַ/יּ֖וֹם בַּ/יהוָֽה׃",
        "LXX": "Τάδε λέγει πᾶσα ἡ συναγωγὴ Κυρίου Τίς ἡ πλημμελία αὕτη ἣν ἐπλημμελήσατε ἐναντίον τοῦ θεοῦ Ἰσραήλ, ἀποστραφῆναι σήμερον ἀπὸ Κυρίου οἰκοδομήσαντες ὑμῖν ἑαυτοῖς βωμόν, ἀποστάτας ὑμᾶς γενέσθαι ἀπὸ τοῦ κυρίου;",
        "VUL": "Hæc mandat omnis populus Domini : Quæ est ista transgressio ? cur reliquistis Dominum Deum Israël, ædificantes altare sacrilegum, et a cultu illius recedentes ?",
        "SYN": "так говорит все общество Господне: что это за преступление сделали вы пред [Господом] Богом Израилевым, отступив ныне от Господа [Бога Израилева], соорудив себе жертвенник и восстав ныне против Господа?",
        "NEO": "« Ainsi parle toute l’assemblée de \\+w Yahweh|strong=\"H3068\"\\+w** : Quelle infidélité avez-vous commise envers le Dieu d’Israël, de vous détourner aujourd’hui de \\+w Yahweh|strong=\"H3068\"\\+w** en vous bâtissant un autel pour vous révolter aujourd’hui contre \\+w Yahweh|strong=\"H3068\"\\+w** ?",
        "NAB": "\"The whole community of the LORD sends this message: What act of treachery is this you have committed against the God of Israel? You have seceded from the LORD this day, and rebelled against him by building an altar of your own!",
        "VAT_ES": "«Toda la comunidad del Señor dice lo siguiente: \"&iquest;Cómo se explica esta infidelidad que ustedes han cometido contra el Dios de Israel, al erigir un altar?\" Así ustedes hoy se han apartado del Señor y se han rebelado contra él.",
        "CEI": "\"Dice tutta la comunità del Signore: Che è questa infedeltà, che avete commessa contro il Dio d'Israele, desistendo oggi dal seguire il Signore, costruendovi un altare per ribellarvi oggi al Signore?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הַ/מְעַט לָ֨/נוּ֙ אֶת עֲוֺ֣ן פְּע֔וֹר אֲשֶׁ֤ר לֹֽא הִטַּהַ֨רְנוּ֙ מִמֶּ֔/נּוּ עַ֖ד הַ/יּ֣וֹם הַ/זֶּ֑ה וַ/יְהִ֥י הַ/נֶּ֖גֶף בַּ/עֲדַ֥ת יְהוָֽה׃",
        "LXX": "μὴ μικρὸν ἡμῖν τὸ ἁμάρτημα Φογώρ; ὅτι οὐκ ἐκαθαρίσθημεν ἀπ’ αὐτοῦ ἕως τῆς ἡμέρας ταύτης, καὶ ἐγενήθη πληγὴ ἐν τῇ συναγωγῇ Κυρίου.",
        "VUL": "an parum vobis est quod peccastis in Beelphegor, et usque in præsentem diem macula hujus sceleris in nobis permanet, multique de populo corruerunt ?",
        "SYN": "Разве мало для нас беззакония Фегорова, от которого мы не очистились до сего дня и _за_ _которое_ поражено было общество Господне?",
        "NEO": "N’est-ce pas assez pour nous que le crime de Phogor, dont nous ne nous sommes pas encore purifiés jusqu’à ce jour, malgré la plaie qui frappa l’assemblée de \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "For the sin of Peor, a plague came upon the community of the LORD.",
        "VAT_ES": "&iquest;No teníamos bastante con el delito de Peor, del que todavía no estamos purificados y por el cual se desencadenó aquella masacre contra la comunidad del Señor?",
        "CEI": "Non ci basta l'iniquità di Peor, della quale non ci siamo ancora purificati oggi e che attirò quel flagello sulla comunità del Signore?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אַתֶּם֙ תָּשֻׁ֣בוּ הַ/יּ֔וֹם מֵ/אַחֲרֵ֖י יְהוָ֑ה וְ/הָיָ֗ה אַתֶּ֞ם תִּמְרְד֤וּ הַ/יּוֹם֙ בַּֽ/יהוָ֔ה וּ/מָחָ֕ר אֶֽל כָּל עֲדַ֥ת יִשְׂרָאֵ֖ל יִקְצֹֽף׃",
        "LXX": "καὶ ὑμεῖς ἀπεστράφητε σήμερον ἀπὸ Κυρίου· καὶ ἔσται ἐὰν ἀποστῆτε σήμερον ἀπὸ Κυρίου, καὶ αὔριον ἐπὶ πάντα Ἰσραὴλ ἔσται ἡ ὀργή.",
        "VUL": "Et vos hodie reliquistis Dominum, et cras in universum Israël ira ejus desæviet.",
        "SYN": "А вы отступаете сегодня от Господа! Сегодня вы восстаете против Господа, а завтра прогневается [Господь] на все общество Израилево;",
        "NEO": "pour que vous vous détourniez aujourd’hui de \\+w Yahweh|strong=\"H3068\"\\+w** ? Si vous vous révoltez aujourd’hui contre \\+w Yahweh|strong=\"H3068\"\\+w**, demain il s’irritera contre toute l’assemblée d’Israël.",
        "NAB": "We are still not free of that; must you now add to it? You are rebelling against the LORD today and by tomorrow he will be angry with the whole community of Israel!",
        "VAT_ES": "&iexcl;Hoy ustedes se han apartado del Señor! Y si hoy se rebelan contra él mañana él se irritará contra toda la comunidad de Israel.",
        "CEI": "Voi oggi desistete dal seguire il Signore! Poiché oggi vi siete ribellati al Signore, domani egli si adirerà contro tutta la comunità d'Israele."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אַ֨ךְ אִם טְמֵאָ֜ה אֶ֣רֶץ אֲחֻזַּתְ/כֶ֗ם עִבְר֨וּ לָ/כֶ֜ם אֶל אֶ֨רֶץ אֲחֻזַּ֤ת יְהוָה֙ אֲשֶׁ֤ר שָֽׁכַן שָׁם֙ מִשְׁכַּ֣ן יְהוָ֔ה וְ/הֵאָחֲז֖וּ בְּ/תוֹכֵ֑/נוּ וּ/בַֽ/יהוָ֣ה אַל תִּמְרֹ֗דוּ וְ/אֹתָ֨/נוּ֙ אֶל תִּמְרֹ֔דוּ בִּ/בְנֹֽתְ/כֶ֤ם לָ/כֶם֙ מִזְבֵּ֔חַ מִֽ/בַּלְעֲדֵ֔י מִזְבַּ֖ח יְהוָ֥ה אֱלֹהֵֽי/נוּ׃",
        "LXX": "καὶ νῦν εἰ μικρὰ ἡ γῆ ὑμῶν τῆς κατασχέσεως ὑμῶν, διάβητε εἰς τὴν γῆν τῆς κατασχέσεως Κυρίου οὗ κατασκηνοῖ ἐκεῖ ἡ σκηνὴ Κυρίου, καὶ κατακληρονομήσετε ἐν ἡμῖν· καὶ μὴ ἀποστάται ἀπὸ θεοῦ γενήθητε, καὶ μὴ ἀπόστητε ἀπὸ Κυρίου διὰ τὸ οἰκοδομῆσαι ὑμᾶς βωμὸν ἔξω τοῦ θυσιαστηρίου Κυρίου τοῦ θεοῦ ἡμῶν.",
        "VUL": "Quod si putatis immundam esse terram possessionis vestræ, transite ad terram, in qua tabernaculum Domini est, et habitate inter nos : tantum ut a Domino et a nostro consortio non recedatis, ædificato altari præter altare Domini Dei nostri.",
        "SYN": "если же земля вашего владения кажется вам нечистою, то перейдите в землю владения Господня, в которой находится скиния Господня, возьмите удел среди нас, но не восставайте против Господа и против нас не восставайте, сооружая себе жертвенник, кроме жертвенника Господа, Бога нашего;",
        "NEO": "Que si vous regardez comme impur le pays qui est en votre possession, passez dans le pays qui est la possession de \\+w Yahweh|strong=\"H3068\"\\+w**, où est fixée la demeure de \\+w Yahweh|strong=\"H3068\"\\+w**, et établissez-vous au milieu de nous ; mais ne vous révoltez pas contre \\+w Yahweh|strong=\"H3068\"\\+w** et ne vous révoltez pas contre nous, en vous bâtissant un autel outre l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu.",
        "NAB": "If you consider the land you now possess unclean, cross over to the land the LORD possesses, where the Dwelling of the LORD stands, and share that with us. But do not rebel against the LORD, nor involve us in rebellion, by building an altar of your own in addition to the altar of the LORD, our God.",
        "VAT_ES": "Si la tierra que les pertenece es impura, pásense a la tierra que pertenece al Señor, donde reside su Morada, y establézcanse entre nosotros. Peor no se rebelen contra él ni nos hagan cómplices de la rebeldía de ustedes, erigiendo un altar del Señor, nuestro Dios.",
        "CEI": "Se ritenete immondo il paese che possedete, ebbene, passate nel paese che è possesso del Signore, dove è stabilita la Dimora del Signore, e stabilitevi in mezzo a noi; ma non ribellatevi al Signore e non fate di noi dei ribelli, costruendovi un altare oltre l'altare del Signore nostro Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הֲ/ל֣וֹא עָכָ֣ן בֶּן זֶ֗רַח מָ֤עַל מַ֨עַל֙ בַּ/חֵ֔רֶם וְ/עַֽל כָּל עֲדַ֥ת יִשְׂרָאֵ֖ל הָ֣יָה קָ֑צֶף וְ/הוּא֙ אִ֣ישׁ אֶחָ֔ד לֹ֥א גָוַ֖ע בַּ/עֲוֺנֽ/וֹ׃",
        "LXX": "οὐκ ἰδοὺ Ἀχὰρ ὁ τοῦ Ζάρα πλημμελίᾳ ἐπλημμέλησεν ἀπὸ τοῦ ἀναθέματος, καὶ ἐπὶ πᾶσαν συναγωγὴν Ἰσραὴλ ἐγενήθη ὀργή; καὶ οὗτος εἷς μόνος αὐτὸς ἀπέθανεν τῇ ἑαυτοῦ ἁμαρτίᾳ.",
        "VUL": "Nonne Achan filius Zare præteriit mandatum Domini, et super omnem populum Israël ira ejus incubuit ? et ille erat unus homo, atque utinam solum periisset in scelere suo.",
        "SYN": "не _один_ ли Ахан, сын Зары, сделал преступление, _взяв_ из заклятого, а гнев был на все общество Израилево? не один он умер за свое беззаконие.",
        "NEO": "Achan, fils de Zaré, ne commit-il pas une infidélité au sujet des choses vouées par anathème, et la colère de \\+w Yahweh|strong=\"H3068\"\\+w** n’a-t-elle pas éclaté sur toute l’assemblée d’Israël ? Et il ne fut pas le seul qui périt à cause de son crime. »",
        "NAB": "When Achan, son of Zerah, violated the ban, did not wrath fall upon the entire community of Israel? Though he was but a single man, he did not perish alone for his guilt!\"",
        "VAT_ES": "Cuando Acán, hijo de Zéraj, cometió una infidelidad respecto del anatema, &iquest;Acaso la ira del Señor no alcanzó a toda la comunidad de Israel? No fue él solo el que murió por su delito».",
        "CEI": "Quando Acan figlio di Zerach commise un'infedeltà riguardo allo sterminio, non venne forse l'ira del Signore su tutta la comunità d'Israele sebbene fosse un individuo solo? Non dovette egli morire per la sua colpa?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַֽ/יַּעֲנוּ֙ בְּנֵי רְאוּבֵ֣ן וּ/בְנֵי גָ֔ד וַ/חֲצִ֖י שֵׁ֣בֶט הַֽ/מְנַשֶּׁ֑ה וַֽ/יְדַבְּר֔וּ אֶת רָאשֵׁ֖י אַלְפֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Καὶ ἀπεκρίθησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ καὶ τὸ ἥμισυ φυλῆς Μανασσή, καὶ ἐλάλησαν τοῖς χιλιάρχοις Ἰσραὴλ λέγοντες",
        "VUL": "Responderuntque filii Ruben et Gad, et dimidia tribus Manasse, principibus legationis Israël :",
        "SYN": "Сыны Рувимовы и сыны Гадовы и половина колена Манассиина в ответ _на_ _сие_ говорили начальникам тысяч Израилевых:",
        "NEO": "Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé répondirent et dirent aux chefs des milliers d’Israël :",
        "NAB": "The Reubenites, the Gadites, and the half-tribe of Manasseh replied to the military leaders of the Israelites: \"The LORD is the God of gods.",
        "VAT_ES": "Los rubenitas, los gaditas y la mitad de la tribu de Manasés respondieron a los jefes de los clanes de Israel:",
        "CEI": "Allora i figli di Ruben, i figli di Gad e metà della tribù di Manàsse risposero e dissero ai capi dei gruppi di migliaia d'Israele:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "אֵל֩ אֱלֹהִ֨ים יְהוָ֜ה אֵ֣ל אֱלֹהִ֤ים יְהוָה֙ ה֣וּא יֹדֵ֔עַ וְ/יִשְׂרָאֵ֖ל ה֣וּא יֵדָ֑ע אִם בְּ/מֶ֤רֶד וְ/אִם בְּ/מַ֨עַל֙ בַּֽ/יהוָ֔ה אַל תּוֹשִׁיעֵ֖/נוּ הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "Ὁ θεὸς θεός ἐστιν Κύριος, καὶ ὁ θεὸς θεὸς αὐτὸς οἶδεν, καὶ Ἰσραὴλ αὐτὸς γνώσεται· εἰ ἐν ἀποστασίᾳ ἐπλημμελήσαμεν ἔναντι τοῦ κυρίου, μὴ ῥύσαιτο ἡμᾶς ἐν ταύτῃ·",
        "VUL": "Fortissimus Deus Dominus, fortissimus Deus Dominus, ipse novit, et Israël simul intelliget : si prævaricationis animo hoc altare construximus, non custodiat nos, sed puniat nos in præsenti :",
        "SYN": "Бог богов Господь, Бог богов Господь, Он знает, и Израиль да знает! Если мы восстаем и отступаем от Господа, то да не пощадит нас _Господь_ в сей день!",
        "NEO": "« Le Tout-Puissant, Dieu, \\+w Yahweh|strong=\"H3068\"\\+w**, le Tout-Puissant, Dieu, \\+w Yahweh|strong=\"H3068\"\\+w** le sait, et Israël le saura ! Si c’est par rébellion et par infidélité envers \\+w Yahweh|strong=\"H3068\"\\+w**, ô Dieu, ne nous sauvez pas en ce jour !...",
        "NAB": "The LORD, the God of gods, knows and Israel shall know. If now we have acted out of rebellion or treachery against the LORD, our God,",
        "VAT_ES": "«&iexcl;El Dios de los dioses, el Señor, lo sabe perfectamente, y que también lo sepa Israel! Si ha habido de nuestra parte rebelión contra el Señor o infidelidad hacia él, que él no nos salve en este día.",
        "CEI": "\"Dio, Dio, Signore! Dio, Dio, Signore! Lui lo sa, ma anche Israele lo sappia. Se abbiamo agito per ribellione o per infedeltà verso il Signore, che Egli non ci salvi oggi!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לִ/בְנ֥וֹת לָ֨/נוּ֙ מִזְבֵּ֔חַ לָ/שׁ֖וּב מֵ/אַחֲרֵ֣י יְהוָ֑ה וְ/אִם לְ/הַעֲל֨וֹת עָלָ֜י/ו עוֹלָ֣ה וּ/מִנְחָ֗ה וְ/אִם לַ/עֲשׂ֤וֹת עָלָי/ו֙ זִבְחֵ֣י שְׁלָמִ֔ים יְהוָ֖ה ה֥וּא יְבַקֵּֽשׁ׃",
        "LXX": "καὶ εἰ ᾠκοδομήσαμεν αὑτοῖς βωμὸν ὥστε ἀποστῆναι ἀπὸ Κυρίου τοῦ θεοῦ ἡμῶν, ὥστε ἀναβιβάσαι ἐπ’ αὐτὸν θυσίαν ὁλοκαυτωμάτων ὥστε ποιῆσαι ἐπ’ αὐτοῦ θυσίαν σωτηρίου, Κύριος ἐκζητήσει.",
        "VUL": "et si ea mente fecimus ut holocausta, et sacrificium, et pacificas victimas super eo imponeremus, ipse quærat et judicet :",
        "SYN": "Если мы соорудили жертвенник для того, чтоб отступить от Господа [Бога нашего], и для того, чтобы приносить на нем всесожжение и приношение хлебное и чтобы совершать на нем жертвы мирные, то да взыщет Сам Господь!",
        "NEO": "Que si nous nous sommes bâti un autel, pour nous détourner de \\+w Yahweh|strong=\"H3068\"\\+w**, et si c’est pour y offrir des holocaustes et des oblations, pour y faire des sacrifices pacifiques ; que \\+w Yahweh|strong=\"H3068\"\\+w** nous en demande compte !",
        "NAB": "and if we have built an altar of our own to secede from the LORD, or to offer holocausts, grain offerings or peace offerings upon it, the LORD himself will exact the penalty.",
        "VAT_ES": "Si nos construimos un altar para alejarnos del Señor o para ofrecer en él holocaustos, oblaciones y sacrificios de comunión, que el mismo Señor nos pida cuenta.",
        "CEI": "Se abbiamo costruito un altare per desistere dal seguire il Signore; se è stato per offrire su di esso olocausti od oblazioni e per fare su di esso sacrifici di comunione, il Signore stesso ce ne chieda conto!"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/אִם לֹ֤א מִ/דְּאָגָה֙ מִ/דָּבָ֔ר עָשִׂ֥ינוּ אֶת זֹ֖את לֵ/אמֹ֑ר מָחָ֗ר יֹאמְר֨וּ בְנֵי/כֶ֤ם לְ/בָנֵ֨י/נוּ֙ לֵ/אמֹ֔ר מַה לָּ/כֶ֕ם וְ/לַֽ/יהוָ֖ה אֱלֹהֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἀλλ’ ἕνεκεν εὐλαβείας ῥήματος ἐποιήσαμεν τοῦτο λέγοντες Ἵνα μὴ εἴπωσιν αὔριον τὰ τέκνα ὑμῶν τοῖς τέκνοις ἡμῶν Τί ὑμῖν Κυρίῳ τῷ θεῷ Ἰσραήλ;",
        "VUL": "et non ea magis cogitatione atque tractatu, ut diceremus : Cras dicent filii vestri filiis nostris : Quid vobis et Domino Deo Israël ?",
        "SYN": "Но мы сделали сие по опасению того, чтобы в последующее время не сказали ваши сыны нашим сынам: \"что вам до Господа Бога Израилева!",
        "NEO": "et si ce n’est pas par crainte de ce qui arriverait que nous avons fait cela, nous disant : Vos fils diront un jour à nos fils : Qu’y a-t-il de commun entre vous et \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël ?",
        "NAB": "We did it rather out of our anxious concern lest in the future your children should say to our children: 'What have you to do with the LORD, the God of Israel?",
        "VAT_ES": "En realidad, lo hicimos por temor, pensando que el día de mañana los hijos de ustedes podrían decir a los nuestros: \"&iquest;Qué tienen que ver ustedes con el Señor, el Dios de Israel?",
        "CEI": "In verità l'abbiamo fatto preoccupati di questo: pensando cioè che in avvenire i vostri figli potessero dire ai nostri figli: Che avete in comune voi con il Signore Dio d'Israele?"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וּ/גְב֣וּל נָֽתַן יְ֠הוָה בֵּינֵ֨/נוּ וּ/בֵינֵי/כֶ֜ם בְּנֵי רְאוּבֵ֤ן וּ/בְנֵי גָד֙ אֶת הַ/יַּרְדֵּ֔ן אֵין לָ/כֶ֥ם חֵ֖לֶק בַּֽ/יהוָ֑ה וְ/הִשְׁבִּ֤יתוּ בְנֵי/כֶם֙ אֶת בָּנֵ֔י/נוּ לְ/בִלְתִּ֖י יְרֹ֥א אֶת יְהוָֽה׃",
        "LXX": "καὶ ὅρια ἔθηκεν Κύριος ἀνὰ μέσον ἡμῶν καὶ ὑμῶν τὸν Ἰορδάνην, καὶ οὐκ ἔστιν ὑμῖν μερὶς Κυρίου· καὶ ἀπαλλοτριώσουσιν οἱ υἱοὶ ὑμῶν τοὺς υἱοὺς ἡμῶν, ἵνα μὴ σέβωνται Κύριον.",
        "VUL": "terminum posuit Dominus inter nos et vos, o filii Ruben, et filii Gad, Jordanem fluvium, et idcirco partem non habetis in Domino : et per hanc occasionem avertent filii vestri filios nostros a timore Domini. Putavimus itaque melius,",
        "SYN": "Господь поставил пределом между нами и вами, сыны Рувимовы и сыны Гадовы, Иордан: нет вам части в Господе\". Таким образом ваши сыны не допустили бы наших сынов чтить Господа.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** a mis le Jourdain comme limite entre nous et vous, fils de Ruben et fils de Gad ; vous n’avez pas de part à \\+w Yahweh|strong=\"H3068\"\\+w**. — Ainsi vos fils seraient cause que nos fils cesseraient de craindre \\+w Yahweh|strong=\"H3068\"\\+w**. —",
        "NAB": "For the LORD has placed the Jordan as a boundary between you and us. You descendants of Reuben and Gad have no share in the LORD.' Thus your children would prevent ours from revering the LORD.",
        "VAT_ES": "&iexcl;Rubenitas y gaditas! El señor ha puesto un límite entre nosotros y ustedes: el Jordán. Por lo tanto, ustedes no tienen parte con el Señor\". Y de esa manera, sus hijos apartarían a los nuestros del temor del Señor.",
        "CEI": "Il Signore ha posto il Giordano come confine tra noi e voi, figli di Ruben e figli di Gad; voi non avete parte alcuna con il Signore! Così i vostri figli farebbero desistere i nostri figli dal temere il Signore."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/נֹּ֕אמֶר נַעֲשֶׂה נָּ֣א לָ֔/נוּ לִ/בְנ֖וֹת אֶת הַ/מִּזְבֵּ֑חַ לֹ֥א לְ/עוֹלָ֖ה וְ/לֹ֥א לְ/זָֽבַח׃",
        "LXX": "καὶ εἴπαμεν ποιῆσαι οὕτως τοῦ οἰκοδομῆσαι τὸν βωμὸν τοῦτον, οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν θυσιῶν,",
        "VUL": "et diximus : Exstruamus nobis altare, non in holocausta, neque ad victimas offerendas,",
        "SYN": "Поэтому мы сказали: соорудим себе жертвенник не для всесожжения и не для жертв,",
        "NEO": "Et nous nous sommes dit : Mettons-nous à bâtir un autel, non pour des holocaustes et pour des sacrifices ;",
        "NAB": "So we decided to guard our interests by building this altar of our own: not for holocausts or for sacrifices,",
        "VAT_ES": "Entonces resolvimos construir este altar, no para ofrecer holocaustos y sacrificios,",
        "CEI": "Perciò abbiamo detto: Costruiamo un altare, non per olocausti, né per sacrifici,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כִּי֩ עֵ֨ד ה֜וּא בֵּינֵ֣י/נוּ וּ/בֵינֵי/כֶ֗ם וּ/בֵ֣ין דֹּרוֹתֵי/נוּ֮ אַחֲרֵי/נוּ֒ לַ/עֲבֹ֞ד אֶת עֲבֹדַ֤ת יְהוָה֙ לְ/פָנָ֔י/ו בְּ/עֹלוֹתֵ֥י/נוּ וּ/בִ/זְבָחֵ֖י/נוּ וּ/בִ/שְׁלָמֵ֑י/נוּ וְ/לֹא יֹאמְר֨וּ בְנֵי/כֶ֤ם מָחָר֙ לְ/בָנֵ֔י/נוּ אֵין לָ/כֶ֥ם חֵ֖לֶק בַּ/יהוָֽה׃",
        "LXX": "ἀλλ’ ἵνα ᾖ τοῦτο μαρτύριον ἀνὰ μέσον ἡμῶν καὶ ὑμῶν καὶ ἀνὰ μέσον τῶν γενεῶν ἡμῶν μεθ’ ἡμᾶς, τοῦ λατρεύειν λατρίαν Κυρίῳ ἐναντίον αὐτοῦ ἐν τοῖς καρπώμασιν ἡμῶν καὶ ἐν ταῖς θυσίαις ἡμῶν καὶ ἐν ταῖς θυσίαις τῶν σωτηρίων· καὶ οὐκ ἐροῦσιν τὰ τέκνα ὑμῶν τοῖς τέκνοις ἡμῶν αὔριον Οὐκ ἔστιν ὑμῖν μερὶς Κυρίου.",
        "VUL": "sed in testimonium inter nos et vos, et sobolem nostram vestramque progeniem, ut serviamus Domino, et juris nostri sit offerre et holocausta, et victimas, et pacificas hostias : et nequaquam dicant cras filii vestri filiis nostris : Non est vobis pars in Domino.",
        "SYN": "но чтобы он между нами и вами, между последующими родами нашими, был свидетелем, что мы можем служить Господу всесожжениями нашими и жертвами нашими и благодарениями нашими, и чтобы в последующее время не сказали ваши сыны сынам нашим: \"нет вам части в Господе\".",
        "NEO": "mais afin qu’il soit un témoin entre nous et vous, et nos descendants après nous, que nous servons \\+w Yahweh|strong=\"H3068\"\\+w** devant sa face par nos holocaustes, par nos sacrifices et nos victimes pacifiques, afin que vos fils ne disent pas un jour à nos fils : Vous n’avez pas de part à \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "but as evidence for you on behalf of ourselves and our descendants, that we have the right to worship the LORD in his presence with our holocausts, sacrifices, and peace offerings. Now in the future your children cannot say to our children, 'You have no share in the LORD.'",
        "VAT_ES": "sino para que esté como testigo entre nosotros y ustedes, y también entre nuestros descendientes, de que rendimos culto al Señor en su presencia, con nuestros holocaustos, nuestras víctimas y nuestros sacrificios de comunión. Así, el día de mañana, los hijos de ustedes no podrán decir a los nuestros: \"Ustedes no tienen parte con el Señor\".",
        "CEI": "ma perchèma perché sia testimonio fra noi e voi e fra i nostri discendenti dopo di noi, dimostrando che vogliamo servire al Signore dinanzi a lui, con i nostri olocausti, con le nostre vittime e con i nostri sacrifici di comunione. Così i vostri figli non potranno un giorno dire ai nostri figli: Voi non avete parte alcuna con il Signore."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/נֹּ֕אמֶר וְ/הָיָ֗ה כִּֽי יֹאמְר֥וּ אֵלֵ֛י/נוּ וְ/אֶל דֹּרֹתֵ֖י/נוּ מָחָ֑ר וְ/אָמַ֡רְנוּ רְא֣וּ אֶת תַּבְנִית֩ מִזְבַּ֨ח יְהוָ֜ה אֲשֶׁר עָשׂ֣וּ אֲבוֹתֵ֗י/נוּ לֹ֤א לְ/עוֹלָה֙ וְ/לֹ֣א לְ/זֶ֔בַח כִּי עֵ֣ד ה֔וּא בֵּינֵ֖י/נוּ וּ/בֵינֵי/כֶֽם׃",
        "LXX": "καὶ εἴπαμεν Ἐὰν γένηταί ποτε καὶ λαλήσωσιν πρὸς ἡμᾶς καὶ ταῖς γενεαῖς ἡμῶν αὔριον, καὶ ἐροῦσιν Ἴδετε ὁμοίωμα τοῦ θυσιαστηρίου Κυρίου, ὃ ἐποίησαν οἱ πατέρες ἡμῶν οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν θυσιῶν, ἀλλὰ μαρτύριόν ἐστιν ἀνὰ μέσον ὑμῶν καὶ ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον τῶν υἱῶν ἡμῶν.",
        "VUL": "Quod si voluerint dicere, respondebunt eis : Ecce altare Domini, quod fecerunt patres nostri, non in holocausta, neque in sacrificium, sed in testimonium nostrum ac vestrum.",
        "SYN": "Мы говорили: если скажут так нам и родам нашим в последующее время, то мы скажем: видите подобие жертвенника Господа, которое сделали отцы наши не для всесожжения и не для жертвы, но чтобы это было свидетелем между нами и вами [и между сынами нашими].",
        "NEO": "Nous avons dit : Si un jour ils parlaient ainsi à nous ou à nos descendants, nous leur répondrions : Voyez la forme de l’autel de \\+w Yahweh|strong=\"H3068\"\\+w** que nos pères ont construit, non pour servir à des holocaustes et à des sacrifices, mais pour être un témoin entre nous et vous.",
        "NAB": "Our thought was, that if in the future they should speak thus to us or to our descendants, we could answer: 'Look at the model of the altar of the LORD which our fathers made, not for holocausts or for sacrifices, but to witness between you and us.'",
        "VAT_ES": "Por eso pensamos que si algún día nos llegan a hacer ese reproche, a nosotros o a nuestros descendientes, les podremos responder: \"Miren la figura del altar del Señor que hicieron nuestros padres, no para ofrecer holocaustos y sacrificios, sino para que esté como testigo entre nosotros y ustedes\".",
        "CEI": "Abbiamo detto: Se in avvenire essi diranno questo a noi o ai nostri discendenti, noi risponderemo: Guardate la forma dell'altare del Signore, che i nostri padri fecero, non per olocausti, né per sacrifici, ma perché fosse di testimonio fra noi e voi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "חָלִילָ/ה֩ לָּ֨/נוּ מִמֶּ֜/נּוּ לִ/מְרֹ֣ד בַּֽ/יהוָ֗ה וְ/לָ/שׁ֤וּב הַ/יּוֹם֙ מֵ/אַחֲרֵ֣י יְהוָ֔ה לִ/בְנ֣וֹת מִזְבֵּ֔חַ לְ/עֹלָ֖ה לְ/מִנְחָ֣ה וּ/לְ/זָ֑בַח מִ/לְּ/בַ֗ד מִזְבַּח֙ יְהוָ֣ה אֱלֹהֵ֔י/נוּ אֲשֶׁ֖ר לִ/פְנֵ֥י מִשְׁכָּנֽ/וֹ׃",
        "LXX": "μὴ γένοιτο οὖν ἡμᾶς ἀποστραφῆναι ἀπὸ Κυρίου ἐν ταῖς σήμερον ἡμέραις, ἀποστῆσαι ἀπὸ Κυρίου ὥστε οἰκοδομῆσαι ἡμᾶς θυσιαστήριον τοῖς καρπώμασιν καὶ ταῖς θυσίαις σαλαμεὶν καὶ τῇ θυσίᾳ τοῦ σωτηρίου, πλὴν τοῦ θυσιαστηρίου Κυρίου ὅ ἐστιν ἐναντίον τῆς σκηνῆς αὐτοῦ.",
        "VUL": "Absit a nobis hoc scelus, ut recedamus a Domino, et ejus vestigia relinquamus, exstructo altari ad holocausta, et sacrificia, et victimas offerendas, præter altare Domini Dei nostri, quod exstructum est ante tabernaculum ejus.",
        "SYN": "Да не будет этого, чтобы восстать нам против Господа и отступить ныне от Господа, и соорудить жертвенник для всесожжения и для приношения хлебного и для жертв, кроме жертвенника Господа Бога нашего, который пред скиниею Его.",
        "NEO": "Loin de nous de vouloir nous révolter contre \\+w Yahweh|strong=\"H3068\"\\+w** et nous détourner aujourd’hui de \\+w Yahweh|strong=\"H3068\"\\+w**, en bâtissant un autel pour des holocaustes, pour des oblations et pour des sacrifices, outre l’autel de \\+w Yahweh|strong=\"H3068\"\\+w**, notre Dieu, qui est devant sa demeure ! »",
        "NAB": "Far be it from us to rebel against the LORD or to secede now from the LORD by building an altar for holocaust, grain offering, or sacrifice in addition to the altar of the LORD, our God, which stands before his Dwelling.\"",
        "VAT_ES": "Lejos de nosotros, entonces, el deseo de rebelarnos contra el Señor o de querer apartarnos de él, erigiendo un altar para ofrecer holocaustos, oblaciones o sacrificios, fuera del altar del Señor, nuestro Dios, que está delante de su Morada».",
        "CEI": "Lungi da noi l'idea di ribellarci al Signore e di desistere dal seguire il Signore, costruendo un altare per olocausti, per oblazioni o per sacrifici, oltre l'altare del Signore nostro Dio, che è davanti alla sua Dimora!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֞ע פִּֽינְחָ֣ס הַ/כֹּהֵ֗ן וּ/נְשִׂיאֵ֨י הָ/עֵדָ֜ה וְ/רָאשֵׁ֨י אַלְפֵ֤י יִשְׂרָאֵל֙ אֲשֶׁ֣ר אִתּ֔/וֹ אֶת הַ֨/דְּבָרִ֔ים אֲשֶׁ֧ר דִּבְּר֛וּ בְּנֵי רְאוּבֵ֥ן וּ/בְנֵי גָ֖ד וּ/בְנֵ֣י מְנַשֶּׁ֑ה וַ/יִּיטַ֖ב בְּ/עֵינֵי/הֶֽם׃",
        "LXX": "Καὶ ἀκούσας Φεινεὲς ὁ ἱερεὺς καὶ πάντες οἱ ἄρχοντες τῆς συναγωγῆς Ἰσραὴλ οἳ ἦσαν μετ’ αὐτοῦ τοὺς λόγους οὓς ἐλάλησαν οἱ υἱοὶ Ῥουβὴν καὶ οἱ υἱοὶ Γὰδ καὶ τὸ ἥμισυ φυλῆς Μανασσή, καὶ ἤρεσεν αὐτοῖς.",
        "VUL": "Quibus auditis, Phinees sacerdos, et principes legationis Israël, qui erant cum eo, placati sunt : et verba filiorum Ruben, et Gad, et dimidiæ tribus Manasse, libentissime susceperunt.",
        "SYN": "Финеес священник, [все] начальники общества и головы тысяч Израилевых, которые были с ним, услышав слова, которые говорили сыны Рувимовы и сыны Гадовы и сыны Манассиины, одобрили их.",
        "NEO": "Lorsque le prêtre Phinées et les princes de l’assemblée, chefs des milliers d’Israël, qui étaient avec lui, eurent entendu les paroles que prononcèrent les fils de Ruben, les fils de Gad et les fils de Manassé, ils furent satisfaits.",
        "NAB": "When Phinehas the priest and the princes of the community, the military leaders of the Israelites, heard what the Reubenites, the Gadites and the Manassehites had to say, they were satisfied.",
        "VAT_ES": "Cuando el sacerdote Pinjás, los jefes de la comunidad y los jefes de los clanes de Israel escucharon las palabras que les dijeron los rubenitas, los gaditas y la mitad de la tribu de Manasés, quedaron conformes.",
        "CEI": "Quando Pincas e i capi della comunità, i capi dei gruppi di migliaia d'Israele che erano con lui, udirono le parole dette dai figli di Ruben, dai figli di Gad e dai figli di Manàsse, ne rimasero soddisfatti."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר פִּֽינְחָ֣ס בֶּן אֶלְעָזָ֣ר הַ/כֹּהֵ֡ן אֶל בְּנֵי רְאוּבֵ֨ן וְ/אֶל בְּנֵי גָ֜ד וְ/אֶל בְּנֵ֣י מְנַשֶּׁ֗ה הַ/יּ֤וֹם יָדַ֨עְנוּ֙ כִּֽי בְ/תוֹכֵ֣/נוּ יְהוָ֔ה אֲשֶׁ֛ר לֹֽא מְעַלְתֶּ֥ם בַּֽ/יהוָ֖ה הַ/מַּ֣עַל הַ/זֶּ֑ה אָ֗ז הִצַּלְתֶּ֛ם אֶת בְּנֵ֥י יִשְׂרָאֵ֖ל מִ/יַּ֥ד יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Φεινεὲς ὁ ἱερεὺς τοῖς υἱοῖς Ῥουβὴν καὶ τοῖς υἱοῖς Γὰδ καὶ τῷ ἡμίσει φυλῆς Μανασσή Σήμερον ἐγνώκαμεν ὅτι μεθ’ ἡμῶν Κύριος, διότι οὐκ ἐπλημμελήσατε ἐναντίον Κυρίου πλημμελίαν, καὶ ὅτι ἐρύσασθε τοὺς υἱοὺς Ἰσραὴλ ἐκ χειρὸς Κυρίου.",
        "VUL": "Dixitque Phinees filius Eleazari sacerdos ad eos : Nunc scimus quod nobiscum sit Dominus, quoniam alieni estis a prævaricatione hac, et liberastis filios Israël de manu Domini.",
        "SYN": "И сказал Финеес, сын Елеазара, священник, сынам Рувимовым и сынам Гадовым и сынам Манассииным: сегодня мы узнали, что Господь среди нас, что вы не сделали пред Господом преступления сего; теперь вы избавили сынов Израиля от руки Господней.",
        "NEO": "Et Phinées, fils du prêtre Eléazar, dit aux fils de Ruben, aux fils de Gad et aux fils de Manassé : « Nous reconnaissons maintenant que \\+w Yahweh|strong=\"H3068\"\\+w** est au milieu de nous, puisque vous n’avez pas commis cette infidélité envers \\+w Yahweh|strong=\"H3068\"\\+w** ; vous avez ainsi délivré les enfants d’Israël de la main de \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "Phinehas, son of Eleazar the priest, said to the Reubenites, the Gadites and the Manassehites, \"Now we know that the LORD is with us. Since you have not committed this act of treachery against the LORD, you have kept the Israelites free from punishment by the LORD.\"",
        "VAT_ES": "Pinjás, el hijo del sacerdote Eleazar, les respondió: «Ahora reconocemos que el Señor está en medio de nosotros, porque ustedes no han cometido esa infidelidad contra él; de esa manera, ustedes han librado a los israelitas de la mano del Señor».",
        "CEI": "Pincas, figlio del sacerdote Eleazaro, disse ai figli di Ruben, ai figli di Gad e ai figli di Manàsse: \"Oggi riconosciamo che il Signore è in mezzo a noi, poiché non avete commesso questa infedeltà verso il Signore; così avete preservato gli Israeliti dal castigo del Signore\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וַ/יָּ֣שָׁב פִּֽינְחָ֣ס בֶּן אֶלְעָזָ֣ר הַ/כֹּהֵ֣ן וְ/הַ/נְּשִׂיאִ֡ים מֵ/אֵ֣ת בְּנֵֽי רְאוּבֵן֩ וּ/מֵ/אֵ֨ת בְּנֵי גָ֜ד מֵ/אֶ֧רֶץ הַ/גִּלְעָ֛ד אֶל אֶ֥רֶץ כְּנַ֖עַן אֶל בְּנֵ֣י יִשְׂרָאֵ֑ל וַ/יָּשִׁ֥בוּ אוֹתָ֖/ם דָּבָֽר׃",
        "LXX": "καὶ ἀπέστρεψεν Φεινεὲς ὁ ἱερεὺς καὶ οἱ ἄρχοντες ἀπὸ τῶν υἱῶν Ῥουβὴν καὶ ἀπὸ τῶν υἱῶν Γὰδ καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασσὴ ἐκ τῆς Γαλαὰδ εἰς γῆν Χανάαν πρὸς τοὺς υἱοὺς Ἰσραήλ, καὶ ἀπεκρίθησαν αὐτοῖς τοὺς λόγους.",
        "VUL": "Reversusque est cum principibus a filiis Ruben et Gad de terra Galaad, finium Chanaan, ad filios Israël, et retulit eis.",
        "SYN": "И возвратился Финеес, сын Елеазара, священник, и начальники от сынов Рувимовых и от сынов Гадовых [и от половины колена Манассиина] в землю Ханаанскую к сынам Израилевым и принесли им ответ.",
        "NEO": "Phinées, fils du prêtre Eléazar, et les princes quittèrent les fils de Ruben et les fils de Gad, et revinrent du pays de Galaad dans le pays de Canaan, vers les enfants d’Israël, auxquels ils firent leur rapport.",
        "NAB": "Phinehas, son of Eleazar the priest, and the princes returned from the Reubenites and the Gadites in the land of Gilead to the Israelites in the land of Canaan, and reported the matter to them.",
        "VAT_ES": "Entonces el sacerdote Pinjás, hijo de Eleazar, y los jefes, dejando a los rubenitas y a los gaditas, partieron de Galaad y regresaron a Canaán, donde estaban los israelitas. Cuando les transmitieron la noticia,",
        "CEI": "Pincas, figlio del sacerdote Eleazaro, e i capi lasciarono i figli di Ruben e i figli di Gad e tornarono dal paese di Gàlaad al paese di Cànaan presso gli Israeliti, ai quali riferirono l'accaduto."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וַ/יִּיטַ֣ב הַ/דָּבָ֗ר בְּ/עֵינֵי֙ בְּנֵ֣י יִשְׂרָאֵ֔ל וַ/יְבָרֲכ֥וּ אֱלֹהִ֖ים בְּנֵ֣י יִשְׂרָאֵ֑ל וְ/לֹ֣א אָמְר֗וּ לַ/עֲל֤וֹת עֲלֵי/הֶם֙ לַ/צָּבָ֔א לְ/שַׁחֵת֙ אֶת הָ/אָ֔רֶץ אֲשֶׁ֛ר בְּנֵי רְאוּבֵ֥ן וּ/בְנֵי גָ֖ד יֹשְׁבִ֥ים בָּֽ/הּ׃",
        "LXX": "καὶ ἤρεσεν τοῖς υἱοῖς Ἰσραήλ· καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Ἰσραήλ, καὶ εὐλόγησαν τὸν θεὸν υἱῶν Ἰσραήλ, καὶ εἶπαν μηκέτι ἀναβῆναι πρὸς αὐτοὺς εἰς πόλεμον ἐξολεθρεῦσαι τὴν γῆν τῶν υἱῶν Ῥουβὴν καὶ τῶν υἱῶν Γὰδ καὶ τοῦ ἡμίσους φυλῆς Μανασσή· καὶ κατῴκησαν ἐπ’ αὐτῆς.",
        "VUL": "Placuitque sermo cunctis audientibus. Et laudaverunt Deum filii Israël, et nequaquam ultra dixerunt, ut ascenderent contra eos, atque pugnarent, et delerent terram possessionis eorum.",
        "SYN": "И сыны Израилевы одобрили это, и благословили сыны Израилевы Бога и отложили идти против них войною, чтобы разорить землю, на которой жили сыны Рувимовы и сыны Гадовы [и половина колена Манассиина].",
        "NEO": "La chose plut aux enfants d’Israël ; ils bénirent Dieu et ne parlèrent plus de monter en armes contre eux, pour dévaster le pays qu’habitaient les fils de Ruben et les fils de Gad.",
        "NAB": "The report satisfied the Israelites, who blessed God and decided against declaring war on the Reubenites and Gadites or ravaging the land they occupied.",
        "VAT_ES": "los israelitas quedaron conformes, bendijeron al Señor, y ya no pensaron más en hacerles la guerra ni en asolar el país donde habitaban los rubenitas y los gaditas.",
        "CEI": "La cosa piacque agli Israeliti, i quali benedissero Dio e non parlarono più di muover guerra ai figli di Ruben e di Gad, per devastare il paese che essi abitavano."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַֽ/יִּקְרְא֛וּ בְּנֵי רְאוּבֵ֥ן וּ/בְנֵי גָ֖ד לַ/מִּזְבֵּ֑חַ כִּ֣י עֵ֥ד הוּא֙ בֵּֽינֹתֵ֔י/נוּ כִּ֥י יְהוָ֖ה הָ/אֱלֹהִֽים׃",
        "LXX": "καὶ ἐπωνόμασεν Ἰησοῦς τὸν βωμὸν τῶν Ῥουβὴν καὶ τῶν Γὰδ καὶ τοῦ ἡμίσους φυλῆς Μανασσή, καὶ εἶπεν ὅτι Μαρτύριόν ἐστιν ἀνὰ μέσον αὐτῶν ὅτι Κύριος ὁ θεὸς αὐτῶν ἐστιν.",
        "VUL": "Vocaveruntque filii Ruben, et filii Gad, altare quod exstruxerant, Testimonium nostrum, quod Dominus ipse sit Deus.",
        "SYN": "И назвали сыны Рувимовы и сыны Гадовы [и половина колена Манассиина] жертвенник: _Ед,_ потому что, _сказали_ _они,_ он свидетель между нами, что Господь есть Бог наш.",
        "NEO": "Les fils de Ruben et les fils de Gad appelèrent l’autel Ed, car, dirent-ils, il est témoin entre nous que \\+w Yahweh|strong=\"H3068\"\\+w** est le vrai Dieu.",
        "NAB": "The Reubenites and the Gadites gave the altar its name as a witness among them that the LORD is God.",
        "VAT_ES": "Estos últimos, por su parte, dieron al altar el nombre de «Testigo», porque dijeron: «Este será un testigo, entre nosotros, de que el Señor es Dios».",
        "CEI": "I figli di Ruben e i figli di Gad chiamarono quell'altare Testimonio perché dissero: \"Esso è testimonio fra di noi che il Signore è Dio\"."
      }
    }
  }
}