{
  "_schema_version": "2.0",
  "chapter_id": "EZE_001",
  "book_key": "EZE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֣י בִּ/שְׁלֹשִׁ֣ים שָׁנָ֗ה בָּֽ/רְבִיעִי֙ בַּ/חֲמִשָּׁ֣ה לַ/חֹ֔דֶשׁ וַ/אֲנִ֥י בְ/תֽוֹךְ הַ/גּוֹלָ֖ה עַל נְהַר כְּבָ֑ר נִפְתְּחוּ֙ הַ/שָּׁמַ֔יִם וָ/אֶרְאֶ֖ה מַרְא֥וֹת אֱלֹהִֽים׃",
        "LXX": "ΚΑΙ ἐγένετο ἐν τῷ τριακοστῷ ἔτει τετάρτῳ μηνὶ πέμπτῃ τοῦ μηνὸς καὶ ἐγὼ ἤμην ἐν μέσῳ τῆς αἰχμαλωσίας ἐπὶ τοῦ ποταμοῦ τοῦ Χοβάρ, καὶ ἠνοίχθησαν οἱ οὐρανοί, καὶ εἶδον ὁράσεις θεοῦ.",
        "VUL": "Et factum est in trigesimo anno, in quarto, in quinta mensis, cum essem in medio captivorum juxta fluvium Chobar, aperti sunt cæli, et vidi visiones Dei.",
        "SYN": "И было в тридцатый год, в четвертый _месяц,_ в пятый _день_ месяца, когда я находился среди переселенцев при реке Ховаре, отверзлись небеса, и я видел видения Божии.",
        "NEO": "Et la trentième année, au quatrième mois, le cinquième jour du mois, comme j’étais parmi les captifs, près du fleuve Chobar, les cieux s’ouvrirent et je vis des visions de Dieu.",
        "NAB": "In the thirtieth year, on the fifth day of the fourth month, while I was among the exiles by the river Chebar, the heavens opened, and I saw divine visions. -",
        "VAT_ES": "El año treinta, el día quinto del cuarto mes, mientras me encontraba en medio de los deportados, a orillas del río Quebar, se abrió el cielo y tuve visiones divinas.",
        "CEI": "Il cinque del quarto mese dell'anno trentesimo, mentre mi trovavo fra i deportati sulle rive del canale Chebàr, i cieli si aprirono ed ebbi visioni divine."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בַּ/חֲמִשָּׁ֖ה לַ/חֹ֑דֶשׁ הִ֚יא הַ/שָּׁנָ֣ה הַ/חֲמִישִׁ֔ית לְ/גָל֖וּת הַ/מֶּ֥לֶךְ יוֹיָכִֽין׃",
        "LXX": "πέμπτῃ τοῦ μηνός, τοῦτο τὸ ἔτος τὸ πέμπτον τῆς αἰχμαλωσίας τοῦ βασιλέως Ἰωακείμ, καὶ ἐγένετο λόγος Κυρίου πρὸς Ἰεζεκιὴλ υἱὸν Βουζεὶ τὸν ἱερέα ἐν γῇ Χαλδαίων ἐπὶ τοῦ ποταμοῦ τοῦ Χοβάρ.",
        "VUL": "In quinta mensis, ipse est annus quintus transmigrationis regis Joachin,",
        "SYN": "В пятый _день_ месяца (это был пятый год от пленения царя Иоакима),",
        "NEO": "Le cinquième jour du mois, — c’était la cinquième année de la captivité du roi Joachin, —",
        "NAB": "On the fifth day of the month, the fifth year, that is, of King Jehoiachin's exile,",
        "VAT_ES": "El día cinco del mes –era el año quinto de la deportación del rey Joaquín –",
        "CEI": "Il cinque del mese - era l'anno quinto della deportazione del re Ioiachìn -"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הָיֹ֣ה הָיָ֣ה דְבַר יְ֠הוָה אֶל יְחֶזְקֵ֨אל בֶּן בּוּזִ֧י הַ/כֹּהֵ֛ן בְּ/אֶ֥רֶץ כַּשְׂדִּ֖ים עַל נְהַר כְּבָ֑ר וַ/תְּהִ֥י עָלָ֛י/ו שָׁ֖ם יַד יְהוָֽה׃",
        "LXX": "καὶ ἐγένετο ἐπ’ ἐμὲ χεὶρ Κυρίου,",
        "VUL": "factum est verbum Domini ad Ezechielem filium Buzi sacerdotem, in terra Chaldæorum, secus flumen Chobar : et facta est super eum ibi manus Domini.",
        "SYN": "было слово Господне к Иезекиилю, сыну Вузия, священнику, в земле Халдейской, при реке Ховаре; и была на нем там рука Господня.",
        "NEO": "la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée à Ezéchiel, fils de Buzi, prêtre, dans le pays des Chaldéens, prés du fleuve Chobar, et là, la main de \\+w Yahweh|strong=\"H3068\"\\+w** fut sur lui.",
        "NAB": "the word of the LORD came to the priest Ezekiel, the son of Buzi, in the land of the Chaldeans by the river Chebar. - There the hand of the LORD came upon me.",
        "VAT_ES": "la palabra del Señor llegó a Ezequiel, hijo del sacerdote Buzí, en el país de los caldeos, a orillas del río Quebar. Allí la mano del Señor descendió sobre él.",
        "CEI": "la parola del Signore fu rivolta al sacerdote Ezechiele figlio di Buzì, nel paese dei Caldei, lungo il canale Chebàr. Qui fu sopra di lui la mano del Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וָ/אֵ֡רֶא וְ/הִנֵּה֩ ר֨וּחַ סְעָרָ֜ה בָּאָ֣ה מִן הַ/צָּפ֗וֹן עָנָ֤ן גָּדוֹל֙ וְ/אֵ֣שׁ מִתְלַקַּ֔חַת וְ/נֹ֥גַֽהּ ל֖/וֹ סָבִ֑יב וּ/מִ֨/תּוֹכָ֔/הּ כְּ/עֵ֥ין הַ/חַשְׁמַ֖ל מִ/תּ֥וֹךְ הָ/אֵֽשׁ׃",
        "LXX": "καὶ ἴδον, καὶ ἰδοὺ πνεῦμα ἐξαῖρον ἤρχετο ἀπὸ βορρᾶ, καὶ νεφέλη μεγάλη ἐν αὐτῷ, καὶ φέγγος κύκλῳ αὐτοῦ καὶ πῦρ ἐξαστράπτον, καὶ ἐν τῷ μέσῳ αὐτοῦ ὡς ὅρασις ἠλέκτρου ἐν μέσῳ τοῦ πυρὸς καὶ φέγγος ἐν αὐτῷ.",
        "VUL": "Et vidi, et ecce ventus turbinis veniebat ab aquilone, et nubes magna, et ignis involvens, et splendor in circuitu ejus : et de medio ejus, quasi species electri, id est, de medio ignis :",
        "SYN": "И я видел, и вот, бурный ветер шел от севера, великое облако и клубящийся огонь, и сияние вокруг него,",
        "NEO": "Je vis, et voici qu’un vent de tempête venait du septentrion, et une grande nuée, et une masse de feu qui resplendissait alentour ; et au milieu d’elle on voyait comme l’aspect d’un métal plongé dans le feu.",
        "NAB": "As I looked, a stormwind came from the North, a huge cloud with flashing fire (enveloped in brightness), from the midst of which (the midst of the fire) something gleamed like electrum.",
        "VAT_ES": "Yo miré, y vi un viento huracanado que venía del norte, y una gran nube con un fuego fulgurante y un resplandor en torno de ella; y de adentro, de en medio del fuego, salía una claridad como de electro.",
        "CEI": "Io guardavo ed ecco un uragano avanzare dal settentrione, una grande nube e un turbinìo di fuoco, che splendeva tutto intorno, e in mezzo si scorgeva come un balenare di elettro incandescente."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/מִ֨/תּוֹכָ֔/הּ דְּמ֖וּת אַרְבַּ֣ע חַיּ֑וֹת וְ/זֶה֙ מַרְאֵֽי/הֶ֔ן דְּמ֥וּת אָדָ֖ם לָ/הֵֽנָּה׃",
        "LXX": "καὶ ἐν τῷ μέσῳ ὡς ὁμοίωμα τεσσάρων ζῴων· καὶ αὕτη ἡ ὅρασις αὐτῶν· ὁμοίωμα ἀνθρώπου ἐπ’ αὐτοῖς.",
        "VUL": "et in medio ejus similitudo quatuor animalium. Et hic aspectus eorum, similitudo hominis in eis.",
        "SYN": "а из средины его как бы свет пламени из средины огня; и из средины его видно было подобие четырех животных, - и таков был вид их: облик их был, как у человека;",
        "NEO": "Et au milieu, je vis la ressemblance de quatre êtres vivants, et voici quel était leur aspect : ils avaient une ressemblance humaine.",
        "NAB": "Within it were figures resembling four living creatures that looked like this: their form was human,",
        "VAT_ES": "En medio del fuego, vi la figura de cuatro seres vivientes, que por su aspecto parecían hombres.",
        "CEI": "Al centro apparve la figura di quattro esseri animati, dei quali questo era l'aspetto: avevano sembianza umana"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אַרְבָּעָ֥ה פָנִ֖ים לְ/אֶחָ֑ת וְ/אַרְבַּ֥ע כְּנָפַ֖יִם לְ/אַחַ֥ת לָ/הֶֽם׃",
        "LXX": "καὶ τέσσαρα πρόσωπα τῷ ἑνί, καὶ τέσσαρες πτέρυγες τῷ ἑνί·",
        "VUL": "Quatuor facies uni, et quatuor pennæ uni.",
        "SYN": "и у каждого четыре лица, и у каждого из них четыре крыла;",
        "NEO": "Chacun avait quatre faces, et chacun avait quatre ailes.",
        "NAB": "but each had four faces and four wings,",
        "VAT_ES": "Cada uno tenía cuatro rostros y cuatro alas.",
        "CEI": "e avevano ciascuno quattro facce e quattro ali."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/רַגְלֵי/הֶ֖ם רֶ֣גֶל יְשָׁרָ֑ה וְ/כַ֣ף רַגְלֵי/הֶ֗ם כְּ/כַף֙ רֶ֣גֶל עֵ֔גֶל וְ/נֹ֣צְצִ֔ים כְּ/עֵ֖ין נְחֹ֥שֶׁת קָלָֽל׃",
        "LXX": "καὶ τὰ σκέλη αὐτῶν ὀρθά, καὶ πτερωτοὶ οἱ πόδες αὐτῶν, καὶ σπινθῆρες ὡς ἐξαστράπτων χαλκός· καὶ ἐλαφραὶ αἱ πτέρυγες αὐτῶν,",
        "VUL": "Pedes eorum, pedes recti, et planta pedis eorum quasi planta pedis vituli : et scintillæ quasi aspectus æris candentis.",
        "SYN": "а ноги их - ноги прямые, и ступни ног их - как ступня ноги у тельца, и сверкали, как блестящая медь, (и крылья их легкие).",
        "NEO": "Leurs pieds étaient des pieds droits, et la plante de leurs pieds était comme la plante du pied d’un veau ; ils étincelaient comme l’aspect de l’airain poli.",
        "NAB": "and their legs went straight down; the soles of their feet were round. They sparkled with a gleam like burnished bronze.",
        "VAT_ES": "Sus piernas eran rectas; sus pies, como pezuñas de ternero, y resplandecían con el fulgor del bronce bruñido.",
        "CEI": "Le loro gambe erano diritte e gli zoccoli dei loro piedi erano come gli zoccoli dei piedi d'un vitello, splendenti come lucido bronzo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "ו/יד/ו וִ/ידֵ֣י אָדָ֗ם מִ/תַּ֨חַת֙ כַּנְפֵי/הֶ֔ם עַ֖ל אַרְבַּ֣עַת רִבְעֵי/הֶ֑ם וּ/פְנֵי/הֶ֥ם וְ/כַנְפֵי/הֶ֖ם לְ/אַרְבַּעְתָּֽ/ם׃",
        "LXX": "καὶ χεὶρ ἀνθρώπου ὑποκάτωθεν τῶν πτερύγων αὐτῶν ἐπὶ τὰ τέσσαρα μέρη αὐτῶν· καὶ τὰ πρόσωπα αὐτῶν τῶν τεσσάρων",
        "VUL": "Et manus hominis sub pennis eorum, in quatuor partibus : et facies et pennas per quatuor partes habebant.",
        "SYN": "И руки человеческие были под крыльями их, на четырех сторонах их;",
        "NEO": "Des mains d’hommes sortaient de dessous leurs ailes, sur leurs quatre côtés ; et tous les quatre avaient leurs faces et leurs ailes.",
        "NAB": "Human hands were under their wings, and the wings of one touched those of another.",
        "VAT_ES": "Por debajo de sus alas, aparecían unas manos de hombre, sobre los cuatro costados; los cuatro seres tenían rostros y alas.",
        "CEI": "Sotto le ali, ai quattro lati, avevano mani d'uomo; tutti e quattro avevano le medesime sembianze e le proprie ali,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "חֹֽבְרֹ֛ת אִשָּׁ֥ה אֶל אֲחוֹתָ֖/הּ כַּנְפֵי/הֶ֑ם לֹא יִסַּ֣בּוּ בְ/לֶכְתָּ֔/ן אִ֛ישׁ אֶל עֵ֥בֶר פָּנָ֖י/ו יֵלֵֽכוּ׃",
        "LXX": "οὐκ ἐπεστρέφοντο ἐν τῷ βαδίζειν αὐτά, ἕκαστον ἀπέναντι τοῦ προσώπου αὐτῶν ἐπορεύοντο.",
        "VUL": "Junctæque erant pennæ eorum alterius ad alterum : non revertebantur cum incederent, sed unumquodque ante faciem suam gradiebatur.",
        "SYN": "и лица у них и крылья у них - у всех четырех; крылья их соприкасались одно к другому; во время шествия своего они не оборачивались, а шли каждое по направлению лица своего.",
        "NEO": "Leurs ailes étaient jointes l’une à l’autre ; ils ne tournaient pas en marchant ; chacun allait devant soi.",
        "NAB": "Their faces (and their wings) looked out on all their four sides; they did not turn when they moved, but each went straight forward.",
        "VAT_ES": "Sus alas se tocaban una a la otra, y ellos no se volvían cuando avanzaban: cada uno iba derecho hacia adelante.",
        "CEI": "e queste ali erano unite l'una all'altra. Mentre avanzavano, non si volgevano indietro, ma ciascuno andava diritto avanti a sé."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/דְמ֣וּת פְּנֵי/הֶם֮ פְּנֵ֣י אָדָם֒ וּ/פְנֵ֨י אַרְיֵ֤ה אֶל הַ/יָּמִין֙ לְ/אַרְבַּעְתָּ֔/ם וּ/פְנֵי שׁ֥וֹר מֵֽ/הַ/שְּׂמֹ֖אול לְ/אַרְבַּעְתָּ֑/ן וּ/פְנֵי נֶ֖שֶׁר לְ/אַרְבַּעְתָּֽ/ן׃",
        "LXX": "καὶ ὁμοίωσις τῶν προσώπων αὐτῶν· πρόσωπον ἀνθρώπου καὶ πρόσωπον λέοντος ἐκ δεξιῶν τοῖς τέσσαρσιν, καὶ πρόσωπον μόσχου ἐξ ἀριστερῶν τοῖς τέσσαρσιν, καὶ πρόσωπον ἀετοῦ τοῖς τέσσαρσιν,",
        "VUL": "Similitudo autem vultus eorum, facies hominis et facies leonis a dextris ipsorum quatuor, facies autem bovis a sinistris ipsorum quatuor, et facies aquilæ desuper ipsorum quatuor.",
        "SYN": "Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.",
        "NEO": "Et voici quelle était la ressemblance de leurs faces : une face d’homme par devant, une face de lion à droite à tous les quatre, une face de taureau à gauche à tous les quatre, et une face d’aigle à tous les quatre.",
        "NAB": "Their faces were like this: each of the four had the face of a man, but on the right side was the face of a lion, and on the left side the face of an ox, and finally each had the face of an eagle.",
        "VAT_ES": "En cuanto a la forma de sus rostros, los cuatro tenían un rostro de hombre, un rostro de león a la derecha, un rostro de toro a la izquierda, y un rostro de águila.",
        "CEI": "Quanto alle loro fattezze, ognuno dei quattro aveva fattezze d'uomo; poi fattezze di leone a destra, fattezze di toro a sinistra e, ognuno dei quattro, fattezze d'aquila."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/פְנֵי/הֶ֕ם וְ/כַנְפֵי/הֶ֥ם פְּרֻד֖וֹת מִ/לְ/מָ֑עְלָ/ה לְ/אִ֗ישׁ שְׁ֚תַּיִם חֹבְר֣וֹת אִ֔ישׁ וּ/שְׁתַּ֣יִם מְכַסּ֔וֹת אֵ֖ת גְּוִיֹתֵי/הֶֽנָה׃",
        "LXX": "καὶ αἱ πτέρυγες αὐτῶν ἐκτεταμέναι ἄνωθεν τοῖς τέσσαρσιν, ἑκατέρῳ δύο συνεζευγμέναι πρὸς ἀλλήλας, καὶ δύο ἐπεκάλυπτον ἐπάνω τοῦ σώματος αὐτῶν.",
        "VUL": "Facies eorum et pennæ eorum extentæ desuper : duæ pennæ singulorum jungebantur, et duæ tegebant corpora eorum.",
        "SYN": "И лица их и крылья их сверху были разделены, но у каждого два крыла соприкасались одно к другому, а два покрывали тела их.",
        "NEO": "Et telles étaient leurs faces. Leurs ailes se déployaient au-dessus d’eux ; chacun avait deux ailes qui rejoignaient celles de l’autre, et deux ailes qui couvraient son corps.",
        "NAB": "Each had two wings spread out above so that they touched one another's, while the other two wings of each covered his body.",
        "VAT_ES": "Sus alas estaban extendidas hacia lo alto: cada uno tenía dos alas que se tocaban entre sí y otras dos que les cubrían el cuerpo.",
        "CEI": "Le loro ali erano spiegate verso l'alto; ciascuno aveva due ali che si toccavano e due che coprivano il corpo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אִ֛ישׁ אֶל עֵ֥בֶר פָּנָ֖י/ו יֵלֵ֑כוּ אֶ֣ל אֲשֶׁר֩ יִֽהְיֶה שָׁ֨מָּ/ה הָ/ר֤וּחַ לָ/לֶ֨כֶת֙ יֵלֵ֔כוּ לֹ֥א יִסַּ֖בּוּ בְּ/לֶכְתָּֽ/ן׃",
        "LXX": "καὶ ἑκάτερον κατὰ πρόσωπον αὐτοῦ ἐπορεύετο· οὗ ἂν ἦν τὸ πνεῦμα πορευόμενον ἐπορεύοντο, καὶ οὐκ ἐπέστρεφον.",
        "VUL": "Et unumquodque eorum coram facie sua ambulabat : ubi erat impetus spiritus, illuc gradiebantur, nec revertebantur cum ambularent.",
        "SYN": "И шли они, каждое в ту сторону, которая пред лицем его; куда дух хотел идти, туда и шли; во время шествия своего не оборачивались.",
        "NEO": "Chacun allait devant soi ; là où l’esprit les faisait aller, ils allaient ; ils ne tournaient pas en allant.",
        "NAB": "(Each went straight forward; wherever the spirit wished to go, there they went; they did not turn when they moved.)",
        "VAT_ES": "Ellos avanzaban de frente: iban adonde los impulsaba el espíritu, y no se volvían al avanzar.",
        "CEI": "Ciascuno si muoveva davanti a sé; andavano là dove lo spirito li dirigeva e, muovendosi, non si voltavano indietro."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/דְמ֨וּת הַ/חַיּ֜וֹת מַרְאֵי/הֶ֣ם כְּ/גַחֲלֵי אֵ֗שׁ בֹּֽעֲרוֹת֙ כְּ/מַרְאֵ֣ה הַ/לַּפִּדִ֔ים הִ֕יא מִתְהַלֶּ֖כֶת בֵּ֣ין הַ/חַיּ֑וֹת וְ/נֹ֣גַהּ לָ/אֵ֔שׁ וּ/מִן הָ/אֵ֖שׁ יוֹצֵ֥א בָרָֽק׃",
        "LXX": "καὶ ἐν μέσῳ τῶν ζῴων ὅρασις ὡς ἀνθράκων πυρὸς καιομένων, ὡς ὄψις λαμπάδων συστρεφομένων ἀνὰ μέσον τῶν ζῴων καὶ φέγγος τοῦ πυρός, καὶ ἐκ τοῦ πυρὸς ἐξεπορεύετο ἀστραπή.",
        "VUL": "Et similitudo animalium, aspectus eorum quasi carbonum ignis ardentium, et quasi aspectus lampadarum : hæc erat visio discurrens in medio animalium, splendor ignis, et de igne fulgur egrediens.",
        "SYN": "И вид этих животных был как вид горящих углей, как вид лампад; _огонь_ ходил между животными, и сияние от огня и молния исходила из огня.",
        "NEO": "L’aspect de ces êtres vivants ressemblait à des charbons ardents ; c’était comme l’aspect des lampes ; le feu circulait entre les êtres, le feu était éblouissant, et du feu sortaient des éclairs.",
        "NAB": "In among the living creatures something like burning coals of fire could be seen; they seemed like torches, moving to and fro among the living creatures. The fire gleamed, and from it came forth flashes of lightning.",
        "VAT_ES": "Entre los seres vivientes había un fuego como de brasas incandescentes, como de antorchas, que se agitaba en medio de ellos; el fuego resplandecía, y de él salían rayos.",
        "CEI": "Tra quegli esseri si vedevano come carboni ardenti simili a torce che si muovevano in mezzo a loro. Il fuoco risplendeva e dal fuoco si sprigionavano bagliori."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הַ/חַיּ֖וֹת רָצ֣וֹא וָ/שׁ֑וֹב כְּ/מַרְאֵ֖ה הַ/בָּזָֽק׃",
        "VUL": "Et animalia ibant et revertebantur, in similitudinem fulguris coruscantis.",
        "SYN": "И животные быстро двигались туда и сюда, как сверкает молния.",
        "NEO": "Et les êtres vivants couraient en tous sens, comme l’aspect de la foudre.",
        "VAT_ES": "Los seres vivientes iban y venían, y parecían relámpagos.",
        "CEI": "Gli esseri andavano e venivano come un baleno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וָ/אֵ֖רֶא הַ/חַיּ֑וֹת וְ/הִנֵּה֩ אוֹפַ֨ן אֶחָ֥ד בָּ/אָ֛רֶץ אֵ֥צֶל הַ/חַיּ֖וֹת לְ/אַרְבַּ֥עַת פָּנָֽי/ו׃",
        "LXX": "καὶ ἴδον, καὶ ἰδοὺ τροχὸς εἷς ἐπὶ τῆς γῆς ἐχόμενος τῶν ζῴων τοῖς τέσσαρσιν.",
        "VUL": "Cumque aspicerem animalia, apparuit rota una super terram juxta animalia, habens quatuor facies.",
        "SYN": "И смотрел я на животных, и вот, на земле подле этих животных по одному колесу перед четырьмя лицами их.",
        "NEO": "Et je regardai les êtres vivants, et voici une roue à terre auprès d’eux, devant leurs quatre faces.",
        "NAB": "As I looked at the living creatures, I saw wheels on the ground, one beside each of the four living creatures.",
        "VAT_ES": "Yo miré a los seres vivientes, y vi que en el suelo, al lado de cada uno de ellos, había una rueda.",
        "CEI": "Io guardavo quegli esseri ed ecco sul terreno una ruota al loro fianco, di tutti e quattro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מַרְאֵ֨ה הָ/אוֹפַנִּ֤ים וּ/מַעֲשֵׂי/הֶם֙ כְּ/עֵ֣ין תַּרְשִׁ֔ישׁ וּ/דְמ֥וּת אֶחָ֖ד לְ/אַרְבַּעְתָּ֑/ן וּ/מַרְאֵי/הֶם֙ וּ/מַ֣עֲשֵׂי/הֶ֔ם כַּ/אֲשֶׁ֛ר יִהְיֶ֥ה הָ/אוֹפַ֖ן בְּ/ת֥וֹךְ הָ/אוֹפָֽן׃",
        "LXX": "καὶ τὸ εἶδος τῶν τροχῶν ὡς εἶδος θαρσείς, καὶ ὁμοίωμα ἓν τοῖς τέσσαρσιν· καὶ τὸ ἔργον αὐτῶν ἦν καθὼς ἂν εἴη τροχὸς ἐν τροχῷ·",
        "VUL": "Et aspectus rotarum et opus earum quasi visio maris : et una similitudo ipsarum quatuor : et aspectus earum et opera quasi sit rota in medio rotæ.",
        "SYN": "Вид колес и устроение их - как вид топаза, и подобие у всех четырех одно; и по виду их и по устроению их казалось, будто колесо находилось в колесе.",
        "NEO": "L’aspect des roues et leur forme étaient ceux de la pierre de Tharsis, et toutes quatre étaient semblables ; leur aspect et leur forme étaient comme si une roue était au milieu d’une autre roue.",
        "NAB": "The wheels had the sparkling appearance of chrysolite, and all four of them looked the same: they were constructed as though one wheel were within another.",
        "VAT_ES": "El aspecto de las ruedas era brillante como el topacio y las cuatro tenían la misma forma. En cuanto a su estructura, era como si una rueda estuviera metida dentro de otra.",
        "CEI": "Le ruote avevano l'aspetto e la struttura come di topazio e tutt'e quattro la medesima forma, il loro aspetto e la loro struttura era come di ruota in mezzo a un'altra ruota."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עַל אַרְבַּ֥עַת רִבְעֵי/הֶ֖ן בְּ/לֶכְתָּ֣/ם יֵלֵ֑כוּ לֹ֥א יִסַּ֖בּוּ בְּ/לֶכְתָּֽ/ן׃",
        "LXX": "ἐπὶ τὰ τέσσερα μέρη αὐτῶν ἐπορεύοντο. οὐκ ἐπέστρεφον ἐν τῷ πορεύεσθαι αὐτά,",
        "VUL": "Per quatuor partes earum euntes ibant, et non revertebantur cum ambularent.",
        "SYN": "Когда они шли, шли на четыре свои стороны; во время шествия не оборачивались.",
        "NEO": "En avançant, elles allaient sur leurs quatre côtés et ne se retournaient pas dans leur marche.",
        "NAB": "They could move in any of the four directions they faced, without veering as they moved.",
        "VAT_ES": "Cuando avanzaban, podían ir en las cuatro direcciones, y no se volvían al avanzar.",
        "CEI": "Potevano muoversi in quattro direzioni, senza aver bisogno di voltare nel muoversi."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/גַ֨בֵּי/הֶ֔ן וְ/גֹ֥בַהּ לָ/הֶ֖ם וְ/יִרְאָ֣ה לָ/הֶ֑ם וְ/גַבֹּתָ֗/ם מְלֵאֹ֥ת עֵינַ֛יִם סָבִ֖יב לְ/אַרְבַּעְתָּֽ/ן׃",
        "LXX": "οὐδ’ οἱ νῶτοι αὐτῶν, καὶ ὕψος ἦν αὐτοῖς· καὶ ἴδον αὐτά, καὶ οἱ νῶτοι αὐτῶν πλήρεις ὀφθαλμῶν κυκλόθεν τοῖς τέσσαρσιν.",
        "VUL": "Statura quoque erat rotis, et altitudo, et horribilis aspectus : et totum corpus oculis plenum in circuitu ipsarum quatuor.",
        "SYN": "А ободья их - высоки и страшны были они; ободья их у всех четырех вокруг полны были глаз.",
        "NEO": "Leurs jantes étaient d’une hauteur effrayante, et les jantes des quatre roues étaient remplies d’yeux tout autour.",
        "NAB": "The four of them had rims, and I saw that their rims were full of eyes all around.",
        "VAT_ES": "Las cuatro ruedas tenían llantas, y yo vi que las llantas estaban llenas de ojos, en todo su alrededor.",
        "CEI": "La loro circonferenza era assai grande e i cerchi di tutt'e quattro erano pieni di occhi tutt'intorno."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בְ/לֶ֨כֶת֙ הַֽ/חַיּ֔וֹת יֵלְכ֥וּ הָ/אוֹפַנִּ֖ים אֶצְלָ֑/ם וּ/בְ/הִנָּשֵׂ֤א הַֽ/חַיּוֹת֙ מֵ/עַ֣ל הָ/אָ֔רֶץ יִנָּשְׂא֖וּ הָ/אוֹפַנִּֽים׃",
        "LXX": "καὶ ἐν τῷ πορεύεσθαι τὰ ζῷα, ἐπορεύοντο οἱ τροχοὶ ἐχόμενοι αὐτῶν· καὶ ἐν τῷ ἐξαίρειν τὰ ζῷα ἀπὸ τῆς γῆς, ἐξῄροντο οἱ τροχοί.",
        "VUL": "Cumque ambularent animalia, ambulabant pariter et rotæ juxta ea : et cum elevarentur animalia de terra, elevabantur simul et rotæ.",
        "SYN": "И когда шли животные, шли и колеса подле _них;_ а когда животные поднимались от земли, тогда поднимались и колеса.",
        "NEO": "Quand les êtres allaient, les roues allaient aussi à côté d’eux, et quand les êtres s’élevaient de terre, les roues s’élevaient aussi.",
        "NAB": "When the living creatures moved, the wheels moved with them; and when the living creatures were raised from the ground, the wheels also were raised.",
        "VAT_ES": "Cuando los seres vivientes avanzaban, también avanzaban las ruedas al lado de ellos, y cuando los seres vivientes se elevaban por encima del suelo, también se elevaban las ruedas.",
        "CEI": "Quando quegli esseri viventi si muovevano, anche le ruote si muovevano accanto a loro e, quando gli esseri si alzavano da terra, anche le ruote si alzavano."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "עַ֣ל אֲשֶׁר֩ יִֽהְיֶה שָּׁ֨ם הָ/ר֤וּחַ לָ/לֶ֨כֶת֙ יֵלֵ֔כוּ שָׁ֥מָּ/ה הָ/ר֖וּחַ לָ/לֶ֑כֶת וְ/הָ/אוֹפַנִּ֗ים יִנָּשְׂאוּ֙ לְ/עֻמָּתָ֔/ם כִּ֛י ר֥וּחַ הַ/חַיָּ֖ה בָּ/אוֹפַנִּֽים׃",
        "LXX": "οὗ ἂν ἦν ἡ νεφέλη, ἐκεῖ τὸ πνεῦμα τοῦ πορεύεσθαι· ἐπορεύοντο οἱ τροχοὶ καὶ ἐξῄροντο σὺν αὐτοῖς, διότι πνεῦμα ζωῆς ἐν τοῖς τροχοῖς.",
        "VUL": "Quocumque ibat spiritus, illuc, eunte spiritu, et rotæ pariter elevabantur sequentes eum : spiritus enim vitæ erat in rotis.",
        "SYN": "Куда дух хотел идти, туда шли и они; куда бы ни пошел дух, и колеса поднимались наравне с ними, ибо дух животных _был_ в колесах.",
        "NEO": "Là où l’esprit les poussait à aller, ils y allaient, l’esprit les y poussant, et les roues s’élevaient avec eux ; car l’esprit de l’être vivant était dans les roues.",
        "NAB": "Wherever the spirit wished to go, there the wheels went, and they were raised together with the living creatures; for the spirit of the living creatures was in the wheels.",
        "VAT_ES": "Ellos iban adonde los impulsaba el espíritu, y las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.",
        "CEI": "Dovunque lo spirito le avesse spinte, le ruote andavano e ugualmente si alzavano, perché lo spirito dell'essere vivente era nelle ruote."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בְּ/לֶכְתָּ֣/ם יֵלֵ֔כוּ וּ/בְ/עָמְדָ֖/ם יַֽעֲמֹ֑דוּ וּֽ/בְ/הִנָּשְׂאָ֞/ם מֵ/עַ֣ל הָ/אָ֗רֶץ יִנָּשְׂא֤וּ הָ/אֽוֹפַנִּים֙ לְ/עֻמָּתָ֔/ם כִּ֛י ר֥וּחַ הַ/חַיָּ֖ה בָּ/אוֹפַנִּֽים׃",
        "LXX": "ἐν τῷ πορεύεσθαι αὐτὰ ἐπορεύοντο, καὶ ἐν τῷ ἑστάναι αὐτὰ ἱστήκεισαν, καὶ ἐν τῷ ἐξαίρειν αὐτὰ ἀπὸ τῆς γῆς ἐξῄροντο σὺν αὐτοῖς, ὅτι πνεῦμα ζωῆς ἦν ἐν τοῖς τροχοῖς.",
        "VUL": "Cum euntibus ibant, et cum stantibus stabant : et cum elevatis a terra, pariter elevabantur et rotæ sequentes ea, quia spiritus vitæ erat in rotis.",
        "SYN": "Когда шли те, шли и они; и когда те стояли, стояли и они; и когда те поднимались от земли, тогда наравне с ними поднимались и колеса, ибо дух животных _был_ в колесах.",
        "NEO": "Quand ils allaient, elles allaient ; quand ils s’arrêtaient, elles s’arrêtaient ; et quand ils s’élevaient de terre, les roues s’élevaient avec eux ; car l’esprit de l’être vivant était dans les roues.",
        "VAT_ES": "Cuando ellos avanzaban, avanzaban las ruedas, y cuando ellos se detenían, se detenían las ruedas; y cuando ellos se elevaban por encima del suelo, las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.",
        "CEI": "Quando essi si muovevano, esse si muovevano; quando essi si fermavano, esse si fermavano e, quando essi si alzavano da terra, anche le ruote ugualmente si alzavano, perché lo spirito dell'essere vivente era nelle ruote."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/דְמ֞וּת עַל רָאשֵׁ֤י הַ/חַיָּה֙ רָקִ֔יעַ כְּ/עֵ֖ין הַ/קֶּ֣רַח הַ/נּוֹרָ֑א נָט֥וּי עַל רָאשֵׁי/הֶ֖ם מִ/לְ/מָֽעְלָ/ה׃",
        "LXX": "καὶ ὁμοίωμα ὑπὲρ κεφαλῆς αὐτοῖς τῶν ζῴων ὡσεὶ στερέωμα, ὡς ὅρασις κρυστάλλου, ἐκτεταμένον ἐπὶ τῶν πτερύγων αὐτῶν ἐπάνωθεν·",
        "VUL": "Et similitudo super capita animalium firmamenti, quasi aspectus crystalli horribilis, et extenti super capita eorum desuper.",
        "SYN": "Над головами животных было подобие свода, как вид изумительного кристалла, простертого сверху над головами их.",
        "NEO": "Au-dessus des têtes des êtres vivants, était la ressemblance d’un firmament, pareil à un cristal éblouissant ; il était étendu au-dessus de leurs têtes.",
        "NAB": "Over the heads of the living creatures, something like a firmament could be seen, seeming like glittering crystal, stretched straight out above their heads.",
        "VAT_ES": "Sobre las cabezas de los seres vivientes, había una especie de plataforma reluciente como el cristal, que infundía temor y se extendía por encima de sus cabezas.",
        "CEI": "Al di sopra delle teste degli esseri viventi vi era una specie di firmamento, simile ad un cristallo splendente, disteso sopra le loro teste,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/תַ֨חַת֙ הָ/רָקִ֔יעַ כַּנְפֵי/הֶ֣ם יְשָׁר֔וֹת אִשָּׁ֖ה אֶל אֲחוֹתָ֑/הּ לְ/אִ֗ישׁ שְׁתַּ֤יִם מְכַסּוֹת֙ לָ/הֵ֔נָּה וּ/לְ/אִ֗ישׁ שְׁתַּ֤יִם מְכַסּוֹת֙ לָ/הֵ֔נָּה אֵ֖ת גְּוִיֹּתֵי/הֶֽם׃",
        "LXX": "καὶ ὑποκάτω τοῦ στερεώματος αἱ πτέρυγες αὐτῶν ἐκτεταμέναι, πτερυσσόμεναι ἑτέρα τῇ ἑτέρᾳ, ἑκάστῳ δύο ἐπικαλύπτουσαι τὰ σώματα αὐτῶν.",
        "VUL": "Sub firmamento autem pennæ eorum rectæ alterius ad alterum : unumquodque duabus alis velabat corpus suum, et alterum similiter velabatur.",
        "SYN": "А под сводом простирались крылья их прямо одно к другому, и у каждого были два крыла, которые покрывали их, у каждого два крыла покрывали тела их.",
        "NEO": "Et sous le firmament se dressaient leurs ailes, l’une vers l’autre, et chacun en avait deux qui lui couvraient le corps de chaque côté.",
        "NAB": "Beneath the firmament their wings were stretched out, one toward the other. (Each of them had two covering his body.)",
        "VAT_ES": "Ellos estaban debajo de la plataforma con las alas erguidas, tocándose una a la otra, mientras las otras dos les cubrían el cuerpo.",
        "CEI": "e sotto il firmamento vi erano le loro ali distese, l'una di contro all'altra; ciascuno ne aveva due che gli coprivano il corpo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וָ/אֶשְׁמַ֣ע אֶת ק֣וֹל כַּנְפֵי/הֶ֡ם כְּ/קוֹל֩ מַ֨יִם רַבִּ֤ים כְּ/קוֹל שַׁדַּי֙ בְּ/לֶכְתָּ֔/ם ק֥וֹל הֲמֻלָּ֖ה כְּ/ק֣וֹל מַחֲנֶ֑ה בְּ/עָמְדָ֖/ם תְּרַפֶּ֥ינָה כַנְפֵי/הֶֽן׃",
        "LXX": "καὶ ἤκουον τὴν φωνὴν τῶν πτερύγων αὐτῶν ἐν τῷ πορεύεσθαι αὐτὰ ὡς φωνὴν ὕδατος πολλοῦ· καὶ ἐν τῷ ἑστάναι αὐτὰ κατέπαυον αἱ πτέρυγες αὐτῶν.",
        "VUL": "Et audiebam sonum alarum, quasi sonum aquarum multarum, quasi sonum sublimis Dei : cum ambularent, quasi sonus erat multitudinis ut sonus castrorum : cumque starent, demittebantur pennæ eorum.",
        "SYN": "И когда они шли, я слышал шум крыльев их, как бы шум многих вод, как бы глас Всемогущего, сильный шум, как бы шум в воинском стане; _а_ когда они останавливались, опускали крылья свои.",
        "NEO": "Et j’entendis le bruit de leurs ailes, quand ils allaient, comme le bruit des grandes eaux, comme la voix du Tout-Puissant, un bruit tumultueux comme celui d’un camp ; quand ils s’arrêtaient, ils laissaient retomber leurs ailes.",
        "NAB": "Then I heard the sound of their wings, like the roaring of mighty waters, like the voice of the Almighty. When they moved, the sound of the tumult was like the din of an army. (And when they stood still, they lowered their wings.)",
        "VAT_ES": "Yo oí el ruido de sus alas cuando ellos avanzaban: era como el ruido de aguas torrenciales, como la voz del Todopoderoso, como el estruendo de una multitud o de un ejército acampado. Al detenerse, replegaban sus alas.",
        "CEI": "Quando essi si muovevano, io udivo il rombo delle ali, simile al rumore di grandi acque, come il tuono dell'Onnipotente, come il fragore della tempesta, come il tumulto d'un accampamento. Quando poi si fermavano, ripiegavano le ali."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/יְהִי ק֕וֹל מֵ/עַ֕ל לָ/רָקִ֖יעַ אֲשֶׁ֣ר עַל רֹאשָׁ֑/ם בְּ/עָמְדָ֖/ם תְּרַפֶּ֥ינָה כַנְפֵי/הֶֽן׃",
        "LXX": "καὶ ἰδοὺ φωνὴ ὑπεράνωθεν τοῦ στερεώματος τοῦ ὄντος ὑπὲρ κεφαλῆς αὐτῶν·",
        "VUL": "Nam cum fieret vox super firmamentum quod erat super caput eorum, stabant, et submittebant alas suas.",
        "SYN": "И голос был со свода, который над головами их; когда они останавливались, тогда опускали крылья свои.",
        "NEO": "Et il se faisait un bruit, partant du firmament étendu sur leurs têtes ; quand ils s’arrêtaient, ils laissaient retomber leurs ailes.",
        "VAT_ES": "Y se produjo un estruendo sobre la plataforma que estaba sobre sus cabezas.",
        "CEI": "Ci fu un rumore al di sopra del firmamento che era sulle loro teste."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/מִ/מַּ֗עַל לָ/רָקִ֨יעַ֙ אֲשֶׁ֣ר עַל רֹאשָׁ֔/ם כְּ/מַרְאֵ֥ה אֶֽבֶן סַפִּ֖יר דְּמ֣וּת כִּסֵּ֑א וְ/עַל֙ דְּמ֣וּת הַ/כִּסֵּ֔א דְּמ֞וּת כְּ/מַרְאֵ֥ה אָדָ֛ם עָלָ֖י/ו מִ/לְ/מָֽעְלָ/ה׃",
        "LXX": "ὡς ὅρασις λίθου σαπφείρου, ὁμοίωμα θρόνου ἐπ’ αὐτοῦ, καὶ ἐπὶ τοῦ ὁμοιώματος τοῦ θρόνου ὁμοίωμα ὡς εἶδος ἀνθρώπου ἄνωθεν.",
        "VUL": "Et super firmamentum quod erat imminens capiti eorum, quasi aspectus lapidis sapphiri similitudo throni : et super similitudinem throni similitudo quasi aspectus hominis desuper.",
        "SYN": "А над сводом, который над головами их, _было_ подобие престола по виду как бы из камня сапфира; а над подобием престола было как бы подобие человека вверху на нем.",
        "NEO": "Au-dessus du firmament qui était sur leurs têtes, il y avait comme l’aspect d’une pierre de saphir, en forme de trône ; et sur cette ressemblance de trône, il semblait y avoir comme une figure d’homme au-dessus.",
        "NAB": "Above the firmament over their heads something like a throne could be seen, looking like sapphire. Upon it was seated, up above, one who had the appearance of a man.",
        "VAT_ES": "Encima de la plataforma que estaba sobre sus cabezas, había algo así como una piedra de zafiro, con figura de trono; y encima de esa especie de trono, en lo más alto, una figura con aspecto de hombre.",
        "CEI": "Sopra il firmamento che era sulle loro teste apparve come una pietra di zaffìro in forma di trono e su questa specie di trono, in alto, una figura dalle sembianze umane."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וָ/אֵ֣רֶא כְּ/עֵ֣ין חַשְׁמַ֗ל כְּ/מַרְאֵה אֵ֤שׁ בֵּֽית לָ/הּ֙ סָבִ֔יב מִ/מַּרְאֵ֥ה מָתְנָ֖י/ו וּ/לְ/מָ֑עְלָ/ה וּ/מִ/מַּרְאֵ֤ה מָתְנָי/ו֙ וּ/לְ/מַ֔טָּה רָאִ֨יתִי֙ כְּ/מַרְאֵה אֵ֔שׁ וְ/נֹ֥גַֽהּ ל֖/וֹ סָבִֽיב׃",
        "LXX": "καὶ ἴδον ὡς ὄψιν ἠλέκτρου ἀπὸ ὁράσεως ὀσφύος καὶ ἐπάνω, καὶ ἀπὸ ὁράσεως ὀσφύος καὶ ἕως κάτω ἴδον ὡς ὅρασιν πυρός, καὶ τὸ φέγγος αὐτοῦ κύκλῳ.",
        "VUL": "Et vidi quasi speciem electri, velut aspectum ignis, intrinsecus ejus per circuitum : a lumbis ejus et desuper, et a lumbis ejus usque deorsum, vidi quasi speciem ignis splendentis in circuitu,",
        "SYN": "И видел я как бы пылающий металл, как бы вид огня внутри него вокруг; от вида чресл его и выше и от вида чресл его и ниже я видел как бы некий огонь, и сияние _было_ вокруг него.",
        "NEO": "Au-dedans et alentour, je vis comme une forme de métal, comme un aspect de feu, depuis ce qui paraissait ses reins et au-dessus ; et depuis ce qui paraissait ses reins et au-dessous, je vis comme l’aspect du feu, et il y avait de l’éclat tout autour de lui.",
        "NAB": "Upward from what resembled his waist I saw what gleamed like electrum; downward from what resembled his waist I saw what looked like fire; he was surrounded with splendor.",
        "VAT_ES": "Entonces vi un fulgor como de electro, algo así como un fuego que lo rodeaba desde lo que parecía ser su cintura para abajo; vi algo así como un fuego y una claridad alrededor de él;",
        "CEI": "Da ciò che sembrava essere dai fianchi in su, mi apparve splendido come l'elettro e da ciò che sembrava dai fianchi in giù, mi apparve come di fuoco. Era circondato da uno splendore"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "כְּ/מַרְאֵ֣ה הַ/קֶּ֡שֶׁת אֲשֶׁר֩ יִֽהְיֶ֨ה בֶ/עָנָ֜ן בְּ/י֣וֹם הַ/גֶּ֗שֶׁם כֵּ֣ן מַרְאֵ֤ה הַ/נֹּ֨גַהּ֙ סָבִ֔יב ה֕וּא מַרְאֵ֖ה דְּמ֣וּת כְּבוֹד יְהוָ֑ה וָֽ/אֶרְאֶה֙ וָ/אֶפֹּ֣ל עַל פָּנַ֔/י וָ/אֶשְׁמַ֖ע ק֥וֹל מְדַבֵּֽר׃",
        "LXX": "ὡς ὅρασις τόξου, ὅταν ᾖ ἐν τῇ νεφέλῃ ἐν ἡμέραις ὑετοῦ, οὕτως ἡ στάσις τοῦ φέγγους κυκλόθεν.",
        "VUL": "velut aspectum arcus cum fuerit in nube in die pluviæ. Hic erat aspectus splendoris per gyrum.",
        "SYN": "В каком виде бывает радуга на облаках во время дождя, такой вид имело это сияние кругом.",
        "NEO": "Comme l’aspect de l’arc qui est dans la nuée en un jour de pluie, tel était l’aspect de l’éclat tout autour de lui. Tel était l’aspect de la ressemblance de la gloire de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Like the bow which appears in the clouds on a rainy day was the splendor that surrounded him. Such was the vision of the likeness of the glory of the LORD. When I had seen it, I fell upon my face and heard a voice that said to me:",
        "VAT_ES": "como el aspecto del arco que aparece en las nubes los días de lluvia, así era la claridad que lo rodeaba. Este era el aspecto, la semejanza de la gloria del Señor. Al verla, caí con el rostro en tierra y oí una voz que hablaba.",
        "CEI": "il cui aspetto era simile a quello dell'arcobaleno nelle nubi in un giorno di pioggia. Tale mi apparve l'aspetto della gloria del Signore. Quando la vidi, caddi con la faccia a terra e udii la voce di uno che parlava."
      }
    }
  }
}