{
  "_schema_version": "2.0",
  "chapter_id": "EZE_002",
  "book_key": "EZE",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י בֶּן אָדָם֙ עֲמֹ֣ד עַל רַגְלֶ֔י/ךָ וַ/אֲדַבֵּ֖ר אֹתָֽ/ךְ׃",
        "LXX": "Αὕτη ἡ ὅρασις ὁμοιώματος δόξης Κυρίου· καὶ ἴδον, καὶ πίπτω ἐπὶ πρόσωπόν μου, καὶ ἤκουσα φωνὴν λαλοῦντος, καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, στῆθι ἐπὶ τοὺς πόδας σου, καὶ λαλήσω πρὸς σέ·",
        "VUL": "Hæc visio similitudinis gloriæ Domini. Et vidi, et cecidi in faciem meam, et audivi vocem loquentis, et dixit ad me : Fili hominis, sta super pedes tuos, et loquar tecum.",
        "SYN": "Такое было видение подобия славы Господней. Увидев это, я пал на лице свое, и слышал глас Глаголющего, и Он сказал мне: сын человеческий! стань на ноги твои, и Я буду говорить с тобою.",
        "NEO": "Il me dit : « Fils de l’homme, tiens-toi sur tes pieds, et je te parlerai. »",
        "NAB": "Son of man, stand up! I wish to speak with you.",
        "VAT_ES": "Esa voz me dijo: Levántate, hijo de hombre, porque voy a hablarte",
        "CEI": "Mi disse: \"Figlio dell'uomo, alzati, ti voglio parlare\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/תָּ֧בֹא בִ֣/י ר֗וּחַ כַּֽ/אֲשֶׁר֙ דִּבֶּ֣ר אֵלַ֔/י וַ/תַּעֲמִדֵ֖/נִי עַל רַגְלָ֑/י וָ/אֶשְׁמַ֕ע אֵ֖ת מִדַּבֵּ֥ר אֵלָֽ/י׃",
        "LXX": "καὶ ἦλθεν ἐπ’ ἐμὲ πνεῦμα, καὶ ἀνέλαβέν με καὶ ἐξῆρέν με καὶ ἔστησέν με ἐπὶ τοὺς πόδας μου, καὶ ἤκουον αὐτοῦ λαλοῦντος πρὸς μέ,",
        "VUL": "Et ingressus est in me spiritus postquam locutus est mihi, et statuit me supra pedes meos : et audivi loquentem ad me,",
        "SYN": "И когда Он говорил мне, вошел в меня дух и поставил меня на ноги мои, и я слышал Говорящего мне.",
        "NEO": "Et comme il me parlait, l’Esprit entra en moi et me fit tenir sur mes pieds, et j’entendis celui qui me parlait.",
        "NAB": "As he spoke to me, spirit entered into me and set me on my feet, and I heard the one who was speaking",
        "VAT_ES": "Cuando me habló, un espíritu entró en mí y me hizo permanecer de pie, y yo escuché al que me hablaba.",
        "CEI": "Ciò detto, uno spirito entrò in me, mi fece alzare in piedi e io ascoltai colui che mi parlava."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י בֶּן אָדָם֙ שׁוֹלֵ֨חַ אֲנִ֤י אֽוֹתְ/ךָ֙ אֶל בְּנֵ֣י יִשְׂרָאֵ֔ל אֶל גּוֹיִ֥ם הַ/מּוֹרְדִ֖ים אֲשֶׁ֣ר מָרְדוּ בִ֑/י הֵ֤מָּה וַ/אֲבוֹתָ/ם֙ פָּ֣שְׁעוּ בִ֔/י עַד עֶ֖צֶם הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, ἐξαποστέλλω ἐγὼ σὲ πρὸς τὸν οἶκον τοῦ Ἰσραήλ, τοὺς παραπικραίνοντάς με, οἵτινες παρεπίκρανάν με αὐτοὶ καὶ οἱ πατέρες αὐτῶν ἕως τῆς σήμερον ἡμέρας,",
        "VUL": "et dicentem : Fili hominis, mitto ego te ad filios Israël, ad gentes apostatrices quæ recesserunt a me : ipsi et patres eorum prævaricati sunt pactum meum usque ad diem hanc :",
        "SYN": "И Он сказал мне: сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня; они и отцы их изменники предо Мною до сего самого дня.",
        "NEO": "Il me dit : « Fils de l’homme, je t’envoie vers les enfants d’Israël, vers les peuples rebelles qui se sont révoltés contre moi ; eux et leurs pères ont péché contre moi, même jusqu’à ce jour.",
        "NAB": "say to me: Son of man, I am sending you to the Israelites, rebels who have rebelled against me; they and their fathers have revolted against me to this very day.",
        "VAT_ES": "El me dijo: Hijo de hombre, yo te envío a los israelitas, a un pueblo de rebeldes que se han rebelado contra mí; ellos y sus padres se han sublevado contra mí hasta el día de hoy.",
        "CEI": "Mi disse: \"Figlio dell'uomo, io ti mando agli Israeliti, a un popolo di ribelli, che si sono rivoltati contro di me. Essi e i loro padri hanno peccato contro di me fino ad oggi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הַ/בָּנִ֗ים קְשֵׁ֤י פָנִים֙ וְ/חִזְקֵי לֵ֔ב אֲנִ֛י שׁוֹלֵ֥חַ אוֹתְ/ךָ֖ אֲלֵי/הֶ֑ם וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם כֹּ֥ה אָמַ֖ר אֲדֹנָ֥/י יְהֹוִֽה׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος,",
        "VUL": "et filii dura facie et indomabili corde sunt, ad quos ego mitto te. Et dices ad eos : Hæc dicit Dominus Deus :",
        "SYN": "И эти сыны с огрубелым лицем и с жестоким сердцем; к ним Я посылаю тебя, и ты скажешь им: \"так говорит Господь Бог!\"",
        "NEO": "Ces fils à la face impudente et au cœur endurci, c’est vers eux que je t’envoie. Et tu leur diras : Ainsi a parlé le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Hard of face and obstinate of heart are they to whom I am sending you. But you shall say to them: Thus says the Lord GOD!",
        "VAT_ES": "Son hombres obstinados y de corazón endurecido aquellos a los que yo te envío, para que les digas: «Así habla el Señor».",
        "CEI": "Quelli ai quali ti mando sono figli testardi e dal cuore indurito. Tu dirai loro: Dice il Signore Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הֵ֨מָּה֙ אִם יִשְׁמְע֣וּ וְ/אִם יֶחְדָּ֔לוּ כִּ֛י בֵּ֥ית מְרִ֖י הֵ֑מָּה וְ/יָ֣דְע֔וּ כִּ֥י נָבִ֖יא הָיָ֥ה בְ/תוֹכָֽ/ם׃",
        "LXX": "ἐὰν ἄρα ἀκούσωσιν ἢ πτοηθῶσιν, διότι οἶκος παραπικραίνων ἐστίν, καὶ γνώσονται ὅτι προφήτης εἶ σὺ ἐν μέσῳ αὐτῶν.",
        "VUL": "si forte vel ipsi audiant, et si forte quiescant, quoniam domus exasperans est : et scient quia propheta fuerit in medio eorum.",
        "SYN": "Будут ли они слушать, или не будут, ибо они мятежный дом; но пусть знают, что был пророк среди них.",
        "NEO": "Pour eux, qu’ils écoutent ou n’écoutent pas — car c’est une maison de rebelles, — ils sauront qu’il y a eu un prophète au milieu d’eux.",
        "NAB": "And whether they heed or resist - for they are a rebellious house - they shall know that a prophet has been among them.",
        "VAT_ES": "Y sea que escuchen o se nieguen a hacerlo –porque son un pueblo rebelde– sabrán que hay un profeta en medio de ellos.",
        "CEI": "Ascoltino o non ascoltino - perché sono una genìa di ribelli - sapranno almeno che un profeta si trova in mezzo a loro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָ֠דָם אַל תִּירָ֨א מֵ/הֶ֜ם וּ/מִ/דִּבְרֵי/הֶ֣ם אַל תִּירָ֗א כִּ֣י סָרָבִ֤ים וְ/סַלּוֹנִים֙ אוֹתָ֔/ךְ וְ/אֶל עַקְרַבִּ֖ים אַתָּ֣ה יוֹשֵׁ֑ב מִ/דִּבְרֵי/הֶ֤ם אַל תִּירָא֙ וּ/מִ/פְּנֵי/הֶ֣ם אַל תֵּחָ֔ת כִּ֛י בֵּ֥ית מְרִ֖י הֵֽמָּה׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, μὴ φοβηθῇς αὐτούς, μηδὲ ἐκστῇς ἀπὸ προσώπου αὐτῶν· διότι παροιστρήσουσι καὶ ἐπισυστήσονται ἐπὶ σὲ κύκλῳ, καὶ ἐν μέσῳ σκορπίων σὺ κατοικεῖς· τοὺς λόγους αὐτῶν μὴ φοβηθῇς, καὶ ἀπὸ προσώπου αὐτῶν μὴ ἐκστῇς, διότι οἶκος παραπικραίνων ἐστίν.",
        "VUL": "Tu ergo, fili hominis, ne timeas eos, neque sermones eorum metuas, quoniam increduli et subversores sunt tecum, et cum scorpionibus habitas. Verba eorum ne timeas, et vultus eorum ne formides, quia domus exasperans est.",
        "SYN": "А ты, сын человеческий, не бойся их и не бойся речей их, если они волчцами и тернами будут для тебя, и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они мятежный дом;",
        "NEO": "Et toi, fils de l’homme, ne les crains pas et n’aie pas peur de leurs paroles, car tu es avec des chardons et des épines, et tu habites avec des scorpions. N’aie pas peur de leurs paroles et ne redoute pas leurs faces, car c’est une maison de rebelles.",
        "NAB": "But as for you, son of man, fear neither them nor their words when they contradict you and reject you, and when you sit on scorpions. Neither fear their words nor be dismayed at their looks, for they are a rebellious house.",
        "VAT_ES": "En cuanto a ti, hijo de hombre, no les temas ni tengas miedo de lo que digan, porque estás entre cardos y espinas, y sentado sobre escorpiones; no tengas miedo de lo que digan ni te a cobardes delante de ellos, porque son un pueblo rebelde.",
        "CEI": "Ma tu, figlio dell'uomo non li temere, non aver paura delle loro parole; saranno per te come cardi e spine e ti troverai in mezzo a scorpioni; ma tu non temere le loro parole, non t'impressionino le loro facce, sono una genìa di ribelli."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/דִבַּרְתָּ֤ אֶת דְּבָרַ/י֙ אֲלֵי/הֶ֔ם אִֽם יִשְׁמְע֖וּ וְ/אִם יֶחְדָּ֑לוּ כִּ֥י מְרִ֖י הֵֽמָּה׃",
        "LXX": "καὶ λαλήσεις τοὺς λόγους μου πρὸς αὐτούς, ἐὰν ἄρα ἀκούσωσιν ἢ πτοηθῶσιν, ὅτι οἶκος παραπικραίνων ἐστίν.",
        "VUL": "Loqueris ergo verba mea ad eos, si forte audiant, et quiescant : quoniam irritatores sunt.",
        "SYN": "и говори им слова Мои, будут ли они слушать, или не будут, ибо они упрямы.",
        "NEO": "Et tu leur diras mes paroles, qu’ils écoutent ou n’écoutent pas, car ce sont des rebelles.",
        "NAB": "(But speak my words to them, whether they heed or resist, for they are rebellious.)",
        "VAT_ES": "Tú les comunicarás mis palabras, sea que escuchen o se nieguen a hacerlo, porque son un pueblo rebelde.",
        "CEI": "Tu riferirai loro le mie parole, ascoltino o no, perché sono una genìa di ribelli."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם שְׁמַע֙ אֵ֤ת אֲשֶׁר אֲנִי֙ מְדַבֵּ֣ר אֵלֶ֔י/ךָ אַל תְּהִי מֶ֖רִי כְּ/בֵ֣ית הַ/מֶּ֑רִי פְּצֵ֣ה פִ֔י/ךָ וֶ/אֱכֹ֕ל אֵ֥ת אֲשֶׁר אֲנִ֖י נֹתֵ֥ן אֵלֶֽי/ךָ׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, ἄκουε τοῦ λαλοῦντος πρὸς σέ, μὴ γίνου παραπικραίνων καθὼς ὁ οἶκος ὁ παραπικραίνων· χάνε τὸ στόμα σου καὶ φάγε ὃ ἐγὼ δίδωμί σοι.",
        "VUL": "Tu autem, fili hominis, audi quæcumque loquor ad te, et noli esse exasperans, sicut domus exasperatrix est : aperi os tuum, et comede quæcumque ego do tibi.",
        "SYN": "Ты же, сын человеческий, слушай, что Я буду говорить тебе; не будь упрям, как этот мятежный дом; открой уста твои и съешь, что Я дам тебе.",
        "NEO": "Et toi, fils de l’homme, écoute ce que je te dis : Ne sois pas rebelle comme la maison rebelle. Ouvre ta bouche et mange ce que je te donne. »",
        "NAB": "As for you, son of man, obey me when I speak to you: be not rebellious like this house of rebellion, but open your mouth and eat what I shall give you.",
        "VAT_ES": "Y tú, hijo de hombre, escucha lo que te voy a decir; no seas rebelde como ese pueblo rebelde: abre tu boca y come lo que te daré.",
        "CEI": "E tu, figlio dell'uomo, ascolta ciò che ti dico e non esser ribelle come questa genìa di ribelli; apri la bocca e mangia ciò che io ti do\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָ/אֶרְאֶ֕ה וְ/הִנֵּה יָ֖ד שְׁלוּחָ֣ה אֵלָ֑/י וְ/הִנֵּה ב֖/וֹ מְגִלַּת סֵֽפֶר׃",
        "LXX": "καὶ ἴδον, καὶ ἰδοὺ χεὶρ ἐκτεταμένη πρὸς μέ, καὶ ἐν αὐτῇ κεφαλὶς βιβλίου·",
        "VUL": "Et vidi : et ecce manus missa ad me, in qua erat involutus liber : et expandit illum coram me, qui erat scriptus intus et foris : et scriptæ erant in eo lamentationes, et carmen, et væ.",
        "SYN": "И увидел я, и вот, рука простерта ко мне, и вот, в ней книжный свиток.",
        "NEO": "Je regardai, et voici qu’une main était tendue vers moi, et voici qu’elle tenait un livre roulé.",
        "NAB": "It was then I saw a hand stretched out to me, in which was a written scroll",
        "VAT_ES": "Yo miré y vi una mano extendida hacia mí, y en ella había un libro enrollado.",
        "CEI": "Io guardai ed ecco, una mano tesa verso di me teneva un rotolo. Lo spiegò davanti a me; era scritto all'interno e all'esterno e vi erano scritti lamenti, pianti e guai."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יִּפְרֹ֤שׂ אוֹתָ/הּ֙ לְ/פָנַ֔/י וְ/הִ֥יא כְתוּבָ֖ה פָּנִ֣ים וְ/אָח֑וֹר וְ/כָת֣וּב אֵלֶ֔י/הָ קִנִ֥ים וָ/הֶ֖גֶה וָ/הִֽי׃",
        "LXX": "καὶ ἀνείλησεν αὐτὴν ἐνώπιον ἐμοῦ, καὶ ἐν αὐτῇ γεγραμμένα ἦν τὰ ἔμπροσθεν καὶ τὰ ὀπίσω, καὶ ἐγέγραπτο θρῆνος καὶ μέλος καὶ οὐαί.",
        "SYN": "И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: \"плач, и стон, и горе\".",
        "NEO": "Il le déroula devant moi, et il était écrit en dedans et en dehors ; et ce qui y était écrit était des chants de deuil, des lamentations et des plaintes.",
        "NAB": "which he unrolled before me. It was covered with writing front and back, and written on it was: Lamentation and wailing and woe!",
        "VAT_ES": "Lo desplegó delante de mí, y estaba escrito de los dos lados; en él había cantos fúnebres, gemidos y lamentos."
      }
    }
  }
}