{
  "_schema_version": "2.0",
  "chapter_id": "EZE_003",
  "book_key": "EZE",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י בֶּן אָדָ֕ם אֵ֥ת אֲשֶׁר תִּמְצָ֖א אֱכ֑וֹל אֱכוֹל֙ אֶת הַ/מְּגִלָּ֣ה הַ/זֹּ֔את וְ/לֵ֥ךְ דַּבֵּ֖ר אֶל בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, κατάφαγε τὴν κεφαλίδα ταύτην, καὶ πορεύθητι καὶ λάλησον τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Et dixit ad me : Fili hominis, quodcumque inveneris, comede : comede volumen istud, et vadens loquere ad filios Israël.",
        "SYN": "И сказал мне: сын человеческий! съешь, что перед тобою, съешь этот свиток, и иди, говори дому Израилеву.",
        "NEO": "Et il me dit : « Fils de l’homme, ce que tu trouves devant toi, mange-le ; mange ce livre ; puis va, parle à la maison d’Israël. »",
        "NAB": "He said to me: Son of man, eat what is before you; eat this scroll, then go, speak to the house of Israel.",
        "VAT_ES": "El me dijo: Hijo de hombre, come lo que tienes delante: como este rollo, y ve a hablar a los israelitas.",
        "CEI": "Mi disse: \"Figlio dell'uomo, mangia ciò che hai davanti, mangia questo rotolo, poi và e parla alla casa d'Israele\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וָ/אֶפְתַּ֖ח אֶת פִּ֑/י וַ/יַּ֣אֲכִלֵ֔/נִי אֵ֖ת הַ/מְּגִלָּ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ διήνοιξεν τὸ στόμα μου, καὶ ἐψώμισέν με τὴν κεφαλίδα.",
        "VUL": "Et aperui os meum, et cibavit me volumine illo :",
        "SYN": "Тогда я открыл уста мои, и Он дал мне съесть этот свиток;",
        "NEO": "J’ouvris la bouche, et il me fit manger ce livre ;",
        "NAB": "So I opened my mouth and he gave me the scroll to eat.",
        "VAT_ES": "Yo abrí mi boca y él me hizo comer ese rollo.",
        "CEI": "Io aprii la bocca ed egli mi fece mangiare quel rotolo,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י בֶּן אָדָם֙ בִּטְנְ/ךָ֤ תַֽאֲכֵל֙ וּ/מֵעֶ֣י/ךָ תְמַלֵּ֔א אֵ֚ת הַ/מְּגִלָּ֣ה הַ/זֹּ֔את אֲשֶׁ֥ר אֲנִ֖י נֹתֵ֣ן אֵלֶ֑י/ךָ וָ/אֹ֣כְלָ֔/ה וַ/תְּהִ֥י בְּ/פִ֖/י כִּ/דְבַ֥שׁ לְ/מָתֽוֹק׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, τὸ στόμα σου φάγεται, καὶ ἡ κοιλία σου πλησθήσεται τῆς κεφαλίδος ταύτης τῆς δεδομένης εἰς σέ. καὶ ἔφαγον αὐτήν, καὶ ἐγένετο ἐν τῷ στόματί μου ὡς μέλι γλυκάζον.",
        "VUL": "et dixit ad me : Fili hominis, venter tuus comedet, et viscera tua complebuntur volumine isto quod ego do tibi. Et comedi illud, et factum est in ore meo sicut mel dulce.",
        "SYN": "и сказал мне: сын человеческий! напитай чрево твое и наполни внутренность твою этим свитком, который Я даю тебе; и я съел, и было в устах моих сладко, как мед.",
        "NEO": "et il me dit : « Fils de l’homme, repais ton ventre et remplis tes entrailles de ce livre que je te donne. » Je le mangeai, et il fut dans ma bouche doux comme du miel.",
        "NAB": "Son of man, he then said to me, feed your belly and fill your stomach with this scroll I am giving you. I ate it, and it was as sweet as honey in my mouth. He said:",
        "VAT_ES": "Después me dijo: Hijo de hombre, alimenta tu vientre y llena tus entrañas con este libro que yo te doy. Yo lo comí y era en mi boca dulce como la miel.",
        "CEI": "dicendomi: \"Figlio dell'uomo, nutrisci il ventre e riempi le viscere con questo rotolo che ti porgo\". Io lo mangiai e fu per la mia bocca dolce come il miele."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י בֶּן אָדָ֗ם לֶךְ בֹּא֙ אֶל בֵּ֣ית יִשְׂרָאֵ֔ל וְ/דִבַּרְתָּ֥ בִ/דְבָרַ֖/י אֲלֵי/הֶֽם׃",
        "LXX": "Καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, βάδιζε καὶ εἴσελθε πρὸς τὸν οἶκον τοῦ Ἰσραὴλ καὶ λάλησον τοὺς λόγους μου πρὸς αὐτούς,",
        "VUL": "Et dixit ad me : Fili hominis, vade ad domum Israël, et loqueris verba mea ad eos.",
        "SYN": "И Он сказал мне: сын человеческий! встань и иди к дому Израилеву, и говори им Моими словами;",
        "NEO": "Et il me dit : « Fils de l’homme, va vers la maison d’Israël, et tu leur diras mes paroles.",
        "NAB": "Son of man, go now to the house of Israel, and speak my words to them.",
        "VAT_ES": "El me dijo: Hijo de hombre, dirígete a los israelitas y comunícales mis palabras.",
        "CEI": "Poi egli mi disse: \"Figlio dell'uomo, và, recati dagli Israeliti e riferisci loro le mie parole,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כִּ֡י לֹא֩ אֶל עַ֨ם עִמְקֵ֥י שָׂפָ֛ה וְ/כִבְדֵ֥י לָשׁ֖וֹן אַתָּ֣ה שָׁל֑וּחַ אֶל בֵּ֖ית יִשְׂרָאֵֽל׃",
        "LXX": "διότι οὐ πρὸς λαὸν βαθύγλωσσον σὺ ἐξαποστέλλῃ, πρὸς τὸν οἶκον τοῦ Ἰσραήλ,",
        "VUL": "Non enim ad populum profundi sermonis et ignotæ linguæ tu mitteris ad domum Israël :",
        "SYN": "ибо не к народу с речью невнятною и с непонятным языком ты посылаешься, но к дому Израилеву,",
        "NEO": "Car ce n’est pas vers un peuple au parler étrange et à la langue barbare que tu es envoyé ; c’est vers la maison d’Israël.",
        "NAB": "Not to a people with difficult speech and barbarous language am I sending you,",
        "VAT_ES": "Porque no se te envía a un pueblo que habla una lengua oscura y difícil, sino al pueblo de Israel.",
        "CEI": "poiché io non ti mando a un popolo dal linguaggio astruso e di lingua barbara, ma agli Israeliti:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לֹ֣א אֶל עַמִּ֣ים רַבִּ֗ים עִמְקֵ֤י שָׂפָה֙ וְ/כִבְדֵ֣י לָשׁ֔וֹן אֲשֶׁ֥ר לֹֽא תִשְׁמַ֖ע דִּבְרֵי/הֶ֑ם אִם לֹ֤א אֲלֵי/הֶם֙ שְׁלַחְתִּ֔י/ךָ הֵ֖מָּה יִשְׁמְע֥וּ אֵלֶֽי/ךָ׃",
        "LXX": "οὐδὲ πρὸς λαοὺς πολλοὺς ἀλλοφώνους ἢ ἀλλογλώσσους οὐδὲ στιβαροὺς τῇ γλώσσῃ ὄντας, ὧν οὐκ ἀκούσῃ τοὺς λόγους· καὶ εἰ πρὸς τοιούτους ἐξαπέστειλά σε, οὗτοι ἂν εἰσήκουσάν σου.",
        "VUL": "neque ad populos multos profundi sermonis et ignotæ linguæ, quorum non possis audire sermones : et si ad illos mittereris, ipsi audirent te :",
        "SYN": "не к народам многим с невнятною речью и с непонятным языком, которых слов ты не разумел бы; да если бы Я послал тебя и к ним, то они послушались бы тебя;",
        "NEO": "Ce n’est pas vers des peuples nombreux au parler étrange et à la langue barbare, dont tu ne comprendrais pas les paroles, mais c’est vers eux que je t’envoie ; eux peuvent te comprendre.",
        "NAB": "nor to the many peoples (with difficult speech and barbarous language) whose words you cannot understand. If I were to send you to these, they would listen to you;",
        "VAT_ES": "Si yo te enviará a pueblos numerosos que hablan una lengua oscura y difícil, cuyas palabras no entiendes, ellos te escucharían.",
        "CEI": "non a grandi popoli dal linguaggio astruso e di lingua barbara, dei quali tu non comprendi le parole: se a loro ti avessi inviato, ti avrebbero ascoltato;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וּ/בֵ֣ית יִשְׂרָאֵ֗ל לֹ֤א יֹאבוּ֙ לִ/שְׁמֹ֣עַ אֵלֶ֔י/ךָ כִּֽי אֵינָ֥/ם אֹבִ֖ים לִ/שְׁמֹ֣עַ אֵלָ֑/י כִּ֚י כָּל בֵּ֣ית יִשְׂרָאֵ֔ל חִזְקֵי מֵ֥צַח וּ/קְשֵׁי לֵ֖ב הֵֽמָּה׃",
        "LXX": "ὁ δὲ οἶκος τοῦ Ἰσραὴλ οὐ μὴ θελήσουσιν εἰσακοῦσαί σου, διότι οὐ βούλονται εἰσακοῦσαί μου· ὅτι πᾶς ὁ οἶκος Ἰσραὴλ φιλόνεικοί εἰσιν καὶ σκληροκάρδιοι.",
        "VUL": "domus autem Israël nolunt audire te, quia nolunt audire me : omnis quippe domus Israël attrita fronte est, et duro corde.",
        "SYN": "а дом Израилев не захочет слушать тебя; ибо они не хотят слушать Меня, потому что весь дом Израилев с крепким лбом и жестоким сердцем.",
        "NEO": "Et la maison d’Israël ne voudra pas t’écouter, parce qu’ils ne veulent pas m’écouter ; car toute la maison d’Israël a le front endurci et le cœur impudent.",
        "NAB": "but the house of Israel will refuse to listen to you, since they will not listen to me. For the whole house of Israel is stubborn of brow and obstinate in heart.",
        "VAT_ES": "Pero el pueblo de Israel no querrá escucharte, porque no quieren escucharme a mí, ya que todos los israelitas tienen la frente y dura y el corazón endurecido.",
        "CEI": "ma gli Israeliti non vogliono ascoltar te, perché non vogliono ascoltar me: tutti gli Israeliti sono di dura cervice e di cuore ostinato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּ֨ה נָתַ֧תִּי אֶת פָּנֶ֛י/ךָ חֲזָקִ֖ים לְ/עֻמַּ֣ת פְּנֵי/הֶ֑ם וְ/אֶֽת מִצְחֲ/ךָ֥ חָזָ֖ק לְ/עֻמַּ֥ת מִצְחָֽ/ם׃",
        "LXX": "καὶ ἰδοὺ δέδωκα τὸ πρόσωπόν σου δυνατὸν κατέναντι τῶν προσώπων αὐτῶν, καὶ τὸ νεῖκός σου κατισχύσω κατέναντι τοῦ νείκους αὐτῶν,",
        "VUL": "Ecce dedi faciem tuam valentiorem faciebus eorum, et frontem tuam duriorem frontibus eorum :",
        "SYN": "Вот, Я сделал и твое лице крепким против лиц их, и твое чело крепким против их лба.",
        "NEO": "Mais voici que j’ai rendu ta face dure comme leur face, et ton front dur comme leur front.",
        "NAB": "But I will make your face as hard as theirs, and your brow as stubborn as theirs,",
        "VAT_ES": "Por eso yo haré tu rostro duro como el de ellos y tu frente dura como la de ellos:",
        "CEI": "Ecco io ti do una faccia tosta quanto la loro e una fronte dura quanto la loro fronte."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כְּ/שָׁמִ֛יר חָזָ֥ק מִ/צֹּ֖ר נָתַ֣תִּי מִצְחֶ֑/ךָ לֹֽא תִירָ֤א אוֹתָ/ם֙ וְ/לֹא תֵחַ֣ת מִ/פְּנֵי/הֶ֔ם כִּ֛י בֵּֽית מְרִ֖י הֵֽמָּה׃",
        "LXX": "καὶ ἔσται διὰ παντὸς κραταιότερον πέτρας. μὴ φοβηθῇς ἀπ’ αὐτῶν μηδὲ πτοηθῇς ἀπὸ προσώπου αὐτῶν, διότι οἶκος παραπικραίνων ἐστίν.",
        "VUL": "ut adamantem et ut silicem dedi faciem tuam : ne timeas eos, neque metuas a facie eorum, quia domus exasperans est.",
        "SYN": "Как алмаз, который крепче камня, сделал Я чело твое; не бойся их и не страшись перед лицем их, ибо они мятежный дом.",
        "NEO": "J’ai rendu ton front comme le diamant, plus dur que le roc. Ne les crains point, et ne tremble pas devant eux, car c’est une maison rebelle ».",
        "NAB": "like diamond, harder than flint. Fear them not, nor be dismayed at their looks, for they are a rebellious house.",
        "VAT_ES": "haré roo frente como el diamante, que es más duro que la roca. No les tengas miedo ni te acobardes delante de ellos, porque son un pueblo rebelde.",
        "CEI": "Come diamante, più dura della selce ho reso la tua fronte. Non li temere, non impaurirti davanti a loro; sono una genìa di ribelli\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י בֶּן אָדָ֕ם אֶת כָּל דְּבָרַ/י֙ אֲשֶׁ֣ר אֲדַבֵּ֣ר אֵלֶ֔י/ךָ קַ֥ח בִּֽ/לְבָבְ/ךָ֖ וּ/בְ/אָזְנֶ֥י/ךָ שְׁמָֽע׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, πάντας τοὺς λόγους οὓς λελάληκα μετὰ σοῦ λάβε εἰς τὴν καρδίαν σου καὶ τοῖς ὠσίν σου ἄκουε,",
        "VUL": "Et dixit ad me : Fili hominis, omnes sermones meos quos ego loquor ad te, assume in corde tuo, et auribus tuis audi :",
        "SYN": "И сказал мне: сын человеческий! все слова Мои, которые буду говорить тебе, прими сердцем твоим и выслушай ушами твоими;",
        "NEO": "Et il me dit : « Fils de l’homme toutes les paroles que je te dirai, reçois-les dans ton cœur et écoute-les de tes oreilles.",
        "NAB": "Son of man, he said to me, take into your heart all my words that I speak to you; hear them well.",
        "VAT_ES": "El me dijo: Hijo de hombre, recibe en tu corazón y escucha atentamente todas las palabras que yo te diré;",
        "CEI": "Mi disse ancora: \"Figlio dell'uomo, tutte le parole che ti dico accoglile nel cuore e ascoltale con gli orecchi:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/לֵ֨ךְ בֹּ֤א אֶל הַ/גּוֹלָה֙ אֶל בְּנֵ֣י עַמֶּ֔/ךָ וְ/דִבַּרְתָּ֤ אֲלֵי/הֶם֙ וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהֹוִ֑ה אִֽם יִשְׁמְע֖וּ וְ/אִם יֶחְדָּֽלוּ׃",
        "LXX": "καὶ βάδιζε, εἴσελθε εἰς τὴν αἰχμαλωσίαν πρὸς τοὺς υἱοὺς τοῦ λαοῦ σου καὶ λαλήσεις πρὸς αὐτούς, καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος, ἐὰν ἄρα ἀκούσωσιν, ἐὰν ἄρα ἐνδῶσιν.",
        "VUL": "et vade, ingredere ad transmigrationem, ad filios populi tui, et loqueris ad eos : et dices eis : Hæc dicit Dominus Deus : si forte audiant et quiescant.",
        "SYN": "встань и пойди к переселенным, к сынам народа твоего, и говори к ним, и скажи им: \"так говорит Господь Бог!\" будут ли они слушать, или не будут.",
        "NEO": "Va, rends-toi auprès des captifs, vers les fils de ton peuple, et parle-leur en leur disant : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, soit qu’ils écoutent, soit qu’ils n’écoutent pas. »",
        "NAB": "Now go to the exiles, to your countrymen, and say to them: Thus says the Lord GOD! - whether they heed or resist!",
        "VAT_ES": "después, dirígete a tus compatriotas que están en el exilio y háblales. Sea que te escuchen o que se nieguen a hacerlo, les dirás: «así habla el Señor».",
        "CEI": "poi và, recati dai deportati, dai figli del tuo popolo, e parla loro. Dirai: Così dice il Signore, ascoltino o non ascoltino\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/תִּשָּׂאֵ֣/נִי ר֔וּחַ וָ/אֶשְׁמַ֣ע אַחֲרַ֔/י ק֖וֹל רַ֣עַשׁ גָּד֑וֹל בָּר֥וּךְ כְּבוֹד יְהוָ֖ה מִ/מְּקוֹמֽ/וֹ׃",
        "LXX": "Καὶ ἀνέλαβέν με πνεῦμα, καὶ ἤκουσα κατόπισθέν μου, καὶ ἤκουσα φωνὴν σεισμοῦ μεγάλου Εὐλογημένη ἡ δόξα Κυρίου ἐκ τοῦ τόπου αὐτοῦ.",
        "VUL": "Et assumpsit me spiritus, et audivi post me vocem commotionis magnæ : Benedicta gloria Domini de loco suo :",
        "SYN": "И поднял меня дух; и я слышал позади себя великий громовой голос: \"благословенна слава Господа от места своего!\"",
        "NEO": "L’Esprit m’enleva, et j’entendis derrière moi le bruit d’un grand fracas : « Bénie soit la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** au lieu de sa demeure ? »",
        "NAB": "Then spirit lifted me up, and I heard behind me the noise of a loud rumbling as the glory of the LORD rose from its place:",
        "VAT_ES": "Entonces un espíritu me arrebató y oí detrás de mí el estruendo de un gran tumulto, cuando la gloria del Señor se levantó de su sitio;",
        "CEI": "Allora uno spirito mi sollevò e dietro a me udii un grande fragore: \"Benedetta la gloria del Signore dal luogo della sua dimora!\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/ק֣וֹל כַּנְפֵ֣י הַ/חַיּ֗וֹת מַשִּׁיקוֹת֙ אִשָּׁ֣ה אֶל אֲחוֹתָ֔/הּ וְ/ק֥וֹל הָ/אוֹפַנִּ֖ים לְ/עֻמָּתָ֑/ם וְ/ק֖וֹל רַ֥עַשׁ גָּדֽוֹל׃",
        "LXX": "καὶ ἴδον φωνὴν πτερύγων τῶν ζῴων πτερυσσομένων ἑτέρα πρὸς τὴν ἑτέραν, καὶ φωνὴ τῶν τροχῶν ἐχομένη αὐτῶν, καὶ φωνὴ τοῦ σεισμοῦ.",
        "VUL": "et vocem alarum animalium percutientium alteram ad alteram, et vocem rotarum sequentium animalia, et vocem commotionis magnæ.",
        "SYN": "и также шум крыльев животных, соприкасающихся одно к другому, и стук колес подле них, и звук сильного грома.",
        "NEO": "Et j’entendis le bruit des ailes des êtres vivants qui battaient l’une contre l’autre, et le bruit des roues à leurs côtés, et le bruit d’un grand fracas.",
        "NAB": "the noise made by the wings of the living creatures striking one another, and by the wheels alongside them, a loud rumbling.",
        "VAT_ES": "oí el ruido que hacían las alas de los seres vivientes al juntarse una con la otra, el ruido de las ruedas al lado de ellos y el estruendo de un gran tumulto.",
        "CEI": "Era il rumore delle ali degli esseri viventi che le battevano l'una contro l'altra e contemporaneamente il rumore delle ruote e il rumore di un grande frastuono."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/ר֥וּחַ נְשָׂאַ֖תְ/נִי וַ/תִּקָּחֵ֑/נִי וָ/אֵלֵ֥ךְ מַר֙ בַּ/חֲמַ֣ת רוּחִ֔/י וְ/יַד יְהוָ֥ה עָלַ֖/י חָזָֽקָה׃",
        "LXX": "καὶ τὸ πνεῦμα ἐξῆρέν με καὶ ἀνέλαβέν με, καὶ ἐπορεύθην ἐν ὁρμῇ τοῦ πνεύματός μου, καὶ χεὶρ Κυρίου ἐγένετο ἐπ’ ἐμὲ κραταιά.",
        "VUL": "Spiritus quoque levavit me, et assumpsit me : et abii amarus in indignatione spiritus mei : manus enim Domini erat mecum, confortans me.",
        "SYN": "И дух поднял меня, и взял меня. И шел я в огорчении, с встревоженным духом; и рука Господня была крепко на мне.",
        "NEO": "Et l’Esprit m’enleva et m’emporta, et je m’en allai l’amertume et le courroux dans l’âme ; et la main de \\+w Yahweh|strong=\"H3068\"\\+w** était fortement sur moi.",
        "NAB": "The spirit which had lifted me up seized me, and I went off spiritually stirred, while the hand of the LORD rested heavily upon me.",
        "VAT_ES": "El espíritu me arrebató y me llevó, y yo fui, amargado y lleno de furor, mientras la mano del Señor pesaba fuertemente sobre mí.",
        "CEI": "Uno spirito dunque mi sollevò e mi portò via; io ritornai triste e con l'animo eccitato, mentre la mano del Signore pesava su di me."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וָ/אָב֨וֹא אֶל הַ/גּוֹלָ֜ה תֵּ֣ל אָ֠בִיב הַ/יֹּשְׁבִ֤ים אֶֽל נְהַר כְּבָר֙ ו/אשר וָֽ/אֵשֵׁ֔ב הֵ֖מָּה יוֹשְׁבִ֣ים שָׁ֑ם וָ/אֵשֵׁ֥ב שָׁ֛ם שִׁבְעַ֥ת יָמִ֖ים מַשְׁמִ֥ים בְּ/תוֹכָֽ/ם׃",
        "LXX": "καὶ εἰσῆλθον εἰς τὴν αἰχμαλωσίαν μετέωρος, καὶ περιῆλθον τοὺς κατοικοῦντας ἐπὶ τοῦ ποταμοῦ τοῦ Χοβὰρ τοὺς ὄντας ἐκεῖ· καὶ ἐκάθισα ἐκεῖ ἑπτὰ ἡμέρας ἀναστρεφόμενος ἐν μέσῳ αὐτῶν.",
        "VUL": "Et veni ad transmigrationem, ad acervum novarum frugum, ad eos qui habitabant juxta flumen Chobar : et sedi ubi illi sedebant, et mansi ibi septem diebus mrens in medio eorum.",
        "SYN": "И пришел я к переселенным в Тел-Авив, живущим при реке Ховаре, и остановился там, где они жили, и провел среди них семь дней в изумлении.",
        "NEO": "Et j’arrivai à Tel-Abid, auprès des captifs qui demeuraient aux bords du fleuve Chobar et dans le lieu où ils demeuraient ; là je demeurai sept jours dans la stupeur, au milieu d’eux.",
        "NAB": "Thus I came to the exiles who lived at Tel-abib by the river Chebar, and for seven days I sat among them distraught.",
        "VAT_ES": "Así llegué a Tel Aviv, junto a los deportados, que habitaban a orillas del río Quebar; y allí permanecí siete días como aturdido en medio de ellos.",
        "CEI": "Giunsi dai deportati di Tel-Avìv, che abitano lungo il canale Chebàr, dove hanno preso dimora, e rimasi in mezzo a loro sette giorni come stordito."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְהִ֕י מִ/קְצֵ֖ה שִׁבְעַ֣ת יָמִ֑ים וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο μετὰ τὰς ἑπτὰ ἡμέρας λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Cum autem pertransissent septem dies, factum est verbum Domini ad me, dicens :",
        "SYN": "По прошествии же семи дней было ко мне слово Господне:",
        "NEO": "Au bout de sept jours, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "At the end of seven days. . .",
        "VAT_ES": "Al cabo de siete días, la palabra del Señor me llegó en estos términos:",
        "CEI": "Al termine di questi sette giorni mi fu rivolta questa parola del Signore: \"Figlio dell'uomo, ti ho posto per sentinella alla casa d'Israele."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם צֹפֶ֥ה נְתַתִּ֖י/ךָ לְ/בֵ֣ית יִשְׂרָאֵ֑ל וְ/שָׁמַעְתָּ֤ מִ/פִּ/י֙ דָּבָ֔ר וְ/הִזְהַרְתָּ֥ אוֹתָ֖/ם מִמֶּֽ/נִּי׃",
        "LXX": "Υἱὲ ἀνθρώπου, σκοπὸν δέδωκά σε τῷ οἴκῳ Ἰσραήλ, καὶ ἀκούσῃ ἐκ στόματός μου λόγον, καὶ διαπειλήσῃ αὐτοῖς παρ’ ἐμοῦ.",
        "VUL": "Fili hominis, speculatorem dedi te domui Israël, et audies de ore meo verbum, et annuntiabis eis ex me.",
        "SYN": "сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.",
        "NEO": "« Fils de l’homme, je t’établis comme sentinelle pour la maison d’Israël ; tu écouteras la parole qui sortira de ma bouche et tu les avertiras de ma part.",
        "NAB": "Thus the word of the LORD came to me: Son of man, I have appointed you a watchman for the house of Israel. When you hear a word from my mouth, you shall warn them for me.",
        "VAT_ES": "Hijo de hombre, yo te he puesto como centinela del pueblo de Israel. Cuando escuches una palabra de mi boca, tú les advertirás de parte mía.",
        "CEI": "Quando sentirai dalla mia bocca una parola, tu dovrai avvertirli da parte mia."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּ/אָמְרִ֤/י לָֽ/רָשָׁע֙ מ֣וֹת תָּמ֔וּת וְ/לֹ֣א הִזְהַרְתּ֗/וֹ וְ/לֹ֥א דִבַּ֛רְתָּ לְ/הַזְהִ֥יר רָשָׁ֛ע מִ/דַּרְכּ֥/וֹ הָ/רְשָׁעָ֖ה לְ/חַיֹּת֑/וֹ ה֤וּא רָשָׁע֙ בַּ/עֲוֺנ֣/וֹ יָמ֔וּת וְ/דָמ֖/וֹ מִ/יָּדְ/ךָ֥ אֲבַקֵּֽשׁ׃",
        "LXX": "ἐν τῷ λέγειν με τῷ ἀνόμῳ Θανάτῳ θανατωθήσῃ· καὶ οὐ διεστείλω αὐτῷ οὐδὲ ἐλάλησας τοῦ διαστείλασθαι τῷ ἀνόμῳ ἀποστρέψαι ἀπὸ τῶν ὁδῶν αὐτοῦ τοῦ ζῆσαι αὐτόν, ὁ ἄνομος ἐκεῖνος τῇ ἀδικίᾳ αὐτοῦ ἀποθανεῖται, καὶ τὸ αἷμα αὐτοῦ ἐκ χειρός σου ἐκζητήσω.",
        "VUL": "Si, dicente me ad impium : Morte morieris, non annuntiaveris ei, neque locutus fueris ut avertatur a via sua impia et vivat, ipse impius in iniquitate sua morietur, sanguinem autem ejus de manu tua requiram.",
        "SYN": "Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.",
        "NEO": "Si je dis au méchant : Tu mourras certainement, et que tu ne l’avertisses pas, et que tu ne parles pas pour l’avertir de sa voie mauvaise, afin qu’il vive, ce méchant mourra dans son iniquité ; et je redemanderai son sang de ta main.",
        "NAB": "If I say to the wicked man, You shall surely die; and you do not warn him or speak out to dissuade him from his wicked conduct so that he may live: that wicked man shall die for his sin, but I will hold you responsible for his death.",
        "VAT_ES": "Cuando yo diga al malvado: «Vas a morir», si tú no se lo adviertes, si no hablas para advertir al malvado que abandone su mala conducta, y de esa manera salve su vida, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.",
        "CEI": "Se io dico al malvagio: Tu morirai! e tu non lo avverti e non parli perché il malvagio desista dalla sua condotta perversa e viva, egli, il malvagio, morirà per la sua iniquità, ma della sua morte io domanderò conto a te."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/אַתָּה֙ כִּֽי הִזְהַ֣רְתָּ רָשָׁ֔ע וְ/לֹא שָׁב֙ מֵֽ/רִשְׁע֔/וֹ וּ/מִ/דַּרְכּ֖/וֹ הָ/רְשָׁעָ֑ה ה֚וּא בַּ/עֲוֺנ֣/וֹ יָמ֔וּת וְ/אַתָּ֖ה אֶֽת נַפְשְׁ/ךָ֥ הִצַּֽלְתָּ׃",
        "LXX": "καὶ σὺ ἐὰν διαστείλῃ τῷ ἀνόμῳ, καὶ μὴ ἀποστρέψῃ ἀπὸ τῆς ἀνομίας αὐτοῦ καὶ τῆς ὁδοῦ, ὁ ἄνομος ἐκεῖνος ἐν τῇ ἀδικίᾳ αὐτοῦ ἀποθανεῖται, καὶ σὺ τὴν ψυχήν σου ῥύσῃ.",
        "VUL": "Si autem tu annuntiaveris impio, et ille non fuerit conversus ab impietate sua et a via sua impia, ipse quidem in iniquitate sua morietur : tu autem animam tuam liberasti.",
        "SYN": "Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего, то он умрет в беззаконии своем, а ты спас душу твою.",
        "NEO": "Mais si tu avertis le méchant, et qu’il ne se détourne pas de sa méchanceté et de sa mauvaise voie, il mourra dans son iniquité ; mais toi, tu auras sauvé ton âme.",
        "NAB": "If, on the other hand, you have warned the wicked man, yet he has not turned away from his evil nor from his wicked conduct, then he shall die for his sin, but you shall save your life.",
        "VAT_ES": "Si tú, en cambio, adviertes al malvado y él no se convierte de su maldad y de su mala conducta, él morirá por su culpa, pero tú habrás salvado tu vida.",
        "CEI": "Ma se tu ammonisci il malvagio ed egli non si allontana dalla sua malvagità e dalla sua perversa condotta, egli morirà per il suo peccato, ma tu ti sarai salvato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/בְ/שׁ֨וּב צַדִּ֤יק מִ/צִּדְק/וֹ֙ וְ/עָ֣שָׂה עָ֔וֶל וְ/נָתַתִּ֥י מִכְשׁ֛וֹל לְ/פָנָ֖י/ו ה֣וּא יָמ֑וּת כִּ֣י לֹ֤א הִזְהַרְתּ/וֹ֙ בְּ/חַטָּאת֣/וֹ יָמ֔וּת וְ/לֹ֣א תִזָּכַ֗רְןָ צִדְקֹתָ/ו֙ אֲשֶׁ֣ר עָשָׂ֔ה וְ/דָמ֖/וֹ מִ/יָּדְ/ךָ֥ אֲבַקֵּֽשׁ׃",
        "LXX": "καὶ ἐν τῷ ἀποστρέφειν δίκαιον ἀπὸ τῶν δικαιοσυνῶν αὐτοῦ καὶ ποιήσῃ παράπτωμα, καὶ δώσω τὴν βάσανον εἰς πρόσωπον αὐτοῦ, αὐτὸς ἀποθανεῖται, ὅτι οὐ διεστείλω αὐτῷ, καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ ἀποθανεῖται, διότι οὐ μὴ μνησθῶσιν αἱ δικαιοσύναι αὐτοῦ· καὶ τὸ αἷμα αὐτοῦ ἐκ τῆς χειρός σου ἐκζητήσω.",
        "VUL": "Sed et si conversus justus a justitia sua fuerit, et fecerit iniquitatem, ponam offendiculum coram eo : ipse morietur quia non annuntiasti ei. In peccato suo morietur, et non erunt in memoria justitiæ ejus quas fecit : sanguinem vero ejus de manu tua requiram.",
        "SYN": "И если праведник отступит от правды своей и поступит беззаконно, когда Я положу пред ним преткновение, и он умрет, то, если ты не вразумлял его, он умрет за грех свой, и не припомнятся ему праведные дела его, какие делал он; и Я взыщу кровь его от рук твоих.",
        "NEO": "Si un juste se détourne de sa justice et commet l’iniquité, et que je mette un piège devant lui, il mourra ; parce que tu ne l’auras pas averti, il mourra dans son péché ; on ne se souviendra plus de ses œuvres de justice qu’il aura faites ; et je redemanderai son sang de ta main.",
        "NAB": "If a virtuous man turns away from virtue and does wrong when I place a stumbling block before him, he shall die. He shall die for his sin, and his virtuous deeds shall not be remembered; but I will hold you responsible for his death if you did not warn him.",
        "VAT_ES": "Y cuando el justo se aparte de su justicia para hacer el mal, yo lo haré tropezar, y él morirá porque tú no se lo has advertido: morirá por su propio pecado y no le serán tenidas en cuenta sus obras de justicia, pero a ti te pediré cuenta de su sangre.",
        "CEI": "Così, se il giusto si allontana dalla sua giustizia e commette l'iniquità, io porrò un ostacolo davanti a lui ed egli morirà; poiché tu non l'avrai avvertito, morirà per il suo peccato e le opere giuste da lui compiute non saranno più ricordate; ma della morte di lui domanderò conto a te."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אַתָּ֞ה כִּ֧י הִזְהַרְתּ֣/וֹ צַדִּ֗יק לְ/בִלְתִּ֥י חֲטֹ֛א צַדִּ֖יק וְ/ה֣וּא לֹא חָטָ֑א חָי֤וֹ יִֽחְיֶה֙ כִּ֣י נִזְהָ֔ר וְ/אַתָּ֖ה אֶֽת נַפְשְׁ/ךָ֥ הִצַּֽלְתָּ׃",
        "LXX": "σὺ δὲ ἐὰν διαστείλῃ τῷ δικαίῳ τοῦ μὴ ἁμαρτεῖν, καὶ αὐτὸς μὴ ἁμάρτῃ, ὁ δίκαιος ζωῇ ζήσεται, ὅτι διεστείλω αὐτῷ· καὶ σὺ τὴν σεαυτοῦ ψυχὴν ῥύσῃ.",
        "VUL": "Si autem tu annuntiaveris justo ut non peccet justus, et ille non peccaverit, vivens vivet, quia annuntiasti ei, et tu animam tuam liberasti.",
        "SYN": "Если же ты будешь вразумлять праведника, чтобы праведник не согрешил, и он не согрешит, то и он жив будет, потому что был вразумлен, и ты спас душу твою.",
        "NEO": "Mais si tu as averti un juste pour que ce juste ne pèche pas, et qu’il n’ait pas péché, il vivra certainement, parce qu’il aura été averti ; et toi tu auras sauvé ton âme.",
        "NAB": "When, on the other hand, you have warned a virtuous man not to sin, and he has in fact not sinned, he shall surely live because of the warning, and you shall save your own life.",
        "VAT_ES": "Si tú, en cambio, adviertes al justo para que no peque y el justo no peca, él vivirá porque ha sido advertido, y tú habrás salvado tu vida.",
        "CEI": "Se tu invece avrai avvertito il giusto di non peccare ed egli non peccherà, egli vivrà, perché è stato avvertito e tu ti sarai salvato\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/תְּהִ֥י עָלַ֛/י שָׁ֖ם יַד יְהוָ֑ה וַ/יֹּ֣אמֶר אֵלַ֗/י ק֥וּם צֵא֙ אֶל הַ/בִּקְעָ֔ה וְ/שָׁ֖ם אֲדַבֵּ֥ר אוֹתָֽ/ךְ׃",
        "LXX": "Καὶ ἐγένετο ἐπ’ ἐμὲ χεὶρ Κυρίου, καὶ εἶπεν πρὸς μέ Ἀνάστηθι καὶ ἔξελθε εἰς τὸ πεδίον, καὶ ἐκεῖ λαληθήσεται πρὸς σέ.",
        "VUL": "Et facta est super me manus Domini, et dixit ad me : Surgens egredere in campum, et ibi loquar tecum.",
        "SYN": "И была на мне там рука Господа, и Он сказал мне: встань и выйди в поле, и Я буду говорить там с тобою.",
        "NEO": "La main de \\+w Yahweh|strong=\"H3068\"\\+w** fut là sur moi, et il me dit : « Lève-toi, sors vers la plaine, et là je te parlerai. »",
        "NAB": "The hand of the LORD came upon me, and he said to me: Get up and go out into the plain, where I will speak with you.",
        "VAT_ES": "La mano del Señor descendió sobre mí y él me dijo: Levántate, sal al valle y allí te hablaré.",
        "CEI": "Anche là venne sopra di me la mano del Signore ed egli mi disse: \"Alzati e và nella valle; là ti voglio parlare\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וָ/אָקוּם֮ וָ/אֵצֵ֣א אֶל הַ/בִּקְעָה֒ וְ/הִנֵּה שָׁ֤ם כְּבוֹד יְהוָה֙ עֹמֵ֔ד כַּ/כָּב֕וֹד אֲשֶׁ֥ר רָאִ֖יתִי עַל נְהַר כְּבָ֑ר וָ/אֶפֹּ֖ל עַל פָּנָֽ/י׃",
        "LXX": "καὶ ἀνέστην καὶ ἐξῆλθον εἰς τὸ πεδίον, καὶ ἰδοὺ ἐκεῖ δόξα Κυρίου εἱστήκει καθὼς ἡ ὅρασις καὶ καθὼς ἡ δόξα ἣν ἴδον ἐπὶ τοῦ ποταμοῦ τοῦ Χοβάρ, καὶ πίπτω ἐπὶ πρόσωπόν μου.",
        "VUL": "Et surgens egressus sum in campum : et ecce ibi gloria Domini stabat, quasi gloria quam vidi juxta fluvium Chobar : et cecidi in faciem meam.",
        "SYN": "И встал я, и вышел в поле; и вот, там стояла слава Господня, как слава, которую видел я при реке Ховаре; и пал я на лице свое.",
        "NEO": "M’étant levé, je sortis vers la plaine, et voici que la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** se tenait là, telle que la gloire que j’avais vue près du fleuve Chobar ; et je tombai sur ma face.",
        "NAB": "So I got up and went out into the plain, and I saw that the glory of the LORD was in that place, like the glory I had seen by the river Chebar. I fell prone,",
        "VAT_ES": "Yo me levanté y salí al valle: la gloria del Señor estaba allí como la gloria que había visto junto al río Quebar, y caí con el rostro en tierra.",
        "CEI": "Mi alzai e andai nella valle; ed ecco la gloria del Signore era là, simile alla gloria che avevo vista sul canale Chebàr, e caddi con la faccia a terra."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תָּבֹא בִ֣/י ר֔וּחַ וַ/תַּעֲמִדֵ֖/נִי עַל רַגְלָ֑/י וַ/יְדַבֵּ֤ר אֹתִ/י֙ וַ/יֹּ֣אמֶר אֵלַ֔/י בֹּ֥א הִסָּגֵ֖ר בְּ/ת֥וֹךְ בֵּיתֶֽ/ךָ׃",
        "LXX": "καὶ ἦλθεν ἐπ’ ἐμὲ πνεῦμα καὶ ἔστησέν με ἐπὶ πόδας μου, καὶ ἐλάλησεν πρὸς μὲ καὶ εἶπέν μοι Εἴσελθε καὶ ἐγκλείσθητι ἐν μέσῳ τοῦ οἴκου σου.",
        "VUL": "Et ingressus est in me spiritus, et statuit me super pedes meos, et locutus est mihi, et dixit ad me : Ingredere, et includere in medio domus tuæ.",
        "SYN": "И вошел в меня дух, и поставил меня на ноги мои, и Он говорил со мною, и сказал мне: иди и запрись в доме твоем.",
        "NEO": "L’Esprit entra en moi et me fit tenir sur mes pieds ; et \\+w Yahweh|strong=\"H3068\"\\+w** me parla et me dit : « Va t’enfermer au milieu de ta maison.",
        "NAB": "but then spirit entered into me and set me on my feet, and he spoke with me. He said to me: Go shut yourself up in your house.",
        "VAT_ES": "Entonces un espíritu entró en mí y me hizo permanecer de pie. El me habló y me dijo: Ve a encerrarte dentro de tu casa.",
        "CEI": "Allora uno spirito entrò in me e mi fece alzare in piedi ed egli mi disse: \"Và e rinchiuditi in casa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם הִנֵּ֨ה נָתְנ֤וּ עָלֶ֨י/ךָ֙ עֲבוֹתִ֔ים וַ/אֲסָר֖וּ/ךָ בָּ/הֶ֑ם וְ/לֹ֥א תֵצֵ֖א בְּ/תוֹכָֽ/ם׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, ἰδοὺ δέδονται ἐπὶ σὲ δεσμοί, καὶ δήσουσίν σε ἐν αὐτοῖς, καὶ οὐ μὴ ἐξέλθῃς ἐκ μέσου αὐτῶν.",
        "VUL": "Et tu, fili hominis, ecce data sunt super te vincula, et ligabunt te in eis, et non egredieris de medio eorum.",
        "SYN": "И ты, сын человеческий, - вот, возложат на тебя узы, и свяжут тебя ими, и не будешь ходить среди них.",
        "NEO": "Et toi, fils de l’homme, voici qu’on va mettre sur toi des cordes et on t’en liera, et tu ne sortiras pas au milieu d’eux.",
        "NAB": "(As for you, son of man, they will put cords upon you and bind you with them, so that you cannot go out among them.)",
        "VAT_ES": "En cuanto a ti, hijo de hombre, pondrás sobas sobre ti y te atarán con ellas, para que no puedas presentarte en medio de ellos.",
        "CEI": "Ed ecco, figlio dell'uomo, ti saranno messe addosso delle funi, sarai legato e non potrai più uscire in mezzo a loro."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וּ/לְשֽׁוֹנְ/ךָ֙ אַדְבִּ֣יק אֶל חִכֶּ֔/ךָ וְ/נֶֽאֱלַ֔מְתָּ וְ/לֹא תִֽהְיֶ֥ה לָ/הֶ֖ם לְ/אִ֣ישׁ מוֹכִ֑יחַ כִּ֛י בֵּ֥ית מְרִ֖י הֵֽמָּה׃",
        "LXX": "καὶ τὴν γλῶσσάν σου συνδήσω, καὶ ἀποκωφωθήσῃ, καὶ οὐκ ἔσῃ αὐτοῖς εἰς ἄνδρα ἐλέγχοντα, διότι οἶκος παραπικραίνων ἐστίν.",
        "VUL": "Et linguam tuam adhærere faciam palato tuo, et eris mutus, nec quasi vir objurgans, quia domus exasperans est.",
        "SYN": "И язык твой Я прилеплю к гортани твоей, и ты онемеешь, и не будешь обличителем их, ибо они мятежный дом.",
        "NEO": "Et j’attacherai ta langue à ton palais, tu seras muet, et tu ne seras pas pour eux un censeur ; car ils sont une maison rebelle.",
        "NAB": "I will make your tongue stick to your palate so that you will be dumb and unable to rebuke them for being a rebellious house.",
        "VAT_ES": "Yo haré que se te pegue la lengua al paladar y quedarás mudo: así dejarás de reprenderlos, porque son un pueblo rebelde.",
        "CEI": "Ti farò aderire la lingua al palato e resterai muto; così non sarai più per loro uno che li rimprovera, perché sono una genìa di ribelli."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּֽ/בְ/דַבְּרִ֤/י אֽוֹתְ/ךָ֙ אֶפְתַּ֣ח אֶת פִּ֔י/ךָ וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהֹוִ֑ה הַ/שֹּׁמֵ֤עַ יִשְׁמָע֙ וְ/הֶ/חָדֵ֣ל יֶחְדָּ֔ל כִּ֛י בֵּ֥ית מְרִ֖י הֵֽמָּה׃",
        "LXX": "καὶ ἐν τῷ λαλεῖν με πρὸς σὲ ἀνοίξω τὸ στόμα σου καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος Ὁ ἀκούων ἀκουέτω, καὶ ὁ ἀπειθῶν ἀπειθείτω, διότι οἶκος παραπικραίνων ἐστίν·",
        "VUL": "Cum autem locutus fuero tibi, aperiam os tuum, et dices ad eos : Hæc dicit Dominus Deus : Qui audit, audiat, et qui quiescit, quiescat : quia domus exasperans est.",
        "SYN": "А когда Я буду говорить с тобою, тогда открою уста твои, и ты будешь говорить им: \"так говорит Господь Бог!\" кто хочет слушать, слушай; а кто не хочет слушать, не слушай: ибо они мятежный дом.",
        "NEO": "Et quand je te parlerai, j’ouvrirai ta bouche, et tu leur diras : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Qui veut écouter, qu’il écoute, et qui veut s’en abstenir, qu’il s’en abstienne ; car ils sont une maison rebelle.",
        "NAB": "Only when I speak with you and open your mouth, shall you say to them: Thus says the Lord GOD! Let him heed who will, and let him resist who will, for they are a rebellious house.",
        "VAT_ES": "Pero cuando yo te hable, abriré tu boca y les dirás: «así habla el Señor: el que quiera escuchar que escuche, y el que no quiera escuchar que no escuche», porque son un pueblo rebelde.",
        "CEI": "Ma quando poi ti parlerò, ti aprirò la bocca e tu riferirai loro: Dice il Signore Dio: chi vuole ascoltare ascolti e chi non vuole non ascolti; perché sono una genìa di ribelli\"."
      }
    }
  }
}