{
  "chapter_id": "EZE_004",
  "chapter_key": "4",
  "chapter_number": 4,
  "sort_number": 4,
  "name": "4",
  "book_key": "EZE",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 17,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[EZE 4:1]",
      "word_count": 5,
      "hebrew": "וְאַתָּ֤ה בֶן אָדָם֙ קַח לְךָ֣ לְבֵנָ֔ה וְנָתַתָּ֥ה אוֹתָ֖הּ לְפָנֶ֑יךָ וְחַקּוֹתָ֥ עָלֶ֛יהָ עִ֖יר אֶת יְרוּשָׁלִָֽם׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[EZE 4:2]",
      "word_count": 5,
      "hebrew": "וְנָתַתָּ֨ה עָלֶ֜יהָ מָצ֗וֹר וּבָנִ֤יתָ עָלֶ֨יהָ֙ דָּיֵ֔ק וְשָׁפַכְתָּ֥ עָלֶ֖יהָ סֹֽלְלָ֑ה וְנָתַתָּ֨ה עָלֶ֧יהָ מַחֲנ֛וֹת וְשִׂים עָלֶ֥יהָ כָּרִ֖ים סָבִֽיב׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[EZE 4:3]",
      "word_count": 5,
      "hebrew": "וְאַתָּ֤ה קַח לְךָ֙ מַחֲבַ֣ת בַּרְזֶ֔ל וְנָתַתָּ֤ה אוֹתָהּ֙ קִ֣יר בַּרְזֶ֔ל בֵּינְךָ֖ וּבֵ֣ין הָעִ֑יר וַהֲכִינֹתָה֩ אֶת פָּנֶ֨יךָ אֵלֶ֜יהָ וְהָיְתָ֤ה בַמָּצוֹר֙ וְצַרְתָּ֣ עָלֶ֔יהָ א֥וֹת הִ֖יא לְבֵ֥ית יִשְׂרָאֵֽל׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[EZE 4:4]",
      "word_count": 5,
      "hebrew": "וְאַתָּ֤ה שְׁכַב֙ עַל צִדְּךָ֣ הַשְּׂמָאלִ֔י וְשַׂמְתָּ֛ אֶת עֲוֺ֥ן בֵּֽית יִשְׂרָאֵ֖ל עָלָ֑יו מִסְפַּ֤ר הַיָּמִים֙ אֲשֶׁ֣ר תִּשְׁכַּ֣ב עָלָ֔יו תִּשָּׂ֖א אֶת עֲוֺנָֽם׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[EZE 4:5]",
      "word_count": 5,
      "hebrew": "וַאֲנִ֗י נָתַ֤תִּֽי לְךָ֙ אֶת שְׁנֵ֣י עֲוֺנָ֔ם לְמִסְפַּ֣ר יָמִ֔ים שְׁלֹשׁ מֵא֥וֹת וְתִשְׁעִ֖ים י֑וֹם וְנָשָׂ֖אתָ עֲוֺ֥ן בֵּֽית יִשְׂרָאֵֽל׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[EZE 4:6]",
      "word_count": 5,
      "hebrew": "וְכִלִּיתָ֣ אֶת אֵ֗לֶּה וְשָׁ֨כַבְתָּ֜ עַל צִדְּךָ֤ הימיני הַיְמָנִי֙ שֵׁנִ֔ית וְנָשָׂ֖אתָ אֶת עֲוֺ֣ן בֵּית יְהוּדָ֑ה אַרְבָּעִ֣ים י֔וֹם י֧וֹם לַשָּׁנָ֛ה י֥וֹם לַשָּׁנָ֖ה נְתַתִּ֥יו לָֽךְ׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[EZE 4:7]",
      "word_count": 5,
      "hebrew": "וְאֶל מְצ֤וֹר יְרוּשָׁלִַ֨ם֙ תָּכִ֣ין פָּנֶ֔יךָ וּֽזְרֹעֲךָ֖ חֲשׂוּפָ֑ה וְנִבֵּאתָ֖ עָלֶֽיהָ׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[EZE 4:8]",
      "word_count": 5,
      "hebrew": "וְהִנֵּ֛ה נָתַ֥תִּי עָלֶ֖יךָ עֲבוֹתִ֑ים וְלֹֽא תֵהָפֵ֤ךְ מִֽצִּדְּךָ֙ אֶל צִדֶּ֔ךָ עַד כַּלּוֹתְךָ֖ יְמֵ֥י מְצוּרֶֽךָ׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[EZE 4:9]",
      "word_count": 5,
      "hebrew": "וְאַתָּ֣ה קַח לְךָ֡ חִטִּ֡ין וּ֠שְׂעֹרִים וּפ֨וֹל וַעֲדָשִׁ֜ים וְדֹ֣חַן וְכֻסְּמִ֗ים וְנָתַתָּ֤ה אוֹתָם֙ בִּכְלִ֣י אֶחָ֔ד וְעָשִׂ֧יתָ אוֹתָ֛ם לְךָ֖ לְלָ֑חֶם מִסְפַּ֨ר הַיָּמִ֜ים אֲשֶׁר אַתָּ֣ה שׁוֹכֵ֣ב עַֽל צִדְּךָ֗ שְׁלֹשׁ מֵא֧וֹת וְתִשְׁעִ֛ים י֖וֹם תֹּאכֲלֶֽנּוּ׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[EZE 4:10]",
      "word_count": 5,
      "hebrew": "וּמַאֲכָֽלְךָ֙ אֲשֶׁ֣ר תֹּאכֲלֶ֔נּוּ בְּמִשְׁק֕וֹל עֶשְׂרִ֥ים שֶׁ֖קֶל לַיּ֑וֹם מֵעֵ֥ת עַד עֵ֖ת תֹּאכֲלֶֽנּוּ׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[EZE 4:11]",
      "word_count": 5,
      "hebrew": "וּמַ֛יִם בִּמְשׂוּרָ֥ה תִשְׁתֶּ֖ה שִׁשִּׁ֣ית הַהִ֑ין מֵעֵ֥ת עַד עֵ֖ת תִּשְׁתֶּֽה׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[EZE 4:12]",
      "word_count": 5,
      "hebrew": "וְעֻגַ֥ת שְׂעֹרִ֖ים תֹּֽאכֲלֶ֑נָּה וְהִ֗יא בְּגֶֽלְלֵי֙ צֵאַ֣ת הָֽאָדָ֔ם תְּעֻגֶ֖נָה לְעֵינֵיהֶֽם׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[EZE 4:13]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר יְהוָ֔ה כָּ֣כָה יֹאכְל֧וּ בְנֵֽי יִשְׂרָאֵ֛ל אֶת לַחְמָ֖ם טָמֵ֑א בַּגּוֹיִ֕ם אֲשֶׁ֥ר אַדִּיחֵ֖ם שָֽׁם׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[EZE 4:14]",
      "word_count": 5,
      "hebrew": "וָאֹמַ֗ר אֲהָהּ֙ אֲדֹנָ֣י יְהוִ֔ה הִנֵּ֥ה נַפְשִׁ֖י לֹ֣א מְטֻמָּאָ֑ה וּנְבֵלָ֨ה וּטְרֵפָ֤ה לֹֽא אָכַ֨לְתִּי֙ מִנְּעוּרַ֣י וְעַד עַ֔תָּה וְלֹא בָ֥א בְּפִ֖י בְּשַׂ֥ר פִּגּֽוּל׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[EZE 4:15]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר אֵלַ֔י רְאֵ֗ה נָתַ֤תִּֽי לְךָ֙ אֶת צפועי צְפִיעֵ֣י הַבָּקָ֔ר תַּ֖חַת גֶּלְלֵ֣י הָֽאָדָ֑ם וְעָשִׂ֥יתָ אֶֽת לַחְמְךָ֖ עֲלֵיהֶֽם׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[EZE 4:16]",
      "word_count": 5,
      "hebrew": "וַיֹּ֣אמֶר אֵלַ֗י בֶּן אָדָם֙ הִנְנִ֨י שֹׁבֵ֤ר מַטֵּה לֶ֨חֶם֙ בִּיר֣וּשָׁלִַ֔ם וְאָכְלוּ לֶ֥חֶם בְּמִשְׁקָ֖ל וּבִדְאָגָ֑ה וּמַ֕יִם בִּמְשׂוּרָ֥ה וּבְשִׁמָּמ֖וֹן יִשְׁתּֽוּ׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[EZE 4:17]",
      "word_count": 5,
      "hebrew": "לְמַ֥עַן יַחְסְר֖וּ לֶ֣חֶם וָמָ֑יִם וְנָשַׁ֨מּוּ֙ אִ֣ישׁ וְאָחִ֔יו וְנָמַ֖קּוּ בַּעֲוֺנָֽם׃"
    }
  }
}