{
  "_schema_version": "2.0",
  "chapter_id": "EZE_004",
  "book_key": "EZE",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה בֶן אָדָם֙ קַח לְ/ךָ֣ לְבֵנָ֔ה וְ/נָתַתָּ֥ה אוֹתָ֖/הּ לְ/פָנֶ֑י/ךָ וְ/חַקּוֹתָ֥ עָלֶ֛י/הָ עִ֖יר אֶת יְרוּשָׁלִָֽם׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, λάβε σεαυτῷ πλίνθον καὶ θήσεις αὐτὴν πρὸ προσώπου σου, καὶ διαγράψεις ἐπ’ αὐτὴν πόλιν τὴν Ἰερουσαλήμ,",
        "VUL": "Et tu, fili hominis, sume tibi laterem, et pones eum coram te, et describes in eo civitatem Jerusalem.",
        "SYN": "И ты, сын человеческий, возьми себе кирпич и положи его перед собою, и начертай на нем город Иерусалим;",
        "NEO": "Toi, fils de l’homme, prends une brique, pose-la devant toi, et tu y dessineras une ville, Jérusalem.",
        "NAB": "As for you, son of man, take a clay tablet; lay it in front of you, and draw on it a city (Jerusalem).",
        "VAT_ES": "Hijo de hombre, toma un ladrillo, colócalo delante de ti y graba sobre él la ciudad de Jerusalén.",
        "CEI": "\"Tu, figlio dell'uomo, prendi una tavoletta d'argilla, mettila dinanzi a te, disegnaci sopra una città, Gerusalemme,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/נָתַתָּ֨ה עָלֶ֜י/הָ מָצ֗וֹר וּ/בָנִ֤יתָ עָלֶ֨י/הָ֙ דָּיֵ֔ק וְ/שָׁפַכְתָּ֥ עָלֶ֖י/הָ סֹֽלְלָ֑ה וְ/נָתַתָּ֨ה עָלֶ֧י/הָ מַחֲנ֛וֹת וְ/שִׂים עָלֶ֥י/הָ כָּרִ֖ים סָבִֽיב׃",
        "LXX": "καὶ δώσεις ἐπ’ αὐτὴν περιοχήν, καὶ οἰκοδομήσεις ἐπ’ αὐτὴν προμαχῶνας, καὶ περιβαλεῖς ἐπ’ αὐτὴν χάρακα, καὶ δώσεις ἐπ’ αὐτὴν παρεμβολάς, καὶ τάξεις τὰς βελοστάσεις κύκλῳ.",
        "VUL": "Et ordinabis adversus eam obsidionem, et ædificabis munitiones, et comportabis aggerem, et dabis contra eam castra, et pones arietes in gyro.",
        "SYN": "и устрой осаду против него, и сделай укрепление против него, и насыпь вал вокруг него, и расположи стан против него, и расставь кругом против него стенобитные машины;",
        "NEO": "Mets le siège contre elle, construis contre elle une tour d’attaque, élève contre elle des terrasses : place contre elle des camps, et pose contre elle des béliers tout autour.",
        "NAB": "Raise a siege against it: build a tower, lay out a ramp, pitch camps, and set up batteringrams all around.",
        "VAT_ES": "Luego la sitiarás: levantarás contra ella torres de asedio, harás terraplenes, instalarás campamentos y emplazarás a su alrededor máquinas de guerra.",
        "CEI": "e disponi intorno ad essa l'assedio: rizza torri, costruisci terrapieni, schiera gli accampamenti e colloca intorno gli arieti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה קַח לְ/ךָ֙ מַחֲבַ֣ת בַּרְזֶ֔ל וְ/נָתַתָּ֤ה אוֹתָ/הּ֙ קִ֣יר בַּרְזֶ֔ל בֵּינְ/ךָ֖ וּ/בֵ֣ין הָ/עִ֑יר וַ/הֲכִינֹתָה֩ אֶת פָּנֶ֨י/ךָ אֵלֶ֜י/הָ וְ/הָיְתָ֤ה בַ/מָּצוֹר֙ וְ/צַרְתָּ֣ עָלֶ֔י/הָ א֥וֹת הִ֖יא לְ/בֵ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ σὺ λάβε σεαυτῷ τήγανον σιδηροῦν καὶ θήσεις αὐτὸ τοῖχον σιδηροῦν ἀνὰ μέσον σοῦ καὶ ἀνὰ μέσον τῆς πόλεως, καὶ ἑτοιμάσεις τὸ πρόσωπόν σου ἐπ’ αὐτήν, καὶ ἔσται ἐν συνκλεισμῷ, καὶ συγκλείσεις αὐτήν· σημεῖόν ἐστιν τοῦτο τοῖς υἱοῖς Ἰσραήλ.",
        "VUL": "Et tu sume tibi sartaginem ferream, et pones eam in murum ferreum inter te et inter civitatem : et obfirmabis faciem tuam ad eam, et erit in obsidionem, et circumdabis eam : signum est domui Israël.",
        "SYN": "и возьми себе железную доску, и поставь ее _как бы_ железную стену между тобою и городом, и обрати на него лице твое, и он будет в осаде, и ты осаждай его. Это будет знамением дому Израилеву.",
        "NEO": "Et toi, prends une poêle en fer et place-la comme un mur de fer entre toi et la ville, et dirige ta face contre elle ; elle sera assiégée et tu l’assiégeras. Que ce soit un signe pour la maison d’Israël !",
        "NAB": "Then take an iron griddle and set it up as an iron wall between you and the city. Fix your gaze on it: it shall be in the state of siege, and you shall besiege it. This shall be a sign for the house of Israel.",
        "VAT_ES": "Toma en seguida una sartén de hierro y colócala como muro de hierro entre ti y la ciudad. Mírala fijamente: ella quedará sitiada y tú serás el que la asedia. Esto es una señal para los israelitas.",
        "CEI": "Poi prendi una teglia di ferro e mettila come muro di ferro fra te e la città, e tieni fisso lo sguardo su di essa, che sarà assediata, anzi tu la assedierai! Questo sarà un segno per gli Israeliti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה שְׁכַב֙ עַל צִדְּ/ךָ֣ הַ/שְּׂמָאלִ֔י וְ/שַׂמְתָּ֛ אֶת עֲוֺ֥ן בֵּֽית יִשְׂרָאֵ֖ל עָלָ֑י/ו מִסְפַּ֤ר הַ/יָּמִים֙ אֲשֶׁ֣ר תִּשְׁכַּ֣ב עָלָ֔י/ו תִּשָּׂ֖א אֶת עֲוֺנָֽ/ם׃",
        "LXX": "Καὶ σὺ κοιμηθήσῃ ἐπὶ τὸ πλευρόν σου τὸ ἀριστερόν, καὶ θήσεις τὰς ἀδικίας τοῦ οἴκου Ἰσραὴλ ἐπ’ αὐτοῦ κατὰ ἀριθμὸν τῶν ἡμερῶν πεντήκοντα καὶ ἑκατὸν ἃς κοιμηθήσῃ ἐπ’ αὐτοῦ, καὶ λήμψῃ τὰς ἀδικίας αὐτῶν.",
        "VUL": "Et tu dormies super latus tuum sinistrum, et pones iniquitates domus Israël super eo, numero dierum quibus dormies super illud : et assumes iniquitatem eorum.",
        "SYN": "Ты же ложись на левый бок твой и положи на него беззаконие дома Израилева: по числу дней, в которые будешь лежать на нем, ты будешь нести беззаконие их.",
        "NEO": "Et toi, couche-toi sur ton côté gauche, et mets-y l’iniquité de la maison d’Israël ; et le nombre de jours que tu resteras ainsi couché, tu porteras leur iniquité.",
        "NAB": "Then you shall lie on your left side, while I place the sins of the house of Israel upon you. As many days as you lie thus, you shall bear their sins.",
        "VAT_ES": "Acuéstate sobre el lado izquierdo, y yo pondré sobre ti las culpas de los israelitas; tú cargarás con sus culpas durante todo el tiempo que estés acostado sobre ese lado.",
        "CEI": "Mettiti poi a giacere sul fianco sinistro e sconta su di esso la iniquità d'Israele. Per il numero di giorni in cui giacerai su di esso, espierai le sue iniquità:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/אֲנִ֗י נָתַ֤תִּֽי לְ/ךָ֙ אֶת שְׁנֵ֣י עֲוֺנָ֔/ם לְ/מִסְפַּ֣ר יָמִ֔ים שְׁלֹשׁ מֵא֥וֹת וְ/תִשְׁעִ֖ים י֑וֹם וְ/נָשָׂ֖אתָ עֲוֺ֥ן בֵּֽית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐγὼ δέδωκά σοι τὰς δύο ἀδικίας αὐτῶν εἰς ἀριθμὸν ἡμερῶν, ἐνενήκοντα καὶ ἑκατὸν ἡμέρας, καὶ λήμψῃ τὰς ἀδικίας τοῦ οἴκου Ἰσραήλ.",
        "VUL": "Ego autem dedi tibi annos iniquitatis eorum, numero dierum trecentos et nonaginta dies : et portabis iniquitatem domus Israël.",
        "SYN": "И Я определил тебе годы беззакония их числом дней: триста девяносто дней ты будешь нести беззаконие дома Израилева.",
        "NEO": "Et moi, je t’ai compté les années de leur iniquité selon le nombre de jours : durant trois cent quatre-vingt-dix jours, tu porteras l’iniquité de la maison d’Israël.",
        "NAB": "For the years of their sins I allot you the same number of days, three hundred and ninety, during which you will bear the sins of the house of Israel.",
        "VAT_ES": "Yo te he fijado un número de días equivalente a los años de su iniquidad: por eso, durante trescientos noventa días cargarás con las culpas del pueblo de Israel.",
        "CEI": "io ho computato a te gli anni della sua espiazione come un numero di giorni. Per centonovanta giorni tu espierai le iniquità degli Israeliti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/כִלִּיתָ֣ אֶת אֵ֗לֶּה וְ/שָׁ֨כַבְתָּ֜ עַל צִדְּ/ךָ֤ ה/ימיני הַ/יְמָנִי֙ שֵׁנִ֔ית וְ/נָשָׂ֖אתָ אֶת עֲוֺ֣ן בֵּית יְהוּדָ֑ה אַרְבָּעִ֣ים י֔וֹם י֧וֹם לַ/שָּׁנָ֛ה י֥וֹם לַ/שָּׁנָ֖ה נְתַתִּ֥י/ו לָֽ/ךְ׃",
        "LXX": "καὶ συντελέσεις ταῦτα, καὶ κοιμηθήσῃ ἐπὶ τὸ πλευρόν σου τὸ δεξιόν, καὶ λήμψῃ τὰς ἀδικίας τοῦ οἴκου Ἰούδα τεσσεράκοντα ἡμέρας· ἡμέραν εἰς ἐνιαυτὸν τέθεικά σοι.",
        "VUL": "Et cum compleveris hæc, dormies super latus tuum dexterum secundo, et assumes iniquitatem domus Juda quadraginta diebus : diem pro anno, diem, inquam, pro anno, dedi tibi.",
        "SYN": "И когда исполнишь это, то вторично ложись уже на правый бок, и сорок дней неси на себе беззаконие дома Иудина, день за год, день за год Я определил тебе.",
        "NEO": "Et quand tu auras achevé ces jours, tu te coucheras sur ton côté droit une seconde fois, et tu porteras l’iniquité de la maison de Juda, quarante jours ; je t’ai compté un jour pour une année.",
        "NAB": "When you finish this, you are to lie down again, but on your right side, and bear the sins of the house of Judah forty days; one day for each year I have allotted you.",
        "VAT_ES": "Al cabo de estos días, te acostarás por segunda vez, sobre el lado derecho, y cargarás con las culpas del pueblo de Judá durante cuarenta días: yo te he fijado un día par cada año.",
        "CEI": "Terminati questi, giacerai sul fianco destro e sconterai l'iniquità di Giuda per quaranta giorni, computando un giorno per ogni anno."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֶל מְצ֤וֹר יְרוּשָׁלִַ֨ם֙ תָּכִ֣ין פָּנֶ֔י/ךָ וּֽ/זְרֹעֲ/ךָ֖ חֲשׂוּפָ֑ה וְ/נִבֵּאתָ֖ עָלֶֽי/הָ׃",
        "LXX": "καὶ εἰς τὸν συγκλεισμὸν Ἰερουσαλὴμ ἑτοιμάσεις τὸ πρόσωπόν σου, καὶ τὸν βραχίονά σου στερεώσεις, καὶ προφητεύσεις ἐπ’ αὐτήν.",
        "VUL": "Et ad obsidionem Jerusalem convertes faciem tuam, et brachium tuum erit extentum : et prophetabis adversus eam.",
        "SYN": "И обрати лице твое и обнаженную правую руку твою на осаду Иерусалима, и пророчествуй против него.",
        "NEO": "Et tu dirigeras ta face et ton bras nu contre Jérusalem assiégée, et tu prophétiseras contre elle.",
        "NAB": "Fixing your gaze on the siege of Jerusalem, with bared arm you shall prophesy against it.",
        "VAT_ES": "Después dirigirás tu rostro y tu brazo desnudo hacia el asedio de Jerusalén y profetizarás contra ella.",
        "CEI": "Terrai fisso lo sguardo contro il muro di Gerusalemme, terrai il braccio disteso e profeterai contro di essa. Ecco ti ho cinto di catene,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הִנֵּ֛ה נָתַ֥תִּי עָלֶ֖י/ךָ עֲבוֹתִ֑ים וְ/לֹֽא תֵהָפֵ֤ךְ מִֽ/צִּדְּ/ךָ֙ אֶל צִדֶּ֔/ךָ עַד כַּלּוֹתְ/ךָ֖ יְמֵ֥י מְצוּרֶֽ/ךָ׃",
        "LXX": "καὶ ἐγὼ ἰδοὺ δέδωκα ἐπὶ σὲ δεσμούς, καὶ μὴ στραφῇς ἀπὸ τοῦ πλευροῦ σοῦ ἐπὶ τὸ πλευρόν σου ἕως οὗ συντελεσθῶσιν ἡμέραι τοῦ συγκλεισμοῦ σου.",
        "VUL": "Ecce circumdedi te vinculis : et non te convertes a latere tuo in latus aliud, donec compleas dies obsidionis tuæ.",
        "SYN": "Вот, Я возложил на тебя узы, и ты не повернешься с одного бока на другой, доколе не исполнишь дней осады твоей.",
        "NEO": "Et voici que j’ai mis sur toi des cordes, afin que tu ne puisses pas te tourner d’un côté sur l’autre, jusqu’à ce que tu aies accompli les jours de ton siège.",
        "NAB": "See, I will bind you with cords so that you cannot turn from one side to the other until you have completed the days of your siege.",
        "VAT_ES": "Yo te ato con sogas, para que no puedas darte vuelta de un lado a otro, hasta que hayas cumplido los días de tu asedio.",
        "CEI": "in modo che tu non potrai voltarti né da una parte né dall'altra finché tu non abbia compiuto i giorni della tua reclusione."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה קַח לְ/ךָ֡ חִטִּ֡ין וּ֠/שְׂעֹרִים וּ/פ֨וֹל וַ/עֲדָשִׁ֜ים וְ/דֹ֣חַן וְ/כֻסְּמִ֗ים וְ/נָתַתָּ֤ה אוֹתָ/ם֙ בִּ/כְלִ֣י אֶחָ֔ד וְ/עָשִׂ֧יתָ אוֹתָ֛/ם לְ/ךָ֖ לְ/לָ֑חֶם מִסְפַּ֨ר הַ/יָּמִ֜ים אֲשֶׁר אַתָּ֣ה שׁוֹכֵ֣ב עַֽל צִדְּ/ךָ֗ שְׁלֹשׁ מֵא֧וֹת וְ/תִשְׁעִ֛ים י֖וֹם תֹּאכֲלֶֽ/נּוּ׃",
        "LXX": "καὶ σὺ λάβε σεαυτῷ πυροὺς καὶ κριθὰς καὶ κύαμον καὶ φακὸν καὶ κέγχρον καὶ ὄλυραν, καὶ ἐμβαλεῖς αὐτὰ εἰς ἄγγος ἓν ὀστράκινον, καὶ ποιήσεις αὐτὰ σαυτῷ εἰς ἄρτους, καὶ κατ’ ἀριθμὸν τῶν ἡμερῶν ἃς σὺ καθεύδεις ἐπὶ τοῦ πλευροῦ σου, ἐνενήκοντα καὶ ἑκατὸν ἡμέρας, φάγεσαι αὐτά.",
        "VUL": "Et tu, sume tibi frumentum, et hordeum, et fabam, et lentem, et milium, et viciam : et mittes ea in vas unum, et facies tibi panes numero dierum quibus dormies super latus tuum : trecentis et nonaginta diebus comedes illud.",
        "SYN": "Возьми себе пшеницы и ячменя, и бобов, и чечевицы, и пшена, и полбы, и всыпь их в один сосуд, и сделай себе из них хлебы, по числу дней, в которые ты будешь лежать на боку твоем; триста девяносто дней ты будешь есть их.",
        "NEO": "Prends du froment, de l’orge, des fèves, des lentilles, du millet et de l’épeautre ; mets-les dans un vase et fais-en du pain pour toi, selon le nombre de jours que tu seras couché sur ton côté ; tu en mangeras trois cent quatre-vingt-dix jours.",
        "NAB": "Again, take wheat and barley, and beans and lentils, and millet and spelt; put them in a single vessel and make bread out of them. Eat it for as many days as you lie upon your side, three hundred and ninety.",
        "VAT_ES": "Toma también trigo, cebada, habas, lentejas, mijo y espelta: échalos en un recipiente y prepárate con eso la comida. Tú comerás de ese pan durante todo el tiempo que estés acostado de un lado, o sea durante ciento noventa días.",
        "CEI": "Prendi intanto grano, orzo, fave, lenticchie, miglio e spelta, mettili in un recipiente e fattene del pane: ne mangerai durante tutti i giorni che tu rimarrai disteso sul fianco, cioè per centonovanta giorni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/מַאֲכָֽלְ/ךָ֙ אֲשֶׁ֣ר תֹּאכֲלֶ֔/נּוּ בְּ/מִשְׁק֕וֹל עֶשְׂרִ֥ים שֶׁ֖קֶל לַ/יּ֑וֹם מֵ/עֵ֥ת עַד עֵ֖ת תֹּאכֲלֶֽ/נּוּ׃",
        "LXX": "καὶ τὸ βρῶμά σου φάγεσαι ἐν σταθμῷ, εἴκοσι σίκλους τὴν ἡμέραν· ἀπὸ καιροῦ ἕως καιροῦ φάγεσαι αὐτά.",
        "VUL": "Cibus autem tuus, quo vesceris, erit in pondere viginti stateres in die : a tempore usque ad tempus comedes illud.",
        "SYN": "И пищу твою, которою будешь питаться, ешь весом по двадцати сиклей в день; от времени до времени ешь это.",
        "NEO": "Et la nourriture que tu mangeras sera du poids de vingt sicles par jour ; tu en mangeras de temps en temps.",
        "NAB": "The food you eat shall be twenty shekels a day by weight; each day the same.",
        "VAT_ES": "Cada día pesarás una ración de veinte siclos, y la comerás a una hora determinada.",
        "CEI": "Il cibo che ti prenderai sarà del peso di venti sicli al giorno: lo consumerai nelle ventiquattr'ore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/מַ֛יִם בִּ/מְשׂוּרָ֥ה תִשְׁתֶּ֖ה שִׁשִּׁ֣ית הַ/הִ֑ין מֵ/עֵ֥ת עַד עֵ֖ת תִּשְׁתֶּֽה׃",
        "LXX": "καὶ ὕδωρ ἐν μέτρῳ πίεσαι, τὸ ἕκτον τοῦ εἳν ἀπὸ καιροῦ ἕως καιροῦ πίεσαι.",
        "VUL": "Et aquam in mensura bibes, sextam partem hin : a tempore usque ad tempus bibes illud.",
        "SYN": "И воду пей мерою, по шестой части гина пей; от времени до времени пей так.",
        "NEO": "Tu boiras de l’eau par petite quantité, un sixième de hin ; tu en boiras de temps en temps.",
        "NAB": "And the water you drink shall be the sixth of a hin by measure; each day the same.",
        "VAT_ES": "También beberás el agua medida –la sexta parte de un hin– y la beberás a una hora determinada.",
        "CEI": "Anche l'acqua che berrai sarà razionata: un sesto di hin, nelle ventiquattro ore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/עֻגַ֥ת שְׂעֹרִ֖ים תֹּֽאכֲלֶ֑/נָּה וְ/הִ֗יא בְּ/גֶֽלְלֵי֙ צֵאַ֣ת הָֽ/אָדָ֔ם תְּעֻגֶ֖/נָה לְ/עֵינֵי/הֶֽם׃",
        "LXX": "καὶ ἐνκρυφίαν κρίθινον φάγεσαι αὐτά, ἐν βολβίτοις κόπρου ἀνθρωπίνης ἐγκρύψεις αὐτὰ κατ’ ὀφθαλμοὺς αὐτῶν,",
        "VUL": "Et quasi subcinericium hordeaceum comedes illud, et stercore quod egreditur de homine operies illud in oculis eorum.",
        "SYN": "И ешь, как ячменные лепешки, и пеки их при глазах их на человеческом кале.",
        "NEO": "Tu mangeras cela sous la forme de galettes d’orge, et tu le feras cuire sous leurs yeux avec des excréments d’homme. »",
        "NAB": "For your food you must bake barley loaves over human excrement in their sight, said the LORD.",
        "VAT_ES": "Prepararás este alimento en forma de galleta de cebada y lo cocerás sobre excrementos humanos, a la vista del pueblo.",
        "CEI": "Mangerai questo cibo in forma di una schiacciata d'orzo, che cuocerai sopra escrementi umani davanti ai loro occhi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר יְהוָ֔ה כָּ֣כָה יֹאכְל֧וּ בְנֵֽי יִשְׂרָאֵ֛ל אֶת לַחְמָ֖/ם טָמֵ֑א בַּ/גּוֹיִ֕ם אֲשֶׁ֥ר אַדִּיחֵ֖/ם שָֽׁם׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει Κύριος ὁ θεὸς Ἰσραήλ Οὕτως φάγονται οἱ υἱοὶ τοῦ Ἰσραὴλ ἀκάθαρτα ἐν τοῖς ἔθνεσιν.",
        "VUL": "Et dixit Dominus : Sic comedent filii Israël panem suum pollutum inter gentes ad quas ejiciam eos. Et dixi :",
        "SYN": "И сказал Господь: так сыны Израилевы будут есть нечистый хлеб свой среди тех народов, к которым Я изгоню их.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « C’est ainsi que les enfants d’Israël mangeront leur pain souillé chez les nations où je les chasserai. »",
        "NAB": "Thus the Israelites shall eat their food unclean among the nations where I scatter them.",
        "VAT_ES": "Y tú dirás: «así habla el Señor, el Dios de Israel: Así de impuro será el pan que comerán los israelitas, entre las naciones adonde yo los arrojaré».",
        "CEI": "In tal maniera, mi disse il Signore, mangeranno gli Israeliti il loro pane impuro, in mezzo alle genti fra le quali li disperderò\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וָ/אֹמַ֗ר אֲהָהּ֙ אֲדֹנָ֣/י יְהוִ֔ה הִנֵּ֥ה נַפְשִׁ֖/י לֹ֣א מְטֻמָּאָ֑ה וּ/נְבֵלָ֨ה וּ/טְרֵפָ֤ה לֹֽא אָכַ֨לְתִּי֙ מִ/נְּעוּרַ֣/י וְ/עַד עַ֔תָּה וְ/לֹא בָ֥א בְּ/פִ֖/י בְּשַׂ֥ר פִּגּֽוּל׃",
        "LXX": "καὶ εἶπα Μηδαμῶς, Κύριε θεὲ τοῦ Ἰσραήλ· εἰ ἡ ψυχή μου οὐ μεμίανται ἐν ἀκαθαρσίᾳ, καὶ θηριάλωτον καὶ θνησιμαῖον οὐ βέβρωκα ἀπὸ γενέσεώς μου ἕως τοῦ νῦν, οὐδὲ εἰσελήλυθεν εἰς τὸ στόμα μου πᾶν κρέας ἕωλον.",
        "VUL": "A, a, a, Domine Deus, ecce anima mea non est polluta : et morticinum, et laceratum a bestiis non comedi ab infantia mea usque nunc, et non est ingressa in os meum omnis caro immunda.",
        "SYN": "Тогда сказал я: о, Господи Боже! душа моя никогда не осквернялась, и мертвечины и растерзанного зверем я не ел от юности моей доныне; и никакое нечистое мясо не входило в уста мои.",
        "NEO": "Je dis : « Ah ! Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, voici que mon âme n’a jamais été souillée ; je n’ai pas mangé d’une bête morte ou déchirée depuis ma jeunesse jusqu’à présent, et aucune chair souillée n’est entrée dans ma bouche. »",
        "NAB": "\"Oh no, Lord GOD!\" I protested. \"Never have I been made unclean, and from my youth till now, never have I eaten carrion flesh or that torn by wild beasts; never has any unclean meat entered my mouth.\"",
        "VAT_ES": "Entonces exclamé: &iexcl;Señor, yo nunca he incurrido en impureza! Desde mi infancia hasta el presente, jamás he comido un animal encontrado muerto o despedazado, ni ha entrado carne impura en mi boca.",
        "CEI": "Io esclamai: \"Ah, Signore Dio, mai mi sono contaminato! Dall'infanzia fino ad ora mai ho mangiato carne di bestia morta o sbranata, né mai è entrato nella mia bocca cibo impuro\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י רְאֵ֗ה נָתַ֤תִּֽי לְ/ךָ֙ אֶת צפועי צְפִיעֵ֣י הַ/בָּקָ֔ר תַּ֖חַת גֶּלְלֵ֣י הָֽ/אָדָ֑ם וְ/עָשִׂ֥יתָ אֶֽת לַחְמְ/ךָ֖ עֲלֵי/הֶֽם׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Ἰδοὺ δέδωκά σοι βόλβιτα βοῶν ἀντὶ τῶν βολβίτων τῶν ἀνθρωπίνων, καὶ ποιήσεις τοὺς ἄρτους σου ἐπ’ αὐτῶν.",
        "VUL": "Et dixit ad me : Ecce dedi tibi fimum boum pro stercoribus humanis, et facies panem tuum in eo.",
        "SYN": "И сказал Он мне: вот, Я дозволяю тебе, вместо человеческого кала, коровий помет, и на нем приготовляй хлеб твой.",
        "NEO": "Il me dit : « Vois, je t’accorde de la fiente de bétail au lieu d’excréments d’homme, et tu feras cuire ton pain dessus. »",
        "NAB": "Very well, he replied, I allow you cow's dung in place of human excrement; bake your bread on that.",
        "VAT_ES": "El me respondió: «Está bien, te permito que en lugar de excrementos humanos uses bosta de vaca para hacer tu pan».",
        "CEI": "Egli mi rispose: \"Ebbene, invece di escrementi umani ti concedo sterco di bue; lì sopra cuocerai il tuo pane\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י בֶּן אָדָם֙ הִנְ/נִ֨י שֹׁבֵ֤ר מַטֵּה לֶ֨חֶם֙ בִּ/יר֣וּשָׁלִַ֔ם וְ/אָכְלוּ לֶ֥חֶם בְּ/מִשְׁקָ֖ל וּ/בִ/דְאָגָ֑ה וּ/מַ֕יִם בִּ/מְשׂוּרָ֥ה וּ/בְ/שִׁמָּמ֖וֹן יִשְׁתּֽוּ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, ἰδοὺ ἐγὼ συντρίβω στήριγμα ἄρτου ἐν Ἰερουσαλήμ, καὶ φάγονται ἄρτον ἐν σταθμῷ καὶ ἐν ἐνδείᾳ, καὶ ὕδωρ ἐν μέτρῳ καὶ ἐν ἀφανισμῷ πίονται,",
        "VUL": "Et dixit ad me : Fili hominis, ecce ego conteram baculum panis in Jerusalem, et comedent panem in pondere et in sollicitudine, et aquam in mensura et in angustia bibent,",
        "SYN": "И сказал мне: сын человеческий! вот, Я сокрушу в Иерусалиме опору хлебную, и будут есть хлеб весом и в печали, и воду будут пить мерою и в унынии,",
        "NEO": "Et il me dit : « Fils de l’homme, voici que je vais briser le bâton du pain dans Jérusalem ; ils mangeront du pain au poids et dans l’angoisse ; ils boiront de l’eau à la mesure et dans l’épouvante.",
        "NAB": "Then he said to me: Son of man, I am breaking the staff of bread in Jerusalem. They shall eat bread which they have weighed out anxiously, and they shall drink water which they have measured out fearfully,",
        "VAT_ES": "Luego añadió: «Hijo de hombre, yo acabaré con las reservas de pan que hay en Jerusalén: comerán angustiosamente el pan racionado y beberán ansiosamente el agua medida.",
        "CEI": "Poi soggiunse: \"Figlio dell'uomo, ecco io tolgo a Gerusalemme la riserva del pane; mangeranno il pane a razione e con angoscia e berranno l'acqua a misura in preda all'affanno;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לְמַ֥עַן יַחְסְר֖וּ לֶ֣חֶם וָ/מָ֑יִם וְ/נָשַׁ֨מּוּ֙ אִ֣ישׁ וְ/אָחִ֔י/ו וְ/נָמַ֖קּוּ בַּ/עֲוֺנָֽ/ם׃",
        "LXX": "ὅπως ἐνδεεῖς γένωνται ἄρτου καὶ ὕδατος· καὶ ἀφανισθήσεται ἄνθρωπος καὶ ἀδελφὸς αὐτοῦ, καὶ τακήσονται ἐν ταῖς ἀδικίαις αὐτῶν.",
        "VUL": "ut deficientibus pane et aqua, corruat unusquisque ad fratrem suum, et contabescant in iniquitatibus suis.",
        "SYN": "потому что у них будет недостаток в хлебе и воде; и они с ужасом будут смотреть друг на друга, и исчахнут в беззаконии своем.",
        "NEO": "Car ils manqueront de pain et d’eau ; ils dépériront les uns et les autres, et se consumeront à cause de leur iniquité.",
        "NAB": "so that, owing to the scarcity of bread and water, everyone shall be filled with terror and waste away because of his sins.",
        "VAT_ES": "De esta manera, al faltar el pan y el agua, todos desfallecerán y se pudrirán a causa de sus culpas».",
        "CEI": "così, mancando pane e acqua, languiranno tutti insieme e si consumeranno nella loro iniquità."
      }
    }
  }
}