{
  "_schema_version": "2.0",
  "chapter_id": "EZE_005",
  "book_key": "EZE",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַתָּ֨ה בֶן אָדָ֜ם קַח לְ/ךָ֣ חֶ֣רֶב חַדָּ֗ה תַּ֤עַר הַ/גַּלָּבִים֙ תִּקָּחֶ֣/נָּה לָּ֔/ךְ וְ/הַעֲבַרְתָּ֥ עַל רֹאשְׁ/ךָ֖ וְ/עַל זְקָנֶ֑/ךָ וְ/לָקַחְתָּ֥ לְ/ךָ֛ מֹאזְנֵ֥י מִשְׁקָ֖ל וְ/חִלַּקְתָּֽ/ם׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, λάβε σεαυτῷ ῥομφαίαν ὀξεῖαν ὑπὲρ ξυρὸν κουρέως, κτήσῃ αὐτὴν σεαυτῷ, καὶ ἐπάξεις αὐτὴν ἐπὶ τὴν κεφαλήν σου καὶ ἐπὶ τὸν πώγωνά σου. καὶ λήμψῃ ζυγὸν σταθμίων καὶ διαστήσεις αὐτούς·",
        "VUL": "Et tu, fili hominis, sume tibi gladium acutum, radentem pilos, et assumes eum et duces per caput tuum et per barbam tuam, et assumes tibi stateram ponderis et divides eos.",
        "SYN": "А ты, сын человеческий, возьми себе острый нож, бритву брадобреев возьми себе, и води ею по голове твоей и по бороде твоей, и возьми себе весы, и раздели волосы на части.",
        "NEO": "Et toi, fils de l’homme, prends une lame tranchante, prends-la en guise de rasoir de barbier, et fais-la passer sur ta tête et sur ta barbe ; puis tu prendras des balances à peser, et tu partageras ce que tu auras coupé.",
        "NAB": "As for you, son of man, take a sharp sword and use it like a barber's razor, passing it over your head and beard. Then take a set of scales and divide the hair you have cut.",
        "VAT_ES": "Hijo de hombre, toma mi espada afilada, úsala como navaja de afeitar y pásala por tu cabeza y por tu barba; después toma una balanza y divide en partes el pelo que hayas cortado.",
        "CEI": "E tu, figlio dell'uomo, prendi una spada affilata, usala come un rasoio da barbiere e raditi i capelli e la barba; poi prendi una bilancia e dividi i peli tagliati."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "שְׁלִשִׁ֗ית בָּ/א֤וּר תַּבְעִיר֙ בְּ/ת֣וֹךְ הָ/עִ֔יר כִּ/מְלֹ֖את יְמֵ֣י הַ/מָּצ֑וֹר וְ/לָֽקַחְתָּ֣ אֶת הַ/שְּׁלִשִׁ֗ית תַּכֶּ֤ה בַ/חֶ֨רֶב֙ סְבִ֣יבוֹתֶ֔י/הָ וְ/הַ/שְּׁלִשִׁית֙ תִּזְרֶ֣ה לָ/ר֔וּחַ וְ/חֶ֖רֶב אָרִ֥יק אַחֲרֵי/הֶֽם׃",
        "LXX": "τὸ τέταρτον ἐν πυρὶ ἀνακαύσεις ἐν μέσῃ τῇ πόλει κατὰ τὴν πλήρωσιν τῶν ἡμερῶν τοῦ συγκλεισμοῦ, καὶ λήμψῃ τὸ τέταρτον καὶ κατακαύσεις αὐτὸ ἐν μέσῳ αὐτῆς, καὶ τὸ τέταρτον κατακόψεις ἐν ῥομφαίᾳ κύκλῳ αὐτῆς, καὶ τὸ τέταρτον διασκορπίσεις τῷ πνεύματι, καὶ μάχαιραν ἐκκενώσω ὀπίσω αὐτῶν.",
        "VUL": "Tertiam partem igni combures in medio civitatis, juxta completionem dierum obsidionis, et assumes tertiam partem, et concides gladio in circuitu ejus : tertiam vero aliam disperges in ventum, et gladium nudabo post eos.",
        "SYN": "Третью часть сожги огнем посреди города, когда исполнятся дни осады; третью часть возьми и изруби ножом в окрестностях его; и третью часть развей по ветру; а Я обнажу меч вслед за ними.",
        "NEO": "Tu en brûleras un tiers dans le feu, au milieu de la ville, lorsque les jours du siège seront accomplis ; tu en prendras un tiers que tu frapperas avec l’épée autour de la ville ; et l’autre tiers, tu le disperseras au vent, et je tirerai l’épée derrière eux.",
        "NAB": "Burn a third in the fire, within the city, when the days of your siege are completed; place another third around the city and strike it with the sword; the final third strew in the wind, and pursue it with the sword.",
        "VAT_ES": "Una tercera parte, la quemarás en medio de la ciudad, cuando se cumplan los días del asedio: la otra tercera parte, la cortarás con la espada, alrededor de toda la ciudad; y la tercera parte restante, la esparcirás al viento –y yo desenvainaré la espada detrás de ellos–.",
        "CEI": "Un terzo lo brucerai sul fuoco in mezzo alla città al termine dei giorni dell'assedio; prenderai un altro terzo e lo taglierai con la spada intorno alla città e l'altro terzo lo disperderai al vento, mentre io sguainerò la spada dietro ad essi."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/לָקַחְתָּ֥ מִ/שָּׁ֖ם מְעַ֣ט בְּ/מִסְפָּ֑ר וְ/צַרְתָּ֥ אוֹתָ֖/ם בִּ/כְנָפֶֽי/ךָ׃",
        "LXX": "καὶ λήμψῃ ἐκεῖθεν ὀλίγους ἐν ἀριθμῷ καὶ συμπεριλήμψει αὐτοὺς τῇ ἀναβολῇ σου.",
        "VUL": "Et sumes inde parvum numerum, et ligabis eos in summitate pallii tui :",
        "SYN": "И возьми из этого небольшое число, и завяжи их у себя в полы.",
        "NEO": "Et tu en prendras une petite quantité, que tu serreras dans les ailes de ton vêtement.",
        "NAB": "(But of the last take a small number and tie them in the hem of your garment.",
        "VAT_ES": "De esta última parte, tomarás una pequeña cantidad y la recogerás en tu manto.",
        "CEI": "Di questi ne prenderai un piccolo numero e li legherai al lembo del tuo mantello;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/מֵ/הֶם֙ ע֣וֹד תִּקָּ֔ח וְ/הִשְׁלַכְתָּ֤ אוֹתָ/ם֙ אֶל תּ֣וֹךְ הָ/אֵ֔שׁ וְ/שָׂרַפְתָּ֥ אֹתָ֖/ם בָּ/אֵ֑שׁ מִמֶּ֥/נּוּ תֵצֵא אֵ֖שׁ אֶל כָּל בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐκ τούτων λήμψῃ ἔτι καὶ ῥίψεις αὐτοὺς εἰς μέσον τοῦ πυρός, καὶ κατακαύσεις αὐτοὺς ἐν πυρί· ἐξ αὐτῆς ἐξελεύσεται πῦρ. καὶ ἐρεῖς παντὶ οἴκῳ Ἰσραήλ",
        "VUL": "et ex eis rursum tolles, et projicies eos in medio ignis, et combures eos igni, et ex eo egredietur ignis in omnem domum Israël.",
        "SYN": "Но и из этого еще возьми, и брось в огонь, и сожги это в огне. Оттуда выйдет огонь на весь дом Израилев.",
        "NEO": "De ce reste, tu en prendras encore pour le jeter au milieu du feu, et tu le brûleras dans le feu. De là sortira un feu pour toute la maison d’Israël.",
        "NAB": "Then take some of these and throw them in the midst of the fire and burn them.) Say to the whole house of Israel:",
        "VAT_ES": "Y de allí mismo, recogerás unos pocos cabellos, los arrojarás al fuego y los quemarás. De allí saldrá fuego sobre todo Israel.",
        "CEI": "ne prenderai ancora una piccola parte e li getterai sul fuoco e li brucerai e da essi si sprigionerà il fuoco. A tutti gli Israeliti riferirai:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהֹוִ֔ה זֹ֚את יְר֣וּשָׁלִַ֔ם בְּ/ת֥וֹךְ הַ/גּוֹיִ֖ם שַׂמְתִּ֑י/הָ וּ/סְבִיבוֹתֶ֖י/הָ אֲרָצֽוֹת׃",
        "LXX": "Τάδε λέγει Κύριος Αὕτη ἡ Ἰερουσαλήμ, ἐν μέσῳ τῶν ἐθνῶν τέθεικα αὐτὴν καὶ τὰς κύκλῳ αὐτῆς χώρας.",
        "VUL": "Hæc dicit Dominus Deus : Ista est Jerusalem : in medio gentium posui eam, et in circuitu ejus terras.",
        "SYN": "Так говорит Господь Бог: это Иерусалим! Я поставил его среди народов, и вокруг него - земли.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : C’est là cette Jérusalem que j’avais placée au milieu des nations, avec de vastes contrées autour d’elle !",
        "NAB": "Thus says the Lord GOD: This is Jerusalem! In the midst of the nations I placed her, surrounded by foreign countries.",
        "VAT_ES": "Así habla el Señor: Esta es la ciudad de Jerusalén. Yo le había puesto en medio de las naciones, con otro países a su alrededor.",
        "CEI": "Così dice il Signore Dio: Questa è Gerusalemme! Io l'avevo collocata in mezzo alle genti e circondata di paesi stranieri."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/תֶּ֨מֶר אֶת מִשְׁפָּטַ֤/י לְ/רִשְׁעָה֙ מִן הַ/גּוֹיִ֔ם וְ/אֶ֨ת חֻקּוֹתַ֔/י מִן הָ/אֲרָצ֖וֹת אֲשֶׁ֣ר סְבִיבוֹתֶ֑י/הָ כִּ֤י בְ/מִשְׁפָּטַ/י֙ מָאָ֔סוּ וְ/חֻקּוֹתַ֖/י לֹא הָלְכ֥וּ בָ/הֶֽם׃",
        "LXX": "καὶ ἐρεῖς τὰ δικαιώματά μου τῇ ἀνόμῳ ἐκ τῶν ἐθνῶν, καὶ τὰ νόμιμά μου τῶν χωρῶν τῶν κύκλῳ αὐτῆς, διότι τὰ δικαιώματά μου ἀπώσαντο, καὶ ἐν τοῖς νομίμοις μου οὐκ ἐπορεύθησαν ἐν αὐτοῖς.",
        "VUL": "Et contempsit judicia mea, ut plus esset impia quam gentes, et præcepta mea ultra quam terræ quæ in circuitu ejus sunt : judicia enim mea projecerunt, et in præceptis meis non ambulaverunt.",
        "SYN": "А он поступил против постановлений Моих нечестивее язычников, и против уставов Моих - хуже, нежели земли вокруг него; ибо они отвергли постановления Мои и по уставам Моим не поступают.",
        "NEO": "Mais, dans sa méchanceté, elle à résisté à mes décrets plus que les nations, et à mes lois plus que les pays qui l’entourent ; car ils ont rejeté mes décrets et n’ont pas marché suivant mes lois.",
        "NAB": "But she rebelled against my ordinances more wickedly than the nations, and against my statutes more than the foreign countries surrounding her; she has spurned my ordinances and has not lived by my statutes.",
        "VAT_ES": "Pero ella se rebeló contra mis leyes con una maldad mayor que la de las naciones, y contra mis preceptos, más que los países que la rodean. Sí, han despreciado mis leyes y no han seguido mis preceptos.",
        "CEI": "Essa si è ribellata con empietà alle mie leggi più delle genti e ai miei statuti più dei paesi che la circondano: hanno disprezzato i miei decreti e non han camminato secondo i miei comandamenti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה יַ֤עַן הֲמָנְ/כֶם֙ מִן הַ/גּוֹיִם֙ אֲשֶׁ֣ר סְבִיבֽוֹתֵי/כֶ֔ם בְּ/חֻקּוֹתַ/י֙ לֹ֣א הֲלַכְתֶּ֔ם וְ/אֶת מִשְׁפָּטַ֖/י לֹ֣א עֲשִׂיתֶ֑ם וּֽ/כְ/מִשְׁפְּטֵ֧י הַ/גּוֹיִ֛ם אֲשֶׁ֥ר סְבִיבוֹתֵי/כֶ֖ם לֹ֥א עֲשִׂיתֶֽם׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἀνθ’ ὧν ἡ ἀφορμὴ ὑμῶν ἐκ τῶν ἐθνῶν τῶν κύκλῳ ὑμῶν, καὶ ἐν τοῖς νομίμοις μου οὐκ ἐπορεύθητε, καὶ τὰ δικαιώματά μου οὐκ ἐποιήσατε, ἀλλ’ οὐδὲ κατὰ τὰ δικαιώματα τῶν ἐθνῶν τῶν κύκλῳ ὑμῶν οὐ πεποιήκατε,",
        "VUL": "Idcirco hæc dicit Dominus Deus : Quia superastis gentes quæ in circuitu vestro sunt, et in præceptis meis non ambulastis, et judicia mea non fecistis, et juxta judicia gentium quæ in circuitu vestro sunt non estis operati,",
        "SYN": "Посему так говорит Господь Бог: за то, что вы умножили беззакония ваши более, нежели язычники, которые вокруг вас, по уставам Моим не поступаете и постановлений Моих не исполняете, и даже не поступаете и по постановлениям язычников, которые вокруг вас, -",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que vous avez été plus rebelles que les nations qui vous entourent, que vous n’avez pas marché suivant mes lois, que vous n’avez pas observé mes décrets et que vous n’avez pas agi selon les coutumes des nations qui vous entourent,",
        "NAB": "Therefore thus says the Lord GOD: Because you have been more rebellious than the nations surrounding you, not living by my statutes nor fulfilling my ordinances, but acting according to the ordinances of the surrounding nations;",
        "VAT_ES": "Por eso, así habla el Señor: Porque ustedes han sido más rebeldes que las naciones que los rodean y no han seguido mis preceptos, porque no han practicado mis leyes y ni siquiera han procedido según las costumbres de las naciones que los rodean,",
        "CEI": "Perciò, dice il Signore Dio: Poiché voi siete più ribelli delle genti che vi circondano, non avete seguito i miei comandamenti, non avete osservato i miei decreti e neppure avete agito secondo i costumi delle genti che vi stanno intorno,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֥י עָלַ֖יִ/ךְ גַּם אָ֑נִי וְ/עָשִׂ֧יתִי בְ/תוֹכֵ֛/ךְ מִשְׁפָּטִ֖ים לְ/עֵינֵ֥י הַ/גּוֹיִֽם׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπὶ σέ, καὶ ποιήσω ἐν μέσῳ σου κρίμα ἐνώπιον τῶν ἐθνῶν,",
        "VUL": "ideo hæc dicit Dominus Deus : Ecce ego ad te, et ipse ego faciam in medio tui judicia in oculis gentium :",
        "SYN": "посему так говорит Господь Бог: вот и Я против тебя, Я Сам, и произведу среди тебя суд перед глазами язычников.",
        "NEO": "à cause de cela le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** parle ainsi : Voici que je viens contre toi à mon tour ! Moi, j’exécuterai des décrets au milieu de toi sous les yeux des nations ;",
        "NAB": "therefore thus says the Lord GOD: See, I am coming at you! I will inflict punishments in your midst while the nations look on.",
        "VAT_ES": "por eso, así habla el Señor: Yo también me pongo contra ti y haré justicia a la vista de todas las naciones:",
        "CEI": "ebbene, così dice il Signore Dio: Ecco anche me contro di te: farò in mezzo a te giustizia di fronte alle genti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/עָשִׂ֣יתִי בָ֗/ךְ אֵ֚ת אֲשֶׁ֣ר לֹֽא עָשִׂ֔יתִי וְ/אֵ֛ת אֲשֶֽׁר לֹֽא אֶעֱשֶׂ֥ה כָמֹ֖/הוּ ע֑וֹד יַ֖עַן כָּל תּוֹעֲבֹתָֽיִ/ךְ׃",
        "LXX": "καὶ ποιήσω ἐν σοὶ ἃ οὐ πεποίηκα καὶ ἃ οὐ ποιήσω ὅμοια αὐτοῖς ἔτι κατὰ πάντα τὰ βδελύγματά σου.",
        "VUL": "et faciam in te quod non feci, et quibus similia ultra non faciam, propter omnes abominationes tuas.",
        "SYN": "И сделаю над тобою то, чего Я никогда не делал и чему подобного впредь не буду делать, за все твои мерзости.",
        "NEO": "et je ferai contre toi une chose telle que je n’en ai pas fait et que je n’en ferai jamais plus de pareille, — à cause de toutes tes abominations.",
        "NAB": "Because of all your abominations I will do with you what I have never done before, the like of which I will never do again.",
        "VAT_ES": "haré contigo lo que nunca hice ni haré jamás, a causa de todas tus abominaciones.",
        "CEI": "Farò in mezzo a te quanto non ho mai fatto e non farò mai più, a causa delle tue colpe abominevoli."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָ/כֵ֗ן אָב֞וֹת יֹאכְל֤וּ בָנִים֙ בְּ/תוֹכֵ֔/ךְ וּ/בָנִ֖ים יֹאכְל֣וּ אֲבוֹתָ֑/ם וְ/עָשִׂ֤יתִי בָ/ךְ֙ שְׁפָטִ֔ים וְ/זֵרִיתִ֥י אֶת כָּל שְׁאֵרִיתֵ֖/ךְ לְ/כָל רֽוּחַ׃",
        "LXX": "διὰ τοῦτο πατέρες φάγονται τέκνα ἐν μέσῳ σου, καὶ τέκνα φάγονται πατέρας· καὶ ποιήσω ἐν σοὶ κρίματα, καὶ διασκορπιῶ πάντας τοὺς καταλοίπους σου εἰς πάντα ἄνεμον.",
        "VUL": "Ideo patres comedent filios in medio tui, et filii comedent patres suos : et faciam in te judicia, et ventilabo universas reliquias tuas in omnem ventum.",
        "SYN": "За то отцы будут есть сыновей среди тебя, и сыновья будут есть отцов своих; и произведу над тобою суд, и весь остаток твой развею по всем ветрам.",
        "NEO": "C’est pourquoi des pères dévoreront leurs fils au milieu de toi, et des fils dévoreront leurs pères. J’exécuterai contre toi des jugements, et je disperserai à tout vent tout ce qui restera de toi.",
        "NAB": "This means that fathers within you shall eat sons, and sons shall eat fathers. I will inflict punishments upon you and scatter all that remain of your people in every direction.",
        "VAT_ES": "Por eso, los padres comerán a sus hijos, y los hijos comerán a sus padres; te infligiré justos castigos y dispersaré a todos los vientos todo lo que reste de ti.",
        "CEI": "Perciò in mezzo a te i padri divoreranno i figli e i figli divoreranno i padri. Compirò in te i miei giudizi e disperderò ad ogni vento quel che resterà di te."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ/כֵ֣ן חַי אָ֗נִי נְאֻם֮ אֲדֹנָ֣/י יְהוִה֒ אִם לֹ֗א יַ֚עַן אֶת מִקְדָּשִׁ֣/י טִמֵּ֔את בְּ/כָל שִׁקּוּצַ֖יִ/ךְ וּ/בְ/כָל תּוֹעֲבֹתָ֑יִ/ךְ וְ/גַם אֲנִ֤י אֶגְרַע֙ וְ/לֹא תָח֣וֹס עֵינִ֔/י וְ/גַם אֲנִ֖י לֹ֥א אֶחְמֽוֹל׃",
        "LXX": "διὰ τοῦτο Ζῶ ἐγώ, λέγει Κύριος, εἰ μὴν ἀνθ’ ὧν τὰ ἅγιά μου ἐμίανας ἐν πᾶσιν τοῖς βδελύγμασίν σου, κἀγὼ ἀπώσομαί σε, οὐ φείσεταί μου ὁ ὀφθαλμός, κἀγὼ οὐκ ἐλεήσω.",
        "VUL": "Idcirco vivo ego, dicit Dominus Deus, nisi pro eo quod sanctum meum violasti in omnibus offensionibus tuis et in cunctis abominationibus tuis, ego quoque confringam : et non parcet oculus meus, et non miserebor.",
        "SYN": "Посему, - живу Я, говорит Господь Бог, - за то, что ты осквернил святилище Мое всеми мерзостями твоими и всеми гнусностями твоими, Я умалю тебя, и не пожалеет око Мое, и Я не помилую тебя.",
        "NEO": "C’est pourquoi, je suis vivant, oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que tu as souillé mon sanctuaire par toutes tes infamies et toutes tes abominations, moi aussi je briserai, et mon œil sera sans pitié, et je n’aurai pas de compassion.",
        "NAB": "Therefore, as I live, says the Lord GOD, because you have defiled my sanctuary with all your detestable abominations, I swear to cut you down. I will not look upon you with pity nor have mercy.",
        "VAT_ES": "Por eso, juro por mi vida –oráculo del Señor–: por haber contaminado mi Santuario con todos tus horrores y todas tus abominaciones, también yo te arrasaré, sin una mirada de piedad y sin compadecerme.",
        "CEI": "Com'è vero ch'io vivo, dice il Signore Dio, poiché tu hai profanato il mio santuario con tutte le tue nefandezze e con tutte le tue cose abominevoli, anch'io raderò tutto, il mio occhio non s'impietosirà, non avrò compassione."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שְׁלִשִׁתֵ֞/יךְ בַּ/דֶּ֣בֶר יָמ֗וּתוּ וּ/בָֽ/רָעָב֙ יִכְל֣וּ בְ/תוֹכֵ֔/ךְ וְ/הַ֨/שְּׁלִשִׁ֔ית בַּ/חֶ֖רֶב יִפְּל֣וּ סְבִיבוֹתָ֑יִ/ךְ וְ/הַ/שְּׁלִישִׁית֙ לְ/כָל ר֣וּחַ אֱזָרֶ֔ה וְ/חֶ֖רֶב אָרִ֥יק אַחֲרֵי/הֶֽם׃",
        "LXX": "τὸ τέταρτόν σου ἐν θανάτῳ ἀναλωθήσεται, καὶ τὸ τέταρτόν σου ἐν λιμῷ συντελεσθήσεται ἐν μέσῳ σου, καὶ τὸ τέταρτόν σου εἰς πάντα ἄνεμον σκορπιῶ αὐτούς, καὶ τὸ τέταρτόν σου ἐν ῥομφαίᾳ πεσοῦνται κύκλῳ σου, καὶ μάχαιραν ἐκκενώσω ὀπίσω αὐτῶν.",
        "VUL": "Tertia pars tui peste morietur, et fame consumetur in medio tui, et tertia pars tui in gladio cadet in circuitu tuo : tertiam vero partem tuam in omnem ventum dispergam, et gladium evaginabo post eos.",
        "SYN": "Третья часть у тебя умрет от язвы и погибнет от голода среди тебя; третья часть падет от меча в окрестностях твоих; а третью часть развею по всем ветрам, и обнажу меч вслед за ними.",
        "NEO": "Un tiers de tes enfants mourra par la peste et sera consumé par la famine au milieu de toi ; un tiers tombera par l’épée tout autour de toi ; et, pour l’autre tiers, je le disperserai à tout vent, et je tirerai l’épée derrière eux.",
        "NAB": "A third of your people shall die of pestilence and perish of hunger within you; another third shall fall by the sword all around you; and a third I will scatter in every direction, and I will pursue them with the sword.",
        "VAT_ES": "Una tercera parte de tu pueblo morirá por la peste y perecerá de hambre en medio de ti; la otra tercera parte caerá al filo de la espada en tus alrededores; y a la tercera parte restante, la dispersaré a todos los vientos y desenvainaré la espada detrás de ellos.",
        "CEI": "Un terzo dei tuoi morirà di peste e perirà di fame in mezzo a te; un terzo cadrà di spada nei tuoi dintorni e l'altro terzo lo disperderò a tutti i venti e sguainerò la spada dietro di essi."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כָלָ֣ה אַפִּ֗/י וַ/הֲנִחוֹתִ֧י חֲמָתִ֛/י בָּ֖/ם וְ/הִנֶּחָ֑מְתִּי וְֽ/יָדְע֞וּ כִּי אֲנִ֣י יְהוָ֗ה דִּבַּ֨רְתִּי֙ בְּ/קִנְאָתִ֔/י בְּ/כַלּוֹתִ֥/י חֲמָתִ֖/י בָּֽ/ם׃",
        "LXX": "καὶ συντελεσθήσεται ὁ θυμός μου καὶ ἡ ὀργή μου ἐπ’ αὐτούς, καὶ ἐπιγνώσῃ διότι ἐγὼ Κύριος λελάληκα ἐν ζήλῳ μου, ἐν τῷ συντελέσαι με τὴν ὀργήν μου ἐπ’ αὐτούς.",
        "VUL": "Et complebo furorem meum, et requiescere faciam indignationem meam in eis, et consolabor : et scient quia ego Dominus locutus sum in zelo meo, cum implevero indignationem meam in eis.",
        "SYN": "И совершится гнев Мой, и утолю ярость Мою над ними, и удовлетворюсь; и узнают, что Я, Господь, говорил в ревности Моей, когда совершится над ними ярость Моя.",
        "NEO": "Et ma colère s’assouvira, et j’apaiserai mon courroux sur eux et je serai satisfait ; et ils sauront que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé dans ma jalousie, quand j’aurai assouvi sur eux mon courroux.",
        "NAB": "Thus shall my anger spend itself, and I will wreak my fury upon them till I am appeased; they shall know that I, the LORD, have spoken in my jealousy when I spend my fury upon them.",
        "VAT_ES": "Desahogaré mi ira, saciaré mi furor contra ellos y me vengaré; y cuando haya desahogado mi furor contra ellos, sabrán que yo, el Señor, he hablado llevado por mis celos.",
        "CEI": "Allora darò sfogo alla mia ira, sazierò su di loro il mio furore e mi vendicherò; allora sapranno che io, il Signore, avevo parlato con sdegno, quando sfogherò su di loro il mio furore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אֶתְּנֵ/ךְ֙ לְ/חָרְבָּ֣ה וּ/לְ/חֶרְפָּ֔ה בַּ/גּוֹיִ֖ם אֲשֶׁ֣ר סְבִיבוֹתָ֑יִ/ךְ לְ/עֵינֵ֖י כָּל עוֹבֵֽר׃",
        "LXX": "καὶ θήσομαί σε εἰς ἔρημον καὶ τὰς θυγατέρας σου κύκλῳ σου ἐνώπιον παντὸς διοδεύοντος,",
        "VUL": "Et dabo te in desertum, et in opprobrium gentibus quæ in circuitu tuo sunt, in conspectu omnis prætereuntis :",
        "SYN": "И сделаю тебя пустынею и поруганием среди народов, которые вокруг тебя, перед глазами всякого мимоходящего.",
        "NEO": "Je te livrerai à l’opprobre et à la désolation parmi les nations qui t’entourent, aux yeux de tous les passants.",
        "NAB": "I will make you a waste and a reproach among the nations that surround you, which every passer-by may see.",
        "VAT_ES": "Te convertiré en ruinas y en oprobio entre las naciones que te rodean, a los ojos de todos los que pasen.",
        "CEI": "Ti ridurrò a un deserto, a un obbrobrio in mezzo alle nazioni che ti stanno all'intorno, sotto gli sguardi di tutti i passanti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְֽ/הָ֨יְתָ֜ה חֶרְפָּ֤ה וּ/גְדוּפָה֙ מוּסָ֣ר וּ/מְשַׁמָּ֔ה לַ/גּוֹיִ֖ם אֲשֶׁ֣ר סְבִיבוֹתָ֑יִ/ךְ בַּ/עֲשׂוֹתִ/י֩ בָ֨/ךְ שְׁפָטִ֜ים בְּ/אַ֤ף וּ/בְ/חֵמָה֙ וּ/בְ/תֹכְח֣וֹת חֵמָ֔ה אֲנִ֥י יְהוָ֖ה דִּבַּֽרְתִּי׃",
        "LXX": "καὶ ἔσῃ στενακτὴ καὶ δηλαιστὴ ἐν τοῖς ἔθνεσιν τοῖς κύκλῳ σου, ἐν τῷ ποιῆσαί με ἐν σοὶ κρίματα ἐν ἐκδικήσει θυμοῦ μου· ἐγὼ Κύριος λελάληκα·",
        "VUL": "et eris opprobrium et blasphemia, exemplum et stupor in gentibus quæ in circuitu tuo sunt, cum fecero in te judicia in furore, et in indignatione, et in increpationibus iræ.",
        "SYN": "И будешь посмеянием и поруганием, примером и ужасом у народов, которые вокруг тебя, когда Я произведу над тобою суд во гневе и ярости, и в яростных казнях; - Я, Господь, изрек сие; -",
        "NEO": "Tu seras un opprobre et une honte, une leçon et un sujet de terreur pour les peuples qui t’entourent, quand j’exécuterai sur toi des jugements avec colère, avec courroux, et par les châtiments de mon courroux, — c’est moi, \\+w Yahweh|strong=\"H3068\"\\+w**, qui parle ! —",
        "NAB": "When I execute judgment upon you in anger and fury and with furious chastisements, you shall be a reproach and an object of scorn, a terrible warning to the nations that surround you. I, the LORD, have spoken!",
        "VAT_ES": "Serás oprobio y objeto de ultraje, escarmiento y motivo de horror para las naciones que te rodean, cuando yo te inflija justos castigos con ira, con indignación y con violentos reproches. Yo, el Señor, he hablado.",
        "CEI": "Sarai un obbrobrio e un vituperio, un esempio e un orrore per le genti che ti circondano, quando in mezzo a te farò giustizia, con sdegno e furore, con terribile vendetta - io, il Signore, parlo -"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בְּֽ/שַׁלְּחִ֡/י אֶת חִצֵּי֩ הָ/רָעָ֨ב הָ/רָעִ֤ים בָּ/הֶם֙ אֲשֶׁ֣ר הָי֣וּ לְ/מַשְׁחִ֔ית אֲשֶׁר אֲשַׁלַּ֥ח אוֹתָ֖/ם לְ/שַֽׁחֶתְ/כֶ֑ם וְ/רָעָב֙ אֹסֵ֣ף עֲלֵי/כֶ֔ם וְ/שָׁבַרְתִּ֥י לָ/כֶ֖ם מַטֵּה לָֽחֶם׃",
        "LXX": "καὶ ἐν τῷ ἐξαποστεῖλαί με τὰς βολίδας μου τοῦ λιμοῦ ἐπ’ αὐτούς, καὶ ἔσονται εἰς ἔκλειψιν, καὶ συντρίψω στήριγμα ἄρτου σου.",
        "VUL": "Ego Dominus locutus sum : quando misero sagittas famis pessimas in eos, quæ erunt mortiferæ, et quas mittam ut disperdam vos : et famem congregabo super vos, et conteram in vobis baculum panis :",
        "SYN": "и когда пошлю на них лютые стрелы голода, которые будут губить, когда пошлю их на погибель вашу, и усилю голод между вами, и сокрушу хлебную опору у вас,",
        "NEO": "quand je décocherai sur eux les flèches funestes de la famine, qui servent à détruire et que je lancerai sur vous pour vous détruire ; car j’augmenterai encore pour vous la famine, et je briserai pour vous le bâton du pain ;",
        "NAB": "When I loose against you the cruel, destructive arrows of hunger, I will break your staff of bread;",
        "VAT_ES": "Y cuando arroje contra ustedes las flechas siniestras del hambre, las flechas exterminadoras que enviará para destruirlos, yo les haré pasar hambre y acabaré con las reservas de pan.",
        "CEI": "quando scoccherò contro di voi le terribili saette della fame, che portano distruzione e che lancerò per distruggervi, e aumenterò la fame contro di voi, togliendovi la riserva del pane."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/שִׁלַּחְתִּ֣י עֲ֠לֵי/כֶם רָעָ֞ב וְ/חַיָּ֤ה רָעָה֙ וְ/שִׁכְּלֻ֔/ךְ וְ/דֶ֥בֶר וָ/דָ֖ם יַעֲבָר בָּ֑/ךְ וְ/חֶ֨רֶב֙ אָבִ֣יא עָלַ֔יִ/ךְ אֲנִ֥י יְהוָ֖ה דִּבַּֽרְתִּי׃",
        "LXX": "καὶ ἐξαποστελῶ ἐπὶ σὲ λιμὸν καὶ θηρία πονηρὰ καὶ τιμωρήσομαί σε, καὶ θάνατος καὶ αἷμα διελεύσονται ἐπὶ σέ, καὶ ῥομφαίαν ἐπάξω ἐπὶ σὲ κυκλόθεν· ἐγὼ Κύριος λελάληκα.",
        "VUL": "et immittam in vos famem et bestias pessimas, usque ad internecionem : et pestilentia et sanguis transibunt per te, et gladium inducam super te. Ego Dominus locutus sum.",
        "SYN": "и пошлю на вас голод и лютых зверей, и обесчадят тебя; и язва и кровь пройдет по тебе, и меч наведу на тебя; Я, Господь, изрек сие.",
        "NEO": "et j’enverrai sur vous la famine et des bêtes malfaisantes, qui te priveront d’enfants ; la peste et le sang passeront sur toi, et je ferai venir sur toi l’épée — moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé !",
        "NAB": "I will send famine against you, and wild beasts that shall rob you of your children. Pestilence and bloodshed shall stalk through you, and I will bring the sword upon you. I, the LORD, have spoken!",
        "VAT_ES": "Enviaré contra ustedes el hambre y las bestias feroces, y ellas te privaran de tus hijos; pasarán por ti la peste y la sangre, y haré venir la espada contra ti. Yo, el Señor, he hablado.",
        "CEI": "Allora manderò contro di voi la fame e le belve che ti distruggeranno i figli; in mezzo a te passeranno la peste e la strage, mentre farò piombare sopra di te la spada. Io, il Signore, ho parlato\"."
      }
    }
  }
}