{
  "_schema_version": "2.0",
  "chapter_id": "EZE_006",
  "book_key": "EZE",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu quindi rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם שִׂ֥ים פָּנֶ֖י/ךָ אֶל הָרֵ֣י יִשְׂרָאֵ֑ל וְ/הִנָּבֵ֖א אֲלֵי/הֶֽם׃",
        "LXX": "Υἱὲ ἀνθρώπου, στήρισον τὸ πρόσωπόν σου ἐπὶ τὰ ὄρη Ἰσραὴλ καὶ προφήτευσον ἐπ’ αὐτά,",
        "VUL": "Fili hominis, pone faciem tuam ad montes Israël, et prophetabis ad eos,",
        "SYN": "сын человеческий! обрати лице твое к горам Израилевым и прореки на них,",
        "NEO": "Fils de l’homme, tourne ta face vers les montagnes d’Israël et prophétise contre elles.",
        "NAB": "Son of man, turn toward the mountains of Israel, and prophesy against them:",
        "VAT_ES": "Hijo de hombre, vuelve tu rostro hacia las montañas de Israel y profetiza contra ellas.",
        "CEI": "\"Figlio dell'uomo, volgi la faccia verso i monti d'Israele e profetizza contro di essi:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָ֣מַרְתָּ֔ הָרֵי֙ יִשְׂרָאֵ֔ל שִׁמְע֖וּ דְּבַר אֲדֹנָ֣/י יְהוִ֑ה כֹּה אָמַ֣ר אֲדֹנָ֣/י יְ֠הוִה לֶ/הָרִ֨ים וְ/לַ/גְּבָע֜וֹת לָ/אֲפִיקִ֣ים ו/ל/גאית וְ/לַ/גֵּאָי֗וֹת הִנְ/נִ֨י אֲנִ֜י מֵבִ֤יא עֲלֵי/כֶם֙ חֶ֔רֶב וְ/אִבַּדְתִּ֖י בָּמֽוֹתֵי/כֶֽם׃",
        "LXX": "καὶ ⸂⸆⸃ ἐρεῖς Τὰ ὄρη Ἰσραήλ, ἀκούσατε λόγον Κυρίου Τάδε λέγει Κύριος τοῖς ὄρεσιν καὶ τοῖς βουνοῖς καὶ ταῖς φάραγξιν καὶ ταῖς νάπαις Ἰδοὺ ἐπάγω ἐφ’ ὑμᾶς ῥομφαίαν, καὶ ἐξολοθρευθήσεται τὰ ὑψηλὰ ὑμῶν,",
        "VUL": "et dices : [Montes Israël,/ audite verbum Domini Dei./ Hæc dicit Dominus Deus/ montibus et collibus,/ rupibus et vallibus :/ Ecce ego inducam super vos gladium,/ et disperdam excelsa vestra,/",
        "SYN": "и скажи: горы Израилевы! слушайте слово Господа Бога. Так говорит Господь Бог горам и холмам, долинам и лощинам: вот, Я наведу на вас меч, и разрушу высоты ваши;",
        "NEO": "Tu diras :",
        "NAB": "Mountains of Israel, hear the word of the Lord GOD. Thus says the Lord GOD (to the mountains and hills, the ravines and valleys): See, I am bringing a sword against you, and I will destroy your high places.",
        "VAT_ES": "Dirás: Montañas de Israel, escuchen la palabra del Señor. Así habla el Señor a las montañas y a las colinas. Yo haré caer la espada sobre ustedes y haré desaparecer sus lugares altos.",
        "CEI": "Monti d'Israele, udite la parola del Signore Dio. Così dice il Signore Dio ai monti e alle colline, alle gole e alle valli: Ecco, manderò sopra di voi la spada e distruggerò le vostre alture;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָשַׁ֨מּוּ֙ מִזְבְּח֣וֹתֵי/כֶ֔ם וְ/נִשְׁבְּר֖וּ חַמָּֽנֵי/כֶ֑ם וְ/הִפַּלְתִּי֙ חַלְלֵי/כֶ֔ם לִ/פְנֵ֖י גִּלּוּלֵי/כֶֽם׃",
        "LXX": "καὶ συντριβήσονται τὰ θυσιαστήρια ὑμῶν καὶ τὰ τεμένη ὑμῶν, καὶ καταβαλῶ τραυματίας ὑμῶν ἐνώπιον τῶν εἰδώλων ὑμῶν,",
        "VUL": "et demoliar aras vestras,/ et confringentur simulacra vestra,/ et dejiciam interfectos vestros/ ante idola vestra :/",
        "SYN": "и жертвенники ваши будут опустошены, столбы ваши в честь солнца будут разбиты, и повергну убитых ваших перед идолами вашими;",
        "NEO": "Et vos autels seront dévastés, et vos colonnes solaires seront brisées ; et je ferai tomber vos hommes frappés à mort devant vos idoles.",
        "NAB": "Your altars shall be laid waste, your incense stands shall be broken, and I will cast down your slain ones before your idols;",
        "VAT_ES": "Sus altares serán devastados, sus braseros para el incienso serán destrozados y haré caer los cadáveres de ustedes delante de sus ídolos.",
        "CEI": "i vostri altari saranno devastati e infranti i vostri altari per l'incenso; getterò i vostri cadaveri davanti ai vostri idoli"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֗י אֶת פִּגְרֵי֙ בְּנֵ֣י יִשְׂרָאֵ֔ל לִ/פְנֵ֖י גִּלּֽוּלֵי/הֶ֑ם וְ/זֵרִיתִי֙ אֶת עַצְמ֣וֹתֵי/כֶ֔ם סְבִיב֖וֹת מִזְבְּחוֹתֵי/כֶֽם׃",
        "LXX": "καὶ διασκορπιῶ τὰ ὀστᾶ ὑμῶν κύκλῳ τῶν θυσιαστηρίων ὑμῶν.",
        "VUL": "et dabo cadavera filiorum Israël/ ante faciem simulacrorum vestrorum,/ et dispergam ossa vestra/ circum aras vestras :/",
        "SYN": "и положу трупы сынов Израилевых перед идолами их, и рассыплю кости ваши вокруг жертвенников ваших.",
        "NEO": "Je mettrai les cadavres des enfants d’Israël devant leurs idoles. Et je sèmerai vos ossements autour de vos autels.",
        "NAB": "I will scatter their bones all around your altars.",
        "VAT_ES": "Pondré los cadáveres de los israelitas delante de sus ídolos y dispersaré sus huesos alrededor de sus altares.",
        "CEI": "e disseminerò le vostre ossa intorno ai vostri altari."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בְּ/כֹל֙ מוֹשְׁב֣וֹתֵי/כֶ֔ם הֶ/עָרִ֣ים תֶּחֱרַ֔בְנָה וְ/הַ/בָּמ֖וֹת תִּישָׁ֑מְנָה לְמַעַן֩ יֶחֶרְב֨וּ וְ/יֶאְשְׁמ֜וּ מִזְבְּחֽוֹתֵי/כֶ֗ם וְ/נִשְׁבְּר֤וּ וְ/נִשְׁבְּתוּ֙ גִּלּ֣וּלֵי/כֶ֔ם וְ/נִגְדְּעוּ֙ חַמָּ֣נֵי/כֶ֔ם וְ/נִמְח֖וּ מַעֲשֵׂי/כֶֽם׃",
        "LXX": "ἐν πάσῃ τῇ κατοικίᾳ ὑμῶν αἱ πόλεις ἐξερημωθήσονται καὶ τὰ ὑψηλὰ ἀφανισθήσεται, ὅπως ἐξολεθρευθῇ τὰ θυσιαστήρια ὑμῶν καὶ συντριβήσονται τὰ εἴδωλα ὑμῶν καὶ ἐξαρθῇ τὰ τεμένη ὑμῶν,",
        "VUL": "in omnibus habitationibus vestris/ urbes desertæ erunt,/ et excelsa demolientur et dissipabuntur :/ et interibunt aræ vestræ, et confringentur,/ et cessabunt idola vestra,/ et conterentur delubra vestra,/ et delebuntur opera vestra :/",
        "SYN": "Во всех местах вашего жительства города будут опустошены и высоты разрушены, для того, чтобы опустошены и разрушены были жертвенники ваши, чтобы сокрушены и уничтожены были идолы ваши, и разбиты солнечные столбы ваши, и изгладились произведения ваши.",
        "NEO": "Partout où vous habitez, les villes seront désolées, et les hauts lieux dévastés, afin que vos autels soient désolés et détruits, vos idoles brisées et anéanties, vos colonnes solaires abattues, et vos ouvrages ruinés.",
        "NAB": "In all your dwelling places cities shall be made desolate and high places laid waste, so that your altars will be made desolate and laid waste, your idols broken and removed, and your incense stands smashed to bits.",
        "VAT_ES": "En todos los lugares donde ustedes habiten, las ciudades quedarán en ruinas y los lugares altos serán devastados. Así quedarán en ruinas y execrados sus altares, destrozados y arrasados sus ídolos, derribados sus braseros para el incienso y aniquiladas sus obras.",
        "CEI": "Su tutto il vostro suolo le vostre città saranno rovinate, le vostre alture demolite, distrutte, e i vostri altari spariranno. Saranno frantumati e scompariranno i vostri idoli, spezzati i vostri altari per l'incenso, periranno le vostre opere."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָפַ֥ל חָלָ֖ל בְּ/תֽוֹכְ/כֶ֑ם וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ πεσοῦνται τραυματίαι ἐν μέσῳ ὑμῶν, καὶ ἐπιγνώσεσθε ὅτι ἐγὼ Κύριος.",
        "VUL": "et cadet interfectus in medio vestri,/ et scietis quia ego sum Dominus./",
        "SYN": "И будут падать среди вас убитые, и узнаете, что Я Господь.",
        "NEO": "Des blessés à mort tomberont au milieu de vous, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "(The slain shall fall in your midst, and you shall know that I am the LORD.",
        "VAT_ES": "Los cadáveres caerán en medio de ustedes, y así sabrán que yo soy el Señor.",
        "CEI": "Trafitti a morte cadranno in mezzo a voi e saprete che io sono il Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הוֹתַרְתִּ֗י בִּ/הְי֥וֹת לָ/כֶ֛ם פְּלִ֥יטֵי חֶ֖רֶב בַּ/גּוֹיִ֑ם בְּ/הִזָּרֽוֹתֵי/כֶ֖ם בָּ/אֲרָצֽוֹת׃",
        "LXX": "ἐν τῷ γενέσθαι ἐξ ὑμῶν ἀνασωζομένους ἐκ ῥομφαίας ἐν τοῖς ἔθνεσιν, καὶ ἐν τῷ διασκορπισμῷ ὑμῶν ἐν ταῖς χώραις,",
        "VUL": "Et relinquam in vobis eos/ qui fugerint gladium in gentibus,/ cum dispersero vos in terris :/",
        "SYN": "Но Я сберегу остаток, так что будут у вас среди народов уцелевшие от меча, когда вы будете рассеяны по землям.",
        "NEO": "Mais je vous laisserai un reste, des réchappés du glaive parmi les nations, quand vous serez dispersés dans les pays.",
        "NAB": "I have warned you.) When some of your people have escaped to other nations from the sword, and have been scattered over the foreign lands,",
        "VAT_ES": "Pero yo dejaré mi resto. Y cuando los que se hayan librado de la espada estén en medio de las naciones, cuando ustedes sean dispersados entre los pueblos,",
        "CEI": "Tuttavia lascerò alcuni di voi scampati alla spada in mezzo alle genti, quando vi avrò dispersi nei vari paesi:"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/זָכְר֨וּ פְלִֽיטֵי/כֶ֜ם אוֹתִ֗/י בַּ/גּוֹיִם֮ אֲשֶׁ֣ר נִשְׁבּוּ שָׁם֒ אֲשֶׁ֨ר נִשְׁבַּ֜רְתִּי אֶת לִבָּ֣/ם הַ/זּוֹנֶ֗ה אֲשֶׁר סָר֙ מֵֽ/עָלַ֔/י וְ/אֵת֙ עֵֽינֵי/הֶ֔ם הַ/זֹּנ֕וֹת אַחֲרֵ֖י גִּלּֽוּלֵי/הֶ֑ם וְ/נָקֹ֨טּוּ֙ בִּ/פְנֵי/הֶ֔ם אֶל הָֽ/רָעוֹת֙ אֲשֶׁ֣ר עָשׂ֔וּ לְ/כֹ֖ל תּוֹעֲבֹתֵי/הֶֽם׃",
        "LXX": "καὶ μνησθήσονταί μου οἱ ἀνασωζόμενοι ἐξ ὑμῶν ἐν τοῖς ἔθνεσιν οὗ ᾐχμαλωτεύθησαν ἐκεῖ· ὀμώμοκα τῇ καρδίᾳ αὐτῶν τῇ ἐκπορνευούσῃ ἀπ’ ἐμοῦ καὶ τοῖς ὀφθαλμοῖς αὐτῶν τοῖς πορνεύουσιν ὀπίσω τῶν ἐπιτηδευμάτων αὐτῶν, καὶ κόψονται πρόσωπα αὐτῶν ἐν πᾶσι τοῖς βδελύγμασιν αὐτῶν·",
        "VUL": "et recordabuntur mei liberati vestri in gentibus/ ad quas captivi ducti sunt :/ quia contrivi cor eorum/ fornicans et recedens a me,/ et oculos eorum fornicantes post idola sua :/ et displicebunt sibimet super malis/ quæ fecerunt in universis abominationibus suis./",
        "SYN": "И вспомнят о Мне уцелевшие ваши среди народов, куда будут отведены в плен, когда Я приведу в сокрушение блудное сердце их, отпавшее от Меня, и глаза их, блудившие вслед идолов; и они к самим себе почувствуют отвращение за то зло, какое они делали во всех мерзостях своих;",
        "NEO": "Et vos réchappés se souviendront de moi chez les nations, où je les emmènerai captifs, quand j’aurai brisé leur cœur adultère, qui s’est détourné de moi, et leurs yeux adultères, qui se sont tournés vers leurs idoles ; et ils se prendront eux-mêmes en dégoût, pour le mal qu’ils ont fait, en commettant toutes leurs abominations.",
        "NAB": "then those who have escaped will remember me among the nations to which they have been exiled, after I have broken their adulterous hearts that turned away from me (and their eyes which lusted after idols). They shall loathe themselves because of their evil deeds, all their abominations.",
        "VAT_ES": "los sobrevivientes se acordarán de mí, en medio de las naciones donde hayan sido deportados. Yo desgarraré su corazón prostituido que se apartó de mi y sus ojos que se prostituyeron detrás de sus ídolos; sentirán horror de sí mismos por las maldades que cometieron con todas sus abominaciones.",
        "CEI": "i vostri scampati si ricorderanno di me fra le genti in mezzo alle quali saranno deportati; perché io avrò spezzato il loro cuore infedele che si è allontanato da me e i loro occhi che si sono prostituiti ai loro idoli; avranno orrore di se stessi per le iniquità commesse e per tutte le loro nefandezze."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/יָדְע֖וּ כִּֽי אֲנִ֣י יְהוָ֑ה לֹ֤א אֶל חִנָּם֙ דִּבַּ֔רְתִּי לַ/עֲשׂ֥וֹת לָ/הֶ֖ם הָ/רָעָ֥ה הַ/זֹּֽאת׃",
        "LXX": "καὶ ἐπιγνώσονται διότι ἐγὼ Κύριος λελάληκα.",
        "VUL": "Et scient quia ego Dominus non frustra locutus sum,/ ut facerem eis malum hoc./",
        "SYN": "и узнают, что Я Господь; не напрасно говорил Я, что наведу на них такое бедствие.",
        "NEO": "Et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w** ; ce n’est pas en vain que j’ai parlé de faire venir sur eux ces maux.",
        "NAB": "Then they shall know that it was not in vain that I, the LORD, threatened to inflict this calamity upon them.",
        "VAT_ES": "Y sabrán que yo, el Señor, no en vano los amenacé con estos males.",
        "CEI": "Sapranno allora che io sono il Signore e che non invano ho minacciato di infliggere loro questi mali."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה הַכֵּ֨ה בְ/כַפְּ/ךָ֜ וּ/רְקַ֤ע בְּ/רַגְלְ/ךָ֙ וֶֽ/אֱמָר אָ֔ח אֶ֛ל כָּל תּוֹעֲב֥וֹת רָע֖וֹת בֵּ֣ית יִשְׂרָאֵ֑ל אֲשֶׁ֗ר בַּ/חֶ֛רֶב בָּ/רָעָ֥ב וּ/בַ/דֶּ֖בֶר יִפֹּֽלוּ׃",
        "LXX": "Τάδε λέγει Κύριος Κρότησον τῇ χειρὶ καὶ ψόφησον τῷ ποδὶ καὶ εἰπόν Εὖγε εὖγε, ἐπὶ πᾶσιν τοῖς βδελύγμασιν οἴκου Ἰσραήλ· ἐν ῥομφαίᾳ καὶ ἐν θανάτῳ καὶ ἐν λιμῷ πεσοῦνται.",
        "VUL": "Hæc dicit Dominus Deus :/ Percute manum tuam/ et allide pedem tuum,/ et dic : Heu ! ad omnes abominationes malorum domus Israël :/ quia gladio, fame et peste ruituri sunt./",
        "SYN": "Так говорит Господь Бог: всплесни руками твоими и топни ногою твоею, и скажи: горе за все гнусные злодеяния дома Израилева! падут они от меча, голода и моровой язвы.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Frappe dans ta main et bats du pied, et dis : Hélas ! sur toutes les méchantes abominations de la maison d’Israël, qui va périr par l’épée, par la famine et par la peste.",
        "NAB": "Thus says the Lord GOD: Clap your hands, stamp your feet, and cry \"Alas!\" because of all the abominations of the house of Israel, for which they shall fall by the sword, by famine, and by pestilence.",
        "VAT_ES": "Así habla el Señor: Aplaude, patalea y di: «bien hecho!», por todas las execrables abominaciones del pueblo de Israel, que va a perecer por la espada, el hambre y la peste.",
        "CEI": "Così dice il Signore Dio : Batti le mani, pesta i piedi in terra e dì: Oh, per tutti i loro orribili abomini il popolo d'Israele perirà di spada, di fame e di peste!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הָ/רָח֞וֹק בַּ/דֶּ֣בֶר יָמ֗וּת וְ/הַ/קָּרוֹב֙ בַּ/חֶ֣רֶב יִפּ֔וֹל וְ/הַ/נִּשְׁאָר֙ וְ/הַ/נָּצ֔וּר בָּ/רָעָ֖ב יָמ֑וּת וְ/כִלֵּיתִ֥י חֲמָתִ֖/י בָּֽ/ם׃",
        "LXX": "ὁ ἐγγὺς ἐν ῥομφαίᾳ πεσεῖται, ὁ δὲ μακρὰν ἐν θανάτῳ τελευτήσει, καὶ ὁ περιεχόμενος ἐν λιμῷ συντελεσθήσεται, καὶ συντελέσω τὴν ὀργήν μου ἐπ’ αὐτούς.",
        "VUL": "Qui longe est, peste morietur :/ qui autem prope, gladio corruet :/ et qui relictus fuerit et obsessus, fame morietur :/ et complebo indignationem meam in eis./",
        "SYN": "Кто вдали, тот умрет от моровой язвы; а кто близко, тот падет от меча; а оставшийся и уцелевший умрет от голода; так совершу над ними гнев Мой.",
        "NEO": "Celui qui sera loin mourra de la peste, et celui qui sera près tombera par l’épée ; celui qui sera resté et sera conservé mourra de faim, et j’assouvirai sur eux mon courroux.",
        "NAB": "He that is far off shall die of pestilence, he that is near shall fall by the sword, and he that is besieged shall perish by famine; so will I spend my fury upon them.",
        "VAT_ES": "El que está lejos morirá por la peste; el que está cerca caerá bajo la espada; y el que quede sitiado morirá de hambre. Así desahogaré mi furor contra ellos.",
        "CEI": "Chi è lontano morirà di peste, chi è vicino cadrà di spada, chi è assediato morirà di fame: sfogherò su di loro il mio sdegno."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וִֽ/ידַעְתֶּם֙ כִּֽי אֲנִ֣י יְהוָ֔ה בִּֽ/הְי֣וֹת חַלְלֵי/הֶ֗ם בְּ/תוֹךְ֙ גִּלּ֣וּלֵי/הֶ֔ם סְבִיב֖וֹת מִזְבְּחֽוֹתֵי/הֶ֑ם אֶל֩ כָּל גִּבְעָ֨ה רָמָ֜ה בְּ/כֹ֣ל רָאשֵׁ֣י הֶ/הָרִ֗ים וְ/תַ֨חַת כָּל עֵ֤ץ רַֽעֲנָן֙ וְ/תַ֨חַת֙ כָּל אֵלָ֣ה עֲבֻתָּ֔ה מְק֗וֹם אֲשֶׁ֤ר נָֽתְנוּ שָׁם֙ רֵ֣יחַ נִיחֹ֔חַ לְ/כֹ֖ל גִּלּוּלֵי/הֶֽם׃",
        "LXX": "καὶ γνώσεσθε διότι ἐγὼ Κύριος, ἐν τῷ εἶναι τοὺς τραυματίας ὑμῶν ἐν μέσῳ τῶν εἰδώλων ὑμῶν κύκλῳ τῶν θυσιαστηρίων ὑμῶν ἐπὶ πάντα βουνὸν ὑψηλὸν καὶ ὑποκάτω δένδρου συσκίου, ⸆ οὗ ἔδωκαν ἐκεῖ ὀσμὴν εὐωδίας πᾶσι τοῖς εἰδώλοις αὐτῶν.",
        "VUL": "Et scietis quia ego Dominus,/ cum fuerint interfecti vestri in medio idolorum vestrorum,/ in circuitu ararum vestrarum,/ in omni colle excelso,/ et in cunctis summitatibus montium,/ et subtus omne lignum nemorosum,/ et subtus universam quercum frondosam,/ locum ubi accenderunt thura redolentia universis idolis suis./",
        "SYN": "И узнаете, что Я Господь, когда пораженные будут _лежать_ между идолами своими вокруг жертвенников их, на всяком высоком холме, на всех вершинах гор и под всяким зеленеющим деревом, и под всяким ветвистым дубом, на том месте, где они приносили благовонные курения всем идолам своим.",
        "NEO": "Et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w** quand leurs morts seront couchés au milieu de leurs idoles autour de leurs autels, sur toute colline élevée, sur tous les sommets des montagnes, sous tout arbre vert, et sous tout chêne au feuillage touffu, à l’endroit où ils ont offert un encens d’agréable odeur à toutes leurs idoles.",
        "NAB": "Then shall they know that I am the LORD, when their slain shall lie amid their idols, all about their altars, on every high hill and mountaintop, beneath every green tree and leafy oak, wherever they offered appeasing odors to any of their gods.",
        "VAT_ES": "Y ustedes sabrán que yo soy el Señor, cuando sus cadáveres estén en medio de sus ídolos, alrededor de sus altares, en toda colina elevada y en todas las cumbres de las montañas, bajo todo árbol frondoso y bajo todo terebinto tupido, allí mismo donde ofrecían perfume agradable a todos sus ídolos.",
        "CEI": "Saprete allora che io sono il Signore, quando i loro cadaveri giaceranno fra i loro idoli, intorno ai loro altari, su ogni colle elevato, su ogni cima di monte, sotto ogni albero verde e ogni quercia frondosa, dovunque hanno bruciato profumi soavi ai loro idoli."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נָטִ֤יתִי אֶת יָדִ/י֙ עֲלֵי/הֶ֔ם וְ/נָתַתִּ֨י אֶת הָ/אָ֜רֶץ שְׁמָמָ֤ה וּ/מְשַׁמָּה֙ מִ/מִּדְבַּ֣ר דִּבְלָ֔תָ/ה בְּ/כֹ֖ל מוֹשְׁבֽוֹתֵי/הֶ֑ם וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ἐκτενῶ τὴν χεῖρά μου ἐπ’ αὐτούς, καὶ θήσομαι τὴν γῆν εἰς ἀφανισμὸν καὶ εἰς ὄλεθρον ἀπὸ τῆς ἐρήμου Δεβλάθα ἐκ πάσης τῆς κατοικεσίας· καὶ ἐπιγνώσεσθε ὅτι ἐγὼ Κύριος.",
        "VUL": "Et extendam manum meam super eos :/ et faciam terram desolatam et destitutam,/ a deserto Deblatha, in omnibus habitationibus eorum :/ et scient quia ego Dominus.]",
        "SYN": "И простру на них руку Мою, и сделаю землю пустынею и степью, от пустыни Дивлаф, во всех местах жительства их, и узнают, что Я Господь.",
        "NEO": "J’étendrai ma main contre eux, et je rendrai le pays désolé et dévasté, depuis le désert jusqu’à Diblah, partout où ils habitent ; et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will stretch out my hand against them, and wherever they live I will make the land a desolate waste, from the desert to Riblah; thus shall they know that I am the LORD.",
        "VAT_ES": "Extenderé mi mano contra ellos, haré del país una devastación y una desolación, desde el desierto hasta Riblá, en todos los lugares donde habitan, y ellos sabrán que yo soy el Señor.",
        "CEI": "Stenderò la mano su di loro e renderò la terra desolata e brulla dal deserto fino a Ribla, dovunque dimorino; sapranno allora che io sono il Signore\"."
      }
    }
  }
}