{
  "_schema_version": "2.0",
  "chapter_id": "EZE_009",
  "book_key": "EZE",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יִּקְרָ֣א בְ/אָזְנַ֗/י ק֤וֹל גָּדוֹל֙ לֵ/אמֹ֔ר קָרְב֖וּ פְּקֻדּ֣וֹת הָ/עִ֑יר וְ/אִ֛ישׁ כְּלִ֥י מַשְׁחֵת֖/וֹ בְּ/יָדֽ/וֹ׃",
        "LXX": "Καὶ ἀνέκραγεν εἰς τὰ ὦτά μου φωνῇ μεγάλῃ λέγων Ἤγγικεν ἡ ἐκδίκησις τῆς πόλεως· καὶ ἕκαστος εἶχεν τὰ σκεύη τῆς ἐξολεθρεύσεως ἐν χειρὶ αὐτοῦ.",
        "VUL": "Et clamavit in auribus meis voce magna, dicens : Appropinquaverunt visitationes urbis, et unusquisque vas interfectionis habet in manu sua.",
        "SYN": "И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей.",
        "NEO": "Et il cria d’une voix forte à mes oreilles, en ces termes : « Approchez, vous qui veillez sur la ville, chacun son instrument de destruction à la main. »",
        "NAB": "Then he cried loud for me to hear: Come, you scourges of the city!",
        "VAT_ES": "El gritó fuertemente a mis oídos: «Acérquense, Castigos de la ciudad, cada uno con su instrumento de exterminio en la mano».",
        "CEI": "Allora una voce potente gridò ai miei orecchi: \"Avvicinatevi, voi che dovete punire la città, ognuno con lo strumento di sterminio in mano\"."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הִנֵּ֣ה שִׁשָּׁ֣ה אֲנָשִׁ֡ים בָּאִ֣ים מִ/דֶּרֶךְ שַׁ֨עַר הָ/עֶלְי֜וֹן אֲשֶׁ֣ר מָפְנֶ֣ה צָפ֗וֹנָ/ה וְ/אִ֨ישׁ כְּלִ֤י מַפָּצ/וֹ֙ בְּ/יָד֔/וֹ וְ/אִישׁ אֶחָ֤ד בְּ/תוֹכָ/ם֙ לָבֻ֣שׁ בַּדִּ֔ים וְ/קֶ֥סֶת הַ/סֹּפֵ֖ר בְּ/מָתְנָ֑י/ו וַ/יָּבֹ֨אוּ֙ וַ/יַּ֣עַמְד֔וּ אֵ֖צֶל מִזְבַּ֥ח הַ/נְּחֹֽשֶׁת׃",
        "LXX": "καὶ ἰδοὺ ἓξ ἄνδρες ἤρχοντο ἀπὸ τῆς ὁδοῦ τῆς πύλης τῆς ὑψηλῆς τῆς βλεπούσης πρὸς βορρᾶν, καὶ ἑκάστου πέλυξ ἐν τῇ χειρὶ αὐτοῦ· καὶ εἷς ἀνὴρ ἐν μέσῳ αὐτῶν ἐνδεδυκὼς ποδήρη, καὶ ζώνη σαπφείρου ἐπὶ τῆς ὀσφύος αὐτοῦ· καὶ εἰσήλθοσαν καὶ ἔστησαν ἐχόμενοι τοῦ θυσιαστηρίου τοῦ χαλκοῦ.",
        "VUL": "Et ecce sex viri veniebant de via portæ superioris, quæ respicit ad aquilonem, et uniuscujusque vas interitus in manu ejus : vir quoque unus in medio eorum vestitus erat lineis, et atramentarium scriptoris ad renes ejus : et ingressi sunt, et steterunt juxta altare æreum.",
        "SYN": "И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.",
        "NEO": "Et voici que six hommes arrivèrent par le chemin de la porte supérieure qui regarde le septentrion, chacun ayant en main son instrument pour frapper ; et il y avait au milieu d’eux un homme vêtu de lin, portant une écritoire de scribe à la ceinture.",
        "NAB": "With that I saw six men coming from the direction of the upper gate which faces the north, each with a destroying weapon in his hand. In their midst was a man dressed in linen, with a writer's case at his waist. They entered and stood beside the bronze altar.",
        "VAT_ES": "Entonces llegaron seis hombres del lado de la puerta superior que mira hacia el norte, cada uno con su instrumento de destrucción en la mano. En medio de ellos había un hombre vestido de lino, con la cartera de escriba en la cintura. Todos entraron y se detuvieron delante del altar de bronce.",
        "CEI": "Ecco sei uomini giungere dalla direzione della porta superiore che guarda a settentrione, ciascuno con lo strumento di sterminio in mano. In mezzo a loro c'era un altro uomo, vestito di lino, con una borsa da scriba al fianco. Appena giunti, si fermarono accanto all'altare di bronzo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/כְב֣וֹד אֱלֹהֵ֣י יִשְׂרָאֵ֗ל נַעֲלָה֙ מֵ/עַ֤ל הַ/כְּרוּב֙ אֲשֶׁ֣ר הָיָ֣ה עָלָ֔י/ו אֶ֖ל מִפְתַּ֣ן הַ/בָּ֑יִת וַ/יִּקְרָ֗א אֶל הָ/אִישׁ֙ הַ/לָּבֻ֣שׁ הַ/בַּדִּ֔ים אֲשֶׁ֛ר קֶ֥סֶת הַ/סֹּפֵ֖ר בְּ/מָתְנָֽי/ו׃",
        "LXX": "καὶ δόξα θεοῦ τοῦ Ἰσραὴλ ἀνέβη ἀπὸ τῶν χερουβείν, ἡ οὖσα ἐπ’ αὐτῶν, εἰς τὸ αἴθριον τοῦ οἴκου. καὶ ἐκάλεσεν τὸν ἄνδρα τὸν ἐνδεδυκότα τὸν ποδήρη, ὃς εἶχεν ἐπὶ τῆς ὀσφύος αὐτοῦ ζώνην,",
        "VUL": "Et gloria Domini Israël assumpta est de cherub, quæ erat super eum ad limen domus : et vocavit virum qui indutus erat lineis, et atramentarium scriptoris habebat in lumbis suis :",
        "SYN": "И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.",
        "NEO": "Et la gloire du Dieu d’Israël s’éleva de dessus le Chérubin sur lequel elle se tenait, et vint vers le seuil de la maison.",
        "NAB": "Then he called to the man dressed in linen with the writer's case at his waist,",
        "VAT_ES": "La gloria del Dios de Israel se levantó de encima de los querubines sobre los cuales estaba, se dirigió hacia el umbral de la Casa, y llamó al hombre vestido de lino que tenía la cartera de escriba en la cintura.",
        "CEI": "La gloria del Dio di Israele, dal cherubino sul quale si posava si alzò verso la soglia del tempio e chiamò l'uomo vestito di lino che aveva al fianco la borsa da scriba."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֤אמֶר יְהוָה֙ אל/ו אֵלָ֔י/ו עֲבֹר֙ בְּ/ת֣וֹךְ הָ/עִ֔יר בְּ/ת֖וֹךְ יְרֽוּשָׁלִָ֑ם וְ/הִתְוִ֨יתָ תָּ֜ו עַל מִצְח֣וֹת הָ/אֲנָשִׁ֗ים הַ/נֶּֽאֱנָחִים֙ וְ/הַ/נֶּ֣אֱנָקִ֔ים עַ֚ל כָּל הַ/תּ֣וֹעֵב֔וֹת הַֽ/נַּעֲשׂ֖וֹת בְּ/תוֹכָֽ/הּ׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτόν Δίελθε μέσην Ἰερουσαλήμ, καὶ δὸς σημεῖον ἐπὶ τὰ μέτωπα τῶν ἀνδρῶν τῶν καταστεναζόντων καὶ τῶν κατωδυνωμένων ἐπὶ πάσαις ταῖς ἀνομίαις ταῖς γινομέναις ἐν μέσῳ αὐτῶν.",
        "VUL": "et dixit Dominus ad eum : Transi per mediam civitatem, in medio Jerusalem, et signa thau super frontes virorum gementium et dolentium super cunctis abominationibus quæ fiunt in medio ejus.",
        "SYN": "И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** lui dit : « Passe par le milieu de la ville, par le milieu de Jérusalem, et marque d’un Thau le front des hommes qui soupirent et qui gémissent à cause de toutes les abominations qui s’y commettent. »",
        "NAB": "saying to him: Pass through the city (through Jerusalem) and mark an X on the foreheads of those who moan and groan over all the abominations that are practiced within it.",
        "VAT_ES": "El Señor le dijo: «Recorre toda la ciudad de Jerusalén y marca con una T la frente de los hombres que gimen y se lamentan por todas las abominaciones que se cometen en medio de ella».",
        "CEI": "Il Signore gli disse: \"Passa in mezzo alla città, in mezzo a Gerusalemme e segna un tau sulla fronte degli uomini che sospirano e piangono per tutti gli abomini che vi si compiono\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/לְ/אֵ֨לֶּה֙ אָמַ֣ר בְּ/אָזְנַ֔/י עִבְר֥וּ בָ/עִ֛יר אַחֲרָ֖י/ו וְ/הַכּ֑וּ על אַל תָּחֹ֥ס עיני/כם עֵינְ/כֶ֖ם וְ/אַל תַּחְמֹֽלוּ׃",
        "LXX": "καὶ τούτοις εἶπεν ἀκούοντός μου Πορεύεσθε ὀπίσω αὐτοῦ εἰς τὴν πόλιν, καὶ κόπτετε καὶ μὴ φείδεσθε τοῖς ὀφθαλμοῖς ὑμῶν, καὶ μὴ ἐλεήσητε·",
        "VUL": "Et illis dixit, audiente me : Transite per civitatem sequentes eum, et percutite : non parcat oculus vester, neque misereamini :",
        "SYN": "А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;",
        "NEO": "Et il dit aux autres, à mes oreilles : « Passez dans la ville après lui et frappez ; que votre œil n’épargne point, et soyez sans pitié.",
        "NAB": "To the others I heard him say: Pass through the city after him and strike! Do not look on them with pity nor show any mercy!",
        "VAT_ES": "Luego oí que les decía a los otros: «Recorran la ciudad detrás de él, hieran sin una mirada de piedad y sin tener compasión.",
        "CEI": "Agli altri disse, in modo che io sentissi: \"Seguitelo attraverso la città e colpite! Il vostro occhio non perdoni, non abbiate misericordia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "זָקֵ֡ן בָּח֣וּר וּ/בְתוּלָה֩ וְ/טַ֨ף וְ/נָשִׁ֜ים תַּהַרְג֣וּ לְ/מַשְׁחִ֗ית וְ/עַל כָּל אִ֨ישׁ אֲשֶׁר עָלָ֤י/ו הַ/תָּו֙ אַל תִּגַּ֔שׁוּ וּ/מִ/מִּקְדָּשִׁ֖/י תָּחֵ֑לּוּ וַ/יָּחֵ֨לּוּ֙ בָּ/אֲנָשִׁ֣ים הַ/זְּקֵנִ֔ים אֲשֶׁ֖ר לִ/פְנֵ֥י הַ/בָּֽיִת׃",
        "LXX": "πρεσβύτερον καὶ νεανίσκον καὶ παρθένον καὶ νήπια καὶ γυναῖκας ἀποκτείνατε εἰς ἐξάλειψιν, ἐπὶ δὲ πάντας ἐφ’ οὕς ἐστιν τὸ σημεῖον μὴ ἐγγίσητε· ἀπὸ τῶν ἁγίων μου ἄρξασθε. καὶ ἤρξαντο ἀπὸ τῶν ἀνδρῶν τῶν πρεσβυτέρων οἳ ἦσαν ἔσω ἐν τῷ οἴκῳ.",
        "VUL": "senem, adolescentulum et virginem, parvulum et mulieres interficite usque ad internecionem : omnem autem super quem videritis thau, ne occidatis : et a sanctuario meo incipite. Cperunt ergo a viris senioribus, qui erant ante faciem domus.",
        "SYN": "старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.",
        "NEO": "Vieillard, jeune homme, jeune fille, enfant, femme, tuez-les jusqu’à extermination ; mais de quiconque porte sur lui le Thau, n’approchez pas. Et commencez par mon sanctuaire. » Et ils commencèrent par les vieillards qui étaient devant la maison.",
        "NAB": "Old men, youths and maidens, women and children - wipe them out! But do not touch any marked with the X; begin at my sanctuary. So they began with the men (the elders) who were in front of the temple.",
        "VAT_ES": "Maten y exterminen a todos, ancianos, jóvenes, niños y mujeres, pero no se acerquen a ninguno que este marcado con la T. Comiencen por mi Santuario». Y comenzaron por los ancianos que estaban delante de la Casa.",
        "CEI": "Vecchi, giovani, ragazze, bambini e donne, ammazzate fino allo sterminio: solo non toccate chi abbia il tau in fronte; cominciate dal mio santuario!\". Incominciarono dagli anziani che erano davanti al tempio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֲלֵי/הֶ֜ם טַמְּא֣וּ אֶת הַ/בַּ֗יִת וּ/מַלְא֧וּ אֶת הַ/חֲצֵר֛וֹת חֲלָלִ֖ים צֵ֑אוּ וְ/יָצְא֖וּ וְ/הִכּ֥וּ בָ/עִֽיר׃",
        "LXX": "καὶ εἶπεν πρὸς αὐτούς Μιάνατε τὸν οἶκον, καὶ πλήσατε τὰς ὁδοὺς νεκρῶν ἐκπορευόμενοι, καὶ κόπτετε.",
        "VUL": "Et dixit ad eos : Contaminate domum, et implete atria interfectis ; egredimini. Et egressi sunt, et percutiebant eos qui erant in civitate.",
        "SYN": "И сказал им: оскверните дом, и наполните дворы убитыми, и выйдите. И вышли, и стали убивать в городе.",
        "NEO": "Et il leur dit : « Souillez la maison et remplissez de morts les parvis. Sortez ! » Ils sortirent et frappèrent dans la ville.",
        "NAB": "Defile the temple, he said to them, and fill the courts with the slain; then go out and strike in the city.",
        "VAT_ES": "Después dijo: «Contaminen la Casa y llenen de víctimas los atrios, luego salgan y golpeen en la ciudad».",
        "CEI": "Disse loro: \"Profanate pure il santuario, riempite di cadaveri i cortili. Uscite!\". Quelli uscirono e fecero strage nella città."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כְּ/הַכּוֹתָ֔/ם וְ/נֵֽאשֲׁאַ֖ר אָ֑נִי וָ/אֶפְּלָ֨/ה עַל פָּנַ֜/י וָ/אֶזְעַ֗ק וָֽ/אֹמַר֙ אֲהָהּ֙ אֲדֹנָ֣/י יְהוִ֔ה הֲ/מַשְׁחִ֣ית אַתָּ֗ה אֵ֚ת כָּל שְׁאֵרִ֣ית יִשְׂרָאֵ֔ל בְּ/שָׁפְכְּ/ךָ֥ אֶת חֲמָתְ/ךָ֖ עַל יְרוּשָׁלִָֽם׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ κόπτειν αὐτοὺς καὶ πίπτω ἐπὶ πρόσωπόν μου, καὶ ἀνεβόησα καὶ εἶπα Οἴμοι, Κύριε, ἐξαλείφεις σὺ τοὺς καταλοίπους τοῦ Ἰσραὴλ ἐν τῷ ἐκχέαι σε τὸν θυμόν σου ἐπὶ Ἰερουσαλήμ;",
        "VUL": "Et cæde completa, remansi ego, ruique super faciem meam, et clamans aio : Heu ! heu ! heu ! Domine Deus : ergone disperdes omnes reliquias Israël, effundens furorem tuum super Jerusalem ?",
        "SYN": "И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?",
        "NEO": "Et quand ils eurent frappé, comme je restais seul, je tombai sur ma face, je m’écriai et je dis : « Ah ! Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, vas-tu détruire tout ce qui reste d’Israël, en répandant ta colère sur Jérusalem ? »",
        "NAB": "As they began to strike, I was left alone. I fell prone, crying out, Alas, Lord GOD! Will you destroy all that is left of Israel when you pour out your fury on Jerusalem?\"",
        "VAT_ES": "Mientras ellos herían, yo quedé solo y caí con el rostro en tierra. Entonces grité: «&iexcl;Ah, Señor! &iquest;Vas a exterminar todo el resto de Israel, derramando tu furor contra Jerusalén?».",
        "CEI": "Mentre essi facevano strage, io ero rimasto solo: mi gettai con la faccia a terra e gridai: \"Ah! Signore Dio, sterminerai tu quanto è rimasto di Israele, rovesciando il tuo furore sopra Gerusalemme?\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י עֲוֺ֨ן בֵּֽית יִשְׂרָאֵ֤ל וִֽ/יהוּדָה֙ גָּדוֹל֙ בִּ/מְאֹ֣ד מְאֹ֔ד וַ/תִּמָּלֵ֤א הָ/אָ֨רֶץ֙ דָּמִ֔ים וְ/הָ/עִ֖יר מָלְאָ֣ה מֻטֶּ֑ה כִּ֣י אָמְר֗וּ עָזַ֤ב יְהוָה֙ אֶת הָ/אָ֔רֶץ וְ/אֵ֥ין יְהוָ֖ה רֹאֶֽה׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Ἀδικία τοῦ οἴκου Ἰσραὴλ καὶ Ἰούδα μεμεγάλυνται σφόδρα σφόδρα, ὅτι ἐπλήσθη ἡ γῆ λαῶν πολλῶν, καὶ ἡ πόλις ἐπλήσθη ἀδικίας καὶ ἀκαθαρσίας· ὅτι εἶπαν Ἐνκαταλέλοιπεν Κύριος τὴν γῆν, οὐκ ἐφορᾷ ὁ κύριος.",
        "VUL": "Et dixit ad me : Iniquitas domus Israël et Juda magna est nimis valde, et repleta est terra sanguinibus, et civitas repleta est aversione : dixerunt enim : Dereliquit Dominus terram, et Dominus non videt.",
        "SYN": "И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: \"оставил Господь землю сию, и не видит Господь\".",
        "NEO": "Il me dit : « L’iniquité de la maison d’Israël et de Juda est grande, très grande. Le pays est rempli de sang et la ville est pleine d’injustices, car ils disent : « \\+w Yahweh|strong=\"H3068\"\\+w** abandonne le pays, \\+w Yahweh|strong=\"H3068\"\\+w** ne voit rien !",
        "NAB": "He answered me: The sins of the house of Israel are great beyond measure; the land is filled with bloodshed, the city with lawlessness. They think that the LORD has forsaken the land, that he does not see them.",
        "VAT_ES": "El me respondió: «La iniquidad de la casa de Israel y de Judá es inmensamente grande; el país está lleno de sangre y la ciudad está colmada de injusticia, porque ellos piensan: «El Señor ha abandonado el país, el Señor no ve nada».",
        "CEI": "Mi disse: \"L'iniquità di Israele e di Giuda è enorme, la terra è coperta di sangue, la città è piena di violenza. Infatti vanno dicendo: Il Signore ha abbandonato il paese: il Signore non vede."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/גַ֨ם אֲנִ֔י לֹא תָח֥וֹס עֵינִ֖/י וְ/לֹ֣א אֶחְמֹ֑ל דַּרְכָּ֖/ם בְּ/רֹאשָׁ֥/ם נָתָֽתִּי׃",
        "LXX": "καὶ οὐ φείσεταί μου ὁ ὀφθαλμὸς οὐδὲ μὴ ἐλεήσω, τὰς ὁδοὺς αὐτῶν εἰς κεφαλὰς αὐτῶν δέδωκα.",
        "VUL": "Igitur et meus non parcet oculus, neque miserebor : viam eorum super caput eorum reddam.",
        "SYN": "За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову.",
        "NEO": "Moi aussi, mon œil n’épargnera pas et je serai sans pitié ; je ferai retomber leurs œuvres sur leurs têtes. »",
        "NAB": "I, however, will not look upon them with pity, nor show any mercy. I will bring down their conduct upon their heads.",
        "VAT_ES": "Yo tampoco tendrá una mirada de piedad ni me compadeceré, sino que haré recaer sobre ellos su mala conducta».",
        "CEI": "Ebbene, neppure il mio occhio avrà compassione e non userò misericordia: farò ricadere sul loro capo le loro opere\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הִנֵּ֞ה הָ/אִ֣ישׁ לְבֻ֣שׁ הַ/בַּדִּ֗ים אֲשֶׁ֤ר הַ/קֶּ֨סֶת֙ בְּ/מָתְנָ֔י/ו מֵשִׁ֥יב דָּבָ֖ר לֵ/אמֹ֑ר עָשִׂ֕יתִי כ/אשר כְּ/כֹ֖ל אֲשֶׁ֥ר צִוִּיתָֽ/נִי׃",
        "LXX": "καὶ ἰδοὺ ὁ ἀνὴρ ὁ ἐνδεδυκὼς τὸν ποδήρη καὶ ἐζωσμένος τῇ ζώνῃ τὴν ὀσφὺν αὐτοῦ, καὶ ἀπεκρίνατο λέγων Πεποίηκα καθὼς ἐνετείλω μοι.",
        "VUL": "Et ecce vir qui erat indutus lineis, qui habebat atramentarium in dorso suo, respondit verbum, dicens : Feci sicut præcepisti mihi.",
        "SYN": "И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: я сделал, как Ты повелел мне.",
        "NEO": "Et voici que l’homme vêtu de lin, qui portait une écritoire à sa ceinture, vint rendre compte en disant : « J’ai fait comme tu m’as commandé. »",
        "NAB": "Then I saw the man dressed in linen with the writing case at his waist make his report: \"I have done as you ordered.\"",
        "VAT_ES": "Entonces el hombre vestido de lino, que tenía la cartera de escriba en la cintura, dio cuenta diciendo: «Hice lo que tú me habías ordenado».",
        "CEI": "Ed ecco l'uomo vestito di lino, che aveva la borsa al fianco, fece questo rapporto: \"Ho fatto come tu mi hai comandato\"."
      }
    }
  }
}