{
  "_schema_version": "2.0",
  "chapter_id": "EZE_010",
  "book_key": "EZE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וָ/אֶרְאֶ֗ה וְ/הִנֵּ֤ה אֶל הָ/רָקִ֨יעַ֙ אֲשֶׁר֙ עַל רֹ֣אשׁ הַ/כְּרֻבִ֔ים כְּ/אֶ֣בֶן סַפִּ֔יר כְּ/מַרְאֵ֖ה דְּמ֣וּת כִּסֵּ֑א נִרְאָ֖ה עֲלֵי/הֶֽם׃",
        "LXX": "Καὶ ἴδον, καὶ ἰδοὺ ἐπάνω τοῦ στερεώματος τοῦ ὑπὲρ κεφαλῆς τῶν χερουβεὶν ὡς λίθος σαπφείρου ὁμοίωμα θρόνου ἐπ’ αὐτῶν.",
        "VUL": "Et vidi : et ecce in firmamento quod erat super caput cherubim, quasi lapis sapphirus, quasi species similitudinis solii, apparuit super ea.",
        "SYN": "И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними.",
        "NEO": "Et je vis, et voici que sur le firmament qui était au-dessus de la tête des Chérubins, il y avait comme une pierre de saphir ; quelque chose paraissant ressembler à un trône apparut au-dessus d’eux.",
        "NAB": "I looked and saw in the firmament above the cherubim what appeared to be sapphire stone; something like a throne could be seen upon it.",
        "VAT_ES": "Yo miré, y sobre la plataforma que estaba encima de la cabeza de los querubines, había como una piedra de zafiro: por encima de ellos, se veía algo así como la figura de un trono.",
        "CEI": "Io guardavo ed ecco sul firmamento che stava sopra il capo dei cherubini vidi come una pietra di zaffìro e al di sopra appariva qualcosa che aveva la forma di un trono."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֜אמֶר אֶל הָ/אִ֣ישׁ לְבֻ֣שׁ הַ/בַּדִּ֗ים וַ/יֹּ֡אמֶר בֹּא֩ אֶל בֵּינ֨וֹת לַ/גַּלְגַּ֜ל אֶל תַּ֣חַת לַ/כְּר֗וּב וּ/מַלֵּ֨א חָפְנֶ֤י/ךָ גַֽחֲלֵי אֵשׁ֙ מִ/בֵּינ֣וֹת לַ/כְּרֻבִ֔ים וּ/זְרֹ֖ק עַל הָ/עִ֑יר וַ/יָּבֹ֖א לְ/עֵינָֽ/י׃",
        "LXX": "καὶ εἶπεν πρὸς τὸν ἄνδρα τὸν ἐνδεδυκότα τὴν στολήν Εἴσελθε εἰς τὸ μέσον τῶν τροχῶν τῶν ὑποκάτω τῶν χερουβείν, καὶ πλῆσον τὰς δράκας σου ἀνθράκων πυρὸς ἐκ μέσου τῶν χερουβεὶν καὶ διασκόρπισον ἐπὶ τὴν πόλιν. καὶ εἰσῆλθεν ἐνώπιόν μου.",
        "VUL": "Et dixit ad virum qui indutus erat lineis, et ait : Ingredere in medio rotarum quæ sunt subtus cherubim, et imple manum tuam prunis ignis quæ sunt inter cherubim, et effunde super civitatem. Ingressusque est in conspectu meo.",
        "SYN": "И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.",
        "NEO": "Et il dit à l’homme vêtu de lin : « Va dans les intervalles des roues, sous les Chérubins ; remplis tes mains de charbons ardents pris d’entre les Chérubins, et répands-les sur la ville. » Et il y alla devant mes yeux.",
        "NAB": "He said to the man dressed in linen: Go within the wheelwork under the cherubim; fill both your hands with burning coals from among the cherubim, then scatter them over the city. As I looked on, he entered. The glory of the God of Israel had gone up from the cherubim, upon which it had been, to the threshold of the temple.",
        "VAT_ES": "El Señor dijo al hombre vestido de lino: «Entra en medio del círculo, debajo del querubín, llena tus manos con las brasas incandescentes que están entre los querubines, y espárcelas sobre la ciudad». Y el hombre entró allí, ante mis propios ojos.",
        "CEI": "Disse all'uomo vestito di lino: \"Và fra le ruote che sono sotto il cherubino e riempi il cavo delle mani dei carboni accesi che sono fra i cherubini e spargili sulla città\". Egli vi andò mentre io lo seguivo con lo sguardo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הַ/כְּרֻבִ֗ים עֹֽמְדִ֛ים מִ/ימִ֥ין לַ/בַּ֖יִת בְּ/בֹא֣/וֹ הָ/אִ֑ישׁ וְ/הֶ/עָנָ֣ן מָלֵ֔א אֶת הֶ/חָצֵ֖ר הַ/פְּנִימִֽית׃",
        "LXX": "και τὰ χερουβεὶν εἱστήκει ἐκ δεξιῶν τοῦ οἴκου ἐν τῷ εἰσπορεύεσθαι τὸν ἄνδρα, καὶ ἡ νεφέλη ἔπλησεν τὴν αὐλήν τὴν ἐσωτέραν.",
        "VUL": "Cherubim autem stabant a dextris domus cum ingrederetur vir, et nubes implevit atrium interius.",
        "SYN": "Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор.",
        "NEO": "Or les Chérubins se tenaient à droite de la maison quand l’homme y alla, et la nuée remplit le parvis intérieur.",
        "NAB": "As the man entered, the cloud filled the inner court,",
        "VAT_ES": "Cuando el hombre entró, los querubines estaban a la derecha de la Casa y la nube llenaba el atrio interior.",
        "CEI": "Ora i cherubini erano fermi a destra del tempio, quando l'uomo vi andò, e una nube riempiva il cortile interno."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּ֤רָם כְּבוֹד יְהוָה֙ מֵ/עַ֣ל הַ/כְּר֔וּב עַ֖ל מִפְתַּ֣ן הַ/בָּ֑יִת וַ/יִּמָּלֵ֤א הַ/בַּ֨יִת֙ אֶת הֶ֣/עָנָ֔ן וְ/הֶֽ/חָצֵר֙ מָֽלְאָ֔ה אֶת נֹ֖גַהּ כְּב֥וֹד יְהוָֽה׃",
        "LXX": "καὶ ἀπῆρεν ἡ δόξα Κυρίου ἀπὸ τῶν χερουβεὶν εἰς τὸ αἴθριον τοῦ οἴκου, καὶ ἐνέπλησεν τὸν οἶκον ἡ νεφέλη, καὶ ἡ αὐλὴ ἐπλήσθη τοῦ φέγγους τῆς δόξης Κυρίου.",
        "VUL": "Et elevata est gloria Domini desuper cherub ad limen domus : et repleta est domus nube, et atrium repletum est splendore gloriæ Domini.",
        "SYN": "И поднялась слава Господня с Херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа.",
        "NEO": "Et la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** s’éleva de dessus les Chérubins et vint sur le seuil de la maison ; la maison fut remplie de la nuée, et le parvis était plein de l’éclat de la gloire de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and the glory of the LORD rose from over the cherubim to the threshold of the temple; the temple was filled with the cloud, and all the court was bright with the glory of the LORD.",
        "VAT_ES": "La gloria del Señor se elevó por encima del querubín y se dirigió hacia el umbral de la Casa: la nube llenó la Casa, y el atrio de llenó de claridad de la gloria del Señor.",
        "CEI": "La gloria del Signore si alzò sopra il cherubino verso la soglia del tempio e il tempio fu riempito dalla nube e il cortile fu pieno dello splendore della gloria del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/קוֹל֙ כַּנְפֵ֣י הַ/כְּרוּבִ֔ים נִשְׁמַ֕ע עַד הֶ/חָצֵ֖ר הַ/חִיצֹנָ֑ה כְּ/ק֥וֹל אֵל שַׁדַּ֖י בְּ/דַבְּרֽ/וֹ׃",
        "LXX": "καὶ φωνὴ τῶν πτερύγων τῶν χερουβεὶν ἠκούετο ἕως τῆς αὐλῆς τῆς ἐξωτέρας ὡς φωνὴ θεοῦ Σαδδαὶ λαλοῦντος.",
        "VUL": "Et sonitus alarum cherubim audiebatur usque ad atrium exterius, quasi vox Dei omnipotentis loquentis.",
        "SYN": "И шум от крыльев Херувимов слышен был даже на внешнем дворе, как бы глас Бога Всемогущего, когда Он говорит.",
        "NEO": "Le bruit des ailes des Chérubins se fit entendre jusqu’au parvis extérieur, comme la voix du Dieu tout-puissant quand il parle.",
        "NAB": "The noise of the wings of the cherubim could be heard as far as the outer court; it was like the voice of God the Almighty when he speaks.",
        "VAT_ES": "El ruido de las alas de los querubines se oyó hasta en el atrio exterior, como la voz del Todopoderoso cuando habla.",
        "CEI": "Il fragore delle ali dei cherubini giungeva fino al cortile esterno, come la voce di Dio onnipotente quando parla."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/צַוֺּת/וֹ֙ אֶת הָ/אִ֤ישׁ לְבֻֽשׁ הַ/בַּדִּים֙ לֵ/אמֹ֔ר קַ֥ח אֵשׁ֙ מִ/בֵּינ֣וֹת לַ/גַּלְגַּ֔ל מִ/בֵּינ֖וֹת לַ/כְּרוּבִ֑ים וַ/יָּבֹא֙ וַֽ/יַּעֲמֹ֔ד אֵ֖צֶל הָ/אוֹפָֽן׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ ἐντέλλεσθαι αὐτὸν τῷ ἀνδρί τῷ ἐνδεδυκότι τὴν στολὴν τὴν ἁγίαν λέγων Λάβε πῦρ ἐκ μέσου τῶν τροχῶν ἐκ μέσου τῶν χερουβείν, καὶ εἰσῆλθεν καὶ ἔστη ἐχόμενος τῶν τροχῶν.",
        "VUL": "Cumque præcepisset viro qui indutus erat lineis, dicens : Sume ignem de medio rotarum quæ sunt inter cherubim : ingressus ille stetit juxta rotam.",
        "SYN": "И когда Он дал повеление человеку, одетому в льняную одежду, сказав: \"возьми огня между колесами, между Херувимами\", и когда он вошел и стал у колеса, -",
        "NEO": "Quand il eut donné cet ordre à l’homme vêtu de lin : « Prends du feu dans l’intervalle des roues, entre les Chérubins, » l’homme vint se tenir à côté des roues.",
        "NAB": "When he had commanded the man dressed in linen to take fire from within the wheelwork, among the cherubim, the man entered and stood by one of the wheels.",
        "VAT_ES": "Cuando el Señor ordenó al hombre vestido de lino que tomara fuego de en medio del círculo, entre los querubines, el hombre avanzó y se detuvo al lado de la rueda.",
        "CEI": "Appena ebbe dato all'uomo vestito di lino l'ordine di prendere il fuoco fra le ruote in mezzo ai cherubini, egli avanzò e si fermò vicino alla ruota."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יִּשְׁלַח֩ הַ/כְּר֨וּב אֶת יָד֜/וֹ מִ/בֵּינ֣וֹת לַ/כְּרוּבִ֗ים אֶל הָ/אֵשׁ֙ אֲשֶׁר֙ בֵּינ֣וֹת הַ/כְּרֻבִ֔ים וַ/יִּשָּׂא֙ וַ/יִּתֵּ֔ן אֶל חָפְנֵ֖י לְבֻ֣שׁ הַ/בַּדִּ֑ים וַ/יִּקַּ֖ח וַ/יֵּצֵֽא׃",
        "LXX": "καὶ ἐξέτεινεν τὴν χεῖρα αὐτοῦ εἰς μέσον τοῦ πυρὸς τοῦ ὄντος ἐν μέσῳ τῶν χερουβείν, καὶ ἔλαβεν καὶ ἔδωκεν εἰς τὰς χεῖρας τοῦ ἐνδεδυκότος τὴν στολὴν τὴν ἁγίαν, καὶ ἔλαβεν καὶ ἐξῆλθεν.",
        "VUL": "Et extendit cherub manum de medio cherubim ad ignem qui erat inter cherubim, et sumpsit, et dedit in manus ejus qui indutus erat lineis : qui accipiens egressus est.",
        "SYN": "тогда из среды Херувимов один Херувим простер руку свою к огню, который между Херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел.",
        "NEO": "Et le Chérubin avança la main entre les Chérubins, vers le feu qui était entre les Chérubins ; il en prit et le mit dans les mains de l’homme vêtu de lin, qui le prit et sortit.",
        "NAB": "Thereupon its cherub stretched out his hand toward the fire that was among the cherubim. He took up some of it and put it in the hands of the one dressed in linen, who took it and came out.",
        "VAT_ES": "El querubín extendió su mano hacia el fuego que estaba entre los querubines, lo tomó y lo puso en las manos del hombre vestido de lino: este lo recibió y salió.",
        "CEI": "Il cherubino tese la mano per prendere il fuoco che era fra i cherubini; ne prese e lo mise nel cavo delle mani dell'uomo vestito di lino, il quale lo prese e uscì."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֵּרָ֖א לַ/כְּרֻבִ֑ים תַּבְנִית֙ יַד אָדָ֔ם תַּ֖חַת כַּנְפֵי/הֶֽם׃",
        "LXX": "καὶ ἴδον τὰ χερουβείν, ὁμοίωμα χειρῶν ἀνθρώπων ὑποκάτωθεν τῶν πτερύγων αὐτῶν.",
        "VUL": "Et apparuit in cherubim similitudo manus hominis subtus pennas eorum.",
        "SYN": "И видно было у Херувимов подобие рук человеческих под крыльями их.",
        "NEO": "Or on voyait aux Chérubins une forme de main d’homme sous leurs ailes.",
        "NAB": "(Something like human hands could be seen under the wings of the cherubim.)",
        "VAT_ES": "Entonces apareció bajo las alas de los querubines algo así como una mano de hombre.",
        "CEI": "Io stavo guardando: i cherubini avevano sotto le ali la forma di una mano d'uomo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָ/אֶרְאֶ֗ה וְ/הִנֵּ֨ה אַרְבָּעָ֣ה אוֹפַנִּים֮ אֵ֣צֶל הַ/כְּרוּבִים֒ אוֹפַ֣ן אֶחָ֗ד אֵ֚צֶל הַ/כְּר֣וּב אֶחָ֔ד וְ/אוֹפַ֣ן אֶחָ֔ד אֵ֖צֶל הַ/כְּר֣וּב אֶחָ֑ד וּ/מַרְאֵה֙ הָ/א֣וֹפַנִּ֔ים כְּ/עֵ֖ין אֶ֥בֶן תַּרְשִֽׁישׁ׃",
        "LXX": "καὶ ἴδον, καὶ ἰδοὺ τροχοὶ τέσσαρες ἱστήκεισαν ἐχόμενοι τῶν χερουβείν, τροχὸς εἷς ἐχόμενος χεροὺβ ἑνός, καὶ ὄψις τῶν τροχῶν ὡς ὄψις λίθου ἄνθρακος.",
        "VUL": "Et vidi : et ecce quatuor rotæ juxta cherubim : rota una juxta cherub unum, et rota alia juxta cherub unum : species autem rotarum erat quasi visio lapidis chrysolithi :",
        "SYN": "И видел я: и вот четыре колеса подле Херувимов, по одному колесу подле каждого Херувима, и колеса по виду как бы из камня топаза.",
        "NEO": "Et je vis, et voici quatre roues auprès des Chérubins, une roue à côté de chaque Chérubin, et l’aspect des roues était comme celui de la pierre de Tharsis.",
        "NAB": "I also saw four wheels beside them, one wheel beside each cherub; the wheels appeared to have the luster of chrysolite stone.",
        "VAT_ES": "Yo miré, y vi que había cuatro ruedas al lado de los querubines, una al lado de cada uno, y el aspecto de las ruedas era brillante como el topacio.",
        "CEI": "Guardai ancora ed ecco che al fianco dei cherubini vi erano quattro ruote, una ruota al fianco di ciascun cherubino. Quelle ruote avevano l'aspetto del topazio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/מַ֨רְאֵי/הֶ֔ם דְּמ֥וּת אֶחָ֖ד לְ/אַרְבַּעְתָּ֑/ם כַּ/אֲשֶׁ֛ר יִהְיֶ֥ה הָ/אוֹפַ֖ן בְּ/ת֥וֹךְ הָ/אוֹפָֽן׃",
        "LXX": "καὶ ἡ ὄψις αὐτῶν ὁμοίωμα ἓν τοῖς τέσσαρσιν, ὃν τρόπον ὅταν ᾖ τροχὸς ἐν μέσῳ τροχοῦ·",
        "VUL": "et aspectus earum similitudo una quatuor, quasi sit rota in medio rotæ.",
        "SYN": "И по виду все четыре сходны, как будто бы колесо находилось в колесе.",
        "NEO": "Et quant à leur aspect, toutes quatre étaient semblables, comme si une roue était au milieu d’une autre roue.",
        "NAB": "All four of them seemed to be made the same, as though they were a wheel within a wheel.",
        "VAT_ES": "En cuanto a su aspecto, las cuatro tenían la misma forma, y era como si una rueda estuviera metida dentro de la otra.",
        "CEI": "Sembrava che tutte e quattro fossero di una medesima forma, come se una ruota fosse in mezzo all'altra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בְּ/לֶכְתָּ֗/ם אֶל אַרְבַּ֤עַת רִבְעֵי/הֶם֙ יֵלֵ֔כוּ לֹ֥א יִסַּ֖בּוּ בְּ/לֶכְתָּ֑/ם כִּ֣י הַ/מָּק֞וֹם אֲשֶׁר יִפְנֶ֤ה הָ/רֹאשׁ֙ אַחֲרָ֣י/ו יֵלֵ֔כוּ לֹ֥א יִסַּ֖בּוּ בְּ/לֶכְתָּֽ/ם׃",
        "LXX": "ἐν τῷ πορεύεσθαι αὐτὰ εἰς τὰ τέσσερα μέρη αὐτῶν ἐπορεύοντο, οὐκ ἐπέστρεφον ἐν τῷ πορεύεσθαι αὐτά· ὅτι εἰς ὃν ἂν τόπον ἐπέβλεψεν ἡ ἀρχὴ ἡ μία ἐπορεύοντο, καὶ οὐκ ἐπέστρεφον ἐν τῷ πορεύεσθαι αὐτά.",
        "VUL": "Cumque ambularent, in quatuor partes gradiebantur, et non revertebantur ambulantes : sed ad locum ad quem ire declinabat quæ prima erat, sequebantur et ceteræ, nec convertebantur.",
        "SYN": "Когда шли они, то шли на четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались.",
        "NEO": "En avançant, elles allaient sur leurs quatre côtés, et ne se retournaient pas dans leur marche ; car vers le lieu où se tournait la tête elles allaient, et elles ne se retournaient pas dans leur marche.",
        "NAB": "When they moved, they went in any one of their four directions without veering as they moved; for in whichever direction they were faced, they went straight toward it without veering as they moved.",
        "VAT_ES": "Cuando avanzaban, podían ir en las cuatro direcciones y no se volvían al avanzar, porque iban derecho hacia el lugar adonde estaba orientada la cabeza, sin volverse al avanzar.",
        "CEI": "Muovendosi, potevano andare nelle quattro direzioni senza voltarsi, perché si muovevano verso il lato dove era rivolta la testa, senza voltarsi durante il movimento."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/כָל בְּשָׂרָ/ם֙ וְ/גַבֵּ/הֶ֔ם וִֽ/ידֵי/הֶ֖ם וְ/כַנְפֵי/הֶ֑ם וְ/הָ/אֽוֹפַנִּ֗ים מְלֵאִ֤ים עֵינַ֨יִם֙ סָבִ֔יב לְ/אַרְבַּעְתָּ֖/ם אוֹפַנֵּי/הֶֽם׃",
        "LXX": "καὶ οἱ νῶτοι αὐτῶν καὶ αἱ χεῖρες αὐτῶν καὶ αἱ πτέρυγες αὐτῶν καὶ οἱ τροχοὶ πλήρεις ὀφθαλμῶν κυκλόθεν τοῖς τέσσαρσιν τροχοῖς.",
        "VUL": "Et omne corpus earum, et colla, et manus, et pennæ, et circuli, plena erant oculis in circuitu quatuor rotarum.",
        "SYN": "И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их.",
        "NEO": "Et tout le corps des Chérubins, leur dos, leurs mains et leurs ailes, ainsi que les roues, étaient remplies d’yeux tout autour ; tous les quatre avaient leurs roues.",
        "NAB": "The rims of the four wheels were full of eyes all around.",
        "VAT_ES": "Y todo su cuerpo, sus espaldas, sus manos y sus alas, lo mismo que las ruedas, estaban llenas de ojos, alrededor de las cuatro ruedas.",
        "CEI": "Tutto il loro corpo, il dorso, le mani, le ali e le ruote erano pieni di occhi tutt'intorno; ognuno dei quattro aveva la propria ruota."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לָ/א֖וֹפַנִּ֑ים לָ/הֶ֛ם קוֹרָ֥א הַ/גַּלְגַּ֖ל בְּ/אָזְנָֽ/י׃",
        "LXX": "τοῖς δὲ τροχοῖς τούτοις ἐπεκλήθη Γελγὲλ ἀκούοντός μου.",
        "VUL": "Et rotas istas vocavit volubiles, audiente me.",
        "SYN": "К колесам сим, как я слышал, сказано было: \"галгал\".",
        "NEO": "Quant aux roues, on les appelait « agiles. »",
        "NAB": "I heard the wheels given the name \"wheelwork.\"",
        "VAT_ES": "Yo oí que se daba a estas ruedas el nombre de «círculo».",
        "CEI": "Io sentii che le ruote venivano chiamate \"Turbine\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אַרְבָּעָ֥ה פָנִ֖ים לְ/אֶחָ֑ד פְּנֵ֨י הָ/אֶחָ֜ד פְּנֵ֣י הַ/כְּר֗וּב וּ/פְנֵ֤י הַ/שֵּׁנִי֙ פְּנֵ֣י אָדָ֔ם וְ/הַ/שְּׁלִישִׁי֙ פְּנֵ֣י אַרְיֵ֔ה וְ/הָ/רְבִיעִ֖י פְּנֵי נָֽשֶׁר׃",
        "VUL": "Quatuor autem facies habebat unum : facies una, facies cherub, et facies secunda, facies hominis : et in tertio facies leonis, et in quarto facies aquilæ.",
        "SYN": "И у каждого _из_ животных четыре лица: первое лице - лице херувимово, второе лице - лице человеческое, третье лице львиное и четвертое лице орлиное.",
        "NEO": "Chacun des Chérubins avait quatre faces : la face du premier était la face de chérubin ; la face du second était une face d’homme ; celle du troisième, une face de taureau, et celle du quatrième, une face d’aigle.",
        "NAB": "Each had four faces: the first face was that of an ox, the second that of a man, the third that of a lion, and the fourth that of an eagle.",
        "VAT_ES": "Cada uno de ellos tenía cuatro rostros: el primero era un rostro de querubín, el segundo, un rostro de hombre, el tercero, un rostro de león y el cuarto, un rostro de águila.",
        "CEI": "Ogni cherubino aveva quattro sembianze: la prima quella di cherubino, la seconda quella di uomo, la terza quella di leone e la quarta quella di aquila."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יֵּרֹ֖מּוּ הַ/כְּרוּבִ֑ים הִ֣יא הַ/חַיָּ֔ה אֲשֶׁ֥ר רָאִ֖יתִי בִּֽ/נְהַר כְּבָֽר׃",
        "LXX": "καὶ τὰ χερουβεὶν ἦσαν τοῦτο τὸ ζῷον ὃ ἴδον ἐπὶ τοῦ ποταμοῦ τοῦ Χοβάρ.",
        "VUL": "Et elevata sunt cherubim : ipsum est animal quod videram juxta fluvium Chobar.",
        "SYN": "Херувимы поднялись. Это были те же животные, которых видел я при реке Ховаре.",
        "NEO": "Et les chérubins s’élevèrent ; c’était l’être vivant que j’avais vu au fleuve Chobar.",
        "NAB": "Such were the living creatures I had seen by the river Chebar.",
        "VAT_ES": "Los querubines se elevaron: eran los mismos seres vivientes que yo había visto a orillas del río Quebar.",
        "CEI": "I cherubini si alzarono in alto: essi erano quegli esseri viventi che avevo visti al canale Chebàr."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וּ/בְ/לֶ֨כֶת֙ הַ/כְּרוּבִ֔ים יֵלְכ֥וּ הָ/אוֹפַנִּ֖ים אֶצְלָ֑/ם וּ/בִ/שְׂאֵ֨ת הַ/כְּרוּבִ֜ים אֶת כַּנְפֵי/הֶ֗ם לָ/רוּם֙ מֵ/עַ֣ל הָ/אָ֔רֶץ לֹא יִסַּ֧בּוּ הָ/אוֹפַנִּ֛ים גַּם הֵ֖ם מֵ/אֶצְלָֽ/ם׃",
        "LXX": "καὶ ἐν τῷ πορεύεσθαι τὰ χερουβεὶν ἐπορεύοντο οἱ τροχοί, καὶ οὗτοι ἐχόμενοι αὐτῶν· καὶ ἐν τῷ ἐξαίρειν τὰ χερουβεὶν τὰς πτέρυγας αὐτῶν τοῦ μετεωρίζεσθαι ἀπὸ τῆς γῆς, οὐκ ἐπέστρεφον οἱ τροχοὶ αὐτῶν·",
        "VUL": "Cumque ambularent cherubim, ibant pariter et rotæ juxta ea : et cum elevarent cherubim alas suas ut exaltarentur de terra, non residebant rotæ, sed et ipsæ juxta erant.",
        "SYN": "И когда шли Херувимы, тогда шли подле них и колеса; и когда Херувимы поднимали крылья свои, чтобы подняться от земли, и колеса не отделялись, но были при них.",
        "NEO": "Quand les Chérubins allaient, les roues allaient aussi à côté d’eux ; et quand les Chérubins dressaient leurs ailes pour s’élever de terre, les roues ne se détournaient pas, elles non plus, d’à côté d’eux.",
        "NAB": "When the cherubim moved, the wheels went beside them; when the cherubim lifted their wings to rise from the earth, even then the wheels did not leave their sides.",
        "VAT_ES": "Cuando los querubines avanzaban, las ruedas avanzaban al lado de ellos, y cuando desplegaban sus alas para elevarse por encima del suelo, las ruedas no se apartaban de su lado.",
        "CEI": "Quando i cherubini si muovevano, anche le ruote avanzavano al loro fianco: quando i cherubini spiegavano le ali per sollevarsi da terra, le ruote non si allontanavano dal loro fianco;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בְּ/עָמְדָ֣/ם יַעֲמֹ֔דוּ וּ/בְ/רוֹמָ֖/ם יֵר֣וֹמּוּ אוֹתָ֑/ם כִּ֛י ר֥וּחַ הַ/חַיָּ֖ה בָּ/הֶֽם׃",
        "LXX": "⸂⸆⸃ ἐν τῷ ἑστάναι αὐτὰ ἱστήκεισαν, καὶ ἐν τῷ μετεωρίζεσθαι αὐτὰ ἐμετεωρίζοντο μετ’ αὐτῶν· διότι πνεῦμα ζωῆς ἐν αὐτοῖς ἦν.",
        "VUL": "Stantibus illis stabant, et cum elevatis elevabantur : spiritus enim vitæ erat in eis.",
        "SYN": "Когда те стояли, стояли и они; когда те поднимались, поднимались и они; ибо в них _был_ дух животных.",
        "NEO": "Quand ils s’arrêtaient, elles s’arrêtaient ; quand ils s’élevaient, elles s’élevaient avec eux ; car l’Esprit de l’être vivant était en elles.",
        "NAB": "When they stood still, the wheels stood still; when they rose, the wheels rose with them; for the living creatures' spirit was in them.",
        "VAT_ES": "Cuando los querubines se detenían, ellas también se detenían, y cuando se elevaban, las ruedas se elevaban al mismo tiempo, porque el espíritu de los seres vivientes estaba en las ruedas.",
        "CEI": "quando si fermavano, anche le ruote si fermavano; quando si alzavano, anche le ruote si alzavano con loro perché lo spirito di quegli esseri era in loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/יֵּצֵא֙ כְּב֣וֹד יְהוָ֔ה מֵ/עַ֖ל מִפְתַּ֣ן הַ/בָּ֑יִת וַֽ/יַּעֲמֹ֖ד עַל הַ/כְּרוּבִֽים׃",
        "LXX": "καὶ ἐξῆλθεν δόξα Κυρίου ἀπὸ τοῦ οἴκου καὶ ἐπέβη ἐπὶ τὰ χερουβείν,",
        "VUL": "Et egressa est gloria Domini a limine templi, et stetit super cherubim.",
        "SYN": "И отошла слава Господня от порога дома и стала над Херувимами.",
        "NEO": "La gloire de \\+w Yahweh|strong=\"H3068\"\\+w** se retira de dessus le seuil de la maison et s’arrêta sur les Chérubins.",
        "NAB": "Then the glory of the LORD left the threshold of the temple and rested upon the cherubim.",
        "VAT_ES": "La gloria del Señor salió de encima del umbral de la Casa y se detuvo sobre los querubines.",
        "CEI": "La gloria del Signore uscì dalla soglia del tempio e si fermò sui cherubini."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יִּשְׂא֣וּ הַ/כְּרוּבִ֣ים אֶת כַּ֠נְפֵי/הֶם וַ/יֵּר֨וֹמּוּ מִן הָ/אָ֤רֶץ לְ/עֵינַ/י֙ בְּ/צֵאתָ֔/ם וְ/הָ/אֽוֹפַנִּ֖ים לְ/עֻמָּתָ֑/ם וַֽ/יַּעֲמֹ֗ד פֶּ֣תַח שַׁ֤עַר בֵּית יְהוָה֙ הַ/קַּדְמוֹנִ֔י וּ/כְב֧וֹד אֱלֹהֵֽי יִשְׂרָאֵ֛ל עֲלֵי/הֶ֖ם מִ/לְ/מָֽעְלָ/ה׃",
        "LXX": "καὶ ἀνέλαβον τὰ χερουβεὶν τὰς πτέρυγας αὐτῶν καὶ ἐμετεωρίσθησαν ἀπὸ τῆς γῆς ἐνώπιον ἐμοῦ· ἐν τῷ ἐξελθεῖν αὐτὰ καὶ οἱ τροχοὶ ἐχόμενοι αὐτῶν· καὶ ἔστησαν ἐπὶ τὰ πρόθυρα τῆς πύλης οἴκου Κυρίου τῆς ἀπέναντι, καὶ δόξα θεοῦ Ἰσραὴλ ἦν ἐπ’ αὐτῶν ὑπεράνω.",
        "VUL": "Et elevantia cherubim alas suas, exaltata sunt a terra coram me : et illis egredientibus, rotæ quoque subsecutæ sunt : et stetit in introitu portæ domus Domini orientalis, et gloria Dei Israël erat super ea.",
        "SYN": "И подняли Херувимы крылья свои, и поднялись в глазах моих от земли; когда они уходили, то и колеса подле них; и стали у входа в восточные врата Дома Господня, и слава Бога Израилева вверху над ними.",
        "NEO": "Les Chérubins dressèrent leurs ailes et s’élevèrent de terre à mes yeux, quand ils partirent et les roues avec eux. Ils s’arrêtèrent à l’entrée de la porte orientale de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** ; et la gloire du Dieu d’Israël reposait sur eux par-dessus.",
        "NAB": "These lifted their wings, and I saw them rise from the earth, the wheels rising along with them. They stood at the entrance of the eastern gate of the LORD'S house, and the glory of the God of Israel was up above them.",
        "VAT_ES": "Al salir, los querubines desplegaron sus alas y se elevaron del suelo, ante mis propios ojos, y las ruedas lo hicieron al mismo tiempo. Ellos se detuvieron a la entrada de la puerta oriental de la Casa de Señor, y la gloria del Dios de Israel estaba sobre ellos, en lo alto.",
        "CEI": "I cherubini spiegarono le ali e si sollevarono da terra sotto i miei occhi; anche le ruote si alzarono con loro e si fermarono all'ingresso della porta orientale del tempio, mentre la gloria del Dio d'Israele era in alto su di loro."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "הִ֣יא הַ/חַיָּ֗ה אֲשֶׁ֥ר רָאִ֛יתִי תַּ֥חַת אֱלֹהֵֽי יִשְׂרָאֵ֖ל בִּֽ/נְהַר כְּבָ֑ר וָ/אֵדַ֕ע כִּ֥י כְרוּבִ֖ים הֵֽמָּה׃",
        "LXX": "τοῦτο τὸ ζῷόν ἐστιν ὃ ἴδον ὑποκάτω θεοῦ Ἰσραὴλ ἐπὶ τοῦ ποταμοῦ τοῦ Χοβάρ, καὶ ἔγνων ὅτι χερουβείν ἐστιν·",
        "VUL": "Ipsum est animal quod vidi subter Deum Israël juxta fluvium Chobar, et intellexi quia cherubim essent.",
        "SYN": "Это были те же животные, которых видел я в подножии Бога Израилева при реке Ховаре. И я узнал, что это Херувимы.",
        "NEO": "C’était l’être vivant que j’avais vu au-dessous du Dieu d’Israël, au fleuve Chobar ; et je sus que c’étaient des Chérubins.",
        "NAB": "these were the living creatures I had seen beneath the God of Israel by the river Chebar, whom I now recognized to be cherubim.",
        "VAT_ES": "Eran los seres vivientes que yo había visto debajo del Dios de Israel a orillas del río Quebar, y reconocí que eran querubines.",
        "CEI": "Erano i medesimi esseri che io avevo visti sotto il Dio d'Israele lungo il canale Chebàr e riconobbi che erano cherubini."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אַרְבָּעָ֨ה אַרְבָּעָ֤ה פָנִים֙ לְ/אֶחָ֔ד וְ/אַרְבַּ֥ע כְּנָפַ֖יִם לְ/אֶחָ֑ד וּ/דְמוּת֙ יְדֵ֣י אָדָ֔ם תַּ֖חַת כַּנְפֵי/הֶֽם׃",
        "LXX": "τέσσαρα πρόσωπα τῷ ἑνί, καὶ ὀκτὼ πτέρυγες τῷ ἑνί, καὶ ὁμοίωμα χειρῶν ἀνθρώπου ὑποκάτωθεν τῶν πτερύγων αὐτῶν.",
        "VUL": "Quatuor vultus uni, et quatuor alæ uni : et similitudo manus hominis sub alis eorum.",
        "SYN": "У каждого по четыре лица, и у каждого по четыре крыла, и под крыльями их подобие рук человеческих.",
        "NEO": "Chacun avait quatre faces et chacun avait quatre ailes, et une ressemblance de mains d’hommes était sous leurs ailes.",
        "NAB": "Each ohad four faces and four wings; something like human hands were under their wings.",
        "VAT_ES": "Cada uno tenía cuatro rostros y cuatro alas, y una especie de manos de hombre debajo de sus alas.",
        "CEI": "Ciascuno aveva quattro aspetti e ciascuno quattro ali e qualcosa simile a mani d'uomo sotto le ali."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/דְמ֣וּת פְּנֵי/הֶ֔ם הֵ֣מָּה הַ/פָּנִ֗ים אֲשֶׁ֤ר רָאִ֨יתִי֙ עַל נְהַר כְּבָ֔ר מַרְאֵי/הֶ֖ם וְ/אוֹתָ֑/ם אִ֛ישׁ אֶל עֵ֥בֶר פָּנָ֖י/ו יֵלֵֽכוּ׃",
        "LXX": "καὶ ὁμοίωσις τῶν προσώπων αὐτῶν, ταῦτα τὰ πρόσωπά ἐστιν ἃ ἴδον ὑποκάτω τῆς δόξης θεοῦ Ἰσραὴλ ἐπὶ τοῦ ποταμοῦ Χοβάρ, καὶ αὐτὰ ἕκαστον κατὰ πρόσωπον αὐτῶν ἐπορεύοντο.",
        "VUL": "Et similitudo vultuum eorum, ipsi vultus quos videram juxta fluvium Chobar, et intuitus eorum, et impetus singulorum ante faciem suam ingredi.",
        "SYN": "А подобие лиц их то же, какие лица видел я при реке Ховаре, - и вид их, и сами они. Каждый шел прямо в ту сторону, которая была перед лицем его.",
        "NEO": "Et quant à la ressemblance de leurs faces, c’étaient les faces que j’avais vues près du fleuve Chobar ; c’était le même aspect, c’étaient eux-mêmes. Chacun allait droit devant soi.",
        "NAB": "Their faces looked just like those I had seen by the river Chebar; each one went straight forward.",
        "VAT_ES": "En cuanto a la forma de sus rostros, era la misma que yo había visto en una visión a orillas del río Quebar. Cada uno avanzaba derecho hacia adelante.",
        "CEI": "Il loro sembiante era il medesimo che avevo visto lungo il canale Chebàr. Ciascuno di loro procedeva di fronte a sé."
      }
    }
  }
}