{
  "_schema_version": "2.0",
  "chapter_id": "EZE_011",
  "book_key": "EZE",
  "sequence": 11,
  "chapter_in": {
    "MT": 11,
    "VUL": 11,
    "LXX": 11
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/תִּשָּׂ֨א אֹתִ֜/י ר֗וּחַ וַ/תָּבֵ֣א אֹ֠תִ/י אֶל שַׁ֨עַר בֵּית יְהוָ֤ה הַ/קַּדְמוֹנִי֙ הַ/פּוֹנֶ֣ה קָדִ֔ימָ/ה וְ/הִנֵּה֙ בְּ/פֶ֣תַח הַ/שַּׁ֔עַר עֶשְׂרִ֥ים וַ/חֲמִשָּׁ֖ה אִ֑ישׁ וָ/אֶרְאֶ֨ה בְ/תוֹכָ֜/ם אֶת יַאֲזַנְיָ֧ה בֶן עַזֻּ֛ר וְ/אֶת פְּלַטְיָ֥הוּ בֶן בְּנָיָ֖הוּ שָׂרֵ֖י הָ/עָֽם׃",
        "LXX": "Καὶ ἀνέλαβέν με πνεῦμα καὶ ἤγαγέν με ἐπὶ τὴν πύλην τοῦ οἴκου Κυρίου τὴν κατέναντι τὴν βλέπουσαν κατὰ ἀνατολάς. καὶ ἐπὶ τῶν προθύρων τῆς πύλης ὡς εἴκοσι καὶ πέντε ἄνδρες, καὶ ἴδον ἐν μέσῳ αὐτῶν τὸν Ἰεχονίαν τὸν τοῦ Ἐζὲρ καὶ Φαλτίαν τὸν τοῦ Βαναιοὺ τοὺς ἀφηγουμένους τοῦ λαοῦ.",
        "VUL": "Et elevavit me spiritus, et introduxit me ad portam domus Domini orientalem, quæ respicit ad solis ortum : et ecce in introitu portæ viginti quinque viri : et vidi in medio eorum Jezoniam filium Azur, et Pheltiam filium Banaiæ, principes populi.",
        "SYN": "И поднял меня дух, и привел меня к восточным воротам дома Господня, которые обращены к востоку. И вот, у входа в ворота двадцать пять человек; и между ними я видел Иазанию, сына Азурова, и Фалтию, сына Ванеева, князей народа.",
        "NEO": "L’Esprit m’enleva et m’amena à la porte orientale de la maison de \\+w Yahweh|strong=\"H3068\"\\+w**, celle qui regarde l’orient. Et voici qu’à l’entrée de la porte, il y avait vingt-cinq hommes, et je vis au milieu d’eux Jézonias, fils d’Azzur, et Pheltias, fils de Banaïas, chefs du peuple.",
        "NAB": "Spirit lifted me up and brought me to the east gate of the temple. At the entrance of the gate I saw twenty-five men, among whom were Jaazaniah, son of Azzur, and Pelatiah, son of Benaiah, princes of the people.",
        "VAT_ES": "Un espíritu me levantó y me llevó a la puerta oriental de la Casa del Señor, la que da hacia el oriente, y vi que a la entrada de la puerta había veinticinco hombres. En medio de ellos divisé a Iazanías, hijo de Azur, y a Pelatías, hijo de Benaías, jefes del pueblo.",
        "CEI": "Uno spirito mi sollevò e mi trasportò alla porta orientale del tempio che guarda a oriente; ed ecco davanti alla porta vi erano venticinque uomini e in mezzo a loro vidi Iazanià figlio d'Azzùr, e Pelatìa figlio di Benaià, capi del popolo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י בֶּן אָדָ֕ם אֵ֣לֶּה הָ/אֲנָשִׁ֞ים הַ/חֹשְׁבִ֥ים אָ֛וֶן וְ/הַ/יֹּעֲצִ֥ים עֲצַת רָ֖ע בָּ/עִ֥יר הַ/זֹּֽאת׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Υἱὲ ἀνθρώπου, οὗτοι οἱ ἄνδρες οἱ λογιζόμενοι μάταια καὶ βουλευόμενοι βουλὴν πονηρὰν ἐν τῇ πόλει ταύτῃ·",
        "VUL": "Dixitque ad me : Fili hominis, hi sunt viri qui cogitant iniquitatem, et tractant consilium pessimum in urbe ista,",
        "SYN": "И Он сказал мне: сын человеческий! вот люди, у которых на уме беззаконие и которые дают худой совет в городе сем,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Fils de l’homme, ce sont là les hommes qui méditent l’iniquité, et qui donnent de mauvais conseils dans cette ville ;",
        "NAB": "The LORD said to me: Son of man, these are the men who are planning evil and giving wicked counsel in this city.",
        "VAT_ES": "El me dijo: Hijo de hombre, estos son los que hacen planes perversos y dan malos consejos en esta ciudad.",
        "CEI": "Il Signore mi disse: \"Figlio dell'uomo, questi sono gli uomini che tramano il male e danno consigli cattivi in questa città;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הָ/אֹ֣מְרִ֔ים לֹ֥א בְ/קָר֖וֹב בְּנ֣וֹת בָּתִּ֑ים הִ֣יא הַ/סִּ֔יר וַ/אֲנַ֖חְנוּ הַ/בָּשָֽׂר׃",
        "LXX": "οἱ λέγοντες Οὐχὶ προσφάτως οἰκοδόμηνται αἱ οἰκίαι; αὕτη ἐστὶν ὁ λέβης, ἡμεῖς δὲ τὰ κρέα.",
        "VUL": "dicentes : Nonne dudum ædificatæ sunt domus ? hæc est lebes, nos autem carnes.",
        "SYN": "говоря: \"еще не близко; будем строить домы; он котел, а мы мясо\".",
        "NEO": "qui disent : Le malheur n’est pas si proche ! Bâtissons des maisons ! Cette ville est la chaudière, et nous sommes la viande.",
        "NAB": "\"Shall we not,\" they say, \"be building houses soon? The city is the kettle, and we are the meat.\"",
        "VAT_ES": "Ellos dicen: «Aún no está cerca el momento de reconstruir las casas. La ciudad es la olla y nosotros somos la carne».",
        "CEI": "sono coloro che dicono: Non in breve tempo si costruiscon le case: questa città è la pentola e noi siamo la carne."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לָ/כֵ֖ן הִנָּבֵ֣א עֲלֵי/הֶ֑ם הִנָּבֵ֖א בֶּן אָדָֽם׃",
        "LXX": "διὰ τοῦτο προφήτευσον ἐπ’ αὐτούς, προφήτευσον, υἱὲ ἀνθρώπου.",
        "VUL": "Idcirco vaticinare de eis, vaticinare, fili hominis.",
        "SYN": "Посему изреки на них пророчество, пророчествуй, сын человеческий.",
        "NEO": "C’est pourquoi prophétise contre eux, prophétise, fils de l’homme. »",
        "NAB": "Therefore prophesy against them, son of man, prophesy!",
        "VAT_ES": "Por eso, profetiza contra ellos, profetiza, hijo de hombre.",
        "CEI": "Per questo profetizza contro di loro, profetizza, figlio dell'uomo\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תִּפֹּ֣ל עָלַ/י֮ ר֣וּחַ יְהוָה֒ וַ/יֹּ֣אמֶר אֵלַ֗/י אֱמֹר֙ כֹּה אָמַ֣ר יְהוָ֔ה כֵּ֥ן אֲמַרְתֶּ֖ם בֵּ֣ית יִשְׂרָאֵ֑ל וּ/מַעֲל֥וֹת רֽוּחֲ/כֶ֖ם אֲנִ֥י יְדַעְתִּֽי/הָ׃",
        "LXX": "καὶ ἔπεσεν ἐπ’ ἐμὲ πνεῦμα καὶ εἶπεν πρὸς μέ Λέγε Τάδε λέγει Κύριος Οὕτως εἴπατε, οἶκος Ἰσραήλ, καὶ τὰ διαβούλια τοῦ πνεύματος ὑμῶν ἐγὼ ἐπίσταμαι·",
        "VUL": "Et irruit in me spiritus Domini, et dixit ad me : Loquere : Hæc dicit Dominus : Sic locuti estis, domus Israël, et cogitationes cordis vestri ego novi.",
        "SYN": "И нисшел на меня Дух Господень и сказал мне: скажи, так говорит Господь: что говорите вы, дом Израилев, и что на ум вам приходит, это Я знаю.",
        "NEO": "Et l’Esprit de \\+w Yahweh|strong=\"H3068\"\\+w** tomba sur moi, et il me dit : « Dis : Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : C’est ainsi que vous parlez, maison d’Israël ! Ce qui monte à votre esprit, moi je le connais.",
        "NAB": "Then the spirit of the LORD fell upon me, and he told me to say: Thus says the LORD: This is the way you talk, house of Israel, and what you are plotting I well know.",
        "VAT_ES": "El espíritu del Señor cayó sobre mí y me dijo: Di: Así habla el Señor: Ustedes han dicho esto, casa de Israel, y yo sé lo que están pensando.",
        "CEI": "Lo spirito del Signore venne su di me e mi disse: \"Parla, dice il Signore: Così avete detto, o Israeliti, e io conosco ciò che vi passa per la mente."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִרְבֵּיתֶ֥ם חַלְלֵי/כֶ֖ם בָּ/עִ֣יר הַ/זֹּ֑את וּ/מִלֵּאתֶ֥ם חוּצֹתֶ֖י/הָ חָלָֽל׃",
        "LXX": "ἐπληθύνατε νεκροὺς ὑμῶν ἐν τῇ πόλει ταύτῃ, καὶ ἐνεπλήσατε τὰς ὁδοὺς αὐτῶν τραυματιῶν.",
        "VUL": "Plurimos occidistis in urbe hac, et implestis vias ejus interfectis.",
        "SYN": "Много убитых ваших вы положили в сем городе и улицы его наполнили трупами.",
        "NEO": "Vous avez multiplié vos meurtres dans cette ville et rempli ses rues de cadavres.",
        "NAB": "You have slain many in this city and have filled its streets with your slain.",
        "VAT_ES": "Ustedes han multiplicado las víctimas en esta ciudad, han llenado de cadáveres sus calles.",
        "CEI": "Voi avete moltiplicato i morti in questa città, avete riempito di cadaveri le sue strade."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ חַלְלֵי/כֶם֙ אֲשֶׁ֣ר שַׂמְתֶּ֣ם בְּ/תוֹכָ֔/הּ הֵ֥מָּה הַ/בָּשָׂ֖ר וְ/הִ֣יא הַ/סִּ֑יר וְ/אֶתְ/כֶ֖ם הוֹצִ֥יא מִ/תּוֹכָֽ/הּ׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Τοὺς νεκροὺς ὑμῶν οὓς ἐπατάξατε ἐν μέσῳ αὐτῆς, οὗτοί εἰσιν τὰ κρέα, αὕτη δὲ ὁ λέβης ἐστίν, καὶ ὑμᾶς ἐξάξω ἐκ μέσου αὐτῆς.",
        "VUL": "Propterea hæc dicit Dominus Deus : Interfecti vestri, quos posuistis in medio ejus, hi sunt carnes, et hæc est lebes : et educam vos de medio ejus.",
        "SYN": "Посему так говорит Господь Бог: убитые ваши, которых вы положили среди него, суть мясо, а он - котел; но вас Я выведу из него.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Vos morts, que vous avez étendus au milieu de la ville, c’est la chair, et la ville est la chaudière ; mais on vous fera sortir du milieu d’elle.",
        "NAB": "Therefore thus says the Lord GOD: Your slain whom you have placed within it, they are the meat, and the city is the kettle; but you I will take out of it.",
        "VAT_ES": "Por eso, así habla el Señor: Los cadáveres que ustedes han puesto en medio de la ciudad, esa es la carne, y la ciudad es la olla, de la que los haré salir a ustedes.",
        "CEI": "Per questo così dice il Signore Dio: I cadaveri che avete gettati in mezzo a essa sono la carne, e la città è la pentola. Ma io vi scaccerò."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חֶ֖רֶב יְרֵאתֶ֑ם וְ/חֶ֨רֶב֙ אָבִ֣יא עֲלֵי/כֶ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ῥομφαίαν φοβεῖσθε, καὶ ῥομφαίαν ἐπάξω ἐφ’ ὑμᾶς, λέγει Κύριος.",
        "VUL": "Gladium metuistis, et gladium inducam super vos, ait Dominus Deus.",
        "SYN": "Вы боитесь меча, и Я наведу на вас меч, говорит Господь Бог.",
        "NEO": "Vous craignez l’épée, et je ferai venir sur vous l’épée, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You fear the sword, but the sword I will bring upon you, says the Lord GOD.",
        "VAT_ES": "Ya que tienen miedo de la espada, ya atraeré la espada contra ustedes –oráculo del Señor–.",
        "CEI": "Avete paura della spada e io manderò la spada contro di voi, dice il Signore Dio!"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הוֹצֵאתִ֤י אֶתְ/כֶם֙ מִ/תּוֹכָ֔/הּ וְ/נָתַתִּ֥י אֶתְ/כֶ֖ם בְּ/יַד זָרִ֑ים וְ/עָשִׂ֛יתִי בָ/כֶ֖ם שְׁפָטִֽים׃",
        "LXX": "καὶ ἐξάξω ὑμᾶς ἐκ μέσου αὐτῆς, καὶ παραδώσω ὑμᾶς εἰς χεῖρας ἀλλοτρίων, καὶ ποιήσω ἐν ὑμῖν κρίματα.",
        "VUL": "Et ejiciam vos de medio ejus, daboque vos in manu hostium, et faciam in vobis judicia.",
        "SYN": "И выведу вас из него, и отдам вас в руку чужих, и произведу над вами суд.",
        "NEO": "Je vous ferai sortir du milieu de la ville, je vous livrerai à la main des étrangers et j’exercerai sur vous mes jugements.",
        "NAB": "I will bring you out of the city, and hand you over to foreigners, and inflict punishments upon you.",
        "VAT_ES": "Los haré salir de en medio de la ciudad, los entregaré en manos de extranjeros y les infligiré justos castigos.",
        "CEI": "Vi scaccerò dalla città e vi metterò in mano agli stranieri e farò giustizia su di voi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בַּ/חֶ֣רֶב תִּפֹּ֔לוּ עַל גְּב֥וּל יִשְׂרָאֵ֖ל אֶשְׁפּ֣וֹט אֶתְ/כֶ֑ם וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ἐν ῥομφαίᾳ πεσεῖσθε, ἐπὶ τῶν ὀρέων τοῦ Ἰσραὴλ κρινῶ ὑμᾶς· καὶ ἐπιγνώσεσθε ὅτι ἐγὼ Κύριος.",
        "VUL": "Gladio cadetis : in finibus Israël judicabo vos, et scietis quia ego Dominus.",
        "SYN": "От меча падете; на пределах Израилевых будут судить вас, и узнаете, что Я Господь.",
        "NEO": "Vous tomberez par l’épée ; je vous jugerai à la frontière d’Israël, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "By the sword you shall fall; at the boundaries of Israel I will judge you; thus you shall know that I am the LORD.",
        "VAT_ES": "Ustedes caerán bajo la espada; los juzgaré en el territorio mismo de Israel, y así sabrán que yo soy el Señor.",
        "CEI": "Cadrete di spada: sulla frontiera d'Israele io vi giudicherò e saprete che io sono il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הִ֗יא לֹֽא תִהְיֶ֤ה לָ/כֶם֙ לְ/סִ֔יר וְ/אַתֶּ֛ם תִּהְי֥וּ בְ/תוֹכָ֖/הּ לְ/בָשָׂ֑ר אֶל גְּב֥וּל יִשְׂרָאֵ֖ל אֶשְׁפֹּ֥ט אֶתְ/כֶֽם׃",
        "VUL": "Hæc non erit vobis in lebetem, et vos non eritis in medio ejus in carnes : in finibus Israël judicabo vos,",
        "SYN": "Он не будет для вас котлом, и вы не будете мясом в нем; на пределах Израилевых буду судить вас.",
        "NEO": "Cette ville ne sera pas pour vous la chaudière, et vous ne serez pas la viande au milieu d’elle ; c’est à la frontière d’Israël que je vous jugerai.",
        "NAB": "The city shall not be a kettle for you, nor shall you be the meat within it. At the boundaries of Israel I will judge you,",
        "VAT_ES": "Ni esta ciudad será para ustedes una olla, ni ustedes serán la carne en medio de ella: yo los juzgaré en el territorio mismo de Israel.",
        "CEI": "La città non sarà per voi la pentola e voi non ne sarete la carne! Sulla frontiera di Israele vi giudicherò:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וִֽ/ידַעְתֶּם֙ כִּֽי אֲנִ֣י יְהוָ֔ה אֲשֶׁ֤ר בְּ/חֻקַּ/י֙ לֹ֣א הֲלַכְתֶּ֔ם וּ/מִשְׁפָּטַ֖/י לֹ֣א עֲשִׂיתֶ֑ם וּֽ/כְ/מִשְׁפְּטֵ֧י הַ/גּוֹיִ֛ם אֲשֶׁ֥ר סְבִיבוֹתֵי/כֶ֖ם עֲשִׂיתֶֽם׃",
        "VUL": "et scietis quia ego Dominus : quia in præceptis meis non ambulastis, et judicia mea non fecistis, sed juxta judicia gentium quæ in circuitu vestro sunt estis operati.",
        "SYN": "И узнаете, что Я Господь; ибо по заповедям Моим вы не ходили и уставов Моих не выполняли, а поступали по уставам народов, окружающих вас.",
        "NEO": "Et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w** dont vous n’avez pas suivi les ordonnances, ni pratiqué les lois ; mais vous avez agi selon les lois des nations qui vous entourent. »",
        "NAB": "and you shall know that I am the LORD, by whose statutes you have not lived, and whose ordinances you have not kept; rather, you have acted according to the ordinances of the nations around you.",
        "VAT_ES": "Entonces sabrán que yo soy el Señor, cuyos preceptos ustedes no han seguido y cuyas leyes no han practicado, porque han imitado las costumbres de las naciones que están a su alrededor,",
        "CEI": "allora saprete che io sono il Signore, di cui non avete eseguito i comandi né osservate le leggi, mentre avete agito secondo i costumi delle genti vicine\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ כְּ/הִנָּ֣בְאִ֔/י וּ/פְלַטְיָ֥הוּ בֶן בְּנָיָ֖ה מֵ֑ת וָ/אֶפֹּ֨ל עַל פָּנַ֜/י וָ/אֶזְעַ֣ק קוֹל גָּד֗וֹל וָ/אֹמַר֙ אֲהָהּ֙ אֲדֹנָ֣/י יְהוִ֔ה כָּלָה֙ אַתָּ֣ה עֹשֶׂ֔ה אֵ֖ת שְׁאֵרִ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐγένετο ἐν τῷ προφητεύειν με καὶ Φαλτίας ὁ τοῦ Βαναιοὺ ἀπέθανεν, καὶ πίπτω ἐπὶ πρόσωπόν μου, καὶ ἀνεβόησα φωνῇ μεγάλῃ καὶ εἶπα Οἴμοι οἴμοι, Κύριε, εἰς συντέλειαν σὺ ποιεῖς τοὺς καταλοίπους τοῦ Ἰσραήλ;",
        "VUL": "Et factum est cum prophetarem, Pheltias filius Banaiæ mortuus est : et cecidi in faciem meam clamans voce magna, et dixi : Heu ! heu ! heu ! Domine Deus, consummationem tu facis reliquiarum Israël ?",
        "SYN": "И было, когда я пророчествовал, Фалтия, сын Ванеев, умер. И пал я на лице, и возопил громким голосом, и сказал: о, Господи Боже! неужели Ты хочешь до конца истребить остаток Израиля?",
        "NEO": "Comme je prophétisais, Pheltias, fils de Banaïas, mourut ; et je tombai sur ma face, et je criai à haute voix, et je dis : « Ah ! Seigneur, \\+w Yahweh|strong=\"H3068\"\\+w**, vas-tu anéantir ce qui reste d’Israël ? »",
        "NAB": "While I was prophesying, Pelatiah, the son of Benaiah, died. I fell prone and cried out in a loud voice: \"Alas, Lord GOD! will you utterly wipe out what remains of Israel?\"",
        "VAT_ES": "Y mientras yo profetizaba, murió Pelatías, hijo de Benaías. Yo caí con el rostro en tierra y grité fuertemente: «&iexcl;Ah, Señor, tú estás exterminando al resto de Israel!».",
        "CEI": "Non avevo finito di profetizzare quando Pelatìa figlio di Benaià cadde morto. Io mi gettai con la faccia a terra e gridai con tutta la voce: \"Ah! Signore Dio, vuoi proprio distruggere quanto resta d'Israele?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Allora mi fu rivolta questa parola del Signore:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם אַחֶ֤י/ךָ אַחֶ֨י/ךָ֙ אַנְשֵׁ֣י גְאֻלָּתֶ֔/ךָ וְ/כָל בֵּ֥ית יִשְׂרָאֵ֖ל כֻּלֹּ֑/ה אֲשֶׁר֩ אָמְר֨וּ לָ/הֶ֜ם יֹשְׁבֵ֣י יְרוּשָׁלִַ֗ם רַֽחֲקוּ֙ מֵ/עַ֣ל יְהוָ֔ה לָ֥/נוּ הִ֛יא נִתְּנָ֥ה הָ/אָ֖רֶץ לְ/מוֹרָשָֽׁה׃",
        "LXX": "Υἱὲ ἀνθρώπου, οἱ ἀδελφοί σου καὶ οἱ ἄνδρες τῆς αἰχμαλωσίας σου καὶ πᾶς ὁ οἶκος τοῦ Ἰσραὴλ συντετέλεσται, οἷς εἶπαν αὐτοῖς οἱ κατοικοῦντες Ἰερουσαλήμ Μακρὰν ἀπέχετε ἀπὸ τοῦ κυρίου, ἡμῖν δέδοται ἡ γῆ εἰς κληρονομίαν.",
        "VUL": "Fili hominis, fratres tui, fratres tui, viri propinqui tui, et omnis domus Israël, universi quibus dixerunt habitatores Jerusalem : Longe recedite a Domino : nobis data est terra in possessionem.",
        "SYN": "сын человеческий! твоим братьям, твоим братьям, твоим единокровным и всему дому Израилеву, всем им говорят живущие в Иерусалиме: \"живите вдали от Господа; нам во владение отдана эта земля\".",
        "NEO": "« Fils de l’homme, tes frères, tes frères, hommes de ta parenté, et toute la maison d’Israël, ce sont tous ceux à qui les habitants de Jérusalem disent : Restez loin de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est à nous que le pays a été donné en possession.",
        "NAB": "Son of man, it is about your kinsmen, your fellow exiles, and the whole house of Israel that the inhabitants of Jerusalem say, \"They are far away from the LORD; to us the land of Israel has been given as our possession.\"",
        "VAT_ES": "Hijo de hombre, los habitantes de Jerusalén dicen esto de tus hermanos, de tus parientes y de toda la casa de Israel: «Ellos están lejos del Señor ; a nosotros se nos ha dado esta tierra en posesión».",
        "CEI": "\"Figlio dell'uomo, ai tuoi fratelli, ai deportati con te, a tutta la casa d'Israele gli abitanti di Gerusalemme vanno dicendo: Voi andate pure lontano dal Signore: a noi è stata data in possesso questa terra."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "לָ/כֵ֣ן אֱמֹ֗ר כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ כִּ֤י הִרְחַקְתִּי/ם֙ בַּ/גּוֹיִ֔ם וְ/כִ֥י הֲפִֽיצוֹתִ֖י/ם בָּ/אֲרָצ֑וֹת וָ/אֱהִ֤י לָ/הֶם֙ לְ/מִקְדָּ֣שׁ מְעַ֔ט בָּ/אֲרָצ֖וֹת אֲשֶׁר בָּ֥אוּ שָֽׁם׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος ὅτι Ἀπώσομαι αὐτοὺς εἰς τὰ ἔθνη, καὶ διασκορπιῶ αὐτοὺς εἰς πᾶσαν γῆν, καὶ ἔσομαι αὐτοῖς εἰς ἁγίασμα μικρὸν ἐν ταῖς χώραις οὗ ἂν εἰσέλθωσιν ἐκεῖ.",
        "VUL": "Propterea hæc dicit Dominus Deus : Quia longe feci eos in gentibus, et quia dispersi eos in terris : ero eis in sanctificationem modicam in terris ad quas venerunt.",
        "SYN": "На это скажи: так говорит Господь Бог: хотя Я и удалил их к народам и хотя рассеял их по землям, но Я буду для них некоторым святилищем в тех землях, куда пошли они.",
        "NEO": "C’est pourquoi dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Oui, je les ai éloignés parmi les nations, je les ai dispersés dans les pays ; mais je serai pour eux un sanctuaire pendant un peu de temps, dans les pays où ils sont allés.",
        "NAB": "Therefore say: Thus says the Lord GOD: Though I have removed them far among the nations and scattered them over foreign countries - and was for a while their only sanctuary in the countries to which they had gone -",
        "VAT_ES": "Por eso di: Así habla el Señor: Sí, yo los conduje a naciones lejanas sí, yo los dispersé entre los pueblos, pero soy momentáneamente un santuario para ellos, en los países adonde han ido.",
        "CEI": "Dì loro dunque: Dice il Signore Dio: Se li ho mandati lontano fra le genti, se li ho dispersi in terre straniere, sarò per loro un santuario per poco tempo nelle terre dove hanno emigrato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "לָ/כֵ֣ן אֱמֹ֗ר כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ וְ/קִבַּצְתִּ֤י אֶתְ/כֶם֙ מִן הָ֣/עַמִּ֔ים וְ/אָסַפְתִּ֣י אֶתְ/כֶ֔ם מִן הָ֣/אֲרָצ֔וֹת אֲשֶׁ֥ר נְפֹצוֹתֶ֖ם בָּ/הֶ֑ם וְ/נָתַתִּ֥י לָ/כֶ֖ם אֶת אַדְמַ֥ת יִשְׂרָאֵֽל׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Καὶ εἰσδέξομαι αὐτοὺς ἐκ τῶν ἐθνῶν, καὶ συνάξω αὐτοὺς ἐκ τῶν χωρῶν οὗ διέσπειρα αὐτοὺς ἐν αὐταῖς, καὶ δώσω αὐτοῖς τὴν γῆν τοῦ Ἰσραήλ·",
        "VUL": "Propterea loquere : Hæc dicit Dominus Deus : Congregabo vos de populis, et adunabo de terris in quibus dispersi estis, daboque vobis humum Israël.",
        "SYN": "Затем скажи: так говорит Господь Бог: Я соберу вас из народов, и возвращу вас из земель, в которые вы рассеяны; и дам вам землю Израилеву.",
        "NEO": "C’est pourquoi dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : je vous rassemblerai du milieu des peuples, je vous recueillerai des pays où vous avez été dispersés, et je vous donnerai la terre d’Israël.",
        "NAB": "I will gather you from the nations and assemble you from the countries over which you have been scattered, and I will restore to you the land of Israel.",
        "VAT_ES": "Por eso di: Así habla el Señor: Yo los reuniré de entre los pueblos, los congregaré de entre los países donde han sido dispersados y les daré la tierra de Israel.",
        "CEI": "Riferisci: Così dice il Signore Dio: Vi raccoglierò in mezzo alle genti e vi radunerò dalle terre in cui siete stati dispersi e a voi darò il paese d'Israele."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/בָ֖אוּ שָׁ֑מָּ/ה וְ/הֵסִ֜ירוּ אֶת כָּל שִׁקּוּצֶ֛י/הָ וְ/אֶת כָּל תּוֹעֲבוֹתֶ֖י/הָ מִמֶּֽ/נָּה׃",
        "LXX": "καὶ εἰσελεύσονται ἐκεῖ, καὶ ἐξαροῦσιν πάντα τὰ βδελύγματα αὐτῆς καὶ πάσας τὰς ἀνομίας αὐτῆς ἐξ αὐτῆς.",
        "VUL": "Et ingredientur illuc, et auferent omnes offensiones, cunctasque abominationes ejus de illa.",
        "SYN": "И придут туда, и извергнут из нее все гнусности ее и все мерзости ее.",
        "NEO": "Ils y entreront et en ôteront toutes ses infamies et toutes ses abominations.",
        "NAB": "They shall return to it and remove from it all its detestable abominations.",
        "VAT_ES": "Ellos entrarán allí y exterminarán todos los ídolos y todas las abominaciones.",
        "CEI": "Essi vi entreranno e vi elimineranno tutti i suoi idoli e tutti i suoi abomini."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י לָ/הֶם֙ לֵ֣ב אֶחָ֔ד וְ/ר֥וּחַ חֲדָשָׁ֖ה אֶתֵּ֣ן בְּ/קִרְבְּ/כֶ֑ם וַ/הֲסִ֨רֹתִ֜י לֵ֤ב הָ/אֶ֨בֶן֙ מִ/בְּשָׂרָ֔/ם וְ/נָתַתִּ֥י לָ/הֶ֖ם לֵ֥ב בָּשָֽׂר׃",
        "LXX": "καὶ δώσω αὐτοῖς καρδίαν ἑτέραν, καὶ πνεῦμα καινὸν δώσω ἐν αὐτοῖς, καὶ ἐκσπάσω τὴν καρδίαν τὴν λιθίνην ἐκ τῆς σαρκὸς αὐτῶν καὶ δώσω αὐτοῖς καρδίαν σαρκίνην,",
        "VUL": "Et dabo eis cor unum, et spiritum novum tribuam in visceribus eorum : et auferam cor lapideum de carne eorum, et dabo eis cor carneum,",
        "SYN": "И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,",
        "NEO": "Et je leur donnerai un seul cœur ; je mettrai au-dedans d’eux un esprit nouveau ; et j’ôterai de leur chair le cœur de pierre, et je leur donnerai un cœur de chair,",
        "NAB": "I will give them a new heart and put a new spirit within them; I will remove the stony heart from their bodies, and replace it with a natural heart,",
        "VAT_ES": "Yo les daré otro corazón y pondré dentro de ellos un espíritu nuevo: arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne,",
        "CEI": "Darò loro un cuore nuovo e uno spirito nuovo metterò dentro di loro; toglierò dal loro petto il cuore di pietra e darò loro un cuore di carne,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לְמַ֨עַן֙ בְּ/חֻקֹּתַ֣/י יֵלֵ֔כוּ וְ/אֶת מִשְׁפָּטַ֥/י יִשְׁמְר֖וּ וְ/עָשׂ֣וּ אֹתָ֑/ם וְ/הָיוּ לִ֣/י לְ/עָ֔ם וַ/אֲנִ֕י אֶהְיֶ֥ה לָ/הֶ֖ם לֵ/אלֹהִֽים׃",
        "LXX": "ὅπως ἐν τοῖς προστάγμασίν μου πορεύωνται, καὶ τὰ δικαιώματά μου φυλάσσωνται καὶ ποιῶσιν αὐτά, καὶ ἔσονταί μοι εἰς λαὸν καὶ ἐγὼ ἔσομαι αὐτοῖς εἰς θεόν.",
        "VUL": "ut in præceptis meis ambulent, et judicia mea custodiant, faciantque ea, et sint mihi in populum, et ego sim eis in Deum.",
        "SYN": "чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их; и будут Моим народом, а Я буду их Богом.",
        "NEO": "afin qu’ils suivent mes ordonnances, et qu’ils gardent mes lois et les pratiquent ; et ils seront mon peuple, et moi je serai leur Dieu.",
        "NAB": "so that they will live according to my statutes, and observe and carry out my ordinances; thus they shall be my people and I will be their God.",
        "VAT_ES": "a fin de que sigan mis preceptos y observen mis leyes, poniéndolas en práctica. Así ellos serán mi pueblo y yo seré su Dios.",
        "CEI": "perché seguano i miei decreti e osservino le mie leggi e li mettano in pratica; saranno il mio popolo e io sarò il loro Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אֶל לֵ֧ב שִׁקּוּצֵי/הֶ֛ם וְ/תוֹעֲבוֹתֵי/הֶ֖ם לִבָּ֣/ם הֹלֵ֑ךְ דַּרְכָּ/ם֙ בְּ/רֹאשָׁ֣/ם נָתַ֔תִּי נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ εἰς τὴν καρδίαν τῶν βδελυγμάτων αὐτῶν καὶ τῶν ἀνομιῶν αὐτῶν, ὡς ἡ καρδία αὐτῶν ἐπορεύετο, τὰς ὁδοὺς αὐτῶν εἰς τὰς κεφαλὰς αὐτῶν δέδωκα, λέγει Κύριος.",
        "VUL": "Quorum cor post offendicula et abominationes suas ambulat, horum viam in capite suo ponam, dicit Dominus Deus.",
        "SYN": "А чье сердце увлечется вслед гнусностей их и мерзостей их, поведение тех обращу на их голову, говорит Господь Бог.",
        "NEO": "Quant à ceux dont le cœur suit le cœur de leurs idoles abominables, je ferai retomber leurs œuvres sur leurs têtes, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "But as for those whose hearts are devoted to their detestable abominations, I will bring down their conduct upon their heads, says the Lord GOD.",
        "VAT_ES": "En cuanto a aquellos cuyo corazón va detrás de sus ídolos y de sus abominaciones, yo haré recaer sobre sus cabezas su mala conducta –oráculo del Señor–.",
        "CEI": "Ma su coloro che seguono con il cuore i loro idoli e le loro nefandezze farò ricadere le loro opere, dice il Signore Dio\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/יִּשְׂא֤וּ הַ/כְּרוּבִים֙ אֶת כַּנְפֵי/הֶ֔ם וְ/הָ/אֽוֹפַנִּ֖ים לְ/עֻמָּתָ֑/ם וּ/כְב֧וֹד אֱלֹהֵֽי יִשְׂרָאֵ֛ל עֲלֵי/הֶ֖ם מִ/לְ/מָֽעְלָ/ה׃",
        "LXX": "Καὶ ἐξῆραν τὰ χερουβεὶν τὰς πτέρυγας αὐτῶν, καὶ οἱ τροχοὶ ἐχόμενοι αὐτῶν, καὶ ἡ δόξα θεοῦ Ἰσραὴλ ἐπ’ αὐτὰ ὑπεράνω αὐτῶν.",
        "VUL": "Et elevaverunt cherubim alas suas, et rotæ cum eis, et gloria Dei Israël erat super ea :",
        "SYN": "Тогда Херувимы подняли крылья свои, и колеса подле них; и слава Бога Израилева вверху над ними.",
        "NEO": "Alors les Chérubins dressèrent leurs ailes, et les roues se mirent en mouvement avec eux, et la gloire du Dieu d’Israël reposait au-dessus d’eux.",
        "NAB": "Then the cherubim lifted their wings, and the wheels went along with them, while up above them was the glory of the God of Israel.",
        "VAT_ES": "Entonces los querubines desplegaron sus alas, y las ruedas se movieron junto con ellos. La gloria del Dios de Israel estaba sobre ellos, en lo alto.",
        "CEI": "I cherubini allora alzarono le ali e le ruote si mossero insieme con loro mentre la gloria del Dio d'Israele era in alto su di loro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יַּ֨עַל֙ כְּב֣וֹד יְהוָ֔ה מֵ/עַ֖ל תּ֣וֹךְ הָ/עִ֑יר וַֽ/יַּעֲמֹד֙ עַל הָ/הָ֔ר אֲשֶׁ֖ר מִ/קֶּ֥דֶם לָ/עִֽיר׃",
        "LXX": "καὶ ἀνέβη ἡ δόξα Κυρίου ἐκ μέσης τῆς πόλεως, καὶ ἔστη ἐπὶ τοῦ ὄρους ὃ ἦν ἀπέναντι τῆς πόλεως.",
        "VUL": "et ascendit gloria Domini de medio civitatis, stetitque super montem qui est ad orientem urbis.",
        "SYN": "И поднялась слава Господа из среды города и остановилась над горою, которая на восток от города.",
        "NEO": "Et la gloire de \\+w Yahweh|strong=\"H3068\"\\+w**, s’élevant de dessus le milieu de la ville, s’arrêta sur la montagne qui est à l’orient de la ville.",
        "NAB": "And the glory of the LORD rose from the city and took a stand on the mountain which is to the east of the city.",
        "VAT_ES": "La gloria del Señor se elevó de en medio de la ciudad y se detuvo sobre la montaña que está al oriente de la ciudad.",
        "CEI": "Quindi dal centro della città la gloria del Signore si alzò e andò a fermarsi sul monte che è ad oriente della città."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/ר֣וּחַ נְשָׂאַ֗תְ/נִי וַ/תְּבִיאֵ֤/נִי כַשְׂדִּ֨ימָ/ה֙ אֶל הַ/גּוֹלָ֔ה בַּ/מַּרְאֶ֖ה בְּ/ר֣וּחַ אֱלֹהִ֑ים וַ/יַּ֨עַל֙ מֵֽ/עָלַ֔/י הַ/מַּרְאֶ֖ה אֲשֶׁ֥ר רָאִֽיתִי׃",
        "LXX": "καὶ πνεῦμα ἀνέλαβέν με καὶ ἤγαγέν με εἰς γῆν Χαλδαίων εἰς τὴν αἰχμαλωσίαν ἐν ὁράσει ἐν πνεύματι θεοῦ. καὶ ἀνέβην ἀπὸ τῆς ὁράσεως ἧς ἴδον,",
        "VUL": "Et spiritus levavit me, adduxitque in Chaldæam ad transmigrationem, in visione, in spiritu Dei : et sublata est a me visio quam videram.",
        "SYN": "И дух поднял меня и перенес меня в Халдею, к переселенцам, в видении, Духом Божиим. И отошло от меня видение, которое я видел.",
        "NEO": "Et l’Esprit m’enleva et m’emmena en Chaldée auprès des captifs, en vision, dans l’esprit de Dieu ; et la vision que j’avais eue disparut de devant moi.",
        "VAT_ES": "El espíritu me elevó y me llevó a Caldea, donde estaban los deportados. Esto sucedió en mi visión, por obra del Espíritu de Dios. Luego se alejó de mí la visión que yo había contemplado,",
        "CEI": "E uno spirito mi sollevò e mi portò in Caldea fra i deportati, in visione, in spirito di Dio, e la visione che avevo visto disparve davanti a me."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וָ/אֲדַבֵּ֖ר אֶל הַ/גּוֹלָ֑ה אֵ֛ת כָּל דִּבְרֵ֥י יְהוָ֖ה אֲשֶׁ֥ר הֶרְאָֽ/נִי׃",
        "LXX": "καὶ ἐλάλησα πρὸς ⸆ τὴν αἰχμαλωσίαν πάντας τοὺς λόγους τοῦ κυρίου οὓς ἔδειξέν μοι.",
        "VUL": "Et locutus sum ad transmigrationem omnia verba Domini quæ ostenderat mihi.",
        "SYN": "И я пересказал переселенцам все слова Господа, которые Он открыл мне.",
        "NEO": "Et je racontai aux captifs toutes les choses que \\+w Yahweh|strong=\"H3068\"\\+w** m’avait fait voir.",
        "VAT_ES": "y conté a los deportados todas las cosas que el Señor me había hecho ver.",
        "CEI": "E io raccontai ai deportati quanto il Signore mi aveva mostrato."
      }
    }
  }
}