{
  "_schema_version": "2.0",
  "chapter_id": "EZE_013",
  "book_key": "EZE",
  "sequence": 13,
  "chapter_in": {
    "MT": 13,
    "VUL": 13,
    "LXX": 13
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta ancora questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הִנָּבֵ֛א אֶל נְבִיאֵ֥י יִשְׂרָאֵ֖ל הַ/נִּבָּאִ֑ים וְ/אָֽמַרְתָּ֙ לִ/נְבִיאֵ֣י מִ/לִּבָּ֔/ם שִׁמְע֖וּ דְּבַר יְהוָֽה׃",
        "LXX": "Υἱὲ ἀνθρώπου, προφήτευσον ἐπὶ τοὺς προφήτας τοῦ Ἰσραήλ, καὶ προφητεύσεις καὶ ἐρεῖς πρὸς αὐτούς Ἀκούσατε λόγον Κυρίου",
        "VUL": "Fili hominis, vaticinare ad prophetas Israël qui prophetant, et dices prophetantibus de corde suo : [Audite verbum Domini./",
        "SYN": "сын человеческий! изреки пророчество на пророков Израилевых пророчествующих, и скажи пророкам от собственного сердца: слушайте слово Господне!",
        "NEO": "« Fils de l’homme, prophétise contre les prophètes d’Israël, qui prophétisent, et dis à ceux qui prophétisent de leur chef : Ecoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "Son of man, prophesy against the prophets of Israel, prophesy! Say to those who prophesy their own thought: Hear the word of the LORD:",
        "VAT_ES": "Hijo de hombre, profetiza contra los profetas de Israel; profetiza, y di a los que profetizan por su propia iniciativa: Escuchen la palabra del Señor.",
        "CEI": "\"Figlio dell'uomo, profetizza contro i profeti d'Israele, profetizza e dì a coloro che profetizzano secondo i propri desideri: Udite la parola del Signore:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה ה֖וֹי עַל הַ/נְּבִיאִ֣ים הַ/נְּבָלִ֑ים אֲשֶׁ֥ר הֹלְכִ֛ים אַחַ֥ר רוּחָ֖/ם וּ/לְ/בִלְתִּ֥י רָאֽוּ׃",
        "LXX": "Τάδε λέγει Κύριος Οὐαὶ τοῖς προφητεύουσιν ἀπὸ καρδίας αὐτῶν, καὶ τὸ καθόλου μὴ βλέπουσιν.",
        "VUL": "Hæc dicit Dominus Deus :/ Væ prophetis insipientibus,/ qui sequuntur spiritum suum,/ et nihil vident !/",
        "SYN": "Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Malheur aux prophètes insensés, qui suivent leur propre esprit, sans rien voir !",
        "NAB": "Thus says the Lord GOD: Woe to those prophets who are fools, who follow their own spirit and have seen no vision.",
        "VAT_ES": "Así habla el Señor: &iexcl;Ay de los profetas insensatos que siguen su propia inspiración, sin haber tenido ninguna visión!",
        "CEI": "Così dice il Signore Dio: Guai ai profeti stolti, che seguono il loro spirito senza avere avuto visioni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "כְּ/שֻׁעָלִ֖ים בָּ/חֳרָב֑וֹת נְבִיאֶ֥י/ךָ יִשְׂרָאֵ֖ל הָיֽוּ׃",
        "LXX": "ὡς ἀλώπεκες ἐν ταῖς ἐρήμοις οἱ προφῆταί σου, Ἰσραήλ·",
        "VUL": "Quasi vulpes in desertis prophetæ tui, Israël, erant./",
        "SYN": "Пророки твои, Израиль, как лисицы в развалинах.",
        "NEO": "Comme des renards dans des ruines, tels sont tes prophètes, ô Israël.",
        "NAB": "Like foxes among ruins are your prophets, O Israel!",
        "VAT_ES": "Chacales entre las ruinas: &iexcl;eso han sido tus profetas, Israel!",
        "CEI": "Come sciacalli fra le macerie, tali sono i tuoi profeti, Israele."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹ֤א עֲלִיתֶם֙ בַּ/פְּרָצ֔וֹת וַ/תִּגְדְּר֥וּ גָדֵ֖ר עַל בֵּ֣ית יִשְׂרָאֵ֑ל לַ/עֲמֹ֥ד בַּ/מִּלְחָמָ֖ה בְּ/י֥וֹם יְהוָֽה׃",
        "LXX": "οὐκ ἔστησαν ἐν στερεώματι καὶ συνήγαγον ποίμνια ἐπὶ τὸν οἶκον τοῦ Ἰσραήλ, οὐκ ἀνέστησαν οἱ λέγοντες Ἐν ἡμέρᾳ Κυρίου·",
        "VUL": "Non ascendistis ex adverso,/ neque opposuistis murum pro domo Israël,/ ut staretis in prælio in die Domini./",
        "SYN": "В проломы вы не входите и не ограждаете стеною дома Израилева, чтобы твердо стоять в сражении в день Господа.",
        "NEO": "Vous n’êtes pas montés aux brèches, et vous n’avez pas élevé de muraille autour de la maison d’Israël, pour tenir ferme dans la bataille, au jour de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You did not step into the breach, nor did you build a wall about the house of Israel that would stand firm against attack on the day of the LORD.",
        "VAT_ES": "Ustedes no han subido a las brechas ni han levantado un muro alrededor de la casa de Israel, a fin de que pueda resistir en el combate, el día del Señor.",
        "CEI": "Voi non siete saliti sulle brecce e non avete costruito alcun baluardo in difesa degli Israeliti, perché potessero resistere al combattimento nel giorno del Signore."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "חָ֤זוּ שָׁוְא֙ וְ/קֶ֣סֶם כָּזָ֔ב הָ/אֹֽמְרִים֙ נְאֻם יְהוָ֔ה וַֽ/יהוָ֖ה לֹ֣א שְׁלָחָ֑/ם וְ/יִֽחֲל֖וּ לְ/קַיֵּ֥ם דָּבָֽר׃",
        "LXX": "βλέποντες ψευδῆ, μαντευόμενοι μάταια, οἱ λέγοντες Λέγει Κύριος, καὶ Κύριος οὐκ ἀπέσταλκεν αὐτούς, καὶ ἤρξαντο τοῦ ἀναστῆσαι λόγον.",
        "VUL": "Vident vana, et divinant mendacium,/ dicentes : Ait Dominus,/ cum Dominus non miserit eos :/ et perseveraverunt confirmare sermonem./",
        "SYN": "Они видят пустое и предвещают ложь, говоря: \"Господь сказал\"; а Господь не посылал их; и обнадеживают, что слово сбудется.",
        "NEO": "Ils ont des visions vaines, et des divinations de mensonge, ceux qui disent : Oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, sans que \\+w Yahweh|strong=\"H3068\"\\+w** les ait envoyés, et qu’ils puissent espérer l’accomplissement de leur parole.",
        "NAB": "Their visions are false and their divination lying. They say, \"Thus says the LORD!\" though the LORD did not send them; then they wait for him to fulfill their word!",
        "VAT_ES": "Tienen visiones ilusorias y hacen predicciones engañosas, esos que andan diciendo: «&iexcl;Oráculo del Señor!», sin que el Señor los haya enviado. &iexcl;Y todavía esperan que él confirme sus anuncios!",
        "CEI": "Hanno avuto visioni false, vaticini menzogneri coloro che dicono: Oracolo del Signore, mentre il Signore non li ha inviati. Eppure confidano che si avveri la loro parola!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הֲ/ל֤וֹא מַֽחֲזֵה שָׁוְא֙ חֲזִיתֶ֔ם וּ/מִקְסַ֥ם כָּזָ֖ב אֲמַרְתֶּ֑ם וְ/אֹֽמְרִים֙ נְאֻם יְהוָ֔ה וַ/אֲנִ֖י לֹ֥א דִבַּֽרְתִּי׃",
        "LXX": "οὐχ ὅρασιν ψευδῆ ἑωράκατε, καὶ μαντείας ματαίας εἰρήκατε;",
        "VUL": "Numquid non visionem cassam vidistis,/ et divinationem mendacem locuti estis,/ et dicitis : Ait Dominus,/ cum ego non sim locutus ?/",
        "SYN": "Не пустое ли видение видели вы? и не лживое ли предвещание изрекаете, говоря: \"Господь сказал\", а Я не говорил?",
        "NEO": "N’est-ce pas des visions vaines que vous voyez, des divinations mensongères que vous prononcez, quand vous dites : Oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ! et moi, je n’ai pas parlé ?",
        "NAB": "Was not the vision you saw false, and your divination lying?",
        "VAT_ES": "&iquest;O no es verdad que ustedes tienen visiones ilusorias y hacen predicciones engañosas, cuando dicen: «&iexcl;Oráculo del Señor!, sin que yo haya hablado?",
        "CEI": "Non avete forse avuto una falsa visione e preannunziato vaticini bugiardi, quando dite: Parola del Signore, mentre io non vi ho parlato?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה יַ֚עַן דַּבֶּרְ/כֶ֣ם שָׁ֔וְא וַ/חֲזִיתֶ֖ם כָּזָ֑ב לָ/כֵן֙ הִנְ/נִ֣י אֲלֵי/כֶ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "Διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Ἀνθ’ ὧν οἱ λόγοι ὑμῶν ψευδεῖς καὶ αἱ μαντεῖαι ὑμῶν μάταιαι, διὰ τοῦτο ἰδοὺ ἐγὼ ἐφ’ ὑμᾶς, λέγει Κύριος,",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Quia locuti estis vana, et vidistis mendacium,/ ideo ecce ego ad vos, dicit Dominus Deus./",
        "SYN": "Посему так говорит Господь Бог: так как вы говорите пустое и видите в видениях ложь, за то вот Я - на вас, говорит Господь Бог.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que vous proférez la vanité, et que vous avez des visions de mensonge, voici que je viens à vous, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Therefore thus says the Lord GOD: Because you have spoken falsehood and have seen lying visions, therefore see! I am coming at you, says the Lord GOD.",
        "VAT_ES": "Por eso, así habla el Señor: Por haber hablado falsamente y haber tenido visiones engañosas, yo estoy aquí contra ustedes –oráculo del Señor–.",
        "CEI": "Pertanto dice il Signore Dio: Poiché voi avete detto il falso e avuto visioni bugiarde, eccomi dunque contro di voi, dice il Signore Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיְתָ֣ה יָדִ֗/י אֶֽל הַ/נְּבִיאִ֞ים הַ/חֹזִ֣ים שָׁוְא֮ וְ/הַ/קֹּסְמִ֣ים כָּזָב֒ בְּ/ס֧וֹד עַמִּ֣/י לֹֽא יִהְי֗וּ וּ/בִ/כְתָ֤ב בֵּֽית יִשְׂרָאֵל֙ לֹ֣א יִכָּתֵ֔בוּ וְ/אֶל אַדְמַ֥ת יִשְׂרָאֵ֖ל לֹ֣א יָבֹ֑אוּ וִ/ידַעְתֶּ֕ם כִּ֥י אֲנִ֖י אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἐκτενῶ τὴν χεῖρά μου ἐπὶ τοὺς προφήτας τοὺς ὁρῶντας ψευδῆ καὶ τοὺς ἀποφθεγγομένους μάταια· ἐν παιδείᾳ τοῦ λαοῦ μου οὐκ ἔσονται, οὐδὲ ἐν γραφῇ οἴκου Ἰσραὴλ οὐ γραφήσονται, καὶ εἰς τὴν γῆν τοῦ Ἰσραὴλ οὐκ εἰσελεύσονται· καὶ γνώσονται διότι ἐγὼ Κύριος.",
        "VUL": "Et erit manus mea super prophetas/ qui vident vana, et divinant mendacium :/ in consilio populi mei non erunt,/ et in scriptura domus Israël non scribentur,/ nec in terram Israël ingredientur,/ et scietis quia ego Dominus Deus :/",
        "SYN": "И будет рука Моя против этих пророков, видящих пустое и предвещающих ложь; в совете народа Моего они не будут, и в список дома Израилева не впишутся, и в землю Израилеву не войдут; и узнаете, что Я Господь Бог.",
        "NEO": "Ma main sera sur les prophètes qui ont des visions vaines et des divinations de mensonge : ils ne seront pas dans le conseil de mon peuple ; ils ne seront pas inscrits dans le livre de la maison d’Israël, et ils n’entreront pas dans la terre d’Israël, — et vous saurez que je suis le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, —",
        "NAB": "But I will stretch out my hand against the prophets who have false visions and who foretell lies. They shall not belong to the community of my people, nor be recorded in the register of the house of Israel, nor enter the land of Israel; thus you shall know that I am the LORD.",
        "VAT_ES": "Mi mano se alzará contra los profetas que tienen visiones ilusorias y hacen predicciones engañosas: ellos no participarán en el consejo de mi pueblo, no serán inscritos en el libro de la casa de Israel, ni entrarán en la tierra de Israel. Así ustedes sabrán que yo soy el Señor.",
        "CEI": "La mia mano sarà sopra i profeti dalle false visioni e dai vaticini bugiardi; non avranno parte nell'assemblea del mio popolo, non saranno scritti nel libro d'Israele e non entreranno nel paese d'Israele: saprete che io sono il Signore Dio,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יַ֣עַן וּ/בְ/יַ֜עַן הִטְע֧וּ אֶת עַמִּ֛/י לֵ/אמֹ֥ר שָׁל֖וֹם וְ/אֵ֣ין שָׁל֑וֹם וְ/הוּא֙ בֹּ֣נֶה חַ֔יִץ וְ/הִנָּ֛/ם טָחִ֥ים אֹת֖/וֹ תָּפֵֽל׃",
        "LXX": "ἀνθ’ ὧν τὸν λαόν μου ἐπλάνησαν, λέγοντες Εἰρήνη, καὶ οὐκ ἦν εἰρήνη· καὶ οὗτος οἰκοδομεῖ τοῖχον, καὶ αὐτοὶ ἀλείφουσιν αὐτόν, πεσεῖται.",
        "VUL": "eo quod deceperint populum meum,/ dicentes : Pax, et non est pax :/ et ipse ædificabat parietem,/ illi autem liniebant eum luto absque paleis./",
        "SYN": "За то, что они вводят народ Мой в заблуждение, говоря: \"мир\", тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,",
        "NEO": "attendu qu’ils ont égaré mon peuple en disant : Paix ! quand il n’y avait pas de paix.",
        "NAB": "For the very reason that they led my people astray, saying, \"Peace!\" when there was no peace, and that, as one built a wall, they would cover it with whitewash,",
        "VAT_ES": "Porque ellos extraviaron a mi pueblo, anunciando: «&iexcl;Paz!», cuando en realidad no había paz, y mientras mi pueblo se construía una pared inconsistente, ellos la recubrían con cal;",
        "CEI": "poiché ingannano il mio popolo dicendo: Pace! e la pace non c'è; mentre egli costruisce un muro, ecco essi lo intonacano di mota."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֱמֹ֛ר אֶל טָחֵ֥י תָפֵ֖ל וְ/יִפֹּ֑ל הָיָ֣ה גֶּ֣שֶׁם שׁוֹטֵ֗ף וְ/אַתֵּ֜נָה אַבְנֵ֤י אֶלְגָּבִישׁ֙ תִּפֹּ֔לְנָה וְ/ר֥וּחַ סְעָר֖וֹת תְּבַקֵּֽעַ׃",
        "LXX": "εἰπὸν πρὸς τοὺς ἀλείφοντας Πεσεῖται, καὶ ἔσται ὑετὸς κατακλύζων, καὶ δώσω λίθους πετροβόλους εἰς τοὺς ἐνδέσμους αὐτῶν, καὶ πεσοῦνται, καὶ πνεῦμα ἐξαῖρον, καὶ ῥαγήσεται.",
        "VUL": "Dic ad eos qui liniunt absque temperatura, quod casurus sit :/ erit enim imber inundans,/ et dabo lapides prægrandes desuper irruentes,/ et ventum procellæ dissipantem./",
        "SYN": "скажи обмазывающим стену грязью, что она упадет. Пойдет проливной дождь, и вы, каменные градины, падете, и бурный ветер разорвет ее.",
        "NEO": "Dis à ceux qui enduisent de plâtre, que le mur tombera. Viendra une pluie violente : Tombez, pierres de grêle ! Vent des tempêtes, éclate !",
        "NAB": "say then to the whitewashers: I will bring down a flooding rain; hailstones shall fall, and a stormwind shall break out.",
        "VAT_ES": "por eso, di a esos que recubren con cal: Vendrá una lluvia torrencial, yo haré caer piedras duras de granizo, y se desatará un viento huracanado.",
        "CEI": "Dì a quegli intonacatori di mota: Cadrà! Scenderà una pioggia torrenziale, una grandine grossa, si scatenerà un uragano"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הִנֵּ֖ה נָפַ֣ל הַ/קִּ֑יר הֲ/לוֹא֙ יֵאָמֵ֣ר אֲלֵי/כֶ֔ם אַיֵּ֥ה הַ/טִּ֖יחַ אֲשֶׁ֥ר טַחְתֶּֽם׃",
        "LXX": "καὶ ἰδοὺ πέπτωκεν ὁ τοῖχος, καὶ οὐκ ἐροῦσιν πρὸς ὑμᾶς Ποῦ ἐστιν ἡ ἀλοιφὴ ὑμῶν ἣν ἠλείψατε;",
        "VUL": "Siquidem ecce cecidit paries :/ numquid non dicetur vobis :/ Ubi est litura quam linistis ?/",
        "SYN": "И вот, падет стена; тогда не скажут ли вам: \"где та обмазка, которою вы обмазывали?\"",
        "NEO": "Voici que le mur est tombé ! Ne vous dira-t-on pas : Où est le plâtre dont vous l’aviez couvert ?",
        "NAB": "And when the wall has fallen, will you not be asked: Where is the whitewash you spread on?",
        "VAT_ES": "Y cuando la pared se haya derrumbado, les preguntarán: «&iquest;Dónde está la cal con que la habían recubierto?».",
        "CEI": "ed ecco, il muro è abbattuto. Allora non vi sarà forse domandato: Dov'è la calcina con cui lo avevate intonacato?"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה וּ/בִקַּעְתִּ֥י רֽוּחַ סְעָר֖וֹת בַּֽ/חֲמָתִ֑/י וְ/גֶ֤שֶׁם שֹׁטֵף֙ בְּ/אַפִּ֣/י יִֽהְיֶ֔ה וְ/אַבְנֵ֥י אֶלְגָּבִ֖ישׁ בְּ/חֵמָ֥ה לְ/כָלָֽה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Καὶ ῥήξω πνοὴν ἐξαίρουσαν μετὰ θυμοῦ, καὶ ὑετὸς κατακλύζων ἐν ὀργῇ μου ἔσται, καὶ τοὺς λίθους τοὺς πετροβόλους ἐν θυμῷ ἐπάξω εἰς συντέλειαν,",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Et erumpere faciam spiritum tempestatum in indignatione mea,/ et imber inundans in furore meo erit,/ et lapides grandes in ira in consumptionem./",
        "SYN": "Посему так говорит Господь Бог: Я пущу бурный ветер во гневе Моем, и пойдет проливной дождь в ярости Моей, и камни града в негодовании Моем, для истребления.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Dans mon courroux, je déchaînerai un vent de tempêtes ; dans ma colère, je ferai venir une pluie violente, et, dans mon courroux, des pierres de grêle pour exterminer.",
        "NAB": "Therefore thus says the Lord GOD: In my fury I will let loose stormwinds; because of my anger there shall be a flooding rain, and hailstones shall fall with destructive wrath.",
        "VAT_ES": "Por eso, así habla el Señor: En mi furor, desataré un viento huracanado; en mi ira, enviaré una lluvia torrencial; y en mi enojo, haré caer piedras duras de granizo, hasta que todo quede derruido.",
        "CEI": "Perciò dice il Signore Dio: Con ira scatenerò un uragano, per la mia collera cadrà una pioggia torrenziale, nel mio furore per la distruzione cadrà grandine come pietre;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/הָ֨רַסְתִּ֜י אֶת הַ/קִּ֨יר אֲשֶׁר טַחְתֶּ֥ם תָּפֵ֛ל וְ/הִגַּעְתִּ֥י/הוּ אֶל הָ/אָ֖רֶץ וְ/נִגְלָ֣ה יְסֹד֑/וֹ וְ/נָֽפְלָה֙ וּ/כְלִיתֶ֣ם בְּ/תוֹכָ֔/הּ וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ κατασκάψω τὸν τοῖχον ὃν ἠλείψατε, πεσεῖται· καὶ θήσω αὐτὸν ἐπὶ τὴν γῆν καὶ ἀποκαλυφθήσεται τὰ θεμέλια αὐτοῦ, καὶ πεσεῖται καὶ συντελεσθήσεσθε μετ’ ἐλέγχων· καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος.",
        "VUL": "Et destruam parietem quem linistis absque temperamento,/ et adæquabo eum terræ,/ et revelabitur fundamentum ejus :/ et cadet, et consumetur in medio ejus,/ et scietis quia ego sum Dominus./",
        "SYN": "И разрушу стену, которую вы обмазывали грязью, и повергну ее на землю, и откроется основание ее, и падет, и вы вместе с нею погибнете; и узнаете, что Я Господь.",
        "NEO": "J’abattrai le mur que vous avez couvert de plâtre, je le renverserai par terre, et le fondement en sera mis à nu ; il tombera, et vous périrez au milieu de ses décombres, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will tear down the wall that you have whitewashed and level it to the ground, laying bare its foundations. When it falls, you shall be crushed beneath it; thus you shall know that I am the LORD.",
        "VAT_ES": "Derribaré la pared que ustedes recubrieron con cal, la dejaré a ras del suelo, y sus cimientos quedarán al desnudo. La pared se desplomará, y ustedes perecerán en medio de ella. Así sabrán que yo soy el Señor.",
        "CEI": "demolirò il muro che avete intonacato di mota, lo atterrerò e le sue fondamenta rimarranno scoperte; esso crollerà e voi perirete insieme con esso e saprete che io sono il Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/כִלֵּיתִ֤י אֶת חֲמָתִ/י֙ בַּ/קִּ֔יר וּ/בַ/טָּחִ֥ים אֹת֖/וֹ תָּפֵ֑ל וְ/אֹמַ֤ר לָ/כֶם֙ אֵ֣ין הַ/קִּ֔יר וְ/אֵ֖ין הַ/טָּחִ֥ים אֹתֽ/וֹ׃",
        "LXX": "καὶ συντελέσω τὸν θυμόν μου ἐπὶ τὸν τοῖχον καὶ ἐπὶ τοὺς ἀλείφοντας αὐτόν, πεσεῖται. καὶ εἶπα πρὸς ὑμᾶς Οὐκ ἔστιν ὁ τοῖχος οὐδὲ οἱ ἀλείφοντες αὐτὸν",
        "VUL": "Et complebo indignationem meam in pariete,/ et in his qui liniunt eum absque temperamento :/ dicamque vobis : Non est paries,/ et non sunt qui liniunt eum :/",
        "SYN": "И истощу ярость Мою на стене и на обмазывающих ее грязью, и скажу вам: нет стены, и нет обмазывавших ее,",
        "NEO": "J’assouvirai ma colère contre le mur, et contre ceux qui l’ont couvert de plâtre, et je vous dirai : Plus de mur ! Plus de ces gens qui le replâtraient,",
        "NAB": "When I have spent my fury on the wall and its whitewashers, I tell you there shall be no wall, nor shall there be whitewashers -",
        "VAT_ES": "Y una vez que se haya desahogado mi ira contra esa pared y contra los que la recubrían con cal, les diré: Ya no existe la pared, ni tampoco los que la recubrían,",
        "CEI": "Quando avrò sfogato l'ira contro il muro e contro coloro che lo intonacarono di mota, io vi dirò: Il muro non c'è più e neppure gli intonacatori,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "נְבִיאֵ֣י יִשְׂרָאֵ֗ל הַֽ/נִבְּאִים֙ אֶל יְר֣וּשָׁלִַ֔ם וְ/הַ/חֹזִ֥ים לָ֖/הּ חֲז֣וֹן שָׁלֹ֑ם וְ/אֵ֣ין שָׁלֹ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהֹוִֽה׃",
        "LXX": "προφῆται τοῦ Ἰσραήλ, οἱ προφητεύοντες ἐπὶ Ἰερουσαλὴμ καὶ οἱ ὁρῶντες αὐτῇ εἰρήνην, καὶ εἰρήνη οὐκ ἔστιν, λέγει Κύριος.",
        "VUL": "prophetæ Israël, qui prophetant ad Jerusalem,/ et vident ei visionem pacis, et non est pax,/ ait Dominus Deus.]",
        "SYN": "пророков Израилевых, которые пророчествовали Иерусалиму и возвещали ему видения мира, тогда как нет мира, говорит Господь Бог.",
        "NEO": "de ces prophètes d’Israël qui prophétisaient sur Jérusalem et qui voyaient pour elle des visions de paix, quand il n’y avait pas de paix, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "those prophets of Israel who prophesied to Jerusalem and saw for it visions of peace when there was no peace, says the Lord GOD.",
        "VAT_ES": "esos profetas que profetizaban sobre Jerusalén y tenían para ella visiones de paz, cuando no había paz –oráculo del Señor–.",
        "CEI": "i profeti d'Israele che profetavano su Gerusalemme e vedevano per essa una visione di pace, mentre non vi era pace. Oracolo del Signore."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם שִׂ֤ים פָּנֶ֨י/ךָ֙ אֶל בְּנ֣וֹת עַמְּ/ךָ֔ הַ/מִּֽתְנַבְּא֖וֹת מִֽ/לִּבְּ/הֶ֑ן וְ/הִנָּבֵ֖א עֲלֵי/הֶֽן׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, στήρισον τὸ πρόσωπόν σου ἐπὶ τὰς θυγατέρας τοῦ λαοῦ σου τὰς προφητευούσας ἀπὸ καρδίας αὐτῶν, καὶ προφήτευσον ἐπ’ αὐτὰς",
        "VUL": "Et tu, fili hominis, pone faciem tuam contra filias populi tui quæ prophetant de corde suo : et vaticinare super eas,",
        "SYN": "Ты же, сын человеческий, обрати лице твое к дщерям народа твоего, пророчествующим от собственного своего сердца, и изреки на них пророчество,",
        "NEO": "« Et toi, fils de l’homme, tourne ta face contre les filles de ton peuple qui prophétisent de leur propre chef, et prophétise contre elles,",
        "NAB": "Now, son of man, turn toward the daughters of your people who prophesy their own thoughts; against these, prophesy: Thus says the Lord GOD:",
        "VAT_ES": "Y tú, hijo de hombre, vuelve tu rostro contra las hijas de tu pueblo que profetizan por su propia iniciativa, y profetiza contra ellas.",
        "CEI": "Ora tu, figlio dell'uomo, rivolgiti alle figlie del tuo popolo che profetizzano secondo i loro desideri e profetizza contro di loro."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֞ כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה הוֹי֩ לִֽ/מְתַפְּר֨וֹת כְּסָת֜וֹת עַ֣ל כָּל אַצִּילֵ֣י יָדַ֗/י וְ/עֹשׂ֧וֹת הַ/מִּסְפָּח֛וֹת עַל רֹ֥אשׁ כָּל קוֹמָ֖ה לְ/צוֹדֵ֣ד נְפָשׁ֑וֹת הַ/נְּפָשׁוֹת֙ תְּצוֹדֵ֣דְנָה לְ/עַמִּ֔/י וּ/נְפָשׁ֖וֹת לָ/כֶ֥נָה תְחַיֶּֽינָה׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει Κύριος Οὐαὶ ταῖς συνραπτούσαις προσκεφάλαια ὑπὸ πάντα ἀγκῶνα χειρὸς καὶ ποιούσαις ἐπιβόλαια ἐπὶ πᾶσαν κεφαλὴν πάσης ἡλικίας, τοῦ διαστρέφειν ψυχάς. αἱ ψυχαὶ διεστράφησαν τοῦ λαοῦ μου, καὶ ψυχὰς περιεποιοῦντο,",
        "VUL": "et dic : [Hæc dicit Dominus Deus :/ Væ quæ consuunt pulvillos sub omni cubito manus,/ et faciunt cervicalia sub capite universæ ætatis/ ad capiendas animas :/ et cum caperent animas populi mei,/ vivificabant animas eorum !/",
        "SYN": "и скажи: так говорит Господь Бог: горе сшивающим чародейные мешочки под мышки и делающим покрывала для головы всякого роста, чтобы уловлять души! Неужели, уловляя души народа Моего, вы спасете ваши души?",
        "NEO": "et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Malheur à celles qui cousent des coussins pour toutes les jointures des mains, et qui font des oreillers pour toutes les têtes de toute taille, pour prendre les âmes au piège.",
        "NAB": "Woe to those who sew bands for everyone's wrists and make veils for every size of head so as to entrap their owners. Do you think to entrap the lives of my people, yet keep yourselves alive?",
        "VAT_ES": "Dirás: Así habla el Señor: &iexcl;Ay de aquellas que tejen ligaduras mágicas para atar las mano, y preparen velos para las cabezas de gente de todas las edades, a fin de atrapar vidas humanas! &iexcl;Ustedes pretenden atrapar la vida de la gente de mi pueblo y preservar la suya propia!",
        "CEI": "Dirai loro: Dice il Signore Dio: Guai a quelle che cuciono nastri magici a ogni polso e preparano veli per le teste di ogni grandezza per dar la caccia alle persone. Pretendete forse di dare la caccia alla gente del mio popolo e salvare voi stesse?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/תְּחַלֶּלְ֨נָה אֹתִ֜/י אֶל עַמִּ֗/י בְּ/שַׁעֲלֵ֣י שְׂעֹרִים֮ וּ/בִ/פְת֣וֹתֵי לֶחֶם֒ לְ/הָמִ֤ית נְפָשׁוֹת֙ אֲשֶׁ֣ר לֹֽא תְמוּתֶ֔נָה וּ/לְ/חַיּ֥וֹת נְפָשׁ֖וֹת אֲשֶׁ֣ר לֹא תִֽחְיֶ֑ינָה בְּ/כַ֨זֶּבְ/כֶ֔ם לְ/עַמִּ֖/י שֹׁמְעֵ֥י כָזָֽב׃",
        "LXX": "καὶ ἐβεβήλουν με πρὸς τὸν λαόν μου ἕνεκεν δρακὸς κριθῶν καὶ ἕνεκεν κλασμάτων ἄρτων, τοῦ ἀποκτεῖναι ψυχὰς ἃς οὐκ ἔδει ἀποθανεῖν, καὶ τοῦ περιποιήσασθαι ψυχὰς ἃς οὐκ ἔδει ζῆσαι, ἐν τῷ ἀποφθέγγεσθαι ὑμᾶς λαῷ εἰσακούοντι μάταια ἀποφθέγματα.",
        "VUL": "Et violabant me ad populum meum/ propter pugillum hordei, et fragmen panis,/ ut interficerent animas quæ non moriuntur,/ et vivificarent animas quæ non vivunt,/ mentientes populo meo credenti mendaciis./",
        "SYN": "И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь.",
        "NEO": "Vous m’avez déshonoré auprès de mon peuple, pour une poignée d’orge et pour un morceau de pain, faisant mourir des âmes qui ne doivent pas mourir, et faisant vivre des âmes qui ne doivent pas vivre, trompant ainsi mon peuple qui écoute le mensonge.",
        "NAB": "You dishonor me before my people with handfuls of barley and crumbs of bread, killing those who should not die and keeping alive those who should not live, lying to my people who willingly hear lies.",
        "VAT_ES": "Me han profanado delante de mi pueblo por unos puñados de cebada y unas migajas de pan, matando a los que no deben morir, dejando con vida a los que no deben vivir, y diciendo mentiras a mi pueblo, que siempre está dispuesto a escucharlas.",
        "CEI": "Voi mi avete disonorato presso il mio popolo per qualche manciata d'orzo e per un tozzo di pane, facendo morire chi non doveva morire e facendo vivere chi non doveva vivere, ingannando il mio popolo che crede alle menzogne."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה הִנְ/נִ֤י אֶל כִּסְּתוֹתֵי/כֶ֨נָה֙ אֲשֶׁ֣ר אַ֠תֵּנָה מְצֹדְד֨וֹת שָׁ֤ם אֶת הַ/נְּפָשׁוֹת֙ לְ/פֹ֣רְח֔וֹת וְ/קָרַעְתִּ֣י אֹתָ֔/ם מֵ/עַ֖ל זְרוֹעֹֽתֵי/כֶ֑ם וְ/שִׁלַּחְתִּי֙ אֶת הַ/נְּפָשׁ֔וֹת אֲשֶׁ֥ר אַתֶּ֛ם מְצֹדְד֥וֹת אֶת נְפָשִׁ֖ים לְ/פֹרְחֹֽת׃",
        "LXX": "διὰ τοῦτο τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ ἐπὶ τὰ προσκεφάλαια ὑμῶν, ἐφ’ ἃ ὑμεῖς συστρέφετε ἐκεῖ ψυχάς, καὶ διαρρήξω αὐτὰ ἀπὸ τῶν βραχιόνων ὑμῶν, καὶ ἐξαποστελῶ τὰς ψυχὰς ἃς ὑμεῖς ἐκστρέφετε τὰς ψυχὰς αὐτῶν εἰς διασκορπισμόν,",
        "VUL": "Propter hoc hæc dicit Dominus Deus :/ Ecce ego ad pulvillos vestros,/ quibus vos capitis animas volantes :/ et dirumpam eos de brachiis vestris,/ et dimittam animas quas vos capitis,/ animas ad volandum./",
        "SYN": "Посему так говорит Господь Бог: вот, Я - на ваши чародейные мешочки, которыми вы там уловляете души, чтобы они прилетали, и вырву их из-под мышц ваших, и пущу на свободу души, которые вы уловляете, чтобы прилетали к вам.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que j’en veux à vos coussins, par lesquels vous prenez les âmes au piège, et je les ferai s’envoler ; ces coussins, je les déchirerai de dessus vos bras, et je délivrerai les âmes que vous prenez au piège, afin qu’elles s’envolent.",
        "NAB": "Therefore thus says the Lord GOD: See! I am coming at those bands of yours in which you entrap men's lives: I will tear them from their arms and set free those you have caught.",
        "VAT_ES": "Por eso, así habla el Señor: Yo estoy contra las ligaduras que ustedes usan para atrapar como pájaros las vidas humanas. Las arrancaré de los brazos de ustedes, y dejaré en libertad las vidas humanas. Las arrancaré de los brazos de ustedes, y dejaré en libertad las vidas que ustedes han atrapado.",
        "CEI": "Perciò dice il Signore Dio: Eccomi contro i vostri nastri magici con i quali voi date la caccia alla gente come a uccelli; li strapperò dalle vostre braccia e libererò la gente che voi avete catturato come uccelli."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/קָרַעְתִּ֞י אֶת מִסְפְּחֹֽתֵי/כֶ֗ם וְ/הִצַּלְתִּ֤י אֶת עַמִּ/י֙ מִ/יֶּדְ/כֶ֔ן וְ/לֹֽא יִהְי֥וּ ע֛וֹד בְּ/יֶדְ/כֶ֖ן לִ/מְצוּדָ֑ה וִֽ/ידַעְתֶּ֖ן כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ διαρρήξω τὰ ἐπιβόλαια ὑμῶν, καὶ ῥύσομαι τὸν λαὸν μου ἐκ χειρὸς ὑμῶν, καὶ οὐκέτι ἔσονται ἐν χερσὶν ὑμῶν εἰς συστροφήν· καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος.",
        "VUL": "Et dirumpam cervicalia vestra,/ et liberabo populum meum de manu vestra,/ neque erunt ultra in manibus vestris ad prædandum :/ et scietis quia ego Dominus./",
        "SYN": "И раздеру покрывала ваши, и избавлю народ Мой от рук ваших, и не будут уже в ваших руках добычею, и узнаете, что Я Господь.",
        "NEO": "Je déchirerai vos oreillers, et j’arracherai mon peuple de vos mains, et ils ne seront plus une proie dans vos mains, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will tear off your veils and rescue my people from your power, so that they shall no longer be prey to your hands. Thus you shall know that I am the LORD.",
        "VAT_ES": "También romperé sus velos, y libraré a mi pueblo de las manos de ustedes, para que ya no sean una presa en sus manos. Así sabrán que yo soy el Señor.",
        "CEI": "Straccerò i vostri veli e libererò il mio popolo dalle vostre mani e non sarà più una preda in mano vostra; saprete così che io sono il Signore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "יַ֣עַן הַכְא֤וֹת לֵב צַדִּיק֙ שֶׁ֔קֶר וַ/אֲנִ֖י לֹ֣א הִכְאַבְתִּ֑י/ו וּ/לְ/חַזֵּק֙ יְדֵ֣י רָשָׁ֔ע לְ/בִלְתִּי שׁ֛וּב מִ/דַּרְכּ֥/וֹ הָ/רָ֖ע לְ/הַחֲיֹתֽ/וֹ׃",
        "LXX": "ἀνθ’ ὧν διεστρέφετε καρδίαν δικαίου, καὶ ἐγὼ οὐ διέστρεφον αὐτόν, καὶ τοῦ κατισχῦσαι χεῖρας ἀνόμου τὸ καθόλου μὴ ἀποστρέψαι ἀπὸ τῆς ὁδοῦ αὐτοῦ τῆς πονηρᾶς καὶ ζῆσαι αὐτόν,",
        "VUL": "Pro eo quod mrere fecistis cor justi mendaciter,/ quem ego non contristavi,/ et confortastis manus impii,/ ut non reverteretur a via sua mala, et viveret :/",
        "SYN": "За то, что вы ложью опечаливаете сердце праведника, которое Я не хотел опечаливать, и поддерживаете руки беззаконника, чтобы он не обратился от порочного пути своего и не сохранил жизни своей, -",
        "NEO": "Parce que vous affligez le cœur du juste par des mensonges, quand moi-même je ne l’ai pas affligé, et que vous affermissez les mains du méchant, en sorte qu’il ne revienne pas de sa voie mauvaise, pour vivre,",
        "NAB": "Because you have disheartened the upright man with lies when I did not wish him grieved, and have encouraged the wicked man not to turn from his evil conduct and save his life;",
        "VAT_ES": "Ustedes hacen sufrir al justo con engaños, cuando yo no lo hago sufrir y reconfortan al impío para que no se convierta de su mala conducta y salve su vida.",
        "CEI": "Voi infatti avete rattristato con menzogne il cuore del giusto, mentre io non l'avevo rattristato e avete rafforzato il malvagio perché non desistesse dalla sua vita malvagia e vivesse."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "לָ/כֵ֗ן שָׁ֚וְא לֹ֣א תֶחֱזֶ֔ינָה וְ/קֶ֖סֶם לֹא תִקְסַ֣מְנָה ע֑וֹד וְ/הִצַּלְתִּ֤י אֶת עַמִּ/י֙ מִ/יֶּדְ/כֶ֔ן וִֽ/ידַעְתֶּ֖ן כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "διὰ τοῦτο ψευδῆ οὐ μὴ ἴδητε, καὶ μαντείας οὐ μὴ μαντεύσησθε ἔτι, καὶ ῥύσομαι τὸν λαόν μου ἐκ χειρὸς ὑμῶν· καὶ γνώσεσθε ὅτι ἐγὼ Κύριος.",
        "VUL": "propterea vana non videbitis,/ et divinationes non divinabitis amplius,/ et eruam populum meum de manu vestra :/ et scietis quia ego Dominus.]",
        "SYN": "за это уже не будете иметь пустых видений и впредь не будете предугадывать; и Я избавлю народ Мой от рук ваших, и узнаете, что Я Господь.",
        "NEO": "à cause de cela, vous n’aurez plus de visions vaines, et vous n’aurez plus de divinations ; j’arracherai mon peuple de vos mains, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "therefore you shall no longer see false visions and practice divination, but I will rescue my people from your power. Thus you shall know that I am the LORD.",
        "VAT_ES": "Por eso, no tendrán más falsas visiones ni volverán a hacer predicciones: yo libraré a mi pueblo de las manos de ustedes, y así sabrán que yo soy el Señor.",
        "CEI": "Per questo non avrete più visioni false, né più spaccerete incantesimi: libererò il mio popolo dalle vostre mani e saprete che io sono il Signore\"."
      }
    }
  }
}