{
  "_schema_version": "2.0",
  "chapter_id": "EZE_015",
  "book_key": "EZE",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם מַה יִּֽהְיֶ֥ה עֵץ הַ/גֶּ֖פֶן מִ/כָּל עֵ֑ץ הַ/זְּמוֹרָ֕ה אֲשֶׁ֥ר הָיָ֖ה בַּ/עֲצֵ֥י הַ/יָּֽעַר׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, τί ἂν γένοιτο τὸ ξύλον τῆς ἀμπέλου ἐκ πάντων τῶν ξύλων τῶν ὄντων ἐν τοῖς ξύλοις τοῦ δρυμοῦ;",
        "VUL": "[Fili hominis, quid fiet de ligno vitis,/ ex omnibus lignis nemorum/ quæ sunt inter ligna silvarum ?/",
        "SYN": "сын человеческий! какое преимущество имеет дерево виноградной лозы перед всяким другим деревом и ветви виноградной лозы - между деревами в лесу?",
        "NEO": "« Fils de l’homme, en quoi le bois de la vigne vaut-il plus que tout autre bois, que le rameau qui est parmi les arbres de la forêt ?",
        "NAB": "Son of man, what makes the wood of the vine better than any other wood? That branch among the trees of the forest!",
        "VAT_ES": "Hijo de hombre, &iquest;en qué aventaja la leña de la vid a la de cualquier otra rama de los árboles del bosque?",
        "CEI": "\"Figlio dell'uomo, che pregi ha il legno della vite di fronte a tutti gli altri legni della foresta?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הֲ/יֻקַּ֤ח מִמֶּ֨/נּוּ֙ עֵ֔ץ לַ/עֲשׂ֖וֹת לִ/מְלָאכָ֑ה אִם יִקְח֤וּ מִמֶּ֨/נּוּ֙ יָתֵ֔ד לִ/תְל֥וֹת עָלָ֖י/ו כָּל כֶּֽלִי׃",
        "LXX": "εἰ λήμψονται ἐξ αὐτῆς ξύλον τοῦ ποιῆσαι εἰς ἐργασίαν; εἰ λήμψονται ἐξ αὐτῆς πάσσαλον τοῦ κρεμάσαι ἐπ’ αὐτὸν πᾶν σκεῦος;",
        "VUL": "numquid tolletur de ea lignum ut fiat opus,/ aut fabricabitur de ea paxillus/ ut dependeat in eo quodcumque vas ?/",
        "SYN": "Берут ли от него кусок на какое-либо изделие? Берут ли от него хотя на гвоздь, чтобы вешать на нем какую-либо вещь?",
        "NEO": "En prend-on du bois, pour en fabriquer un ouvrage ? En tire-t-on une cheville, pour y suspendre quelque objet ?",
        "NAB": "Can you use its wood to make anything worthwhile? Can you make even a peg from it, to hang on it any kind of vessel?",
        "VAT_ES": "&iquest;Se saca de ella madera para emplearla en una obra? &iquest;Se hace con ella una percha para colgar alguna cosa?",
        "CEI": "Si adopera forse quel legno per farne un oggetto? Ci si fa forse un piolo per attaccarci qualcosa?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הִנֵּ֥ה לָ/אֵ֖שׁ נִתַּ֣ן לְ/אָכְלָ֑ה אֵת֩ שְׁנֵ֨י קְצוֹתָ֜י/ו אָכְלָ֤ה הָ/אֵשׁ֙ וְ/תוֹכ֣/וֹ נָחָ֔ר הֲ/יִצְלַ֖ח לִ/מְלָאכָֽה׃",
        "LXX": "παρὲξ πυρὶ δέδοται εἰς ἀνάλωσιν, τὴν κατ’ ἐνιαυτὸν κάθαρσιν ἀπ’ αὐτῆς ἀναλίσκει τὸ πῦρ, καὶ ἐκλείπει εἰς τέλος· μὴ χρήσιμον ἔσται εἰς ἐργασίαν;",
        "VUL": "Ecce igni datum est in escam :/ utramque partem ejus consumpsit ignis,/ et medietas ejus redacta est in favillam :/ numquid utile erit ad opus ?/",
        "SYN": "Вот, оно отдается огню на съедение; оба конца его огонь поел, и обгорела середина его: годится ли оно на какое-нибудь изделие?",
        "NEO": "Voici qu’on le livre au feu pour qu’il le consume ; le feu en dévore les deux bouts, et le milieu brûle : sera-t-il bon a quelque usage ?",
        "NAB": "If you throw it on the fire as fuel and the fire devours both ends and even the middle is scorched, is it still good for anything?",
        "VAT_ES": "No, se la echa al fuego para ser consumida: el fuego devora sus dos extremos y arde también el centro. &iquest;Servirá entonces para alguna cosa?",
        "CEI": "Ecco, lo si getta sul fuoco a bruciare, il fuoco ne divora i due capi e anche il centro è bruciacchiato. Potrà essere utile a qualche lavoro?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הִנֵּה֙ בִּֽ/הְיוֹת֣/וֹ תָמִ֔ים לֹ֥א יֵֽעָשֶׂ֖ה לִ/מְלָאכָ֑ה אַ֣ף כִּי אֵ֤שׁ אֲכָלַ֨תְ/הוּ֙ וַ/יֵּחָ֔ר וְ/נַעֲשָׂ֥ה ע֖וֹד לִ/מְלָאכָֽה׃",
        "LXX": "οὐδὲ ἔτι αὐτοῦ ὄντος ὁλοκλήρου οὐκ ἔσται εἰς ἐργασίαν; μὴ ὅτι ἐὰν καὶ πῦρ αὐτὸ ἀναλώσῃ εἰς τέλος, εἰ ἔσται ἔτι εἰς ἐργασίαν;",
        "VUL": "Etiam cum esset integrum,/ non erat aptum ad opus :/ quanto magis cum illud ignis devoraverit et combusserit,/ nihil ex eo fiet operis ?/",
        "SYN": "И тогда, как оно было цело, не годилось ни на какое изделие; тем паче, когда огонь поел его, и оно обгорело, годится ли оно на какое-нибудь изделие?",
        "NEO": "Voici que, lorsqu’il était entier, il n’était employé à aucun ouvrage : combien moins, quand le feu l’a consumé et brûlé, pourrait-on l’employer à quelque usage ?",
        "NAB": "Why, even when it was whole it was good for nothing; how much less, when the fire has devoured and scorched it, can it be used for anything!",
        "VAT_ES": "Cuando todavía estaba intacta, no se utilizaba para nada: &iexcl;cuánto menos se hará algo con ella, una vez que el fuego la devore y esté quemada!",
        "CEI": "Anche quand'era intatto, non serviva a niente: ora, dopo che il fuoco lo ha divorato, l'ha bruciato, ci si ricaverà forse qualcosa?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה כַּ/אֲשֶׁ֤ר עֵץ הַ/גֶּ֨פֶן֙ בְּ/עֵ֣ץ הַ/יַּ֔עַר אֲשֶׁר נְתַתִּ֥י/ו לָ/אֵ֖שׁ לְ/אָכְלָ֑ה כֵּ֣ן נָתַ֔תִּי אֶת יֹשְׁבֵ֖י יְרוּשָׁלִָֽם׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Ὃν τρόπον τὸ ξύλον τῆς ἀμπέλου ἐν τοῖς ξύλοις τοῦ δρυμοῦ ὃ δέδωκα αὐτὸ πυρὶ εἰς ἀνάλωσιν, οὕτως δέδωκα τοὺς κατοικοῦντας Ἰερουσαλήμ.",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Quomodo lignum vitis inter ligna silvarum,/ quod dedi igni ad devorandum,/ sic tradam habitatores Jerusalem./",
        "SYN": "Посему так говорит Господь Бог: как дерево виноградной лозы между деревами лесными Я отдал огню на съедение, так отдам ему и жителей Иерусалима.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Tel que le bois de la vigne parmi les bois de la forêt, ce bois que je livre au feu pour le consumer, tels je livrerai les habitants de Jérusalem.",
        "NAB": "Therefore, thus says the Lord GOD: Like the wood of the vine among the trees of the forest, which I have destined as fuel for the fire, do I make the inhabitants of Jerusalem.",
        "VAT_ES": "Por eso, así habla el Señor: como la leña de la vid, entre los árboles del bosque, la arrojé al fuego para que se consuma, así arrojo a los habitantes de Jerusalén.",
        "CEI": "Perciò così dice il Signore Dio: Come il legno della vite fra i legnami della foresta io l'ho messo sul fuoco a bruciare, così tratterò gli abitanti di Gerusalemme."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י אֶת פָּנַ/י֙ בָּ/הֶ֔ם מֵ/הָ/אֵ֣שׁ יָצָ֔אוּ וְ/הָ/אֵ֖שׁ תֹּֽאכְלֵ֑/ם וִֽ/ידַעְתֶּם֙ כִּֽי אֲנִ֣י יְהוָ֔ה בְּ/שׂוּמִ֥/י אֶת פָּנַ֖/י בָּ/הֶֽם׃",
        "LXX": "καὶ δώσω τὸ πρόσωπόν μου ἐπ’ αὐτούς· ἐκ τοῦ πυρὸς ⸂⸆⸃ ἐξελεύσονται, καὶ πῦρ αὐτοὺς καταφάγεται, καὶ ἐπιγνώσονται ὅτι ἐγὼ Κύριος ἐν τῷ στηρίσαι με τὸ πρόσωπόν μου ἐπ’ αὐτούς.",
        "VUL": "Et ponam faciem meam in eos :/ de igne egredientur,/ et ignis consumet eos :/ et scietis quia ego Dominus,/ cum posuero faciem meam in eos,/",
        "SYN": "И обращу лице Мое против них; из одного огня выйдут, и другой огонь пожрет их, - и узнаете, что Я Господь, когда обращу против них лице Мое.",
        "NEO": "Je dirigerai ma face contre eux ; ils ont échappé au feu, et le feu les consumera, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand je tournerai ma face contre eux.",
        "NAB": "I will set my face against them; they have escaped from the fire, but the fire shall devour them. Thus you shall know that I am the LORD, when I turn my face against them.",
        "VAT_ES": "Yo vuelvo mi rostro contra ellos: salieron del fuego, pero el fuego los devorará. Entonces ustedes sabrán que yo soy el Señor, cuando vuelva mi rostro contra ellos.",
        "CEI": "Volgerò contro di loro la faccia. Da un fuoco sono scampati, ma un fuoco li divorerà! Allora saprete che io sono il Signore quando volgerò contro di loro la faccia"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֥י אֶת הָ/אָ֖רֶץ שְׁמָמָ֑ה יַ֚עַן מָ֣עֲלוּ מַ֔עַל נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ δώσω τὴν γῆν εἰς ἀφανισμὸν ἀνθ’ ὧν παρέπεσον παραπτώματι, λέγει Κύριος.",
        "VUL": "et dedero terram inviam et desolatam,/ eo quod prævaricatores extiterint,/ dicit Dominus Deus.]",
        "SYN": "И сделаю эту землю пустынею за то, что они вероломно поступали, говорит Господь Бог.",
        "NEO": "Et je ferai du pays un désert, parce qu’ils ont été infidèles, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "I will make the land a waste, because they have broken faith, says the Lord GOD.",
        "VAT_ES": "Yo haré del país una desolación, porque han sido infieles –oráculo del Señor–.",
        "CEI": "e renderò il paese deserto, poiché sono stati infedeli\", dice il Signore Dio."
      }
    }
  }
}