{
  "_schema_version": "2.0",
  "chapter_id": "EZE_016",
  "book_key": "EZE",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הוֹדַ֥ע אֶת יְרוּשָׁלִַ֖ם אֶת תּוֹעֲבֹתֶֽי/הָ׃",
        "LXX": "Υἱὲ ἀνθρώπου, διαμάρτυραι τῇ Ἰερουσαλὴμ τὰς ἀνομίας αὐτῆς,",
        "VUL": "Fili hominis, notas fac Jerusalem abominationes suas,",
        "SYN": "сын человеческий! выскажи Иерусалиму мерзости его",
        "NEO": "« Fils de l’homme, fais connaître à Jérusalem ses abominations",
        "NAB": "Son of man, make known to Jerusalem her abominations.",
        "VAT_ES": "Hijo de hombre, da a conocer a Jerusalén sus abominaciones.",
        "CEI": "\"Figlio dell'uomo, fà conoscere a Gerusalemme tutti i suoi abomini."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֞ כֹּה אָמַ֨ר אֲדֹנָ֤/י יְהוִה֙ לִ/יר֣וּשָׁלִַ֔ם מְכֹרֹתַ֨יִ/ךְ֙ וּ/מֹ֣לְדֹתַ֔יִ/ךְ מֵ/אֶ֖רֶץ הַֽ/כְּנַעֲנִ֑י אָבִ֥י/ךְ הָ/אֱמֹרִ֖י וְ/אִמֵּ֥/ךְ חִתִּֽית׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει Κύριος τῇ Ἰερουσαλήμ Ἡ ῥίζα σου καὶ ἡ γένεσίς σου ἐκ γῆς Χανάαν, ὁ πατήρ σου Ἀμορραῖος, καὶ ἡ μήτηρ σου Χετταία.",
        "VUL": "et dices : Hæc dicit Dominus Deus Jerusalem : Radix tua et generatio tua de terra Chanaan : pater tuus Amorrhæus, et mater tua Cethæa.",
        "SYN": "и скажи: так говорит Господь Бог _дщери_ Иерусалима: твой корень и твоя родина в земле Ханаанской; отец твой Аморрей, и мать твоя Хеттеянка;",
        "NEO": "et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, à Jérusalem : Par ton origine et ta naissance, tu es de la terre du Chananéen ; ton père était l’Amorrhéen et ta mère une Hittitene.",
        "NAB": "Thus says the Lord GOD to Jerusalem: By origin and birth you are of the land of Canaan; your father was an Amorite and your mother a Hittite.",
        "VAT_ES": "Tú dirás: Así habla el Señor a Jerusalén: Por tus orígenes y tu nacimiento, perteneces al país de Canaán; tu padre era un amorreo y tu madre una hitita.",
        "CEI": "Dirai loro: Così dice il Signore Dio a Gerusalemme: Tu sei, per origine e nascita, del paese dei Cananei; tuo padre era Amorreo e tua madre Hittita. Alla tua nascita, quando fosti partorita, non ti fu tagliato l'ombelico e non fosti lavata con l'acqua per purificarti; non ti fecero le frizioni di sale, né fosti avvolta in fasce."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/מוֹלְדוֹתַ֗יִ/ךְ בְּ/י֨וֹם הוּלֶּ֤דֶת אֹתָ/ךְ֙ לֹֽא כָרַּ֣ת שָׁרֵּ֔/ךְ וּ/בְ/מַ֥יִם לֹֽא רֻחַ֖צְתְּ לְ/מִשְׁעִ֑י וְ/הָמְלֵ֨חַ֙ לֹ֣א הֻמְלַ֔חַתְּ וְ/הָחְתֵּ֖ל לֹ֥א חֻתָּֽלְתְּ׃",
        "LXX": "καὶ ἡ γένεσίς σου· ἐν ᾗ ἡμέρᾳ ἐτέχθης οὐκ ἔδησας τοὺς μαστοὺς σου, καὶ ἐν ὕδατι οὐκ ἐλούσθης οὐδὲ ἁλὶ ἡλίσθης, καὶ σπαργάνοις οὐκ ἐσπαργανώθης,",
        "VUL": "Et quando nata es, in die ortus tui non est præcisus umbilicus tuus, et aqua non es lota in salutem, nec sale salita, nec involuta pannis.",
        "SYN": "при рождении твоем, в день, когда ты родилась, пупа твоего не отрезали, и водою ты не была омыта для очищения, и солью не была осолена, и пеленами не повита.",
        "NEO": "Quant à ta naissance, le jour où tu naquis, ton cordon n’a pas été coupé, et tu n’as pas été baignée dans l’eau pour être purifiée ; tu n’as pas été frottée de sel, ni enveloppée de langes.",
        "NAB": "As for your birth, the day you were born your navel cord was not cut; you were neither washed with water nor anointed, nor were you rubbed with salt, nor swathed in swaddling clothes.",
        "VAT_ES": "Al nacer, el día en que te dieron a luz, tu cordón umbilical no fue cortado, no fuiste lavada con agua para ser purificada ni frotada con sal, ni envuelta en pañales."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לֹא חָ֨סָה עָלַ֜יִ/ךְ עַ֗יִן לַ/עֲשׂ֥וֹת לָ֛/ךְ אַחַ֥ת מֵ/אֵ֖לֶּה לְ/חֻמְלָ֣ה עָלָ֑יִ/ךְ וַֽ/תֻּשְׁלְכִ֞י אֶל פְּנֵ֤י הַ/שָּׂדֶה֙ בְּ/גֹ֣עַל נַפְשֵׁ֔/ךְ בְּ/י֖וֹם הֻלֶּ֥דֶת אֹתָֽ/ךְ׃",
        "LXX": "οὐδὲ ἐφείσατο ὀφθαλμός μου ἐπὶ σοὶ ἐκ πάντων τούτων, τοῦ παθεῖν τι ἐπὶ σοὶ· καὶ ἀπερίφης ἐπὶ πρόσωπον τοῦ πεδίου τῇ σκολιότητι τῆς ψυχῆς σου ἐν ᾗ ἡμέρᾳ ἐτέχθης.",
        "VUL": "Non pepercit super te oculus, ut faceret tibi unum de his, misertus tui : sed projecta es super faciem terræ in abjectione animæ tuæ in die qua nata es.",
        "SYN": "Ничей глаз не сжалился над тобою, чтобы из милости к тебе сделать тебе что-нибудь из этого; но ты выброшена была на поле, по презрению к жизни твоей, в день рождения твоего.",
        "NEO": "Aucun œil n’eut pitié de toi pour te rendre un seul de ces soins, par compassion pour toi ; mais on te jeta, par dégoût de toi, sur la face des champs, le jour de ta naissance.",
        "NAB": "No one looked on you with pity or compassion to do any of these things for you. Rather, you were thrown out on the ground as something loathsome, the day you were born.",
        "VAT_ES": "Nadie se compadeció de ti para hacerte alguna de esas cosas, sino que fuiste arrojada en pleno campo, porque dabas asco el día que naciste.",
        "CEI": "Occhio pietoso non si volse su di te per farti una sola di queste cose e usarti compassione, ma come oggetto ripugnante fosti gettata via in piena campagna, il giorno della tua nascita."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וָ/אֶעֱבֹ֤ר עָלַ֨יִ/ךְ֙ וָֽ/אֶרְאֵ֔/ךְ מִתְבּוֹסֶ֖סֶת בְּ/דָמָ֑יִ/ךְ וָ/אֹ֤מַר לָ/ךְ֙ בְּ/דָמַ֣יִ/ךְ חֲיִ֔י וָ/אֹ֥מַר לָ֖/ךְ בְּ/דָמַ֥יִ/ךְ חֲיִֽי׃",
        "LXX": "καὶ διῆλθον ἐπὶ σὲ καὶ ἴδον σε πεφυρμένην ἐν τῷ αἵματι, καὶ εἶπά σοι Ἐκ τοῦ αἵματός σου ζωή·",
        "VUL": "Transiens autem per te, vidi te conculcari in sanguine tuo : et dixi tibi cum esses in sanguine tuo : Vive, dixi, inquam, tibi : in sanguine tuo vive.",
        "SYN": "И проходил Я мимо тебя, и увидел тебя, брошенную на попрание в кровях твоих, и сказал тебе: \"в кровях твоих живи!\" Так, Я сказал тебе: \"в кровях твоих живи!\"",
        "NEO": "Je passai près de toi et je te vis te débattant dans ton sang, et je te dis : Vis dans ton sang.",
        "NAB": "Then I passed by and saw you weltering in your blood. I said to you: Live in your blood",
        "VAT_ES": "Yo pasé junto a ti, te vi revolcándote en tu propia sangre y entonces te dije: «Vive",
        "CEI": "Passai vicino a te e ti vidi mentre ti dibattevi nel sangue e ti dissi: Vivi nel tuo sangue"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "רְבָבָ֗ה כְּ/צֶ֤מַח הַ/שָּׂדֶה֙ נְתַתִּ֔י/ךְ וַ/תִּרְבִּי֙ וַֽ/תִּגְדְּלִ֔י וַ/תָּבֹ֖אִי בַּ/עֲדִ֣י עֲדָיִ֑ים שָׁדַ֤יִם נָכֹ֨נוּ֙ וּ/שְׂעָרֵ֣/ךְ צִמֵּ֔חַ וְ/אַ֖תְּ עֵרֹ֥ם וְ/עֶרְיָֽה׃",
        "LXX": "πληθύνου, καθὼς ἡ ἀνατολὴ τοῦ ἀγροῦ δέδωκά σε· καὶ ἐπληθύνθης καὶ ἐμεγαλύνθης, καὶ εἰσῆλθες εἰς πόλεις πόλεων. οἱ μαστοί σου ἀνορθώθησαν, καὶ ἡ θρίξ σου ἀνέτειλεν, σὺ δὲ ἦσθα γυμνὴ καὶ ἀσχημονοῦσα.",
        "VUL": "Multiplicatam quasi germen agri dedi te : et multiplicata es, et grandis effecta, et ingressa es, et pervenisti ad mundum muliebrem : ubera tua intumuerunt, et pilus tuus germinavit : et eras nuda, et confusione plena.",
        "SYN": "Умножил тебя как полевые растения; ты выросла и стала большая, и достигла превосходной красоты: поднялись груди, и волоса у тебя выросли; но ты была нага и непокрыта.",
        "NEO": "Je te fis multiplier comme l’herbe des champs ; tu te multiplias et tu grandis ; tu acquis une beauté parfaite ; tes seins se formèrent et tu arrivas à la puberté ; mais tu étais nue, entièrement nue.",
        "NAB": "and grow like a plant in the field. You grew and developed, you came to the age of puberty; your breasts were formed, your hair had grown, but you were still stark naked.",
        "VAT_ES": "y crece como un retoño del campo». Tú comenzaste a crecer, te desarrollaste y te hiciste mujer; se formaron tus senos y crecieron tus cabellos, pero estabas completamente desnuda.",
        "CEI": "e cresci come l'erba del campo. Crescesti e ti facesti grande e giungesti al fiore della giovinezza: il tuo petto divenne fiorente ed eri giunta ormai alla pubertà; ma eri nuda e scoperta."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וָ/אֶעֱבֹ֨ר עָלַ֜יִ/ךְ וָ/אֶרְאֵ֗/ךְ וְ/הִנֵּ֤ה עִתֵּ/ךְ֙ עֵ֣ת דֹּדִ֔ים וָ/אֶפְרֹ֤שׂ כְּנָפִ/י֙ עָלַ֔יִ/ךְ וָ/אֲכַסֶּ֖ה עֶרְוָתֵ֑/ךְ וָ/אֶשָּׁ֣בַֽע לָ֠/ךְ וָ/אָב֨וֹא בִ/בְרִ֜ית אֹתָ֗/ךְ נְאֻ֛ם אֲדֹנָ֥/י יְהוִ֖ה וַ/תִּ֥הְיִי לִֽ/י׃",
        "LXX": "καὶ διῆλθον διὰ σοῦ καὶ ἴδον σε, καὶ ἰδοὺ καιρός σου καὶ καιρὸς καταλυόντων, καὶ διεπέτασα τὰς πτέρυγάς μου ἐπὶ σὲ καὶ ἐκάλυψα τὴν ἀσχημοσύνην σου, καὶ ὤμοσά σοι καὶ εἰσῆλθον ἐν διαθήκῃ μετὰ σοῦ, λέγει Κύριος, καὶ ἐγένου μοι.",
        "VUL": "Et transivi per te, et vidi te : et ecce tempus tuum, tempus amantium : et expandi amictum meum super te, et operui ignominiam tuam : et juravi tibi, et ingressus sum pactum tecum, ait Dominus Deus, et facta es mihi.",
        "SYN": "И проходил Я мимо тебя, и увидел тебя, и вот, это было время твое, время любви; и простер Я воскрилия _риз_ Моих на тебя, и покрыл наготу твою; и поклялся тебе и вступил в союз с тобою, говорит Господь Бог, - и ты стала Моею.",
        "NEO": "Et je passai près de toi et je te vis ; et voici que ton temps était venu, le temps des amours ; j’étendis sur toi le pan de mon manteau et je couvris ta nudité ; je te fis un serment et j’entrai en alliance avec toi, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, — et tu fus à moi.",
        "NAB": "Again I passed by you and saw that you were now old enough for love. So I spread the corner of my cloak over you to cover your nakedness; I swore an oath to you and entered into a covenant with you; you became mine, says the Lord GOD.",
        "VAT_ES": "Yo pasé junto a ti y te vi. Era tu tiempo, el tiempo del amor; extendí sobre ti el borde de mi mano y cubrí tu desnudez; te hice un juramento, hice una alianza contigo –oráculo del Señor– y tú fuiste mía.",
        "CEI": "Passai vicino a te e ti vidi; ecco, la tua età era l'età dell'amore; io stesi il lembo del mio mantello su di te e coprii la tua nudità; giurai alleanza con te, dice il Signore Dio, e divenisti mia."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וָ/אֶרְחָצֵ֣/ךְ בַּ/מַּ֔יִם וָ/אֶשְׁטֹ֥ף דָּמַ֖יִ/ךְ מֵֽ/עָלָ֑יִ/ךְ וָ/אֲסֻכֵ֖/ךְ בַּ/שָּֽׁמֶן׃",
        "LXX": "καὶ ἔλουσά σε ἐν ὕδατι, καὶ ἀπέπλυνα τὸ αἷμά σου ἀπὸ σοῦ, καὶ ἔχρισά σε ἐν ἐλαίῳ·",
        "VUL": "Et lavi te aqua, et emundavi sanguinem tuum ex te, et unxi te oleo.",
        "SYN": "Омыл Я тебя водою и смыл с тебя кровь твою и помазал тебя елеем.",
        "NEO": "Je te baignai dans l’eau, et je lavai ton sang de dessus toi, et je t’oignis d’huile.",
        "NAB": "Then I bathed you with water, washed away your blood, and anointed you with oil.",
        "VAT_ES": "Yo te lavé con agua, limpié la sangre que te cubría y te perfumé con óleo.",
        "CEI": "Ti lavai con acqua, ti ripulii del sangue e ti unsi con olio;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וָ/אַלְבִּישֵׁ֣/ךְ רִקְמָ֔ה וָ/אֶנְעֲלֵ֖/ךְ תָּ֑חַשׁ וָ/אֶחְבְּשֵׁ֣/ךְ בַּ/שֵּׁ֔שׁ וַ/אֲכַסֵּ֖/ךְ מֶֽשִׁי׃",
        "LXX": "καὶ ἐνέδυσά σε ποικίλα καὶ ὑπέδησά σε ὑάκινθον, καὶ ἔζωσά σε βύσσῳ καὶ περιέβαλόν σε τριχάπτῳ·",
        "VUL": "Et vestivi te discoloribus, et calceavi te janthino, et cinxi te bysso, et indui te subtilibus :",
        "SYN": "И надел на тебя узорчатое платье, и обул тебя в сафьяные сандалии, и опоясал тебя виссоном, и покрыл тебя шелковым покрывалом.",
        "NEO": "Je te vêtis de broderie, et je te chaussai de peau de veau marin ; je ceignis ta tête d’un voile de lin, et je te couvris de soie.",
        "NAB": "I clothed you with an embroidered gown, put sandals of fine leather on your feet; I gave you a fine linen sash and silk robes to wear.",
        "VAT_ES": "Te puse un vestido bordado, te calcé con zapatos de cuero fino, te ceñí con una banda de lino y te cubrí con un manto de seda.",
        "CEI": "ti vestii di ricami, ti calzai di pelle di tasso, ti cinsi il capo di bisso e ti ricoprii di seta;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֶעְדֵּ֖/ךְ עֶ֑דִי וָ/אֶתְּנָ֤/ה צְמִידִים֙ עַל יָדַ֔יִ/ךְ וְ/רָבִ֖יד עַל גְּרוֹנֵֽ/ךְ׃",
        "LXX": "καὶ ἐκόσμησά σε κόσμῳ, καὶ περιέθηκα ψέλια περὶ τὰς χεῖράς σου καὶ κάθεμα περὶ τὸν τράχηλόν σου·",
        "VUL": "et ornavi te ornamento, et dedi armillas in manibus tuis, et torquem circa collum tuum :",
        "SYN": "И нарядил тебя в наряды, и положил на руки твои запястья и на шею твою ожерелье.",
        "NEO": "Je t’ornai d’une parure : je mis des bracelets à tes mains, et un collier à ton cou ;",
        "NAB": "I adorned you with jewelry: I put bracelets on your arms, a necklace about your neck,",
        "VAT_ES": "Te adorné con joyas, puse brazaletes en tus muñecas y un collar en tu cuello;",
        "CEI": "ti adornai di gioielli: ti misi braccialetti ai polsi e una collana al collo:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וָ/אֶתֵּ֥ן נֶ֨זֶם֙ עַל אַפֵּ֔/ךְ וַ/עֲגִילִ֖ים עַל אָזְנָ֑יִ/ךְ וַ/עֲטֶ֥רֶת תִּפְאֶ֖רֶת בְּ/רֹאשֵֽׁ/ךְ׃",
        "LXX": "καὶ ἔδωκα ἐνώτιον περὶ τὸν μυκτῆρά σου καὶ τροχίσκους ἐπὶ τὰ ὦτά σου καὶ στέφανον καυχήσεως ἐπὶ τὴν κεφαλήν σου·",
        "VUL": "et dedi inaurem super os tuum, et circulos auribus tuis, et coronam decoris in capite tuo.",
        "SYN": "И дал тебе кольцо на твой нос и серьги к ушам твоим и на голову твою прекрасный венец.",
        "NEO": "je mis à ton nez un anneau, des boucles à tes oreilles, et sur ta tête un magnifique diadème.",
        "NAB": "a ring in your nose, pendants in your ears, and a glorious diadem upon your head.",
        "VAT_ES": "coloqué un anillo en tu nariz, pendientes en tus orejas y una espléndida diadema en tu cabeza.",
        "CEI": "misi al tuo naso un anello, orecchini agli orecchi e una splendida corona sul tuo capo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תַּעְדִּ֞י זָהָ֣ב וָ/כֶ֗סֶף וּ/מַלְבּוּשֵׁ/ךְ֙ ששי שֵׁ֤שׁ וָ/מֶ֨שִׁי֙ וְ/רִקְמָ֔ה סֹ֧לֶת וּ/דְבַ֛שׁ וָ/שֶׁ֖מֶן אכלתי אָכָ֑לְתְּ וַ/תִּ֨יפִי֙ בִּ/מְאֹ֣ד מְאֹ֔ד וַֽ/תִּצְלְחִ֖י לִ/מְלוּכָֽה׃",
        "LXX": "καὶ ἐκοσμήθης χρυσίῳ καὶ ἀργυρίῳ, καὶ τὰ περιβόλαιά σου βύσσινα καὶ τρίχαπτα καὶ ποικίλα· σεμίδαλιν καὶ ἔλαιον καὶ μέλι ἔφαγες, καὶ ἐγένου καλὴ σφόδρα.",
        "VUL": "Et ornata es auro et argento, et vestita es bysso et polymito et multicoloribus : similam, et mel, et oleum comedisti : et decora facta es vehementer nimis, et profecisti in regnum.",
        "SYN": "Так украшалась ты золотом и серебром, и одежда твоя _была_ виссон и шелк и узорчатые ткани; питалась ты хлебом из лучшей пшеничной муки, медом и елеем, и была чрезвычайно красива, и достигла царственного величия.",
        "NEO": "Tu t’ornas d’or et d’argent, et tu fus vêtue de lin, de soie et de broderie ; la fleur de froment, le miel et l’huile étaient ta nourriture ; tu devins extraordinairement belle, et tu arrivas à la dignité royale.",
        "NAB": "Thus you were adorned with gold and silver; your garments were of fine linen, silk, and embroidered cloth. Fine flour, honey, and oil were your food. You were exceedingly beautiful, with the dignity of a queen.",
        "VAT_ES": "Estabas adornada de oro y de plata, tu vestido era de lino fino, de seda y de tela bordada; te alimentabas con la mejor harina, con miel y aceite. Llegaste a ser extraordinariamente hermosa y te convertiste en una reina.",
        "CEI": "Così fosti adorna d'oro e d'argento; le tue vesti eran di bisso, di seta e ricami; fior di farina e miele e olio furono il tuo cibo; diventasti sempre più bella e giungesti fino ad esser regina."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יֵּ֨צֵא לָ֥/ךְ שֵׁ֛ם בַּ/גּוֹיִ֖ם בְּ/יָפְיֵ֑/ךְ כִּ֣י כָּלִ֣יל ה֗וּא בַּֽ/הֲדָרִ/י֙ אֲשֶׁר שַׂ֣מְתִּי עָלַ֔יִ/ךְ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἐξῆλθέν σοι ὄνομα ἐν τοῖς ἔθνεσιν ἐν τῷ κάλλει σου, διότι συντετελεσμένον ἦν ἐν εὐπρεπείᾳ ἐν τῇ ὡραιότητι ᾗ ἔταξα ἐπὶ σέ, λέγει Κύριος.",
        "VUL": "Et egressum est nomen tuum in gentes propter speciem tuam, quia perfecta eras in decore meo quem posueram super te, dicit Dominus Deus.",
        "SYN": "И пронеслась по народам слава твоя ради красоты твоей, потому что она была вполне совершенна при том великолепном наряде, который Я возложил на тебя, говорит Господь Бог.",
        "NEO": "Ton nom se répandit parmi les nations à cause de ta beauté ; car elle était parfaite, grâce à ma splendeur que j’avais répandue sur toi, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You were renowned among the nations for your beauty, perfect as it was, because of my splendor which I had bestowed on you, says the Lord GOD.",
        "VAT_ES": "Tu fama se extendió entre las naciones, porque tu belleza era perfecta gracias al esplendor con que yo te había adornado –oráculo del Señor–.",
        "CEI": "La tua fama si diffuse fra le genti per la tua bellezza, che era perfetta, per la gloria che io avevo posta in te, parola del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/תִּבְטְחִ֣י בְ/יָפְיֵ֔/ךְ וַ/תִּזְנִ֖י עַל שְׁמֵ֑/ךְ וַ/תִּשְׁפְּכִ֧י אֶת תַּזְנוּתַ֛יִ/ךְ עַל כָּל עוֹבֵ֖ר ל/וֹ יֶֽהִי׃",
        "LXX": "Κατεπεποίθεις ἐν τῷ κάλλει σου καὶ ἐπόρνευσας ἐπὶ τῷ ὀνόματί σου, καὶ ἐξέχεας τὴν πορνείαν σου ἐπὶ πάντα πάροδον.",
        "VUL": "Et habens fiduciam in pulchritudine tua, fornicata es in nomine tuo : et exposuisti fornicationem tuam omni transeunti, ut ejus fieres.",
        "SYN": "Но ты понадеялась на красоту твою, и, пользуясь славою твоею, стала блудить и расточала блудодейство твое на всякого мимоходящего, отдаваясь ему.",
        "NEO": "Mais tu mis ta confiance en ta beauté, et tu te prostituas à la faveur de ton nom ; tu prodiguas tes amours à tout passant, te livrant à lui.",
        "NAB": "But you were captivated by your own beauty, you used your renown to make yourself a harlot, and you lavished your harlotry on every passer-by, whose own you became.",
        "VAT_ES": "Pero tú te preciaste de tu hermosura y te aprovechaste de tu fama para prostituirte; te entregaste sin pudor a todo el que pasaba y fuiste suya.",
        "CEI": "Tu però, infatuata per la tua bellezza e approfittando della tua fama, ti sei prostituita concedendo i tuoi favori ad ogni passante."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/תִּקְחִ֣י מִ/בְּגָדַ֗יִ/ךְ וַ/תַּֽעֲשִׂי לָ/ךְ֙ בָּמ֣וֹת טְלֻא֔וֹת וַ/תִּזְנִ֖י עֲלֵי/הֶ֑ם לֹ֥א בָא֖וֹת וְ/לֹ֥א יִהְיֶֽה׃",
        "LXX": "καὶ ἔλαβες ἐκ τῶν ἱματίων σου, καὶ ἐποίησας σεαυτῇ εἴδωλα ῥαπτὰ καὶ ἐξεπόρνευσας ἐπ’ αὐτά, καὶ οὐ μὴ εἰσέλθῃς οὐδὲ μὴ γένηται.",
        "VUL": "Et sumens de vestimentis tuis, fecisti tibi excelsa hinc inde consuta, et fornicata es super eis sicut non est factum, neque futurum est.",
        "SYN": "И взяла из одежд твоих, и сделала себе разноцветные высоты, и блудодействовала на них, как никогда не случится и не будет.",
        "NEO": "Et tu as pris de tes vêtements, et tu t’en es fait des hauts lieux aux couleurs variées, et tu t’es prostituée dessus : ce qui ne s’était jamais fait et ne se fera jamais.",
        "NAB": "You took some of your gowns and made for yourself gaudy high places, where you played the harlot. . . .",
        "VAT_ES": "Tomaste tus vestidos para hacerte lugares altos de vivos colores, y te prostituiste en ellos.",
        "CEI": "Prendesti i tuoi abiti per adornare a vari colori le alture su cui ti prostituivi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/תִּקְחִ֞י כְּלֵ֣י תִפְאַרְתֵּ֗/ךְ מִ/זְּהָבִ֤/י וּ/מִ/כַּסְפִּ/י֙ אֲשֶׁ֣ר נָתַ֣תִּי לָ֔/ךְ וַ/תַּעֲשִׂי לָ֖/ךְ צַלְמֵ֣י זָכָ֑ר וַ/תִּזְנִי בָֽ/ם׃",
        "LXX": "καὶ ἔλαβες τὰ σκεύη τῆς καυχήσεώς σου ἐκ τοῦ χρυσίου μου καὶ ἐκ τοῦ ἀργυρίου μου, ἐξ ὧν ἔδωκά σοι, καὶ ἐποίησας σεαυτῇ εἰκόνας ἀρσενικὰς καὶ ἐξεπόρνευσας ἐν αὐταῖς,",
        "VUL": "Et tulisti vasa decoris tui de auro meo atque argento meo, quæ dedi tibi, et fecisti tibi imagines masculinas, et fornicata es in eis.",
        "SYN": "И взяла нарядные твои вещи из Моего золота и из Моего серебра, которые Я дал тебе, и сделала себе мужские изображения, и блудодействовала с ними.",
        "NEO": "Tu as pris tes bijoux, faits de mon or et de mon argent que je t’avais donnés, et tu t’en es fait des images d’hommes, auxquelles tu t’es prostituée.",
        "NAB": "You took the splendid gold and silver ornaments that I had given you and made for yourself male images, with which also you played the harlot.",
        "VAT_ES": "Tomaste tus joyas hechas con mi oro y mi plata, que yo te había regalado, y te fabricaste imágenes de hombres con las que te prostituiste.",
        "CEI": "Con i tuoi splendidi gioielli d'oro e d'argento, che io ti avevo dati, facesti immagini umane e te ne servisti per peccare;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וַ/תִּקְחִ֛י אֶת בִּגְדֵ֥י רִקְמָתֵ֖/ךְ וַ/תְּכַסִּ֑י/ם וְ/שַׁמְנִ/י֙ וּ/קְטָרְתִּ֔/י נתתי נָתַ֖תְּ לִ/פְנֵי/הֶֽם׃",
        "LXX": "καὶ ἔλαβες τὸν ἱματισμὸν τὸν ποικίλον σου καὶ περιέβαλες αὐτάς, καὶ τὸ ἔλαιόν μου καὶ τὸ θυμίαμά μου ἔθηκας πρὸ προσώπου αὐτῶν,",
        "VUL": "Et sumpsisti vestimenta tua multicoloria, et operuisti illas, et oleum meum et thymiama meum posuisti coram eis.",
        "SYN": "И взяла узорчатые платья твои, и одела их ими, и ставила перед ними елей Мой и фимиам Мой,",
        "NEO": "Tu as pris tes vêtements brodés et tu les en as couvertes, et tu as mis devant elles mon huile et mon encens.",
        "NAB": "You took your embroidered gowns to cover them; my oil and my incense you set before them;",
        "VAT_ES": "Tomaste tus vestidos bordados para cubrirlas, y pusiste delante de ellas mi aceite y mi incienso.",
        "CEI": "poi tu le adornasti con le tue vesti ricamate e davanti a quelle immagini presentasti il mio olio e i miei profumi."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/לַחְמִ/י֩ אֲשֶׁר נָתַ֨תִּי לָ֜/ךְ סֹ֣לֶת וָ/שֶׁ֤מֶן וּ/דְבַשׁ֙ הֶֽאֱכַלְתִּ֔י/ךְ וּ/נְתַתִּ֧י/הוּ לִ/פְנֵי/הֶ֛ם לְ/רֵ֥יחַ נִיחֹ֖חַ וַ/יֶּ֑הִי נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ τοὺς ἄρτους μου οὓς ἔδωκά σοι, σεμίδαλιν καὶ ἔλαιον καὶ μέλι ἐψώμισά σε, καὶ ἔθηκας αὐτὰ πρὸ προσώπου αὐτῶν εἰς ὀσμὴν εὐωδίας. καὶ ἐγένετο, λέγει Κύριος,",
        "VUL": "Et panem meum quem dedi tibi, similam, et oleum, et mel, quibus enutrivi te, posuisti in conspectu eorum in odorem suavitatis : et factum est, ait Dominus Deus.",
        "SYN": "и хлеб Мой, который Я давал тебе, пшеничную муку, и елей, и мед, которыми Я питал тебя, ты поставляла перед ними в приятное благовоние; и это было, говорит Господь Бог.",
        "NEO": "Mon pain que je t’avais donné, la fleur de froment, l’huile et le miel dont je te nourrissais, tu les as mis devant elles en offrande d’agréable odeur. Voilà ce qui s’est fait, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "the food that I had given you, the fine flour, the oil, and the honey with which I fed you, you set before them as an appeasing odor, says the Lord GOD.",
        "VAT_ES": "Y el pan que yo te había dado, la mejor harina, el aceite y la miel con que yo te alimentaba, los ofreciste delante de ellas como perfume de aroma agradable –oráculo del Señor–.",
        "CEI": "Il pane che io ti avevo dato, il fior di farina, l'olio e il miele di cui ti nutrivo ponesti davanti ad esse come offerta di soave odore. Oracolo del Signore Dio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/תִּקְחִ֞י אֶת בָּנַ֤יִ/ךְ וְ/אֶת בְּנוֹתַ֨יִ/ךְ֙ אֲשֶׁ֣ר יָלַ֣דְתְּ לִ֔/י וַ/תִּזְבָּחִ֥י/ם לָ/הֶ֖ם לֶ/אֱכ֑וֹל הַ/מְעַ֖ט מ/תזנת/ך מִ/תַּזְנוּתָֽיִ/ךְ׃",
        "LXX": "καὶ ἔλαβες τοὺς υἱούς σου καὶ τὰς θυγατέρας σου ἃς ἐγέννησας, καὶ ἔθυσας αὐτοῖς εἰς ἀνάλωσιν· ὡς μικρὰ ἐξεπόρνευσας,",
        "VUL": "Et tulisti filios tuos et filias tuas quas generasti mihi, et immolasti eis ad devorandum. Numquid parva est fornicatio tua ?",
        "SYN": "И взяла сыновей твоих и дочерей твоих, которых ты родила Мне, и приносила в жертву на снедение им. Мало ли тебе было блудодействовать?",
        "NEO": "Tu as pris tes fils et tes filles que tu m’avais enfantés ; tu les leur a offerts en sacrifice pour qu’ils les dévorassent. Etait-ce trop peu de tes prostitutions,",
        "NAB": "The sons and daughters you had borne me you took and offered as sacrifices to be devoured by them! Was it not enough that you had become a harlot?",
        "VAT_ES": "Tomaste a tus hijos y a tus hijas, los que tú habías engendrado para mí, y los sacrificaste a esas imágenes como alimento. &iquest;Acaso no te bastaba con prostituirte,",
        "CEI": "Prendesti i figli e le figlie che mi avevi generati e li sacrificasti loro in cibo. Erano forse poca cosa le tue infedeltà?"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַֽ/תִּשְׁחֲטִ֖י אֶת בָּנָ֑/י וַֽ/תִּתְּנִ֔י/ם בְּ/הַעֲבִ֥יר אוֹתָ֖/ם לָ/הֶֽם׃",
        "LXX": "καὶ ἔσφαξας τὰ τέκνα σου καὶ ἔδωκας αὐτὰ ἐν τῷ ἀποτροπιάζεσθαί σε αὐτὰ αὐτοῖς.",
        "VUL": "Immolasti filios meos, et dedisti, illos consecrans, eis.",
        "SYN": "Но ты и сыновей Моих заколала и отдавала им, проводя их _через огонь._",
        "NEO": "que tu aies égorgé mes fils, et que tu les leur aies livrés, en les faisant passer par le feu en leur honneur ?",
        "NAB": "You slaughtered and immolated my children to them, making them pass through fire.",
        "VAT_ES": "que también inmolaste a mis hijos y los entregaste, haciéndolos pasar por el fuego en honor de ellas?",
        "CEI": "Immolasti i miei figli e li offristi a loro, facendoli passare per il fuoco."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אֵ֤ת כָּל תּוֹעֲבֹתַ֨יִ/ךְ֙ וְ/תַזְנֻתַ֔יִ/ךְ לֹ֥א זכרתי זָכַ֖רְתְּ אֶת יְמֵ֣י נְעוּרָ֑יִ/ךְ בִּֽ/הְיוֹתֵ/ךְ֙ עֵרֹ֣ם וְ/עֶרְיָ֔ה מִתְבּוֹסֶ֥סֶת בְּ/דָמֵ֖/ךְ הָיִֽית׃",
        "LXX": "τοῦτο παρὰ πᾶσαν τὴν πορνείαν σου, καὶ οὐκ ἐμνήσθης τῆς νηπιότητός σου, τῆς ἡμέρας ὅτε ἦσθα γυμνὴ καὶ ἀσχημονοῦσα· πεφυρμένη ἐν τῷ αἵματί σου ἔζησας.",
        "VUL": "Et post omnes abominationes tuas et fornicationes, non es recordata dierum adolescentiæ tuæ, quando eras nuda et confusione plena, conculcata in sanguine tuo.",
        "SYN": "И при всех твоих мерзостях и блудодеяниях твоих ты не вспомнила о днях юности твоей, когда ты была нага и непокрыта и брошена в крови твоей на попрание.",
        "NEO": "Et au milieu de toutes tes abominations et de tes prostitutions, tu ne t’es pas souvenue des jours de ta jeunesse, quand tu étais nue, complètement nue, te débattant dans ton sang.",
        "NAB": "And through all your abominations and harlotries you remembered nothing of when you were a girl, stark naked and weltering in your blood.",
        "VAT_ES": "En medio de todas tus abominaciones y prostituciones, no te acordaste de los días de tu juventud, cuando estabas completamente desnuda, revolcándote en tu sangre.",
        "CEI": "Fra tutte le tue nefandezze e infedeltà non ti ricordasti del tempo della tua giovinezza, quando eri nuda e ti dibattevi nel sangue!"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֕י אַחֲרֵ֖י כָּל רָעָתֵ֑/ךְ א֣וֹי א֣וֹי לָ֔/ךְ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἐγένετο μετὰ πάσας τὰς κακίας σου, λέγει Κύριος,",
        "VUL": "Et accidit post omnem malitiam tuam (væ, væ tibi ! ait Dominus Deus),",
        "SYN": "И после всех злодеяний твоих, - горе, горе тебе! говорит Господь Бог, -",
        "NEO": "Après toutes tes méchantes actions, — malheur, malheur à toi ! oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** —",
        "NAB": "Then after all your evildoing - woe, woe to you! says the Lord GOD -",
        "VAT_ES": "Y en el colmo de tu maldad –&iexcl;ay, ay de ti!, oráculo del Señor–",
        "CEI": "Ora, dopo tutta la tua perversione, guai, guai a te! Oracolo del Signore Dio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/תִּבְנִי לָ֖/ךְ גֶּ֑ב וַ/תַּעֲשִׂי לָ֥/ךְ רָמָ֖ה בְּ/כָל רְחֽוֹב׃",
        "LXX": "καὶ οἰκοδόμησας σεαυτῇ οἴκημα πορνικόν, καὶ ἐποίησας σεαυτῇ ἔκθεμα ἐν πάσῃ πλατείᾳ,",
        "VUL": "et ædificasti tibi lupanar, et fecisti tibi prostibulum in cunctis plateis.",
        "SYN": "ты построила себе блудилища и наделала себе возвышений на всякой площади;",
        "NEO": "tu t’es construit une voûte et tu t’es fait un tertre sur toutes les places.",
        "NAB": "you raised for yourself a platform and a dais in every public place.",
        "VAT_ES": "te has edificado una colina y has levantado un montículo en todas las plazas.",
        "CEI": "In ogni piazza ti sei fabbricata un tempietto e costruita una altura;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֶל כָּל רֹ֣אשׁ דֶּ֗רֶךְ בָּנִית֙ רָֽמָתֵ֔/ךְ וַ/תְּתַֽעֲבִי֙ אֶת יָפְיֵ֔/ךְ וַ/תְּפַשְּׂקִ֥י אֶת רַגְלַ֖יִ/ךְ לְ/כָל עוֹבֵ֑ר וַ/תַּרְבִּ֖י אֶת תזנת/ך תַּזְנוּתָֽיִ/ךְ׃",
        "LXX": "καὶ ἐπ’ ἀρχῆς πάσης ὁδοῦ ᾠκοδόμησας τὰ πορνεῖά σου καὶ ἐλυμήνω τὸ κάλλος σου, καὶ διήγαγες τὰ σκέλη σου παντὶ παρόδῳ καὶ ἐπλήθυνας τὴν πορνείαν σου,",
        "VUL": "Ad omne caput viæ ædificasti signum prostitutionis tuæ, et abominabilem fecisti decorem tuum : et divisisti pedes tuos omni transeunti, et multiplicasti fornicationes tuas :",
        "SYN": "при начале всякой дороги устроила себе возвышения, позорила красоту твою и раскидывала ноги твои для всякого мимоходящего, и умножила блудодеяния твои.",
        "NEO": "A chaque carrefour tu as élevé ton tertre ; tu as souillé ta beauté ; tu t’es livrée à tout passant, tu as multiplié tes prostitutions.",
        "NAB": "At every street corner you built a dais for yourself to use your beauty obscenely, spreading your legs for every passer-by, playing the harlot countless times.",
        "VAT_ES": "A la entrada de todos los caminos edificaste un montículo, hiciste de tu hermosura una cosa abominable y entregaste tu cuerpo a todo el que pasaba, multiplicando tus prostituciones.",
        "CEI": "ad ogni crocicchio ti sei fatta un altare, disonorando la tua bellezza, offrendo il tuo corpo a ogni passante, moltiplicando le tue prostituzioni."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/תִּזְנִ֧י אֶל בְּנֵֽי מִצְרַ֛יִם שְׁכֵנַ֖יִ/ךְ גִּדְלֵ֣י בָשָׂ֑ר וַ/תַּרְבִּ֥י אֶת תַּזְנֻתֵ֖/ךְ לְ/הַכְעִיסֵֽ/נִי׃",
        "LXX": "καὶ ἐξεπόρνευσας ἐπὶ τοὺς υἱοὺς Αἰγύπτου τοὺς ὁμοροῦντάς σοι τοὺς μεγαλοσάρκους, καὶ πολλαχῶς ἐξεπόρνευσας, τοῦ παροργίσαι με.",
        "VUL": "et fornicata es cum filiis Ægypti, vicinis tuis, magnarum carnium : et multiplicasti fornicationem tuam ad irritandum me.",
        "SYN": "Блудила с сыновьями Египта, соседями твоими, людьми великорослыми, и умножала блудодеяния твои, прогневляя Меня.",
        "NEO": "Tu t’es prostituée aux fils de l’Égypte, tes voisins, aux membres vigoureux, et tu as multiplié tes prostitutions pour m’irriter.",
        "NAB": "You played the harlot with the Egyptians, your lustful neighbors, so many times that I was provoked to anger.",
        "VAT_ES": "Te prostituiste a los egipcios, tus vecinos de cuerpo robusto, y multiplicaste tus prostituciones para provocarme.",
        "CEI": "Hai concesso i tuoi favori ai figli d'Egitto, tuoi corpulenti vicini, e hai moltiplicato le tue infedeltà per irritarmi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הִנֵּ֨ה נָטִ֤יתִי יָדִ/י֙ עָלַ֔יִ/ךְ וָ/אֶגְרַ֖ע חֻקֵּ֑/ךְ וָ/אֶתְּנֵ֞/ךְ בְּ/נֶ֤פֶשׁ שֹׂנְאוֹתַ֨יִ/ךְ֙ בְּנ֣וֹת פְּלִשְׁתִּ֔ים הַ/נִּכְלָמ֖וֹת מִ/דַּרְכֵּ֥/ךְ זִמָּֽה׃",
        "LXX": "ἐὰν δὲ ἐκτείνω τὴν χεῖρά μου ἐπὶ σέ, καὶ ἐξαρῶ τὰ νόμιμά σου καὶ παραδώσω εἰς ψυχὰς μισούντων σε, θυγατέρας ἀλλοφύλων τὰς ἐκκλινούσας σε ἐκ τῆς ὁδοῦ σου. ἠσέβησας",
        "VUL": "Ecce ego extendam manum meam super te, et auferam justificationem tuam, et dabo te in animas odientium te filiarum Palæstinarum, quæ erubescunt in via tua scelerata.",
        "SYN": "И вот, Я простер на тебя руку Мою, и уменьшил назначенное тебе, и отдал тебя на произвол ненавидящим тебя дочерям Филистимским, которые устыдились срамного поведения твоего.",
        "NEO": "Et voici que j’ai étendu ma main sur toi ; j’ai diminué ta portion ; je t’ai livrée au bon plaisir de tes ennemies, les filles des Philistins, qui ont rougi de ta conduite criminelle.",
        "NAB": "Therefore I stretched out my hand against you, I diminished your allowance and delivered you over to the will of your enemies, the Philistines, who revolted at your lewd conduct.",
        "VAT_ES": "Por eso, yo extendí mi mano contra ti, Racioné tu alimento y te entregué a la avidez de tus enemigos, a las ciudades de los filisteos, avergonzadas ellas mismas de tu conducta infame.",
        "CEI": "Ed ecco io ho steso la mano su di te; ho ridotto il tuo cibo e ti ho abbandonato in potere delle tue nemiche, le figlie dei Filistei, che erano disgustate della tua condotta sfrontata."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וַ/תִּזְנִי֙ אֶל בְּנֵ֣י אַשּׁ֔וּר מִ/בִּלְתִּ֖י שָׂבְעָתֵ֑/ךְ וַ/תִּזְנִ֕י/ם וְ/גַ֖ם לֹ֥א שָׂבָֽעַתְּ׃",
        "LXX": "καὶ ἐξεπόρνευσας ἐπὶ τὰς θυγατέρας Ἀσσούρ, καὶ οὐδ’ οὕτως ἐνεπλήσθης· καὶ ἐξεπόρνευσας καὶ οὐκ ἐνεπίπλω.",
        "VUL": "Et fornicata es in filiis Assyriorum eo quod necdum fueris expleta : et postquam fornicata es, nec sic es satiata :",
        "SYN": "И блудила ты с сынами Ассура и не насытилась; блудила с ними, но тем не удовольствовалась;",
        "NEO": "Et tu t’es prostituée aux fils d’Assur, parce que tu n’étais pas rassasiée ; et, après t’être prostituée à eux, tu n’as pas encore été rassasiée.",
        "NAB": "You also played the harlot with the Assyrians, because you were not satisfied; and after playing the harlot with them, you were still not satisfied.",
        "VAT_ES": "No satisfecha con esto, te prostituiste a los asirios; te prostituiste a ellos, y aún así no quedaste satisfecha.",
        "CEI": "Non ancora sazia, hai concesso i tuoi favori agli Assiri; ma non soddisfatta"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/תַּרְבִּ֧י אֶת תַּזְנוּתֵ֛/ךְ אֶל אֶ֥רֶץ כְּנַ֖עַן כַּשְׂדִּ֑ימָ/ה וְ/גַם בְּ/זֹ֖את לֹ֥א שָׂבָֽעַתְּ׃",
        "LXX": "καὶ ἐπλήθυνας τὰς διαθήκας σου πρὸς γῆν Χαλδαίων, καὶ οὐδὲ ἐν τούτοις ἐνεπλήσθης.",
        "VUL": "et multiplicasti fornicationem tuam in terra Chanaan cum Chaldæis, et nec sic satiata es.",
        "SYN": "и умножила блудодеяния твои в земле Ханаанской до Халдеи, но и тем не удовольствовалась.",
        "NEO": "Et tu as multiplié tes prostitutions dans le pays de Canaan jusqu’en Chaldée, et avec cela tu n’as pas encore été rassasiée.",
        "NAB": "Again and again you played the harlot, now going to Chaldea, the land of the traders; but despite this, you were still not satisfied.",
        "VAT_ES": "Entonces multiplicaste tus prostituciones en una tierra de comerciantes, en Caldea, pero ni siquiera con esto quedaste satisfecha.",
        "CEI": "hai moltiplicato le tue infedeltà nel paese di Cànaan, fino nella Caldea: e neppure allora ti sei saziata."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "מָ֤ה אֲמֻלָה֙ לִבָּתֵ֔/ךְ נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה בַּ/עֲשׂוֹתֵ/ךְ֙ אֶת כָּל אֵ֔לֶּה מַעֲשֵׂ֥ה אִשָּֽׁה זוֹנָ֖ה שַׁלָּֽטֶת׃",
        "LXX": "τί διαθῶ τὴν θυγατέρα σου, λέγει Κύριος, ἐν τῷ ποιῆσαί σε πάντα ταῦτα ἔργα γυναικὸς πόρνμς; καὶ ἐξεπόρνευσας τρισσῶς ἐν ταῖς θυγατράσιν σου·",
        "VUL": "In quo mundabo cor tuum, ait Dominus Deus, cum facias omnia hæc opera mulieris meretricis et procacis ?",
        "SYN": "Как истомлено должно быть сердце твое, говорит Господь Бог, когда ты все это делала, как необузданная блудница!",
        "NEO": "Oh ! que ton cœur est faible, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, — pour que tu aies fait toutes ces choses, ce que fait la prostituée la plus dévergondée !",
        "NAB": "How wild your lust! says the Lord GOD, that you did all these things, acting like a shameless prostitute,",
        "VAT_ES": "&iexcl;Qué enloquecido estaba tu corazón –oráculo del Señor– cuando hacías todo esto, obra de una prostituta empedernida!",
        "CEI": "Come è stato abbietto il tuo cuore - dice il Signore Dio - facendo tutte queste azioni degne di una spudorata sgualdrina!"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "בִּ/בְנוֹתַ֤יִ/ךְ גַּבֵּ/ךְ֙ בְּ/רֹ֣אשׁ כָּל דֶּ֔רֶךְ וְ/רָמָתֵ֥/ךְ עשיתי עָשִׂ֖ית בְּ/כָל רְח֑וֹב וְ/לֹא הייתי הָיִ֥ית כַּ/זּוֹנָ֖ה לְ/קַלֵּ֥ס אֶתְנָֽן׃",
        "LXX": "τὸ πορνεῖον ᾠκοδόμησας ἐν πάσῃ ἀρχῇ ὁδοῦ, καὶ ⸆ τὴν βάσιν σου ἐποίησας ἐν πάσῃ πλατείᾳ. καὶ ἐγένου ὡς πόρνη συνάγουσα μισθώματα,",
        "VUL": "Quia fabricasti lupanar tuum in capite omnis viæ, et excelsum tuum fecisti in omni platea : nec facta es quasi meretrix fastidio augens pretium,",
        "SYN": "Когда ты строила себе блудилища при начале всякой дороги и делала себе возвышения на всякой площади, ты была не как блудница, потому что отвергала подарки,",
        "NEO": "Quand tu construisais ta voûte à chaque carrefour et que tu faisais ton tertre à chaque place, tu n’étais pas comme la prostituée, car tu dédaignais le salaire ;",
        "NAB": "building your platform at every street corner and erecting your dais in every public place! Yet you were unlike a prostitute, since you disdained payment.",
        "VAT_ES": "Cuando tú edificabas una colina a la entrada de todos los caminos, y levantabas un montículo en todas las plazas, no eras como la prostituta que busca un salario.",
        "CEI": "Quando ti costruivi un postribolo ad ogni crocevia e ti facevi un'altura in ogni piazza, tu non eri come una prostituta in cerca di guadagno,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "הָ/אִשָּׁ֖ה הַ/מְּנָאָ֑פֶת תַּ֣חַת אִישָׁ֔/הּ תִּקַּ֖ח אֶת זָרִֽים׃",
        "LXX": "ἡ γυνὴ ἡ μοιχωμένη ὁμοία σοι, παρὰ τοῦ ἀνδρὸς αὐτῆς λαμβάνουσα μισθώματα,",
        "VUL": "sed quasi mulier adultera, quæ super virum suum inducit alienos.",
        "SYN": "но как прелюбодейная жена, принимающая вместо своего мужа чужих.",
        "NEO": "tu étais la femme adultère, qui prend des étrangers à la place de son mari.",
        "NAB": "The adulterous wife receives, instead of her husband, payment.",
        "VAT_ES": "La mujer adúltera, en lugar de su marido, recibe un regalo.",
        "CEI": "ma come un'adultera che, invece del marito, accoglie gli stranieri!"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "לְ/כָל זֹנ֖וֹת יִתְּנוּ נֵ֑דֶה וְ/אַ֨תְּ נָתַ֤תְּ אֶת נְדָנַ֨יִ/ךְ֙ לְ/כָל מְאַֽהֲבַ֔יִ/ךְ וַ/תִּשְׁחֳדִ֣י אוֹתָ֗/ם לָ/ב֥וֹא אֵלַ֛יִ/ךְ מִ/סָּבִ֖יב בְּ/תַזְנוּתָֽיִ/ךְ׃",
        "LXX": "πᾶσι τοῖς ἐκπορνεύσασιν αὐτὴν προσεδίδου μισθώματα· καὶ σὺ δέδωκας μισθώματα πᾶσι τοῖς ἐρασταῖς σου, καὶ ἐφόρτιζες αὐτούς, τοῦ ἔρχεσθαι πρὸς σὲ κυκλόθεν ἐν τῇ πορνίᾳ σου.",
        "VUL": "Omnibus meretricibus dantur mercedes : tu autem dedisti mercedes cunctis amatoribus tuis, et dona donabas eis, ut intrarent ad te undique ad fornicandum tecum.",
        "SYN": "Всем блудницам дают подарки, а ты сама давала подарки всем любовникам твоим и подкупала их, чтобы они со всех сторон приходили к тебе блудить с тобою.",
        "NEO": "A toutes les prostituées on donne des présents ; mais toi, tu as donné tes présents à tous tes amants, tu les as payés, pour qu’ils viennent vers toi, de toutes parts, pour tes prostitutions.",
        "NAB": "All harlots receive gifts. But you rather bestowed your gifts on all your lovers, bribing them to come to you from all sides for your harlotry.",
        "VAT_ES": "A todas las prostitutas se les da un regalo; tú, en cambio, dabas regalos a todos tus amantes, tú los sobornabas a fin de que acudieran a ti de todas partes para tus prostituciones.",
        "CEI": "Ad ogni prostituta si dà un compenso, ma tu hai dato il compenso a tutti i tuoi amanti e hai distruibuito loro doni perché da ogni parte venissero da te per le tue prostituzioni."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וַ/יְהִי בָ֨/ךְ הֵ֤פֶךְ מִן הַ/נָּשִׁים֙ בְּ/תַזְנוּתַ֔יִ/ךְ וְ/אַחֲרַ֖יִ/ךְ לֹ֣א זוּנָּ֑ה וּ/בְ/תִתֵּ֣/ךְ אֶתְנָ֗ן וְ/אֶתְנַ֛ן לֹ֥א נִתַּן לָ֖/ךְ וַ/תְּהִ֥י לְ/הֶֽפֶךְ׃",
        "LXX": "καὶ ἐγένετο ἐν σοὶ διεστραμμένον παρὰ τὰς γυναῖκας ἐν τῇ πορνείᾳ σου, καὶ μετὰ σοῦ πεπορνεύκασιν ἐν τῷ διδόναι σε μισθώματα, καὶ μισθώματα οὐκ ἐδόθη σοί, καὶ ἐγένετο ἐν σοὶ διεστραμμένα.",
        "VUL": "Factumque est in te contra consuetudinem mulierum in fornicationibus tuis, et post te non erit fornicatio : in eo enim quod dedisti mercedes, et mercedes non accepisti, factum est in te contrarium.",
        "SYN": "У тебя в блудодеяниях твоих было противное тому, что бывает с женщинами: не за тобою гонялись, но ты давала подарки, а тебе не давали подарков; и потому ты поступала в противность другим.",
        "NEO": "Il t’est arrivé, dans tes prostitutions, le contraire de ce qui arrive aux autres femmes : personne ne te recherchait. En donnant des présents alors qu’on ne t’en faisait pas, tu as été au rebours des autres.",
        "NAB": "Thus in your harlotry you were different from all other women. No one sought you out for prostitution. Since you gave payment instead of receiving it, how different you were!",
        "VAT_ES": "Al prostituirte, te sucedía lo contrario que a las otras mujeres: nadie corría detrás de ti, eras tú la que pagabas y nadie te pagaba a ti. &iexcl;Hacías exactamente lo contrario!",
        "CEI": "Tu hai fatto il contrario delle altre donne, quando ti prostituivi: nessuno è corso dietro a te, mentre tu hai distribuito doni e non ne hai ricevuti, tanto eri pervertita."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "לָ/כֵ֣ן זוֹנָ֔ה שִׁמְעִ֖י דְּבַר יְהוָֽה׃",
        "LXX": "Διὰ τοῦτο, πόρνη, ἄκουε λόγον Κυρίου",
        "VUL": "Propterea, meretrix, audi verbum Domini.",
        "SYN": "Посему выслушай, блудница, слово Господне!",
        "NEO": "C’est pourquoi, prostituée, écoute la parole de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "Therefore, harlot, hear the word of the LORD!",
        "VAT_ES": "Por eso, prostituta, escucha la palabra del Señor,",
        "CEI": "Perciò, o prostituta, ascolta la parola del Signore."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהֹוִ֗ה יַ֣עַן הִשָּׁפֵ֤ךְ נְחֻשְׁתֵּ/ךְ֙ וַ/תִּגָּלֶ֣ה עֶרְוָתֵ֔/ךְ בְּ/תַזְנוּתַ֖יִ/ךְ עַל מְאַהֲבָ֑יִ/ךְ וְ/עַל֙ כָּל גִּלּוּלֵ֣י תוֹעֲבוֹתַ֔יִ/ךְ וְ/כִ/דְמֵ֣י בָנַ֔יִ/ךְ אֲשֶׁ֥ר נָתַ֖תְּ לָ/הֶֽם׃",
        "LXX": "Τάδε λέγει Κύριος Ἀνθ’ ὧν ἐξέχεας τὸν χαλκόν σου, καὶ ἀποκαλυφθήσεται ἡ αἰσχύνη σου ἐν τῇ πορνείᾳ σου πρὸς τοὺς ἐραστάς σου καὶ εἰς πάντα τὰ ἐνθυμήματα τῶν ἀνομιῶν σου καὶ ἐν τοῖς αἵμασιν τῶν τέκνων σου ὧν ἔδωκας αὐτοῖς.",
        "VUL": "Hæc dicit Dominus Deus : Quia effusum est æs tuum et revelata est ignominia tua in fornicationibus tuis super amatores tuos, et super idola abominationum tuarum, in sanguine filiorum tuorum quos dedisti eis,",
        "SYN": "Так говорит Господь Бог: за то, что ты так сыпала деньги твои, и в блудодеяниях твоих раскрываема была нагота твоя перед любовниками твоими и перед всеми мерзкими идолами твоими, и за кровь сыновей твоих, которых ты отдавала им, -",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que ton airain a été répandu et que ta nudité a été découverte, dans tes prostitutions avec tes amants et avec toutes tes abominables idoles, et à cause du sang de tes enfants que tu leur as donnés,",
        "NAB": "Thus says the Lord GOD: Because you poured out your lust and revealed your nakedness in your harlotry with your lovers and abominable idols, and because you sacrificed the life-blood of your children to them,",
        "VAT_ES": "Así habla el Señor: Por haberte exhibido desvergonzadamente y haber descubierto tu desnudez en tus prostituciones con tus amantes y con todos tus ídolos abominables, y por la sangre de tus hijos que les has ofrecido,",
        "CEI": "Così dice il Signore Dio: Per le tue ricchezze sperperate, per la tua nudità scoperta nelle prostituzioni con i tuoi amanti e con tutti i tuoi idoli abominevoli, per il sangue dei tuoi figli che hai offerto a loro,"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "לָ֠/כֵן הִנְ/נִ֨י מְקַבֵּ֤ץ אֶת כָּל מְאַהֲבַ֨יִ/ךְ֙ אֲשֶׁ֣ר עָרַ֣בְתְּ עֲלֵי/הֶ֔ם וְ/אֵת֙ כָּל אֲשֶׁ֣ר אָהַ֔בְתְּ עַ֖ל כָּל אֲשֶׁ֣ר שָׂנֵ֑את וְ/קִבַּצְתִּי֩ אֹתָ֨/ם עָלַ֜יִ/ךְ מִ/סָּבִ֗יב וְ/גִלֵּיתִ֤י עֶרְוָתֵ/ךְ֙ אֲלֵ/הֶ֔ם וְ/רָא֖וּ אֶת כָּל עֶרְוָתֵֽ/ךְ׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἐγὼ ἐπισυνάγω πάντας τοὺς ἐραστάς σου ἐν οἷς ἐπεμίγης ἐν αὐτοῖς, καὶ πάντας οὓς ἠγάπησας σὺν πᾶσιν οἷς ἐμίσεις· καὶ συνάξω αὐτοὺς ἐπὶ σὲ κυκλόθεν καὶ ἀποκαλύψω τὰς κακίας σου πρὸς αὐτούς, καὶ ὄψονται πᾶσαν τὴν αἰσχύνην σου·",
        "VUL": "ecce ego congregabo omnes amatores tuos quibus commista es, et omnes quos dilexisti, cum universis quos oderas : et congregabo eos super te undique, et nudabo ignominiam tuam coram eis, et videbunt omnem turpitudinem tuam.",
        "SYN": "за то вот, Я соберу всех любовников твоих, которыми ты услаждалась и которых ты любила, со всеми теми, которых ненавидела, и соберу их отовсюду против тебя, и раскрою перед ними наготу твою, и увидят весь срам твой.",
        "NEO": "à cause de cela voici que je rassemblerai tous tes amants avec lesquels tu as eu commerce, tous ceux que tu as aimés, avec tous ceux que tu as haïs ; je vais les rassembler contre toi de toutes parts ; je découvrirai ta nudité devant eux, et ils verront toute ta nudité.",
        "NAB": "I will now gather together all your lovers whom you tried to please, whether you loved them or loved them not; I will gather them against you from all sides and expose you naked for them to see.",
        "VAT_ES": "por todo eso, yo voy a reunir a todos tus amantes, a los que has complacido y amado, y también a los que has odiado; los reuniré contra ti, de todas partes, descubriré ante ellos tu desnudez, y ellos verán toda tu desnudez.",
        "CEI": "ecco, io adunerò da ogni parte tutti i tuoi amanti con i quali sei stata compiacente, coloro che hai amati insieme con coloro che hai odiati, e scoprirò di fronte a loro la tua nudità perché essi la vedano tutta."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "וּ/שְׁפַטְתִּי/ךְ֙ מִשְׁפְּטֵ֣י נֹאֲפ֔וֹת וְ/שֹׁפְכֹ֖ת דָּ֑ם וּ/נְתַתִּ֕י/ךְ דַּ֥ם חֵמָ֖ה וְ/קִנְאָֽה׃",
        "LXX": "καὶ ἐκδικήσω σε ἐκδικήσει μοιχαλίδος, καὶ θήσω σε ἐν αἵματι θυμοῦ καὶ ζήλου.",
        "VUL": "Et judicabo te judiciis adulterarum, et effundentium sanguinem : et dabo te in sanguinem furoris et zeli.",
        "SYN": "Я буду судить тебя судом прелюбодейц и проливающих кровь, - и предам тебя кровавой ярости и ревности;",
        "NEO": "Je te jugerai selon le droit des femmes adultères et de celles qui répandent le sang ; et je ferai de toi une victime sanglante de fureur et de jalousie.",
        "NAB": "I will inflict on you the sentence of adulteresses and murderesses; I will wreak fury and jealousy upon you.",
        "VAT_ES": "Te aplicaré el castigo de las mujeres adúlteras y sanguinarias y descargaré sobre ti mi furor y mis celos.",
        "CEI": "Ti infliggerò la condanna delle adultere e delle sanguinarie e riverserò su di te furore e gelosia."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֨י אוֹתָ֜/ךְ בְּ/יָדָ֗/ם וְ/הָרְס֤וּ גַבֵּ/ךְ֙ וְ/נִתְּצ֣וּ רָמֹתַ֔יִ/ךְ וְ/הִפְשִׁ֤יטוּ אוֹתָ/ךְ֙ בְּגָדַ֔יִ/ךְ וְ/לָקְח֖וּ כְּלֵ֣י תִפְאַרְתֵּ֑/ךְ וְ/הִנִּיח֖וּ/ךְ עֵירֹ֥ם וְ/עֶרְיָֽה׃",
        "LXX": "καὶ παραδώσω σε εἰς χεῖρας αὐτῶν, καὶ κατασκάψουσιν τὸ πορνεῖόν σου καὶ καθελοῦσιν τὴν βάσιν σου, καὶ ἐκδύσουσίν σε τὰ ἱμάτιά σου καὶ λήμψονται τὰ σκεύη τῆς καυχήσεώς σου, καὶ ἀφήσουσίν σε γυμνὴν καὶ ἀσχημονοῦσαν.",
        "VUL": "Et dabo te in manus eorum, et destruent lupanar tuum, et demolientur prostibulum tuum : et denudabunt te vestimentis tuis, et auferent vasa decoris tui, et derelinquent te nudam, plenamque ignominia :",
        "SYN": "предам тебя в руки их и они разорят блудилища твои, и раскидают возвышения твои, и сорвут с тебя одежды твои, и возьмут наряды твои, и оставят тебя нагою и непокрытою.",
        "NEO": "Je te livrerai entre leurs mains ; ils abattront ta voûte et démoliront tes hauts lieux ; ils te dépouilleront de tes vêtements, prendront tes bijoux et te laisseront nue, complètement nue.",
        "NAB": "I will hand you over to them to tear down your platform and demolish your dais; they shall strip you of your garments and take away your splendid ornaments, leaving you stark naked.",
        "VAT_ES": "Yo te entregaré en sus manos. Ellos arrasarán tus colinas y demolerán tus montículos; te despojarán de tus vestidos, te arrebatarán tus joyas y te dejarán completamente desnuda.",
        "CEI": "Ti abbandonerò nelle loro mani e distruggeranno i tuoi postriboli, demoliranno le tue alture; ti spoglieranno delle tue vesti e ti toglieranno i tuoi splendidi ornamenti: ti lasceranno scoperta e nuda."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "WLC": "וְ/הֶעֱל֤וּ עָלַ֨יִ/ךְ֙ קָהָ֔ל וְ/רָגְמ֥וּ אוֹתָ֖/ךְ בָּ/אָ֑בֶן וּ/בִתְּק֖וּ/ךְ בְּ/חַרְבוֹתָֽ/ם׃",
        "LXX": "καὶ ἄξουσιν ἐπὶ σὲ ὄχλους, καὶ λιθοβολήσουσίν σε ἐν λίθοις, καὶ κατασφάξουσίν σε ἐν τοῖς ξίφεσιν αὐτῶν,",
        "VUL": "et adducent super te multitudinem, et lapidabunt te lapidibus, et trucidabunt te gladiis suis :",
        "SYN": "И созовут на тебя собрание, и побьют тебя камнями, и разрубят тебя мечами своими.",
        "NEO": "Ils feront monter contre toi une assemblée ; ils te lapideront et te perceront de leurs épées.",
        "NAB": "They shall lead an assembly against you to stone you and hack you with their swords.",
        "VAT_ES": "Incitarán a la asamblea contra ti, te lapidarán y te atravesarán con sus espadas,",
        "CEI": "Poi ecciteranno contro di te la folla, ti lapideranno e ti trafiggeranno con la spada."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "WLC": "וְ/שָׂרְפ֤וּ בָתַּ֨יִ/ךְ֙ בָּ/אֵ֔שׁ וְ/עָשׂוּ בָ֣/ךְ שְׁפָטִ֔ים לְ/עֵינֵ֖י נָשִׁ֣ים רַבּ֑וֹת וְ/הִשְׁבַּתִּי/ךְ֙ מִ/זּוֹנָ֔ה וְ/גַם אֶתְנַ֖ן לֹ֥א תִתְּנִי עֽוֹד׃",
        "LXX": "καὶ ἐνπρήσουσιν τοὺς οἴκους σου πυρί, καὶ ποιήσουσιν ἐν σοὶ ἐκδικήσεις ἐνώπιον γυναικῶν πολλῶν· καὶ ἀποστρέψω σε ἐκ πορνείας, καὶ μισθώματα οὐ μὴ δῷς οὐκέτι.",
        "VUL": "et comburent domos tuas igni, et facient in te judicia in oculis mulierum plurimarum. Et desines fornicari, et mercedes ultra non dabis :",
        "SYN": "Сожгут домы твои огнем и совершат над тобою суд перед глазами многих жен; и положу конец блуду твоему, и не будешь уже давать подарков.",
        "NEO": "Ils brûleront tes maisons par le feu et ils exécuteront contre toi des jugements, sous les yeux de beaucoup de femmes ; je ferai cesser tes prostitutions, et tu ne feras plus de présents.",
        "NAB": "They shall burn your apartments with fire and inflict punishments on you while many women look on. Thus I will put an end to your harlotry, and you shall never again give payment.",
        "VAT_ES": "Quemarán tus casas y te infligirán justos castigos a la vista de una multitud de mujeres. Yo te haré renunciar a la prostitución y ya no harás más regalos.",
        "CEI": "Incendieranno le tue case e sarà fatta giustizia di te sotto gli occhi di numerose donne: ti farò smettere di prostituirti e non distribuirai più doni."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "WLC": "וַ/הֲנִחֹתִ֤י חֲמָתִ/י֙ בָּ֔/ךְ וְ/סָ֥רָה קִנְאָתִ֖/י מִמֵּ֑/ךְ וְ/שָׁ֣קַטְתִּ֔י וְ/לֹ֥א אֶכְעַ֖ס עֽוֹד׃",
        "LXX": "καὶ ἐπαφήσω τὸν θυμόν μου ἐπὶ σέ, καὶ ἐξαρθήσεται ὁ ζῆλός μου ἐκ σοῦ· καὶ ἀναπαύσομαι, καὶ οὐ μὴ μεριμνήσω οὐκέτι.",
        "VUL": "et requiescet indignatio mea in te, et auferetur zelus meus a te : et quiescam, nec irascar amplius.",
        "SYN": "И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.",
        "NEO": "J’assouvirai sur toi mon courroux, et ma jalousie s’éloignera de toi ; je m’apaiserai et ne serai plus irrité.",
        "NAB": "When I have wreaked my fury upon you I will cease to be jealous of you, I will be quiet and no longer vexed.",
        "VAT_ES": "Así se apaciguará mi furor contra ti y mis celos se apartarán de ti, quedaré tranquilo y no me irritaré más.",
        "CEI": "Quando avrò saziato il mio sdegno su di te, la mia gelosia si allontanerà da te; mi calmerò e non mi adirerò più."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "WLC": "יַ֗עַן אֲשֶׁ֤ר לֹֽא זכרתי זָכַרְתְּ֙ אֶת יְמֵ֣י נְעוּרַ֔יִ/ךְ וַ/תִּרְגְּזִי לִ֖/י בְּ/כָל אֵ֑לֶּה וְ/גַם אֲנִ֨י הֵ֜א דַּרְכֵּ֣/ךְ בְּ/רֹ֣אשׁ נָתַ֗תִּי נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה וְ/לֹ֤א עשיתי עָשִׂית֙ אֶת הַ/זִּמָּ֔ה עַ֖ל כָּל תּוֹעֲבֹתָֽיִ/ךְ׃",
        "LXX": "ἀνθ’ ὧν οὐκ ἐμνήσθης τῆς νηπιότητός σου, καὶ ἐλύπεις με ἐν πᾶσι τούτοις, καὶ ἐγὼ ἰδοὺ τὰς ὁδούς σου εἰς κεφαλήν σου δέδωκα, λέγει Κύριος· καὶ οὕτως ἐποίησας τὴν ἀσέβειαν ἐπὶ πάσαις ταῖς ἀνομίαις σου.",
        "VUL": "Eo quod non fueris recordata dierum adolescentiæ tuæ, et provocasti me in omnibus his, quapropter et ego vias tuas in capite tuo dedi, ait Dominus Deus, et non feci juxta scelera tua in omnibus abominationibus tuis.",
        "SYN": "За то, что ты не вспомнила о днях юности твоей и всем этим раздражала Меня, вот, и Я поведение твое обращу на _твою_ голову, говорит Господь Бог, чтобы ты не предавалась более разврату после всех твоих мерзостей.",
        "NEO": "Parce que tu ne t’es pas souvenue des jours de ta jeunesse et que tu m’as irrité par tous ces excès, voici que moi, à mon tour, je ferai retomber ta conduite sur ta tête, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ; et tu ne commettras plus l’impudicité avec toutes tes abominations.",
        "NAB": "Because you did not remember what happened when you were a girl, but enraged me with all these things, therefore in return I am bringing down your conduct upon your head, says the Lord GOD. For did you not add lewdness to the rest of your abominable deeds?",
        "VAT_ES": "Porque no te has acordado de los días de tu juventud y has provocado mi ira con todas estas cosas, yo haré recaer tu mala conducta sobre tu cabeza –oráculo del Señor– &iquest;Acaso no has cometido una infamia con todas tus prácticas abominables?",
        "CEI": "Per il fatto che tu non ti sei ricordata del tempo della tua giovinezza e mi hai provocato all'ira con tutte queste cose, ecco anch'io farò ricadere sul tuo capo le tue azioni, parola del Signore Dio; non accumulerai altre scelleratezze oltre tutti gli altri tuoi abomini."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "WLC": "הִנֵּה֙ כָּל הַ/מֹּשֵׁ֔ל עָלַ֥יִ/ךְ יִמְשֹׁ֖ל לֵ/אמֹ֑ר כְּ/אִמָּ֖/ה בִּתָּֽ/הּ׃",
        "LXX": "ταῦτά ἐστιν πάντα ὅσα εἶπαν κατὰ σοῦ ἐν παραβολῇ λέγοντες Καθὼς ἡ μήτηρ,",
        "VUL": "Ecce omnis qui dicit vulgo proverbium, in te assumet illud, dicens : Sicut mater, ita et filia ejus.",
        "SYN": "Вот, всякий, кто говорит притчами, может сказать о тебе: \"какова мать, такова и дочь\".",
        "NEO": "Voici que tous ceux qui disent des proverbes en feront à ton sujet en disant :",
        "NAB": "See, everyone who is fond of proverbs will say of you, 'Like mother, like daughter.'",
        "VAT_ES": "Todos los que hacen proverbios, harán uno acerca de ti, diciendo: «De tal madre, tal hija».",
        "CEI": "Ecco, ogni esperto di proverbi dovrà dire questo proverbio a tuo riguardo: Quale la madre, tale la figlia."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "WLC": "בַּת אִמֵּ֣/ךְ אַ֔תְּ גֹּעֶ֥לֶת אִישָׁ֖/הּ וּ/בָנֶ֑י/הָ וַ/אֲח֨וֹת אֲחוֹתֵ֜/ךְ אַ֗תְּ אֲשֶׁ֤ר גָּֽעֲ֨לוּ֙ אַנְשֵׁי/הֶ֣ן וּ/בְנֵי/הֶ֔ן אִמְּ/כֶ֣ן חִתִּ֔ית וַ/אֲבִי/כֶ֖ן אֱמֹרִֽי׃",
        "LXX": "καὶ ἡ θυγάτηρ· θυγάτηρ τῆς μητρός σου σὺ εἶ ἡ ἀπωσαμένη τὸν ἄνδρα αὐτῆς καὶ τὰ τέκνα αὐτῆς, καὶ ἀδελφαὶ τῶν ἀδελφῶν σου αἱ ἀπωσάμεναι τοὺς ἄνδρας αὐτῶν καὶ τὰ τέκνα αὐτῶν· ἡ μήτηρ ὑμῶν Χετταία, καὶ ὁ πατὴρ ὑμῶν Ἀμορραῖος.",
        "VUL": "Filia matris tuæ es tu, quæ projecit virum suum et filios suos : et soror sororum tuarum es tu, quæ projecerunt viros suos et filios suos : mater vestra Cethæa, et pater vester Amorrhæus.",
        "SYN": "Ты дочь в мать твою, которая бросила мужа своего и детей своих, - и ты сестра в сестер твоих, которые бросили мужей своих и детей своих. Мать ваша Хеттеянка, и отец ваш Аморрей.",
        "NEO": "Telle mère, telle fille ! Tu es bien la fille de ta mère qui a rejeté son mari et ses enfants, et tu es la sœur de tes sœurs qui ont rejeté leurs maris et leurs enfants ; votre mère est une Hittitene, et votre père un Amorrhéen.",
        "NAB": "Yes, you are the true daughter of the mother who spurned her husband and children, and you are a true sister to those who spurned their husbands and children - your mother was a Hittite and your father an Amorite.",
        "VAT_ES": "Sí, tú eres la hija de tu madre, que sentía asco de su marido y de sus hijos; eres la hermana de tus hermanas, que sentían asco de sus maridos y de sus hijos: la madre de ustedes era una hitita y su padres un amorreo.",
        "CEI": "Tu sei la degna figlia di tua madre, che ha abbandonato il marito e i suoi figli: tu sei sorella delle tue sorelle, che hanno abbandonato il marito e i loro figli. Vostra madre era una Hittita e vostro padre un Amorreo."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "WLC": "וַ/אֲחוֹתֵ֨/ךְ הַ/גְּדוֹלָ֤ה שֹֽׁמְרוֹן֙ הִ֣יא וּ/בְנוֹתֶ֔י/הָ הַ/יּוֹשֶׁ֖בֶת עַל שְׂמֹאולֵ֑/ךְ וַ/אֲחוֹתֵ֞/ךְ הַ/קְּטַנָּ֣ה מִמֵּ֗/ךְ הַ/יּוֹשֶׁ֨בֶת֙ מִֽ/ימִינֵ֔/ךְ סְדֹ֖ם וּ/בְנוֹתֶֽי/הָ׃",
        "LXX": "ἡ ἀδελφὴ ὑμῶν ἡ πρεσβυτέρα Σαμάρεια, αὐτὴ καὶ αἱ θυγατέρες αὐτῆς, ἡ κατοικοῦσα ἐξ εὐωνύμων σου· καὶ ἡ ἀδελφή σου ἡ νεωτέρα σου ἡ κατοικοῦσα ἐκ δεξιῶν σου, Σόδομα καὶ αἱ θυγατέρες αὐτῆς.",
        "VUL": "Et soror tua major, Samaria, ipsa et filiæ ejus, quæ habitant ad sinistram tuam : soror autem tua minor te, quæ habitat a dextris tuis, Sodoma, et filiæ ejus.",
        "SYN": "Большая же сестра твоя - Самария, с дочерями своими живущая влево от тебя; а меньшая сестра твоя, живущая от тебя вправо, есть Содома с дочерями ее.",
        "NEO": "Ta grande sœur, qui demeure à ta gauche, c’est Samarie avec ses filles ; et ta petite sœur, qui demeure à ta droite, c’est Sodome avec ses filles.",
        "NAB": "Your elder sister was Samaria with her daughters, living to the north of you; and your younger sister, living to the south of you, was Sodom with her daughters.",
        "VAT_ES": "Tu hermana mayor es Samaría, que junto con sus hijas habita a tu izquierda, y tu hermana menor es Sodoma, que junto con sus hijas habita a tu derecha.",
        "CEI": "Tua sorella maggiore è Samaria, che con le sue figlie abita alla tua sinistra; tua sorella più piccola è Sòdoma, che con le sue figlie abita alla tua destra."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "WLC": "וְ/לֹ֤א בְ/דַרְכֵי/הֶן֙ הָלַ֔כְתְּ וּ/בְ/תוֹעֲבֽוֹתֵי/הֶ֖ן עשיתי עָשִׂ֑ית כִּ/מְעַ֣ט קָ֔ט וַ/תַּשְׁחִ֥תִי מֵ/הֵ֖ן בְּ/כָל דְּרָכָֽיִ/ךְ׃",
        "LXX": "καὶ οὐδ’ ὣς ἐν ταῖς ὁδοῖς αὐτῶν ἐπορεύθης, οὐδὲ κατὰ τὰς ἀνομίας αὐτῶν ἐποίησας· παρὰ μικρὸν καὶ ὑπέρκεισαι αὐτὰς ἐν πάσαις ταῖς ὁδοῖς σου.",
        "VUL": "Sed nec in viis earum ambulasti, neque secundum scelera earum fecisti pauxillum minus : pene sceleratiora fecisti illis in omnibus viis tuis.",
        "SYN": "Но ты и не их путями ходила и не по их мерзостям поступала; этого было мало: ты поступала развратнее их на всех путях твоих.",
        "NEO": "Tu n’as pas seulement marché dans leurs voies et agi selon leurs abominations : c’était trop peu ; tu t’es corrompue plus qu’elles dans toutes tes voies.",
        "NAB": "Yet not only in their ways did you walk, and act as abominably as they did; in a very short time you became more corrupt in all your ways than they.",
        "VAT_ES": "Pero tú no te has contentado con seguir sus caminos y practicar sus mismas abominaciones, sino que te has corrompido más que ellas en todos tus caminos.",
        "CEI": "Tu non soltanto hai seguito la loro condotta e agito secondo i loro costumi abominevoli, ma come se ciò fosse stato troppo poco, ti sei comportata peggio di loro in tutta la tua condotta."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "WLC": "חַי אָ֗נִי נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה אִם עָֽשְׂתָה֙ סְדֹ֣ם אֲחוֹתֵ֔/ךְ הִ֖יא וּ/בְנוֹתֶ֑י/הָ כַּ/אֲשֶׁ֣ר עָשִׂ֔ית אַ֖תְּ וּ/בְנוֹתָֽיִ/ךְ׃",
        "LXX": "ζῶ ἐγὼ, λέγει Κύριος, εἰ πεποίηκεν Σόδομα, αὐτὴ καὶ αἱ θυγατέρες αὐτῆς, ὃν τρόπον ἐποίησας σὺ καὶ αἱ θυγατέρες σου.",
        "VUL": "Vivo ego, dicit Dominus Deus, quia non fecit Sodoma soror tua, ipsa et filiæ ejus, sicut fecisti tu et filiæ tuæ.",
        "SYN": "Живу Я, говорит Господь Бог; Содома, сестра твоя, не делала того сама и ее дочери, что делала ты и дочери твои.",
        "NEO": "Je suis vivant, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Sodome, ta sœur, elle et ses filles, n’ont pas fait ce que tu as fait, toi, et tes filles.",
        "NAB": "As I live, says the Lord GOD, I swear that your sister Sodom, with her daughters, has not done as you and your daughters have done!",
        "VAT_ES": "Juro por mi vida –oráculo del Señor– que tu hermana Sodoma y sus hijas no han obrado como tú y tus hijas.",
        "CEI": "Per la mia vita - dice il Signore Dio - tua sorella Sòdoma e le sue figlie non fecero quanto hai fatto tu e le tue figlie!"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "WLC": "הִנֵּה זֶ֣ה הָיָ֔ה עֲוֺ֖ן סְדֹ֣ם אֲחוֹתֵ֑/ךְ גָּא֨וֹן שִׂבְעַת לֶ֜חֶם וְ/שַׁלְוַ֣ת הַשְׁקֵ֗ט הָ֤יָה לָ/הּ֙ וְ/לִ/בְנוֹתֶ֔י/הָ וְ/יַד עָנִ֥י וְ/אֶבְי֖וֹן לֹ֥א הֶחֱזִֽיקָה׃",
        "LXX": "πλὴν τοῦτο τὸ ἀνόμημα Σοδόμων τῆς ἀδελφῆς σου, ὑπερηφανία· ἐν πλησμονῇ ἄρτων καὶ ἐν εὐθηνίᾳ ἐσπατάλων αὐτὴ καὶ αἱ θυγατέρες αὐτῆς· τοῦτο ὑπῆρχεν αὐτῇ καὶ ταῖς θυγατράσιν αὐτῆς· καὶ χεῖρα πτωχοῦ καὶ πένητος οὐκ ἀντελαμβάνοντο,",
        "VUL": "Ecce hæc fuit iniquitas Sodomæ sororis tuæ : superbia, saturitas panis et abundantia, et otium ipsius et filiarum ejus : et manum egeno et pauperi non porrigebant :",
        "SYN": "Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.",
        "NEO": "Voici quel fut le crime de Sodome, ta sœur : l’orgueil, l’abondance et l’insouciant repos où elle vivait avec ses filles, et elle ne soutenait pas la main du malheureux et de l’indigent.",
        "NAB": "And look at the guilt of your sister Sodom: she and her daughters were proud, sated with food, complacent in their prosperity, and they gave no help to the poor and needy.",
        "VAT_ES": "Esta fue la iniquidad de tu hermana Sodoma: soberbia, buena mesa y total despreocupación. Además de esto, ella y sus hijas no socorrieron al pobre y al indigente;",
        "CEI": "Ecco, questa fu l'iniquità di tua sorella Sòdoma: essa e le sue figlie avevano superbia, ingordigia, ozio indolente, ma non stesero la mano al povero e all'indigente:"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "WLC": "וַֽ/תִּגְבְּהֶ֔ינָה וַ/תַּעֲשֶׂ֥ינָה תוֹעֵבָ֖ה לְ/פָנָ֑/י וָ/אָסִ֥יר אֶתְ/הֶ֖ן כַּ/אֲשֶׁ֥ר רָאִֽיתִי׃",
        "LXX": "καὶ ἐμεγαλαύχουν καὶ ἐποίησαν ἀνομήματα ἐνώπιόν μου, καὶ ἐξῆρα αὐτὰς καθὼς εἶδον.",
        "VUL": "et elevatæ sunt, et fecerunt abominationes coram me : et abstuli eas sicut vidisti.",
        "SYN": "И возгордились они, и делали мерзости пред лицем Моим, и, увидев это, Я отверг их.",
        "NEO": "Elles sont devenues orgueilleuses, et elles ont commis l’abomination devant moi, et je les ai fait disparaître quand j’ai vu cela.",
        "NAB": "Rather, they became haughty and committed abominable crimes in my presence; then, as you have seen, I removed them.",
        "VAT_ES": "se enorgullecieron y cometieron abominaciones en mi presencia. Por eso las rechacé, como tú lo has visto.",
        "CEI": "insuperbirono e commisero ciò che è abominevole dinanzi a me: io le vidi e le eliminai."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "WLC": "וְ/שֹׁ֣מְר֔וֹן כַּ/חֲצִ֥י חַטֹּאתַ֖יִ/ךְ לֹ֣א חָטָ֑אָה וַ/תַּרְבִּ֤י אֶת תּוֹעֲבוֹתַ֨יִ/ךְ֙ מֵ/הֵ֔נָּה וַ/תְּצַדְּקִי֙ אֶת אחות/ך אֲחוֹתַ֔יִ/ךְ בְּ/כָל תּוֹעֲבוֹתַ֖יִ/ךְ אֲשֶׁ֥ר עשיתי עָשִֽׂית׃",
        "LXX": "καὶ Σαμάρεια κατὰ τὰς ἡμίσεις τῶν ἁμαρτιῶν σου οὐχ ἥμαρτεν· καὶ ἐπλήθυνας τὰς ἀνομίας σου ὑπὲρ αὐτάς, καὶ ἐδικαίωσας τὰς ἀδελφάς σου ἐν πάσαις ταῖς ἀνομίαις σου αἷς ἐποίησας.",
        "VUL": "Et Samaria dimidium peccatorum tuorum non peccavit : sed vicisti eas sceleribus tuis, et justificasti sorores tuas in omnibus abominationibus tuis quas operata es.",
        "SYN": "И Самария половины грехов твоих не нагрешила; ты превзошла их мерзостями твоими, и через твои мерзости, какие делала ты, сестры твои оказались правее тебя.",
        "NEO": "Samarie n’a pas commis la moitié de tes péchés ; tu as multiplié tes abominations plus qu’elles ne l’avaient fait, et tu as justifié tes sœurs par toutes tes abominations que tu as commises.",
        "NAB": "Samaria did not commit half your sins! You have done more abominable things than they, and have even made your sisters appear just, with all the abominable deeds you have done.",
        "VAT_ES": "Samaría no cometió ni la mitad de tus pecados. Tú has cometido más abominaciones que tus hermanas, y con las abominaciones cometidas has hecho que ellas parecieran justas.",
        "CEI": "Samaria non ha peccato la metà di quanto hai peccato tu. Tu hai moltiplicato le tue nefandezze più di loro, le tue sorelle, tanto da farle apparire giuste, con tutte le nefandezze che hai commesse."
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "WLC": "גַּם אַ֣תְּ שְׂאִ֣י כְלִמָּתֵ֗/ךְ אֲשֶׁ֤ר פִּלַּלְתְּ֙ לַֽ/אֲחוֹתֵ֔/ךְ בְּ/חַטֹּאתַ֛יִ/ךְ אֲשֶׁר הִתְעַ֥בְתְּ מֵ/הֵ֖ן תִּצְדַּ֣קְנָה מִמֵּ֑/ךְ וְ/גַם אַ֥תְּ בּ֨וֹשִׁי֙ וּ/שְׂאִ֣י כְלִמָּתֵ֔/ךְ בְּ/צַדֶּקְתֵּ֖/ךְ אַחְיוֹתֵֽ/ךְ׃",
        "LXX": "καὶ σὺ κόμισαι βάσανόν σου ἐν ᾗ ἔφθειρας τὰς ἀδελφάς σου ἐν ταῖς ἁμαρτίαις σου αἷς ἠνόμησας ὑπὲρ αὐτάς, καὶ ἐδικαίωσας αὐτὰς ὑπὲρ σεαυτήν· καὶ σὺ αἰσχύνθητι καὶ λάβε τὴν ἀτιμίαν σου ἐν τῷ δικαιῶσαί σε τὰς ἀδελφάς σου.",
        "VUL": "Ergo et tu porta confusionem tuam, quæ vicisti sorores tuas peccatis tuis, sceleratius agens ab eis : justificatæ sunt enim a te : ergo et tu confundere, et porta ignominiam tuam, quæ justificasti sorores tuas.",
        "SYN": "Неси же посрамление твое и ты, которая осуждала сестер твоих; по грехам твоим, какими ты опозорила себя более их, они правее тебя. Красней же от стыда и ты, и неси посрамление твое, так оправдав сестер твоих.",
        "NEO": "Porte donc, toi aussi, ton opprobre, que tu rejetais sur tes sœurs, à cause de tes péchés par lesquels tu t’es rendue plus abominable qu’elles ; elles sont plus justes que toi. Toi aussi, sois couverte de confusion et porte ton opprobre, puisque tu as justifié tes sœurs.",
        "NAB": "You, then, bear your shame; you are an argument in favor of your sisters! In view of your sinful deeds, more abominable than theirs, they appear just in comparison with you. Blush for shame, and bear the shame of having made your sisters appear just.",
        "VAT_ES": "Carga, entonces, con tu ignominia, por haber intercedido en favor de tus hermanas: tú, con tus pecados, te has hecho más abominable que ellas, y ellas con más justas que tú. Averg&uuml;énzate y carga con tu ignominia, ya que has hecho justas a tus hermanas.",
        "CEI": "Devi portare anche tu la tua umiliazione, tu che hai giustificato le tue sorelle. Per i tuoi peccati che superano i loro esse sono più giuste di te: anche tu dunque devi essere svergognata e portare la tua umiliazione, perché hai giustificato le tue sorelle."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "WLC": "וְ/שַׁבְתִּי֙ אֶת שְׁבִ֣יתְ/הֶ֔ן אֶת שבית שְׁב֤וּת סְדֹם֙ וּ/בְנוֹתֶ֔י/הָ וְ/אֶת שבית שְׁב֥וּת שֹׁמְר֖וֹן וּ/בְנוֹתֶ֑י/הָ ו/שבית וּ/שְׁב֥וּת שְׁבִיתַ֖יִ/ךְ בְּ/תוֹכָֽ/הְנָה׃",
        "LXX": "καὶ ἀποστρέψω τὰς ἀποστροφὰς αὐτῶν τὴν ἀποστροφὴν Σοδόμων καὶ τῶν θυγατέρων αὐτῆς, καὶ ἀποστρέψω τὴν ἀποστροφὴν Σαμαρείας καὶ τῶν θυγατέρων αὐτῆς, καὶ ἀποστρέψω τὴν ἀποστροφήν σου ἐν μέσῳ αὐτῶν,",
        "VUL": "Et convertam restituens eas conversione Sodomorum cum filiabus suis, et conversione Samariæ et filiarum ejus, et convertam reversionem tuam in medio earum,",
        "SYN": "Но Я возвращу плен их, плен Содомы и дочерей ее, плен Самарии и дочерей ее, и между ними плен плененных твоих,",
        "NEO": "Je ramènerai leurs captifs, les captifs de Sodome et de ses filles, les captifs de Samarie et de ses filles, et tes captifs parmi les leurs,",
        "NAB": "I will restore their fortunes, the fortune of Sodom and her daughters and of Samaria and her daughters (and I will restore your fortune along with them),",
        "VAT_ES": "Yo cambiaré su suerte, la suerte de Sodoma con sus hijas y la suerte de Samaría con sus hijas, y cambiaré tu suerte en medio de ellas,",
        "CEI": "Ma io cambierò le loro sorti: cambierò le sorti di Sòdoma e delle città dipendenti, cambierò le sorti di Samaria e delle città dipendenti; anche le tue sorti muterò in mezzo a loro,"
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "WLC": "לְמַ֨עַן֙ תִּשְׂאִ֣י כְלִמָּתֵ֔/ךְ וְ/נִכְלַ֕מְתְּ מִ/כֹּ֖ל אֲשֶׁ֣ר עָשִׂ֑ית בְּ/נַחֲמֵ֖/ךְ אֹתָֽ/ן׃",
        "LXX": "ὅπως κομίσῃ τὴν βάσανόν σου καὶ ἀτιμωθήσῃ ἐκ πάντων ὧν ἐποίησας ἐν τῷ παροργίσαι με.",
        "VUL": "ut portes ignominiam tuam, et confundaris in omnibus quæ fecisti consolans eas.",
        "SYN": "дабы ты несла посрамление твое и стыдилась всего того, что делала, служа для них утешением.",
        "NEO": "afin que tu portes ton opprobre et que tu sois confuse de tout ce que tu as fait pour les consoler.",
        "NAB": "that you may bear your shame and be disgraced for all the comfort you brought them.",
        "VAT_ES": "a fin de que cargues con tu ignominia y sientas verg&uuml;enza de lo que has hecho, para consuelo de ellas.",
        "CEI": "perché tu porti la tua umiliazione e tu senta vergogna di quanto hai fatto per consolarle."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "WLC": "וַ/אֲחוֹתַ֗יִ/ךְ סְדֹ֤ם וּ/בְנוֹתֶ֨י/הָ֙ תָּשֹׁ֣בְןָ לְ/קַדְמָתָ֔/ן וְ/שֹֽׁמְרוֹן֙ וּ/בְנוֹתֶ֔י/הָ תָּשֹׁ֖בְןָ לְ/קַדְמָתָ֑/ן וְ/אַתְּ֙ וּ/בְנוֹתַ֔יִ/ךְ תְּשֻׁבֶ֖ינָה לְ/קַדְמַתְ/כֶֽן׃",
        "LXX": "καὶ ἡ ἀδελφή σου Σόδομα καὶ αἱ θυγατέρες αὐτῆς ἀποκατασταθήσονται καθὼς ἦσαν ἀπ’ ἀρχῆς· καὶ σὺ καὶ αἱ θυγατέρες σου ἀποκατασταθήσεσθε καθὼς ἀπ’ ἀρχῆς ἦτε.",
        "VUL": "Et soror tua Sodoma et filiæ ejus revertentur ad antiquitatem suam, et Samaria et filiæ ejus revertentur ad antiquitatem suam, et tu et filiæ tuæ revertemini ad antiquitatem vestram.",
        "SYN": "И сестры твои, Содома и дочери ее, возвратятся в прежнее состояние свое; и Самария и дочери ее возвратятся в прежнее состояние свое, и ты и дочери твои возвратитесь в прежнее состояние ваше.",
        "NEO": "Ta sœur Sodome et ses filles reviendront à leur premier état, Samarie et ses filles reviendront à leur premier état ; et toi et tes filles, vous reviendrez à votre premier état.",
        "NAB": "Yes, your sisters, Sodom and her daughters, Samaria and her daughters, shall return to their former state (you and your daughters shall return to your former state).",
        "VAT_ES": "Tu hermana Sodoma y sus hijas, lo mismo que Samaría y sus hijas, volverán a su antigua condición. Y tú también volverás a tu antigua condición.",
        "CEI": "Tua sorella Sòdoma e le città dipendenti torneranno al loro stato di prima; Samaria e le città dipendenti torneranno al loro stato di prima e anche tu e le città dipendenti tornerete allo stato di prima."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "WLC": "וְ/ל֤וֹא הָֽיְתָה֙ סְדֹ֣ם אֲחוֹתֵ֔/ךְ לִ/שְׁמוּעָ֖ה בְּ/פִ֑י/ךְ בְּ/י֖וֹם גְּאוֹנָֽיִ/ךְ׃",
        "LXX": "καὶ εἰ μὴ ἦν Σόδομα ἡ ἀδελφή σου εἰς ἀκοὴν ἐν τῷ στόματί σου ἐν ταῖς ἡμέραις ὑπερηφανίας σου,",
        "VUL": "Non fuit autem Sodoma soror tua audita in ore tuo in die superbiæ tuæ,",
        "SYN": "О сестре твоей Содоме и помина не было в устах твоих во дни гордыни твоей,",
        "NEO": "Ta sœur Sodome n’était pas nommée par ta bouche aux jours de ton orgueil,",
        "NAB": "Was not your sister Sodom kept in bad repute by you while you felt proud of yourself,",
        "VAT_ES": "&iquest;Acaso no has comentado muchas cosas acerca de Sodoma, en el día de tu orgullo,",
        "CEI": "Eppure tua sorella Sòdoma non era forse sulla tua bocca al tempo del tuo orgoglio,"
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "WLC": "בְּ/טֶרֶם֮ תִּגָּלֶ֣ה רָעָתֵ/ךְ֒ כְּמ֗וֹ עֵ֚ת חֶרְפַּ֣ת בְּנוֹת אֲרָ֔ם וְ/כָל סְבִיבוֹתֶ֖י/הָ בְּנ֣וֹת פְּלִשְׁתִּ֑ים הַ/שָּׁאט֥וֹת אוֹתָ֖/ךְ מִ/סָּבִֽיב׃",
        "LXX": "πρὸ τοῦ ἀποκαλυφθῆναι τὰς κακίας σου, ὅν τρόπον νῦν ὄνειδος εἶ θυγατέρων Συρίας καὶ πάντων τῶν κύκλῳ αὐτῆς θυγατέρων ἀλλοφύλων τῶν περιεχουσῶν σε κύκλῳ,",
        "VUL": "antequam revelaretur malitia tua, sicut hoc tempore in opprobrium filiarum Syriæ, et cunctarum in circuitu tuo filiarum Palæstinarum quæ ambiunt te per gyrum.",
        "SYN": "доколе еще не открыто было нечестие твое, как во время посрамления от дочерей Сирии и всех окружавших ее, от дочерей Филистимы, смотревших на тебя с презрением со всех сторон.",
        "NEO": "avant que ta perversité fut mise à nu, comme au temps où tu fus outragée par les filles de la Syrie et de tous ses alentours, par les filles des Philistins qui t’insultaient autour de toi.",
        "NAB": "before your wickedness became evident? Now you are like her, reproached by the Edomites and all your neighbors, despised on all sides by the Philistines.",
        "VAT_ES": "antes que fuera descubierta tu desnudez? Lo mismo que ella, tú eres ahora objeto de burla para las ciudades de Edom y de todas sus vecinas, y para las ciudades de los filisteos, que se burlan de ti en tus alrededores.",
        "CEI": "prima che fosse scoperta la tua malvagità? Perché ora tu sei disprezzata dalle figlie di Aram e da tutte le figlie dei Filistei che sono intorno a te, le quali ti dileggiano da ogni parte?"
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "WLC": "אֶת זִמָּתֵ֥/ךְ וְ/אֶת תּוֹעֲבוֹתַ֖יִ/ךְ אַ֣תְּ נְשָׂאתִ֑י/ם נְאֻ֖ם יְהוָֽה׃",
        "LXX": "τὰς ἀσεβείας σου καὶ τὰς ἀνομίας σου κεκόμισαι αὐτάς, λέγει Κύριος.",
        "VUL": "Scelus tuum et ignominiam tuam tu portasti, ait Dominus Deus.",
        "SYN": "За разврат твой и за мерзости твои терпишь ты, говорит Господь.",
        "NEO": "Ton crime et tes abominations, tu en as porté la peine, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The penalty of your lewdness and your abominations - you must bear it all, says the LORD.",
        "VAT_ES": "Así cargarás con tu infamia y con tus abominaciones –oráculo del Señor–.",
        "CEI": "Tu stai scontando la tua scelleratezza e i tuoi abomini. Parola del Signore."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "WLC": "כִּ֣י כֹ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה ו/עשית וְ/עָשִׂ֥יתִי אוֹתָ֖/ךְ כַּ/אֲשֶׁ֣ר עָשִׂ֑ית אֲשֶׁר בָּזִ֥ית אָלָ֖ה לְ/הָפֵ֥ר בְּרִֽית׃",
        "LXX": "τάδε λέγει Κύριος Καὶ ποιήσω ἐν σοὶ καθὼς ἐποίησας, ὡς ἠτίμωσας ταῦτα τοῦ παραβῆναι τὴν διαθήκην μου.",
        "VUL": "Quia hæc dicit Dominus Deus : Et faciam tibi sicut despexisti juramentum, ut irritum faceres pactum :",
        "SYN": "Ибо так говорит Господь Бог: Я поступлю с тобою, как поступила ты, презрев клятву нарушением союза.",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : J’agirai avec toi comme tu as agi, toi qui as méprisé ton serment en rompant l’alliance.",
        "NAB": "For thus speaks the Lord GOD: I will deal with you according to what you have done, you who despised your oath, breaking a covenant.",
        "VAT_ES": "Porque así habla el Señor: Yo obraré contigo como has obrado tú, que despreciaste el juramento imprecatorio, quebrantando la alianza.",
        "CEI": "Poiché, dice il Signore Dio: Io ho ricambiato a te quello che hai fatto tu, che hai disprezzato il giuramento e violato l'alleanza."
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "WLC": "וְ/זָכַרְתִּ֨י אֲנִ֧י אֶת בְּרִיתִ֛/י אוֹתָ֖/ךְ בִּ/ימֵ֣י נְעוּרָ֑יִ/ךְ וַ/הֲקִמוֹתִ֥י לָ֖/ךְ בְּרִ֥ית עוֹלָֽם׃",
        "LXX": "καὶ μνησθήσομαι ἐγὼ τῆς διαθήκης μου τῆς μετὰ σοῦ ἐν ἡμέραις νηπιότητός σου, καὶ ἀναστήσω σοι διαθήκην αἰώνιον.",
        "VUL": "et recordabor ego pacti mei tecum in diebus adolescentiæ tuæ, et suscitabo tibi pactum sempiternum.",
        "SYN": "Но Я вспомню союз Мой с тобою во дни юности твоей, и восстановлю с тобою вечный союз.",
        "NEO": "Mais moi, je me souviendrai de mon alliance que j’ai contractée avec toi aux jours de ta jeunesse, et j’établirai avec toi une alliance éternelle.",
        "NAB": "Yet I will remember the covenant I made with you when you were a girl, and I will set up an everlasting covenant with you.",
        "VAT_ES": "Pero yo me acordaré de la alianza que hice contigo en los días de tu juventud y establecerá para ti una alianza eterna.",
        "CEI": "Anch'io mi ricorderò dell'alleanza conclusa con te al tempo della tua giovinezza e stabilirò con te un'alleanza eterna."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "WLC": "וְ/זָכַ֣רְתְּ אֶת דְּרָכַיִ/ךְ֮ וְ/נִכְלַמְתְּ֒ בְּ/קַחְתֵּ֗/ךְ אֶת אֲחוֹתַ֨יִ/ךְ֙ הַ/גְּדֹל֣וֹת מִמֵּ֔/ךְ אֶל הַ/קְּטַנּ֖וֹת מִמֵּ֑/ךְ וְ/נָתַתִּ֨י אֶתְ/הֶ֥ן לָ֛/ךְ לְ/בָנ֖וֹת וְ/לֹ֥א מִ/בְּרִיתֵֽ/ךְ׃",
        "LXX": "καὶ μνησθήσῃ τὴν ὁδόν σου, καὶ ἐξατιμωθήσῃ ἐν τῷ ἀναλαβεῖν σε τὰς ἀδελφάς σου τὰς πρεσβυτέρας σου σὺν ταῖς νεωτέραις σου, καὶ δώσω αὐτάς σοι εἰς οἰκοδομὴν καὶ οὐκ ἐκ διαθήκης σου.",
        "VUL": "Et recordaberis viarum tuarum, et confunderis, cum receperis sorores tuas te majores cum minoribus tuis : et dabo eas tibi in filias, sed non ex pacto tuo.",
        "SYN": "И ты вспомнишь о путях твоих, и будет стыдно тебе, когда станешь принимать к себе сестер твоих, больших тебя, как и меньших тебя, и когда Я буду давать тебе их в дочерей, но не от твоего союза.",
        "NEO": "Tu te souviendras de ta conduite et tu en auras honte, quand tu recevras tes sœurs, celles qui sont plus grandes que toi avec celles qui sont plus petites que toi, et que je te les donnerai pour filles, mais non en vertu de ton alliance.",
        "NAB": "Then you shall remember your conduct and be ashamed when I take your sisters, those older and younger than you, and give them to you as daughters, even though I am not bound by my covenant with you.",
        "VAT_ES": "Tú te acordarás de tu conducta y te sentirás avergonzada, cuando yo tome a tus hermanas, a las mayores y a las menores que tú, y te las dé como hijas, sin que ellas participen de tu alianza.",
        "CEI": "Allora ti ricorderai della tua condotta e ne sarai confusa, quando riceverai le tue sorelle maggiori insieme a quelle più piccole e io le darò a te per figlie, ma non in forza della tua alleanza;"
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "WLC": "וַ/הֲקִימוֹתִ֥י אֲנִ֛י אֶת בְּרִיתִ֖/י אִתָּ֑/ךְ וְ/יָדַ֖עַתְּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀναστήσω ἐγὼ τὴν διαθήκην μου μετὰ σοῦ, καὶ ἐπιγνώσει ὅτι ἐγὼ Κύριος·",
        "VUL": "Et suscitabo ego pactum meum tecum, et scies quia ego Dominus :",
        "SYN": "Я восстановлю союз Мой с тобою, и узнаешь, что Я Господь,",
        "NEO": "J’établirai mon alliance avec toi, et tu sauras que je suis \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "For I will re-establish my covenant with you, that you may know that I am the LORD,",
        "VAT_ES": "Yo estableceré mi alianza contigo, y tú sabrás que yo soy el Señor,",
        "CEI": "io ratificherò la mia alleanza con te e tu saprai che io sono il Signore,"
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "WLC": "לְמַ֤עַן תִּזְכְּרִי֙ וָ/בֹ֔שְׁתְּ וְ/לֹ֨א יִֽהְיֶה לָּ֥/ךְ עוֹד֙ פִּתְח֣וֹן פֶּ֔ה מִ/פְּנֵ֖י כְּלִמָּתֵ֑/ךְ בְּ/כַפְּרִ/י לָ/ךְ֙ לְ/כָל אֲשֶׁ֣ר עָשִׂ֔ית נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ὅπως μνησθῇς καὶ αἰσχυνθῇς, καὶ μὴ ᾖ σοι ἔτι ἀνοῖξαι τὸ στόμα σου ἀπὸ προσώπου τῆς ἀτιμίας σου, ἐν τῷ ἐξιλάσκεσθαί μέ σοι κατὰ πάντα ὅσα ἐποίησας, λέγει Κύριος.",
        "VUL": "ut recorderis, et confundaris, et non sit tibi ultra aperire os præ confusione tua, cum placatus tibi fuero in omnibus quæ fecisti, ait Dominus Deus.",
        "SYN": "для того, чтобы ты помнила и стыдилась, и чтобы вперед нельзя было тебе и рта открыть от стыда, когда Я прощу тебе все, что ты делала, говорит Господь Бог.",
        "NEO": "afin que tu te souviennes et que tu rougisses, afin que tu n’ouvres plus la bouche à cause de ta confusion, quand je ferai l’expiation pour toi, pour tout ce que tu as fait, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "that you may remember and be covered with confusion, and that you may be utterly silenced for shame when I pardon you for all you have done, says the Lord GOD.",
        "VAT_ES": "para que te acuerdes y te averg&uuml;ences, y para que en tu confusión no te atrevas a abrir la boca, cuando yo te haya perdonado todo lo que has hecho –oráculo del Señor–.",
        "CEI": "perché te ne ricordi e ti vergogni e, nella tua confusione, tu non apra più bocca, quando ti avrò perdonato quello che hai fatto. Parola del Signore Dio\"."
      }
    }
  }
}