{
  "_schema_version": "2.0",
  "chapter_id": "EZE_017",
  "book_key": "EZE",
  "sequence": 17,
  "chapter_in": {
    "MT": 17,
    "VUL": 17,
    "LXX": 17
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta ancora questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם ח֥וּד חִידָ֖ה וּ/מְשֹׁ֣ל מָשָׁ֑ל אֶל בֵּ֖ית יִשְׂרָאֵֽל׃",
        "LXX": "Υἱὲ ἀνθρώπου, διήγησαι διήγημα καὶ εἰπὸν παραβολὴν πρὸς τὸν οἶκον τοῦ Ἰσραήλ,",
        "VUL": "Fili hominis, propone ænigma, et narra parabolam ad domum Israël,",
        "SYN": "сын человеческий! предложи загадку и скажи притчу к дому Израилеву.",
        "NEO": "« Fils de l’homme, propose une énigme et raconte une parabole à la maison d’Israël,",
        "NAB": "Son of man, propose a riddle, and speak this proverb to the house of Israel:",
        "VAT_ES": "Hijo de hombre, plantea un enigma y narra una parábola a la casa de Israel.",
        "CEI": "\"Figlio dell'uomo, proponi un enigma e racconta una parabola agli Israeliti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֞ כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה הַ/נֶּ֤שֶׁר הַ/גָּדוֹל֙ גְּד֤וֹל הַ/כְּנָפַ֨יִם֙ אֶ֣רֶךְ הָ/אֵ֔בֶר מָלֵא֙ הַ/נּוֹצָ֔ה אֲשֶׁר ל֖/וֹ הָֽ/רִקְמָ֑ה בָּ֚א אֶל הַ/לְּבָנ֔וֹן וַ/יִּקַּ֖ח אֶת צַמֶּ֥רֶת הָ/אָֽרֶז׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει Κύριος Ἀετὸς ὁ μέγας ὁ μεγαλοπτέρυγος, ὁ μακρὸς τῇ ἐκτάσει, πλήρης ὀνύχων, ὃς ἔχει τὸ ἥγημα εἰσελθεῖν εἰς τὸν Λίβανον, καὶ ἔλαβε τὰ ἐπίλεκτα τῆς κέδρου,",
        "VUL": "et dices : Hæc dicit Dominus Deus : Aquila grandis magnarum alarum, longo membrorum ductu, plena plumis et varietate, venit ad Libanum, et tulit medullam cedri.",
        "SYN": "Скажи: так говорит Господь Бог: большой орел с большими крыльями, с длинными перьями, пушистый, пестрый, прилетел на Ливан и снял с кедра верхушку,",
        "NEO": "et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Le grand aigle, aux grandes ailes, à la large envergure, et couvert d’un plumage aux couleurs variées, vint vers le Liban et enleva la cime du cèdre.",
        "NAB": "Thus speaks the Lord GOD: The great eagle, with great wings, with long pinions, with thick plumage, many-hued, came to Lebanon. He took the crest of the cedar,",
        "VAT_ES": "Tú dirás: Así habla el Señor: El águila grande, de grandes alas y largas plumas, de espeso plumaje, lleno de colorido, llegó hasta el Líbano y tomó la copa de un cedro.",
        "CEI": "Tu dirai: Dice il Signore Dio: Un'aquila grande dalle grandi ali e dalle lunghe penne, folta di piume dal colore variopinto, venne sul Libano e portò via la cima del cedro;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֵ֛ת רֹ֥אשׁ יְנִֽיקוֹתָ֖י/ו קָטָ֑ף וַ/יְבִיאֵ֨/הוּ֙ אֶל אֶ֣רֶץ כְּנַ֔עַן בְּ/עִ֥יר רֹכְלִ֖ים שָׂמֽ/וֹ׃",
        "LXX": "τὰ ἄκρα τῆς ἁπαλότητος ἀπέκνισεν, καὶ ἢνεγκεν αὐτὰ εἰς γῆν Χανάαν, εἰς πόλιν τετειχισμένην ἔθετο αὐτά.",
        "VUL": "Summitatem frondium ejus avulsit, et transportavit eam in terram Chanaan : in urbe negotiatorum posuit illam.",
        "SYN": "сорвал верхний из молодых побегов его и принес его в землю Ханаанскую, в городе торговцев положил его;",
        "NEO": "Il arracha le plus élevé de ses rameaux, l’emporta dans un pays de Canaan et le plaça dans une ville de marchands.",
        "NAB": "tearing off its topmost branch, And brought it to a land of tradesmen, set it in a city of merchants.",
        "VAT_ES": "Arrancó la más alta de sus ramas y la llevó a un país de comerciantes, la puso en una ciudad de mercaderes.",
        "CEI": "stroncò il ramo più alto e lo portò in un paese di mercanti, lo depose in una città di negozianti."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יִּקַּח֙ מִ/זֶּ֣רַע הָ/אָ֔רֶץ וַֽ/יִּתְּנֵ֖/הוּ בִּ/שְׂדֵה זָ֑רַע קָ֚ח עַל מַ֣יִם רַבִּ֔ים צַפְצָפָ֖ה שָׂמֽ/וֹ׃",
        "LXX": "καὶ ἔλαβεν ἀπὸ τοῦ σπέρματος τῆς γῆς καὶ ἔδωκεν αὐτὸ εἰς τὸ πεδίον φυτὸν ἐφ’ ὕδατι πολλῷ, ἐπιβλεπόμενον ἔταξεν αὐτό.",
        "VUL": "Et tulit de semine terræ, et posuit illud in terra pro semine, ut firmaret radicem super aquas multas : in superficie posuit illud.",
        "SYN": "и взял от семени этой земли, и посадил на земле семени, поместил у больших вод, как сажают иву.",
        "NEO": "Puis il prit du plant du pays et le plaça dans un sol fertile ; il le mit près d’une eau abondante et le planta comme un saule.",
        "NAB": "Then he took some seed of the land, and planted it in a seedbed; A shoot by plentiful waters, like a willow he placed it,",
        "VAT_ES": "Tomó además una semilla del país y la sembró en un campo de cultivo: la plantó como un sauce junto a abundantes aguas.",
        "CEI": "Scelse un germoglio del paese e lo depose in un campo da seme; lungo il corso di grandi acque, lo piantò come un salice,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יִּצְמַ֡ח וַ/יְהִי֩ לְ/גֶ֨פֶן סֹרַ֜חַת שִׁפְלַ֣ת קוֹמָ֗ה לִ/פְנ֤וֹת דָּלִיּוֹתָי/ו֙ אֵלָ֔י/ו וְ/שָׁרָשָׁ֖י/ו תַּחְתָּ֣י/ו יִֽהְי֑וּ וַ/תְּהִ֣י לְ/גֶ֔פֶן וַ/תַּ֣עַשׂ בַּדִּ֔ים וַ/תְּשַׁלַּ֖ח פֹּארֽוֹת׃",
        "LXX": "καὶ ἀνέτειλεν καὶ ἐγένετο εἰς ἄμπελον ἀσθενοῦσαν καὶ μικράν, τοῦ ἐπιφαίνεσθαι αὐτὴν τὰ κλήματα αὐτῆς ἐπ’ αὐτό, καὶ ῥίζαι αὐτῆς ὑποκάτω αὐτῆς ἦσαν. καὶ ἐγένετο εἰς ἄμπελον καὶ ἐποίησεν ἀπώρυγας καὶ ἐξέτεινεν τὴν ἀναδενδράδα αὐτῆς.",
        "VUL": "Cumque germinasset, crevit in vineam latiorem, humili statura, respicientibus ramis ejus ad eam, et radices ejus sub illa erant : facta est ergo vinea, et fructificavit in palmites, et emisit propagines.",
        "SYN": "И оно выросло, и сделалось виноградною лозою, широкою, низкою ростом, которой ветви клонились к ней, и корни ее были под нею же, и стало виноградною лозою, и дало отрасли, и пустило ветви.",
        "NEO": "Ce rejeton poussa et devint un cep de vigne étendu, peu élevé ; ses rameaux étaient tournés vers l’aigle et ses racines étaient sous lui ; il devint un cep, donna des jets et poussa des branches.",
        "NAB": "To sprout and grow up a vine, dense and low-lying, Its branches turned toward him, its roots lying under him. Thus it became a vine, produced branches and put forth shoots.",
        "VAT_ES": "Ella brotó y se convirtió en una vid, exuberante, de tamaño pequeño, que volvía sus ramas hacia el águila y tenía sus raíces debajo de ella. Así se convirtió en una vid, produjo ramas y dio sarmientos.",
        "CEI": "perché germogliasse e diventasse una vite estesa, poco elevata, che verso l'aquila volgesse i rami e le radici crescessero sotto di essa. Divenne una vite, che fece crescere i tralci e distese i rami."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְהִ֤י נֶֽשֶׁר אֶחָד֙ גָּד֔וֹל גְּד֥וֹל כְּנָפַ֖יִם וְ/רַב נוֹצָ֑ה וְ/הִנֵּה֩ הַ/גֶּ֨פֶן הַ/זֹּ֜את כָּֽפְנָ֧ה שָׁרֳשֶׁ֣י/הָ עָלָ֗י/ו וְ/דָֽלִיּוֹתָי/ו֙ שִׁלְחָה לּ֔/וֹ לְ/הַשְׁק֣וֹת אוֹתָ֔/הּ מֵ/עֲרֻג֖וֹת מַטָּעָֽ/הּ׃",
        "LXX": "καὶ ἐγένετο ἀετὸς ἕτερος μέγας μεγαλοπτέρυγος πολὺς ὄνυξιν, καὶ ἰδοὺ ἡ ἄμπελος αὕτη περιπεπλεγμένη πρὸς αὐτόν, καὶ ῥίζαι αὐτῆς πρὸς αὐτόν, καὶ τὰ κλήματα αὐτῆς ἐξαπέστειλεν αὐτῷ τοῦ ποτίσαι αὐτὴν σὺν τῷ βώλῳ τῆς φυτείας αὐτῆς.",
        "VUL": "Et facta est aquila altera grandis, magnis alis, multisque plumis : et ecce vinea ista quasi mittens radices suas ad eam, palmites suos extendit ad illam, ut irrigaret eam de areolis germinis sui.",
        "SYN": "И еще был орел с большими крыльями и пушистый; и вот, эта виноградная лоза потянулась к нему своими корнями и простерла к нему ветви свои, чтобы он поливал ее из борозд рассадника своего.",
        "NEO": "Il y avait un autre grand aigle, aux grandes ailes, au plumage abondant ; et voici que cette vigne étendit avidement ses racines vers lui, et que, du parterre où elle était plantée, elle poussa vers lui ses rameaux pour qu’il l’arrosât.",
        "NAB": "But there was another great eagle, great of wing, rich in plumage; To him this vine bent its roots, sent out its branches, That he might water it more freely than the bed where it was planted.",
        "VAT_ES": "Pero había otra águila grande, de grandes alas y abundante plumaje, y esa vid le tendió ansiosamente sus raíces y dirigió sus ramas hacia ella, para que la regara mejor que el terreno donde había sido plantada.",
        "CEI": "Ma c'era un'altra aquila grande, larga di ali, folta di penne. Ed ecco quella vite rivolse verso di lei le radici e tese verso di lei i suoi tralci, perché la irrigasse dall'aiuola dove era piantata."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֶל שָׂ֥דֶה טּ֛וֹב אֶל מַ֥יִם רַבִּ֖ים הִ֣יא שְׁתוּלָ֑ה לַ/עֲשׂ֤וֹת עָנָף֙ וְ/לָ/שֵׂ֣את פֶּ֔רִי לִ/הְי֖וֹת לְ/גֶ֥פֶן אַדָּֽרֶת׃",
        "LXX": "εἰς πεδίον καλὸν ἐφ’ ὕδατι πολλῷ αὕτη πιαίνεται, τοῦ ποιεῖν βλαστοὺς καὶ φέρειν καρπόν, τοῦ εἶναι εἰς ἄμπελον μεγάλην.",
        "VUL": "In terra bona super aquas multas plantata est, ut faciat frondes, et portet fructum, ut sit in vineam grandem.",
        "SYN": "Она была посажена на хорошем поле, у больших вод, так что могла пускать ветви и приносить плод, сделаться лозою великолепною.",
        "NEO": "Elle était plantée dans une bonne terre, auprès d’eaux abondantes, de manière à pousser du feuillage et à porter du fruit, pour devenir une vigne magnifique.",
        "NAB": "In a fertile field by plentiful waters it was planted, to grow branches, bear fruit, and become a majestic vine.",
        "VAT_ES": "Ella estaba plantada en un campo fértil, junto a abundantes aguas, para dar sarmientos y producir frutos, para convertirse en una espléndida vid.",
        "CEI": "In un campo fertile, lungo il corso di grandi acque, essa era piantata, per metter rami e dar frutto e diventare una vite magnifica."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אֱמֹ֗ר כֹּ֥ה אָמַ֛ר אֲדֹנָ֥/י יְהֹוִ֖ה תִּצְלָ֑ח הֲ/לוֹא֩ אֶת שָׁרָשֶׁ֨י/הָ יְנַתֵּ֜ק וְ/אֶת פִּרְיָ֣/הּ יְקוֹסֵ֣ס וְ/יָבֵ֗שׁ כָּל טַרְפֵּ֤י צִמְחָ/הּ֙ תִּיבָ֔שׁ וְ/לֹֽא בִ/זְרֹ֤עַ גְּדוֹלָה֙ וּ/בְ/עַם רָ֔ב לְ/מַשְׂא֥וֹת אוֹתָ֖/הּ מִ/שָּׁרָשֶֽׁי/הָ׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Εἰ κατευθυνεῖ; οὐχὶ αἱ ῥίζαι τῆς ἁπαλότητος αὐτῆς καὶ ὁ καρπὸς σαπήσεται, καὶ ξηρανθήσεται πάντα τὰ προανατέλλοντα αὐτῆς, καὶ οὐκ ἐν βραχίονι μεγάλῳ οὐδ’ ἐν λαῷ πολλῷ τοῦ ἐκσπάσαι αὐτὴν ἐκ ῥιζῶν αὐτῆς;",
        "VUL": "Dic : Hæc dicit Dominus Deus : Ergone prosperabitur ? nonne radices ejus evellet, et fructus ejus distringet, et siccabit omnes palmites germinis ejus, et arescet, et non in brachio grandi, neque in populo multo, ut evelleret eam radicitus ?",
        "SYN": "Скажи: так говорит Господь Бог: будет ли ей успех? Не вырвут ли корней ее, и не оборвут ли плодов ее, так что она засохнет? все молодые ветви, отросшие от нее, засохнут. И не с большою силою и не со многими людьми сорвут ее с корней ее.",
        "NEO": "Dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Prospérera-t-elle ? N’arrachera-t-on pas ses racines et n’abattra-t-on pas son fruit pour qu’elle sèche ? Toutes les jeunes feuilles qu’elle poussait se dessécheront. Il ne faudra ni un bras puissant ni beaucoup de gens pour l’enlever de ses racines.",
        "NAB": "Say: Thus says the Lord GOD: Can it prosper? Will he not rather tear it out by the roots and strip off its fruit, so that all its green growth will wither when he pulls it up by the roots? (No need of a mighty arm or many people to do this.)",
        "VAT_ES": "Por eso, dirás: Así habla el Señor: &iquest;Podrá florecer esa vid? &iquest;Acaso no se la arrancará de raíz y se cortarán sus frutos para que se sequen todos sus tiernos retoños? Sí, se secará, y no hará falta un brazo fuerte ni mucha gente para arrancarla de raíz.",
        "CEI": "Riferisci loro: Dice il Signore Dio: Riuscirà a prosperare? O non svellerà forse l'aquila le sue radici e vendemmierà il suo frutto e seccheranno tutti i tralci che ha messo? Non ci vorrà un grande sforzo o molta gente per svellerla dalle radici."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִנֵּ֥ה שְׁתוּלָ֖ה הֲ/תִצְלָ֑ח הֲ/לוֹא֩ כְ/גַ֨עַת בָּ֜/הּ ר֤וּחַ הַ/קָּדִים֙ תִּיבַ֣שׁ יָבֹ֔שׁ עַל עֲרֻגֹ֥ת צִמְחָ֖/הּ תִּיבָֽשׁ׃",
        "LXX": "καὶ ἰδοὺ πιαίνεται· μὴ κατευθυνεῖ; οὐχ ἅμα τῷ ἅψασθαι αὐτῆς ἄνεμον τὸν καύσωνα ξηρανθήσεται; σὺν τῷ βώλῳ ἀνατολῆς αὐτῆς ξηρανθήσεται.",
        "VUL": "Ecce plantata est : ergone prosperabitur ? nonne, cum tetigerit eam ventus urens, siccabitur, et in areis germinis sui arescet ?",
        "SYN": "И вот, хотя она посажена, но будет ли успех? Не иссохнет ли она, как скоро коснется ее восточный ветер? иссохнет на грядах, где выросла.",
        "NEO": "Et voici qu’elle est plantée ; mais prospérera-t-elle ? Dès que le vent d’Orient l’aura touchée, ne séchera-t-elle pas ? Dans le parterre où elle a poussé, elle séchera. »",
        "NAB": "True, it is planted, but will it prosper? Will it not rather wither, when touched by the east wind, in the bed where it grew?",
        "VAT_ES": "Ahora está bien plantada: &iquest;podrá florecer? Apenas la toque el viento del este, &iquest;no quedará completamente seca? &iexcl;En el mismo lugar donde brotó, se secará!",
        "CEI": "Ecco, essa è piantata: riuscirà a prosperare? O non seccherà del tutto non appena l'avrà sfiorata il vento d'oriente? Proprio nell'aiuola dove è germogliata, seccherà!\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta ancora questa parola del Signore:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אֱמָר נָא֙ לְ/בֵ֣ית הַ/מֶּ֔רִי הֲ/לֹ֥א יְדַעְתֶּ֖ם מָה אֵ֑לֶּה אֱמֹ֗ר הִנֵּה בָ֨א מֶֽלֶךְ בָּבֶ֤ל יְרוּשָׁלִַ֨ם֙ וַ/יִּקַּ֤ח אֶת מַלְכָּ/הּ֙ וְ/אֶת שָׂרֶ֔י/הָ וַ/יָּבֵ֥א אוֹתָ֛/ם אֵלָ֖י/ו בָּבֶֽלָ/ה׃",
        "LXX": "Υἱὲ ἀνθρώπου, εἰπὸν δὴ πρὸς τὸν οἶκον τὸν παραπικραίνοντα Οὐκ ἐπίστασθε τί ἦν ταῦτα; εἰπόν Ὅταν ἔλθῃ βασιλεὺς Βαβυλῶνος ἐπὶ Ἰερουσαλήμ, καὶ λήμψεται τὸν βασιλέα αὐτῆς καὶ τοὺς ἄρχοντας αὐτῆς καὶ ἄξει αὐτοὺς πρὸς ἑαυτὸν εἰς Βαβυλῶνα.",
        "VUL": "Dic ad domum exasperantem : Nescitis quid ista significent ? Dic : Ecce venit rex Babylonis in Jerusalem, et assumet regem et principes ejus, et adducet eos ad semetipsum in Babylonem.",
        "SYN": "скажи мятежному дому: разве не знаете, что это значит? - Скажи: вот, пришел царь Вавилонский в Иерусалим, и взял царя его и князей его, и привел их к себе в Вавилон.",
        "NEO": "« Dis donc à la maison rebelle : Ne savez-vous pas ce que cela signifie ? Dis : Voici que le roi de Babylone est allé à Jérusalem, qu’il a pris son roi et ses chefs et les a fait venir auprès de lui à Babylone.",
        "NAB": "Son of man, say now to the rebellious house: Do you not understand what this means? It is this: The king of Babylon came to Jerusalem and took away its king and princes with him to Babylon.",
        "VAT_ES": "Di a este pueblo rebelde: &iquest;No saben lo que esto significa? Luego dirás: El rey de Babilonia llegó a Jerusalén, tomó a su rey y a sus príncipes y se los llevó consigo a Babilonia.",
        "CEI": "\"Parla dunque a quella genìa di ribelli: Non sapete che cosa significa questo? Dì ancora: Ecco, il re di Babilonia è giunto a Gerusalemme, ha preso il re e i prìncipi e li ha trasportati con sé in Babilonia."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יִּקַּח֙ מִ/זֶּ֣רַע הַ/מְּלוּכָ֔ה וַ/יִּכְרֹ֥ת אִתּ֖/וֹ בְּרִ֑ית וַ/יָּבֵ֤א אֹת/וֹ֙ בְּ/אָלָ֔ה וְ/אֶת אֵילֵ֥י הָ/אָ֖רֶץ לָקָֽח׃",
        "LXX": "καὶ λήμψεται ἐκ τοῦ σπέρματος τῆς βασιλείας, καὶ διαθήσεται πρὸς αὐτὸν διαθήκην καὶ εἰσάξει αὐτὸν ἐν ἀρᾷ, καὶ τοὺς ἡγεμόνας τῆς γῆς λήμψεται,",
        "VUL": "Et tollet de semine regni, ferietque cum eo fdus, et ab eo accipiet jusjurandum. Sed et fortes terræ tollet,",
        "SYN": "И взял _другого_ из царского рода, и заключил с ним союз, и обязал его клятвою, и взял сильных земли той с собою,",
        "NEO": "Puis il a pris un homme de la race royale, il a conclu une alliance avec lui et lui a fait prêter serment. Il avait pris les hommes puissants du pays,",
        "NAB": "Then he selected a man of the royal line with whom he made a covenant, binding him under oath, while removing the nobles of the land,",
        "VAT_ES": "Tomó, en cambio, a un vástago de estirpe real, hizo un pacto con él, lo comprometió con un juramento y se llevó a todos los hombres importantes del país,",
        "CEI": "Si è scelto uno di stirpe reale e ha fatto un patto con lui, obbligandolo con giuramento. Ha deportato i potenti del paese,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לִֽ/הְיוֹת֙ מַמְלָכָ֣ה שְׁפָלָ֔ה לְ/בִלְתִּ֖י הִתְנַשֵּׂ֑א לִ/שְׁמֹ֥ר אֶת בְּרִית֖/וֹ לְ/עָמְדָֽ/הּ׃",
        "LXX": "τοῦ γενέσθαι εἰς βασιλείαν ἀσθενῆ τὸ καθόλου μὴ ἐπαίρεσθαι, τοῦ φυλάσσειν τὴν διαθήκην αὐτοῦ καὶ ἱστάνειν αὐτήν.",
        "VUL": "ut sit regnum humile, et non elevetur, sed custodiat pactum ejus, et servet illud.",
        "SYN": "чтобы царство было покорное, чтобы не могло подняться, чтобы сохраняем был союз и стоял твердо.",
        "NEO": "pour que le royaume fût dans l’abaissement, sans pouvoir s’élever, observant son alliance pour subsister.",
        "NAB": "so that the kingdom would remain a modest one, without aspirations, and would keep his covenant and obey him.",
        "VAT_ES": "para que ese reino fuera humilde e incapaz de sublevarse, para que mantuviera su pacto, y así pudiera subsistir.",
        "CEI": "perché il regno fosse debole e non potesse innalzarsi ed egli osservasse e mantenesse l'alleanza con lui."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יִּמְרָד בּ֗/וֹ לִ/שְׁלֹ֤חַ מַלְאָכָי/ו֙ מִצְרַ֔יִם לָֽ/תֶת ל֥/וֹ סוּסִ֖ים וְ/עַם רָ֑ב הֲ/יִצְלָ֤ח הֲ/יִמָּלֵט֙ הָ/עֹשֵׂ֣ה אֵ֔לֶּה וְ/הֵפֵ֥ר בְּרִ֖ית וְ/נִמְלָֽט׃",
        "LXX": "καὶ ἀποστήσεται ἀπ’ αὐτοῦ τοῦ ἐξαποστέλλειν ἀγγέλους ἑαυτοῦ εἰς Αἴγυπτον, τοῦ δοῦναι αὐτῷ ἵππους καὶ λαὸν πολύν. εἰ κατευθυνεῖ; εἰ διασωθήσεται ὁ ποιῶν ἐναντία; καὶ παραβαίνων διαθήκην εἰ διασωθήσεται;",
        "VUL": "Qui recedens ab eo misit nuntios ad Ægyptum, ut daret sibi equos et populum multum : numquid prosperabitur, vel consequetur salutem, qui fecit hæc ? et qui dissolvit pactum, numquid effugiet ?",
        "SYN": "Но тот отложился от него, послав послов своих в Египет, чтобы дали ему коней и много людей. Будет ли ему успех? Уцелеет ли тот, кто это делает? Он нарушил союз и уцелеет ли?",
        "NEO": "Mais il s’est révolté contre lui, envoyant ses messagers en Égypte pour qu’on lui donnât des chevaux et beaucoup d’hommes. Réussira-t-il ? Echappera-t-il, celui qui fait de telles choses ? Il a rompu l’alliance, et il échapperait !",
        "NAB": "But this man rebelled against him, sending envoys to Egypt to obtain horses and a great army. Can he prosper? Can he who does such things escape? Can he break a covenant and still go free?",
        "VAT_ES": "Pero el príncipe se rebeló contra el rey, enviando mensajeros a Egipto a fin de obtener caballos y un ejército numeroso. Ahora bien, &iquest;prosperará el que ha hecho esto? El que violó el pacto, &iquest;escapará con vida?",
        "CEI": "Ma questi gli si è ribellato e ha mandato messaggeri in Egitto, perché gli fossero dati cavalli e molti soldati. Potrà prosperare, potrà scampare chi ha agito così? Chi ha infranto un patto potrà uscirne senza danno?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "חַי אָ֗נִי נְאֻם֮ אֲדֹנָ֣/י יְהוִה֒ אִם לֹ֗א בִּ/מְקוֹם֙ הַ/מֶּ֨לֶךְ֙ הַ/מַּמְלִ֣יךְ אֹת֔/וֹ אֲשֶׁ֤ר בָּזָה֙ אֶת אָ֣לָת֔/וֹ וַ/אֲשֶׁ֥ר הֵפֵ֖ר אֶת בְּרִית֑/וֹ אִתּ֥/וֹ בְ/תוֹךְ בָּבֶ֖ל יָמֽוּת׃",
        "LXX": "ζῶ ἐγώ, λέγει Κύριος, ἐὰν μὴ ἐν τόπῳ ὁ βασιλεὺς ὁ βασιλεύσας αὐτόν, ὃς ἠτίμωσεν τὴν ἀράν μου καὶ ὃς παρέβη τὴν διαθήκην μου, μετ’ αὐτοῦ ἐν μέσῳ Βαβυλῶνος τελευτήσει.",
        "VUL": "Vivo ego, dicit Dominus Deus, quoniam in loco regis qui constituit eum regem, cujus fecit irritum juramentum, et solvit pactum quod habebat cum eo, in medio Babylonis morietur.",
        "SYN": "Живу Я, говорит Господь Бог: в местопребывании царя, который поставил его царем, и которому данную клятву он презрел, и нарушил союз свой с ним, он умрет у него в Вавилоне.",
        "NEO": "Je suis vivant, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : C’est dans la ville du roi qui l’a fait régner, dont il a méprisé le serment et dont il a rompu l’alliance, c’est chez lui, dans Babylone, qu’il mourra.",
        "NAB": "As I live, says the Lord GOD, in the home of the king who set him up to rule, whose oath he spurned, whose covenant with him he broke, there in Babylon I swear he shall die!",
        "VAT_ES": "Juro por mi vida –oráculo del Señor– que él morirá en Babilonia, en el lugar donde reside el rey que lo hizo reinar, cuyo juramento despreció y cuyo pacto quebrantó.",
        "CEI": "Per la mia vita, dice il Signore Dio, proprio nel paese del re che gli aveva dato il trono, di cui ha disprezzato il giuramento e infranto l'alleanza, presso di lui, morirà, in Babilonia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/לֹא֩ בְ/חַ֨יִל גָּד֜וֹל וּ/בְ/קָהָ֣ל רָ֗ב יַעֲשֶׂ֨ה אוֹת֤/וֹ פַרְעֹה֙ בַּ/מִּלְחָמָ֔ה בִּ/שְׁפֹּ֥ךְ סֹלְלָ֖ה וּ/בִ/בְנ֣וֹת דָּיֵ֑ק לְ/הַכְרִ֖ית נְפָשׁ֥וֹת רַבּֽוֹת׃",
        "LXX": "καὶ οὐκ ἐν δυνάμει μεγάλῃ οὐδ’ ἐν ὄχλῳ πολλῷ ποιήσει πρὸς αὐτὸν Φαραὼ πόλεμον, ἐν χαρακοβολίᾳ καὶ ἐν οἰκοδομῇ βελοστάσεων τοῦ ἐξᾶραι ψυχάς.",
        "VUL": "Et non in exercitu grandi, neque in populo multo, faciet contra eum Pharao prælium : in jactu aggeris, et in exstructione vallorum, ut interficiat animas multas.",
        "SYN": "С великою силою и с многочисленным народом фараон ничего не сделает для него в этой войне, когда будет насыпан вал и построены будут осадные башни на погибель многих душ.",
        "NEO": "Et le pharaon n’agira pas pour lui, dans la guerre, avec une grande armée et un peuple nombreux, quand on élèvera des terrasses et qu’on construira des murs pour faire périr beaucoup d’hommes !",
        "NAB": "When ramps are cast up and siege towers are built for the destruction of many lives, he shall not be saved in the conflict by Pharaoh with a great army and numerous troops.",
        "VAT_ES": "Y el Faraón no podrá intervenir en favor de él con un gran ejército y tropas numerosas, en el momento del combate, cuando se levante terraplenes y se construyan empalizadas para exterminar muchas vidas humanas.",
        "CEI": "Il faraone con le sue grandi forze e il suo ingente esercito non gli sarà di valido aiuto in guerra, quando si eleveranno terrapieni e si costruiranno baluardi per distruggere tante vite umane."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/בָזָ֥ה אָלָ֖ה לְ/הָפֵ֣ר בְּרִ֑ית וְ/הִנֵּ֨ה נָתַ֥ן יָד֛/וֹ וְ/כָל אֵ֥לֶּה עָשָׂ֖ה לֹ֥א יִמָּלֵֽט׃",
        "LXX": "καὶ ἠτίμωσεν ὁρκωμοσίαν τοῦ παραβῆναι διαθήκην, καὶ ἰδοὺ δέδωκα τὴν χεῖρα αὐτοῦ, καὶ πάντα ταῦτα ἐποίησεν αὐτῷ· μὴ σωθήσεται;",
        "VUL": "Spreverat enim juramentum, ut solveret fdus, et ecce dedit manum suam : et cum omnia hæc fecerit, non effugiet.",
        "SYN": "Он презрел клятву, чтобы нарушить союз, и вот, дал руку свою и сделал все это; он не уцелеет.",
        "NEO": "Il a méprisé le serment en rompant l’alliance, et voilà qu’il avait donné sa main ! Il a fait tout cela, il n’échappera pas.",
        "NAB": "He spurned his oath, breaking his covenant. Though he gave his hand in pledge, he did all these things. He shall not escape!",
        "VAT_ES": "El príncipe despreció un juramento y quebrantó un pacto; había dado su mano, y después hizo todo esto: &iexcl;no escapará con vida!",
        "CEI": "Ha disprezzato un giuramento, ha infranto un'alleanza: ecco, aveva dato la mano e poi ha agito in tal modo. Non potrà trovare scampo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּה אָמַ֨ר אֲדֹנָ֣/י יְהוִה֮ חַי אָנִי֒ אִם לֹ֗א אָֽלָתִ/י֙ אֲשֶׁ֣ר בָּזָ֔ה וּ/בְרִיתִ֖/י אֲשֶׁ֣ר הֵפִ֑יר וּ/נְתַתִּ֖י/ו בְּ/רֹאשֽׁ/וֹ׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Ζῶ ἐγὼ ἐὰν μὴ τὴν ὁρκωμοσίαν μου ἣν ἠτίμωσεν, καὶ τὴν διαθήκην μου ἣν παρέβη, καὶ δώσω αὐτὴν εἰς κεφαλὴν αὐτοῦ.",
        "VUL": "Propterea hæc dicit Dominus Deus : Vivo ego, quoniam juramentum quod sprevit, et fdus quod prævaricatus est, ponam in caput ejus.",
        "SYN": "Посему так говорит Господь Бог: живу Я! клятву Мою, которую он презрел, и союз Мой, который он нарушил, Я обращу на его голову.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Je suis vivant : c’est mon serment qu’il a méprisé, et mon alliance qu’il a rompue ; je ferai retomber cela sur sa tête.",
        "NAB": "Therefore say: Thus says the Lord GOD: As I live, my oath which he spurned, my covenant which he broke, I swear to bring down upon his head.",
        "VAT_ES": "Por eso, así habla el Señor: Juro por mi vida que haré recaer sobre su cabeza; mi juramento, que él despreció, y mi pacto, que él quebrantó.",
        "CEI": "Perciò così dice il Signore Dio: Com'è vero ch'io vivo, il mio giuramento che egli ha disprezzato, la mia alleanza che ha infranta li farò ricadere sopra il suo capo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/פָרַשְׂתִּ֤י עָלָי/ו֙ רִשְׁתִּ֔/י וְ/נִתְפַּ֖שׂ בִּ/מְצֽוּדָתִ֑/י וַ/הֲבִיאוֹתִ֣י/הוּ בָבֶ֗לָ/ה וְ/נִשְׁפַּטְתִּ֤י אִתּ/וֹ֙ שָׁ֔ם מַעֲל֖/וֹ אֲשֶׁ֥ר מָֽעַל בִּֽ/י׃",
        "LXX": "καὶ ἐκπετάσω ἐπ’ αὐτὸν τὸ δίκτυον, καὶ ἁλώσεται ἐν τῇ περιοχῇ αὐτοῦ.",
        "VUL": "Et expandam super eum rete meum, et comprehendetur in sagena mea : et adducam eum in Babylonem, et judicabo eum ibi in prævaricatione qua despexit me.",
        "SYN": "И закину на него сеть Мою, и пойман будет в тенета Мои; и приведу его в Вавилон, и там буду судиться с ним за вероломство его против Меня.",
        "NEO": "J’étendrai sur lui mon rets, et il sera pris dans mon filet ; je le ferai venir à Babylone, et là je le mettrai en cause pour sa perfidie qu’il a montrée envers moi.",
        "NAB": "I will spread my net over him, and he shall be taken in my snare. I will bring him to Babylon and enter into judgment with him there over his breaking faith with me.",
        "VAT_ES": "Tenderé sobre él mi red y quedará prendido en mi trampa. Lo llevaré a Babilonia, y allí le haré rendir cuenta de la infidelidad que cometió contra mí,",
        "CEI": "Stenderò su di lui la mia rete e rimarrà preso nel mio laccio. Lo porterò in Babilonia e là lo giudicherò per l'infedeltà commessa contro di me."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/אֵ֨ת כָּל מברח/ו מִבְרָחָ֤י/ו בְּ/כָל אֲגַפָּי/ו֙ בַּ/חֶ֣רֶב יִפֹּ֔לוּ וְ/הַ/נִּשְׁאָרִ֖ים לְ/כָל ר֣וּחַ יִפָּרֵ֑שׂוּ וִ/ידַעְתֶּ֕ם כִּ֛י אֲנִ֥י יְהוָ֖ה דִּבַּֽרְתִּי׃",
        "LXX": "ἐν πάσῃ παρατάξει αὐτοῦ ἐν ῥομφαίᾳ πεσοῦνται, καὶ τοὺς καταλοίπους εἰς πάντα ἄνεμον διασπερῶ· καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος λελάληκα.",
        "VUL": "Et omnes profugi ejus, cum universo agmine suo, gladio cadent : residui autem in omnem ventum dispergentur : et scietis quia ego Dominus locutus sum.",
        "SYN": "А все беглецы его из всех полков его падут от меча, а оставшиеся развеяны будут по всем ветрам; и узнаете, что Я, Господь, сказал это.",
        "NEO": "Tous ses fuyards de toutes ses troupes tomberont par l’épée, et ceux qui resteront seront dispersés à tout vent ; et vous saurez que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé.",
        "NAB": "All the crack troops among his forces shall fall by the sword, and the survivors shall be scattered in every direction. Thus you shall know that I, the LORD, have spoken.",
        "VAT_ES": "Lo mejor de sus escuadrones caerá bajo la espada, y los sobrevivientes serán dispersados a todos los vientos. Así sabrán que yo, el Señor, he hablado.",
        "CEI": "Tutti i migliori delle sue schiere cadranno di spada e i superstiti saranno dispersi a tutti i venti: così saprete che io, il Signore, ho parlato."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה וְ/לָקַ֣חְתִּי אָ֗נִי מִ/צַּמֶּ֧רֶת הָ/אֶ֛רֶז הָ/רָמָ֖ה וְ/נָתָ֑תִּי מֵ/רֹ֤אשׁ יֹֽנְקוֹתָי/ו֙ רַ֣ךְ אֶקְטֹ֔ף וְ/שָׁתַ֣לְתִּי אָ֔נִי עַ֥ל הַר גָּבֹ֖הַ וְ/תָלֽוּל׃",
        "LXX": "Διότι τάδε λέγει Κύριος Καὶ λήμψομαι ἐγὼ ἐκ τῶν ἐκλεκτῶν τῆς κέδρου ἐκ κορυφῆς, καρδίας αὐτῶν ἀποκνιῶ καὶ καταφυτεύσω ἐγὼ ἐπ’ ὄρος ὑψηλόν,",
        "VUL": "Hæc dicit Dominus Deus : Et sumam ego de medulla cedri sublimis, et ponam : de vertice ramorum ejus tenerum distringam, et plantabo super montem excelsum et eminentem.",
        "SYN": "Так говорит Господь Бог: и возьму Я с вершины высокого кедра, и посажу; с верхних побегов его оторву нежную отрасль и посажу на высокой и величественной горе.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Je prendrai, moi, un rameau de la cime du cèdre élevé et je le placerai ; de l’extrémité de ses branches je couperai un tendre rameau, et je le planterai sur une montagne haute et élevée.",
        "NAB": "Therefore say: Thus says the Lord GOD: I, too, will take from the crest of the cedar, from its topmost branches tear off a tender shoot, And plant it on a high and lofty mountain;",
        "VAT_ES": "Así habla el Señor: Yo también tomaré la copa de un gran cedro, cortaré un brote de la más alta de sus ramas, y lo plantaré en una montaña muy elevada:",
        "CEI": "Dice il Signore Dio: Anch'io prenderò dalla cima del cedro, dalle punte dei suoi rami coglierò un ramoscello e lo pianterò sopra un monte alto, massiccio;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בְּ/הַ֨ר מְר֤וֹם יִשְׂרָאֵל֙ אֶשְׁתֳּלֶ֔/נּוּ וְ/נָשָׂ֤א עָנָף֙ וְ/עָ֣שָׂה פֶ֔רִי וְ/הָיָ֖ה לְ/אֶ֣רֶז אַדִּ֑יר וְ/שָׁכְנ֣וּ תַחְתָּ֗י/ו כֹּ֚ל צִפּ֣וֹר כָּל כָּנָ֔ף בְּ/צֵ֥ל דָּלִיּוֹתָ֖י/ו תִּשְׁכֹּֽנָּה׃",
        "LXX": "καὶ κρεμάσω αὐτὸν ἐν ὄρει μετεώρῳ Ἰσραὴλ καὶ καταφυτεύσω, καὶ ἐξοίσει βλαστὸν καὶ ποιήσει καρπὸν καὶ ἔσται εἰς κέδρον μεγάλην· καὶ ἀναπαύσεται ὑποκάτω αὐτοῦ πᾶν ὄρνεον, καὶ πᾶν πετεινὸν ὑπὸ τὴν σκιὰν αὐτοῦ ἀναπαύσεται· τὰ κλήματα αὐτοῦ ἀποκατασταθήσεται.",
        "VUL": "In monte sublimi Israël plantabo illud, et erumpet in germen, et faciet fructum, et erit in cedrum magnam : et habitabunt sub ea omnes volucres, et universum volatile sub umbra frondium ejus nidificabit :",
        "SYN": "На высокой горе Израилевой посажу его, и пустит ветви, и принесет плод, и сделается величественным кедром, и будут обитать под ним всякие птицы, всякие пернатые будут обитать в тени ветвей его.",
        "NEO": "Je le planterai sur la haute montagne d’Israël ; il poussera des branches et portera du fruit, et il deviendra un cèdre majestueux ; tout passereau, tout oiseau habitera sous lui ; ils habiteront à l’ombre de ses rameaux.",
        "NAB": "on the mountain heights of Israel I will plant it. It shall put forth branches and bear fruit, and become a majestic cedar. Birds of every kind shall dwell beneath it, every winged thing in the shade of its boughs.",
        "VAT_ES": "lo plantaré en la montaña más alta de Israel. El echará ramas y producirá frutos, y se convertirá en un magnífico cedro. Pájaros de todas clases anidarán en él, habitarán a la sombre de sus ramas.",
        "CEI": "lo pianterò sul monte alto d'Israele. Metterà rami e farà frutti e diventerà un cedro magnifico. Sotto di lui tutti gli uccelli dimoreranno, ogni volatile all'ombra dei suoi rami riposerà."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְֽ/יָדְע֞וּ כָּל עֲצֵ֣י הַ/שָּׂדֶ֗ה כִּ֣י אֲנִ֤י יְהוָה֙ הִשְׁפַּ֣לְתִּי עֵ֣ץ גָּבֹ֗הַ הִגְבַּ֨הְתִּי֙ עֵ֣ץ שָׁפָ֔ל הוֹבַ֨שְׁתִּי֙ עֵ֣ץ לָ֔ח וְ/הִפְרַ֖חְתִּי עֵ֣ץ יָבֵ֑שׁ אֲנִ֥י יְהוָ֖ה דִּבַּ֥רְתִּי וְ/עָשִֽׂיתִי׃",
        "LXX": "καὶ γνώσονται πάντα τὰ ξύλα τοῦ πεδίου διότι ἐγὼ Κύριος ὁ ταπεινῶν ξύλον ὑψηλὸν καὶ ὑψῶν ξύλον ταπεινόν, καὶ ξηραίνων ξύλον χλωρὸν καὶ ἀναθάλλων ξύλον ξηρόν. ἐγὼ Κύριος λελάληκα καὶ ποιήσω.",
        "VUL": "et scient omnia ligna regionis quia ego Dominus humiliavi lignum sublime, et exaltavi lignum humile ; et siccavi lignum viride, et frondere feci lignum aridum. Ego Dominus locutus sum, et feci.",
        "SYN": "И узнают все дерева полевые, что Я, Господь, высокое дерево понижаю, низкое дерево повышаю, зеленеющее дерево иссушаю, а сухое дерево делаю цветущим: Я, Господь, сказал, и сделаю.",
        "NEO": "Et tous les arbres des champs sauront que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai abaissé l’arbre qui était élevé, et élevé l’arbre qui était abaissé, que j’ai fait sécher l’arbre vert et fait verdir l’arbre sec. Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé et j’agirai. »",
        "NAB": "And all the trees of the field shall know that I, the LORD, Bring low the high tree, lift high the lowly tree, Wither up the green tree, and make the withered tree bloom. As I, the LORD, have spoken, so will I do.",
        "VAT_ES": "Y todos los árboles del campo sabrán que yo, el Señor, humillo al árbol elevado y exalto al árbol humillado, hago secar el árbol verde y reverdecer al árbol seco. Yo, el Señor, lo he dicho y lo haré.",
        "CEI": "Sapranno tutti gli alberi della foresta che io sono il Signore, che umilio l'albero alto e innalzo l'albero basso; faccio seccare l'albero verde e germogliare l'albero secco. Io, il Signore, ho parlato e lo farò\"."
      }
    }
  }
}