{
  "_schema_version": "2.0",
  "chapter_id": "EZE_022",
  "book_key": "EZE",
  "sequence": 22,
  "chapter_in": {
    "MT": 22,
    "VUL": 22,
    "LXX": 22
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם הֲ/תִשְׁפֹּ֥ט הֲ/תִשְׁפֹּ֖ט אֶת עִ֣יר הַ/דָּמִ֑ים וְ/ה֣וֹדַעְתָּ֔/הּ אֵ֖ת כָּל תּוֹעֲבוֹתֶֽי/הָ׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, εἰ κρινεῖς τὴν πόλιν τῶν αἱμάτων; καὶ παράδειξον αὐτῇ πάσας τὰς ἀνομίας αὐτῆς,",
        "VUL": "Et tu, fili hominis, nonne judicas, nonne judicas civitatem sanguinum ?",
        "SYN": "и ты, сын человеческий, хочешь ли судить, судить город кровей? выскажи ему все мерзости его.",
        "NEO": "« Et toi, fils de l’homme, jugeras-tu, jugeras-tu la ville de sang ? Fais-lui connaître toutes ses abominations,",
        "NAB": "You, son of man, would you judge, would you judge the bloody city? Then make known all her abominations,",
        "VAT_ES": "Y tú, hijo de hombre, &iquest;no vas a juzgar, no vas a juzgar a la ciudad sanguinaria? Dale a conocer todas sus abominaciones.",
        "CEI": "\"Tu, figlio dell'uomo, forse non giudicherai, non giudicherai tu la città sanguinaria? Mostrale tutti i suoi abomini."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֗ כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה עִ֣יר שֹׁפֶ֥כֶת דָּ֛ם בְּ/תוֹכָ֖/הּ לָ/ב֣וֹא עִתָּ֑/הּ וְ/עָשְׂתָ֧ה גִלּוּלִ֛ים עָלֶ֖י/הָ לְ/טָמְאָֽה׃",
        "LXX": "καὶ ἐρεῖς Τάδε λέγει κύριος Κύριος Ὦ πόλις ἐκχέουσα αἵματα ἐν μέσῳ αὐτῆς τοῦ εἰσελθεῖν καιρὸν αὐτῆς, καὶ ποιοῦσα ἐνθυμήματα καθ’ αὑτῆς τοῦ μιαίνειν αὐτήν.",
        "VUL": "Et ostendes ei omnes abominationes suas, et dices : Hæc dicit Dominus Deus : Civitas effundens sanguinem in medio sui, ut veniat tempus ejus : et quæ fecit idola contra semetipsam, ut pollueretur.",
        "SYN": "И скажи: так говорит Господь Бог: о, город, проливающий кровь среди себя, чтобы наступило время твое, и делающий у себя идолов, чтобы осквернять себя!",
        "NEO": "et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Ville qui répand le sang au dedans d’elle, pour que son temps vienne, et qui se couvre d’idoles infâmes pour se souiller !",
        "NAB": "and say: Thus says the Lord GOD: Woe to the city which sheds blood within herself so that her time has come, and which has made idols for her own defilement.",
        "VAT_ES": "Tú le dirás: Así habla el Señor: &iexcl;Ay de la ciudad que derrama sangre en medio de ella para que llegue su hora, y se fabrica ídolos para contaminarse!",
        "CEI": "Tu riferirai: Dice il Signore Dio: O città che sparge il sangue in mezzo a se stessa, perché giunga il suo tempo, e fabbrica a suo danno idoli con cui contaminarsi!"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בְּ/דָמֵ֨/ךְ אֲשֶׁר שָׁפַ֜כְתְּ אָשַׁ֗מְתְּ וּ/בְ/גִלּוּלַ֤יִ/ךְ אֲשֶׁר עָשִׂית֙ טָמֵ֔את וַ/תַּקְרִ֣יבִי יָמַ֔יִ/ךְ וַ/תָּב֖וֹא עַד שְׁנוֹתָ֑יִ/ךְ עַל כֵּ֗ן נְתַתִּ֤י/ךְ חֶרְפָּה֙ לַ/גּוֹיִ֔ם וְ/קַלָּסָ֖ה לְ/כָל הָ/אֲרָצֽוֹת׃",
        "LXX": "ἐν τοῖς αἵμασιν αὐτῶν οἷς ἐξέχεας παραπέπτωκας, καὶ ἐν τοῖς ἐνθυμήμασίν σου οἷς ἐποίεις ἐμιαίνου, καὶ ἤγγισας τὰς ἡμέρας σου, καὶ ἤγαγες καιρὸν ἐτῶν σου. διὰ τοῦτο δέδωκά σε εἰς ὄνειδος τοῖς ἔθνεσιν καὶ εἰς ἐμπαιγμὸν πάσαις ταῖς χώραις",
        "VUL": "In sanguine tuo, qui a te effusus est, deliquisti, et in idolis tuis, quæ fecisti, polluta es : et appropinquare fecisti dies tuos, et adduxisti tempus annorum tuorum : propterea dedi te opprobrium gentibus, et irrisionem universis terris.",
        "SYN": "Кровью, которую ты пролил, ты сделал себя виновным, и идолами, каких ты наделал, ты осквернил себя, и приблизил дни твои и достиг годины твоей. За это отдам тебя на посмеяние народам, на поругание всем землям.",
        "NEO": "Par le sang que tu as répandu, tu t’es rendue criminelle ; par les idoles infâmes que tu as faites, tu t’es souillée ; et tu as ainsi avancé tes jours, et tu es parvenue au terme de tes années. C’est pourquoi je t’ai rendue un objet d’opprobre pour les nations et une risée dans tous les pays.",
        "NAB": "By the blood which you shed you have been made guilty, and with the idols you made you have become defiled; you have brought on your day, so that the end of your years has come. Therefore I make you an object of scorn to the nations and a laughingstock to all foreign lands.",
        "VAT_ES": "Por la sangre que has derramado te has hecho culpable, y por los ídolos que fabricaste te has contaminado; has hecho que se acercara tu día y que llegara el término de tus años. Por eso te he convertido en el oprobio de las naciones y en la irrisión de todos los países.",
        "CEI": "Per il sangue che hai sparso, ti sei resa colpevole e ti sei contaminata con gli idoli che hai fabbricato: hai affrettato il tuo giorno, sei giunta al termine dei tuoi anni. Ti renderò perciò l'obbrobrio dei popoli e lo scherno di tutta la terra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הַ/קְּרֹב֛וֹת וְ/הָ/רְחֹק֥וֹת מִמֵּ֖/ךְ יִתְקַלְּסוּ בָ֑/ךְ טְמֵאַ֣ת הַ/שֵּׁ֔ם רַבַּ֖ת הַ/מְּהוּמָֽה׃",
        "LXX": "ταῖς ἐγγιζούσαις πρὸς σὲ καὶ ταῖς μακρὰν ἀπεχούσαις ἀπὸ σοῦ, καὶ ἐμπαίξονται ἐν σοί, ἀκάθαρτος ἡ ὀνομαστὴ καὶ πολλὴ ἐν ταῖς ἀνομίαις.",
        "VUL": "Quæ juxta sunt, et quæ procul a te, triumphabunt de te, sordida, nobilis, grandis interitu.",
        "SYN": "Близкие и далекие от тебя будут ругаться над тобою, осквернившим имя твое, прославившимся буйством.",
        "NEO": "Ceux qui sont près et ceux qui sont loin de toi se moqueront de toi, souillée de réputation, grande en désordre !",
        "NAB": "Those near you and those far off shall deride you because of your foul reputation and your great perversity.",
        "VAT_ES": "Los que están cerca y los que están lejos se burlarán de ti, ciudad famosa por tu impureza, grande por tu anarquía.",
        "CEI": "I vicini e i lontani si faran beffe di te o città infamata e piena di disordini."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "הִנֵּה֙ נְשִׂיאֵ֣י יִשְׂרָאֵ֔ל אִ֥ישׁ לִ/זְרֹע֖/וֹ הָ֣יוּ בָ֑/ךְ לְמַ֖עַן שְׁפָךְ דָּֽם׃",
        "LXX": "ἰδοὺ οἱ ἀφηγούμενοι οἴκου Ἰσραήλ, ἕκαστος πρὸς τοὺς συγγενεῖς αὐτοῦ, συνεφύροντο ἐν σοὶ ὅπως ἐκχέωσιν αἷμα·",
        "VUL": "Ecce principes Israël singuli in brachio suo fuerunt in te, ad effundendum sanguinem.",
        "SYN": "Вот, начальствующие у Израиля, каждый по мере сил своих, были у тебя, чтобы проливать кровь.",
        "NEO": "Voici que les princes d’Israël, chacun selon ses forces, sont occupés chez toi à répandre le sang.",
        "NAB": "See! the princes of Israel, family by family, are in you only for bloodshed.",
        "VAT_ES": "En ti, los príncipes de Israel se valen de su poder sólo para derramar sangre.",
        "CEI": "Ecco in te i prìncipi d'Israele, ognuno secondo il suo potere, intenti a spargere sangue."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "אָ֤ב וָ/אֵם֙ הֵקַ֣לּוּ בָ֔/ךְ לַ/גֵּ֛ר עָשׂ֥וּ בַ/עֹ֖שֶׁק בְּ/תוֹכֵ֑/ךְ יָת֥וֹם וְ/אַלְמָנָ֖ה ה֥וֹנוּ בָֽ/ךְ׃",
        "LXX": "πατέρα καὶ μητέρα ἐκακολόγουν ἐν σοί, καὶ προσήλυτον ἀνεστρέφοντο ἐν ἀδικίαις ἐν σοί, ὀρφανὸν καὶ χήραν κατεδυνάστευον,",
        "VUL": "Patrem et matrem contumeliis affecerunt : in te advenam calumniati sunt in medio tui : pupillum et viduam contristaverunt apud te.",
        "SYN": "У тебя отца и мать злословят, пришельцу делают обиду среди тебя, сироту и вдову притесняют у тебя.",
        "NEO": "Chez toi, on méprise père et mère ; au milieu de toi, on maltraite l’étranger ; chez toi, on opprime l’orphelin et la veuve.",
        "NAB": "Within you, father and mother are despised; in your midst, they extort from the resident alien; within you, they oppress orphans and widows.",
        "VAT_ES": "En ti se desprecia al padre y a la madre, se extorsiona al extranjero que reside en medio de ti, y se oprime al huérfano y a la viuda.",
        "CEI": "In te si disprezza il padre e la madre, in te si maltratta il forestiero, in te si opprime l'orfano e la vedova."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "קָדָשַׁ֖/י בָּזִ֑ית וְ/אֶת שַׁבְּתֹתַ֖/י חִלָּֽלְתְּ׃",
        "LXX": "καὶ τὰ ἅγιά μου ἐξουδένουν καὶ τὰ σάββατά μου ἐβεβήλουν ἐν σοί.",
        "VUL": "Sanctuaria mea sprevisti, et sabbata mea polluisti.",
        "SYN": "Святынь Моих ты не уважаешь и субботы Мои нарушаешь.",
        "NEO": "Tu méprises mon sanctuaire et tu profanes mes sabbats.",
        "NAB": "What is holy to me you have spurned, and my sabbaths you have desecrated.",
        "VAT_ES": "Tú menosprecias mis cosas santas y profanas mis sábados.",
        "CEI": "Hai disprezzato i miei santuari, hai profanato i miei sabati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "אַנְשֵׁ֥י רָכִ֛יל הָ֥יוּ בָ֖/ךְ לְמַ֣עַן שְׁפָךְ דָּ֑ם וְ/אֶל הֶֽ/הָרִים֙ אָ֣כְלוּ בָ֔/ךְ זִמָּ֖ה עָשׂ֥וּ בְ/תוֹכֵֽ/ךְ׃",
        "LXX": "ἄνδρες λῃσταὶ ἐν σοί, ὅπως ἐκχέωσιν ἐν σοὶ αἷμα, καὶ ἐπὶ τῶν ὀρέων ἤσθοσαν ἐν σοί, ἀνόσια ἐποίουν ἐν μέσῳ σου.",
        "VUL": "Viri detractores fuerunt in te ad effundendum sanguinem, et super montes comederunt in te : scelus operati sunt in medio tui.",
        "SYN": "Клеветники находятся в тебе, чтобы проливать кровь, и на горах едят у тебя _идоложертвенное,_ среди тебя производят гнусность.",
        "NEO": "Il y a chez toi des gens qui calomnient pour répandre le sang ; chez toi, on mange sur les montagnes ; on commet des énormités au milieu de toi.",
        "NAB": "There are those in you who slander to cause bloodshed; within you are those who feast on the mountains; in your midst are those who do lewd things.",
        "VAT_ES": "En ti hay calumniadores que incitan a derramar sangre y hay gente que participa de las comidas sagradas en las montañas. En ti se cometen ignominias:",
        "CEI": "Vi sono in te calunniatori che versano il sangue. C'è in te chi banchetta sui monti e chi commette scelleratezze."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עֶרְוַת אָ֖ב גִּלָּה בָ֑/ךְ טְמֵאַ֥ת הַ/נִּדָּ֖ה עִנּוּ בָֽ/ךְ׃",
        "LXX": "αἰσχύνην πατρὸς ἀπεκάλυψαν ἐν σοί, καὶ ἐν ἀκαθαρσίαις ἀποκαθημένην ἐταπείνουν ἐν σοί·",
        "VUL": "Verecundiora patris discooperuerunt in te ; immunditiam menstruatæ humiliaverunt in te :",
        "SYN": "Наготу отца открывают у тебя, жену во время очищения нечистот ее насилуют у тебя.",
        "NEO": "Chez toi, on découvre la nudité de son père ; chez toi, on fait violence à la femme pendant sa souillure.",
        "NAB": "In you are those who uncover the nakedness of their fathers, and in you those who coerce women in their menstrual period.",
        "VAT_ES": "se descubre la desnudez del padre y se fuerza a la mujer a tener relaciones en el período de su menstruación.",
        "CEI": "In te si hanno rapporti col proprio padre, in te si giace con la donna in stato di mestruazione."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אִ֣ישׁ אֶת אֵ֣שֶׁת רֵעֵ֗/הוּ עָשָׂה֙ תּֽוֹעֵבָ֔ה וְ/אִ֥ישׁ אֶת כַּלָּת֖/וֹ טִמֵּ֣א בְ/זִמָּ֑ה וְ/אִ֛ישׁ אֶת אֲחֹת֥/וֹ בַת אָבִ֖י/ו עִנָּה בָֽ/ךְ׃",
        "LXX": "ἕκαστος τὴν γυναῖκα τοῦ πλησίον αὐτοῦ ἠνομοῦσαν, καὶ ἕκαστος τὴν νύμφην αὐτοῦ ἐμίαινεν ἐν ἀσεβείᾳ, καὶ ἕκαστος τὴν ἀδελφὴν αὐτοῦ θυγατέρα τοῦ πατρὸς αὐτοῦ ἐταπείνουν ἐν σοί.",
        "VUL": "et unusquisque in uxorem proximi sui operatus est abominationem, et socer nurum suam polluit nefarie : frater sororem suam, filiam patris sui, oppressit in te.",
        "SYN": "Иной делает мерзость с женою ближнего своего, иной оскверняет сноху свою, иной насилует сестру свою, дочь отца своего.",
        "NEO": "L’un commet l’abomination avec la femme de son prochain, un autre souille par l’impureté sa belle-fille chez toi, un autre fait violence à sa sœur, fille de son père.",
        "NAB": "There are those in you who do abominable things with the wives of their neighbors, men who defile their daughters-in-law by incest, men who coerce their sisters, the daughters of their own fathers.",
        "VAT_ES": "Uno comete abominación con la mujer de su prójimo; otro contamina a su nuera de una manera infame; otro viola a su hermana, la hija de su propio padre.",
        "CEI": "Uno reca oltraggio alla donna del prossimo, l'altro contamina con incesto la nuora, altri viola la sorella, figlia del padre."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "שֹׁ֥חַד לָֽקְחוּ בָ֖/ךְ לְמַ֣עַן שְׁפָךְ דָּ֑ם נֶ֧שֶׁךְ וְ/תַרְבִּ֣ית לָקַ֗חַתְּ וַ/תְּבַצְּעִ֤י רֵעַ֨יִ/ךְ֙ בַּ/עֹ֔שֶׁק וְ/אֹתִ֣/י שָׁכַ֔חַתְּ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "δῶρα ἐλαμβάνοσαν ἐν σοί, ὅπως ἐκχέωσιν αἷμα, τόκον καὶ πλεονασμὸν ἐλαμβάνοσαν ἐν σοί· καὶ συνετελέσω συντέλειαν κακίας σου τὴν ἐν καταδυναστείᾳ, ἐμοῦ δὲ ἐπελάθου, λέγει Κύριος.",
        "VUL": "Munera acceperunt apud te ad effundendum sanguinem : usuram et superabundantiam accepisti, et avare proximos tuos calumniabaris : meique oblita es, ait Dominus Deus.",
        "SYN": "Взятки берут у тебя, чтобы проливать кровь; ты берешь рост и лихву и насилием вымогаешь корысть у ближнего твоего, а Меня забыл, говорит Господь Бог.",
        "NEO": "Chez toi, ou reçoit des présents pour répandre le sang ; tu prends l’usure et un intérêt ; tu dépouilles par la violence ton prochain ; et moi, tu m’oublies, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "There are those in you who take bribes to shed blood. You exact interest and usury; you despoil your neighbors violently; and me you have forgotten, says the Lord GOD.",
        "VAT_ES": "En ti se acepta soborno para derramar sangre. Practicas la usura y prestas a interés, extorsionas a tu prójimo y te olvidas de mi –oráculo del Señor–.",
        "CEI": "In te si ricevono doni per spargere il sangue, tu presti a interesse e a usura, spogli con la violenza il tuo prossimo e di me ti dimentichi. Oracolo del Signore Dio."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הִנֵּה֙ הִכֵּ֣יתִי כַפִּ֔/י אֶל בִּצְעֵ֖/ךְ אֲשֶׁ֣ר עָשִׂ֑ית וְ/עַ֨ל דָּמֵ֔/ךְ אֲשֶׁ֥ר הָי֖וּ בְּ/תוֹכֵֽ/ךְ׃",
        "LXX": "ἐὰν δ’ ἐπάξω χεῖρά μου ἐφ’ οἷς συντετέλεσαι οἷς ἐποίησας, καὶ ἐπὶ τοῖς αἵμασίν σου τοῖς γεγενημένοις ἐν μέσῳ σου,",
        "VUL": "Ecce complosi manus meas super avaritiam tuam quam fecisti, et super sanguinem qui effusus est in medio tui.",
        "SYN": "И вот, Я всплеснул руками Моими о корыстолюбии твоем, какое обнаруживается у тебя, и о кровопролитии, которое совершается среди тебя.",
        "NEO": "Mais voici que je frappe dans ma main à cause du gain déshonnête que tu as fait, et à cause du sang qui est au milieu de toi.",
        "NAB": "See, I am brushing one hand against the other because of the unjust profits you have made and because of the blood shed in your midst.",
        "VAT_ES": "Pero yo voy a golpear con las palmas de mis manos, a causa de las ganancias que has obtenido y de la sangre que corre en medio de ti.",
        "CEI": "Ecco, io batto le mani per le frodi che hai commesse e per il sangue che è versato in mezzo a te."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הֲ/יַעֲמֹ֤ד לִבֵּ/ךְ֙ אִם תֶּחֱזַ֣קְנָה יָדַ֔יִ/ךְ לַ/יָּמִ֕ים אֲשֶׁ֥ר אֲנִ֖י עֹשֶׂ֣ה אוֹתָ֑/ךְ אֲנִ֥י יְהוָ֖ה דִּבַּ֥רְתִּי וְ/עָשִֽׂיתִי׃",
        "LXX": "εἰ ὑποστήσεται ἡ καρδία σου; εἰ κρατήσουσιν αἱ χεῖρές σου ἐν ταῖς ἡμέραις αἷς ἐγὼ ποιῶ ἐν σοί; ἐγὼ Κύριος λελάληκα καὶ ποιήσω.",
        "VUL": "Numquid sustinebit cor tuum, aut prævalebunt manus tuæ, in diebus quos ego faciam tibi ? Ego Dominus locutus sum, et faciam.",
        "SYN": "Устоит ли сердце твое, будут ли тверды руки твои в те дни, в которые буду действовать против тебя? Я, Господь, сказал и сделаю.",
        "NEO": "Ton cœur tiendra-t-il bon, tes mains seront-elles fermes aux jours où j’agirai contre toi ? Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai dit et j’agirai.",
        "NAB": "Can your heart remain firm, will your hands be strong, in the days when I deal with you? I, the LORD, have spoken, and I will act.",
        "VAT_ES": "&iquest;Podrá resistir tu corazón y estarán firmes tus manos, los días en que yo me enfrente contigo? Yo, el Señor, lo he dicho y lo haré.",
        "CEI": "Reggerà il tuo cuore e saranno forti le mani per i giorni che io ti preparo? Io, il Signore, l'ho detto e lo farò;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/הֲפִיצוֹתִ֤י אוֹתָ/ךְ֙ בַּ/גּוֹיִ֔ם וְ/זֵרִיתִ֖י/ךְ בָּ/אֲרָצ֑וֹת וַ/הֲתִמֹּתִ֥י טֻמְאָתֵ֖/ךְ מִמֵּֽ/ךְ׃",
        "LXX": "καὶ διασκορπιῶ σε ἐν τοῖς ἔθνεσιν, καὶ διασπερῶ σε ἐν ταῖς χώραις, καὶ ἐκλείψει ἡ ἀκαθαρσία σου ἐκ σοῦ,",
        "VUL": "Et dispergam te in nationes, et ventilabo te in terras, et deficere faciam immunditiam tuam a te.",
        "SYN": "И рассею тебя по народам, и развею тебя по землям, и положу конец мерзостям твоим среди тебя.",
        "NEO": "Je te disperserai parmi les nations, je te sèmerai dans les pays, et j’ôterai de toi toute ta souillure,",
        "NAB": "I will disperse you among the nations and scatter you over foreign lands, so that I may purge your uncleanness.",
        "VAT_ES": "Te dispersaré entre las naciones, te diseminaré por otros países y eliminaré de ti tu impureza.",
        "CEI": "ti disperderò fra le nazioni e ti disseminerò in paesi stranieri; ti purificherò della tua immondezza,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/נִחַ֥לְתְּ בָּ֖/ךְ לְ/עֵינֵ֣י גוֹיִ֑ם וְ/יָדַ֖עַתְּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ κατακληρονομήσω ἐν σοὶ κατ’ ὀφθαλμοὺς τῶν ἐθνῶν, καὶ γνώσεσθε διότι ἐγὼ Κύριος.",
        "VUL": "Et possidebo te in conspectu gentium : et scies quia ego Dominus.",
        "SYN": "И сделаешь сам себя презренным перед глазами народов, и узнаешь, что Я Господь.",
        "NEO": "et tu seras profanée chez toi aux yeux des nations ; et tu sauras que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "In you I will allow myself to be profaned in the eyes of the nations; thus you shall know that I am the LORD.",
        "VAT_ES": "Tú te has profanado a ti misma a los ojos de las naciones, pero sabrás, que yo soy el Señor.",
        "CEI": "poi ti riprenderò in eredità davanti alle nazioni e tu saprai che io sono il Signore\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הָיוּ לִ֥/י בֵֽית יִשְׂרָאֵ֖ל ל/סוג לְ/סִ֑יג כֻּלָּ֡/ם נְ֠חֹשֶׁת וּ/בְדִ֨יל וּ/בַרְזֶ֤ל וְ/עוֹפֶ֨רֶת֙ בְּ/ת֣וֹךְ כּ֔וּר סִגִ֥ים כֶּ֖סֶף הָיֽוּ׃",
        "LXX": "Υἱὲ ἀνθρώπου, ἰδοὺ γεγόνασί μοι ὁ οἶκος Ἰσραὴλ ἀναμεμιγμένοι πάντες χαλκῷ καὶ σιδήρῳ καὶ κασσιτέρῳ καὶ μολίβῳ, ἐν μέσῳ ἀργυρίου ἀναμεμιγμένος ἐστίν.",
        "VUL": "Fili hominis, versa est mihi domus Israël in scoriam : omnes isti æs, et stannum, et ferrum, et plumbum in medio fornacis : scoria argenti facti sunt.",
        "SYN": "сын человеческий! дом Израилев сделался у Меня изгарью; все они - олово, медь и железо и свинец в горниле, сделались, как изгарь серебра.",
        "NEO": "« Fils de l’homme, la maison d’Israël s’est changée pour moi en scories ; eux tous sont de l’airain, de l’étain, du fer et du plomb au milieu du fourneau ; ils sont devenus les scories de l’argent.",
        "NAB": "Son of man, the house of Israel has become dross for me. All of them are bronze and tin, iron and lead (in the midst of a furnace): dross from silver have they become.",
        "VAT_ES": "Hijo de hombre, la casa de Israel se ha convertido para mí en escoria: todos, sean plata, cobre, estaño, hierro o plomo, se han convertido en escoria dentro del crisol.",
        "CEI": "\"Figlio dell'uomo, gli Israeliti si son cambiati in scoria per me; sono tutti rame, stagno, ferro e piombo dentro un crogiuolo: sono scoria di argento."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה יַ֛עַן הֱי֥וֹת כֻּלְּ/כֶ֖ם לְ/סִגִ֑ים לָ/כֵן֙ הִנְ/נִ֣י קֹבֵ֣ץ אֶתְ/כֶ֔ם אֶל תּ֖וֹךְ יְרוּשָׁלִָֽם׃",
        "LXX": "διὰ τοῦτο εἰπόν Τάδε λέγει Κύριος Ἀνθ’ ὧν ἐγένεσθε εἰς σύνκρασιν μίαν, διὰ τοῦτο ἐγὼ εἰσδέχομαι ὑμᾶς εἰς μέσον Ἰερουσαλήμ·",
        "VUL": "Propterea hæc dicit Dominus Deus : Eo quod versi estis omnes in scoriam, propterea ecce ego congregabo vos in medio Jerusalem,",
        "SYN": "Посему так говорит Господь Бог: так как все вы сделались изгарью, за то вот, Я соберу вас в Иерусалим.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que vous êtes tous devenus des scories, à cause de cela, voici que je vais vous rassembler au milieu de Jérusalem.",
        "NAB": "Therefore thus says the Lord GOD: Because all of you have become dross, therefore I must gather you together within Jerusalem.",
        "VAT_ES": "Por eso, así habla el Señor: Porque todos ustedes se han convertido en escoria, yo voy a amontonarlos en medio de Jerusalén.",
        "CEI": "Perciò così dice il Signore: Poiché vi siete tutti cambiati in scoria, io vi radunerò dentro Gerusalemme."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "קְבֻ֣צַת כֶּ֡סֶף וּ֠/נְחֹשֶׁת וּ/בַרְזֶ֨ל וְ/עוֹפֶ֤רֶת וּ/בְדִיל֙ אֶל תּ֣וֹךְ כּ֔וּר לָ/פַֽחַת עָלָ֥י/ו אֵ֖שׁ לְ/הַנְתִּ֑יךְ כֵּ֤ן אֶקְבֹּץ֙ בְּ/אַפִּ֣/י וּ/בַ/חֲמָתִ֔/י וְ/הִנַּחְתִּ֥י וְ/הִתַּכְתִּ֖י אֶתְ/כֶֽם׃",
        "LXX": "καθὼς εἰσδέχεται ἄργυρος καὶ χαλκὸς καὶ σίδηρος καὶ κασσίτερος καὶ μόλιβος εἰς μέσον καμίνου, τοῦ ἐκφυσῆσαι εἰς αὐτὸ πῦρ τοῦ χωνευθῆναι, οὕτως εἰσδέξομαι ἐν ὀργῇ μου καὶ συνάξω καὶ χωνεύσω ὑμᾶς,",
        "VUL": "congregatione argenti, et æris, et stanni, et ferri, et plumbi, in medio fornacis, ut succendam in ea ignem ad conflandum. Sic congregabo in furore meo, et in ira mea : et requiescam, et conflabo vos.",
        "SYN": "Как в горнило кладут вместе серебро, и медь, и железо, и свинец, и олово, чтобы раздуть на них огонь и расплавить; так Я во гневе Моем и в ярости Моей соберу, и положу, и расплавлю вас.",
        "NEO": "Comme ou met ensemble l’argent, l’airain, le fer, le plomb et l’étain au milieu d’un fourneau et qu’on souffle le feu sur le fourneau pour les fondre, ainsi je vous rassemblerai dans ma colère et mon courroux ; je vous mettrai là et je vous fondrai.",
        "NAB": "Just as silver, bronze, iron, lead, and tin are gathered into a furnace and smelted in the roaring flames, so I will gather you together in my furious wrath, put you in, and smelt you.",
        "VAT_ES": "Así como se amontona plata, cobre, hierro, plomo y estaño en medio del crisol, y se atiza el fuego para fundirlos, así yo los amontonaré en mi ira y en mi furor; los pondré allí y los fundiré.",
        "CEI": "Come si mette insieme argento, rame, ferro, piombo, stagno dentro un crogiuolo e si soffia nel fuoco per fonderli, così io, con ira e con sdegno, vi metterò tutti insieme e vi farò fondere;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/כִנַּסְתִּ֣י אֶתְ/כֶ֔ם וְ/נָפַחְתִּ֥י עֲלֵי/כֶ֖ם בְּ/אֵ֣שׁ עֶבְרָתִ֑/י וְ/נִתַּכְתֶּ֖ם בְּ/תוֹכָֽ/הּ׃",
        "LXX": "καὶ ἐκφυσήσω ἐφ’ ὑμᾶς ἐν πυρὶ ὀργῆς μου, καὶ χωνευθήσεσθε ἐν μέσῳ αὐτῆς.",
        "VUL": "Et congregabo vos, et succendam vos in igne furoris mei, et conflabimini in medio ejus.",
        "SYN": "Соберу вас и дохну на вас огнем негодования Моего, и расплавитесь среди него.",
        "NEO": "Je vous rassemblerai et je soufflerai sur vous, avec le feu de ma fureur, et vous serez fondus au milieu de Jérusalem.",
        "NAB": "When I have assembled you, I will blast you with the fire of my anger and smelt you with it.",
        "VAT_ES": "Los amontonaré, atizaré contra ustedes el fuego de mi furor y los fundiré en medio de Jerusalén.",
        "CEI": "vi radunerò, contro di voi soffierò nel fuoco del mio sdegno e vi fonderò in mezzo alla città."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "כְּ/הִתּ֥וּךְ כֶּ֨סֶף֙ בְּ/ת֣וֹךְ כּ֔וּר כֵּ֖ן תֻּתְּכ֣וּ בְ/תוֹכָ֑/הּ וִֽ/ידַעְתֶּם֙ כִּֽי אֲנִ֣י יְהוָ֔ה שָׁפַ֥כְתִּי חֲמָתִ֖/י עֲלֵי/כֶֽם׃",
        "LXX": "ὃν τρόπον χωνεύεται ἀργύριον ἐν μέσῳ καμίνου, οὕτως χωνευθήσεσθε ἐν μέσῳ αὐτῆς· καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος ἐξέχεα τὸν θυμόν μου ἐφ’ ὑμᾶς.",
        "VUL": "Ut conflatur argentum in medio fornacis, sic eritis in medio ejus : et scietis quia ego Dominus cum effuderim indignationem meam super vos.",
        "SYN": "Как серебро расплавляется в горниле, так расплавитесь и вы среди него, и узнаете, что Я, Господь, излил ярость Мою на вас.",
        "NEO": "Comme on fond l’argent au milieu d’un fourneau, ainsi vous serez fondus au milieu d’elle ; et vous saurez que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai répandu mon courroux sur vous. »",
        "NAB": "You shall be smelted by it just as silver is smelted in a furnace. Thus you shall know that I, the LORD, have poured out my fury on you.",
        "VAT_ES": "Como se funde la palta en medio del crisol, así ustedes serán fundidos en medio de ella, y sabrán que yo, el Señor, he derramado mi furor contra ustedes.",
        "CEI": "Come si fonde l'argento nel crogiuolo, così sarete fusi in mezzo ad essa: saprete che io, il Signore, ho riversato il mio sdegno contro di voi\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם אֱמָר לָ֕/הּ אַ֣תְּ אֶ֔רֶץ לֹ֥א מְטֹהָרָ֖ה הִ֑יא לֹ֥א גֻשְׁמָ֖/הּ בְּ/י֥וֹם זָֽעַם׃",
        "LXX": "Υἱὲ ἀνθρώπου, εἰπὸν αὐτῇ Σὺ εἶ γῆ ἡ οὐ βρεχομένη, οὐδὲ ὑετὸς ἐγένετο ἐπὶ σὲ ἐν ἡμέρᾳ ὀργῆς.",
        "VUL": "Fili hominis, dic ei : Tu es terra immunda, et non compluta in die furoris.",
        "SYN": "сын человеческий! скажи ему: ты - земля неочищенная, не орошаемая дождем в день гнева!",
        "NEO": "« Fils de l’homme, dis-lui : Tu es une terre qui n’a pas été purifiée, qui n’a pas été lavée par la pluie, en un jour de colère.",
        "NAB": "Son of man, say to her: You are a land unrained on (that is, not rained on) at the time of my fury.",
        "VAT_ES": "Hijo de hombre, dile a Jerusalén: Tú eres una tierra que no ha sido purificada, sobre la que no ha llovido en el día de la ira.",
        "CEI": "\"Figlio dell'uomo, dì a Gerusalemme: Tu sei una terra non purificata, non lavata da pioggia in un giorno di tempesta."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "קֶ֤שֶׁר נְבִיאֶ֨י/הָ֙ בְּ/תוֹכָ֔/הּ כַּ/אֲרִ֥י שׁוֹאֵ֖ג טֹ֣רֵֽף טָ֑רֶף נֶ֣פֶשׁ אָכָ֗לוּ חֹ֤סֶן וִ/יקָר֙ יִקָּ֔חוּ אַלְמְנוֹתֶ֖י/הָ הִרְבּ֥וּ בְ/תוֹכָֽ/הּ׃",
        "LXX": "ἧς οἱ ἀφηγούμενοι ἐν μέσῳ αὐτῆς ὡς λέοντες ὠρυόμενοι ἁρπάζοντες ἁρπάγματα, ψυχὰς κατεσθίοντες ἐν δυναστείᾳ καὶ τιμὰς λαμβάνοντες· καὶ αἱ χῆραί σου ἐπληθύνθησαν ἐν μέσῳ σου.",
        "VUL": "Conjuratio prophetarum in medio ejus : sicut leo rugiens, rapiensque prædam, animas devoraverunt : opes et pretium acceperunt : viduas ejus multiplicaverunt in medio illius.",
        "SYN": "Заговор пророков ее среди нее - как лев рыкающий, терзающий добычу; съедают души, обирают имущество и драгоценности, и умножают число вдов.",
        "NEO": "Il y a au milieu d’elle une conspiration de ses prophètes. Comme un lion rugissant qui déchire sa proie, ils dévorent les âmes, ils s’emparent des biens et des trésors, ils multiplient ses veuves au milieu d’elle.",
        "NAB": "Her princes are like roaring lions that tear prey; they devour people, seizing their wealth and precious things, and make widows of many within her.",
        "VAT_ES": "Hay una conjuración de profetas en medio de ella. Como un león rugiente que despedaza la presa, han devorado a la gente, se han apoderado de las riquezas y objetos preciosos y han multiplicado las viudas en la ciudad.",
        "CEI": "Dentro di essa i suoi prìncipi, come un leone ruggente che sbrana la preda, divorano la gente, s'impadroniscono di tesori e ricchezze, moltiplicano le vedove in mezzo ad essa."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "כֹּהֲנֶ֜י/הָ חָמְס֣וּ תוֹרָתִ/י֮ וַ/יְחַלְּל֣וּ קָדָשַׁ/י֒ בֵּֽין קֹ֤דֶשׁ לְ/חֹל֙ לֹ֣א הִבְדִּ֔ילוּ וּ/בֵין הַ/טָּמֵ֥א לְ/טָה֖וֹר לֹ֣א הוֹדִ֑יעוּ וּ/מִ/שַׁבְּתוֹתַ/י֙ הֶעְלִ֣ימוּ עֵֽינֵי/הֶ֔ם וָ/אֵחַ֖ל בְּ/תוֹכָֽ/ם׃",
        "LXX": "καὶ οἱ ἱερεῖς αὐτῆς ἠθέτησαν νόμον μου καὶ ἐβεβήλουν τὰ ἅγιά μου· ἀνὰ μέσον ἁγίου καὶ βεβήλου οὐ διέστελλον, καὶ ἀνὰ μέσον ἀκαθάρτου καὶ τοῦ καθαροῦ οὐ διέστελλον, καὶ ἀπὸ τῶν σαββάτων μου παρεκάλυπτον τοὺς ὀφθαλμοὺς αὐτῶν, καὶ ἐβεβηλούμην ἐν μέσῳ αὐτῶν.",
        "VUL": "Sacerdotes ejus contempserunt legem meam, et polluerunt sanctuaria mea : inter sanctum et profanum non habuerunt distantiam, et inter pollutum et mundum non intellexerunt : et a sabbatis meis averterunt oculos suos, et coinquinabar in medio eorum.",
        "SYN": "Священники ее нарушают закон Мой и оскверняют святыни Мои, не отделяют святаго от несвятаго и не указывают различия между чистым и нечистым, и от суббот Моих они закрыли глаза свои, и Я уничижен у них.",
        "NEO": "Ses prêtres ont violé ma loi et profané mon sanctuaire ; ils ne distinguent pas entre le saint et le profane ; ils n’enseignent pas la différence entre celui qui est souillé et celui qui est pur ; ils ferment leurs yeux sur mes sabbats, et je suis profané au milieu d’eux.",
        "NAB": "Her priests violate my law and profane what is holy to me; they do not distinguish between the sacred and the profane, nor teach the difference between the unclean and the clean; they pay no attention to my sabbaths, so that I have been profaned in their midst.",
        "VAT_ES": "Sus sacerdotes han violado mi Ley, han profanado mis cosas santas; no han separado lo sagrado de lo profano, ni han hecho conocer la diferencia entre lo puro y lo impuro; han cerrado sus ojos a mis sábados y yo he sido profanado en medio de ellos.",
        "CEI": "I suoi sacerdoti violano la mia legge, profanano le cose sante. Non fanno distinzione fra il sacro e il profano, non insegnano a distinguere fra puro e impuro, non osservano i miei sabati e io sono disonorato in mezzo a loro."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "שָׂרֶ֣י/הָ בְ/קִרְבָּ֔/הּ כִּ/זְאֵבִ֖ים טֹ֣רְפֵי טָ֑רֶף לִ/שְׁפָּךְ דָּם֙ לְ/אַבֵּ֣ד נְפָשׁ֔וֹת לְמַ֖עַן בְּצֹ֥עַ בָּֽצַע׃",
        "LXX": "οἱ ἄρχοντες αὐτῆς ἐν μέσῳ αὐτῆς ὡς λύκοι ἁρπάζοντες ἁρπάγματα τοῦ ἐκχέαι αἷμα, ὅπως πλεονεξίᾳ πλεονεκτῶσιν.",
        "VUL": "Principes ejus in medio illius quasi lupi rapientes prædam ad effundendum sanguinem, et ad perdendas animas, et avare ad sectanda lucra.",
        "SYN": "Князья у нее как волки, похищающие добычу; проливают кровь, губят души, чтобы приобрести корысть.",
        "NEO": "Ses chefs sont au milieu d’elle comme des loups qui déchirent leur proie, répandant le sang, perdant des âmes pour faire des gains.",
        "NAB": "Her nobles within her are like wolves that tear prey, shedding blood and destroying lives to get unjust gain.",
        "VAT_ES": "Sus jefes, en medio de la ciudad, son como lobos que despedazan la presa, derramando sangre y haciendo perecer a la gente, a fin de acumular ganancias.",
        "CEI": "I suoi capi in mezzo ad essa sono come lupi che dilaniano la preda, versano il sangue, fanno perire la gente per turpi guadagni."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וּ/נְבִיאֶ֗י/הָ טָח֤וּ לָ/הֶם֙ תָּפֵ֔ל חֹזִ֣ים שָׁ֔וְא וְ/קֹסְמִ֥ים לָ/הֶ֖ם כָּזָ֑ב אֹמְרִ֗ים כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה וַֽ/יהוָ֖ה לֹ֥א דִבֵּֽר׃",
        "LXX": "καὶ οἱ προφῆται αὐτῆς ἀλείφοντες αὐτοὺς πεσοῦνται, ὁρῶντες μάταια, μαντευόμενοι ψευδῆ, λέγοντες Τάδε λέγει Κύριος, καὶ Κύριος οὐ λελάληκεν·",
        "VUL": "Prophetæ autem ejus liniebant eos absque temperamento, videntes vana, et divinantes eis mendacium, dicentes : Hæc dicit Dominus Deus : cum Dominus non sit locutus.",
        "SYN": "А пророки ее все замазывают грязью, видят пустое и предсказывают им ложное, говоря: \"так говорит Господь Бог\", тогда как не говорил Господь.",
        "NEO": "Et ses prophètes leur plâtrent tous ces crimes ; ils ont des visions vaines et des oracles menteurs ; ils disent : « Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** « ; et \\+w Yahweh|strong=\"H3068\"\\+w** n’a pas parlé.",
        "NAB": "Her prophets cover them with whitewash, pretending to visions that are false and performing lying divinations, saying, \"Thus says the Lord GOD,\" although the LORD has not spoken.",
        "VAT_ES": "Sus profetas los recubren con cal, proponiendo falsas visiones y predicciones engañosas. Ellos dicen: «Así habla el Señor», cuando el Señor no había hablado.",
        "CEI": "I suoi profeti hanno come intonacato tutti questi delitti con false visioni e oracoli fallaci e vanno dicendo: Così parla il Signore Dio, mentre invece il Signore non ha parlato."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "עַ֤ם הָ/אָ֨רֶץ֙ עָ֣שְׁקוּ עֹ֔שֶׁק וְ/גָזְל֖וּ גָּזֵ֑ל וְ/עָנִ֤י וְ/אֶבְיוֹן֙ הוֹנ֔וּ וְ/אֶת הַ/גֵּ֥ר עָשְׁק֖וּ בְּ/לֹ֥א מִשְׁפָּֽט׃",
        "LXX": "λαὸν τῆς γῆς ἐκπιεζοῦντες ἀδικίᾳ καὶ διαρπάζοντες ἁρπάγματα, πτωχὸν καὶ πένητα καταδυναστεύοντες, καὶ πρὸς τὸν προσήλυτον οὐκ ἀναστρεφόμενοι μετὰ κρίματος.",
        "VUL": "Populi terræ calumniabantur calumniam, et rapiebant violenter : egenum et pauperem affligebant, et advenam opprimebant calumnia absque judicio.",
        "SYN": "А в народе угнетают друг друга, грабят и притесняют бедного и нищего, и пришельца угнетают несправедливо.",
        "NEO": "Le peuple du pays commet des violences et s’adonne à la rapine ; ils foulent le malheureux et l’indigent, et font violence à l’étranger sans motif.",
        "NAB": "The people of the land practice extortion and commit robbery; they afflict the poor and the needy, and oppress the resident alien without justice.",
        "VAT_ES": "Los terratenientes practican la extorsión, cometen robos, explotan al pobre y al indigente, y atropellan al extranjero, contra todo derecho.",
        "CEI": "Gli abitanti della campagna commettono violenze e si danno alla rapina, calpestano il povero e il bisognoso, maltrattano il forestiero, contro ogni diritto."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וָ/אֲבַקֵּ֣שׁ מֵ/הֶ֡ם אִ֣ישׁ גֹּֽדֵר גָּדֵר֩ וְ/עֹמֵ֨ד בַּ/פֶּ֧רֶץ לְ/פָנַ֛/י בְּעַ֥ד הָ/אָ֖רֶץ לְ/בִלְתִּ֣י שַׁחֲתָ֑/הּ וְ/לֹ֖א מָצָֽאתִי׃",
        "LXX": "καὶ ἐζήτουν ἐξ αὐτῶν ἄνδρα ἀναστρεφόμενον ὀρθῶς καὶ ἑστῶτα πρὸ προσώπου μου ὁλοσχερῶς ἐν καιρῷ τῆς γῆς τοῦ μὴ εἰς τέλος ἐξαλεῖψαι αὐτήν, καὶ οὐχ εὗρον.",
        "VUL": "Et quæsivi de eis virum qui interponeret sepem, et staret oppositus contra me pro terra, ne dissiparem eam : et non inveni.",
        "SYN": "Искал Я у них человека, который поставил бы стену и стал бы предо Мною в проломе за сию землю, чтобы Я не погубил ее, но не нашел.",
        "NEO": "J’ai cherché parmi eux un homme qui fit une clôture et qui se tint à la brèche devant moi pour le pays, afin que je ne détruise pas ; et je ne l’ai pas trouvé.",
        "NAB": "Thus I have searched among them for someone who could build a wall or stand in the breach before me to keep me from destroying the land; but I found no one.",
        "VAT_ES": "Yo busqué entre ellos un hombre que levantara un cerco y se mantuviera firme sobre la brecha delante mí, pero no lo encontré.",
        "CEI": "Io ho cercato fra loro un uomo che costruisse un muro e si ergesse sulla breccia di fronte a me, per difendere il paese perché io non lo devastassi, ma non l'ho trovato."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וָ/אֶשְׁפֹּ֤ךְ עֲלֵי/הֶם֙ זַעְמִ֔/י בְּ/אֵ֥שׁ עֶבְרָתִ֖/י כִּלִּיתִ֑י/ם דַּרְכָּ/ם֙ בְּ/רֹאשָׁ֣/ם נָתַ֔תִּי נְאֻ֖ם אֲדֹנָ֥/י יְהֹוִֽה׃",
        "LXX": "καὶ ἐξέχεα ἐπ’ ⸂⸆⸃ αὐτὴν θυμόν μου ἐν πυρὶ ὀργῆς μου τοῦ συντελέσαι· τὰς ὁδοὺς αὐτῶν εἰς κεφαλὰς αὐτῶν δέδωκα, λέγει κύριος Κύριος.",
        "VUL": "Et effudi super eos indignationem meam ; in igne iræ meæ consumpsi eos : viam eorum in caput eorum reddidi, ait Dominus Deus.",
        "SYN": "Итак изолью на них негодование Мое, огнем ярости Моей истреблю их, поведение их обращу им на голову, говорит Господь Бог.",
        "NEO": "Et j’ai répandu sur eux mon courroux, et je les ai consumés par le feu de ma fureur, et j’ai fait retomber leurs œuvres sur leur tête, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Therefore I have poured out my fury upon them; with my fiery wrath I have consumed them; I have brought down their conduct upon their heads, says the Lord GOD.",
        "VAT_ES": "Entonces derramé mi furia contra ellos, los exterminé con el fuego de mi furor e hice recaer sobre sus cabezas su mala conducta –oráculo del Señor–.",
        "CEI": "Io rovescerò su di essi il mio sdegno: li consumerò con il fuoco della mia collera: la loro condotta farò ricadere sulle loro teste\". Oracolo del Signore Dio."
      }
    }
  }
}