{
  "_schema_version": "2.0",
  "chapter_id": "EZE_024",
  "book_key": "EZE",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִי֩ דְבַר יְהוָ֨ה אֵלַ֜/י בַּ/שָּׁנָ֤ה הַ/תְּשִׁיעִית֙ בַּ/חֹ֣דֶשׁ הָ/עֲשִׂירִ֔י בֶּ/עָשׂ֥וֹר לַ/חֹ֖דֶשׁ לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ ἐν τῷ ἔτει τῷ ἐνάτῳ ἐν τῷ μηνὶ τῷ δεκάτῳ, δεκάτῃ τοῦ μηνός, λέγων",
        "VUL": "Et factum est verbum Domini ad me in anno nono, in mense decimo, decima die mensis, dicens :",
        "SYN": "И было ко мне слово Господне в девятом году, в десятом месяце, в десятый день месяца:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée la neuvième année, au dixième mois, le dix du mois, en ces termes :",
        "NAB": "On the tenth day of the tenth month, in the ninth year, the word of the LORD came to me:",
        "VAT_ES": "El año noveno, el día diez del décimo mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Il dieci del decimo mese, dell'anno nono, mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם כתוב כְּתָב לְ/ךָ֙ אֶת שֵׁ֣ם הַ/יּ֔וֹם אֶת עֶ֖צֶם הַ/יּ֣וֹם הַ/זֶּ֑ה סָמַ֤ךְ מֶֽלֶךְ בָּבֶל֙ אֶל יְר֣וּשָׁלִַ֔ם בְּ/עֶ֖צֶם הַ/יּ֥וֹם הַ/זֶּֽה׃",
        "LXX": "Υἱὲ ἀνθρώπου, γράψον σεαυτῷ εἰς ἡμέραν ἀπὸ τῆς ἡμέρας ταύτης ἀφ’ ἧς ἀπηρείσατο βασιλεὺς Βαβυλῶνος ἐπὶ Ἰερουσαλήμ, ἀπὸ τῆς ἡμέρας τῆς σήμερον·",
        "VUL": "Fili hominis, scribe tibi nomen diei hujus, in qua confirmatus est rex Babylonis adversum Jerusalem hodie.",
        "SYN": "сын человеческий! запиши себе имя этого дня, этого самого дня: в этот самый день царь Вавилонский подступит к Иерусалиму.",
        "NEO": "« Fils de l’homme, mets par écrit le nom de ce jour, de ce propre jour-ci : le roi de Babylone s’est jeté sur Jérusalem en ce jour même.",
        "NAB": "Son of man, write down this date today, for this very day the king of Babylon has invested Jerusalem.",
        "VAT_ES": "Hijo de hombre, anota la fecha del día de hoy, justo la de este día, porque hoy mismo el rey de Babilonia se ha lanzado contra Jerusalén.",
        "CEI": "\"Figlio dell'uomo, metti per iscritto la data di oggi, di questo giorno, perché proprio oggi il re di Babilonia punta contro Gerusalemme."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/מְשֹׁ֤ל אֶל בֵּית הַ/מֶּ֨רִי֙ מָשָׁ֔ל וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה שְׁפֹ֤ת הַ/סִּיר֙ שְׁפֹ֔ת וְ/גַם יְצֹ֥ק בּ֖/וֹ מָֽיִם׃",
        "LXX": "καὶ εἰπὸν ἐπὶ τὸν οἶκον τὸν παραπικραίνοντα παραβολήν, καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος Ἐπίστησον τὸν λέβητα καὶ ἔγχεον εἰς αὐτὸν ὕδωρ,",
        "VUL": "Et dices per proverbium ad domum irritatricem parabolam, et loqueris ad eos : Hæc dicit Dominus Deus : Pone ollam ; pone, inquam, et mitte in eam aquam.",
        "SYN": "И произнеси на мятежный дом притчу, и скажи им: так говорит Господь Бог: поставь котел, поставь и налей в него воды;",
        "NEO": "Propose une parabole à la maison rebelle et dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Dresse la chaudière, dresse-la et verses-y de l’eau.",
        "NAB": "Propose this parable to the rebellious house: Thus says the Lord GOD: Set up the pot, set it up, then pour in some water.",
        "VAT_ES": "Di una parábola a ese pueblo rebelde. Tú les dirás: Así habla el Señor: Arrima la olla al fuego, arrímala y échale agua.",
        "CEI": "Proponi una parabola a questa genìa di ribelli dicendo loro: Così dice il Signore Dio: Metti su la pentola, mettila e versavi acqua."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֱסֹ֤ף נְתָחֶ֨י/הָ֙ אֵלֶ֔י/הָ כָּל נֵ֥תַח ט֖וֹב יָרֵ֣ךְ וְ/כָתֵ֑ף מִבְחַ֥ר עֲצָמִ֖ים מַלֵּֽא׃",
        "LXX": "καὶ ἔμβαλε εἰς αὐτὸν τὰ διχοτομήματα, πᾶν διχοτόμημα καλόν, σκέλος καὶ ὦμον ἐκσεσαρκισμένα ἀπὸ τῶν ὀστῶν",
        "VUL": "Congere frusta ejus in eam, omnem partem bonam, femur et armum, electa et ossibus plena.",
        "SYN": "сложи в него куски мяса, все лучшие куски, бедра и плеча, и наполни отборными костями;",
        "NEO": "Amasses-y ses morceaux, tous les bons morceaux, la cuisse et l’épaule, remplis-la des meilleurs os.",
        "NAB": "Put in it pieces of meat, all good pieces: thigh and shoulder; Fill it with the choicest joints",
        "VAT_ES": "Agrégale trozos de carne, los mejores trozos –la pata y la espalda–, llénala con los mejores huesos.",
        "CEI": "Mettici dentro i pezzi di carne, tutti i pezzi buoni, la coscia e la spalla, e riempila di ossi scelti;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִבְחַ֤ר הַ/צֹּאן֙ לָק֔וֹחַ וְ/גַ֛ם דּ֥וּר הָ/עֲצָמִ֖ים תַּחְתֶּ֑י/הָ רַתַּ֣ח רְתָחֶ֔י/הָ גַּם בָּשְׁל֥וּ עֲצָמֶ֖י/הָ בְּ/תוֹכָֽ/הּ׃",
        "LXX": "ἐξ ἐπιλέκτων κτηνῶν εἰλημμένων, καὶ ὑπόκαιε τὰ ὀστᾶ ὑποκάτω αὐτῶν. ἔζεσεν, ἔζεσεν, καὶ ἥψηται τὰ ὀστᾶ αὐτῆς ἐν μέσῳ αὐτῆς.",
        "VUL": "Pinguissimum pecus assume, compone quoque strues ossium sub ea : efferbuit coctio ejus, et discocta sunt ossa illius in medio ejus.",
        "SYN": "отборных овец возьми, и _разожги_ под ним кости, и кипяти до того, чтобы и кости разварились в нем.",
        "NEO": "Prends ce qu’il y a de mieux dans le troupeau, entasse aussi les os sous la chaudière ; fais-la bouillir à gros bouillons, et que les os qui sont dedans cuisent aussi.",
        "NAB": "taken from the pick of the flock. Then pile the wood beneath it; bring to a boil these pieces and the joints that are in it.",
        "VAT_ES": "Toma lo mejor del rebaño y amontona leña debajo de ella, para que hierva a borbotones y se cocinen hasta los huesos.",
        "CEI": "prendi il meglio del gregge. Mettici sotto la legna e falla bollire molto, sì che si cuociano dentro anche gli ossi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהֹוִ֗ה אוֹי֮ עִ֣יר הַ/דָּמִים֒ סִ֚יר אֲשֶׁ֣ר חֶלְאָתָ֣/ה בָ֔/הּ וְ/חֶ֨לְאָתָ֔/הּ לֹ֥א יָצְאָ֖ה מִמֶּ֑/נָּה לִ/נְתָחֶ֤י/הָ לִ/נְתָחֶ֨י/הָ֙ הוֹצִיאָ֔/הּ לֹא נָפַ֥ל עָלֶ֖י/הָ גּוֹרָֽל׃",
        "LXX": "Διὰ τοῦτο τάδε λέγει Κύριος Ὦ πόλις αἱμάτων λέβης, ἐν ᾧ ἐστιν ἰὸς ἐν αὐτῷ καὶ ὁ ἰὸς οὐκ ἐξῆλθεν ἐξ αὐτῆς, κατὰ μέλος αὐτῆς ἐξήνεγκεν, οὐκ ἐπέπεσεν ἐπ’ αὐτὴν κλῆρος.",
        "VUL": "Propterea hæc dicit Dominus Deus : Væ civitati sanguinum, ollæ cujus rubigo in ea est, et rubigo ejus non exivit de ea ! per partes et per partes suas ejice eam : non cecidit super eam sors.",
        "SYN": "Посему так говорит Господь Бог: горе городу кровей! горе котлу, в котором есть накипь и с которого накипь его не сходит! кусок за куском его выбрасывайте из него, не выбирая по жребию.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Malheur à la ville de sang, chaudière dans laquelle il y a du vert-de-gris, et de laquelle le vert-de-gris n’est pas sorti ! Vide-la morceaux par morceaux, sans tirer au sort.",
        "NAB": "Take out its pieces, one by one, without casting lots for it. Therefore, thus says the Lord GOD: Woe to the bloody city, a pot containing rust, whose rust has not been removed.",
        "VAT_ES": "Por eso, así habla el Señor: &iexcl;Ay de la ciudad sanguinaria, esa olla herrumbrada cuya herrumbre no desaparece! Vacíala pedazo a pedazo, sin que la suerte caiga sobre ella.",
        "CEI": "Poiché dice il Signore Dio: Guai alla città sanguinaria, alla pentola arrugginita, da cui non si stacca la ruggine! Vuotala pezzo per pezzo, senza fare le parti,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֤י דָמָ/הּ֙ בְּ/תוֹכָ֣/הּ הָיָ֔ה עַל צְחִ֥יחַ סֶ֖לַע שָׂמָ֑תְ/הוּ לֹ֤א שְׁפָכַ֨תְ/הוּ֙ עַל הָ/אָ֔רֶץ לְ/כַסּ֥וֹת עָלָ֖י/ו עָפָֽר׃",
        "LXX": "ὅτι αἵματα αὐτῆς ἐν μέσῳ αὐτῆς ἐστιν, ἐπὶ λεωπετρίαν τέταχα αὐτό· οὐκ ἐκκέχυκα αὐτὸ ἐπὶ γῆν τοῦ καλύψαι ἐπ’ αὐτὸ γῆν,",
        "VUL": "Sanguis enim ejus in medio ejus est ; super limpidissimam petram effudit illum : non effudit illum super terram, ut possit operiri pulvere.",
        "SYN": "Ибо кровь его среди него; он оставил ее на голой скале; не на землю проливал ее, где она могла бы покрыться пылью.",
        "NEO": "Car le sang qu’elle a versé est au milieu d’elle ; elle l’a mis sur la roche nue ; elle ne l’a pas répandu sur la terre, pour le couvrir de poussière.",
        "NAB": "For the blood she shed is in her midst; she poured it on the bare rock; she did not pour it out on the earth, to be covered with dust.",
        "VAT_ES": "Porque la sangre que derramó está en medio de ella: la puso sobre la roca desnuda, no la derramó por tierra ni la cubrió con el polvo.",
        "CEI": "poiché il suo sangue è dentro, lo ha versato sulla nuda roccia, non l'ha sparso in terra per ricoprirlo di polvere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לְ/הַעֲל֤וֹת חֵמָה֙ לִ/נְקֹ֣ם נָקָ֔ם נָתַ֥תִּי אֶת דָּמָ֖/הּ עַל צְחִ֣יחַ סָ֑לַע לְ/בִלְתִּ֖י הִכָּסֽוֹת׃",
        "LXX": "τοῦ ἀναβῆναι θυμὸν εἰς ἐκδίκησιν ἐκδικηθῆναι· δέδωκα τὸ αἷμα αὐτῆς ἐπὶ λεωπετρίαν τοῦ μὴ καλύψαι αὐτό.",
        "VUL": "Ut superinducerem indignationem meam, et vindicta ulciscerer, dedi sanguinem ejus super petram limpidissimam, ne operiretur.",
        "SYN": "Чтобы возбудить гнев для совершения мщения, Я оставил кровь его на голой скале, чтобы она не скрылась.",
        "NEO": "Afin d’exciter le courroux, afin de tirer vengeance, j’ai fait verser le sang qu’elle a répandu sur la roche nue, pour qu’il ne fût pas couvert.",
        "NAB": "To work up my wrath, to excite my vengeance, she put her blood on the bare rock, not to be covered.",
        "VAT_ES": "Para que desborde mi ira, para dar lugar a mi verg&uuml;enza, he puesto su sangre sobre la roca desnuda, a fin de que no sea cubierta.",
        "CEI": "Per provocare la mia collera, per farne vendetta, ha posto il suo sangue sulla nuda roccia, senza ricoprirlo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה א֖וֹי עִ֣יר הַ/דָּמִ֑ים גַּם אֲנִ֖י אַגְדִּ֥יל הַ/מְּדוּרָֽה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Κἀγὼ μεγαλυνῶ τὸν λαόν,",
        "VUL": "Propterea hæc dicit Dominus Deus : Væ civitati sanguinum, cujus ego grandem faciam pyram !",
        "SYN": "Посему так говорит Господь Бог: горе городу кровей! и Я разложу большой костер.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Malheur à la ville de sang ! Moi aussi, je dresserai un grand monceau de bois.",
        "NAB": "Therefore, thus says the Lord GOD: I, too, will heap up a great bonfire,",
        "VAT_ES": "Por eso, así habla el Señor: &iexcl;Ay de la ciudad sanguinaria! Yo también voy a encender una gran hoguera.",
        "CEI": "Perciò dice il Signore Dio: Guai alla città sanguinaria! Anch'io farò grande il rogo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "הַרְבֵּ֤ה הָ/עֵצִים֙ הַדְלֵ֣ק הָ/אֵ֔שׁ הָתֵ֖ם הַ/בָּשָׂ֑ר וְ/הַרְקַח֙ הַ/מֶּרְקָחָ֔ה וְ/הָ/עֲצָמ֖וֹת יֵחָֽרוּ׃",
        "LXX": "καὶ πληθυνῶ τὰ ξύλα καὶ ἀνακαύσω τὸ πῦρ, ὅπως τακῇ τὰ κρέα καὶ ἐλαττωθῇ ὁ ζωμὸς",
        "VUL": "Congere ossa, quæ igne succendam : consumentur carnes, et coquetur universa compositio, et ossa tabescent.",
        "SYN": "Прибавь дров, разведи огонь, вывари мясо; пусть все сгустится, и кости перегорят.",
        "NEO": "Amasse le bois, allume le feu, fais fondre la chair, fais bouillir la bouillie, et que les os soient consumés par le feu.",
        "NAB": "piling on wood and kindling the fire, Till the meat has been cooked, till the broth has boiled.",
        "VAT_ES": "Amontona la leña, enciende el fuego, cocina bien la carne, prepara el condimento, y que se consuman los huesos.",
        "CEI": "Ammassa la legna, fà divampare il fuoco, fà consumare la carne, riducila in poltiglia e le ossa siano riarse."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הַעֲמִידֶ֥/הָ עַל גֶּחָלֶ֖י/הָ רֵקָ֑ה לְמַ֨עַן תֵּחַ֜ם וְ/חָ֣רָה נְחֻשְׁתָּ֗/הּ וְ/נִתְּכָ֤ה בְ/תוֹכָ/הּ֙ טֻמְאָתָ֔/הּ תִּתֻּ֖ם חֶלְאָתָֽ/הּ׃",
        "LXX": "καὶ στῇ ἐπὶ τοὺς ἄνθρακας, ὅπως προσκαυθῇ καὶ θερμανθῇ ὁ χαλκὸς αὐτῆς καὶ τακῇ ἐν μέσῳ ἀκαθαρσίας αὐτῆς, καὶ ἐκλίπῃ ὁ ἰὸς αὐτῆς,",
        "VUL": "Pone quoque eam super prunas vacuam, ut incalescat, et liquefiat æs ejus, et confletur in medio ejus inquinamentum ejus, et consumatur rubigo ejus.",
        "SYN": "И когда котел будет пуст, поставь его на уголья, чтобы он разгорелся, и чтобы медь его раскалилась, и расплавилась в нем нечистота его, и вся накипь его исчезла.",
        "NEO": "Puis pose la chaudière vide sur ses charbons, afin qu’elle s’échauffe, que son airain s’embrase et que sa souillure se fonde au milieu d’elle, que son vert-de-gris soit consumé.",
        "NAB": "Then I will set the pot empty on the coals till its metal glows red hot, till the impurities in it melt, and its rust disappears.",
        "VAT_ES": "Coloca luego la olla vacía sobre las brasas, y el bronce se ponga al rojo vivo, para que se fundan las impurezas dentro de ella y se consuma se herrumbre.",
        "CEI": "Vuota la pentola sulla brace, perché si riscaldi e il rame si arroventi; si distrugga la sozzura che c'è dentro e si consumi la sua ruggine."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תְּאֻנִ֖ים הֶלְאָ֑ת וְ/לֹֽא תֵצֵ֤א מִמֶּ֨/נָּה֙ רַבַּ֣ת חֶלְאָתָ֔/הּ בְּ/אֵ֖שׁ חֶלְאָתָֽ/הּ׃",
        "LXX": "καὶ οὐ μὴ ἐξέλθῃ ἐξ αὐτῆς πολὺς ὁ ἰὸς αὐτῆς· καταισχυνθήσεται ὁ ἰὸς αὐτῆς,",
        "VUL": "Multo labore sudatum est, et non exivit de ea nimia rubigo ejus, neque per ignem.",
        "SYN": "Труд будет тяжелый; но большая накипь его не сойдет с него; и в огне _останется_ на нем накипь его.",
        "NEO": "Efforts inutiles ! Sa masse de vert-de-gris ne s’en va pas, son vert-de-gris résiste au feu.",
        "NAB": "Yet not even with fire will its great rust be removed.",
        "VAT_ES": "Pero es tanta su herrumbre, que no desaparece ni con el fuego.",
        "CEI": "Quanta fatica! Ma l'abbondante sua ruggine non si stacca, non scompare da essa neppure con il fuoco."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/טֻמְאָתֵ֖/ךְ זִמָּ֑ה יַ֤עַן טִֽהַרְתִּי/ךְ֙ וְ/לֹ֣א טָהַ֔רְתְּ מִ/טֻּמְאָתֵ/ךְ֙ לֹ֣א תִטְהֲרִי ע֔וֹד עַד הֲנִיחִ֥/י אֶת חֲמָתִ֖/י בָּֽ/ךְ׃",
        "LXX": "ἀνθ’ ὧν ἐμιαίνου σύ. καὶ τί ἐὰν μὴ καθαρισθῇς ἔτι ἕως οὗ ἐμπλήσω τὸν θυμόν μου;",
        "VUL": "Immunditia tua execrabilis, quia mundare te volui, et non es mundata a sordibus tuis : sed nec mundaberis prius, donec quiescere faciam indignationem meam in te.",
        "SYN": "В нечистоте твоей такая мерзость, что, сколько Я ни чищу тебя, ты все нечист; от нечистоты твоей ты и впредь не очистишься, доколе ярости Моей Я не утолю над тобою.",
        "NEO": "Dans ta souillure il y a une énormité ; puisque je t’ai purifiée et que tu n’es pas devenue pure, tu ne seras jamais plus purifiée de ta souillure, jusqu’à ce que j’aie fait reposer sur toi mon courroux.",
        "NAB": "Because you have sullied yourself with lewdness when I would have purified you, and you refused to be purified of your uncleanness, therefore you shall not be purified until I wreak my fury on you.",
        "VAT_ES": "Yo he querido purificarte de tu infame lascivia, pero tú no te has dejado purificar: por eso, no quedará purificada hasta que no haya apaciguado mi furor contra ti,",
        "CEI": "La tua immondezza è esecrabile: ho cercato di purificarti, ma tu non ti sei lasciata purificare. Perciò dalla tua immondezza non sarai purificata finché non avrò sfogato su di te la mia collera."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אֲנִ֨י יְהוָ֤ה דִּבַּ֨רְתִּי֙ בָּאָ֣ה וְ/עָשִׂ֔יתִי לֹֽא אֶפְרַ֥ע וְ/לֹא אָח֖וּס וְ/לֹ֣א אֶנָּחֵ֑ם כִּ/דְרָכַ֤יִ/ךְ וְ/כַ/עֲלִילוֹתַ֨יִ/ךְ֙ שְׁפָט֔וּ/ךְ נְאֻ֖ם אֲדֹנָ֥/י יְהֹוִֽה׃",
        "LXX": "ἐγὼ Κύριος λελάληκα, καὶ ἥξει καὶ ποιήσω, οὐ διαστελῶ οὐδὲ μὴ ἐλεήσω· κατὰ τὰς ὁδούς σου καὶ κατὰ τὰ ἐνθυμήματά σου κρινῶ σε, λέγει Κύριος. διὰ τοῦτο ἐγὼ κρινῶ σε κατὰ τὰ αἵματά σου, καὶ κατὰ τὰ ἐνθυμήματά σου κρινῶ σε, ἀκάθαρτος ἡ ὀνομαστὴ καὶ πολλὴ τοῦ παραπικραίνειν.",
        "VUL": "Ego Dominus locutus sum : veniet, et faciam : non transeam, nec parcam, nec placabor : juxta vias tuas, et juxta adinventiones tuas judicabo te, dicit Dominus.",
        "SYN": "Я Господь, Я говорю: это придет и Я сделаю; не отменю и не пощажу, и не помилую. По путям твоим и по делам твоим будут судить тебя, говорит Господь Бог.",
        "NEO": "Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé ; cela arrivera et je le ferai ; je ne lâcherai point, je n’épargnerai point, je ne me repentirai point. On te jugera selon tes voies, et selon tes forfaits, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "I, the LORD, have spoken; it is coming, for I will bring it about without fail. I will not have pity nor repent. By your conduct and your deeds you shall be judged, says the Lord GOD.",
        "VAT_ES": "Yo, el Señor, he hablado y esto sucederá: obraré y no me volveré atrás, no tendré compasión ni me arrepentiré. Conforme a tu conducta y a tus malas acciones se te juzgará –oráculo del Señor.",
        "CEI": "Io, il Signore, ho parlato! Questo avverrà, lo compirò senza revoca; non avrò né pietà, né compassione. Ti giudicherò secondo la tua condotta e i tuoi misfatti\". Oracolo del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הִנְ/נִ֨י לֹקֵ֧חַ מִמְּ/ךָ֛ אֶת מַחְמַ֥ד עֵינֶ֖י/ךָ בְּ/מַגֵּפָ֑ה וְ/לֹ֤א תִסְפֹּד֙ וְ/לֹ֣א תִבְכֶּ֔ה וְ/ל֥וֹא תָב֖וֹא דִּמְעָתֶֽ/ךָ׃",
        "LXX": "Υἱὲ ἀνθρώπου, ἰδοὺ ἐγὼ λαμβάνω ἐκ σοῦ τὰ ἐπιθυμήματα τῶν ὀφθαλμῶν σου ἐν παρατάξει, οὐ μὴ κοπῇς οὐδὲ μὴ κλαυθῇς.",
        "VUL": "Fili hominis, ecce ego tollo a te desiderabile oculorum tuorum in plaga : et non planges, neque plorabis, neque fluent lacrimæ tuæ.",
        "SYN": "сын человеческий! вот, Я возьму у тебя язвою утеху очей твоих; но ты не сетуй и не плачь, и слезы да не выступают у тебя;",
        "NEO": "« Fils de l’homme, voici que je vais t’enlever par un coup soudain les délices de tes yeux ; tu ne te lamenteras point, tu ne pleureras point, et tes larmes ne couleront pas.",
        "NAB": "Son of man, by a sudden blow I am taking away from you the delight of your eyes, but do not mourn or weep or shed any tears.",
        "VAT_ES": "Hijo de hombre, yo voy a arrebatarte de golpe la delicia de tus ojos, pero tú no te lamentarás, ni llorarás, ni derramarás lágrimas.",
        "CEI": "\"Figlio dell'uomo ecco, io ti tolgo all'improvviso colei che è la delizia dei tuoi occhi: ma tu non fare il lamento, non piangere, non versare una lacrima."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הֵאָנֵ֣ק דֹּ֗ם מֵתִים֙ אֵ֣בֶל לֹֽא תַֽעֲשֶׂ֔ה פְאֵֽרְ/ךָ֙ חֲב֣וֹשׁ עָלֶ֔י/ךָ וּ/נְעָלֶ֖י/ךָ תָּשִׂ֣ים בְּ/רַגְלֶ֑י/ךָ וְ/לֹ֤א תַעְטֶה֙ עַל שָׂפָ֔ם וְ/לֶ֥חֶם אֲנָשִׁ֖ים לֹ֥א תֹאכֵֽל׃",
        "LXX": "στεναγμὸς αἵματος, ὀσφύος, πένθους ἔσει· οὐκ ἔσται τὸ τρίχωμά σου συνπεπλεγμένον ἐπὶ σὲ καὶ τὰ ὑποδήματά σου ἐν τοῖς ποσίν σου, οὐ μὴ παρακληθῇς ἐν χείλεσιν αὐτῶν, καὶ ἄρτον ἀνδρῶν οὐ μὴ φάγῃς.",
        "VUL": "Ingemisce tacens : mortuorum luctum non facies : corona tua circumligata sit tibi, et calceamenta tua erunt in pedibus tuis : nec amictu ora velabis, nec cibos lugentium comedes.",
        "SYN": "вздыхай в безмолвии, плача по умершим не совершай; но обвязывай себя повязкою и обувай ноги твои в обувь твою, и бороды не закрывай, и хлеба от чужих не ешь.",
        "NEO": "Soupire en silence ; ne fais pas le deuil des morts ; ceins ta tête de ton turban et mets ta chaussure à tes pieds ; ne te voile pas la barbe et ne mange pas le pain de consolation. »",
        "NAB": "Groan in silence, make no lament for the dead, bind on your turban, put your sandals on your feet, do not cover your beard, and do not eat the customary bread.",
        "VAT_ES": "Suspira en silencio, no hagas ninguna clase de duelo, cíñete el turbante, cálzate con sandalias, no te cubras la barba ni comas pan de duelo.",
        "CEI": "Sospira in silenzio e non fare il lutto dei morti: avvolgiti il capo con il turbante, mettiti i sandali ai piedi, non ti velare fino alla bocca, non mangiare il pane del lutto\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וָ/אֲדַבֵּ֤ר אֶל הָ/עָם֙ בַּ/בֹּ֔קֶר וַ/תָּ֥מָת אִשְׁתִּ֖/י בָּ/עָ֑רֶב וָ/אַ֥עַשׂ בַּ/בֹּ֖קֶר כַּ/אֲשֶׁ֥ר צֻוֵּֽיתִי׃",
        "LXX": "καὶ ἐλάλησα πρὸς τὸν λαὸν τὸ πρωὶ ὃν τρόπον ἐνετείλατό μοι ἑσπέρας, καὶ ἐποίησα τὸ πρωὶ ὃν τρόπον ἐπετάγη μοι.",
        "VUL": "Locutus sum ergo ad populum mane, et mortua est uxor mea vespere : fecique mane sicut præceperat mihi.",
        "SYN": "И после того, как говорил я поутру слово к народу, вечером умерла жена моя, и на другой день я сделал так, как повелено было мне.",
        "NEO": "Je parlai au peuple le matin, et ma femme mourut le soir ; le lendemain matin, je fis ce qui m’avait été ordonné.",
        "NAB": "That evening my wife died, and the next morning I did as I had been commanded.",
        "VAT_ES": "Yo hablé al pueblo por la mañana, y por la tarde murió mi esposa; y a la mañana siguiente hice lo que se me había ordenado.",
        "CEI": "La mattina avevo parlato al popolo e la sera mia moglie morì. La mattina dopo feci come mi era stato comandato"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יֹּאמְר֥וּ אֵלַ֖/י הָ/עָ֑ם הֲ/לֹֽא תַגִּ֥יד לָ֨/נוּ֙ מָה אֵ֣לֶּה לָּ֔/נוּ כִּ֥י אַתָּ֖ה עֹשֶֽׂה׃",
        "LXX": "καὶ εἶπεν πρὸς μὲ ὁ λαός Οὐκ ἀναγγέλλεις ἡμῖν τί ἐστιν ταῦτα ἃ σὺ ποιεῖς;",
        "VUL": "Et dixit ad me populus : Quare non indicas nobis quid ista significent quæ tu facis ?",
        "SYN": "И сказал мне народ: не скажешь ли нам, какое для нас значение в том, что ты делаешь?",
        "NEO": "Et le peuple me dit : « Ne nous expliqueras-tu pas ce que signifie pour nous ce que tu fais là ? »",
        "NAB": "Then the people asked me, \"Will you not tell us what all these things that you are doing mean for us?\" I therefore spoke to the people that morning,",
        "VAT_ES": "La gente me dijo: «&iquest;No vas a explicarnos qué significa lo que haces?».",
        "CEI": "e la gente mi domandava: \"Non vuoi spiegarci che cosa significa quello che tu fai?\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וָ/אֹמַ֖ר אֲלֵי/הֶ֑ם דְּבַ֨ר יְהוָ֔ה הָיָ֥ה אֵלַ֖/י לֵ/אמֹֽר׃",
        "LXX": "καὶ εἶπα πρὸς αὐτούς Λόγος Κυρίου πρὸς μὲ ἐγένετο λέγων",
        "VUL": "Et dixi ad eos : Sermo Domini factus est ad me, dicens :",
        "SYN": "И сказал я им: ко мне было слово Господне:",
        "NEO": "Je leur dis : « La parole de \\+w Yahweh|strong=\"H3068\"\\+w** m’a été adressée en ces termes :",
        "NAB": "saying to them: Thus the word of the LORD came to me:",
        "VAT_ES": "Yo les dije: Las palabra del Señor me llegó en estos términos:",
        "CEI": "Io risposi: \"Il Signore mi ha parlato:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֱמֹ֣ר לְ/בֵ֣ית יִשְׂרָאֵ֗ל כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ הִנְ/נִ֨י מְחַלֵּ֤ל אֶת מִקְדָּשִׁ/י֙ גְּא֣וֹן עֻזְּ/כֶ֔ם מַחְמַ֥ד עֵֽינֵי/כֶ֖ם וּ/מַחְמַ֣ל נַפְשְׁ/כֶ֑ם וּ/בְנֵי/כֶ֧ם וּ/בְנֽוֹתֵי/כֶ֛ם אֲשֶׁ֥ר עֲזַבְתֶּ֖ם בַּ/חֶ֥רֶב יִפֹּֽלוּ׃",
        "LXX": "Εἰπὸν πρὸς τὸν οἶκον τοῦ Ἰσραήλ Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ βεβηλῶ τὰ ἅγιά μου, φρύαγμα ἰσχύος ὑμῶν, ἐπιθυμήματα ὀφθαλμῶν ὑμῶν, καὶ ὑπὲρ ὧν φείδονται αἱ ψυχαὶ ὑμῶν. καὶ οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν οὓς ἐγκατελίπετε ἐν ῥομφαίᾳ πεσοῦνται,",
        "VUL": "Loquere domui Israël : Hæc dicit Dominus Deus : Ecce ego polluam sanctuarium meum, superbiam imperii vestri, et desiderabile oculorum vestrorum, et super quo pavet anima vestra : filii vestri et filiæ vestræ quas reliquistis, gladio cadent.",
        "SYN": "скажи дому Израилеву: так говорит Господь Бог: вот, Я отдам на поругание святилище Мое, опору силы вашей, утеху очей ваших и отраду души вашей, а сыновья ваши и дочери ваши, которых вы оставили, падут от меча.",
        "NEO": "Dis à la maison d’Israël : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais profaner mon sanctuaire, l’orgueil de votre force, les délices de vos yeux et l’amour de vos âmes ; et vos fils et vos filles que vous avez quittés tomberont par l’épée.",
        "NAB": "Say to the house of Israel: Thus says the Lord GOD: I will now desecrate my sanctuary, the stronghold of your pride, the delight of your eyes, the desire of your soul. The sons and daughters you left behind shall fall by the sword.",
        "VAT_ES": "Di a la casa de Israel: Así habla el Señor: Yo voy a profanar mi Santuario, el orgullo de su fuerza, la delicia de sus ojos y la esperanza de sus vidas. Los hijos y las hijas que ustedes han dejado, caerán bajo la espada,",
        "CEI": "Annunzia agli Israeliti: Così dice il Signore Dio: Ecco, io faccio profanare il mio santuario, orgoglio della vostra forza, delizia dei vostri occhi e amore delle vostre anime. I figli e le figlie che avete lasciato cadranno di spada."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וַ/עֲשִׂיתֶ֖ם כַּ/אֲשֶׁ֣ר עָשִׂ֑יתִי עַל שָׂפָם֙ לֹ֣א תַעְט֔וּ וְ/לֶ֥חֶם אֲנָשִׁ֖ים לֹ֥א תֹאכֵֽלוּ׃",
        "LXX": "καὶ ποιήσετε ὃν τρόπον πεποίηκα· ἀπὸ στόματος αὐτῶν οὐ παρακληθήσεσθε, καὶ ἄρτον ἀνδρῶν οὐ φάγεσθε,",
        "VUL": "Et facietis sicut feci : ora amictu non velabitis, et cibos lugentium non comedetis :",
        "SYN": "И вы будете делать то же, что делал я; бороды не будете закрывать, и хлеба от чужих не будете есть;",
        "NEO": "Vous ferez alors ce que j’ai fait : vous ne vous couvrirez pas la barbe et vous ne mangerez pas le pain de consolation.",
        "NAB": "You shall do as I have done, not covering your beards nor eating the customary bread.",
        "VAT_ES": "y ustedes harán lo mismo que yo: no se cubrirán la barba, no comerán el pan de duelo,",
        "CEI": "Voi farete come ho fatto io: non vi velerete fino alla bocca, non mangerete il pane del lutto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/פְאֵרֵ/כֶ֣ם עַל רָאשֵׁי/כֶ֗ם וְ/נַֽעֲלֵי/כֶם֙ בְּ/רַגְלֵי/כֶ֔ם לֹ֥א תִסְפְּד֖וּ וְ/לֹ֣א תִבְכּ֑וּ וּ/נְמַקֹּתֶם֙ בַּ/עֲוֺנֹ֣תֵי/כֶ֔ם וּ/נְהַמְתֶּ֖ם אִ֥ישׁ אֶל אָחִֽי/ו׃",
        "LXX": "καὶ αἱ κόμαι ὑμῶν ἐπὶ τῆς κεφαλῆς ὑμῶν, καὶ τὰ ὑποδήματα ὑμῶν ἐν τοῖς ποσὶν ὑμῶν· ⸂⸆⸃ οὔτε μὴ κόψησθε οὔτε μὴ κλαύσητε, καὶ ἐντακήσεσθε ἐν ταῖς ἀδικίαις ὑμῶν, καὶ παρακαλέσετε ἕκαστος τὸν ἀδελφὸν αὐτοῦ.",
        "VUL": "coronas habebitis in capitibus vestris, et calceamenta in pedibus : non plangetis, neque flebitis, sed tabescetis in iniquitatibus vestris, et unusquisque gemet ad fratrem suum.",
        "SYN": "и повязки ваши будут на головах ваших, и обувь ваша на ногах ваших; не будете сетовать и плакать, но будете истаявать от грехов ваших и воздыхать друг перед другом.",
        "NEO": "Vos turbans resteront sur vos têtes et vos chaussures à vos pieds ; vous ne vous lamenterez pas et vous ne pleurerez pas ; mais vous vous consumerez dans vos iniquités, et vous gémirez l’un auprès de l’autre.",
        "NAB": "Your turbans shall remain on your heads, your sandals on your feet. You shall not mourn or weep, but you shall rot away because of your sins and groan one to another.",
        "VAT_ES": "no se quitarán el turbante de la cabeza ni las sandalias de los pies, no se lamentarán, ni llorarán, sino que se consumirán a causa de sus culpas y gemirán unos con otros.",
        "CEI": "Avrete i vostri turbanti in capo e i sandali ai piedi: non farete il lamento e non piangerete: ma vi consumerete per le vostre iniquità e gemerete l'uno con l'altro."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה יְחֶזְקֵ֤אל לָ/כֶם֙ לְ/מוֹפֵ֔ת כְּ/כֹ֥ל אֲשֶׁר עָשָׂ֖ה תַּעֲשׂ֑וּ בְּ/בֹאָ֕/הּ וִֽ/ידַעְתֶּ֕ם כִּ֥י אֲנִ֖י אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἔσται Ἰεζεκιὴλ ὑμῖν εἰς τέρας, κατὰ πάντα ὅσα ἐποιήσατε ποιήσετε ὅταν ἔλθῃ ταῦτα· καὶ ἐπιγνώσεσθε διότι ἐγὼ Κύριος.",
        "VUL": "Eritque Ezechiel vobis in portentum : juxta omnia quæ fecit, facietis cum venerit istud : et scietis quia ego Dominus Deus.",
        "SYN": "И будет для вас Иезекииль знамением: все, что он делал, и вы будете делать; и когда это сбудется, узнаете, что Я Господь Бог.",
        "NEO": "Ezéchiel sera pour vous un emblème : selon tout ce qu’il a fait vous agirez, quand cela arrivera, et vous saurez que je suis le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Ezekiel shall be a sign for you: all that he did you shall do when it happens. Thus you shall know that I am the LORD.",
        "VAT_ES": "Ezequiel habrá sido para ustedes un presagio: ustedes harán lo mismo que él hizo, y cuando esto suceda sabrán que yo soy el Señor.",
        "CEI": "Ezechiele sarà per voi un segno: quando ciò avverrà, voi farete in tutto come ha fatto lui e saprete che io sono il Signore."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם הֲ/ל֗וֹא בְּ/י֨וֹם קַחְתִּ֤/י מֵ/הֶם֙ אֶת מָ֣עוּזָּ֔/ם מְשׂ֖וֹשׂ תִּפְאַרְתָּ֑/ם אֶת מַחְמַ֤ד עֵֽינֵי/הֶם֙ וְ/אֶת מַשָּׂ֣א נַפְשָׁ֔/ם בְּנֵי/הֶ֖ם וּ/בְנוֹתֵי/הֶֽם׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, οὐχὶ ἐν τῇ ἡμέρᾳ ὅταν λαμβάνω τὴν ἰσχὺν παρ’ αὐτῶν, τὴν ἔπαρσιν τῆς καυχήσεως αὐτῶν, τὰ ἐπιθυμήματα ὀφθαλμῶν αὐτῶν καὶ τὴν ἔπαρσιν ψυχῆς αὐτῶν, υἱοὺς αὐτῶν καὶ θυγατέρας αὐτῶν,",
        "VUL": "Et tu, fili hominis, ecce in die qua tollam ab eis fortitudinem eorum, et gaudium dignitatis, et desiderium oculorum eorum, super quo requiescunt animæ eorum, filios et filias eorum :",
        "SYN": "А что до тебя, сын человеческий, то в тот день, когда Я возьму у них украшение славы их, утеху очей их и отраду души их, сыновей их и дочерей их, -",
        "NEO": "« Et toi, fils de l’homme, le jour où je leur ôterai ce qui fait leur force, leur gloire et leur joie, les délices de leurs yeux et le désir de leurs âmes, — leurs fils et leurs filles, —",
        "NAB": "As for you, son of man, truly, on the day I take away from them their bulwark, their glorious joy, the delight of their eyes, the desire of their soul, and the pride of their hearts, their sons and daughters,",
        "VAT_ES": "En cuanto a ti, hijo de hombre, el día en que yo les quite su refugio, su espléndida alegría, la delicia de sus ojos, la pasión de sus vidas, y también a sus hijos y a sus hijas,",
        "CEI": "Tu, figlio dell'uomo, il giorno in cui toglierò loro la loro fortezza, la gioia della loro gloria, l'amore dei loro occhi, la brama delle loro anime, i loro figli e le loro figlie,"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֔וּא יָב֥וֹא הַ/פָּלִ֖יט אֵלֶ֑י/ךָ לְ/הַשְׁמָע֖וּת אָזְנָֽיִם׃",
        "LXX": "ἐν ἐκείνῃ τῇ ἡμέρᾳ ἥξει ὁ ἀνασωζόμενος πρὸς σέ τοῦ ἀναγγεῖλαί σοι εἰς τὰ ὦτα;",
        "VUL": "in die illa, cum venerit fugiens ad te ut annuntiet tibi :",
        "SYN": "в тот день придет к тебе спасшийся _оттуда,_ чтобы подать весть в уши твои.",
        "NEO": "en ce jour-là, un fugitif viendra vers toi pour en apporter la nouvelle.",
        "NAB": "that day the fugitive will come to you, that you may hear it for yourself;",
        "VAT_ES": "ese día llegará hasta ti un fugitivo para comunicarte la noticia.",
        "CEI": "allora verrà a te un profugo per dartene notizia."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יִפָּ֤תַח פִּ֨י/ךָ֙ אֶת הַ/פָּלִ֔יט וּ/תְדַבֵּ֕ר וְ/לֹ֥א תֵֽאָלֵ֖ם ע֑וֹד וְ/הָיִ֤יתָ לָ/הֶם֙ לְ/מוֹפֵ֔ת וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ἐν ἐκείνῃ τῇ ἡμέρᾳ διανοιχθήσεται τὸ στόμα σου πρὸς τὸν ἀνασωζόμενον· λαλήσεις, καὶ οὐ μὴ ἀποκωφωθῇς οὐκέτι, καὶ ἔσῃ αὐτοῖς εἰς τέρας· καὶ ἐπιγνώσονται διότι ἐγὼ Κύριος.",
        "VUL": "in die, inquam illa, aperietur os tuum cum eo qui fugit, et loqueris, et non silebis ultra : erisque eis in portentum, et scietis quia ego Dominus.",
        "SYN": "В тот день при этом спасшемся откроются уста твои, и ты будешь говорить, и не останешься уже безмолвным, и будешь знамением для них, и узнают, что Я Господь.",
        "NEO": "En ce jour-là, ta bouche s’ouvrira à l’arrivée du fugitif ; tu parleras et ne seras plus muet, et tu seras pour eux un emblème ; ils sauront que je suis le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "that day your mouth shall be opened and you shall be dumb no longer. Thus you shall be a sign to them, and they shall know that I am the LORD.",
        "VAT_ES": "Ese día tu boca se abrirá para hablar al fugitivo y ya no te quedarás mudo; serás para ellos un presagio, y así sabrán que yo soy el Señor.",
        "CEI": "In quel giorno la tua bocca si aprirà per parlare con il profugo, parlerai e non sarai più muto e sarai per loro un segno: essi sapranno che io sono il Signore\"."
      }
    }
  }
}