{
  "_schema_version": "2.0",
  "chapter_id": "EZE_026",
  "book_key": "EZE",
  "sequence": 26,
  "chapter_in": {
    "MT": 26,
    "VUL": 26,
    "LXX": 26
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֛י בְּ/עַשְׁתֵּֽי עֶשְׂרֵ֥ה שָׁנָ֖ה בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγενήθη ἐν τῷ ἑνδεκάτῳ ἔτει μιᾷ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est in undecimo anno, prima mensis : factus est sermo Domini ad me, dicens :",
        "SYN": "В одиннадцатом году, в первый день первого месяца, было ко мне слово Господне:",
        "NEO": "La onzième année, le premier du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the first day of the. . . month in the eleventh year, the word of the LORD came to me:",
        "VAT_ES": "En el año undécimo, el primer día del mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Il primo giorno del mese, dell'anno undecimo, mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם יַ֠עַן אֲשֶׁר אָ֨מְרָה צֹּ֤ר עַל יְרוּשָׁלִַ֨ם֙ הֶאָ֔ח נִשְׁבְּרָ֛ה דַּלְת֥וֹת הָ/עַמִּ֖ים נָסֵ֣בָּה אֵלָ֑/י אִמָּלְאָ֖ה הָחֳרָֽבָה׃",
        "LXX": "Υἱὲ ἀνθρώπου, ἀνθ’ οὗ εἶπεν Σὸρ ἐπὶ Ἰερουσαλήμ Εὖγε συνετρίβη, ἀπόλωλεν τὰ ἔθνη, ἐπεστράφη πρὸς μέ, ἡ πλήρης ἠρήμωται·",
        "VUL": "[Fili hominis, pro eo quod dixit Tyrus de Jerusalem :/ Euge, confractæ sunt portæ populorum,/ conversa est ad me :/ implebor ; deserta est :/",
        "SYN": "сын человеческий! за то, что Тир говорит о Иерусалиме: \"а! а! он сокрушен - врата народов; он обращается ко мне; наполнюсь; он опустошен\", -",
        "NEO": "« Fils de l’homme, parce que Tyr a dit de Jérusalem : Ha ! Ha ! elle est brisée, la porte des peuples ! on se tourne vers moi ; je vais me remplir ! elle est devenue un désert ! —",
        "NAB": "Son of man, because of what Tyre said of Jerusalem: \"Aha! it is broken, the gateway to the peoples; now that it is ruined, its wealth reverts to me!\"",
        "VAT_ES": "Hijo de hombre, porque Tiro se ha reído de Jerusalén, diciendo: «&iexcl;La «Puerta de los pueblos» se ha roto a pedazos! &iexcl;Ha llegado mi turno: yo me llenaré de riquezas, ahora que ella está en ruinas!»,",
        "CEI": "\"Figlio dell'uomo, poiché Tiro ha detto di Gerusalemme: Ah, Ah! eccola infranta la porta delle nazioni; verso di me essa si volge, la sua ricchezza è devastata."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֥י עָלַ֖יִ/ךְ צֹ֑ר וְ/הַעֲלֵיתִ֤י עָלַ֨יִ/ךְ֙ גּוֹיִ֣ם רַבִּ֔ים כְּ/הַעֲל֥וֹת הַ/יָּ֖ם לְ/גַלָּֽי/ו׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπὶ σέ, Σόρ, καὶ ἀνάξω ἐπὶ σὲ ἔθνη πολλὰ ὡς ἀναβαίνει ἡ θάλασσα τοῖς κύμασιν αὐτῆς.",
        "VUL": "propterea hæc dicit Dominus Deus :/ Ecce ego super te, Tyre,/ et ascendere faciam ad te gentes multas,/ sicut ascendit mare fluctuans./",
        "SYN": "за то, так говорит Господь Бог: вот, Я - на тебя, Тир, и подниму на тебя многие народы, как море поднимает волны свои.",
        "NEO": "à cause de cela ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens contre toi, Tyr ! Je vais faire monter contre toi des nations nombreuses, comme la mer fait monter ses flots.",
        "NAB": "therefore thus says the Lord GOD: See! I am coming at you, Tyre; I will churn up against you many nations, even as the sea churns up its waves;",
        "VAT_ES": "por eso, así habla el Señor: Aquí estoy, Tiro, contra ti: Yo haré subir contra ti a naciones numerosas, como el mar hace subir su oleaje.",
        "CEI": "Ebbene, così dice il Signore Dio: Eccomi contro di te, Tiro. Manderò contro di te molti popoli, come il mare solleva le onde,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שִׁחֲת֞וּ חֹמ֣וֹת צֹ֗ר וְ/הָֽרְסוּ֙ מִגְדָּלֶ֔י/הָ וְ/סִֽחֵיתִ֥י עֲפָרָ֖/הּ מִמֶּ֑/נָּה וְ/נָתַתִּ֥י אוֹתָ֖/הּ לִ/צְחִ֥יחַ סָֽלַע׃",
        "LXX": "καὶ καταβαλοῦσιν τὰ τείχη Σόρ, καὶ καταβαλοῦσι τούς πύργους σου, καὶ λικμήσω τὸν χοῦν αὐτῆς ἀπ’ αὐτῆς, καὶ δώσω αὐτὴν εἰς λεωπετρίαν·",
        "VUL": "Et dissipabunt muros Tyri,/ et destruent turres ejus :/ et radam pulverem ejus de ea,/ et dabo eam in limpidissimam petram./",
        "SYN": "И разобьют стены Тира и разрушат башни его; и вымету из него прах его и сделаю его голою скалою.",
        "NEO": "Elles détruiront les murs de Tyr, et abattront ses tours ; je balaierai loin d’elle sa poussière, et je ferai d’elle un rocher nu.",
        "NAB": "They shall destroy the walls of Tyre and raze her towers. I will scrape the ground from her and leave her a bare rock;",
        "VAT_ES": "Destruirán las murallas de Tiro y derribarán sus torres. Barreré de ella hasta el polvo y la convertiré en una roca desnuda.",
        "CEI": "e distruggeranno le mura di Tiro, e demoliranno le sue torri: spazzerò via da essa anche la polvere e la ridurrò a un arido scoglio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "מִשְׁטַ֨ח חֲרָמִ֤ים תִּֽהְיֶה֙ בְּ/ת֣וֹךְ הַ/יָּ֔ם כִּ֚י אֲנִ֣י דִבַּ֔רְתִּי נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה וְ/הָיְתָ֥ה לְ/בַ֖ז לַ/גּוֹיִֽם׃",
        "LXX": "ψυγμὸς σαγηνῶν ἔσται ἐν μέσῳ θαλάσσης, ὅτι ἐγὼ λελάληκα, λέγει Κύριος. καὶ ἔσται εἰς προνομὴν τοῖς ἔθνεσιν,",
        "VUL": "Siccatio sagenarum erit in medio maris,/ quia ego locutus sum, ait Dominus Deus :/ et erit in direptionem gentibus./",
        "SYN": "Местом для расстилания сетей будет он среди моря; ибо Я сказал это, говорит Господь Бог: и будет он на расхищение народам.",
        "NEO": "Elle sera, au milieu de la mer, un lieu où l’on étend les filets ; car moi j’ai parlé, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ; elle sera la proie des nations.",
        "NAB": "She shall be a drying place for nets in the midst of the sea. I have spoken, says the Lord GOD: and she shall be booty for the nations.",
        "VAT_ES": "Ella será en medio del mar un lugar para secar las redes, porque yo ha hablado –oráculo del Señor–. Sí, Tiro será presa de las naciones",
        "CEI": "Essa diverrà, in mezzo al mare, un luogo dove stendere le reti, poiché io ho parlato - oracolo del Signore. Essa sarà data in preda ai popoli"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְנוֹתֶ֨י/הָ֙ אֲשֶׁ֣ר בַּ/שָּׂדֶ֔ה בַּ/חֶ֖רֶב תֵּהָרַ֑גְנָה וְ/יָדְע֖וּ כִּי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ αἱ θυγατέρες αὐτῆς ἐν πεδίῳ μαχαίρᾳ ἀναιρεθήσονται· καὶ γνώσονται ὅτι ἐγὼ Κύριος.",
        "VUL": "Filiæ quoque ejus quæ sunt in agro,/ gladio interficientur :/ et scient quia ego Dominus.]",
        "SYN": "А дочери его, которые на земле, убиты будут мечом, и узнают, что Я Господь.",
        "NEO": "Ses filles qui sont sur la terre ferme seront tuées par l’épée, et on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "And her daughters on the mainland shall be slaughtered by the sword; thus they shall know that I am the LORD.",
        "VAT_ES": "y sus poblados de tierra adentro serán aniquilados por la espada. Así se sabrá que yo soy el Señor.",
        "CEI": "e le sue figlie in piena campagna saranno uccise di spada; allora sapranno che io sono il Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כִּ֣י כֹ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֧י מֵבִ֣יא אֶל צֹ֗ר נְבוּכַדְרֶאצַּ֧ר מֶֽלֶךְ בָּבֶ֛ל מִ/צָּפ֖וֹן מֶ֣לֶךְ מְלָכִ֑ים בְּ/ס֛וּס וּ/בְ/רֶ֥כֶב וּ/בְ/פָרָשִׁ֖ים וְ/קָהָ֥ל וְ/עַם רָֽב׃",
        "LXX": "ὅτι τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπάγω ἐπὶ σέ, Σόρ, τὸν Ναβουχοδονοσὸρ βασιλέα Βαβυλῶνος ἀπὸ τοῦ βορρᾶ· βασιλεὺς βασιλέων ἐστίν, μεθ’ ἵππων καὶ ἁρμάτων καὶ ἱππέων καὶ συναγωγῆς ἐθνῶν πολλῶν σφόδρα.",
        "VUL": "[Quia hæc dicit Dominus Deus :/ Ecce ego adducam ad Tyrum/ Nabuchodonosor regem Babylonis ab aquilone,/ regem regum,/ cum equis, et curribus, et equitibus,/ et ctu, populoque magno./",
        "SYN": "Ибо так говорит Господь Бог: вот, Я приведу против Тира от севера Навуходоносора, царя Вавилонского, царя царей, с конями и с колесницами, и со всадниками, и с войском, и с многочисленным народом.",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais amener du septentrion contre Tyr, Nabuchodonosor, roi de Babylone, le roi des rois, avec des chevaux, des chars, des cavaliers, et une multitude de troupes et un peuple nombreux.",
        "NAB": "For thus says the Lord GOD: I am now bringing up against Tyre from the north Nebuchadnezzar the king of Babylon, the king of kings, with horses and chariots, with cavalry and a great and mighty army.",
        "VAT_ES": "Porque así habla el Señor: Yo voy a traer contra Tiro, desde el Norte, a Nabucodonosor, rey de Babilonia, rey de reyes, y él vendrá con caballos, carros de guerra y jinetes, y con una coalición de pueblos numerosos.",
        "CEI": "Perché dice il Signore Dio: Io mando da settentrione contro Tiro Nabucodònosor re di Babilonia, il re dei re, con cavalli, carri e cavalieri e una folla, un popolo immenso."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּנוֹתַ֥יִ/ךְ בַּ/שָּׂדֶ֖ה בַּ/חֶ֣רֶב יַהֲרֹ֑ג וְ/נָתַ֨ן עָלַ֜יִ/ךְ דָּיֵ֗ק וְ/שָׁפַ֤ךְ עָלַ֨יִ/ךְ֙ סֹֽלְלָ֔ה וְ/הֵקִ֥ים עָלַ֖יִ/ךְ צִנָּֽה׃",
        "LXX": "οὗτος τὰς θυγατέρας σου τὰς ἐν τῷ πεδίῳ μαχαίρᾳ ἀνελεῖ, καὶ δώσει ἐπὶ σὲ προφυλακὴν καὶ περιοικοδομήσει, καὶ ποιήσει ἐπὶ σὲ κύκλῳ χάρακα καὶ περίστασιν ὅπλων, καὶ τὰς λόγχας αὐτοῦ ἀπέναντί σου δώσει·",
        "VUL": "Filias tuas quæ sunt in agro, gladio interficiet,/ et circumdabit te munitionibus,/ et comportabit aggerem in gyro,/ et elevabit contra te clypeum :/",
        "SYN": "Дочерей твоих на земле он побьет мечом и устроит против тебя осадные башни, и насыплет против тебя вал, и поставит против тебя щиты;",
        "NEO": "Il tuera par l’épée tes filles sur la terre ferme, il construira contre toi des murs, il élèvera contre toi des terrasses, et dressera contre toi la tortue.",
        "NAB": "Your daughters on the mainland he shall slay with the sword; He shall place a siege tower against you, cast up a ramp about you, and raise his shields against you.",
        "VAT_ES": "El pasará por la espada a tus poblados de tierra adentro. Armará contra ti torres de asalto, elevará contra ti terraplenes y levantará contra ti sus escudos.",
        "CEI": "Le tue figlie, in terra ferma, ucciderà di spada, contro di te costruirà bastioni, alzerà terrapieni, disporrà un tetto di scudi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/מְחִ֣י קָֽבָלּ֔/וֹ יִתֵּ֖ן בְּ/חֹֽמוֹתָ֑יִ/ךְ וּ/מִ֨גְדְּלֹתַ֔יִ/ךְ יִתֹּ֖ץ בְּ/חַרְבוֹתָֽי/ו׃",
        "LXX": "τὰ τείχη σου καὶ τοὺς πύργους σου καταβαλεῖ ἐν ταῖς μαχαίραις αὐτοῦ.",
        "VUL": "et vineas et arietes temperabit in muros tuos,/ et turres tuas destruet in armatura sua./",
        "SYN": "и к стенам твоим придвинет стенобитные машины и башни твои разрушит секирами своими.",
        "NEO": "Il dirigera contre tes murs le choc de ses béliers, et démolira tes tours avec ses crochets.",
        "NAB": "He shall pound your walls with battering-rams and break down your towers with his weapons.",
        "VAT_ES": "Lanzará golpes de ariete contra tus muros y demolerá tus torres con sus hachas.",
        "CEI": "Con gli arieti colpirà le tue mura, demolirà le tue torri con i suoi ordigni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מִ/שִּׁפְעַ֥ת סוּסָ֖י/ו יְכַסֵּ֣/ךְ אֲבָקָ֑/ם מִ/קּוֹל֩ פָּרַ֨שׁ וְ/גַלְגַּ֜ל וָ/רֶ֗כֶב תִּרְעַ֨שְׁנָה֙ חֽוֹמוֹתַ֔יִ/ךְ בְּ/בֹא/וֹ֙ בִּ/שְׁעָרַ֔יִ/ךְ כִּ/מְבוֹאֵ֖י עִ֥יר מְבֻקָּעָֽה׃",
        "LXX": "ἀπὸ τοῦ πλήθους τῶν ἵππων αὐτοῦ κατακαλύψει σε ὁ κονιορτὸς αὐτῶν, καὶ ἀπὸ τῆς φωνῆς τῶν ἱππέων αὐτοῦ καὶ τῶν τροχῶν τῶν ἁρμάτων αὐτοῦ σεισθήσεται τὰ τείχη σου, εἰσπορευομένου αὐτοῦ τὰς πύλας σου ὡς εἰσπορευόμενος εἰς πόλιν ἐκ πεδίου.",
        "VUL": "Inundatione equorum ejus operiet te pulvis eorum :/ a sonitu equitum, et rotarum, et curruum, movebuntur muri tui,/ cum ingressus fuerit portas tuas quasi per introitum urbis dissipatæ./",
        "SYN": "От множества коней его покроет тебя пыль, от шума всадников и колес и колесниц потрясутся стены твои, когда он будет входить в ворота твои, как входят в разбитый город.",
        "NEO": "Telle sera la multitude de ses chevaux que leur poussière te couvrira ; au bruit des cavaliers, des roues et des chars, tes murs trembleront, quand il entrera dans tes portes, comme on entre dans une ville forcée.",
        "NAB": "The surge of his horses shall cover you with dust, amid the noise of steeds, of wheels and of chariots. Your walls shall shake as he enters your gates, even as one enters a city that is breached.",
        "VAT_ES": "Será tal la cantidad de sus caballos que te dejará cubierta de polvo. Tus murallas temblarán al estruendo de su caballería, de sus ruedas y sus carros, cuando él entre por tus puertas como se entra en una ciudad expugnada.",
        "CEI": "La moltitudine dei suoi cavalli sarà tale che ti coprirà con la sua polvere, per lo strepito dei cavalieri, delle ruote e dei carri tremeranno le tue mura, quando entrerà dalle tue porte come si entra in una città espugnata."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בְּ/פַרְס֣וֹת סוּסָ֔י/ו יִרְמֹ֖ס אֶת כָּל חֽוּצוֹתָ֑יִ/ךְ עַמֵּ/ךְ֙ בַּ/חֶ֣רֶב יַהֲרֹ֔ג וּ/מַצְּב֥וֹת עֻזֵּ֖/ךְ לָ/אָ֥רֶץ תֵּרֵֽד׃",
        "LXX": "ἐν ταῖς ὁπλαῖς τῶν ἵππων αὐτοῦ καταπατήσουσίν σου πάσας τὰς πλατείας· τὸν λαόν σου μαχαίρᾳ ἀνελεῖ, καὶ τὴν ὑπόστασίν σου τῆς ἰσχύος ἐπὶ τὴν γῆν κατάξει.",
        "VUL": "Ungulis equorum suorum conculcabit omnes plateas tuas :/ populum tuum gladio cædet,/ et statuæ tuæ nobiles in terram corruent./",
        "SYN": "Копытами коней своих он истопчет все улицы твои, народ твой побьет мечом и памятники могущества твоего повергнет на землю.",
        "NEO": "Du sabot de ses chevaux, il foulera toutes les rues ; il tuera ton peuple par l’épée, et tes puissantes colonnes seront jetées par terre.",
        "NAB": "With the hoofs of his horses he shall trample all your streets; Your people he shall slay by the sword; your mighty pillars he shall pull to the ground.",
        "VAT_ES": "Pisoteará todas tus calles con los cascos de sus caballos; matará a tu pueblo con la espada, y tus sólidos pilares se derrumbarán por tierra.",
        "CEI": "Con gli zoccoli dei suoi cavalli calpesterà tutte le tue strade, passerà il tuo popolo a fil di spada, abbatterà le tue colonne protettrici."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/שָׁלְל֣וּ חֵילֵ֗/ךְ וּ/בָֽזְזוּ֙ רְכֻלָּתֵ֔/ךְ וְ/הָֽרְסוּ֙ חוֹמוֹתַ֔יִ/ךְ וּ/בָתֵּ֥י חֶמְדָּתֵ֖/ךְ יִתֹּ֑צוּ וַ/אֲבָנַ֤יִ/ךְ וְ/עֵצַ֨יִ/ךְ֙ וַֽ/עֲפָרֵ֔/ךְ בְּ/ת֥וֹךְ מַ֖יִם יָשִֽׂימוּ׃",
        "LXX": "καὶ προνομεύσει τὴν δύναμίν σου, καὶ σκυλεύσει τὰ ὑπάρχοντά σου, καὶ καταβαλεῖ σου τὰ τείχη καὶ τοὺς οἴκους τοὺς ἐπιθυμητούς σου καθελεῖ, καὶ τοὺς λίθους σου καὶ τὰ ξύλα σου καὶ τὸν χοῦν σου εἰς μέσον τῆς θαλάσσης σου ἐμβαλεῖ.",
        "VUL": "Vastabunt opes tuas,/ diripient negotiationes tuas,/ et destruent muros tuos,/ et domos tuas præclaras subvertent :/ et lapides tuos, et ligna tua, et pulverem tuum/ in medio aquarum ponent./",
        "SYN": "И разграбят богатство твое, и расхитят товары твои, и разрушат стены твои, и разобьют красивые домы твои, и камни твои и дерева твои, и землю твою бросят в воду.",
        "NEO": "Ils enlèveront tes richesses, pilleront tes marchandises, abattront tes murailles, renverseront tes beaux palais, et jetteront au milieu des eaux tes pierres, ton bois et ta poussière.",
        "NAB": "Your wealth shall be plundered, your merchandise pillaged; Your walls shall be torn down, your precious houses demolished; Your stones, your timber, and your clay shall be cast into the sea.",
        "VAT_ES": "Se llevarán tus riquezas como botín, saquearán tus mercancías, derribarán tus murallas y demolerán tus lujosas mansiones. Hundirán en el fondo del mar tus piedras, tus vigas y tus escombros.",
        "CEI": "Saccheggeranno le tue ricchezze, faran bottino delle tue mercanzie. Abbatteranno le tue mura, demoliranno i tuoi splendidi palazzi: getteranno in mezzo al mare le tue pietre, i tuoi legnami e la tua polvere."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הִשְׁבַּתִּ֖י הֲמ֣וֹן שִׁירָ֑יִ/ךְ וְ/ק֣וֹל כִּנּוֹרַ֔יִ/ךְ לֹ֥א יִשָּׁמַ֖ע עֽוֹד׃",
        "LXX": "καὶ καταλύσει τὸ πλῆθος τῶν μουσικῶν σου, καὶ ἡ φωνὴ τῶν ψαλτηρίων σου οὐ μὴ ἀκουσθῇ ἔτι.",
        "VUL": "Et quiescere faciam multitudinem canticorum tuorum :/ et sonitus cithararum tuarum non audietur amplius./",
        "SYN": "И прекращу шум песней твоих, и звук цитр твоих уже не будет слышен.",
        "NEO": "Je ferai cesser le bruit de tes chansons, et le son de tes cithares ne se fera plus entendre.",
        "NAB": "I will put an end to the noise of your songs, and the sound of your lyres shall be heard no more.",
        "VAT_ES": "Yo haré cesar la algarabía de tus canciones y ya no se escuchará el sonido de tus cítaras.",
        "CEI": "Farò cessare lo strepito delle tue canzoni e non si udrà più il suono delle tue cetre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/נְתַתִּ֞י/ךְ לִ/צְחִ֣יחַ סֶ֗לַע מִשְׁטַ֤ח חֲרָמִים֙ תִּֽהְיֶ֔ה לֹ֥א תִבָּנֶ֖ה ע֑וֹד כִּ֣י אֲנִ֤י יְהוָה֙ דִּבַּ֔רְתִּי נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ δώσω σε λεωπετρίαν, ψυγμὸς σαγηνῶν ἔσῃ· οὐ μὴ οἰκοδομηθῇς ἔτι, ὅτι ἐγὼ Κύριος ἐλάλησα, λέγει Κύριος.",
        "VUL": "Et dabo te in limpidissimam petram,/ siccatio sagenarum eris,/ nec ædificaberis ultra,/ quia ego locutus sum, ait Dominus Deus./",
        "SYN": "И сделаю тебя голою скалою, будешь местом для расстилания сетей; не будешь вновь построен: ибо Я, Господь, сказал это, говорит Господь Бог.",
        "NEO": "Je ferai de toi un rocher nu, tu seras un lieu où l’on étend les filets ; tu ne seras plus rebâtie ; car moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will make you a bare rock; a drying place for nets shall you be. Never shall you be rebuilt, for I have spoken, says the Lord GOD.",
        "VAT_ES": "Te convertiré en una roca desnuda, en un lugar para secar las redes. No volverás a ser edificada, porque yo, el Señor, he hablado –oráculo del Señor–.",
        "CEI": "Ti renderò simile a un arido scoglio, a un luogo dove stendere le reti; tu non sarai più ricostruita, poiché io, il Signore, ho parlato\". Oracolo del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֛ר אֲדֹנָ֥/י יְהוִ֖ה לְ/צ֑וֹר הֲ/לֹ֣א מִ/קּ֣וֹל מַפַּלְתֵּ֗/ךְ בֶּ/אֱנֹ֨ק חָלָ֜ל בֵּ/הָ֤רֵֽג הֶ֨רֶג֙ בְּ/תוֹכֵ֔/ךְ יִרְעֲשׁ֖וּ הָ/אִיִּֽים׃",
        "LXX": "διότι τάδε λέγει κύριος Κύριος τῇ Σόρ Οὐκ ἀπὸ φωνῆς τῆς πτώσεώς σου ἐν τῷ στενάξαι τραυματίας, ἐν τῷ σπάσαι μάχαιραν ἐν μέσῳ σου, σεισθήσονται αἱ νῆσοι;",
        "VUL": "Hæc dicit Dominus Deus Tyro :/ Numquid non a sonitu ruinæ tuæ,/ et gemitu interfectorum tuorum,/ cum occisi fuerint in medio tui,/ commovebuntur insulæ ?/",
        "SYN": "Так говорит Господь Бог Тиру: от шума падения твоего, от стона раненых, когда будет производимо среди тебя избиение, не содрогнутся ли острова?",
        "NEO": "Ainsi parle à Tyr le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Au bruit de ta chute, quand tes blessés pousseront des gémissements, quand le carnage sévira au milieu de toi, les îles ne trembleront-elles pas ?",
        "NAB": "Thus says the Lord GOD to Tyre: At the noise of your fall, at the groaning of the wounded, when the sword slays in your midst, shall not the isles quake?",
        "VAT_ES": "Así habla el Señor a Tiro: &iexcl;Cómo temblarán las costas lejanas por el estruendo de tu caída, cuando giman las víctimas y haya una mortandad en medio de ti!",
        "CEI": "Così dice a Tiro il Signore Dio: \"Al fragore della tua caduta, al gemito dei feriti, quando la strage infierirà in mezzo a te, le isole forse non tremeranno?"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְֽ/יָרְד֞וּ מֵ/עַ֣ל כִּסְאוֹתָ֗/ם כֹּ֚ל נְשִׂיאֵ֣י הַ/יָּ֔ם וְ/הֵסִ֨ירוּ֙ אֶת מְעִ֣ילֵי/הֶ֔ם וְ/אֶת בִּגְדֵ֥י רִקְמָתָ֖/ם יִפְשֹׁ֑טוּ חֲרָד֤וֹת יִלְבָּ֨שׁוּ֙ עַל הָ/אָ֣רֶץ יֵשֵׁ֔בוּ וְ/חָֽרְדוּ֙ לִ/רְגָעִ֔ים וְ/שָׁמְמ֖וּ עָלָֽיִ/ךְ׃",
        "LXX": "καὶ καταβήσονται ἀπὸ τῶν θρόνων αὐτῶν πάντες οἱ ἄρχοντες ἐκ τῶν ἐθνῶν τῆς θαλάσσης, καὶ ἀφελοῦνται τὰς μίτρας ἀπὸ τῶν κεφαλῶν αὐτῶν, καὶ τὸν ἱματισμὸν τὸν ποικίλον αὐτῶν ἐκδύσονται· ἐκστάσει ἐκστήσονται, ἐπὶ γῆν καθεδοῦνται καὶ φοβηθήσονται τὴν ἀπωλίαν αὐτῶν, καὶ στενάξουσιν ἐπὶ σέ·",
        "VUL": "Et descendent de sedibus suis omnes principes maris,/ et auferent exuvias suas,/ et vestimenta sua varia abjicient,/ et induentur stupore :/ in terra sedebunt,/ et attoniti super repentino casu tuo admirabuntur :/",
        "SYN": "И сойдут все князья моря с престолов своих, и сложат с себя мантии свои, и снимут с себя узорчатые одежды свои, облекутся в трепет, сядут на землю, и ежеминутно будут содрогаться и изумляться о тебе.",
        "NEO": "Et ils descendront de leurs trônes, tous les princes de la mer ; ils quitteront leurs manteaux, et déposeront leurs vêtements brodés ; ils se vêtiront d’épouvante, ils s’assoieront sur la terre ; ils trembleront à chaque moment, et seront dans la stupeur à cause de toi.",
        "NAB": "All the princes of the sea shall step down from their thrones, lay aside their robes, and strip off their embroidered garments. They shall be clothed in mourning and, sitting on the ground, they shall tremble at every moment and be horrified at you.",
        "VAT_ES": "Todos los príncipes del mar bajarán de sus tronos, se quitarán sus mantos y se despojarán de sus vestiduras bordadas. Estremecidos de espanto, se sentarán en el suelo, temblarán sin cesar y quedarán consternados por ti.",
        "CEI": "Tutti i prìncipi del mare scenderanno dai loro troni, deporranno i loro manti, si spoglieranno delle vesti ricamate, si vestiranno a lutto e seduti per terra tremeranno ad ogni istante, spaventati per te."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/נָשְׂא֨וּ עָלַ֤יִ/ךְ קִינָה֙ וְ/אָ֣מְרוּ לָ֔/ךְ אֵ֣יךְ אָבַ֔דְתְּ נוֹשֶׁ֖בֶת מִ/יַּמִּ֑ים הָ/עִ֣יר הַ/הֻלָּ֗לָה אֲשֶׁר֩ הָיְתָ֨ה חֲזָקָ֤ה בַ/יָּם֙ הִ֣יא וְ/יֹשְׁבֶ֔י/הָ אֲשֶׁר נָתְנ֥וּ חִתִּיתָ֖/ם לְ/כָל יוֹשְׁבֶֽי/הָ׃",
        "LXX": "καὶ λήμψονται ἐπὶ σὲ θρῆνον καὶ ἐροῦσίν σοι Πῶς κατελύθης ἐκ θαλάσσης, ἡ πόλις ἡ ἐπαινετή, ἡ δοῦσα τὸν φόβον αὐτῆς πᾶσι τοῖς κατοικοῦσιν αὐτήν;",
        "VUL": "et assumentes super te lamentum, dicent tibi :/ Quomodo peristi, quæ habitas in mari, urbs inclyta,/ quæ fuisti fortis in mari cum habitatoribus tuis,/ quos formidabant universi ?/",
        "SYN": "И поднимут плач о тебе и скажут тебе: как погиб ты, населенный мореходцами, город знаменитый, который был силен на море, сам и жители его, наводившие страх на всех обитателей его!",
        "NEO": "Et ils prononceront sur toi une complainte, et ils te diront : « Comment as-tu péri, toi qui te dressais au sein des mers, ô toi ville célèbre, qui étais puissante sur la mer, toi et tes habitants, alors qu’ils inspiraient la terreur à tous les habitants de la mer. »",
        "NAB": "Then they shall utter a lament over you: How have you perished, gone from the seas, city most prized! Once she was mighty on the sea, she and her dwellers, Who spread terror into all that dwelt by the sea.",
        "VAT_ES": "Ellos entonarán por ti esta lamentación: «&iexcl;Cómo has desaparecido, barrida por los mares, tú, ciudad tan ilustre, poderosa en el mar, cuyos habitantes infundían terror en todo el continente!",
        "CEI": "Su di te alzeranno un lamento e diranno: Perché sei scomparsa dai mari, città famosa, potente sui mari? Essa e i suoi abitanti, che incutevano terrore su tutta la terraferma."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "עַתָּה֙ יֶחְרְד֣וּ הָֽ/אִיִּ֔ן י֖וֹם מַפַּלְתֵּ֑/ךְ וְ/נִבְהֲל֛וּ הָ/אִיִּ֥ים אֲשֶׁר בַּ/יָּ֖ם מִ/צֵּאתֵֽ/ךְ׃",
        "LXX": "καὶ φοβηθήσονται αἱ νῆσοι ἀφ’ ἡμέρας πτώσεώς σου.",
        "VUL": "Nunc stupebunt naves in die pavoris tui,/ et turbabuntur insulæ in mari,/ eo quod nullus egrediatur ex te./",
        "SYN": "Ныне, в день падения твоего, содрогнулись острова; острова на море приведены в смятение погибелью твоею.",
        "NEO": "Maintenant les îles trembleront au jour de ta chute, et les îles qui sont dans la mer seront épouvantées de ta fin.",
        "NAB": "On this, the day of your fall, the islands quake! The isles in the sea are terrified at your passing.",
        "VAT_ES": "Ahora tiemblan las costas en el día de tu caída, y las islas que están en el mar se horrorizan de tu desenlace!».",
        "CEI": "Ora le isole tremano, nel giorno della tua caduta, le isole del mare sono spaventate per la tua fine\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "כִּ֣י כֹ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה בְּ/תִתִּ֤/י אֹתָ/ךְ֙ עִ֣יר נֶחֱרֶ֔בֶת כֶּ/עָרִ֖ים אֲשֶׁ֣ר לֹֽא נוֹשָׁ֑בוּ בְּ/הַעֲל֤וֹת עָלַ֨יִ/ךְ֙ אֶת תְּה֔וֹם וְ/כִסּ֖וּ/ךְ הַ/מַּ֥יִם הָ/רַבִּֽים׃",
        "LXX": "ὅτι τάδε λέγει κύριος Κύριος Ὅταν δῶ σε πόλιν ἠρημωμένην ὡς τὰς πόλεις τὰς μὴ κατοικηθησομένας, ἐν τῷ ἀναγαγεῖν με ἐπὶ σὲ τὴν ἄβυσσον, καὶ κατακαλύψῃ σε ὕδωρ πολύ,",
        "VUL": "Quia hæc dicit Dominus Deus :/ Cum dedero te urbem desolatam,/ sicut civitates quæ non habitantur ;/ et adduxero super te abyssum,/ et operuerint te aquæ multæ ;/",
        "SYN": "Ибо так говорит Господь Бог: когда Я сделаю тебя городом опустелым, подобным городам необитаемым, когда подниму на тебя пучину, и покроют тебя большие воды;",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Quand j’aurai fait de toi une ville déserte, comme les villes qui n’ont pas d’habitants ; quand j’aurai fait monter sur toi l’abîme, et que les grandes eaux t’auront couverte,",
        "NAB": "For thus says the Lord GOD: When I make you a city desolate like cities that are no longer inhabited, when I churn up the abyss against you, and its mighty waters cover you,",
        "VAT_ES": "Porque así habla el Señor: Cuando yo haga de ti una ciudad en ruinas, como las ciudades donde nadie habita; cuando haga subir contra ti el océano y te cubran las aguas caudalosas,",
        "CEI": "Poiché dice il Signore Dio: \"Quando avrò fatto di te una città deserta, come sono le città disabitate, e avrò fatto salire su di te l'abisso e le grandi acque ti avranno ricoperto,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הוֹרַדְתִּי/ךְ֩ אֶת י֨וֹרְדֵי ב֜וֹר אֶל עַ֣ם עוֹלָ֗ם וְ֠/הוֹשַׁבְתִּי/ךְ בְּ/אֶ֨רֶץ תַּחְתִּיּ֜וֹת כָּ/חֳרָב֤וֹת מֵֽ/עוֹלָם֙ אֶת י֣וֹרְדֵי ב֔וֹר לְמַ֖עַן לֹ֣א תֵשֵׁ֑בִי וְ/נָתַתִּ֥י צְבִ֖י בְּ/אֶ֥רֶץ חַיִּֽים׃",
        "LXX": "καὶ καταβιβάσω σε πρὸς τοὺς καταβαίνοντας εἰς βόθρον πρὸς λαὸν αἰῶνος, καὶ κατοικιῶ σε εἰς βάθη τῆς γῆς ὡς ἔρημον αἰώνιον μετὰ καταβαινόντων εἰς βόθρον, ὅπως μὴ κατοικηθῇς μηδὲ ἀναστῇς ἐπὶ γῆς ζωῆς.",
        "VUL": "et detraxero te cum his qui descendunt in lacum/ ad populum sempiternum ;/ et collocavero te in terra novissima sicut solitudines veteres,/ cum his qui deducuntur in lacum,/ ut non habiteris ;/ porro cum dedero gloriam in terra viventium :/",
        "SYN": "тогда низведу тебя с отходящими в могилу к народу давно бывшему, и помещу тебя в преисподних земли, в пустынях вечных, с отшедшими в могилу, чтобы ты не был более населен; и явлю Я славу на земле живых.",
        "NEO": "je te ferai descendre avec ceux qui sont descendus dans la fosse, vers les peuples d’autrefois ; je te ferai habiter dans les profondeurs de la terre, dans les solitudes éternelles, avec ceux qui sont descendus dans la fosse, pour que tu ne sois plus habitée ; et je mettrai un ornement sur la terre des vivants.",
        "NAB": "then I will thrust you down with those who descend into the pit, those of the bygone age; and I will make you dwell in the nether lands, in the everlasting ruins, with those who go down to the pit, so that you may never return to take your place in the land of the living.",
        "VAT_ES": "entonces te precipitaré con los que bajan a la Fosa, con los hombres del pasado; te haré habitar en las regiones profundas, en las soledades perpetuas, con los que bajan a la Fosa, para que no vuelvas a ser restablecida en la tierra de los vivientes.",
        "CEI": "allora ti farò scendere nella fossa, verso le generazioni del passato, e ti farò abitare nelle regioni sotterranee, in luoghi desolati da secoli, con quelli che sono scesi nella fossa, perché tu non sia più abitata: allora io darò splendore alla terra dei viventi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בַּלָּה֥וֹת אֶתְּנֵ֖/ךְ וְ/אֵינֵ֑/ךְ וּֽ/תְבֻקְשִׁ֗י וְ/לֹֽא תִמָּצְאִ֥י עוֹד֙ לְ/עוֹלָ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהֹוִֽה׃",
        "LXX": "ἀπώλειάν σε δώσω, καὶ οὐχ ὑπάρξεις ἔτι εἰς τὸν αἰῶνα, λέγει κύριος Κύριος.",
        "VUL": "in nihilum redigam te, et non eris :/ et requisita non invenieris ultra in sempiternum,/ dicit Dominus Deus.]",
        "SYN": "Ужасом сделаю тебя, и не будет тебя, и будут искать тебя, но уже не найдут тебя во веки, говорит Господь Бог.",
        "NEO": "Je ferai de toi un objet d’épouvante, et tu ne seras plus ; on te cherchera, et on ne te trouvera plus jamais, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "I will make you a devastation, and you shall be no more; you shall be sought, but never again found, says the Lord GOD.",
        "VAT_ES": "Haré que seas un objeto de espanto, y no existirás más. Te buscarán, y no te encontrarán jamás –oráculo del Señor–.",
        "CEI": "Ti renderò oggetto di spavento e più non sarai, ti si cercherà ma né ora né mai sarai ritrovata\". Oracolo del Signore Dio."
      }
    }
  }
}