{
  "_schema_version": "2.0",
  "chapter_id": "EZE_027",
  "book_key": "EZE",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם שָׂ֥א עַל צֹ֖ר קִינָֽה׃",
        "LXX": "Υἱὲ ἀνθρώπου, καὶ σὺ λάβε ἐπὶ Σὸρ θρῆνον,",
        "VUL": "Tu ergo, fili hominis, assume super Tyrum lamentum :",
        "SYN": "и ты, сын человеческий, подними плач о Тире",
        "NEO": "« Toi, fils de l’homme, prononce sur Tyr une lamentation,",
        "NAB": "As for you, son of man, utter a lament over Tyre,",
        "VAT_ES": "Hijo de hombre, entona una lamentación sobre Tiro.",
        "CEI": "\"Orsù, figlio dell'uomo, intona un lamento su Tiro."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֣ לְ/צ֗וֹר ה/ישבתי הַ/יֹּשֶׁ֨בֶת֙ עַל מְבוֹאֹ֣ת יָ֔ם רֹכֶ֨לֶת֙ הָֽ/עַמִּ֔ים אֶל אִיִּ֖ים רַבִּ֑ים כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה צ֕וֹר אַ֣תְּ אָמַ֔רְתְּ אֲנִ֖י כְּלִ֥ילַת יֹֽפִי׃",
        "LXX": "καὶ ἐρεῖς τῇ Σὸρ τῇ κατοικούσῃ ἐπὶ τῆς εἰσόδου τῆς θαλάσσης, τῷ ἐμπορίῳ τῶν λαῶν ἀπὸ νήσων πολλῶν Τάδε λέγει Κύριος τῇ Σόρ Σὺ εἶπας Ἐγὼ περιέθηκα ἐμαυτῇ κάλλος μου,",
        "VUL": "et dices Tyro, quæ habitat in introitu maris, negotiationi populorum ad insulas multas : [Hæc dicit Dominus Deus :/ O Tyre, tu dixisti : Perfecti decoris ego sum,/",
        "SYN": "и скажи Тиру, поселившемуся на выступах в море, торгующему с народами на многих островах: так говорит Господь Бог: Тир! ты говоришь: \"я совершенство красоты!\"",
        "NEO": "et dis à Tyr : O toi qui es assise aux entrées de la mer, qui trafiquais avec les peuples, vers des îles nombreuses, ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "and say to Tyre that is situated at the approaches of the sea, that brought the trade of the peoples to many a coastland: Thus says the Lord GOD: Tyre, you said, \"I am a ship, perfect in beauty.\"",
        "VAT_ES": "Tú le dirás a Tiro, la que tiene su trono sobre los puertos del mar y trafica con los pueblos hasta en las costas más lejanas: Así habla el Señor: Tiro, tú decías: «Yo soy una nave de perfecta hermosura».",
        "CEI": "Dì a Tiro, alla città situata all'approdo del mare, che commercia con i popoli e con le molte isole: Così dice il Signore Dio: Tiro, tu dicevi: Io sono una nave di perfetta bellezza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "בְּ/לֵ֥ב יַמִּ֖ים גְּבוּלָ֑יִ/ךְ בֹּנַ֕יִ/ךְ כָּלְל֖וּ יָפְיֵֽ/ךְ׃",
        "LXX": "ἐν καρδίᾳ θαλάσσης τῷ Βεελεὶμ υἱοί σου περιέθηκάν σοι κάλλος.",
        "VUL": "et in corde maris sita./ Finitimi tui qui te ædificaverunt, impleverunt decorem tuum :/",
        "SYN": "Пределы твои в сердце морей; строители твои усовершили красоту твою:",
        "NEO": "ton domaine est au sein des mers ; ceux qui t’ont bâtie ont rendu parfaite ta beauté.",
        "NAB": "In the midst of the sea your builders placed you, perfected your beauty.",
        "VAT_ES": "Tu territorio está en el corazón del mar. Tus constructores te hicieron de una hermosura perfecta.",
        "CEI": "In mezzo ai mari è il tuo dominio. I tuoi costruttori ti hanno reso bellissima:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בְּרוֹשִׁ֤ים מִ/שְּׂנִיר֙ בָּ֣נוּ לָ֔/ךְ אֵ֖ת כָּל לֻֽחֹתָ֑יִם אֶ֤רֶז מִ/לְּבָנוֹן֙ לָקָ֔חוּ לַ/עֲשׂ֥וֹת תֹּ֖רֶן עָלָֽיִ/ךְ׃",
        "LXX": "κέδρος ἐκ Σενεὶρ ᾠκοδομήθη σοι, ταινίαι σανίδων κυπαρίσσου ἐκ τοῦ Λιβάνου ἐλήμφθησαν τοῦ ποιῆσαί σοι ἱστοὺς ἐλατίνους·",
        "VUL": "abietibus de Sanir exstruxerunt te cum omnibus tabulatis maris :/ cedrum de Libano tulerunt ut facerent tibi malum./",
        "SYN": "из Сенирских кипарисов устроили все помосты твои; брали с Ливана кедр, чтобы сделать на тебе мачты;",
        "NEO": "Ils ont construit en cyprès de Sanir toutes tes planches ; ils ont pris un cèdre du Liban, pour t’en faire un mât.",
        "NAB": "With cypress from Senir they built for you all of your decks; Cedar from Lebanon they took to make you a mast;",
        "VAT_ES": "Con cipreses de Senir fabricaron para ti todo tu maderaje. Tomaron un cedro del Líbano para erigirte un mástil.",
        "CEI": "con cipressi del Senìr hanno costruito tutte le tue fiancate, hanno preso il cedro del Libano per farti l'albero maestro;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "אַלּוֹנִים֙ מִ/בָּ֔שָׁן עָשׂ֖וּ מִשּׁוֹטָ֑יִ/ךְ קַרְשֵׁ֤/ךְ עָֽשׂוּ שֵׁן֙ בַּת אֲשֻׁרִ֔ים מֵ/אִיֵּ֖י כתים כִּתִּיִּֽים׃",
        "LXX": "ἐκ τῆς Βασανίτιδος ἐποίησαν τὰς κώπας σου, τὰ ἱερά σου ἐποίησαν ἐξ ἐλέφαντος, οἴκους ἀλσώδεις ἀπὸ νήσων τῶν Χεττείν.",
        "VUL": "Quercus de Basan dolaverunt in remos tuos,/ et transtra tua fecerunt tibi ex ebore indico,/ et prætoriola de insulis Italiæ./",
        "SYN": "из дубов Васанских делали весла твои; скамьи твои делали из букового дерева, с оправою из слоновой кости с островов Киттимских;",
        "NEO": "De chênes de Basant ils ont fait tes rames ; ils ont fait tes bancs d’ivoire incrusté dans du buis provenant des îles de Kittim.",
        "NAB": "From the highest oaks of Bashan they made your oars; Your bridge they made of cypress wood from the coasts of Kittim.",
        "VAT_ES": "Con encinas de Basán hicieron tus remos. Te hicieron la cubierta de marfil incrustado en madera de pino de las costas de Quitím.",
        "CEI": "i tuoi remi li hanno fatti con le querce di Basan; il ponte te lo hanno fatto d'avorio, intarsiato nel bòssolo delle isole di Chittim."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שֵׁשׁ בְּ/רִקְמָ֤ה מִ/מִּצְרַ֨יִם֙ הָיָ֣ה מִפְרָשֵׂ֔/ךְ לִ/הְי֥וֹת לָ֖/ךְ לְ/נֵ֑ס תְּכֵ֧לֶת וְ/אַרְגָּמָ֛ן מֵ/אִיֵּ֥י אֱלִישָׁ֖ה הָיָ֥ה מְכַסֵּֽ/ךְ׃",
        "LXX": "βύσσος μετὰ ποικιλίας ἐξ Αἰγύπτου ἐγένετό σοι στρωμνή, τοῦ περιθεῖναί σοι δόξαν καὶ περιβαλεῖν σε ὑάκινθον καὶ πορφύραν ἐκ τῶν νήσων Ἐλεισαί, καὶ ἐγένετο περιβόλαιά σου.",
        "VUL": "Byssus varia de Ægypto texta est tibi in velum/ ut poneretur in malo :/ hyacinthus et purpura de insulis Elisa/ facta sunt operimentum tuum./",
        "SYN": "узорчатые полотна из Египта употреблялись на паруса твои и служили флагом; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим.",
        "NEO": "Le fin lin d’Égypte, avec ses broderies, formait tes voiles, il te servait de pavillon ; l’hyacinthe et l’écarlate des îles d’Elisa formaient tes tentures.",
        "NAB": "Fine embroidered linen from Egypt became your sail (to serve you as a banner). Purple and scarlet from the coasts of Elishah covered your cabin.",
        "VAT_ES": "De lino recamado de Egipto estaba hecha tu vela, para que te sirviera de estandarte. Tu toldo era de púrpura violeta y escarlata de las costas de Elisá.",
        "CEI": "Di lino ricamato d'Egitto era la tua vela che ti servisse d'insegna; di giacinto scarlatto delle isole di Elisà era il tuo padiglione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "יֹשְׁבֵ֤י צִידוֹן֙ וְ/אַרְוַ֔ד הָי֥וּ שָׁטִ֖ים לָ֑/ךְ חֲכָמַ֤יִ/ךְ צוֹר֙ הָ֣יוּ בָ֔/ךְ הֵ֖מָּה חֹבְלָֽיִ/ךְ׃",
        "LXX": "καὶ οἱ ἄρχοντές σου οἱ κατοικοῦντες Σειδῶνα καὶ Ἀράδιοι ἐγένοντο κωπηλάται σου· οἱ σοφοί σου, Σόρ, οἳ ἦσαν ἐν σοί, οὗτοι κυβερνῆταί σου·",
        "VUL": "Habitatores Sidonis et Aradii fuerunt remiges tui :/ sapientes tui, Tyre, facti sunt gubernatores tui./",
        "SYN": "Жители Сидона и Арвада были у тебя гребцами; свои знатоки были у тебя, Тир; они были у тебя кормчими.",
        "NEO": "Les habitants de Sidon et d’Arvad te servaient de rameurs ; tes sages qui étaient chez toi, ô Tyr, étaient tes pilotes.",
        "NAB": "Citizens of Sidon and Arvad served as your oarsmen; Skilled men of Zemer were in you to be your mariners;",
        "VAT_ES": "Los habitantes de Sidón y de Arvad eran tus remeros. A bordo iban tus expertos, Tiro, ellos eran tus timoneles.",
        "CEI": "Gli abitanti di Sidòne e d'Arvad erano i tuoi rematori, gli esperti di Semer erano in te, come tuoi piloti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "זִקְנֵ֨י גְבַ֤ל וַ/חֲכָמֶ֨י/הָ֙ הָ֣יוּ בָ֔/ךְ מַחֲזִיקֵ֖י בִּדְקֵ֑/ךְ כָּל אֳנִיּ֨וֹת הַ/יָּ֤ם וּ/מַלָּֽחֵי/הֶם֙ הָ֣יוּ בָ֔/ךְ לַ/עֲרֹ֖ב מַעֲרָבֵֽ/ךְ׃",
        "LXX": "οἱ πρεσβύτεροι Βυβλίων καὶ οἱ σοφοὶ αὐτῶν ἦσαν ἐν σοί, οὗτοι ἐνίσχυον τὴν βουλήν σου· καὶ πάντα τὰ πλοῖα τῆς θαλάσσης καὶ οἱ κωπηλάται αὐτῶν ἐγένοντό σοι ἐπὶ δυσμὰς δυσμῶν.",
        "VUL": "Senes Giblii et prudentes ejus/ habuerunt nautas ad ministerium variæ supellectilis tuæ :/ omnes naves maris, et nautæ earum,/ fuerunt in populo negotiationis tuæ./",
        "SYN": "Старшие из Гевала и знатоки его были у тебя, чтобы заделывать пробоины твои. Всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей.",
        "NEO": "Les anciens de Giblium et ses sages étaient chez toi, réparant tes fissures.",
        "NAB": "The elders and experts of Gebal were in you to caulk your seams. Every ship and sailor on the sea came to you to carry trade.",
        "VAT_ES": "Tenías veteranos y expertos de Guebal, para reparar tus averías. Tenías todas las naves del mar y sus marineros, para negociar tus mercancías.",
        "CEI": "Gli anziani di Biblos e i suoi esperti erano in te per riparare le tue falle. Tutte le navi del mare e i loro marinai erano in te per scambiare merci."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "פָּרַ֨ס וְ/ל֤וּד וּ/פוּט֙ הָי֣וּ בְ/חֵילֵ֔/ךְ אַנְשֵׁ֖י מִלְחַמְתֵּ֑/ךְ מָגֵ֤ן וְ/כוֹבַע֙ תִּלּוּ בָ֔/ךְ הֵ֖מָּה נָתְנ֥וּ הֲדָרֵֽ/ךְ׃",
        "LXX": "Πέρσαι καὶ Λυδοὶ καὶ Λίβυες ἦσαν ἐν τῇ δυνάμει σου, ἄνδρες πολεμισταί σου πέλτας καὶ περικεφαλαίας ἐκρέμασαν ἐν σοί, οὗτοι ἔδωκαν τὴν δόξαν σου.",
        "VUL": "Persæ, et Lydii, et Libyes erant in exercitu tuo/ viri bellatores tui :/ clypeum et galeam suspenderunt in te pro ornatu tuo./",
        "SYN": "Перс и Лидиянин и Ливиец находились в войске твоем и были у тебя ратниками, вешали на тебе щит и шлем; они придавали тебе величие.",
        "NEO": "Perses, Lydiens et Lybiens étaient dans ton armée, c’étaient tes hommes de guerre ; ils suspendaient chez toi le casque et le bouclier, et te donnaient de la splendeur.",
        "NAB": "Persia and Lud and Put were in your army as warriors; shield and helmet they hung upon you, increasing your splendor.",
        "VAT_ES": "Hombres de Persia, de Lud y de Put servían en tu ejército como guerreros. Ellos colgaban de ti escudos y cascos y realzaban tu esplendor.",
        "CEI": "Guerrieri di Persia, di Lud e di Put erano nelle tue schiere, appendevano in te lo scudo e l'elmo, ti davano splendore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בְּנֵ֧י אַרְוַ֣ד וְ/חֵילֵ֗ךְ עַל חוֹמוֹתַ֨יִ/ךְ֙ סָבִ֔יב וְ/גַ֨מָּדִ֔ים בְּ/מִגְדְּלוֹתַ֖יִ/ךְ הָי֑וּ שִׁלְטֵי/הֶ֞ם תִּלּ֤וּ עַל חוֹמוֹתַ֨יִ/ךְ֙ סָבִ֔יב הֵ֖מָּה כָּלְל֥וּ יָפְיֵֽ/ךְ׃",
        "LXX": "υἱοὶ Ἀραδίων καὶ ἡ δύναμίς σου ἐπὶ τῶν τειχέων σου· φύλακες ἐν τοῖς πύργοις σου ἦσαν, τὰς φαρέτρας αὐτῶν ἐκρέμασαν ἐπὶ τῶν ὅρμων σου κύκλῳ· οὗτοι ἐτελείωσάν σου τὸ κάλλος.",
        "VUL": "Filii Aradii cum exercitu tuo erant super muros tuos in circuitu :/ sed et Pigmæi qui erant in turribus tuis,/ pharetras suas suspenderunt in muris tuis per gyrum :/ ipsi compleverunt pulchritudinem tuam./",
        "SYN": "Сыны Арвада с собственным твоим войском стояли кругом на стенах твоих, и Гамадимы были на башнях твоих; кругом по стенам твоим они вешали колчаны свои; они довершали красу твою.",
        "NEO": "Les fils d’Arvad et ton armée étaient sur tes murailles tout autour, et des hommes vaillants étaient sur tes forteresses ; ils suspendaient leurs boucliers à tes murs tout autour ; ils te rendaient parfaite en beauté.",
        "NAB": "The men of Arvad were all about your walls, and the Gamadites were in your towers; they hung their bucklers all around on your walls, and made perfect your beauty.",
        "VAT_ES": "Hombres de Arvad, con tu ejército, defendían tus muros por todas partes, y los gamaditas, apostados en sus torres, colgaban sus escudos alrededor de tus muros, haciendo que tu hermosura fuera perfecta.",
        "CEI": "I figli di Arvad e il loro esercito erano intorno alle tue mura vigilando sui tuoi bastioni, tutti appendevano intorno alle tue mura gli scudi, coronando la tua bellezza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "תַּרְשִׁ֥ישׁ סֹחַרְתֵּ֖/ךְ מֵ/רֹ֣ב כָּל ה֑וֹן בְּ/כֶ֤סֶף בַּרְזֶל֙ בְּדִ֣יל וְ/עוֹפֶ֔רֶת נָתְנ֖וּ עִזְבוֹנָֽיִ/ךְ׃",
        "LXX": "Καρχηδόνιοι ἔμποροί σου ἀπὸ πλήθους πάσης ἰσχύος σου, ἀργύριον καὶ χρυσίον καὶ σίδηρον καὶ κασσίτερον καὶ μόλυβον ἔδωκαν τὴν ἀγοράν σου.",
        "VUL": "Carthaginenses negotiatores tui,/ a multitudine cunctarum divitiarum,/ argento, ferro, stanno, plumboque/ repleverunt nundinas tuas./",
        "SYN": "Фарсис, торговец твой, по множеству всякого богатства, платил за товары твои серебром, железом, свинцом и оловом.",
        "NEO": "Tharsis trafiquait avec toi pour ses richesses de toutes sortes, argent, fer, étain et plomb, dont elle payait tes marchandises.",
        "NAB": "Tarshish traded with you, so great was your wealth, exchanging silver, iron, tin, and lead for your wares.",
        "VAT_ES": "Tarsis comerciaba contigo por la gran abundancia de todas tus riquezas: entregaba plata, hierro, estaño y plomo a cambio de tus mercaderías.",
        "CEI": "Tarsìs commerciava con te, per le tue ricchezze d'ogni specie, scambiando le tue merci con argento, ferro, stagno e piombo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "יָוָ֤ן תֻּבַל֙ וָ/מֶ֔שֶׁךְ הֵ֖מָּה רֹֽכְלָ֑יִ/ךְ בְּ/נֶ֤פֶשׁ אָדָם֙ וּ/כְלֵ֣י נְחֹ֔שֶׁת נָתְנ֖וּ מַעֲרָבֵֽ/ךְ׃",
        "LXX": "ἡ Ἑλλάς, καὶ ἡ σύμπασα, καὶ τὰ παρατείνοντα, οὗτοι ἐνεπορεύοντό σοι ἐν ψυχαῖς ἀνθρώπων, καὶ σκεύη χαλκᾶ ἔδωκαν τὴν ἐμπορίαν σου·",
        "VUL": "Græcia, Thubal, et Mosoch, ipsi institores tui :/ mancipia, et vasa ærea advexerunt populo tuo./",
        "SYN": "Иаван, Фувал и Мешех торговали с тобою, выменивая товары твои на души человеческие и медную посуду.",
        "NEO": "Javan, Tubal et Mosoch faisaient commerce avec toi ; avec des âmes d’hommes et des vases de cuivre, ils soldaient tes créances.",
        "NAB": "Javan, Tubal, and Meshech were also traders with you, exchanging slaves and articles of bronze for your goods.",
        "VAT_ES": "Javán, Tubal y Mésec traficaban contigo: entregaban esclavos y objetos de bronce a cambio de tus mercancías.",
        "CEI": "Anche la Grecia, Tubal e Mesech commerciavano con te e scambiavan le tue merci con schiavi e oggetti di bronzo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מִ/בֵּ֖ית תּוֹגַרְמָ֑ה סוּסִ֤ים וּ/פָֽרָשִׁים֙ וּ/פְרָדִ֔ים נָתְנ֖וּ עִזְבוֹנָֽיִ/ךְ׃",
        "LXX": "ἐξ οἴκου Θαιγραμὰ ἵπποι καὶ ἱππεῖς ἔδωκαν ἀγοράν σου.",
        "VUL": "De domo Thogorma, equos, et equites, et mulos/ adduxerunt ad forum tuum./",
        "SYN": "Из дома Фогарма за товары твои доставляли тебе лошадей и строевых коней и лошаков.",
        "NEO": "Ceux de la maison de Thogorma, avec des chevaux de trait, des chevaux de course et des mulets, payaient tes marchandises.",
        "NAB": "From Beth-togarmah horses, steeds, and mules were exchanged for your wares.",
        "VAT_ES": "La gente de Bet Togarmá entregaba caballos de tiro, caballos de montar y mulos, a cambio de tus mercaderías.",
        "CEI": "Quelli di Togarmà ti fornivano in cambio cavalli da tiro, da corsa e muli."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּנֵ֤י דְדָן֙ רֹֽכְלַ֔יִ/ךְ אִיִּ֥ים רַבִּ֖ים סְחֹרַ֣ת יָדֵ֑/ךְ קַרְנ֥וֹת שֵׁן֙ ו/הובנים וְ/הָבְנִ֔ים הֵשִׁ֖יבוּ אֶשְׁכָּרֵֽ/ךְ׃",
        "LXX": "υἱοὶ Ῥοδίων ἔμποροι, ἀπὸ νήσων ἐπλήθυναν τὴν ἐμπορίαν σου ὀδόντας ἐλεφαντίνους, καὶ τοῖς εἰσαγομένοις ἀντεδίδους τοὺς μισθούς σου·",
        "VUL": "Filii Dedan negotiatores tui ;/ insulæ multæ, negotiatio manus tuæ :/ dentes eburneos et hebeninos commutaverunt in pretio tuo./",
        "SYN": "Сыны Дедана торговали с тобою; многие острова производили с тобою мену, в уплату тебе доставляли слоновую кость и черное дерево.",
        "NEO": "Les fils de Dédan faisaient commerce avec toi ; le trafic d’îles nombreuses était dans ta main ; elles te donnaient en paiement des cornes d’ivoires et de l’ébène.",
        "NAB": "The Rhodanites trafficked with you; many coastlands traded with you; ivory tusks and ebony wood they gave you for payment.",
        "VAT_ES": "Los hombres de Rodas traficaban contigo; numerosas islas participaban de tu comercio: te daban como pago colmillos de marfil y madera de ébano.",
        "CEI": "Gli abitanti di Dedan trafficavano con te; il commercio delle molte isole era nelle tue mani: ti davano in pagamento corni d'avorio ed ebano."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֲרָ֥ם סֹחַרְתֵּ֖/ךְ מֵ/רֹ֣ב מַעֲשָׂ֑יִ/ךְ בְּ֠/נֹפֶךְ אַרְגָּמָ֨ן וְ/רִקְמָ֤ה וּ/בוּץ֙ וְ/רָאמֹ֣ת וְ/כַדְכֹּ֔ד נָתְנ֖וּ בְּ/עִזְבוֹנָֽיִ/ךְ׃",
        "LXX": "ἀνθρώπους ἐμπορίαν σου ἀπὸ πλήθους τοῦ συμμίκτου σου, στακτὴν καὶ ποικίλματα ἐκ Θαρσείς· καὶ Λαμὼθ καὶ Χορχὸρ ἔδωκαν τὴν ἀγοράν σου.",
        "VUL": "Syrus negotiator tuus propter multitudinem operum tuorum :/ gemmam, et purpuram, et scutulata,/ et byssum, et sericum, et chodchod/ proposuerunt in mercatu tuo./",
        "SYN": "По причине большого торгового производства твоего торговали с тобою Арамеяне; за товары твои они платили карбункулами, тканями пурпуровыми, узорчатыми, и виссонами, и кораллами, и рубинами.",
        "NEO": "Aram trafiquait avec toi, pour la multitude de tes produits ; avec des escarboucles, de la pourpre, des broderies, du fin lin, du corail et des rubis, il soldait tes créances.",
        "NAB": "Edom traded with you, so many were your products, exchanging garnets, purple, embroidered cloth, fine linen, coral, and rubies for your wares.",
        "VAT_ES": "Edom comerciaba contigo por la abundancia de tus productos: entregaba topacio, púrpura escarlata, brocados, lino fino, corales y rubíes, a cambio de tus mercaderías.",
        "CEI": "Aram commerciava con te per la moltitudine dei tuoi prodotti e pagava le tue merci con pietre preziose, porpora, ricami, bisso, coralli e rubini."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "יְהוּדָה֙ וְ/אֶ֣רֶץ יִשְׂרָאֵ֔ל הֵ֖מָּה רֹכְלָ֑יִ/ךְ בְּ/חִטֵּ֣י מִ֠נִּית וּ/פַנַּ֨ג וּ/דְבַ֤שׁ וָ/שֶׁ֨מֶן֙ וָ/צֹ֔רִי נָתְנ֖וּ מַעֲרָבֵֽ/ךְ׃",
        "LXX": "Ἰούδας καὶ οἱ υἱοὶ τοῦ Ἰσραήλ, οὗτοι ἔμποροί σου ἐν σίτου πράσει καὶ μύρων καὶ κασίᾳ, καὶ πρῶτον μέλι καὶ ἔλαιον καὶ ῥητίνην ἔδωκαν εἰς τὸν σύμμικτόν σου.",
        "VUL": "Juda et terra Israël, ipsi institores tui in frumento primo :/ balsamum, et mel, et oleum, et resinam/ proposuerunt in nundinis tuis./",
        "SYN": "Иудея и земля Израилева торговали с тобою; за товар твой платили пшеницею Миннифскою и сластями, и медом, и деревянным маслом, и бальзамом.",
        "NEO": "Juda et le pays d’Israël faisaient commerce avec toi, pour le froment de Minnith, les parfums, le miel, l’huile et le baume.",
        "NAB": "Judah and the land of Israel trafficked with you, exchanging Minnith wheat, figs, honey, oil, and balm for your goods.",
        "VAT_ES": "Incluso Judá y la tierra de Israel traficaban contigo: entregaban trigo de Minit, mijo, miel, aceite y resina, a cambio de tus mercaderías.",
        "CEI": "Con te commerciavano Giuda e il paese d'Israele. Ti davano in cambio grano di Minnìt, profumo, miele, olio e balsamo."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "דַּמֶּ֧שֶׂק סֹחַרְתֵּ֛/ךְ בְּ/רֹ֥ב מַעֲשַׂ֖יִ/ךְ מֵ/רֹ֣ב כָּל ה֑וֹן בְּ/יֵ֥ין חֶלְבּ֖וֹן וְ/צֶ֥מֶר צָֽחַר׃",
        "LXX": "Δαμασκὸς ἔμπορός σου ἐκ πλήθους πάσης δυνάμεώς σου· οἶνος ἐκ Χελβὼν καὶ ἔρια ἐκ Μειλήτου, καὶ οἶνον εἰς τὴν ἀγοράν σου ἔδωκαν.",
        "VUL": "Damascenus negotiator tuus in multitudine operum tuorum,/ in multitudine diversarum opum,/ in vino pingui, in lanis coloris optimi./",
        "SYN": "Дамаск, по причине большого торгового производства твоего, по изобилию всякого богатства, торговал с тобою вином Хелбонским и белою шерстью.",
        "NEO": "Damas trafiquait avec toi, pour la multitude de tes produits, pour la multitude de tes biens, qu’elle échangeait avec du vin de Helbon et de la laine de Tsachar.",
        "NAB": "Damascus traded with you, so great was your wealth, exchanging Helbon wine and Zahar wool.",
        "VAT_ES": "Damasco comerciaba contigo por la abundancia de tus productos, por la abundancia de todas tus riquezas: te abastecía de vino de Jelbón y de lana de Sájar.",
        "CEI": "Damasco trafficava con te per i tuoi numerosi prodotti, per i tuoi beni di ogni specie scambiando vino di Chelbòn e lana di Zacar."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְדָ֤ן וְ/יָוָן֙ מְ/אוּזָּ֔ל בְּ/עִזְבוֹנַ֖יִ/ךְ נָתָ֑נּוּ בַּרְזֶ֤ל עָשׁוֹת֙ קִדָּ֣ה וְ/קָנֶ֔ה בְּ/מַעֲרָבֵ֖/ךְ הָיָֽה׃",
        "LXX": "ἐξ Ἀσὴλ σίδηρος εἰργασμένος, καὶ τροχίας ἐν τῷ συμμίκτῳ σού ἐστιν.",
        "VUL": "Dan, et Græcia, et Mosel,/ in nundinis tuis proposuerunt ferrum fabrefactum :/ stacte et calamus in negotiatione tua./",
        "SYN": "Дан и Иаван из Узала платили тебе за товары твои выделанным железом; кассия и благовонная трость шли на обмен тебе.",
        "NEO": "Védan et Javan de Ouzzal, avec du fer fabriqué, payaient tes marchandises ; la casse et le roseau odorant soldaient ta créance.",
        "NAB": "Javan exchanged wrought iron, cassia, and aromatic cane from Uzal for your wares.",
        "VAT_ES": "Vedán; y Javán, desde Uzal, entregaban hierro forjado, casia y caña aromática, a cambio de tus mercaderías.",
        "CEI": "Vedàn e Iavàn da Uzàl ti rifornivano ferro lavorato, cassia e canna aromatica in cambio dei tuoi prodotti."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "דְּדָן֙ רֹֽכַלְתֵּ֔/ךְ בְ/בִגְדֵי חֹ֖פֶשׁ לְ/רִכְבָּֽה׃",
        "LXX": "Δαιδὰν ἔμποροί σου μετὰ κτηνῶν ἐκλεκτῶν εἰς ἅρματα.",
        "VUL": "Dedan institores tui in tapetibus ad sedendum./",
        "SYN": "Дедан торговал с тобою драгоценными попонами для верховой езды.",
        "NEO": "Dédan faisait commerce avec toi, pour des housses servant à monter à cheval.",
        "NAB": "Dedan traded with you for riding gear.",
        "VAT_ES": "Dedán traficaba contigo abasteciéndote de monturas.",
        "CEI": "Dedan trafficava con te in coperte di cavalli."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "עֲרַב֙ וְ/כָל נְשִׂיאֵ֣י קֵדָ֔ר הֵ֖מָּה סֹחֲרֵ֣י יָדֵ֑/ךְ בְּ/כָרִ֤ים וְ/אֵילִים֙ וְ/עַתּוּדִ֔ים בָּ֖/ם סֹחֲרָֽיִ/ךְ׃",
        "LXX": "ἡ Ἀραβία καὶ πάντες οἱ ἄρχοντες Κηδάρ, οὗτοι ἔμποροί σου διὰ χειρός σου, καμήλους καὶ κριοὺς καὶ ἀμνοὺς ἐν οἷς ἐμπορεύονταί σε.",
        "VUL": "Arabia et universi principes Cedar,/ ipsi negotiatores manus tuæ :/ cum agnis, et arietibus, et hædis,/ venerunt ad te negotiatores tui./",
        "SYN": "Аравия и все князья Кидарские производили мену с тобою: ягнят и баранов и козлов променивали тебе.",
        "NEO": "L’Arabie et tous les princes de Cédar trafiquaient avec toi ; pour des moutons, des béliers et des boucs, ils trafiquaient avec toi.",
        "NAB": "The trade of Arabia and of all the sheikhs of Kedar belonged to you; they dealt in lambs, rams, and goats.",
        "VAT_ES": "Arabia y todos los príncipes de Quedar participaban de tu comercio: negociaban contigo a cambio de corderos, carneros y chivos.",
        "CEI": "L'Arabia e tutti i prìncipi di Kedàr mercanteggiavano con te: trafficavano con te agnelli, montoni e capri."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "רֹכְלֵ֤י שְׁבָא֙ וְ/רַעְמָ֔ה הֵ֖מָּה רֹכְלָ֑יִ/ךְ בְּ/רֹ֨אשׁ כָּל בֹּ֜שֶׂם וּ/בְ/כָל אֶ֤בֶן יְקָרָה֙ וְ/זָהָ֔ב נָתְנ֖וּ עִזְבוֹנָֽיִ/ךְ׃",
        "LXX": "ἔμποροι Σαβὰ καὶ Ῥαμά, οὗτοι ἔμποροί σου μετὰ πρώτων ἡδυσμάτων καὶ λίθων χρηστῶν, καὶ χρυσίον ἔδωκαν τὴν ἀγοράν σου.",
        "VUL": "Venditores Saba et Reema, ipsi negotiatores tui :/ cum universis primis aromatibus, et lapide pretioso, et auro,/ quod proposuerunt in mercatu tuo./",
        "SYN": "Купцы из Савы и Раемы торговали с тобою всякими лучшими благовониями и всякими дорогими камнями, и золотом платили за товары твои.",
        "NEO": "Les commerçants de Saba et de Rééma faisaient commerce avec toi ; avec tous les meilleurs aromates, avec toute espèce de pierres précieuses et avec de l’or ils payaient tes marchandises.",
        "NAB": "The merchants of Sheba and Raamah also traded with you, exchanging for your wares the very choicest spices, all kinds of precious stones, and gold.",
        "VAT_ES": "Los comerciantes de Sabá y de Raemá traficaban contigo: entregaban los mejores bálsamos, toda clase de piedras preciosas y oro, a cambio de tus mercaderías.",
        "CEI": "I mercanti di Saba e di Raemà trafficavano con te, scambiando le tue merci con i più squisiti aromi, con ogni sorta di pietre preziose e con oro."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "חָרָ֤ן וְ/כַנֵּה֙ וָ/עֶ֔דֶן רֹכְלֵ֖י שְׁבָ֑א אַשּׁ֖וּר כִּלְמַ֥ד רֹכַלְתֵּֽ/ךְ׃",
        "LXX": "Χαρρὰ καὶ Χανάα, οὗτοι ἔμποροί σου. Ἀσσοὺρ καὶ Χαρμὰν ἔμποροί σου,",
        "VUL": "Haran, et Chene, et Eden, negotiatores tui ;/ Saba, Assur, et Chelmad venditores tui./",
        "SYN": "Харан и Хане и Еден, купцы Савейские, Ассур и Хилмад торговали с тобою.",
        "NEO": "Haran, Chéné et Eden, les commerçants de Saba, Assur et Chelmad faisaient commerce avec toi ;",
        "NAB": "Haran, Canneh, and Eden, the merchants of Sheba, Asshur, and Chilmad",
        "VAT_ES": "Jarán, Cané y Edén, los comerciantes de Sabá, Asur y Quilmad traficaban contigo:",
        "CEI": "Carran, Cannè, Eden, i mercanti di Saba, Assur, Kilmàd commerciavano con te."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "הֵ֤מָּה רֹכְלַ֨יִ/ךְ֙ בְּ/מַכְלֻלִ֔ים בִּ/גְלוֹמֵי֙ תְּכֵ֣לֶת וְ/רִקְמָ֔ה וּ/בְ/גִנְזֵ֖י בְּרֹמִ֑ים בַּ/חֲבָלִ֧ים חֲבֻשִׁ֛ים וַ/אֲרֻזִ֖ים בְּ/מַרְכֻלְתֵּֽ/ךְ׃",
        "LXX": "φέροντες ἐμπορίαν ὑάκινθον καὶ θησαυροὺς ἐκλεκτοὺς δεδεμένους σχοινίοις καὶ κυπαρίσσινα.",
        "VUL": "Ipsi negotiatores tui multifariam,/ involucris hyacinthi, et polymitorum,/ gazarumque pretiosarum,/ quæ obvolutæ et astrictæ erant funibus :/ cedros quoque habebant in negotiationibus tuis./",
        "SYN": "Они торговали с тобою драгоценными одеждами, шелковыми и узорчатыми материями, которые они привозили на твои рынки в дорогих ящиках, сделанных из кедра и хорошо упакованных.",
        "NEO": "ils faisaient avec toi commerce d’objets de luxe ; manteaux de pourpre violette et de brocart, coffres à vêtements, cordes tressées et fortes, planches de cèdre pour tes expéditions.",
        "NAB": "traded with you, marketing with you rich garments, violet mantles, embroidered cloth, varicolored carpets, and firmly woven cords.",
        "VAT_ES": "ellos abastecían tus mercados a cambio de espléndidos vestidos, de mantos de púrpura violeta, tejidos recamados, tapices multicolores y cuerdas sólidamente trenzadas.",
        "CEI": "Scambiavano con te vesti di lusso, mantelli di porpora e di broccato, tappeti tessuti a vari colori, funi ritorte e robuste, sul tuo mercato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "אֳנִיּ֣וֹת תַּרְשִׁ֔ישׁ שָׁרוֹתַ֖יִ/ךְ מַעֲרָבֵ֑/ךְ וַ/תִּמָּלְאִ֧י וַֽ/תִּכְבְּדִ֛י מְאֹ֖ד בְּ/לֵ֥ב יַמִּֽים׃",
        "LXX": "πλοῖα ἔμποροί σου ἐν τῷ πλήθει ἐν τῷ συμμίκτῳ σου, καὶ ἐνεπλήσθης καὶ ἐβαρύνθης σφόδρα ἐν καρδίᾳ θαλάσσης.",
        "VUL": "Naves maris, principes tui in negotiatione tua :/ et repleta es, et glorificata nimis in corde maris.]",
        "SYN": "Фарсисские корабли были твоими караванами в твоей торговле, и ты сделался богатым и весьма славным среди морей.",
        "NEO": "Les vaisseaux de Tharsis étaient tes caravanes, pour transporter tes marchandises.",
        "NAB": "Ships of Tarshish journeyed for you in your merchandising. You were full and heavily laden in the heart of the sea.",
        "VAT_ES": "Las naves de Tarsis transportaban tus mercaderías. Te llenaste de una carga muy pesada en el corazón de los mares.",
        "CEI": "Le navi di Tarsìs viaggiavano, portando le tue mercanzie. Così divenisti ricca e gloriosa in mezzo ai mari."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "בְּ/מַ֤יִם רַבִּים֙ הֱבִיא֔וּ/ךְ הַ/שָּׁטִ֖ים אֹתָ֑/ךְ ר֚וּחַ הַ/קָּדִ֔ים שְׁבָרֵ֖/ךְ בְּ/לֵ֥ב יַמִּֽים׃",
        "LXX": "ἐν ὕδατι πολλῷ ἦγόν σε οἱ κωπηλάται σου. τὸ πνεῦμα τοῦ νότου συνέτριψέν σε ἐν καρδίᾳ θαλάσσης·",
        "VUL": "[In aquis multis adduxerunt te remiges tui :/ ventus auster contrivit te in corde maris./",
        "SYN": "Гребцы твои завели тебя в большие воды; восточный ветер разбил тебя среди морей.",
        "NEO": "Mais sur les grandes eaux où te conduisaient ceux qui maniaient tes rames, le vent d’Orient t’a brisée, au sein des mers.",
        "NAB": "Through the deep waters your oarsmen brought you home, But the east wind smashed you in the heart of the sea.",
        "VAT_ES": "Tus remeros te llevaron por las aguas profundas. Pero el viento del este te destrozó en el corazón de los mares.",
        "CEI": "In alto mare ti condussero i tuoi rematori, ma il vento d'oriente ti ha travolto in mezzo ai mari."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "הוֹנֵ/ךְ֙ וְ/עִזְבוֹנַ֔יִ/ךְ מַעֲרָבֵ֕/ךְ מַלָּחַ֖יִ/ךְ וְ/חֹבְלָ֑יִ/ךְ מַחֲזִיקֵ֣י בִדְקֵ֣/ך וְֽ/עֹרְבֵ֣י מַ֠עֲרָבֵ/ךְ וְ/כָל אַנְשֵׁ֨י מִלְחַמְתֵּ֜/ךְ אֲשֶׁר בָּ֗/ךְ וּ/בְ/כָל קְהָלֵ/ךְ֙ אֲשֶׁ֣ר בְּ/תוֹכֵ֔/ךְ יִפְּלוּ֙ בְּ/לֵ֣ב יַמִּ֔ים בְּ/י֖וֹם מַפַּלְתֵּֽ/ךְ׃",
        "LXX": "ἦσαν δυνάμεις σου, καὶ ὁ μισθός σου καὶ τῶν συμμίκτων σου, καὶ οἱ κωπηλάται σου καὶ οἱ κυβερνῆταί σου καὶ οἱ σύμβουλοί σου, καὶ οἱ σύμμικτοί σου ἐκ τῶν συμμίκτων σου, καὶ πάντες οἱ ἄνδρες οἱ πολεμισταί σου οἱ ἐν σοί· καὶ πᾶσα συναγωγή σου ἐν μέσῳ σου πεσοῦνται ἐν καρδίᾳ θαλάσσης ἐν τῇ ἡμέρᾳ τῆς πτώσεώς σου.",
        "VUL": "Divitiæ tuæ, et thesauri tui,/ et multiplex instrumentum tuum :/ nautæ tui et gubernatores tui,/ qui tenebant supellectilem tuam,/ et populo tuo præerant :/ viri quoque bellatores tui, qui erant in te,/ cum universa multitudine tua quæ est in medio tui,/ cadent in corde maris in die ruinæ tuæ :/",
        "SYN": "Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлею твоею, и все ратники твои, какие у тебя были, и все множество народа в тебе, в день падения твоего упадет в сердце морей.",
        "NEO": "Tes richesses, ton trafic, tes marchandises, tes marins et tes pilotes, tes radoubeurs, les courtiers de ton commerce, tous tes hommes de guerre, qui sont chez toi, avec toute la multitude qui est au milieu de toi, tomberont au sein des mers, au jour de ta chute.",
        "NAB": "Your wealth, your goods, your wares, your sailors, and your crew, (the caulkers of your seams, those who traded for your goods, all your warriors who were in you, and all the great crowd within you) Sank into the heart of the sea on the day of your shipwreck.",
        "VAT_ES": "Tus riquezas, tus mercancías, tus cargamentos, tus marineros y tus timoneles, los que reparan tus averías y tus gentes de comercio, todos tus hombres de guerra y toda la tripulación que llevas contigo se hundirán en el corazón de los mares el día de tu naufragio.",
        "CEI": "Le tue ricchezze, i tuoi beni e il tuo traffico, i tuoi marinai e i tuoi piloti, i riparatori delle tue avarie i trafficanti delle tue merci, tutti i guerrieri che sono in te e tutta la turba che è in mezzo a te piomberanno nel fondo dei mari, il giorno della tua caduta."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "לְ/ק֖וֹל זַעֲקַ֣ת חֹבְלָ֑יִ/ךְ יִרְעֲשׁ֖וּ מִגְרֹשֽׁוֹת׃",
        "LXX": "πρὸς τὴν κραυγὴν τῆς φωνῆς σου οἱ κυβερνῆταί σου φόβῳ φοβηθήσονται,",
        "VUL": "a sonitu clamoris gubernatorum tuorum conturbabuntur classes./",
        "SYN": "От вопля кормчих твоих содрогнутся окрестности.",
        "NEO": "Au bruit des cris de tes pilotes, les plages trembleront ;",
        "NAB": "Hearing the shouts of your mariners, the shores begin to quake.",
        "VAT_ES": "Al oír los gritos de tus timoneles, temblarán las riberas.",
        "CEI": "All'udire il grido dei tuoi nocchieri tremeranno le spiagge."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְֽ/יָרְד֞וּ מֵ/אָנִיּֽוֹתֵי/הֶ֗ם כֹּ֚ל תֹּפְשֵׂ֣י מָשׁ֔וֹט מַלָּחִ֕ים כֹּ֖ל חֹבְלֵ֣י הַ/יָּ֑ם אֶל הָ/אָ֖רֶץ יַעֲמֹֽדוּ׃",
        "LXX": "καὶ καταβήσονται ἀπὸ τῶν πλοίων πάντες οἱ κωπηλάται καὶ οἱ ἐπιβάται, καὶ οἱ πρωρεῖς τῆς θαλάσσης ἐπὶ τὴν γῆν στήσονται,",
        "VUL": "Et descendent de navibus suis omnes qui tenebant remum :/ nautæ et universi gubernatores maris in terra stabunt./",
        "SYN": "И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря, и станут на землю;",
        "NEO": "Et ils descendront de leurs navires, tous ceux qui manient une rame, les marins, tous les pilotes de la mer, et ils se tiendront sur terre.",
        "NAB": "Down from their ships come all who ply the oar; The sailors, all the mariners of the sea, stand on the shore,",
        "VAT_ES": "Entonces descenderán de sus naves todos los que empuñan los remos. Los marineros y todos los timoneles del mar permanecerán en tierra.",
        "CEI": "Scenderanno dalle loro navi quanti maneggiano il remo: i marinai, e tutti i piloti del mare resteranno a terra."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/הִשְׁמִ֤יעוּ עָלַ֨יִ/ךְ֙ בְּ/קוֹלָ֔/ם וְ/יִזְעֲק֖וּ מָרָ֑ה וְ/יַעֲל֤וּ עָֽפָר֙ עַל רָ֣אשֵׁי/הֶ֔ם בָּ/אֵ֖פֶר יִתְפַּלָּֽשׁוּ׃",
        "LXX": "καὶ ἀλαλάξουσιν ἐπὶ σὲ τῇ φωνῇ αὐτῶν καὶ κεκράξονται πικρόν, καὶ ἐπιθήσουσιν ἐπὶ τὴν κεφαλὴν αὐτῶν γῆν καὶ σποδὸν στρώσονται.",
        "VUL": "Et ejulabunt super te voce magna :/ et clamabunt amare,/ et superjacient pulverem capitibus suis,/ et cinere conspergentur./",
        "SYN": "и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь во прахе;",
        "NEO": "Ils élèveront la voix sur toi, et pousseront des cris amers ; ils jetteront de la poussière sur leurs têtes, et se rouleront dans la cendre.",
        "NAB": "Making their voice heard on your behalf, shouting bitter cries, Strewing dust on their heads, rolling in the ashes.",
        "VAT_ES": "Ellos harán oír su clamor a causa de ti, y gritarán amargamente. Se cubrirán la cabeza de polvo y se revolcarán en la ceniza.",
        "CEI": "Faranno sentire il lamento su di te e grideranno amaramente, si getteranno sulla testa la polvere, si rotoleranno nella cenere;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/הִקְרִ֤יחוּ אֵלַ֨יִ/ךְ֙ קָרְחָ֔ה וְ/חָגְר֖וּ שַׂקִּ֑ים וּ/בָכ֥וּ אֵלַ֛יִ/ךְ בְּ/מַר נֶ֖פֶשׁ מִסְפֵּ֥ד מָֽר׃",
        "VUL": "Et radent super te calvitium,/ et accingentur ciliciis :/ et plorabunt te in amaritudine animæ, ploratu amarissimo./",
        "SYN": "и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем;",
        "NEO": "Pour toi ils se raseront la tête, ils se revêtiront de sacs, et, dans l’amertume de leur âme, ils verseront sur toi des larmes, des pleurs amers.",
        "NAB": "For you they shave their heads and put on sackcloth, For you they weep in anguish, with bitter lament.",
        "VAT_ES": "Se raparán los cabellos por tu causa y se ceñirán un sayal. Llorarán por ti llenos de amargura, con amargos lamentos.",
        "CEI": "si raderanno i capelli per te e vestiranno di sacco; per te piangeranno nell'amarezza dell'anima con amaro cordoglio."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/נָשְׂא֨וּ אֵלַ֤יִ/ךְ בְּ/נִי/הֶם֙ קִינָ֔ה וְ/קוֹנְנ֖וּ עָלָ֑יִ/ךְ מִ֣י כְ/צ֔וֹר כְּ/דֻמָ֖ה בְּ/ת֥וֹךְ הַ/יָּֽם׃",
        "LXX": "καὶ λήμψονται ἐπὶ σὲ οἱ υἱοὶ αὐτῶν θρῆνον, θρήνημα Σόρ.",
        "VUL": "Et assument super te carmen lugubre,/ et plangent te :/ Quæ est ut Tyrus, quæ obmutuit in medio maris ?/",
        "SYN": "и в сетовании своем поднимут плачевную песнь о тебе, и так зарыдают о тебе: \"кто как Тир, так разрушенный посреди моря!",
        "NEO": "Dans leur douleur, ils prononceront sur toi une lamentation, ils se lamenteront sur toi, en disant : Qui est comme Tyr, comme celle qui est devenue muette, au milieu de la mer ?",
        "NAB": "In their mourning they utter a lament over you; thus they wail over you: Who was ever destroyed like Tyre in the midst of the sea?",
        "VAT_ES": "Entonarán una lamentación entre gemidos, se lamentarán por ti, diciendo: «&iquest;Quién era igual a Tiro en medio de los mares?",
        "CEI": "Nel loro pianto intoneranno su di te un lamento, su di te comporranno elegie: Chi era come Tiro, ora distrutta in mezzo al mare?"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "בְּ/צֵ֤את עִזְבוֹנַ֨יִ/ךְ֙ מִ/יַּמִּ֔ים הִשְׂבַּ֖עַתְּ עַמִּ֣ים רַבִּ֑ים בְּ/רֹ֤ב הוֹנַ֨יִ/ךְ֙ וּ/מַ֣עֲרָבַ֔יִ/ךְ הֶעֱשַׁ֖רְתְּ מַלְכֵי אָֽרֶץ׃",
        "LXX": "πόσον τινὰ εὗρες μισθὸν ἀπὸ τῆς θαλάσσης; ἐνέπλησας ἔθνη ἀπὸ τοῦ πλήθους σου, καὶ ἀπὸ τοῦ συμμίκτου σου ἐπλούτισας πάντας βασιλεῖς τῆς γῆς.",
        "VUL": "Quæ in exitu negotiationum tuarum de mari/ implesti populos multos :/ in multitudine divitiarum tuarum, et populorum tuorum,/ ditasti reges terræ./",
        "SYN": "Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлею твоею обогащал царей земли.",
        "NEO": "Quand tes marchandises sortaient des mers, tu rassasiais des peuples nombreux ; par l’abondance de tes richesses et de ton trafic, tu enrichissais les rois de la terre.",
        "NAB": "With your goods which you drew from the seas you filled many peoples; With your great wealth and merchandise you enriched the kings of the earth.",
        "VAT_ES": "Cuando se desembarcaban tus mercancías enriquecías a los reyes de la tierra.",
        "CEI": "Quando dai mari uscivano le tue mercanzie, saziavi tanti popoli; con l'abbondanza delle tue ricchezze e del tuo commercio arricchivi i re della terra."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "עֵ֛ת נִשְׁבֶּ֥רֶת מִ/יַּמִּ֖ים בְּ/מַֽעֲמַקֵּי מָ֑יִם מַעֲרָבֵ֥/ךְ וְ/כָל קְהָלֵ֖/ךְ בְּ/תוֹכֵ֥/ךְ נָפָֽלוּ׃",
        "LXX": "νῦν συνετρίβης ἐν θαλάσσῃ, ἐν βάθει ὕδατος ὁ σύμμικτός σου, καὶ πᾶσα ἡ συναγωγή σου ἐν μέσῳ σου· ἔπεσον πάντες οἱ κωπηλάται σου.",
        "VUL": "Nunc contrita es a mari :/ in profundis aquarum opes tuæ,/ et omnis multitudo tua quæ erat in medio tui, ceciderunt./",
        "SYN": "А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало.",
        "NEO": "Maintenant que tu as été brisée par les mers, et jetée au fond des eaux, tes marchandises et toute ta multitude ont sombré avec toi.",
        "NAB": "Now you are wrecked in the sea, in the watery depths; Your wares and all your crew have gone down with you.",
        "VAT_ES": "Pero ahora estás destrozada por el mar en lo profundo de las aguas. Tus mercancías y toda tu tripulación se han hundido contigo.",
        "CEI": "Ora tu giaci travolta dai flutti nelle profondità delle acque: il tuo carico e tutto il tuo equipaggio sono affondati con te."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "כֹּ֚ל יֹשְׁבֵ֣י הָ/אִיִּ֔ים שָׁמְמ֖וּ עָלָ֑יִ/ךְ וּ/מַלְכֵי/הֶם֙ שָׂ֣עֲרוּ שַׂ֔עַר רָעֲמ֖וּ פָּנִֽים׃",
        "LXX": "πάντες οἱ κατοικοῦντες τὰς νήσους ἐστύγνασαν ἐπὶ σέ, καὶ οἱ βασιλεῖς αὐτῶν ἐκστάσει ἐξέστησαν, καὶ ἐδάκρυσεν τὸ πρόσωπον αὐτῶν.",
        "VUL": "Universi habitatores insularum obstupuerunt super te,/ et reges earum omnes tempestate perculsi mutaverunt vultus./",
        "SYN": "Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах.",
        "NEO": "Tous les habitants des îles sont dans la stupeur à cause de toi ; leurs rois sont saisis d’épouvante, leurs visages sont bouleversés.",
        "NAB": "All who dwell on the coastlands are aghast over you, Their kings are terrified, their faces convulsed.",
        "VAT_ES": "Los habitantes de las costas lejanas están consternados por ti; a sus reyes se les erizaron los cabellos y tienen el rostro demudado.",
        "CEI": "Tutti gli abitanti delle isole sono rimasti spaventati per te e i loro re, colpiti dal terrore, hanno il viso sconvolto."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "סֹֽחֲרִים֙ בָּ֣/עַמִּ֔ים שָׁרְק֖וּ עָלָ֑יִ/ךְ בַּלָּה֣וֹת הָיִ֔ית וְ/אֵינֵ֖/ךְ עַד עוֹלָֽם׃",
        "LXX": "ἔμποροι ἀπὸ ἐθνῶν ἐσύρισάν σε· ἀπώλεια ἐγένου, καὶ οὐκέτι ἔσῃ εἰς τὸν αἰῶνα.",
        "VUL": "Negotiatores populorum sibilaverunt super te :/ ad nihilum deducta es,/ et non eris usque in perpetuum.]",
        "SYN": "Торговцы других народов свистнули о тебе; ты сделался ужасом, - и не будет тебя во веки\".",
        "NEO": "Les commerçants des peuples sifflent sur toi ; tu es devenue un sujet d’effroi ; et pour jamais tu n’es plus ! »",
        "NAB": "The traders among the peoples now hiss at you; You have become a horror, and you shall be no more.",
        "VAT_ES": "Los mercaderes de los pueblos silban a causa de ti; te has convertido en un motivo de espanto y no existirás nunca más».",
        "CEI": "I mercanti dei popoli fischiano su di te, tu sei divenuta oggetto di spavento, finita per sempre\"."
      }
    }
  }
}