{
  "_schema_version": "2.0",
  "chapter_id": "EZE_029",
  "book_key": "EZE",
  "sequence": 29,
  "chapter_in": {
    "MT": 29,
    "VUL": 29,
    "LXX": 29
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּ/שָּׁנָה֙ הָ/עֲשִׂירִ֔ית בָּ/עֲשִׂרִ֕י בִּ/שְׁנֵ֥ים עָשָׂ֖ר לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Ἐν τῷ ἔτει τῷ δωδεκάτῳ ἐν δεκάτῳ μηνὶ μιᾷ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "In anno decimo, decimo mense, undecima die mensis, factum est verbum Domini ad me, dicens :",
        "SYN": "В десятом году, в десятом _месяце,_ в двенадцатый _день_ месяца, было ко мне слово Господне:",
        "NEO": "La dixième année, au dixième mois, le douze du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the twelfth day of the tenth month in the tenth year, the word of the LORD came to me:",
        "VAT_ES": "El décimo año, el día doce del décimo mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Il dodici del decimo mese, anno decimo, mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם שִׂ֣ים פָּנֶ֔י/ךָ עַל פַּרְעֹ֖ה מֶ֣לֶךְ מִצְרָ֑יִם וְ/הִנָּבֵ֣א עָלָ֔י/ו וְ/עַל מִצְרַ֖יִם כֻּלָּֽ/הּ׃",
        "LXX": "Υἱὲ ἀνθρώπου, στήρισον τὸ πρόσωπόν σου ἐπὶ Φαραὼ βασιλέα Αἰγύπτου, καὶ προφήτευσον ἐπ’ αὐτὸν καὶ ἐπ’ Αἴγυπτον ὅλην",
        "VUL": "Fili hominis, pone faciem tuam contra Pharaonem regem Ægypti, et prophetabis de eo, et de Ægypto universa.",
        "SYN": "сын человеческий! обрати лице твое к фараону, царю Египетскому, и изреки пророчество на него и на весь Египет.",
        "NEO": "« Fils de l’homme, tourne ta face contre Pharaon, roi d’Égypte, et prophétise sur lui et sur l’Égypte tout entière ;",
        "NAB": "Son of man, set your face against Pharaoh, king of Egypt, and prophesy against him and against all Egypt.",
        "VAT_ES": "Hijo de hombre, vuelve tu rostro contra el Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.",
        "CEI": "\"Figlio dell'uomo, rivolgiti contro il faraone re d'Egitto e profetizza contro di lui e contro tutto l'Egitto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "דַּבֵּ֨ר וְ/אָמַרְתָּ֜ כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה הִנְ/נִ֤י עָלֶ֨י/ךָ֙ פַּרְעֹ֣ה מֶֽלֶךְ מִצְרַ֔יִם הַ/תַּנִּים֙ הַ/גָּד֔וֹל הָ/רֹבֵ֖ץ בְּ/ת֣וֹךְ יְאֹרָ֑י/ו אֲשֶׁ֥ר אָמַ֛ר לִ֥/י יְאֹרִ֖/י וַ/אֲנִ֥י עֲשִׂיתִֽ/נִי׃",
        "LXX": "καὶ εἰπόν Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπὶ Φαραώ, τὸν δράκοντα τὸν μέγαν τὸν ἐγκαθήμενον ἐν μέσῳ ποταμῶν αὐτοῦ, τὸν λέγοντα Ἐμοί εἰσιν οἱ ποταμοί, καὶ ἐγὼ ἐποίησα αὐτούς.",
        "VUL": "Loquere, et dices : [Hæc dicit Dominus Deus :/ Ecce ego ad te, Pharao rex Ægypti, draco magne,/ qui cubas in medio fluminum tuorum, et dicis :/ Meus est fluvius, et ego feci memetipsum./",
        "SYN": "Говори и скажи: так говорит Господь Бог: вот, Я - на тебя, фараон, царь Египетский, большой крокодил, который, лежа среди рек своих, говоришь: \"моя река, и я создал ее для себя\".",
        "NEO": "parle et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens à toi, Pharaon, roi d’Égypte, toi le grand crocodile, couché au milieu de tes fleuves, qui as dit : « Mon fleuve est à moi, et c’est moi qui me le suis fait. »",
        "NAB": "Say this to him: Thus says the Lord GOD: See! I am coming at you, Pharaoh, king of Egypt, Great crouching monster amidst your Niles: Who say, \"The Niles are mine; it is I who made them!\"",
        "VAT_ES": "Habla y di: Así habla el Señor: Aquí estoy contra ti, Faraón, rey de Egipto, enorme dragón recostado en el cauce de sus Nilos, que dices: «El Nilo me pertenece, yo mismo me lo hice».",
        "CEI": "Parla dunque dicendo: Così dice il Signore Dio: Eccomi contro di te, faraone re d'Egitto; grande coccodrillo, sdraiato in mezzo al fiume, hai detto: Il fiume è mio, è mia creatura."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י חחיים חַחִים֙ בִּ/לְחָיֶ֔י/ךָ וְ/הִדְבַּקְתִּ֥י דְגַת יְאֹרֶ֖י/ךָ בְּ/קַשְׂקְשֹׂתֶ֑י/ךָ וְ/הַעֲלִיתִ֨י/ךָ֙ מִ/תּ֣וֹךְ יְאֹרֶ֔י/ךָ וְ/אֵת֙ כָּל דְּגַ֣ת יְאֹרֶ֔י/ךָ בְּ/קַשְׂקְשֹׂתֶ֖י/ךָ תִּדְבָּֽק׃",
        "LXX": "καὶ ἐγὼ δώσω παγίδας εἰς τὰς σιαγόνας σου, καὶ προσκολλήσω τοὺς ἰχθῦς τοῦ ποταμοῦ σου πρὸς τὰς πτέρυγάς σου, καὶ ἀνάξω σε ἐκ μέσου τοῦ ποταμοῦ σου,",
        "VUL": "Et ponam frenum in maxillis tuis,/ et agglutinabo pisces fluminum tuorum squamis tuis,/ et extraham te de medio fluminum tuorum,/ et universi pisces tui squamis tuis adhærebunt./",
        "SYN": "Но Я вложу крюк в челюсти твои и к чешуе твоей прилеплю рыб из рек твоих, и вытащу тебя из рек твоих со всею рыбою рек твоих, прилипшею к чешуе твоей;",
        "NEO": "Je mettrai des crochets dans tes mâchoires, et je ferai s’attacher à tes écailles les poissons de tes fleuves ; et je te ferai monter du milieu de tes fleuves, toi et tous les poissons de tes fleuves, attachés à tes écailles ;",
        "NAB": "I will put hooks in your jaws and make the fish of your Niles stick to your scales, then draw you up from the midst of your Niles along with all the fish of your Niles sticking to your scales.",
        "VAT_ES": "Yo te pondré garfios en las mandíbulas, pegaré a tus escamas los peces de tus Nilos y te sacaré fuera de sus corrientes, con todos los peces de tus Nilos pegados a tus escamas.",
        "CEI": "Metterò ganci alle tue mascelle e farò sì che i pesci dei tuoi fiumi ti si attacchino alle squame e ti farò uscire dalle tue acque insieme con tutti i pesci dei tuoi fiumi attaccati alle squame;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/נְטַשְׁתִּ֣י/ךָ הַ/מִּדְבָּ֗רָ/ה אוֹתְ/ךָ֙ וְ/אֵת֙ כָּל דְּגַ֣ת יְאֹרֶ֔י/ךָ עַל פְּנֵ֤י הַ/שָּׂדֶה֙ תִּפּ֔וֹל לֹ֥א תֵאָסֵ֖ף וְ/לֹ֣א תִקָּבֵ֑ץ לְ/חַיַּ֥ת הָ/אָ֛רֶץ וּ/לְ/ע֥וֹף הַ/שָּׁמַ֖יִם נְתַתִּ֥י/ךָ לְ/אָכְלָֽה׃",
        "LXX": "καὶ καταβαλῶ σε ἐν τάχει καὶ πάντας τοὺς ἰχθύας τοῦ ποταμοῦ σου· ἐπὶ πρόσωπον τοῦ πεδίου πεσῇ, καὶ οὐ μὴ συναχθῇς καὶ οὐ μὴ περισταλῇς, τοῖς θηρίοις τῆς γῆς καὶ τοῖς πετεινοῖς τοῦ οὐρανοῦ δέδωκά σε εἰς κατάβρωμα·",
        "VUL": "Et projiciam te in desertum,/ et omnes pisces fluminis tui :/ super faciem terræ cades ;/ non colligeris, neque congregaberis :/ bestiis terræ et volatilibus cæli dedi te ad devorandum./",
        "SYN": "и брошу тебя в пустыне, тебя и всю рыбу из рек твоих, ты упадешь на открытое поле, не уберут и не подберут тебя; отдам тебя на съедение зверям земным и птицам небесным.",
        "NEO": "et je te jetterai au désert, toi et tous les poissons de tes fleuves ; tu tomberas sur la face des champs, tu ne seras ni relevé, ni ramassé ; je te donne en pâture aux bêtes de la terre et aux oiseaux du ciel ;",
        "NAB": "I will cast you into the desert, you and all the fish of your Niles; You shall fall upon the open field, you shall not be taken up or buried; To the beasts of the earth and the birds of the air I give you as food,",
        "VAT_ES": "Te arrojaré en el desierto, a ti y a todos los peces de tus Nilos; quedarás tendido en pleno campo y no serás recogido ni enterrado. Te daré como pasto a las bestias de la tierra y a los pájaros del cielo.",
        "CEI": "getterò nel deserto te e tutti i pesci dei tuoi fiumi e andrai a cadere in mezzo alla campagna e non sarai né raccolto né sepolto: ti darò in pasto alle bestie selvatiche e agli uccelli del cielo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/יָֽדְעוּ֙ כָּל יֹשְׁבֵ֣י מִצְרַ֔יִם כִּ֖י אֲנִ֣י יְהוָ֑ה יַ֧עַן הֱיוֹתָ֛/ם מִשְׁעֶ֥נֶת קָנֶ֖ה לְ/בֵ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ γνώσονται πάντες οἱ κατοικοῦντες Αἴγυπτον ὅτι ἐγώ εἰμι Κύριος, ἀνθ’ ὧν ἐγενήθης ῥάβδος καλαμίνη τῷ οἴκῳ Ἰσραήλ.",
        "VUL": "Et scient omnes habitatores Ægypti quia ego Dominus,/ pro eo quod fuisti baculus arundineus domui Israël :/",
        "SYN": "И узнают все обитатели Египта, что Я Господь; потому что они дому Израилеву были подпорою тростниковою.",
        "NEO": "et tous les habitants de l’Égypte sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w** — parce qu’ils ont été un appui de roseau pour la maison d’Israël !",
        "NAB": "That all who dwell in Egypt may know that I am the LORD. Because you have been a reed staff for the house of Israel:",
        "VAT_ES": "Entonces todos los habitantes de Egipto sabrán que yo soy el Señor. Porque tú has sido un apoyo de caña para la casa de Israel:",
        "CEI": "Tutti gli abitanti dell'Egitto sapranno che io sono il Signore, poiché tu sei stato un sostegno di canna per gli Israeliti."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/תָפְשָׂ֨/ם בְּ/ךָ֤ ב/כפ/ך בַ/כַּף֙ תֵּר֔וֹץ וּ/בָקַעְתָּ֥ לָ/הֶ֖ם כָּל כָּתֵ֑ף וּ/בְ/הִֽשָּׁעֲנָ֤/ם עָלֶ֨י/ךָ֙ תִּשָּׁבֵ֔ר וְ/הַעֲמַדְתָּ֥ לָ/הֶ֖ם כָּל מָתְנָֽיִם׃",
        "LXX": "ὅτι ἐπελάβετό σου τῇ χειρὶ αὐτῶν, ἐθλάσθης· καὶ ὅτε ἐκρότησεν ἐπ’ αὐτοὺς πᾶσα χείρ, καὶ ὅτε ἐπανεπαύσαντο ἐπὶ σέ, συνετρίβης, καὶ συνέκλασας αὐτῶν πᾶσαν ὀσφύν.",
        "VUL": "quando apprehenderunt te manu, et confractus es,/ et lacerasti omnem humerum eorum :/ et innitentibus eis super te comminutus es,/ et dissolvisti omnes renes eorum./",
        "SYN": "Когда они ухватились за тебя рукою, ты расщепился и все плечо исколол им; и когда они оперлись о тебя, ты сломился и изранил все чресла им.",
        "NEO": "Quand ils te prennent avec la main, tu casses, et tu leur déchires toute l’épaule ; et quand ils s’appuient sur toi, tu te brises, tu les fais se tenir sur leurs reins à tous.",
        "NAB": "When they held you in hand, you splintered, throwing every shoulder out of joint; When they leaned on you, you broke, bringing each one of them down headlong;",
        "VAT_ES": "apenas te agarraban, te partías y les desgarrabas toda la mano; cuando se apoyaban en ti, te quebrabas y hacías vacilar todos sus miembros.",
        "CEI": "Quando questi ti vollero afferrare ti rompesti lacerando loro tutta la spalla e quando si appoggiarono a te, ti spezzasti facendo vacillare loro tutti i fianchi\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֛י מֵבִ֥יא עָלַ֖יִ/ךְ חָ֑רֶב וְ/הִכְרַתִּ֥י מִמֵּ֖/ךְ אָדָ֥ם וּ/בְהֵמָֽה׃",
        "LXX": "διὰ τοῦτο τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπάγω ἐπὶ σέ ῥομφαίαν, καὶ ἀπολῶ ἀνθρώπους ἀπὸ σοῦ καὶ κτήνη,",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Ecce ego adducam super te gladium,/ et interficiam de te hominem et jumentum./",
        "SYN": "Посему так говорит Господь Бог: вот, Я наведу на тебя меч, и истреблю у тебя людей и скот.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je ferai venir sur toi l’épée et j’exterminerai du milieu de toi hommes et bêtes ;",
        "NAB": "therefore thus says the Lord GOD: See! I will bring the sword against you, and cut off from you both man and beast.",
        "VAT_ES": "Por eso, así habla el Señor: Yo traigo contra ti una espada, y extirparé de ti a hombres y animales.",
        "CEI": "Perciò dice il Signore Dio: \"Ecco, io manderò contro di te una spada ed eliminerò da te uomini e bestie."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיְתָ֤ה אֶֽרֶץ מִצְרַ֨יִם֙ לִ/שְׁמָמָ֣ה וְ/חָרְבָּ֔ה וְ/יָדְע֖וּ כִּֽי אֲנִ֣י יְהוָ֑ה יַ֧עַן אָמַ֛ר יְאֹ֥ר לִ֖/י וַ/אֲנִ֥י עָשִֽׂיתִי׃",
        "LXX": "καὶ ἔσται ἡ γῆ Αἰγύπτου ἀπώλεια καὶ ἔρημος· καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος, ἀντὶ τοῦ λέγειν σε Οἱ ποταμοὶ ἐμοί εἰσιν, καὶ ἐγὼ ἐποίησα αὐτούς.",
        "VUL": "Et erit terra Ægypti in desertum et in solitudinem :/ et scient quia ego Dominus,/ pro eo quod dixeris : Fluvius meus est, et ego feci eum./",
        "SYN": "И сделается земля Египетская пустынею и степью; и узнают, что Я Господь. Так как он говорит: \"моя река, и я создал ее\";",
        "NEO": "et la terre d’Égypte deviendra une désolation et un désert, et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. Parce que Pharaon a dit : « Le fleuve est à moi, et c’est moi qui l’ai fait, »",
        "NAB": "The land of Egypt shall become a desolate waste; thus they shall know that I am the LORD. Because you said, \"The Niles are mine; it is I who made them,\"",
        "VAT_ES": "La tierra de Egipto será una desolación y una ruina, y ellos sabrán que yo soy el Señor. Por haber dicho: «El Nilo me pertenece, yo mismo me lo hice»,",
        "CEI": "L'Egitto diventerà un luogo desolato e deserto e sapranno che io sono il Signore. Perché egli ha detto: Il fiume è mio, è mia creatura."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָ/כֵ֛ן הִנְ/נִ֥י אֵלֶ֖י/ךָ וְ/אֶל יְאֹרֶ֑י/ךָ וְ/נָתַתִּ֞י אֶת אֶ֣רֶץ מִצְרַ֗יִם לְ/חָרְבוֹת֙ חֹ֣רֶב שְׁמָמָ֔ה מִ/מִּגְדֹּ֥ל סְוֵנֵ֖ה וְ/עַד גְּב֥וּל כּֽוּשׁ׃",
        "LXX": "διὰ τοῦτο ἰδοὺ ἐγὼ ἐπὶ σὲ καὶ ἐπὶ πάντας τοὺς ποταμούς σου, καὶ δώσω γῆν Αἰγύπτου εἰς ἔρημον ῥομφαίαν καὶ ἀπωλίαν, ἀπὸ Μαγδώλου καὶ Συήνης καὶ ἕως ὁρίων Αἰθιόπων.",
        "VUL": "Idcirco ecce ego ad te, et ad flumina tua :/ daboque terram Ægypti in solitudines,/ gladio dissipatam,/ a turre Syenes usque ad terminos Æthiopiæ./",
        "SYN": "то вот, Я - на реки твои, и сделаю землю Египетскую пустынею из пустынь от Мигдола до Сиены, до самого предела Ефиопии.",
        "NEO": "à cause de cela, voici que je viens à toi et à tes fleuves ; et je ferai du pays d’Égypte des ruines désertes et désolées, de Migdol a Syène, et jusqu’à la frontière de l’Ethiopie.",
        "NAB": "therefore see! I am coming at you and against your Niles; I will make the land of Egypt a waste and a desolation from Migdol to Syene, and even to the frontier of Ethiopia.",
        "VAT_ES": "por eso, aquí estoy contra ti y contra tus Nilos. Dejaré a la tierra de Egipto desolado y en ruinas, desde Migdol hasta Siene, y hasta la frontera de Cus.",
        "CEI": "Ebbene eccomi contro di te e contro il tuo fiume. Io farò dell'Egitto, da Migdòl ad Assuan, fino alla frontiera d'Etiopia, una terra deserta e desolata."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לֹ֤א תַעֲבָר בָּ/הּ֙ רֶ֣גֶל אָדָ֔ם וְ/רֶ֥גֶל בְּהֵמָ֖ה לֹ֣א תַעֲבָר בָּ֑/הּ וְ/לֹ֥א תֵשֵׁ֖ב אַרְבָּעִ֥ים שָׁנָֽה׃",
        "LXX": "οὐ μὴ διέλθῃ ἐν αὐτῇ ποὺς ἀνθρώπου, καὶ ποὺς κτήνους οὐ μὴ διέλθῃ αὐτήν, καὶ οὐ κατοικηθήσεται τεσσεράκοντα ἔτη.",
        "VUL": "Non pertransibit eam pes hominis,/ neque pes jumenti gradietur in ea,/ et non habitabitur quadraginta annis./",
        "SYN": "Не будет проходить по ней нога человеческая, и нога скотов не будет проходить по ней, и не будут обитать на ней сорок лет.",
        "NEO": "Il n’y passera nul pied d’homme, et nul pied de bête n’y passera, et il sera inhabité pendant quarante ans.",
        "NAB": "No foot of man or beast shall pass through it; they shall not pass through it, and it will be uninhabited for forty years.",
        "VAT_ES": "Ningún pie humano transitará por ella, ningún pie de animal la cruzará, y estará deshabitada durante cuarenta años.",
        "CEI": "Piede d'uomo o d'animale non vi transiterà e rimarrà deserto per quarant'anni."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֣י אֶת אֶרֶץ֩ מִצְרַ֨יִם שְׁמָמָ֜ה בְּ/ת֣וֹךְ אֲרָצ֣וֹת נְשַׁמּ֗וֹת וְ/עָרֶ֨י/הָ֙ בְּ/ת֨וֹךְ עָרִ֤ים מָֽחֳרָבוֹת֙ תִּֽהְיֶ֣יןָ שְׁמָמָ֔ה אַרְבָּעִ֖ים שָׁנָ֑ה וַ/הֲפִצֹתִ֤י אֶת מִצְרַ֨יִם֙ בַּ/גּוֹיִ֔ם וְֽ/זֵרִיתִ֖י/ם בָּ/אֲרָצֽוֹת׃",
        "LXX": "καὶ δώσω τὴν γῆν αὐτῆς ἀπώλειαν ἐν μέσῳ γῆς ἠρημωμένης, καὶ αἱ πόλεις αὐτῆς ἐν μέσῳ πόλεων ἠρημωμένων ἔσονται τεσσεράκοντα ἔτη. καὶ διασπερῶ Αἴγυπτον ἐν τοῖς ἔθνεσιν, καὶ λικμήσω αὐτοὺς εἰς τὰς χώρας.",
        "VUL": "Daboque terram Ægypti desertam in medio terrarum desertarum,/ et civitates ejus in medio urbium subversarum,/ et erunt desolatæ quadraginta annis :/ et dispergam Ægyptios in nationes,/ et ventilabo eos in terras./",
        "SYN": "И сделаю землю Египетскую пустынею среди земель опустошенных; и города ее среди опустелых городов будут пустыми сорок лет, и рассею Египтян по народам, и развею их по землям.",
        "NEO": "Je ferai du pays d’Égypte une désolation, au milieu des pays désolés, et ses villes, au milieu des villes ruinées, seront une désolation, durant quarante ans ; je disperserai les Egyptiens parmi les nations ; et je les disséminerai en divers pays.",
        "NAB": "I will make the land of Egypt the most desolate of lands, and its cities shall be the most deserted of cities for forty years; and I will scatter the Egyptians among the nations and strew them over foreign lands.",
        "VAT_ES": "Yo haré de la tierra de Egipto la más desolada entre las tierras desoladas, y sus ciudades serán una desolación entre las ciudades en ruinas, durante cuarenta años. Dispersaré a los egipcios entre las naciones y los diseminaré por los países.",
        "CEI": "Ridurrò l'Egitto una terra desolata fra le terre assolate e le sue città saranno distrutte, rimarranno una desolazione per quarant'anni e disperderò gli Egiziani fra le genti e li disseminerò fra altre regioni\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כִּ֛י כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה מִ/קֵּ֞ץ אַרְבָּעִ֤ים שָׁנָה֙ אֲקַבֵּ֣ץ אֶת מִצְרַ֔יִם מִן הָ/עַמִּ֖ים אֲשֶׁר נָפֹ֥צוּ שָֽׁמָּ/ה׃",
        "LXX": "τάδε λέγει Κύριος Μετὰ τεσσεράκοντα ἔτη συνάξω Αἰγυπτίους ἀπὸ τῶν ἐθνῶν οὗ διεσκορπίσθησαν ἐκεῖ,",
        "VUL": "Quia hæc dicit Dominus Deus :/ Post finem quadraginta annorum congregabo Ægyptum/ de populis in quibus dispersi fuerant./",
        "SYN": "Ибо так говорит Господь Бог: по окончании сорока лет Я соберу Египтян из народов, между которыми они будут рассеяны;",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Au bout de quarante ans, je rassemblerai les Egyptiens, d’entre les peuples chez lesquels ils auront été dispersés ;",
        "NAB": "Yet thus says the Lord GOD: At the end of forty years I will gather the Egyptians from the peoples among whom they are scattered,",
        "VAT_ES": "Porque así habla el Señor: Al cabo de cuarenta años, reuniré a los egipcios de entre los pueblos en los que habían sido dispersados.",
        "CEI": "Perché dice il Signore Dio: \"Al termine dei quarant'anni io radunerò gli Egiziani dai popoli in mezzo ai quali li avevo dispersi:"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/שַׁבְתִּי֙ אֶת שְׁב֣וּת מִצְרַ֔יִם וַ/הֲשִׁבֹתִ֤י אֹתָ/ם֙ אֶ֣רֶץ פַּתְר֔וֹס עַל אֶ֖רֶץ מְכֽוּרָתָ֑/ם וְ/הָ֥יוּ שָׁ֖ם מַמְלָכָ֥ה שְׁפָלָֽה׃",
        "LXX": "καὶ ἀποστρέψω τὴν αἰχμαλωσίαν τῶν Αἰγυπτίων, καὶ κατοικίσω αὐτοὺς ἐν γῇ Φαθωρῆς, ἐν τῇ γῇ ὅθεν ἐλήμφθησαν· καὶ ἔσται ἀρχὴ ταπεινὴ",
        "VUL": "Et reducam captivitatem Ægypti,/ et collocabo eos in terra Phathures,/ in terra nativitatis suæ,/ et erunt ibi in regnum humile./",
        "SYN": "и возвращу плен Египта, и обратно приведу их в землю Пафрос, в землю происхождения их, и там они будут царством слабым.",
        "NEO": "je ferai revenir les captifs d’Égypte, et je les ramènerai dans le pays de Pathros, dans le pays de leur origine, et ils y seront un humble royaume.",
        "NAB": "and I will restore Egypt's fortune, bringing them back to the land of Pathros, the land of their origin, where it will be the lowliest",
        "VAT_ES": "Cambiaré la suerte de Egipto y los haré volver a la tierra de Patrós, su país de origen. Allí serán un reino humilde,",
        "CEI": "muterò la loro sorte e li ricondurrò nel paese di Patròs, nella loro terra d'origine, e lì formeranno un piccolo regno;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "מִן הַ/מַּמְלָכוֹת֙ תִּהְיֶ֣ה שְׁפָלָ֔ה וְ/לֹֽא תִתְנַשֵּׂ֥א ע֖וֹד עַל הַ/גּוֹיִ֑ם וְ/הִ֨מְעַטְתִּ֔י/ם לְ/בִלְתִּ֖י רְד֥וֹת בַּ/גּוֹיִֽם׃",
        "LXX": "παρὰ πάσας τὰς ἀρχάς, οὐ μὴ ὑψωθῇ ἔτι ἐπὶ τὰ ἔθνη· καὶ ὀλιγοστοὺς αὐτοὺς ποιήσω τοῦ μὴ εἶναι αὐτοὺς πλείονας ἐν τοῖς ἔθνεσιν.",
        "VUL": "Inter cetera regna erit humillima,/ et non elevabitur ultra super nationes,/ et imminuam eos ne imperent gentibus./",
        "SYN": "Оно будет слабее _других_ царств, и не будет более возноситься над народами; Я умалю их, чтобы они не господствовали над народами.",
        "NEO": "L’Égypte sera humble entre les royaumes, et elle ne s’élèvera plus au-dessus des nations ; je réduirai leur nombre, afin qu’ils ne dominent pas sur les nations.",
        "NAB": "of kingdoms, never more to set itself above the nations. I will make them few, that they may not dominate the nations.",
        "VAT_ES": "el más humilde de los reinos, y Egipto ya no se levantará por encima de las naciones. Yo mismo lo haré pequeño, para que no pueda dominar a las naciones.",
        "CEI": "sarà il più modesto fra gli altri regni e non si ergerà più sugli altri popoli: li renderò piccoli e non domineranno più le altre nazioni."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/לֹ֣א יִֽהְיֶה עוֹד֩ לְ/בֵ֨ית יִשְׂרָאֵ֤ל לְ/מִבְטָח֙ מַזְכִּ֣יר עָוֺ֔ן בִּ/פְנוֹתָ֖/ם אַחֲרֵי/הֶ֑ם וְ/יָ֣דְע֔וּ כִּ֥י אֲנִ֖י אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ οὐκ ἔσονται ἔτι τῷ οἴκῳ Ἰσραὴλ εἰς ἐλπίδα ἀναμιμνήσκουσαν ἀνομίαν, ἐν τῷ αὐτοὺς ἀκολουθῆσαι ὀπίσω αὐτῶν· καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Neque erunt ultra domui Israël in confidentia,/ docentes iniquitatem ut fugiant, et sequantur eos :/ et scient quia ego Dominus Deus.]",
        "SYN": "И не будут впредь дому Израилеву опорою, припоминающею беззаконие их, когда они обращались к нему; и узнают, что Я Господь Бог.",
        "NEO": "Ils ne seront plus pour la maison d’Israël un objet de confiance ; ils lui rappelleront l’iniquité qu’elle commettait en se tournant vers eux ; et l’on saura que je suis le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "No longer shall they be for the house of Israel to trust in, but the living reminder of its guilt for having turned to follow after them. Thus they shall know that I am the LORD.",
        "VAT_ES": "Ya no ofrecerá una falsa seguridad a la casa de Israel, ni hará que se le recuerde un delito, por haber ido detrás de él. Así se sabrá que yo soy el Señor.",
        "CEI": "Non costituiranno più una speranza per gli Israeliti, anzi ricorderanno loro l'iniquità di quando si rivolgevano ad essi: sapranno allora che io sono il Signore Dio\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/עֶשְׂרִ֤ים וָ/שֶׁ֨בַע֙ שָׁנָ֔ה בָּֽ/רִאשׁ֖וֹן בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἑβδόμῳ καὶ εἰκοστῷ ἔτει μιᾷ τοῦ μηνὸς τοῦ πρώτου ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est in vigesimo et septimo anno, in primo, in una mensis : factum est verbum Domini ad me, dicens :",
        "SYN": "В двадцать седьмом году, в первом _месяце,_ в первый _день_ месяца, было ко мне слово Господне:",
        "NEO": "La vingt-septième année, au premier mois, le premier du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the first day of the first month in the twenty-seventh year, the word of the LORD came to me:",
        "VAT_ES": "El año vigesimoséptimo, el día primero del primer mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Ora, il primo giorno del primo mese dell'anno ventisettesimo, mi fu rivolta questa parola del Signore:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם נְבוּכַדְרֶאצַּ֣ר מֶֽלֶךְ בָּ֠בֶל הֶעֱבִ֨יד אֶת חֵיל֜/וֹ עֲבֹדָ֤ה גְדֹלָה֙ אֶל צֹ֔ר כָּל רֹ֣אשׁ מֻקְרָ֔ח וְ/כָל כָּתֵ֖ף מְרוּטָ֑ה וְ֠/שָׂכָר לֹא הָ֨יָה ל֤/וֹ וּ/לְ/חֵיל/וֹ֙ מִ/צֹּ֔ר עַל הָ/עֲבֹדָ֖ה אֲשֶׁר עָבַ֥ד עָלֶֽי/הָ׃",
        "LXX": "Υἱὲ ἀνθρώπου, Ναβουχοδονοσὸρ βασιλεὺς Βαβυλῶνος κατεδουλώσατο αὐτοῦ τὴν δύναμιν δουλείᾳ μεγάλῃ ἐπὶ Τύρου· πᾶσα κεφαλὴ φαλακρά, καὶ πᾶς ὦμος μαδῶν· καὶ μισθὸς οὐκ ἐγενήθη αὐτῷ καὶ τῇ δυνάμει αὐτοῦ ἐπὶ Τύρον, καὶ τῆς δουλείας ἧς ἐδούλευσαν ἐπ’ αὐτήν.",
        "VUL": "[Fili hominis, Nabuchodonosor rex Babylonis/ servire fecit exercitum suum servitute magna adversum Tyrum :/ omne caput decalvatum, et omnis humerus depilatus est :/ et merces non est reddita ei, neque exercitui ejus, de Tyro,/ pro servitute qua servivit mihi adversus eam./",
        "SYN": "сын человеческий! Навуходоносор, царь Вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты; а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он употребил против него.",
        "NEO": "« Fils de l’homme, Nabuchodonosor, roi de Babylone, a fait faire à son armée un rude service contre Tyr ; toute tête est devenue chauve, toute épaule meurtrie ; et il n’a retiré de Tyr aucun salaire, ni pour lui, ni pour son armée, pour le service qu’il a fait contre elle.",
        "NAB": "Son of man, Nebuchadnezzar, the king of Babylon, has led his army in an exhausting campaign against Tyre. Their heads became bald and their shoulders were galled; but neither he nor his army received any wages from Tyre for the campaign he led against it.",
        "VAT_ES": "Hijo de hombre, Nabucodonosor, rey de Babilonia, ha exigido de su ejército un gran esfuerzo contra Tiro. Todas las cabezas han quedado rapadas y todas las espaldas llagadas, pero él no ha logrado de Tiro, ni para sí ni para su ejército, ninguna recompensa por el esfuerzo realizado.",
        "CEI": "\"Figlio dell'uomo, Nabucodònosor re di Babilonia ha fatto compiere al suo esercito una grave impresa contro Tiro: ogni testa è diventata calva e ogni spalla è piagata, ma il re e il suo esercito non hanno ricevuto da Tiro il compenso per l'impresa compiuta contro di essa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֥י נֹתֵ֛ן לִ/נְבוּכַדְרֶאצַּ֥ר מֶֽלֶךְ בָּבֶ֖ל אֶת אֶ֣רֶץ מִצְרָ֑יִם וְ/נָשָׂ֨א הֲמֹנָ֜/הּ וְ/שָׁלַ֤ל שְׁלָלָ/הּ֙ וּ/בָזַ֣ז בִּזָּ֔/הּ וְ/הָיְתָ֥ה שָׂכָ֖ר לְ/חֵילֽ/וֹ׃",
        "LXX": "τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ δίδωμι τῷ Ναβουχοδονοσὸρ βασιλεῖ Βαβυλῶνος γῆν Αἰγύπτου, καὶ προνομεύσει τὴν προνομὴν αὐτῆς καὶ σκυλεύσει τὰ σκῦλα αὐτῆς, καὶ ἔσται μισθὸς τῇ δυνάμει αὐτοῦ.",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Ecce ego dabo Nabuchodonosor regem Babylonis in terra Ægypti :/ et accipiet multitudinem ejus,/ et deprædabitur manubias ejus,/ et diripiet spolia ejus :/ et erit merces exercitui illius,/",
        "SYN": "Посему так говорит Господь Бог: вот, Я Навуходоносору, царю Вавилонскому, даю землю Египетскую, чтобы он обобрал богатство ее и произвел грабеж в ней, и ограбил награбленное ею, и это будет вознаграждением войску его.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je donne à Nabuchodonosor, roi de Babylone, le pays d’Égypte ; il en emportera les richesses ; il dépouillera ce qu’il y a à dépouiller, il pillera son butin et prendra ses dépouilles : et ce sera un salaire pour son armée.",
        "NAB": "Therefore thus says the Lord GOD: I am now giving the land of Egypt to Nebuchadnezzar, king of Babylon. He shall carry off its riches, plundering and pillaging it for the wages of his soldiers, who did it for me;",
        "VAT_ES": "Por eso, así habla el Señor: Voy a entregar la tierra de Egipto al rey de Babilonia. El se llevará sus riquezas, saqueará sus despojos y se apoderará del botín, que servirá de recompensa para su ejército.",
        "CEI": "Perciò così dice il Signore Dio: Ecco, io consegno a Nabucodònosor re di Babilonia il territorio d'Egitto; porterà via le sue ricchezze, si impadronirà delle sue spoglie, lo saccheggerà; questa sarà la mercede per il suo esercito."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "פְּעֻלָּת/וֹ֙ אֲשֶׁר עָ֣בַד בָּ֔/הּ נָתַ֥תִּי ל֖/וֹ אֶת אֶ֣רֶץ מִצְרָ֑יִם אֲשֶׁר֙ עָ֣שׂוּ לִ֔/י נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ἀντὶ τῆς λειτουργίας αὐτοῦ ἧς ἐδούλευσεν ἐπὶ Τύρον δέδωκα αὐτῷ γῆν Αἰγύπτου. τάδε λέγει κύριος Κύριος",
        "VUL": "et operi quo servivit adversus eam :/ dedi ei terram Ægypti pro eo quod laboraverit mihi,/ ait Dominus Deus./",
        "SYN": "В награду за дело, которое он произвел в нем, Я отдаю ему землю Египетскую, потому что они делали это для Меня, сказал Господь Бог.",
        "NEO": "Pour prix du travail qu’il a fait contre Tyr, je lui donne le pays d’Égypte, parce qu’ils ont travaillé pour moi — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "as payment for his toil I have given him the land of Egypt, says the Lord GOD.",
        "VAT_ES": "En retribución por el esfuerzo realizado contra Tiro, yo le entrego la tierra de Egipto, porque ellos trabajaron para mí –oráculo del Señor–.",
        "CEI": "Per l'impresa compiuta contro Tiro io gli consegno l'Egitto, poiché l'ha compiuta per me. Oracolo del Signore Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא אַצְמִ֤יחַ קֶ֨רֶן֙ לְ/בֵ֣ית יִשְׂרָאֵ֔ל וּ/לְ/ךָ֛ אֶתֵּ֥ן פִּתְחֽוֹן פֶּ֖ה בְּ/תוֹכָ֑/ם וְ/יָדְע֖וּ כִּי אֲנִ֥י יְהוָֽה׃",
        "LXX": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνατελεῖ κέρας παντὶ τῷ οἴκῳ Ἰσραήλ, καὶ σοὶ δώσω στόμα ἀνεῳγμένον ἐν μέσῳ αὐτῶν, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "In die illo pullulabit cornu domui Israël,/ et tibi dabo apertum os in medio eorum,/ et scient quia ego Dominus.]",
        "SYN": "В тот день возвращу рог дому Израилеву, и тебе открою уста среди них, и узнают, что Я Господь.",
        "NEO": "En ce jour-là, je ferai pousser une corne à la maison d’Israël, et je te donnerai d’ouvrir la bouche au milieu d’eux ; et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "On that day I will make a horn sprout for the house of Israel, and I will cause you to speak out in their midst; thus they shall know that I am the LORD.",
        "VAT_ES": "Aquel día, yo acrecentaré la fuerza de la casa de Israel, y haré que tú puedas hablar libremente en medio de ellos. Así sabrán que yo soy el Señor.",
        "CEI": "In quel giorno io farò spuntare un potente per la casa d'Israele e a te farò aprire la bocca in mezzo a loro: sapranno che io sono il Signore\"."
      }
    }
  }
}