{
  "_schema_version": "2.0",
  "chapter_id": "EZE_030",
  "book_key": "EZE",
  "sequence": 30,
  "chapter_in": {
    "MT": 30,
    "VUL": 30,
    "LXX": 30
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הִנָּבֵא֙ וְ/אָ֣מַרְתָּ֔ כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הֵילִ֖ילוּ הָ֥הּ לַ/יּֽוֹם׃",
        "LXX": "Υἱὲ ἀνθρώπου, προφήτευσον καὶ εἰπόν Τάδε λέγει Κύριος Ὢ ὢ ἡμέρα,",
        "VUL": "Fili hominis, propheta, et dic : [Hæc dicit Dominus Deus :/ Ululate : Væ, væ diei !/",
        "SYN": "сын человеческий! изреки пророчество и скажи: так говорит Господь Бог: рыдайте! о, злосчастный день!",
        "NEO": "« Fils de l’homme prophétise et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Hurlez ! Ah ! ce jour !",
        "NAB": "Son of man, speak this prophecy: Thus says the Lord GOD: Cry, Oh, the day!",
        "VAT_ES": "Profetiza, hijo de hombre, y di: Así habla el Señor: Giman, diciendo: «&iexcl;Ay! &iexcl;Qué día!».",
        "CEI": "\"Figlio dell'uomo, predici dicendo: Dice il Signore Dio: Gemete: Ah, quel giorno!"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּֽי קָר֣וֹב י֔וֹם וְ/קָר֥וֹב י֖וֹם לַֽ/יהוָ֑ה י֣וֹם עָנָ֔ן עֵ֥ת גּוֹיִ֖ם יִֽהְיֶֽה׃",
        "LXX": "ὅτι ἐγγὺς ἡμέρα, τοῦ κυρίου ἡμέρα, πέρας ἐθνῶν ἔσται.",
        "VUL": "quia juxta est dies,/ et appropinquat dies Domini, dies nubis :/ tempus gentium erit./",
        "SYN": "Ибо близок день, так! близок день Господа, день мрачный; година народов наступает.",
        "NEO": "Car le jour est proche, le jour est proche pour \\+w Yahweh|strong=\"H3068\"\\+w** ! Jour de nuage ! Ce sera le temps des nations !",
        "NAB": "for near is the day, near is the day of the LORD; a day of clouds, doomsday for the nations shall it be.",
        "VAT_ES": "Porque se acerca un día, se acerca el día del Señor. Será un día cargado de nubarrones, el tiempo de las naciones.",
        "CEI": "Perché il giorno è vicino, vicino è il giorno del Signore, giorno di nubi sarà il giorno delle nazioni."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/בָאָ֥ה חֶ֨רֶב֙ בְּ/מִצְרַ֔יִם וְ/הָיְתָ֤ה חַלְחָלָה֙ בְּ/כ֔וּשׁ בִּ/נְפֹ֥ל חָלָ֖ל בְּ/מִצְרָ֑יִם וְ/לָקְח֣וּ הֲמוֹנָ֔/הּ וְ/נֶהֶרְס֖וּ יְסוֹדֹתֶֽי/הָ׃",
        "LXX": "καὶ ἥξει μάχαιρα ἐπ’ Αἰγυπτίους, καὶ ἔσται ταραχὴ ἐν γῇ Αἰθιοπίᾳ, καὶ συμπεσοῦνται τετραυματισμένοι ἐν Αἰγύπτῳ καὶ συμπεσεῖται αὐτῆς τὰ θεμέλια.",
        "VUL": "Et veniet gladius in Ægyptum,/ et erit pavor in Æthiopia,/ cum ceciderint vulnerati in Ægypto,/ et ablata fuerit multitudo illius,/ et destructa fundamenta ejus./",
        "SYN": "И пойдет меч на Египет, и ужас распространится в Ефиопии, когда в Египте будут падать пораженные, когда возьмут богатство его, и основания его будут разрушены;",
        "NEO": "Une épée viendra sur l’Égypte, et il y aura de l’angoisse en Ethiopie, lorsque les blessés à mort tomberont en Égypte, quand on enlèvera ses richesses, et qu’on renversera ses fondements.",
        "NAB": "Then a sword shall come upon Egypt, and anguish shall be in Ethiopia, when the slain fall in Egypt, when her riches are seized and her foundations are overthrown.",
        "VAT_ES": "La espada penetrará en Egipto, Cus se retorcerá de espanto, cuando caigan las víctimas en Egipto, cuando sean arrebatadas sus riquezas y derruidos sus cimientos.",
        "CEI": "La spada verrà sull'Egitto e ci sarà l'angoscia in Etiopia, quando cadranno in Egitto i trafitti, le sue ricchezze saranno asportate e le sue fondamenta disfatte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כּ֣וּשׁ וּ/פ֤וּט וְ/לוּד֙ וְ/כָל הָ/עֶ֣רֶב וְ/כ֔וּב וּ/בְנֵ֖י אֶ֣רֶץ הַ/בְּרִ֑ית אִתָּ֖/ם בַּ/חֶ֥רֶב יִפֹּֽלוּ׃",
        "LXX": "Πέρσαι καὶ Κρῆτες καὶ Λυδοὶ καὶ Λίβυες καὶ πάντες οἱ ἐπίμικτοι καὶ τῶν υἱῶν τῆς διαθήκης μου μαχαίρᾳ πεσοῦνται ἐν αὐτῇ.",
        "VUL": "Æthiopia, et Libya, et Lydi,/ et omne reliquum vulgus,/ et Chub, et filii terræ fderis,/ cum eis gladio cadent./",
        "SYN": "Ефиопия и Ливия, и Лидия, и весь смешанный народ, и Хуб, и сыны земли завета вместе с ними падут от меча.",
        "NEO": "Ethiopiens, Libyens et Lydiens, étrangers de toutes sortes, Chub et les fils du pays de l’alliance tomberont avec eux par l’épée.",
        "NAB": "Ethiopia, Put, Lud, all Arabia, Libya, and people of the allied territory shall fall by the sword with them.",
        "VAT_ES": "Cus, Put y Lud, toda esa mezcla de pueblos, y los libios, y los hijos del país de la Alianza, caerán con ellos bajo la espada.",
        "CEI": "Etiopia, Put e Lud e stranieri d'ogni specie e Cub e i figli del paese dell'alleanza cadranno con loro di spada."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כֹּ֚ה אָמַ֣ר יְהוָ֔ה וְ/נָֽפְלוּ֙ סֹמְכֵ֣י מִצְרַ֔יִם וְ/יָרַ֖ד גְּא֣וֹן עֻזָּ֑/הּ מִ/מִּגְדֹּ֣ל סְוֵנֵ֗ה בַּ/חֶ֨רֶב֙ יִפְּלוּ בָ֔/הּ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ πεσοῦνται τὰ ἀντιστηρίγματα Αἰγύπτου, καὶ καταβήσεται ἡ ὕβρις τῆς ἰσχύος αὐτῆς ἀπὸ Μαγδώλου ἕως Συήνης· μαχαίρᾳ πεσοῦνται ἐν αὐτῇ, λέγει Κύριος.",
        "VUL": "Hæc dicit Dominus Deus :/ Et corruent fulcientes Ægyptum,/ et destruetur superbia imperii ejus :/ a turre Syenes gladio cadent in ea,/ ait Dominus Deus exercituum./",
        "SYN": "Так говорит Господь: падут подпоры Египта, и упадет гордыня могущества его; от Мигдола до Сиены будут падать в нем от меча, сказал Господь Бог.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** : ils tomberont les soutiens de l’Égypte, et l’orgueil de sa force sera abaissé. De Migdol à Syène on y tombera par l’épée ; — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Those who support Egypt shall fall, and down shall come her proud strength; from Migdol to Syene they shall fall there by the sword, says the Lord GOD.",
        "VAT_ES": "Así habla el Señor: Caerán los que sostienen a Egipto. se derrumbará su arrogante poderío: desde Migdol hasta Siene, todos caerán bajo la espada –oráculo del Señor–.",
        "CEI": "Dice il Signore: Cadranno gli alleati dell'Egitto e sarà abbattuto l'orgoglio della sua forza: da Migdòl fino ad Assuan cadranno di spada. Parola del Signore Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָשַׁ֕מּוּ בְּ/ת֖וֹךְ אֲרָצ֣וֹת נְשַׁמּ֑וֹת וְ/עָרָ֕י/ו בְּ/תוֹךְ עָרִ֥ים נַחֲרָב֖וֹת תִּֽהְיֶֽינָה׃",
        "LXX": "καὶ ἐρημωθήσεται ἐν μέσῳ χωρῶν ἠρημωμένων, καὶ αἱ πόλεις αὐτῶν ἐν μέσῳ πόλεων ἠρημωμένων ἔσονται·",
        "VUL": "Et dissipabuntur in medio terrarum desolatarum,/ et urbes ejus in medio civitatum desertarum erunt :/",
        "SYN": "И опустеет он среди опустошенных земель, и города его будут среди опустошенных городов.",
        "NEO": "Elle sera désolée au milieu des pays désolés, et ses villes seront ruinées au milieu des villes ruinées ;",
        "NAB": "She shall be the most devastated of lands, and her cities shall be the most desolate of all.",
        "VAT_ES": "Serán los más desolados entre los países desolados y sus ciudades estarán entre las ciudades en ruinas. Y sabrán que yo soy el Señor,",
        "CEI": "Sarà un deserto fra terre devastate e le sue città fra città desolate."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/יָדְע֖וּ כִּֽי אֲנִ֣י יְהוָ֑ה בְּ/תִתִּ/י אֵ֣שׁ בְּ/מִצְרַ֔יִם וְ/נִשְׁבְּר֖וּ כָּל עֹזְרֶֽי/הָ׃",
        "LXX": "καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος, ὅταν δῶ πῦρ ἐπ’ Αἴγυπτον καὶ συντριβῶσι πάντες οἱ βοηθοῦντες αὐτῇ.",
        "VUL": "et scient quia ego Dominus,/ cum dedero ignem in Ægypto,/ et attriti fuerint omnes auxiliatores ejus./",
        "SYN": "И узнают, что Я Господь, когда пошлю огонь на Египет, и все подпоры его будут сокрушены.",
        "NEO": "et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand je mettrai le feu à l’Égypte et que tous ses auxiliaires seront brisés.",
        "NAB": "Then they shall know that I am the LORD, when I set fire to Egypt and when all who help her are broken.",
        "VAT_ES": "cuando prenda fuego a Egipto y sean destrozados todos los que lo apoyan.",
        "CEI": "Sapranno che io sono il Signore quando darò fuoco all'Egitto e tutti i suoi sostenitori saranno schiacciati."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֗וּא יֵצְא֨וּ מַלְאָכִ֤ים מִ/לְּ/פָנַ/י֙ בַּ/צִּ֔ים לְ/הַחֲרִ֖יד אֶת כּ֣וּשׁ בֶּ֑טַח וְ/הָיְתָ֨ה חַלְחָלָ֤ה בָ/הֶם֙ בְּ/י֣וֹם מִצְרַ֔יִם כִּ֥י הִנֵּ֖ה בָּאָֽה׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξελεύσονται ἄγγελοι σπεύδοντες ἀφανίσαι τὴν Αἰθιοπίαν, καὶ ἔσται ταραχὴ ἐν αὐτοῖς ἐν τῇ ἡμέρᾳ Αἰγύπτου, ὅτι ἰδοὺ ἥκει.",
        "VUL": "In die illa egredientur nuntii a facie mea in trieribus/ ad conterendam Æthiopiæ confidentiam :/ et erit pavor in eis in die Ægypti,/ quia absque dubio veniet./",
        "SYN": "В тот день пойдут от Меня вестники на кораблях, чтобы устрашить беспечных Ефиоплян, и распространится у них ужас, как в день Египта; ибо вот, он идет.",
        "NEO": "En ce jour-là, des messagers s’en iront de ma part sur des barques, pour troubler l’Ethiopie dans sa sécurité, et il y aura chez elle de l’angoisse, comme dans le jour de l’Égypte, car voici qu’il arrive !",
        "NAB": "On that day messengers shall hasten forth at my command to terrify unsuspecting Ethiopia; they shall be in anguish on the day of Egypt, which is surely coming.",
        "VAT_ES": "Aquel día, mensajeros enviados por mí partirán en barco, para dar la alarma en Cus, que vive confiada. Ellos se estremecerán de espanto en el día de Egipto, que ya está por llegar.",
        "CEI": "In quel giorno partiranno da me messaggeri su navi a spargere il terrore in Etiopia che si crede sicura, e in essa vi sarà spavento nel giorno dell'Egitto, poiché ecco già viene\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה וְ/הִשְׁבַּתִּי֙ אֶת הֲמ֣וֹן מִצְרַ֔יִם בְּ/יַ֖ד נְבוּכַדְרֶאצַּ֥ר מֶלֶךְ בָּבֶֽל׃",
        "LXX": "Τάδε λέγει κύριος Κύριος Καὶ ἀπολῶ πλῆθος Αἰγυπτίων διὰ χειρὸς Ναβουχοδονοσὸρ βασιλέως Βαβυλῶνος,",
        "VUL": "Hæc dicit Dominus Deus :/ Cessare faciam multitudinem Ægypti/ in manu Nabuchodonosor regis Babylonis./",
        "SYN": "Так говорит Господь Бог: положу конец многолюдству Египта рукою Навуходоносора, царя Вавилонского.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : je ferai cesser tout le bruit de l’Égypte, par la main de Nabuchodonosor, roi de Babylone.",
        "NAB": "Thus says the Lord GOD: I will put an end to the throngs of Egypt by the hand of Nebuchadnezzar, king of Babylon.",
        "VAT_ES": "Así habla el Señor: Yo haré cesar el tumulto de Egipto por la mano de Nabucodonosor, rey de Babilonia,",
        "CEI": "Così dice il Signore Dio: \"Farò cessare il tumultuare dell'Egitto per mezzo di Nabucodònosor re di Babilonia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "ה֠וּא וְ/עַמּ֤/וֹ אִתּ/וֹ֙ עָרִיצֵ֣י גוֹיִ֔ם מֽוּבָאִ֖ים לְ/שַׁחֵ֣ת הָ/אָ֑רֶץ וְ/הֵרִ֤יקוּ חַרְבוֹתָ/ם֙ עַל מִצְרַ֔יִם וּ/מָלְא֥וּ אֶת הָ/אָ֖רֶץ חָלָֽל׃",
        "LXX": "αὐτοῦ καὶ τοῦ λαοῦ αὐτοῦ· λοιμοὶ ἀπὸ ἐθνῶν ἀπεσταλμένοι ἀπολέσαι γῆν· καὶ ἐκκενώσουσιν πάντες τὰς μαχαίρας αὐτῶν ἐπ’ Αἴγυπτον, καὶ πλησθήσεται ἡ γῆ τραυματιῶν.",
        "VUL": "Ipse et populus ejus cum eo, fortissimi gentium,/ adducentur ad disperdendam terram :/ et evaginabunt gladios suos super Ægyptum,/ et implebunt terram interfectis./",
        "SYN": "Он и с ним народ его, лютейший из народов, приведены будут на погибель сей земли, и обнажат мечи свои на Египет, и наполнят землю пораженными.",
        "NEO": "Lui et son peuple avec lui, nation féroce entre toutes, seront amenés pour ravager le pays ; ils tireront leurs épées contre l’Égypte, et rempliront de morts le pays.",
        "NAB": "He and his people with him, the most ruthless of nations, shall be brought in to devastate the land. They shall draw their swords against Egypt, and fill the land with the slain.",
        "VAT_ES": "El y su pueblo, la más feroz de las naciones, serán llevados para arrasar el país.",
        "CEI": "Egli e il suo popolo, il più violento dei popoli, saranno inviati a devastare il paese e sguaineranno la loro spada contro l'Egitto e riempiranno il terreno di cadaveri."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י יְאֹרִים֙ חָֽרָבָ֔ה וּ/מָכַרְתִּ֥י אֶת הָ/אָ֖רֶץ בְּ/יַד רָעִ֑ים וַ/הֲשִׁמֹּתִ֞י אֶ֤רֶץ וּ/מְלֹאָ/הּ֙ בְּ/יַד זָרִ֔ים אֲנִ֥י יְהוָ֖ה דִּבַּֽרְתִּי׃",
        "LXX": "καὶ δώσω τοὺς ποταμοὺς αὐτῶν ἐρήμους καὶ ἀπολῶ τὴν γῆν καὶ τὸ πλήρωμα αὐτῆς ἐν χερσὶν ἀλλοτρίων, ἐγὼ Κύριος λελάληκα.",
        "VUL": "Et faciam alveos fluminum aridos,/ et tradam terram in manus pessimorum :/ et dissipabo terram et plenitudinem ejus/ manu alienorum :/ ego Dominus locutus sum./",
        "SYN": "И реки сделаю сушею и предам землю в руки злым, и рукою иноземцев опустошу землю и все, наполняющее ее. Я, Господь, сказал это.",
        "NEO": "Je changerai les fleuves en lieux arides ; je livrerai le pays aux mains d’hommes méchants, et je dévasterai le pays et tout ce qu’il contient, par la main des étrangers. Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé.",
        "NAB": "I will turn the Niles into dry land and sell the land over to the power of the wicked. The land and everything in it I will hand over to foreigners to devastate. I, the LORD, have spoken.",
        "VAT_ES": "Convertiré en tierra seca los canales del Nilo y venderé el país a gente malvada. Devastaré el país y todo lo que hay en él por manos de extranjeros. Yo, el Señor, he hablado.",
        "CEI": "Farò seccare i fiumi e darò il paese in mano a genti barbare, devasterò il territorio e ciò che contiene, per mezzo di stranieri: io, il Signore, l'ho detto\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה וְ/הַאֲבַדְתִּ֨י גִלּוּלִ֜ים וְ/הִשְׁבַּתִּ֤י אֱלִילִים֙ מִ/נֹּ֔ף וְ/נָשִׂ֥יא מֵ/אֶֽרֶץ מִצְרַ֖יִם לֹ֣א יִֽהְיֶה ע֑וֹד וְ/נָתַתִּ֥י יִרְאָ֖ה בְּ/אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "Ὅτι τάδε λέγει κύριος Κύριος Καὶ ἀπολῶ μεγιστᾶνας ἀπὸ Μέμφεως καὶ ἄρχοντας Μέμφεως ἐκ γῆς Αἰγύπτου, καὶ οὐκ ἔσονται ἔτι.",
        "VUL": "Hæc dicit Dominus Deus :/ Et disperdam simulacra,/ et cessare faciam idola de Memphis :/ et dux de terra Ægypti non erit amplius,/ et dabo terrorem in terra Ægypti./",
        "SYN": "Так говорит Господь Бог: истреблю идолов и уничтожу лжебогов в Мемфисе, и из земли Египетской не будет уже властителя, и наведу страх на землю Египетскую.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : J’exterminerai les infâmes idoles, et je ferai disparaître de Noph les faux dieux, et il n’y aura plus de prince sorti du pays d’Égypte, et je répandrai la crainte dans le pays d’Égypte.",
        "NAB": "Thus says the Lord GOD: I will put an end to the great ones of Memphis and the princes of the land of Egypt, that they may be no more. I will cast fear into the land of Egypt, and devastate Pathros.",
        "VAT_ES": "Así habla el Señor: Haré desaparecer los ídolos y acabaré con los falsos dioses de Nof. No habrá más un príncipe en Egipto y haré cundir el terror en ese país.",
        "CEI": "Dice il Signore Dio: \"Distruggerò gli idoli e farò sparire gli dei da Menfi. Non ci sarà più principe nel paese d'Egitto, vi spanderò il terrore,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/הֲשִׁמֹּתִי֙ אֶת פַּתְר֔וֹס וְ/נָתַ֥תִּי אֵ֖שׁ בְּ/צֹ֑עַן וְ/עָשִׂ֥יתִי שְׁפָטִ֖ים בְּ/נֹֽא׃",
        "LXX": "καὶ ἀπολῶ γῆν Φαθωρῆς, καὶ δώσω πῦρ ἐπὶ Τάνιν, καὶ ποιήσω ἐκδίκησιν ἐν Διοσπόλει.",
        "VUL": "Et disperdam terram Phathures,/ et dabo ignem in Taphnis,/ et faciam judicia in Alexandria./",
        "SYN": "И опустошу Пафрос и пошлю огонь на Цоан, и произведу суд над Но.",
        "NEO": "Je désolerai Pathros, je mettrai le feu à Tsoan, j’exercerai des jugements sur No ;",
        "NAB": "I will set fire to Zoan, and inflict punishments on Thebes.",
        "VAT_ES": "Devastaré a Patrós, incendiaré a Soán e infligiré justos castigos a No.",
        "CEI": "devasterò Patròs, darò fuoco a Tanis, farò giustizia su Tebe."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/שָׁפַכְתִּ֣י חֲמָתִ֔/י עַל סִ֖ין מָע֣וֹז מִצְרָ֑יִם וְ/הִכְרַתִּ֖י אֶת הֲמ֥וֹן נֹֽא׃",
        "LXX": "καὶ ἐκχεῶ τὸν θυμόν μου ἐπὶ Σάιν τὴν ἰσχὺν Αἰγύπτου, καὶ ἀπολῶ τὸ πλῆθος Μέμφεως.",
        "VUL": "Et effundam indignationem meam super Pelusium, robur Ægypti,/ et interficiam multitudinem Alexandriæ./",
        "SYN": "И изолью ярость Мою на Син, крепость Египта, и истреблю многолюдие в Но.",
        "NEO": "je répandrai mon courroux sur Sin, la forteresse de l’Égypte, et j’exterminerai la multitude de No.",
        "NAB": "I will pour out my wrath on Pelusium, Egypt's stronghold, and cut down the crowds in Memphis.",
        "VAT_ES": "Derramaré mi furor en Sin –la plaza fuerte de Egipto– y extirparé el tumulto de No.",
        "CEI": "Scatenerò l'ira su Sin, la roccaforte d'Egitto, sterminerò la moltitudine di Tebe."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/נָתַ֤תִּי אֵשׁ֙ בְּ/מִצְרַ֔יִם ח֤וּל תחיל תָּחוּל֙ סִ֔ין וְ/נֹ֖א תִּהְיֶ֣ה לְ/הִבָּקֵ֑עַ וְ/נֹ֖ף צָרֵ֥י יוֹמָֽם׃",
        "LXX": "καὶ δώσω πῦρ ἐπ’ Αἴγυπτον, καὶ ταραχὴν ταραχθήσεται Συήνη, καὶ ἐν Διοσπόλει ἔσται ἔκρημα καὶ διαχυθήσεται ὕδατα.",
        "VUL": "Et dabo ignem in Ægypto :/ quasi parturiens dolebit Pelusium,/ et Alexandria erit dissipata,/ et in Memphis angustiæ quotidianæ./",
        "SYN": "И пошлю огонь на Египет; вострепещет Син, и Но рушится, и на Мемфис нападут враги среди дня.",
        "NEO": "Je mettrai le feu à l’Égypte ; Sin se tordra de douleur, No sera forcée, et Noph se verra assaillie en plein jour.",
        "NAB": "I will set fire to Egypt; Syene shall writhe in anguish; Thebes shall be breached and its walls shall be demolished.",
        "VAT_ES": "Prenderé fuego a Egipto, Sin se retorcerá de dolor, se abrirán brechas en No y los adversarios de No la ocuparán en pleno día.",
        "CEI": "Metterò a fuoco l'Egitto: Sin si torcerà dal dolore, Tebe sarà squassata, Menfi sarà smantellata dai nemici in pieno giorno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בַּח֥וּרֵי אָ֛וֶן וּ/פִי בֶ֖סֶת בַּ/חֶ֣רֶב יִפֹּ֑לוּ וְ/הֵ֖נָּה בַּ/שְּׁבִ֥י תֵלַֽכְנָה׃",
        "LXX": "νεανίσκοι Ἡλίου πόλεως καὶ Βουβάστου ἐν μαχαίρᾳ πεσοῦνται, καὶ αἱ γυναῖκες ἐν αἰχμαλωσίᾳ πορεύσονται,",
        "VUL": "Juvenes Heliopoleos et Bubasti gladio cadent,/ et ipsæ captivæ ducentur./",
        "SYN": "Молодые люди Она и Бубаста падут от меча, а прочие пойдут в плен.",
        "NEO": "Les jeunes hommes d’Aven et de Bubaste tomberont par l’épée, et elles-mêmes iront en captivité.",
        "NAB": "The young men of On and of Pibeseth shall fall by the sword, and the cities themselves shall go into captivity.",
        "VAT_ES": "Los jóvenes de On y de Pi Béset caerán bajo la espada y esas mismas ciudades irán al cautiverio.",
        "CEI": "I giovani di Eliòpoli e di Bubàste cadranno di spada e queste città andranno in schiavitù."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/בִֽ/תְחַפְנְחֵס֙ חָשַׂ֣ךְ הַ/יּ֔וֹם בְּ/שִׁבְרִ/י שָׁם֙ אֶת מֹט֣וֹת מִצְרַ֔יִם וְ/נִשְׁבַּת בָּ֖/הּ גְּא֣וֹן עֻזָּ֑/הּ הִ֚יא עָנָ֣ן יְכַסֶּ֔/נָּה וּ/בְנוֹתֶ֖י/הָ בַּ/שְּׁבִ֥י תֵלַֽכְנָה׃",
        "LXX": "καὶ ἐν Τάφναις συσκοτάσει ἡ ἡμέρα, ἐν τῷ συντρίψαι με ἐκεῖ τὰ σκῆπτρα Αἰγύπτου, καὶ ἀπολεῖται ἐκεῖ ἡ ὕβρις ⸂⸆⸃ ἰσχύος αὐτῆς, καὶ ταύτην νεφέλη καλύψει, καὶ αἱ θυγατέρες αὐτῆς αἰχμάλωτοι ἀχθήσονται.",
        "VUL": "Et in Taphnis nigrescet dies,/ cum contrivero ibi sceptra Ægypti,/ et defecerit in ea superbia potentiæ ejus :/ ipsam nubes operiet,/ filiæ autem ejus in captivitatem ducentur./",
        "SYN": "И в Тафнисе померкнет день, когда Я сокрушу там ярмо Египта, и прекратится в нем гордое могущество его. Облако закроет его, и дочери его пойдут в плен.",
        "NEO": "A Taphnés le jour s’obscurcira, quand je briserai là le joug de l’Égypte, et que l’orgueil de sa force y prendra fin. Un nuage la couvrira, et ses filles iront en captivité.",
        "NAB": "In Tehaphnehes the day shall be darkened when I break the scepter of Egypt. Her haughty pride shall cease from her, clouds shall cover her, and her daughters shall go into captivity.",
        "VAT_ES": "En Tafnis el día de oscurecerá, cuando yo quiebre allí el cetro de Egipto y se acabe su arrogante poderío. A ella la cubrirá un nubarrón y sus hijas irán al cautiverio.",
        "CEI": "In Tafni si oscurerà il giorno, quando vi spezzerò i gioghi imposti dall'Egitto e verrà meno in lei l'orgoglio della sua potenza; una nube la coprirà e le sue figlie saranno condotte schiave."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/עָשִׂ֥יתִי שְׁפָטִ֖ים בְּ/מִצְרָ֑יִם וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ποιήσω κρίμα ἐν Αἰγύπτῳ, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et judicia faciam in Ægypto :/ et scient quia ego Dominus.]",
        "SYN": "Так произведу Я суд над Египтом, и узнают, что Я Господь.",
        "NEO": "J’exercerai des jugements sur l’Égypte, et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "Thus will I inflict punishments on Egypt, that they may know that I am the LORD.",
        "VAT_ES": "Infligiré justos castigos a Egipto, y se sabrá que yo soy el Señor.",
        "CEI": "Farò giustizia dell'Egitto e si saprà che io sono il Signore\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/אַחַ֤ת עֶשְׂרֵה֙ שָׁנָ֔ה בָּֽ/רִאשׁ֖וֹן בְּ/שִׁבְעָ֣ה לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἑνδεκάτῳ ἔτει ἐν τῷ πρώτῳ μηνὶ ἑβδόμῃ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est in undecimo anno, in primo mense, in septima mensis : factum est verbum Domini ad me, dicens :",
        "SYN": "В одиннадцатом году, в первом месяце, в седьмой _день_ месяца, было ко мне слово Господне:",
        "NEO": "La onzième année, au premier mois, le sept du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the seventh day of the first month in the eleventh year, the word of the LORD came to me:",
        "VAT_ES": "En el año undécimo, el día siete del primer mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Al settimo giorno del primo mese dell'undecimo anno, mi fu rivolta questa parola del Signore:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם אֶת זְר֛וֹעַ פַּרְעֹ֥ה מֶֽלֶךְ מִצְרַ֖יִם שָׁבָ֑רְתִּי וְ/הִנֵּ֣ה לֹֽא חֻ֠בְּשָׁה לָ/תֵ֨ת רְפֻא֜וֹת לָ/שׂ֥וּם חִתּ֛וּל לְ/חָבְשָׁ֥/הּ לְ/חָזְקָ֖/הּ לִ/תְפֹּ֥שׂ בֶּ/חָֽרֶב׃",
        "LXX": "Υἱὲ ἀνθρώπου, τοὺς βραχίονας Φαραὼ βασιλέως Αἰγύπτου συνέτριψα, καὶ ἰδοὺ οὐ κατεδεήθη τοῦ δοθῆναι ἴασιν, τοῦ δοθῆναι ἐπ’ αὐτὸν μάλαγμα, τοῦ δοθῆναι ἰσχὺν ἐπιλαβέσθαι μαχαίρας.",
        "VUL": "[Fili hominis, brachium Pharaonis regis Ægypti confregi,/ et ecce non est obvolutum ut restitueretur ei sanitas,/ ut ligaretur pannis, et fasciaretur linteolis,/ ut recepto robore posset tenere gladium./",
        "SYN": "сын человеческий! Я уже сокрушил мышцу фараону, царю Египетскому; и вот, она еще не обвязана для излечения ее и не обвита врачебными перевязками, от которых она получила бы силу держать меч.",
        "NEO": "« Fils de l’homme, le bras de Pharaon, roi d’Égypte, je l’ai brisé, et voici qu’on ne l’a pas pansé, en employant des remèdes, en appliquant des bandes, pour le panser et le rendre assez fort pour manier l’épée.",
        "NAB": "Son of man, I have broken the arm of Pharaoh, the king of Egypt, and see, it has not been bound up with bandages and healing remedies that it may be strong enough to hold the sword.",
        "VAT_ES": "Hijo de hombre, yo quiebro el brazo del Faraón, rey de Egipto; y nadie lo cura dándole medicamentos y aplicándole un vendaje, para que se fortalezca y pueda empuñar la espada.",
        "CEI": "\"Figlio dell'uomo, ho spezzato il braccio del faraone re d'Egitto; egli non è stato curato con medicamenti né fasciato con bende per fargli riprender forza e maneggiare la spada\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לָ/כֵ֞ן כֹּה אָמַ֣ר אֲדֹנָ֣/י יְהֹוִ֗ה הִנְ/נִי֙ אֶל פַּרְעֹ֣ה מֶֽלֶךְ מִצְרַ֔יִם וְ/שָֽׁבַרְתִּי֙ אֶת זְרֹ֣עֹתָ֔י/ו אֶת הַ/חֲזָקָ֖ה וְ/אֶת הַ/נִּשְׁבָּ֑רֶת וְ/הִפַּלְתִּ֥י אֶת הַ/חֶ֖רֶב מִ/יָּדֽ/וֹ׃",
        "LXX": "διὰ τοῦτο τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ ἐπὶ Φαραὼ βασιλέα Αἰγύπτου, καὶ συντρίψω τοὺς βραχίονας αὐτοῦ τοὺς ἰσχυροὺς καὶ τοὺς τεταμένους, καὶ καταβαλῶ τὴν μάχαιραν αὐτοῦ ἐκ τῆς χειρὸς αὐτοῦ·",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Ecce ego ad Pharaonem regem Ægypti,/ et comminuam brachium ejus forte, sed confractum :/ et dejiciam gladium de manu ejus,/",
        "SYN": "Посему так говорит Господь Бог: вот, Я - на фараона, царя Египетского, и сокрушу мышцы его, здоровую и переломленную, так что меч выпадет из руки его.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens à Pharaon, roi d’Égypte ; je lui briserai les deux bras, celui qui est valide et celui qui est déjà brisé, et je ferai tomber l’épée de sa main.",
        "NAB": "Therefore thus says the Lord GOD: See! I am coming at Pharaoh, the king of Egypt. I will break his strong arm, so that the sword drops from his hand.",
        "VAT_ES": "Por eso, así habla el Señor: Aquí estoy contra el Faraón, rey de Egipto: yo quebraré sus dos brazos –el sano y el roto– y haré caer la espada de su mano.",
        "CEI": "Perciò dice il Signore Dio: \"Eccomi contro il faraone re d'Egitto: gli spezzerò il braccio ancora valido e gli farò cadere la spada di mano."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/הֲפִצוֹתִ֥י אֶת מִצְרַ֖יִם בַּ/גּוֹיִ֑ם וְ/זֵרִיתִ֖/ם בָּ/אֲרָצֽוֹת׃",
        "LXX": "καὶ διασπερῶ Αἴγυπτον εἰς τὰ ἔθνη καὶ λικμήσω αὐτοὺς εἰς τὰς χώρας,",
        "VUL": "et dispergam Ægyptum in gentibus,/ et ventilabo eos in terris./",
        "SYN": "И рассею Египтян по народам, и развею их по землям.",
        "NEO": "Je disperserai les Egyptiens parmi les nations, et les disséminerai dans les pays.",
        "NAB": "I will scatter the Egyptians among the nations and strew them over foreign lands.",
        "VAT_ES": "Dispersaré a los egipcios entre las naciones y los diseminaré entre los países.",
        "CEI": "Disperderò gli Egiziani fra le genti e li disperderò in altre regioni."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/חִזַּקְתִּ֗י אֶת זְרֹעוֹת֙ מֶ֣לֶךְ בָּבֶ֔ל וְ/נָתַתִּ֥י אֶת חַרְבִּ֖/י בְּ/יָד֑/וֹ וְ/שָׁבַרְתִּי֙ אֶת זְרֹע֣וֹת פַּרְעֹ֔ה וְ/נָאַ֛ק נַאֲק֥וֹת חָלָ֖ל לְ/פָנָֽי/ו׃",
        "LXX": "καὶ κατισχύσω τοὺς βραχίονας βασιλέως Βαβυλῶνος καὶ δώσω τὴν ῥομφαίαν μου εἰς τὴν χεῖρα αὐτοῦ, καὶ ἐπάξει αὐτὴν ἐπ’ Αἴγυπτον καὶ προνομεύσει τὴν προνομὴν αὐτῆς καὶ σκυλεύσει τὰ σκῦλα αὐτῆς.",
        "VUL": "Et confortabo brachia regis Babylonis,/ daboque gladium meum in manu ejus,/ et confringam brachia Pharaonis,/ et gement gemitibus interfecti coram facie ejus./",
        "SYN": "А мышцы царя Вавилонского сделаю крепкими и дам ему меч Мой в руку, мышцы же фараона сокрушу, и он изъязвленный будет сильно стонать перед ним.",
        "NEO": "Je fortifierai les bras du roi de Babylone ; et je mettrai mon épée dans sa main ; je briserai les bras de Pharaon, et il gémira devant lui, comme gémit un homme blessé à mort.",
        "NAB": "But I will strengthen the arms of the king of Babylon, and put my sword in his hand, which he will bring against Egypt so as to plunder and pillage it.",
        "VAT_ES": "Pero fortaleceré los brazos del rey de Babilonia y pondré mi espada en su mano; y quebraré los brazos del Faraón, que lanzará gemidos delante de él como un herido de muerte.",
        "CEI": "Invece rafforzerò le braccia del re di Babilonia e nella sua mano porrò la mia spada: spezzerò le braccia del faraone che gemerà davanti a lui come geme uno ferito a morte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/הַחֲזַקְתִּ֗י אֶת זְרֹעוֹת֙ מֶ֣לֶךְ בָּבֶ֔ל וּ/זְרֹע֥וֹת פַּרְעֹ֖ה תִּפֹּ֑לְנָה וְֽ/יָדְע֞וּ כִּֽי אֲנִ֣י יְהוָ֗ה בְּ/תִתִּ֤/י חַרְבִּ/י֙ בְּ/יַ֣ד מֶֽלֶךְ בָּבֶ֔ל וְ/נָטָ֥ה אוֹתָ֖/הּ אֶל אֶ֥רֶץ מִצְרָֽיִם׃",
        "LXX": "καὶ ἐνισχύσω τοὺς βραχίονας βασιλέως Βαβυλῶνος, οἱ βραχίονες Φαραὼ πεσοῦνται· καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος, ἐν τῷ δοῦναι τὴν ῥομφαίαν μου εἰς χεῖρας βασιλέως Βαβυλῶνος, καὶ ἐκτενεῖ αὐτὴν ἐπὶ γῆν Αἰγύπτου.",
        "VUL": "Et confortabo brachia regis Babylonis,/ et brachia Pharaonis concident :/ et scient quia ego Dominus,/ cum dedero gladium meum in manu regis Babylonis,/ et extenderit eum super terram Ægypti./",
        "SYN": "Укреплю мышцы царя Вавилонского, а мышцы у фараона опустятся; и узнают, что Я Господь, когда меч Мой дам в руку царю Вавилонскому, и он прострет его на землю Египетскую.",
        "NEO": "Je fortifierai les bras du roi de Babylone, et les bras de Pharaon tomberont. Et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand je mettrai mon épée dans la main du roi de Bablylone, et qu’il la tournera contre le pays d’Égypte.",
        "NAB": "(I will make the arms of the king of Babylon strong, but the arms of Pharaoh shall drop.) Then they shall know that I am the LORD, when I put my sword in the hand of the king of Babylon for him to wield against the land of Egypt.",
        "VAT_ES": "Fortaleceré los brazos del rey de babilonia, mientras que al Faraón se le caerán los brazos. Y cuando ponga mi espada en la mano del rey de Babilonia y él la extienda contra el país de Egipto, se sabrá que yo soy el Señor.",
        "CEI": "Fortificherò le braccia del re di Babilonia, mentre le braccia del faraone cadranno. Si saprà che io sono il Signore, quando porrò la mia spada nella mano del re di Babilonia ed egli la stenderà sulla terra d'Egitto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וַ/הֲפִצוֹתִ֤י אֶת מִצְרַ֨יִם֙ בַּ/גּוֹיִ֔ם וְ/זֵרִיתִ֥י אוֹתָ֖/ם בָּ/אֲרָצ֑וֹת וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ διασπερῶ Αἴγυπτον εἰς τὰ ἔθνη, καὶ λικμήσω αὐτοὺς εἰς τὰς χώρας· καὶ γνώσονται πάντες ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et dispergam Ægyptum in nationes,/ et ventilabo eos in terras :/ et scient quia ego Dominus.]",
        "SYN": "И рассею Египтян по народам, и развею их по землям, и узнают, что Я Господь.",
        "NEO": "Je disperserai les Egyptiens parmi les nations, et je les disséminerai dans les pays, et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "(I will scatter the Egyptians among the nations and strew them over foreign lands.) Thus they shall know that I am the LORD.",
        "VAT_ES": "Dispersaré a los egipcios entre las naciones y los diseminaré por los países. Entonces se sabrá que yo soy el Señor.",
        "CEI": "Disperderò gli Egiziani fra le genti e li disperderò in altre regioni: si saprà che io sono il Signore\"."
      }
    }
  }
}