{
  "_schema_version": "2.0",
  "chapter_id": "EZE_031",
  "book_key": "EZE",
  "sequence": 31,
  "chapter_in": {
    "MT": 31,
    "VUL": 31,
    "LXX": 31
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֗י בְּ/אַחַ֤ת עֶשְׂרֵה֙ שָׁנָ֔ה בַּ/שְּׁלִישִׁ֖י בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ ἑνδεκάτῳ ἔτει ἐν τῷ τρίτῳ μηνὶ μιᾷ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est in anno undecimo, tertio mense, una mensis : factum est verbum Domini ad me, dicens :",
        "SYN": "В одиннадцатом году, в третьем _месяце,_ в первый день месяца, было ко мне слово Господне:",
        "NEO": "La onzième année, au troisième mois, le premier du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the first day of the third month in the eleventh year, the word of the LORD came to me:",
        "VAT_ES": "En el año undécimo, el primer día del tercer mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Il primo giorno del terzo mese dell'undecimo anno, mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם אֱמֹ֛ר אֶל פַּרְעֹ֥ה מֶֽלֶךְ מִצְרַ֖יִם וְ/אֶל הֲמוֹנ֑/וֹ אֶל מִ֖י דָּמִ֥יתָ בְ/גָדְלֶֽ/ךָ׃",
        "LXX": "Υἱὲ ἀνθρώπου, εἰπὸν πρὸς Φαραὼ βασιλέα Αἰγύπτου καὶ τῷ πλήθει αὐτοῦ Τίνι ὡμοίωσας σεαυτὸν ἐν τῷ ὕψει σου;",
        "VUL": "Fili hominis, dic Pharaoni regi Ægypti et populo ejus : [Cui similis factus es in magnitudine tua ?/",
        "SYN": "сын человеческий! скажи фараону, царю Египетскому, и народу его: кому ты равняешь себя в величии твоем?",
        "NEO": "« Fils de l’homme, dis à Pharaon, roi d’Égypte, et à sa multitude : A qui ressembles-tu dans ta grandeur ?",
        "NAB": "Son of man, say to Pharaoh, the king of Egypt, and to his hordes: What are you like in your greatness?",
        "VAT_ES": "Hijo de hombre, di al Faraón, rey de Egipto, y a todos sus súbditos: &iquest;A quién te asemejaste por tu grandeza?",
        "CEI": "\"Figlio dell'uomo, dì al faraone re d'Egitto e alla moltitudine dei suoi sudditi: A chi credi di essere simile nella tua grandezza?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "הִנֵּ֨ה אַשּׁ֜וּר אֶ֣רֶז בַּ/לְּבָנ֗וֹן יְפֵ֥ה עָנָ֛ף וְ/חֹ֥רֶשׁ מֵצַ֖ל וּ/גְבַ֣הּ קוֹמָ֑ה וּ/בֵ֣ין עֲבֹתִ֔ים הָיְתָ֖ה צַמַּרְתּֽ/וֹ׃",
        "LXX": "ἰδοὺ Ἀσσοὺρ κυπάρισσος ἐν τῷ Λιβάνῳ καὶ καλὸς ταῖς παραφυάσιν καὶ ὑψηλὸς τῷ μεγέθει, εἰς μέσον νεφελῶν ἐγένετο ἡ ἀρχὴ αὐτοῦ·",
        "VUL": "ecce Assur quasi cedrus in Libano,/ pulcher ramis, et frondibus nemorosus, excelsusque altitudine,/ et inter condensas frondes elevatum est cacumen ejus./",
        "SYN": "Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом; вершина его находилась среди толстых сучьев.",
        "NEO": "Voilà qu’Assur était un cèdre sur le Liban, à la belle ramure, à l’ombrage épais, à la taille élevée, et ayant sa cime dans les nues.",
        "NAB": "Behold, a cypress (cedar) in Lebanon, beautiful of branch, lofty of stature, amid the very clouds lifted its crest.",
        "VAT_ES": "A un ciprés, a un cedro del Líbano, de hermoso ramaje, de follaje tupido, de altura tan elevada que su copa emerge entre las nubes.",
        "CEI": "Ecco, l'Assiria era un cedro del Libano, bello di rami e folto di fronde, alto di tronco; fra le nubi era la sua cima."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מַ֣יִם גִּדְּל֔וּ/הוּ תְּה֖וֹם רֹֽמְמָ֑תְ/הוּ אֶת נַהֲרֹתֶ֗י/הָ הֹלֵךְ֙ סְבִיב֣וֹת מַטָּעָ֔/הּ וְ/אֶת תְּעָלֹתֶ֣י/הָ שִׁלְחָ֔ה אֶ֖ל כָּל עֲצֵ֥י הַ/שָּׂדֶֽה׃",
        "LXX": "ὕδωρ ἐξέθρεψεν αὐτόν, ἡ ἄβυσσος ὕψωσεν αὐτόν, τοὺς ποταμοὺς αὐτῆς ἤγαγεν κύκλῳ τῶν φυτῶν αὐτοῦ, καὶ τὰ συστέματα αὐτῆς ἐξαπέστειλεν ⸆ εἰς πάντα τὰ ξύλα τοῦ πεδίου.",
        "VUL": "Aquæ nutrierunt illum ;/ abyssus exaltavit illum :/ flumina ejus manabant in circuitu radicum ejus,/ et rivos suos emisit ad universa ligna regionis./",
        "SYN": "Воды растили его, бездна поднимала его, реки ее окружали питомник его, и она протоки свои посылала ко всем деревам полевым.",
        "NEO": "Les eaux l’avaient fait croître, l’abîme l’avait fait grandir, en faisant couler ses fleuves autour du lieu où il était planté et en envoyant ses ruisseaux à tous les arbres des champs.",
        "NAB": "Waters made it grow, the abyss made it flourish, sending its rivers round where it was planted, turning its streams to all the trees of the field.",
        "VAT_ES": "Las aguas lo hicieron crecer y el océano subterráneo lo elevó, haciendo correr sus ríos en torno del lugar donde estaba plantado, y enviando sus canales a todos los árboles del campo.",
        "CEI": "Le acque lo avevano nutrito, l'abisso lo aveva fatto innalzare inviando i suoi fiumi attorno al suolo dov'era piantato e mandando i suoi ruscelli anche a tutti gli alberi dei campi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל כֵּן֙ גָּבְהָ֣א קֹמָת֔/וֹ מִ/כֹּ֖ל עֲצֵ֣י הַ/שָּׂדֶ֑ה וַ/תִּרְבֶּ֨ינָה סַֽרְעַפֹּתָ֜י/ו וַ/תֶּאֱרַ֧כְנָה פארת/ו פֹארֹתָ֛י/ו מִ/מַּ֥יִם רַבִּ֖ים בְּ/שַׁלְּחֽ/וֹ׃",
        "LXX": "ἕνεκεν τούτου ὑψώθη τὸ μέγεθος αὐτοῦ παρὰ πάντα τὰ ξύλα τοῦ πεδίου, καὶ ἐπλατύνθησαν οἱ κλάδοι αὐτοῦ ἀφ’ ὕδατος πολλοῦ.",
        "VUL": "Propterea elevata est altitudo ejus super omnia ligna regionis,/ et multiplicata sunt arbusta ejus,/ et elevati sunt rami ejus præ aquis multis./",
        "SYN": "Оттого высота его перевысила все дерева полевые, и сучьев на нем было много, и ветви его умножались, и сучья его становились длинными от множества вод, когда он разрастался.",
        "NEO": "C’est pourquoi sa taille s’élevait, plus haute que les arbres des champs ; ses branches avaient grandi, ses rameaux s’étaient allongés, grâce aux eaux abondantes du temps de sa croissance.",
        "NAB": "Thus it grew taller than every other tree of the field, and longer of branch because of the abundant water.",
        "VAT_ES": "Por eso superó en altura a todos los árboles del campo; su ramaje se hizo frondoso y se alargaron sus ramas, regadas por las aguas caudalosas, cuando él echaba sus brotes.",
        "CEI": "Per questo aveva superato in altezza tutti gli alberi dei campi: i suoi rami si erano moltiplicati, le sue fronde si erano distese per l'abbondanza delle acque, durante la sua crescita."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "בִּ/סְעַפֹּתָ֤י/ו קִֽנְנוּ֙ כָּל ע֣וֹף הַ/שָּׁמַ֔יִם וְ/תַ֤חַת פֹּֽארֹתָי/ו֙ יָֽלְד֔וּ כֹּ֖ל חַיַּ֣ת הַ/שָּׂדֶ֑ה וּ/בְ/צִלּ/וֹ֙ יֵֽשְׁב֔וּ כֹּ֖ל גּוֹיִ֥ם רַבִּֽים׃",
        "LXX": "ἐν ταῖς παραφυάσιν αὐτοῦ ἐνόσσευσαν πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ὑποκάτω τῶν κλάδων αὐτοῦ ἐγεννῶσαν πάντα τὰ θηρία τοῦ πεδίου, ἐν τῇ σκιᾷ αὐτοῦ κατῴκησεν πᾶν πλῆθος ἐθνῶν.",
        "VUL": "Cumque extendisset umbram suam,/ in ramis ejus fecerunt nidos omnia volatilia cæli :/ et sub frondibus ejus genuerunt omnes bestiæ saltuum,/ et sub umbraculo illius habitabat ctus gentium plurimarum./",
        "SYN": "На сучьях его вили гнезда всякие птицы небесные, под ветвями его выводили детей всякие звери полевые, и под тенью его жили всякие многочисленные народы.",
        "NEO": "Dans ses branches tous les oiseaux du ciel nichaient ; sous ses rameaux mettaient bas tous les animaux des champs, et à son ombre étaient assises des nations nombreuses.",
        "NAB": "In its boughs nested all the birds of the air, under its branches all beasts of the field gave birth, in its shade dwelt numerous peoples of every race.",
        "VAT_ES": "En su ramaje anidaban todos los pájaros del cielo; bajo sus ramas tenían cría todas las bestias del campo, y a su sombre se albergaban todas las grandes naciones.",
        "CEI": "Fra i suoi rami fecero il nido tutti gli uccelli del cielo, sotto le sue fronde partorirono tutte le bestie selvatiche, alla sua ombra sedettero tutte le grandi nazioni."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וַ/יְּיִ֣ף בְּ/גָדְל֔/וֹ בְּ/אֹ֖רֶךְ דָּֽלִיּוֹתָ֑י/ו כִּֽי הָיָ֥ה שָׁרְשׁ֖/וֹ אֶל מַ֥יִם רַבִּֽים׃",
        "LXX": "καὶ ἐγένετο καλὸς ἐν τῷ ὕψει αὐτοῦ διὰ τὸ πλῆθος τῶν κλάδων αὐτοῦ, ὅτι ἐγενήθησαν αἱ ῥίζαι αὐτοῦ εἰς ὕδωρ πολύ.",
        "VUL": "Eratque pulcherrimus in magnitudine sua,/ et in dilatatione arbustorum suorum :/ erat enim radix illius juxta aquas multas./",
        "SYN": "Он красовался высотою роста своего, длиною ветвей своих, ибо корень его был у великих вод.",
        "NEO": "Il était beau par sa grandeur, par la longueur de ses branches, car ses racines plongeaient dans des eaux abondantes.",
        "NAB": "It became beautiful and stately in its spread of foliage, for its roots were turned toward abundant water.",
        "VAT_ES": "Era hermoso por su grandeza, por la envergadura de su copa, porque sus raíces se hundían en las aguas caudalosas.",
        "CEI": "Era bello nella sua altezza e nell'ampiezza dei suoi rami, poiché la sua radice era presso grandi acque."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "אֲרָזִ֣ים לֹֽא עֲמָמֻ/הוּ֮ בְּ/גַן אֱלֹהִים֒ בְּרוֹשִׁ֗ים לֹ֤א דָמוּ֙ אֶל סְעַפֹּתָ֔י/ו וְ/עַרְמֹנִ֥ים לֹֽא הָי֖וּ כְּ/פֹֽארֹתָ֑י/ו כָּל עֵץ֙ בְּ/גַן אֱלֹהִ֔ים לֹא דָמָ֥ה אֵלָ֖י/ו בְּ/יָפְיֽ/וֹ׃",
        "LXX": "καὶ κυπάρισσοι τοιαῦται ἐν τῷ παραδείσῳ τοῦ θεοῦ, καὶ αἱ πίτυες οὐχ ὅμοιαι ταῖς παραφυάσιν αὐτοῦ, καὶ ἐλάται οὐκ ἐγένοντο ὅμοιαι τοῖς κλάδοις αὐτοῦ· πᾶν ξύλον ἐν τῷ παραδείσῳ τοῦ θεοῦ οὐχ ὁμοιώθη αὐτῷ ἐν τῷ κάλλει αὐτοῦ",
        "VUL": "Cedri non fuerunt altiores illo in paradiso Dei ;/ abietes non adæquaverunt summitatem ejus,/ et platani non fuerunt æquæ frondibus illius :/ omne lignum paradisi Dei non est assimilatum illi,/ et pulchritudini ejus./",
        "SYN": "Кедры в саду Божием не затемняли его; кипарисы не равнялись сучьям его, и каштаны не были величиною с ветви его, ни одно дерево в саду Божием не равнялось с ним красотою своею.",
        "NEO": "Les cèdres ne l’obscurcissaient pas dans le jardin de Dieu, les cyprès n’égalaient pas ses branches, et les platanes n’étaient pas comme ses rameaux ; aucun arbre dans le jardin de Dieu ne l’égalait en beauté.",
        "NAB": "The cedars in the garden of God were not its equal, nor could the fir trees match its boughs, Neither were the plane trees like it for branches; no tree in the garden of God matched its beauty.",
        "VAT_ES": "Ningún cedro en el Jardín de Dios podía hacerle sombre; no había entre los cipreses ramas semejantes a las suyas, y ninguno de los plátanos era comparable a su ramaje. Ningún árbol en el Jardín de Dios se le asemejaba en hermosura.",
        "CEI": "I cedri non l'uguagliavano nel giardino di Dio, i cipressi non gli assomigliavano con le loro fronde, i platani non erano neppure come uno dei suoi rami: nessun albero nel giardino di Dio lo pareggiava in magnificenza."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "יָפֶ֣ה עֲשִׂיתִ֔י/ו בְּ/רֹ֖ב דָּֽלִיּוֹתָ֑י/ו וַ/יְקַנְאֻ֨/הוּ֙ כָּל עֲצֵי עֵ֔דֶן אֲשֶׁ֖ר בְּ/גַ֥ן הָ/אֱלֹהִֽים׃",
        "LXX": "διὰ τὸ πλῆθος τῶν κλάδων αὐτοῦ, καὶ ἐζήλωσεν αὐτὸν τὰ ξύλα τοῦ παραδείσου τῆς τρυφῆς τοῦ θεοῦ.",
        "VUL": "Quoniam speciosum feci eum,/ et multis condensisque frondibus,/ et æmulata sunt eum omnia ligna voluptatis/ quæ erant in paradiso Dei.]",
        "SYN": "Я украсил его множеством ветвей его, так что все дерева Едемские в саду Божием завидовали ему.",
        "NEO": "Je l’avais rendu beau par la multitude de ses rameaux ; tous les arbres d’Eden lui portaient envie, tous ceux qui sont dans le jardin de Dieu.",
        "NAB": "I made it beautiful, with much foliage, the envy of all Eden's trees in the garden of God.",
        "VAT_ES": "Yo lo había embellecido con abundantes ramas, y lo envidiaban todos los árboles del Edén que están en el Jardín de Dios.",
        "CEI": "Bello lo aveva fatto nella moltitudine dei suoi rami, perciò lo invidiavano tutti gli alberi dell'Eden nel giardino di Dio\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה יַ֕עַן אֲשֶׁ֥ר גָּבַ֖הְתָּ בְּ/קוֹמָ֑ה וַ/יִּתֵּ֤ן צַמַּרְתּ/וֹ֙ אֶל בֵּ֣ין עֲבוֹתִ֔ים וְ/רָ֥ם לְבָב֖/וֹ בְּ/גָבְהֽ/וֹ׃",
        "LXX": "Διὰ τοῦτο τάδε λέγει Κύριος Ἀνθ’ ὧν ἐγένου μέγας τῷ μεγέθει καὶ ἔδωκας τὴν ἀρχήν σου εἰς μέσον νεφελῶν, καὶ εἶδον ἐν τῷ ὑψωθῆναι αὐτόν·",
        "VUL": "[Propterea hæc dicit Dominus Deus :/ Pro eo quod sublimatus est in altitudine,/ et dedit summitatem suam virentem atque condensam,/ et elevatum est cor ejus in altitudine sua :/",
        "SYN": "Посему так сказал Господь Бог: за то, что ты высок стал ростом и вершину твою выставил среди толстых сучьев, и сердце его возгордилось величием его, -",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce qu’il s’est élevé en hauteur, parce qu’il a porté sa cime jusque dans les nues ; et que son cœur s’est enorgueilli de son élévation,",
        "NAB": "Therefore thus says the Lord GOD: Because it became lofty in stature, raising its crest among the clouds, and because it became proud in heart at its height,",
        "VAT_ES": "Por eso, así habla el Señor: Por haberse elevado tan alto, por haber erguido su copa entre las nubes, y por haberse ensoberbecido a causa de su altura,",
        "CEI": "Perciò dice il Signore Dio: \"Poiché si era elevato in altezza e aveva messo la cima fra le nubi e il suo cuore si era inorgoglito per la sua grandezza,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אֶ֨תְּנֵ֔/הוּ בְּ/יַ֖ד אֵ֣יל גּוֹיִ֑ם עָשׂ֤וֹ יַֽעֲשֶׂה֙ ל֔/וֹ כְּ/רִשְׁע֖/וֹ גֵּרַשְׁתִּֽ/הוּ׃",
        "LXX": "καὶ παρέδωκα αὐτὸν εἰς χεῖρας ἄρχοντος ἐθνῶν, καὶ ἐποίησεν τὴν ἀπώλειαν αὐτοῦ,",
        "VUL": "tradidi eum in manu fortissimi gentium :/ faciens faciet ei :/ juxta impietatem ejus ejeci eum./",
        "SYN": "за то Я отдал его в руки властителю народов; он поступил с ним, как надобно; за беззаконие его Я отверг его.",
        "NEO": "je l’ai livré aux mains du dieu des nations, qui le traitera à sa guise ; à cause de sa méchanceté, je l’ai chassé.",
        "NAB": "I have handed it over to the mightiest of the nations, which has dealt with it in keeping with its wickedness. I humiliated it.",
        "VAT_ES": "por todo eso, yo lo puse en manos de un jefe de naciones, que lo tratará conforme a su maldad. Yo lo he rechazado,",
        "CEI": "io lo diedi in balìa di un principe di popoli; lo rigettai a causa della sua empietà."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּכְרְתֻ֧/הוּ זָרִ֛ים עָרִיצֵ֥י גוֹיִ֖ם וַֽ/יִּטְּשֻׁ֑/הוּ אֶל הֶ֠/הָרִים וּ/בְ/כָל גֵּ֨אָי֜וֹת נָפְל֣וּ דָלִיּוֹתָ֗י/ו וַ/תִּשָּׁבַ֤רְנָה פֹֽארֹתָי/ו֙ בְּ/כֹל֙ אֲפִיקֵ֣י הָ/אָ֔רֶץ וַ/יֵּרְד֧וּ מִ/צִּלּ֛/וֹ כָּל עַמֵּ֥י הָ/אָ֖רֶץ וַֽ/יִּטְּשֻֽׁ/הוּ׃",
        "LXX": "καὶ ἐξωλέθρευσαν αὐτὸν ἀλλότριοι λοιμοὶ ἀπὸ ἐθνῶν καὶ κατέβαλον αὐτὸν ἐπὶ τῶν ὀρέων· ἐν πάσαις ταῖς φάραγξιν ἔπεσαν οἱ κλάδοι αὐτοῦ, καὶ συνετρίβη τὰ στελέχη αὐτοῦ ἐν παντὶ πεδίῳ τῆς γῆς, καὶ κατέβησαν ἀπὸ τῆς σκέπης αὐτῶν πάντες οἱ λαοὶ τῶν ἐθνῶν καὶ ἠδάφισαν αὐτόν.",
        "VUL": "Et succident eum alieni,/ et crudelissimi nationum,/ et projicient eum super montes :/ et in cunctis convallibus corruent rami ejus,/ et confringentur arbusta ejus in universis rupibus terræ :/ et recedent de umbraculo ejus omnes populi terræ,/ et relinquent eum./",
        "SYN": "И срубили его чужеземцы, лютейшие из народов, и повергли его на горы; и на все долины упали ветви его; и сучья его сокрушились на всех лощинах земли, и из-под тени его ушли все народы земли, и оставили его.",
        "NEO": "Des étrangers l’ont coupé, — nation féroce entre toutes, — et laissé là ; sur les montagnes et dans toutes les vallées, ses branches sont tombées ; ses rameaux brisés gisent dans tous les ravins du pays ; tous les peuples de la terre se sont éloignés de son ombre et l’ont abandonné.",
        "NAB": "Foreigners, the most ruthless of the nations, cut it down and left it on the mountains. Its foliage was brought low in all the valleys, its branches lay broken in all the ravines of the land, and all the peoples of the land withdrew from its shade, abandoning it.",
        "VAT_ES": "y gente extranjera, las más feroces de las naciones, lo han talado y arrojado por las montañas. Sus ramas cayeron en todos los valles, y su copa se desgajó en los cauces de todos los ríos del país. Todos los pueblos de la tierra se han apartado de su sombra, y lo han abandonado.",
        "CEI": "Popoli stranieri, fra i più barbari, lo tagliarono e lo distesero sui monti. Per ogni valle caddero i suoi rami e su ogni pendice della terra furono spezzate le sue fronde. Tutti i popoli del paese si allontanarono dalla sua ombra e lo abbandonarono."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "עַל מַפַּלְתּ֥/וֹ יִשְׁכְּנ֖וּ כָּל ע֣וֹף הַ/שָּׁמָ֑יִם וְ/אֶל פֹּארֹתָ֣י/ו הָי֔וּ כֹּ֖ל חַיַּ֥ת הַ/שָּׂדֶֽה׃",
        "LXX": "ἐπὶ τὴν πτῶσιν αὐτοῦ ἀνεπαύσαντο πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, καὶ ἐπὶ τὰ στελέχη αὐτοῦ ἐγίνοντο πάντα τὰ θηρία τοῦ ἀγροῦ,",
        "VUL": "In ruina ejus habitaverunt omnia volatilia cæli,/ et in ramis ejus fuerunt universæ bestiæ regionis./",
        "SYN": "На обломках его поместились всякие птицы небесные, и в сучьях были всякие полевые звери.",
        "NEO": "Sur ses débris tous les oiseaux du ciel viennent se poser, et dans ses rameaux se sont retirés tous les animaux des champs :",
        "NAB": "On its fallen trunk rested all the birds of the air, and by its branches were all the beasts of the field.",
        "VAT_ES": "Sobre su tronco caído se posan todos los pájaros del cielo, y en sus ramas se cobijan todas las bestias del campo,",
        "CEI": "Sui suoi resti si posano tutti gli uccelli del cielo e fra i suoi rami ogni bestia selvatica,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לְמַ֡עַן אֲשֶׁר֩ לֹא יִגְבְּה֨וּ בְ/קוֹמָתָ֜/ם כָּל עֲצֵי מַ֗יִם וְ/לֹֽא יִתְּנ֤וּ אֶת צַמַּרְתָּ/ם֙ אֶל בֵּ֣ין עֲבֹתִ֔ים וְ/לֹֽא יַעַמְד֧וּ אֵלֵי/הֶ֛ם בְּ/גָבְהָ֖/ם כָּל שֹׁ֣תֵי מָ֑יִם כִּֽי כֻלָּ/ם֩ נִתְּנ֨וּ לַ/מָּ֜וֶת אֶל אֶ֣רֶץ תַּחְתִּ֗ית בְּ/ת֛וֹךְ בְּנֵ֥י אָדָ֖ם אֶל י֥וֹרְדֵי בֽוֹר׃",
        "LXX": "ὅπως μὴ ὑψωθῶσιν ἐν τῷ μεγέθει αὐτῶν καὶ πάντα τὰ ξύλα τὰ ἐν τῷ ὕδατι· καὶ ἔδωκαν τὴν ἀρχήν αὐτῶν εἰς μέσον νεφελῶν, καὶ οὐκ ἔστησαν ἐν τῷ ὕψει αὐτῶν πρὸς αὐτά· πάντες οἱ πίνοντες ὕδωρ, πάντες ἐδόθησαν εἰς θάνατον, εἰς γῆς βάθος, ἐν μέσῳ υἱῶν ἀνθρώπων, πρὸς καταβαίνοντας εἰς βόθρον.",
        "VUL": "Quam ob rem non elevabuntur in altitudine sua omnia ligna aquarum,/ nec ponent sublimitatem suam inter nemorosa atque frondosa,/ nec stabunt in sublimitate sua omnia quæ irrigantur aquis :/ quia omnes traditi sunt in mortem ad terram ultimam,/ in medio filiorum hominum,/ ad eos qui descendunt in lacum./",
        "SYN": "Это для того, чтобы никакие дерева при водах не величались высоким ростом своим и не поднимали вершины своей из среды толстых сучьев, и чтобы не прилеплялись к ним из-за высоты их дерева, пьющие воду; ибо все они будут преданы смерти, в преисподнюю страну вместе с сынами человеческими, отшедшими в могилу.",
        "NEO": "afin qu’aucun arbre planté sur les eaux ne s’élève en hauteur et ne porte sa cime jusque dans les nues, et qu’aucun de ceux qui s’abreuvent d’eau ne s’appuie sur lui-même dans son orgueil. Car ils sont tous voués à la mort, aux profondeurs de la terre, mêlés aux enfants des hommes, à ceux qui descendent dans la fosse.",
        "NAB": "Thus no tree may grow lofty in stature or raise its crest among the clouds; no tree fed by water may stand by itself in its loftiness. For all of them are destined for death, for the land below, For the company of mortals, those who go down into the pit.",
        "VAT_ES": "para que ningún árbol plantado junto a las aguas se eleve tan alto ni levante su copa entre las nubes, y para que ningún árbol bien regado intente erguirse hasta ellas con toda su altura. &iexcl;Porque todos están destinados a la muerte, a las regiones profundas, en medio de los seres humanos que bajan a la Fosa!",
        "CEI": "perché nessun albero irrigato dalle acque si esalti nella sua altezza ed elevi la cima fra le nubi, né per la propria altezza confidi in sé nessun albero che beve le acque. Poiché tutti sono destinati alla morte, alla regione sotterranea, in mezzo ai figli dell'uomo, fra coloro che scendono nella fossa\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה בְּ/י֨וֹם רִדְתּ֤/וֹ שְׁא֨וֹלָ/ה֙ הֶאֱבַ֜לְתִּי כִּסֵּ֤תִי עָלָי/ו֙ אֶת תְּה֔וֹם וָֽ/אֶמְנַע֙ נַהֲרוֹתֶ֔י/הָ וַ/יִּכָּלְא֖וּ מַ֣יִם רַבִּ֑ים וָ/אַקְדִּ֤ר עָלָי/ו֙ לְבָנ֔וֹן וְ/כָל עֲצֵ֥י הַ/שָּׂדֶ֖ה עָלָ֥י/ו עֻלְפֶּֽה׃",
        "LXX": "Τάδε λέγει κύριος Κύριος Ἐν ᾗ ἡμέρᾳ κατέβη εἰς ᾅδου, ἐπένθησεν αὐτὸν ἡ ἄβυσσος, καὶ ἐπέστησα τοὺς ποταμοὺς αὐτῆς καὶ ἐκώλυσα πλῆθος ὕδατος, καὶ ἐσκότασεν ἐπ’ αὐτὸν ὁ Λίβανος, πάντα τὰ ξύλα τοῦ πεδίου ἐπ’ αὐτῷ ἐξελύθησαν.",
        "VUL": "Hæc dicit Dominus Deus :/ In die quando descendit ad inferos, induxi luctum :/ operui eum abysso,/ et prohibui flumina ejus,/ et coërcui aquas multas :/ contristatus est super eum Libanus,/ et omnia ligna agri concussa sunt./",
        "SYN": "Так говорит Господь Бог: в тот день, когда он сошел в могилу, Я сделал сетование о нем, затворил ради него бездну и остановил реки ее, и задержал большие воды и омрачил по нем Ливан, и все дерева полевые были в унынии по нем.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Le jour où il descendit au schéol, j’ai fait mener le deuil ; à cause de lui j’ai voilé l’abîme, j’ai retenu le cours de ses fleuves, et les grandes eaux se sont arrêtées ; à cause de lui, j’ai assombri le Liban, et à cause de lui, tous les arbres des champs ont langui.",
        "NAB": "Thus says the Lord GOD: On the day he went down to the nether world I made the abyss close up over him; I stopped its streams so that the deep waters were held back. I cast gloom over Lebanon because of him, so that all the trees in the land drooped on his account.",
        "VAT_ES": "Así habla el Señor: Cuando el cedro de precipitó en el Abismo, yo hice que el océano subterráneo estuviera de duelo a causa de él: lo cerré, contuve sus ríos, y las grandes aguas quedaron detenidas. Vestí de luto al Líbano por causa de él, y todos los árboles del campo languidecieron.",
        "CEI": "Così dice il Signore Dio: \"Quando scese negli inferi io feci far lutto: coprii per lui l'abisso, arrestai i suoi fiumi e le grandi acque si fermarono; per lui feci vestire il Libano a lutto e tutti gli alberi del campo si seccarono per lui."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִ/קּ֤וֹל מַפַּלְתּ/וֹ֙ הִרְעַ֣שְׁתִּי גוֹיִ֔ם בְּ/הוֹרִדִ֥/י אֹת֛/וֹ שְׁא֖וֹלָ/ה אֶת י֣וֹרְדֵי ב֑וֹר וַ/יִּנָּ֨חֲמ֜וּ בְּ/אֶ֤רֶץ תַּחְתִּית֙ כָּל עֲצֵי עֵ֔דֶן מִבְחַ֥ר וְ/טוֹב לְבָנ֖וֹן כָּל שֹׁ֥תֵי מָֽיִם׃",
        "LXX": "ἀπὸ τῆς φωνῆς τῆς πτώσεως αὐτοῦ ἐσείσθησαν τὰ ἔθνη, ὅτε κατεβίβαζον αὐτὸν εἰς ᾅδου μετὰ τῶν καταβαινόντων εἰς λάκκον, καὶ παρεκάλουν αὐτὸν ἐν γῇ πάντα τὰ ξύλα τῆς τρυφῆς καὶ τὰ ἐκλεκτὰ τοῦ Λιβάνου, πάντα τὰ πίνοντα ὕδωρ.",
        "VUL": "A sonitu ruinæ ejus commovi gentes/ cum deducerem eum ad infernum/ cum his qui descendebant in lacum :/ et consolata sunt in terra infima/ omnia ligna voluptatis egregia atque præclara in Libano,/ universa quæ irrigabantur aquis./",
        "SYN": "Шумом падения его Я привел в трепет народы, когда низвел его в преисподнюю, к отшедшим в могилу, и обрадовались в преисподней стране все дерева Едема, отличные и наилучшие Ливанские, все, пьющие воду;",
        "NEO": "Au bruit de sa chute, j’ai fait trembler les nations, quand je l’ai fait descendre au schéol, avec ceux qui descendent dans la fosse. Ils se sont consolés dans les profondeurs de la terre, tous les arbres d’Eden, les plus beaux et les plus magnifiques du Liban, tous ceux que les eaux abreuvaient.",
        "NAB": "At the crash of his fall I made the nations rock, when I cast him down to the nether world with those who go down into the pit. In the land below, all Eden's trees were consoled, Lebanon's choice and best, all that were fed by water.",
        "VAT_ES": "Hice temblar a las naciones por el estruendo de su caída, cuando lo precipité en el Abismo, con los que bajan a la Fosa. En las regiones subterráneas se consolaron todos los árboles de Edén, lo más selecto y lo mejor del Líbano, todos los árboles bien regados.",
        "CEI": "Al rumore della sua caduta feci tremare le nazioni, quando lo feci scendere negli inferi con quelli che scendono nella fossa. Si consolarono nella regione sotterranea tutti gli alberi dell'Eden, la parte più scelta e più bella del Libano, tutti quelli abbeverati dalle acque."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "גַּם הֵ֗ם אִתּ֛/וֹ יָרְד֥וּ שְׁא֖וֹלָ/ה אֶל חַלְלֵי חָ֑רֶב וּ/זְרֹע֛/וֹ יָשְׁב֥וּ בְ/צִלּ֖/וֹ בְּ/ת֥וֹךְ גּוֹיִֽם׃",
        "LXX": "καὶ γὰρ αὐτοὶ κατέβησαν μετ’ αὐτοῦ εἰς ᾅδου ἐν τοῖς τραυματίαις ἀπὸ μαχαίρας, καὶ τὸ σπέρμα αὐτοῦ, οἱ κατοικοῦντες ὑπὸ τὴν σκέπην αὐτοῦ, ἐν μέσῳ τῆς ζωῆς αὐτῶν ἀπώλοντο.",
        "VUL": "Nam et ipsi cum eo descendent in infernum ad interfectos gladio :/ et brachium uniuscujusque sedebit sub umbraculo ejus/ in medio nationum./",
        "SYN": "ибо и они с ним отошли в преисподнюю, к пораженным мечом, и союзники его, жившие под тенью его, среди народов.",
        "NEO": "Ceux-là aussi sont descendus avec lui au schéol, vers les victimes de l’épée, qui étaient son bras et étaient assises à son ombre au milieu des nations.",
        "NAB": "They too have come down with him to the nether world, to those slain by the sword; those who dwelt in his shade are dispersed among the nations.",
        "VAT_ES": "También ellos, los que lo auxiliaban y vivían a su sombra en medio de las naciones, bajaron con él al Abismo, donde están las víctimas de la espada.",
        "CEI": "Anch'essi con lui erano scesi negli inferi fra i trafitti di spada, quelli che in mezzo alle nazioni erano il suo braccio e dimoravano alla sua ombra."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֶל מִ֨י דָמִ֥יתָ כָּ֛כָה בְּ/כָב֥וֹד וּ/בְ/גֹ֖דֶל בַּ/עֲצֵי עֵ֑דֶן וְ/הוּרַדְתָּ֨ אֶת עֲצֵי עֵ֜דֶן אֶל אֶ֣רֶץ תַּחְתִּ֗ית בְּ/ת֨וֹךְ עֲרֵלִ֤ים תִּשְׁכַּב֙ אֶת חַלְלֵי חֶ֔רֶב ה֤וּא פַרְעֹה֙ וְ/כָל הֲמוֹנֹ֔/ה נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "Τίνι ὡμοιώθης; κατάβηθι καὶ καταβιβάσθητι μετὰ τῶν ξύλων τῆς τρυφῆς εἰς γῆς βάθος· ἐν μέσῳ ἀπεριτμήτων κοιμηθήσῃ μετά τραυματιῶν μαχαίρας. οὕτως Φαραὼ καὶ τὸ πλῆθος τῆς ἰσχύος αὐτοῦ, λέγει κύριος Κύριος.",
        "VUL": "Cui assimilatus es, o inclyte atque sublimis inter ligna voluptatis ?/ ecce deductus es cum lignis voluptatis ad terram ultimam :/ in medio incircumcisorum dormies,/ cum eis qui interfecti sunt gladio :/ ipse est Pharao, et omnis multitudo ejus,/ dicit Dominus Deus.]",
        "SYN": "Итак которому из дерев Едемских равнялся ты в славе и величии? Но теперь наравне с деревами Едемскими ты будешь низведен в преисподнюю, будешь лежать среди необрезанных, с пораженными мечом. Это фараон и все множество народа его, говорит Господь Бог.",
        "NEO": "Ainsi à qui ressembles-tu en gloire et en grandeur, parmi les arbres d’Eden ? Tu seras précipité avec les arbres d’Eden, dans les profondeurs de la terre, pour être couché au milieu d’incirconcis, avec ceux que l’épée a transpercés.",
        "NAB": "Which was your equal in glory or size among the trees of Eden? Yet you have been brought down with the trees of Eden to the land below. You shall lie with the uncircumcised, with those slain by the sword. Such are Pharaoh and all his hordes, says the Lord GOD.",
        "VAT_ES": "&iexcl;A quién te asemejabas en gloria y en grandeza, entre los árboles de Edén? &iexcl;Y sin embargo has sido precipitado a las regiones subterráneas, con los árboles de Edén! Ahí estás tendido, en medio de incircuncisos, con las víctimas de la espada. Este es el Faraón y todos sus súbditos –oráculo del Señor–.",
        "CEI": "A chi credi di essere simile per gloria e per grandezza fra gli alberi dell'Eden? Anche tu sarai precipitato insieme con gli alberi dell'Eden nella regione sotterranea; giacerai fra i non circoncisi insieme con i trafitti di spada. Tale sarà il faraone e tutta la sua moltitudine\". Parola del Signore Dio."
      }
    }
  }
}