{
  "_schema_version": "2.0",
  "chapter_id": "EZE_032",
  "book_key": "EZE",
  "sequence": 32,
  "chapter_in": {
    "MT": 32,
    "VUL": 32,
    "LXX": 32
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בִּ/שְׁתֵּ֣י עֶשְׂרֵ֣ה שָׁנָ֔ה בִּ/שְׁנֵי עָשָׂ֥ר חֹ֖דֶשׁ בְּ/אֶחָ֣ד לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο ἐν τῷ δωδεκάτῳ ἔτει ἐν τῷ δεκάτῳ μηνὶ μιᾷ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est, duodecimo anno, in mense duodecimo, in una mensis : factum est verbum Domini ad me, dicens :",
        "SYN": "В двенадцатом году, в двенадцатом месяце, в первый _день_ месяца, было ко мне слово Господне:",
        "NEO": "La douzième année, au douzième mois, le premier du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the first day of the twelfth month in the twelfth year, the word of the LORD came to me:",
        "VAT_ES": "El año duodécimo, el primer día del duodécimo mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Il primo giorno del dodicesimo mese dell'anno decimosecondo, mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם שָׂ֤א קִינָה֙ עַל פַּרְעֹ֣ה מֶֽלֶךְ מִצְרַ֔יִם וְ/אָמַרְתָּ֣ אֵלָ֔י/ו כְּפִ֥יר גּוֹיִ֖ם נִדְמֵ֑יתָ וְ/אַתָּה֙ כַּ/תַּנִּ֣ים בַּ/יַּמִּ֔ים וַ/תָּ֣גַח בְּ/נַהֲרוֹתֶ֗י/ךָ וַ/תִּדְלַח מַ֨יִם֙ בְּ/רַגְלֶ֔י/ךָ וַ/תִּרְפֹּ֖ס נַהֲרוֹתָֽ/ם׃",
        "LXX": "Υἱὲ ἀνθρώπου, λάβε θρῆνον ἐπὶ Φαραὼ βασιλέα Αἰγύπτου καὶ ἐρεῖς αὐτῷ Λέοντι ἐθνῶν ὡμοιώθης σὺ καὶ ὡς δράκων ὁ ἐν τῇ θαλάσσῃ, καὶ ἐκεράτιζες τοῖς ποταμοῖς σου, καὶ ἐτάρασσες ὕδωρ τοῖς ποσίν σου καὶ κατεπάτεις τοὺς ποταμούς σου.",
        "VUL": "Fili hominis, assume lamentum super Pharaonem regem Ægypti, et dices ad eum : [Leoni gentium assimilatus es,/ et draconi qui est in mari :/ et ventilabas cornu in fluminibus tuis,/ et conturbabas aquas pedibus tuis,/ et conculcabas flumina earum./",
        "SYN": "сын человеческий! подними плач о фараоне, царе Египетском, и скажи ему: ты как молодой лев между народами и как чудовище в морях, кидаешься в реках твоих, и мутишь ногами твоими воды, и попираешь потоки их.",
        "NEO": "« Fils de l’homme ! prononce une lamentation sur Pharaon, roi d’Égypte, et dis-lui : Lion des nations, tu es anéanti ! Tu étais comme le crocodile dans les mers ; tu t’élançais dans tes fleuves ; de tes pieds tu en remuais les eaux et tu troublais leurs canaux.",
        "NAB": "Son of man, utter a lament over Pharaoh, the king of Egypt, saying to him: Lion of the nations, you are destroyed. You were like a monster in the sea, spouting in your streams, Stirring the water with your feet and churning its streams.",
        "VAT_ES": "Hijo de hombre, entona una lamentación sobre el Faraón, rey de Egipto. Tú le dirás: &iexcl;Estás perdido, león de las naciones! Tú, como un dragón en los mares, resoplabas con tus narices, enturbiabas el agua con tus patas y agitabas sus corrientes.",
        "CEI": "\"Figlio dell'uomo, intona un lamento sul faraone re d'Egitto dicendo: Leone fra le genti eri considerato; ma eri come un coccodrillo nelle acque, erompevi nei tuoi fiumi e agitavi le acque con le tue zampe, intorbidandone i corsi\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה וּ/פָרַשְׂתִּ֤י עָלֶ֨י/ךָ֙ אֶת רִשְׁתִּ֔/י בִּ/קְהַ֖ל עַמִּ֣ים רַבִּ֑ים וְ/הֶעֱל֖וּ/ךָ בְּ/חֶרְמִֽ/י׃",
        "LXX": "τάδε λέγει Κύριος Καὶ περιβαλῶ ἐπὶ σὲ δίκτυα λαῶν πολλῶν, καὶ ἀνάξω σε ἐν τῷ ἀγκίστρῳ μου,",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Expandam super te rete meum in multitudine populorum multorum,/ et extraham te in sagena mea./",
        "SYN": "Так говорит Господь Бог: Я закину на тебя сеть Мою в собрании многих народов, и они вытащат тебя Моею мрежею.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : J’étendrai sur toi mon filet au moyen d’une assemblée de peuples nombreux, et ils te tireront dehors avec mes rets.",
        "NAB": "Thus says the Lord GOD: I will spread my net over you (with a host of many nations), and draw you up in my seine.",
        "VAT_ES": "Así habla el Señor: Yo tenderé mi red sobre ti en la asamblea de las naciones numerosas y ellas te alzarán con mis redes.",
        "CEI": "Dice il Signore Dio: \"Tenderò contro di te la mia rete con una grande assemblea di popoli e ti tireranno su con la mia rete."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וּ/נְטַשְׁתִּ֣י/ךָ בָ/אָ֔רֶץ עַל פְּנֵ֥י הַ/שָּׂדֶ֖ה אֲטִילֶ֑/ךָ וְ/הִשְׁכַּנְתִּ֤י עָלֶ֨י/ךָ֙ כָּל ע֣וֹף הַ/שָּׁמַ֔יִם וְ/הִשְׂבַּעְתִּ֥י מִמְּ/ךָ֖ חַיַּ֥ת כָּל הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐκτενῶ σε ἐπὶ τὴν γῆν· πεδία πλησθήσεταί σου, καὶ ἐπικαθιῶ ἐπὶ σὲ πάντα τὰ πετεινά, καὶ ἐνπλήσω πάντα τὰ θηρία πάσης τῆς γῆς·",
        "VUL": "Et projiciam te in terram ;/ super faciem agri abjiciam te :/ et habitare faciam super te omnia volatilia cæli,/ et saturabo de te bestias universæ terræ./",
        "SYN": "И выкину тебя на землю, на открытом поле брошу тебя, и будут садиться на тебя всякие небесные птицы, и насыщаться тобою звери всей земли.",
        "NEO": "Je t’abandonnerai sur le sol, je te jetterai sur la face des champs et je ferai se poser sur toi tous les oiseaux du ciel, et se rassasier de toi les bêtes de toute la terre.",
        "NAB": "I will leave you on the land; on the open field I will cast you. I will have all the birds of the air alight on you, and all the beasts of the earth eat their fill of you.",
        "VAT_ES": "Te estrellaré contra el suelo, te arrojaré en pleno campo, y haré que se posen sobre ti todos los pájaros del cielo y que se sacien contigo todas las bestias de la tierra.",
        "CEI": "Ti getterò sulla terraferma e ti abbandonerò al suolo. Farò posare su di te tutti gli uccelli del cielo e sazierò di te tutte le bestie della terra."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֥י אֶת בְּשָׂרְ/ךָ֖ עַל הֶֽ/הָרִ֑ים וּ/מִלֵּאתִ֥י הַ/גֵּאָי֖וֹת רָמוּתֶֽ/ךָ׃",
        "LXX": "καὶ δώσω τὰς σάρκας σου ἐπὶ τὰ ὄρη, καὶ ἐνπλήσω ἀπὸ τοῦ αἵματός σου·",
        "VUL": "Et dabo carnes tuas super montes,/ et implebo colles tuos sanie tua./",
        "SYN": "И раскидаю мясо твое по горам, и долины наполню твоими трупами.",
        "NEO": "Je mettrai ta chair sur les montagnes, et je remplirai de tes débris les vallées.",
        "NAB": "I will leave your flesh on the mountains, and fill the valleys with your carcass.",
        "VAT_ES": "Pondré tu carne sobre las montañas y llenaré los valles con tus despojos.",
        "CEI": "Spargerò per i monti la tua carne e riempirò le valli della tua carogna."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הִשְׁקֵיתִ֨י אֶ֧רֶץ צָפָתְ/ךָ֛ מִ/דָּמְ/ךָ֖ אֶל הֶֽ/הָרִ֑ים וַ/אֲפִקִ֖ים יִמָּלְא֥וּ/ן מִמֶּֽ/ךָּ׃",
        "LXX": "καὶ ποτισθήσεται ἡ γῆ ἀπὸ τῶν προχωρημάτων σου, ἀπὸ τοῦ πλήθους σου ἐπὶ τῶν ὀρέων· φάραγγας ἐνπλήσω ἀπὸ σοῦ.",
        "VUL": "Et irrigabo terram ftore sanguinis tui super montes,/ et valles implebuntur ex te./",
        "SYN": "И землю плавания твоего напою кровью твоею до самых гор; и рытвины будут наполнены тобою.",
        "NEO": "J’arroserai le pays des flots de ton sang jusqu’aux montagnes, et les ravins seront remplis de toi.",
        "NAB": "I will water the land with what flows from you, and the river beds shall be filled with your blood.",
        "VAT_ES": "Regaré la tierra con el flujo de tu sangre hasta la cima de las montañas, y los cauces de los ríos se llenarán de ella.",
        "CEI": "Farò bere alla terra il tuo scolo, il tuo sangue, fino ai monti, e i burroni saranno pieni di te."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/כִסֵּיתִ֤י בְ/כַבּֽוֹתְ/ךָ֙ שָׁמַ֔יִם וְ/הִקְדַּרְתִּ֖י אֶת כֹּֽכְבֵי/הֶ֑ם שֶׁ֚מֶשׁ בֶּ/עָנָ֣ן אֲכַסֶּ֔/נּוּ וְ/יָרֵ֖חַ לֹא יָאִ֥יר אוֹרֽ/וֹ׃",
        "LXX": "καὶ κατακαλύψω ἐν τῷ σβεσθῆναί σε οὐρανὸν καὶ συσκοτάσω τὰ ἄστρα αὐτοῦ, ἥλιον ἐν νεφέλῃ καλύψω, καὶ σελήνη οὐ μὴ φάνῃ τὸ φῶς αὐτῆς.",
        "VUL": "Et operiam, cum extinctus fueris, cælum,/ et nigrescere faciam stellas ejus :/ solem nube tegam,/ et luna non dabit lumen suum./",
        "SYN": "И когда ты угаснешь, закрою небеса и звезды их помрачу, солнце закрою облаком, и луна не будет светить светом своим.",
        "NEO": "En t’éteignant je voilerai les cieux, et j’obscurcirai leurs étoiles ; je couvrirai de nuages le soleil, et la lune ne donnera plus sa lumière.",
        "NAB": "When I snuff you out I will cover the heavens, and all their stars I will darken; The sun I will cover with clouds, and the moon shall not give its light.",
        "VAT_ES": "Y cuando te hayas extinguido, yo cubriré los cielos y oscureceré las estrellas, cubriré el sol con una nube y la luna no hará brillar su luz",
        "CEI": "Quando cadrai estinto, coprirò il cielo e oscurerò le sue stelle, velerò il sole di nubi e la luna non brillerà."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כָּל מְא֤וֹרֵי אוֹר֙ בַּ/שָּׁמַ֔יִם אַקְדִּירֵ֖/ם עָלֶ֑י/ךָ וְ/נָתַ֤תִּי חֹ֨שֶׁךְ֙ עַֽל אַרְצְ/ךָ֔ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "πάντα τὰ φαίνοντα φῶς ἐν τῷ οὐρανῷ συσκοτάσουσιν ἐπὶ σέ, καὶ δώσω σκότος ἐπὶ τὴν γῆν, λέγει κύριος Κύριος.",
        "VUL": "Omnia luminaria cæli mrere faciam super te,/ et dabo tenebras super terram tuam,/ dicit Dominus Deus,/ cum ceciderint vulnerati tui in medio terræ,/ ait Dominus Deus./",
        "SYN": "Все светила, светящиеся на небе, помрачу над тобою и на землю твою наведу тьму, говорит Господь Бог.",
        "NEO": "Je vêtirai de deuil, à cause de toi, tous les astres qui brillent dans le ciel, et je répandrai des ténèbres sur ton pays ; — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "All the shining lights in the heavens I will darken on your account, And I will spread darkness over your land, says the Lord GOD.",
        "VAT_ES": "Oscureceré a causa de ti todos los astros luminosos del cielo, y envolveré a tu país en las tinieblas –oráculo del Señor–.",
        "CEI": "Oscurerò tutti gli astri del cielo su di te e stenderò sulla tua terra le tenebre. Parola del Signore Dio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הִ֨כְעַסְתִּ֔י לֵ֖ב עַמִּ֣ים רַבִּ֑ים בַּ/הֲבִיאִ֤/י שִׁבְרְ/ךָ֙ בַּ/גּוֹיִ֔ם עַל אֲרָצ֖וֹת אֲשֶׁ֥ר לֹֽא יְדַעְתָּֽ/ם׃",
        "LXX": "καὶ παροργιῶ καρδίαν λαῶν πολλῶν, ἡνίκα ἂν ἄγω αἰχμαλωσίαν σου εἰς τὰ ἔθνη, εἰς γῆν ἣν οὐκ ἔγνως.",
        "VUL": "Et irritabo cor populorum multorum,/ cum induxero contritionem tuam in gentibus super terras quas nescis./",
        "SYN": "Приведу в смущение сердце многих народов, когда разглашу о падении твоем между народами, по землям, которых ты не знал.",
        "NEO": "Je troublerai le cœur de beaucoup de peuples, quand je ferai parvenir la nouvelle de ta ruine chez les nations, en des pays que tu ne connaissais point.",
        "NAB": "I will grieve the hearts of many peoples when I lead you captive among the nations, to lands which you do not know.",
        "VAT_ES": "Yo afligiré el corazón de muchos pueblos, cuando yo lleve a tus cautivos entre las naciones, a países que tú no conocías.",
        "CEI": "Sgomenterò il cuore di molti popoli, quando farò giungere la notizia della tua rovina alle genti, in regioni a te sconosciute."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וַ/הֲשִׁמּוֹתִ֨י עָלֶ֜י/ךָ עַמִּ֣ים רַבִּ֗ים וּ/מַלְכֵי/הֶם֙ יִשְׂעֲר֤וּ עָלֶ֨י/ךָ֙ שַׂ֔עַר בְּ/עוֹפְפִ֥/י חַרְבִּ֖/י עַל פְּנֵי/הֶ֑ם וְ/חָרְד֤וּ לִ/רְגָעִים֙ אִ֣ישׁ לְ/נַפְשׁ֔/וֹ בְּ/י֖וֹם מַפַּלְתֶּֽ/ךָ׃",
        "LXX": "καὶ στυγνάσουσιν ἐπὶ σὲ ἔθνη πολλά, καὶ οἱ βασιλεῖς αὐτῶν ἐκστάσει ἐκστήσονται, ἐν τῷ πέτασθαι τὴν ῥομφαίαν μου ἐπὶ πρόσωπα αὐτῶν, προσδεχόμενοι τὴν πτῶσιν αὐτῶν ἀφ’ ἡμέρας πτώσεώς σου.",
        "VUL": "Et stupescere faciam super te populos multos,/ et reges eorum horrore nimio formidabunt super te,/ cum volare cperit gladius meus super facies eorum :/ et obstupescent repente singuli pro anima sua in die ruinæ tuæ./",
        "SYN": "И приведу тобою в ужас многие народы, и цари их содрогнутся о тебе в страхе, когда мечом Моим потрясу перед лицем их, и поминутно будут трепетать каждый за душу свою в день падения твоего.",
        "NEO": "Je frapperai de stupeur à ton sujet beaucoup de peuples ; à cause de toi, leurs rois seront pris de frisson, quand j’agiterai mon glaive devant eux ; et ils trembleront à tout instant, chacun pour sa vie, au jour de ta ruine.",
        "NAB": "Many peoples shall be appalled at you, and their kings shall shudder over you in horror when they see me brandish my sword, and on the day of your downfall every one of them shall continuously tremble for his own life.",
        "VAT_ES": "Dejaré consternados por tu causa a pueblos numerosos; se erizarán los cabellos de sus reyes, a causa de ti, cuando levante mi espada contra ellos, y temblarán estremecidos, cada uno por su propia vida, en el día de tu caída.",
        "CEI": "Per te farò stupire molti popoli e tremeranno i loro re a causa tua, quando sguainerò la spada davanti a loro. Ognuno tremerà ad ogni istante per la sua vita, nel giorno della tua rovina\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֛י כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה חֶ֥רֶב מֶֽלֶךְ בָּבֶ֖ל תְּבוֹאֶֽ/ךָ׃",
        "LXX": "ὅτι τάδε λέγει Κύριος Ῥομφαία βασιλέως Βαβυλῶνος ἥξει σοι",
        "VUL": "Quia hæc dicit Dominus Deus :/ Gladius regis Babylonis veniet tibi./",
        "SYN": "Ибо так говорит Господь Бог: меч царя Вавилонского придет на тебя.",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : L’épée du roi de Babylone viendra sur toi !",
        "NAB": "For thus says the Lord GOD: The sword of the king of Babylon shall come upon you.",
        "VAT_ES": "Porque así habla el Señor: La espada del rey de Babilonia te alcanzará",
        "CEI": "Poiché dice il Signore Dio: \"La spada del re di Babilonia ti raggiungerà."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "בְּ/חַרְב֤וֹת גִּבּוֹרִים֙ אַפִּ֣יל הֲמוֹנֶ֔/ךָ עָרִיצֵ֥י גוֹיִ֖ם כֻּלָּ֑/ם וְ/שָֽׁדְדוּ֙ אֶת גְּא֣וֹן מִצְרַ֔יִם וְ/נִשְׁמַ֖ד כָּל הֲמוֹנָֽ/הּ׃",
        "LXX": "ἐν μαχαίραις γιγάντων, καὶ καταβαλῶ τὴν ἰσχύν σου· λοιμοὶ ἀπὸ ἐθνῶν πάντες, καὶ ἀπολοῦσι τὴν ὕβριν Αἰγύπτου, καὶ συντριβήσεται πᾶσα ἡ ἰσχὺς αὐτῆς.",
        "VUL": "In gladiis fortium dejiciam multitudinem tuam :/ inexpugnabiles omnes gentes hæ,/ et vastabunt superbiam Ægypti,/ et dissipabitur multitudo ejus./",
        "SYN": "От мечей сильных падет народ твой; все они - лютейшие из народов, и уничтожат гордость Египта, и погибнет все множество его.",
        "NEO": "Je ferai tomber ta multitude sous l’épée d’hommes vaillants, féroces entre tous les peuples ; ils abattront l’orgueil de l’Égypte, et toute sa multitude sera exterminée.",
        "NAB": "I will cut down your horde with the blades of warriors, all of them the most ruthless of the nations; They shall lay waste the glory of Egypt, and all her hordes shall be destroyed.",
        "VAT_ES": "Por la espada de guerreros, los más feroces entre las naciones, yo haré caer a tu multitud. Ellos abatirán la soberbia de Egipto y toda su multitud será destruida.",
        "CEI": "Abbatterò la tua moltitudine con la spada dei prodi, dei popoli più feroci; abbatteranno l'orgoglio dell'Egitto e tutta la sua moltitudine sarà sterminata."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַֽאֲבַדְתִּי֙ אֶת כָּל בְּהֶמְתָּ֔/הּ מֵ/עַ֖ל מַ֣יִם רַבִּ֑ים וְ/לֹ֨א תִדְלָחֵ֤/ם רֶֽגֶל אָדָם֙ ע֔וֹד וּ/פַרְס֥וֹת בְּהֵמָ֖ה לֹ֥א תִדְלָחֵֽ/ם׃",
        "LXX": "καὶ ἀπολῶ πάντα κτήνη αὐτῆς ἀφ’ ὕδατος πολλοῦ, καὶ οὐ μὴ ταράξῃ αὐτὸ ποὺς ἀνθρώπου ἔτι, καὶ ἴχνος κτηνῶν οὐ μὴ καταπατήσῃ αὐτό.",
        "VUL": "Et perdam omnia jumenta ejus,/ quæ erant super aquas plurimas :/ et non conturbabit eas pes hominis ultra,/ neque ungula jumentorum turbabit eas./",
        "SYN": "И истреблю весь скот его при великих водах, и вперед не будет мутить их нога человеческая, и копыта скота не будут мутить их.",
        "NEO": "Je ferai disparaître tout son bétail, du bord des grandes eaux ; le pied de l’homme ne les troublera plus, et le sabot des bestiaux ne les troublera plus.",
        "NAB": "I will have all of her animals perish beside her abundant waters; The foot of man shall stir them no longer, nor shall the hoof of beast disturb them.",
        "VAT_ES": "Haré perecer todo su ganado del borde de las aguas caudalosas: ya no las enturbiará el pie del hombre ni la pezuña de los animales.",
        "CEI": "Farò perire tutto il suo bestiame sulle rive delle grandi acque, che non saranno più turbate da piede d'uomo, né unghia d'animale le intorbiderà."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "אָ֚ז אַשְׁקִ֣יעַ מֵֽימֵי/הֶ֔ם וְ/נַהֲרוֹתָ֖/ם כַּ/שֶּׁ֣מֶן אוֹלִ֑יךְ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "οὕτως τότε ἡσυχάσει τὰ ὕδατα αὐτῶν, καὶ οἱ ποταμοὶ αὐτῶν ὡς ἔλαιον πορεύσονται, λέγει Κύριος.",
        "VUL": "Tunc purissimas reddam aquas eorum,/ et flumina eorum quasi oleum adducam,/ ait Dominus Deus,/",
        "SYN": "Тогда дам покой водам их, и сделаю, что реки их потекут, как масло, говорит Господь Бог.",
        "NEO": "Alors je ferai reposer ses eaux, et couler ses fleuves comme l’huile, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**,",
        "NAB": "Then will I make their waters clear, and their streams flow like oil, says the Lord GOD.",
        "VAT_ES": "Entonces haré que sus aguas queden limpias, y que sus ríos corran como el aceite –oráculo del Señor–.",
        "CEI": "Allora farò ritornare tranquille le loro acque e farò scorrere i loro canali come olio. Parola del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/תִתִּ/י֩ אֶת אֶ֨רֶץ מִצְרַ֜יִם שְׁמָמָ֣ה וּ/נְשַׁמָּ֗ה אֶ֚רֶץ מִ/מְּלֹאָ֔/הּ בְּ/הַכּוֹתִ֖/י אֶת כָּל י֣וֹשְׁבֵי בָ֑/הּ וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ὅταν δῶ Αἴγυπτον εἰς ἀπώλειαν καὶ ἐρημωθῇ ἡ γῆ σὺν τῇ πληρώσει αὐτῆς, ὅταν διασπείρω πάντας τοὺς κατοικοῦντας ἐν αὐτῇ, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "cum dedero terram Ægypti desolatam :/ deseretur autem terra a plenitudine sua/ quando percussero omnes habitatores ejus :/ et scient quia ego Dominus./",
        "SYN": "Когда сделаю землю Египетскую пустынею, и когда лишится земля всего, наполняющего ее; когда поражу всех живущих на ней, тогда узнают, что Я Господь.",
        "NEO": "quand je réduirai la terre d’Égypte en solitude, et que le pays sera dépouillé de ce qu’il contient, quand je frapperai tous ceux qui y habitent ; et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "When I turn Egypt into a waste, the land shall be devastated of all that is in it; when I strike all who live there, they shall know that I am the LORD.",
        "VAT_ES": "Y cuando convierta a Egipto en una desolación y el país sea despojado de todo lo que lo llena, cuando hiera a todos los que lo habitan, se sabrá que yo soy el señor.",
        "CEI": "Quando avrò fatto dell'Egitto una terra desolata, tutta priva di quanto contiene, quando avrò percosso tutti i suoi abitanti, allora si saprà che io sono il Signore."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "קִינָ֥ה הִיא֙ וְ/ק֣וֹנְנ֔וּ/הָ בְּנ֥וֹת הַ/גּוֹיִ֖ם תְּקוֹנֵ֣נָּה אוֹתָ֑/הּ עַל מִצְרַ֤יִם וְ/עַל כָּל הֲמוֹנָ/הּ֙ תְּקוֹנֵ֣נָּה אוֹתָ֔/הּ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "θρῆνός ἐστιν καὶ θρηνήσεις αὐτόν, καὶ αἱ θυγατέρες τῶν ἐθνῶν θρηνήσουσιν αὐτόν· ἐπ’ Αἴγυπτον καὶ ἐπὶ πᾶσαν τὴν ἰσχὺν αὐτῆς θρηνήσουσιν αὐτήν, λέγει κύριος Κύριος.",
        "VUL": "Planctus est, et plangent eum :/ filiæ gentium plangent eum :/ super Ægyptum et super multitudinem ejus plangent eum,/ ait Dominus Deus.]",
        "SYN": "Вот плачевная песнь, которую будут петь; дочери народов будут петь ее; о Египте и обо всем множестве его будут петь ее, говорит Господь Бог.",
        "NEO": "Telle est la lamentation, et on la prononcera, les filles des nations la prononceront ; elles la prononceront sur l’Égypte et toute sa multitude ; — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "This is a dirge, and it shall be sung: the daughters of the nations shall chant it; over Egypt and all its hordes shall they chant it, says the Lord GOD.",
        "VAT_ES": "Esta es una lamentación que entonarán las hijas de las naciones. La entonarán sobre Egipto y sobre toda su multitud –oráculo del Señor–.",
        "CEI": "Questo è un lamento e lo si canterà. Lo canteranno le figlie delle genti, lo canteranno sull'Egitto e su tutta la sua moltitudine\". Oracolo del Signore Dio."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ בִּ/שְׁתֵּ֣י עֶשְׂרֵ֣ה שָׁנָ֔ה בַּ/חֲמִשָּׁ֥ה עָשָׂ֖ר לַ/חֹ֑דֶשׁ הָיָ֥ה דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγενήθη ἐν τῷ δωδεκάτῳ ἔτει τοῦ πρώτου μηνὸς πεντεκαιδεκάτῃ τοῦ μηνὸς ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est in duodecimo anno, in quintadecima mensis : factum est verbum Domini ad me, dicens :",
        "SYN": "В двенадцатом году, в пятнадцатый _день того же_ месяца, было ко мне слово Господне:",
        "NEO": "La douzième année, le quinze du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "On the fifteenth day of the first month in the twelfth year, the word of the LORD came to me:",
        "VAT_ES": "El Año duodécimo, el día quince del mes, la palabra del Señor me llegó en estos términos:",
        "CEI": "Ai quindici del primo mese, dell'anno decimosecondo, mi fu rivolta questa parola del Signore:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם נְהֵ֛ה עַל הֲמ֥וֹן מִצְרַ֖יִם וְ/הוֹרִדֵ֑/הוּ א֠וֹתָ/הּ וּ/בְנ֨וֹת גּוֹיִ֧ם אַדִּרִ֛ם אֶל אֶ֥רֶץ תַּחְתִּיּ֖וֹת אֶת י֥וֹרְדֵי בֽוֹר׃",
        "LXX": "Υἱὲ ἀνθρώπου, θρήνησον ἐπὶ τὴν ἰσχὺν Αἰγύπτου, καὶ καταβιβάσουσιν αὐτῆς τὰς θυγατέρας τὰ ἔθνη νεκρὰς εἰς τὸ βάθος τῆς γῆς, πρὸς τοὺς καταβαίνοντας εἰς βόθρον·",
        "VUL": "[Fili hominis, cane lugubre super multitudinem Ægypti :/ et detrahe eam ipsam, et filias gentium robustarum, ad terram ultimam,/ cum his qui descendunt in lacum./",
        "SYN": "сын человеческий! оплачь народ Египетский, и низринь его, его и дочерей знаменитых народов в преисподнюю, с отходящими в могилу.",
        "NEO": "« Fils de l’homme, gémis sur la multitude de l’Égypte ; fais-la descendre, elle et les filles des nations illustres, dans les profondeurs de la terre, avec ceux qui descendent dans la fosse.",
        "NAB": "Son of man, lament over the throngs of Egypt, for the mighty nations have thrust them down to the bottom of the earth, with those who go down into the pit.",
        "VAT_ES": "Hijo de hombre, entona un canto fúnebre sobre la multitud de Egipto y húndela, a ella y a las capitales de las naciones más ilustres, en las regiones más profundas, con los que bajan a la Fosa.",
        "CEI": "\"Figlio dell'uomo, intona un canto funebre sugli abitanti dell'Egitto. Falli scendere insieme con le figlie di nazioni potenti, nella regione sotterranea, con quelli che scendono nella fossa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "מִ/מִּ֖י נָעָ֑מְתָּ רְדָ֥/ה וְ/הָשְׁכְּבָ֖/ה אֶת עֲרֵלִֽים׃",
        "VUL": "Quo pulchrior es ?/ descende, et dormi cum incircumcisis./",
        "SYN": "Кого ты превосходишь? сойди, и лежи с необрезанными.",
        "NEO": "Qui surpassais-tu en beauté ?... Descends, et couche-toi avec les incirconcis !",
        "NAB": "\"Whom do you excel in beauty?",
        "VAT_ES": "&iquest;Eres tú más privilegiado que otros? &iexcl;Baja y acuéstate con los incircuncisos!",
        "CEI": "Di chi tu sei più bello? Scendi e giaci con i non circoncisi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "בְּ/ת֥וֹךְ חַלְלֵי חֶ֖רֶב יִפֹּ֑לוּ חֶ֣רֶב נִתָּ֔נָה מָשְׁכ֥וּ אוֹתָ֖/הּ וְ/כָל הֲמוֹנֶֽי/הָ׃",
        "LXX": "ἐν μέσῳ μαχαίρας τραυματιῶν πεσοῦνται μετ’ αὐτοῦ, καὶ κοιμηθήσεται πᾶσα ἡ ἰσχὺς αὐτοῦ.",
        "VUL": "In medio interfectorum gladio cadent ;/ gladius datus est :/ attraxerunt eam et omnes populos ejus./",
        "SYN": "Те падут среди убитых мечом, и он отдан мечу; влеките его и все множество его.",
        "NEO": "Ils tomberont au milieu de ceux qu’a transpercés l’épée ! L’épée est donnée ; entraînez l’Égypte et toutes ses multitudes !",
        "NAB": "In the midst of those slain by the sword shall they fall, and place shall be made with them for all their hordes. Then from the midst of the nether world, the mighty warriors shall speak to Egypt:",
        "VAT_ES": "Ellos caerán entre las víctimas de la espada. Una espada está dispuesta: &iexcl;arrastren a Egipto y a toda su multitud!",
        "CEI": "Cadranno fra gli uccisi di spada; la spada è già consegnata. Colpite a morte l'Egitto e tutta la sua gente."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יְדַבְּרוּ ל֞/וֹ אֵלֵ֧י גִבּוֹרִ֛ים מִ/תּ֥וֹךְ שְׁא֖וֹל אֶת עֹֽזְרָ֑י/ו יָֽרְד֛וּ שָׁכְב֥וּ הָ/עֲרֵלִ֖ים חַלְלֵי חָֽרֶב׃",
        "LXX": "καὶ ἐροῦσίν σοι οἱ γίγαντες Ἐν βάθει θορύβου γίνου, τίνος κρείττων εἶ; καὶ κατάβηθι καὶ κοιμήθητι μετὰ ἀπεριτμήτων ἐν μέσῳ τραυματιῶν μαχαίρας.",
        "VUL": "Loquentur ei potentissimi robustorum de medio inferni,/ qui cum auxiliatoribus ejus descenderunt,/ et dormierunt incircumcisi interfecti gladio./",
        "SYN": "Среди преисподней будут говорить о нем и о союзниках его первые из героев; они пали и лежат там между необрезанными, сраженные мечом.",
        "NEO": "Les plus puissants parmi les héros lui parleront, du milieu du schéol, avec ses soutiens : Ils sont descendus et sont couchés, les incirconcis transpercés par l’épée !",
        "NAB": "Come down, you and your allies, lie with the uncircumcised, with those slain by the sword.\"",
        "VAT_ES": "Entonces los más fuertes guerreros y sus ayudantes les dirán, desde el medio del Abismo: «&iexcl;Han bajado y yacen tendidos los incircuncisos, víctimas de la espada!».",
        "CEI": "I più potenti eroi si rivolgeranno a lui e ai suoi ausiliari e dagli inferi diranno: Vieni, giaci con i non circoncisi, con i trafitti di spada."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "שָׁ֤ם אַשּׁוּר֙ וְ/כָל קְהָלָ֔/הּ סְבִֽיבוֹתָ֖י/ו קִבְרֹתָ֑י/ו כֻּלָּ֣/ם חֲלָלִ֔ים הַ/נֹּפְלִ֖ים בֶּ/חָֽרֶב׃",
        "LXX": "ἐκεῖ Ἀσσοὺρ καὶ πᾶσα ἡ συναγωγὴ αὐτοῦ, πάντες τραυματίαι ἐκεῖ ἐδόθησαν, καὶ ἡ ταφὴ αὐτῶν ἐν βάθει βόθρου, καὶ ἐγενήθη ἡ συναγωγὴ αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες οἱ τραυματίαι οἱ πεπτωκότες μαχαίρᾳ,",
        "VUL": "Ibi Assur, et omnis multitudo ejus :/ in circuitu illius sepulchra ejus,/ omnes interfecti, et qui ceciderunt gladio./",
        "SYN": "Там Ассур и все полчище его, вокруг него гробы их, все пораженные, павшие от меча.",
        "NEO": "Là est Assur avec tout son peuple, autour de lui sont ses sépulcres ; tous ont été transpercés, tous sont tombés par l’épée.",
        "NAB": "There is Assyria with all her company, all of them slain,",
        "VAT_ES": "Allí está Asiria con toda su asamblea en torno de su tumba, víctimas todos ellos, caídos bajo la espada.",
        "CEI": "Là è Assur e tutta la sua gente, intorno al suo sepolcro, uccisi, tutti trafitti di spada;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "אֲשֶׁ֨ר נִתְּנ֤וּ קִבְרֹתֶ֨י/הָ֙ בְּ/יַרְכְּתֵי ב֔וֹר וַ/יְהִ֣י קְהָלָ֔/הּ סְבִיב֖וֹת קְבֻרָתָ֑/הּ כֻּלָּ֤/ם חֲלָלִים֙ נֹפְלִ֣ים בַּ/חֶ֔רֶב אֲשֶׁר נָתְנ֥וּ חִתִּ֖ית בְּ/אֶ֥רֶץ חַיִּֽים׃",
        "LXX": "οἱ δόντες τὸν φόβον αὐτῶν ἐπὶ γῆς ζωῆς.",
        "VUL": "Quorum data sunt sepulchra in novissimis laci,/ et facta est multitudo ejus per gyrum sepulchri ejus :/ universi interfecti, cadentesque gladio,/ qui dederant quondam formidinem in terra viventium./",
        "SYN": "Гробы его поставлены в самой глубине преисподней, и полчище его вокруг гробницы его, все пораженные, павшие от меча, те, которые распространяли ужас на земле живых.",
        "NEO": "Ses sépulcres sont placés au plus profond de la fosse ; son peuple est rangé autour de son sépulcre ; tous ont été transpercés, tous sont tombés par l’épée ; eux qui avaient répandu la terreur sur la terre des vivants !",
        "NAB": "whose graves have been made in the recesses of the pit; her company is around Egypt's grave, all of them slain, fallen by the sword, who spread terror in the land of the living.",
        "VAT_ES": "Su tumba ha sido puesta en lo más hondo de la Fosa y su asamblea está en torno de su tumba: &iexcl;son todos víctimas, los caídos bajo la espada, los que sembraban el terror por la tierra de los vivientes!",
        "CEI": "poiché le loro sepolture sono poste nel fondo della fossa e la sua gente è intorno alla sua tomba: uccisi, tutti, trafitti di spada, essi che seminavano il terrore nella terra dei viventi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "שָׁ֤ם עֵילָם֙ וְ/כָל הֲמוֹנָ֔/הּ סְבִיב֖וֹת קְבֻרָתָ֑/הּ כֻּלָּ֣/ם חֲלָלִים֩ הַ/נֹּפְלִ֨ים בַּ/חֶ֜רֶב אֲֽשֶׁר יָרְד֥וּ עֲרֵלִ֣ים אֶל אֶ֣רֶץ תַּחְתִּיּ֗וֹת אֲשֶׁ֨ר נָתְנ֤וּ חִתִּיתָ/ם֙ בְּ/אֶ֣רֶץ חַיִּ֔ים וַ/יִּשְׂא֥וּ כְלִמָּתָ֖/ם אֶת י֥וֹרְדֵי בֽוֹר׃",
        "LXX": "ἐκεῖ Αἰλὰμ καὶ πᾶσα ἡ δύναμις αὐτοῦ περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες οἱ τραυματίαι οἱ πεπτωκότες μαχαίρᾳ καὶ οἱ καταβαίνοντες ἀπερίτμητοι εἰς γῆς βάθος, οἱ δεδωκότες αὐτῶν φόβον ἐπὶ τῆς ζωῆς· καὶ ἐλάβοσαν τὴν βάσανον αὐτῶν μετὰ τῶν καταβαινόντων εἰς βόθρον",
        "VUL": "Ibi Ælam, et omnis multitudo ejus per gyrum sepulchri sui :/ omnes hi interfecti, ruentesque gladio,/ qui descenderunt incircumcisi ad terram ultimam ;/ qui posuerunt terrorem suum in terra viventium,/ et portaverunt ignominiam suam cum his qui descendunt in lacum./",
        "SYN": "Так Елам со всем множеством своим вокруг гробницы его, все они пораженные, павшие от меча, которые необрезанными сошли в преисподнюю, которые распространили собою ужас на земле живых и несут позор свой с отшедшими в могилу.",
        "NEO": "Là est Elam, et toute sa multitude, autour de son sépulcre ; tous ont été transpercés, tous sont tombés par l’épée, ces incirconcis qui sont descendus dans les profondeurs de la terre, eux qui avaient répandu la terreur sur la terre des vivants ; ils ont porté leur ignominie avec ceux qui sont descendus dans la fosse.",
        "NAB": "There is Elam with all her throng about Egypt's grave, all of them slain, fallen by the sword: they have gone down uncircumcised to the bottom of the earth, who spread their terror in the land of the living, and they bear their disgrace with those who go down into the pit;",
        "VAT_ES": "Allí está Elaín con toda su multitud en torno de su tumba, víctimas todos ellos, caídos bajo la espada: &iexcl;son los que bajaron incircuncisos a las regiones profundas, los que expandían el terror por la tierra de los vivientes! Ahora cargan con su ignominia, junto con los que bajan a la Fosa.",
        "CEI": "Là è Elam e tutto il suo esercito, intorno al suo sepolcro. Uccisi, tutti, trafitti di spada, scesi non circoncisi nella regione sotterranea, essi che seminavano il terrore nella terra dei viventi. Ora portano la loro ignominia con quelli che scendono nella fossa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בְּ/ת֣וֹךְ חֲ֠לָלִים נָתְנ֨וּ מִשְׁכָּ֥ב לָ/הּ֙ בְּ/כָל הֲמוֹנָ֔/הּ סְבִֽיבוֹתָ֖י/ו קִבְרֹתֶ֑/הָ כֻּלָּ֣/ם עֲרֵלִ֣ים חַלְלֵי חֶ֡רֶב כִּֽי נִתַּ֨ן חִתִּיתָ֜/ם בְּ/אֶ֣רֶץ חַיִּ֗ים וַ/יִּשְׂא֤וּ כְלִמָּתָ/ם֙ אֶת י֣וֹרְדֵי ב֔וֹר בְּ/ת֥וֹךְ חֲלָלִ֖ים נִתָּֽן׃",
        "LXX": "ἐν μέσῳ τραυματιῶν.",
        "VUL": "In medio interfectorum/ posuerunt cubile ejus in universis populis ejus :/ in circuitu ejus sepulchrum illius :/ omnes hi incircumcisi, interfectique gladio./ Dederunt enim terrorem suum in terra viventium,/ et portaverunt ignominiam suam cum his qui descendunt in lacum :/ in medio interfectorum positi sunt./",
        "SYN": "Среди пораженных дали ложе ему со всем множеством его; вокруг него гробы их, все необрезанные, пораженные мечом; и как они распространяли ужас на земле живых, то и несут на себе позор наравне с отшедшими в могилу и положены среди пораженных.",
        "NEO": "Au milieu de ceux qui ont été transpercés, on prépare sa couche pour lui avec toute sa multitude ; autour de lui sont ses sépulcres ; tous sont des incirconcis, tous ont été transpercés par l’épée ; car leur terreur s’était répandue sur la terre des vivants, et ils ont porté leur ignominie, avec ceux qui sont descendus dans la fosse ; on les a placés parmi les égorgés.",
        "NAB": "in the midst of the slain they are placed.",
        "VAT_ES": "Se le ha puesto un lecho en medio de las víctimas, con toda su multitud en torno de su tumba: son los incircuncisos, víctimas de la espada, porque sembraron el terror por la tierra de los vivientes, Ahora cargan con su ignominia junto con los que bajan a la Fosa, y han sido puestos en medio de las víctimas.",
        "CEI": "In mezzo ai trafitti posero il suo giaciglio e tutta la sua gente intorno al suo sepolcro, tutti non circoncisi, trafitti di spada; perché avevano sparso il terrore nella terra dei viventi, portano la loro ignominia con quelli che scendono nella fossa; sono stati collocati in mezzo ai trafitti di spada."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "שָׁ֣ם מֶ֤שֶׁךְ תֻּבַל֙ וְ/כָל הֲמוֹנָ֔/הּ סְבִֽיבוֹתָ֖י/ו קִבְרוֹתֶ֑י/הָ כֻּלָּ֤/ם עֲרֵלִים֙ מְחֻ֣לְלֵי חֶ֔רֶב כִּֽי נָתְנ֥וּ חִתִּיתָ֖/ם בְּ/אֶ֥רֶץ חַיִּֽים׃",
        "LXX": "ἐκεῖ ἐδόθησαν Μόσοχ καὶ Θοβὲλ καὶ πᾶσα ἡ ἰσχὺς αὐτῶν περικύκλῳ τοῦ μνήματος αὐτοῦ, πάντες τραυματίαι αὐτοῦ, πάντες ἀπερίτμητοι τραυματίαι ἀπὸ μαχαίρας, οἱ δεδωκότες τὸν φόβον αὐτῶν ἐπὶ τῆς ζωῆς·",
        "VUL": "Ibi Mosoch et Thubal, et omnis multitudo ejus :/ in circuitu ejus sepulchra illius :/ omnes hi incircumcisi, interfectique et cadentes gladio,/ quia dederunt formidinem suam in terra viventium./",
        "SYN": "Там Мешех и Фувал со всем множеством своим; вокруг него гробы их, все необрезанные, пораженные мечом, потому что они распространяли ужас на земле живых.",
        "NEO": "Là sont Mosoch, Thubal et toute sa multitude ; autour de lui sont ses sépulcres ; tous sont incirconcis, tous ont été transpercés par l’épée ; car ils avaient répandu la terreur sur la terre des vivants.",
        "NAB": "There are Meshech and Tubal and all their throng about her grave, all of them uncircumcised, slain by the sword, for they spread their terror in the land of the living.",
        "VAT_ES": "Allí están Mésec, Tubal y toda su multitud en torno de su tumba, todos incircuncisos, atravesados por la espada, porque expandieron el terror por la tierra de los vivientes.",
        "CEI": "Là è Mesech, Tubal e tutta la sua gente, intorno al suo sepolcro: tutti non circoncisi, trafitti di spada, perché incutevano il terrore nella terra dei viventi."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/לֹ֤א יִשְׁכְּבוּ֙ אֶת גִּבּוֹרִ֔ים נֹפְלִ֖ים מֵ/עֲרֵלִ֑ים אֲשֶׁ֣ר יָרְדֽוּ שְׁא֣וֹל בִּ/כְלֵֽי מִלְחַמְתָּ/ם֩ וַ/יִּתְּנ֨וּ אֶת חַרְבוֹתָ֜/ם תַּ֣חַת רָאשֵׁי/הֶ֗ם וַ/תְּהִ֤י עֲוֺֽנֹתָ/ם֙ עַל עַצְמוֹתָ֔/ם כִּֽי חִתִּ֥ית גִּבּוֹרִ֖ים בְּ/אֶ֥רֶץ חַיִּֽים׃",
        "LXX": "καὶ ἐκοιμήθησαν μετὰ τῶν γιγάντων τῶν πεπτωκότων ἀπὸ αἰῶνος, οἳ κατέβησαν εἰς ᾅδου ἐν ὅπλοις πολεμικοῖς καὶ ἔθηκαν τὰς μαχαίρας αὐτῶν ὑπὸ τὰς κεφαλὰς αὐτῶν· καὶ ἐγενήθησαν αἱ ἀνομίαι αὐτῶν ἐπὶ τῶν ὀστῶν αὐτῶν, ὅτι ἐξεφόβησαν πάντας ἐν τῇ ζωῇ αὐτῶν.",
        "VUL": "Et non dormient cum fortibus,/ cadentibusque, et incircumcisis,/ qui descenderunt ad infernum cum armis suis,/ et posuerunt gladios suos sub capitibus suis,/ et fuerunt iniquitates eorum in ossibus eorum :/ quia terror fortium facti sunt in terra viventium./",
        "SYN": "Не должны ли _и_ они лежать с павшими героями необрезанными, которые с воинским оружием своим сошли в преисподнюю и мечи свои положили себе под головы, и осталось беззаконие их на костях их, потому что они, как сильные, были ужасом на земле живых.",
        "NEO": "Ils ne se coucheront pas avec les vaillants, qui sont tombés d’entre les incirconcis, qui sont descendus au schéol, avec leurs armes de guerre, et sous la tête desquels on a mis leur épée ; mais leurs iniquités sont sur leurs os, car ils étaient la terreur des vaillants, sur la terre des vivants.",
        "NAB": "They do not lie with the mighty men fallen of old, who went down to the nether world with their weapons of war, whose swords were placed under their heads and whose shields were laid over their bones, though the mighty men caused terror in the land of the living.",
        "VAT_ES": "Ellos no yacen con los héroes caídos antiguamente –con los que bajaron al Abismo con sus armas de guerra, con sus espadas debajo de sus cabezas y sus escudos sobre sus restos– porque el terror de los héroes reinaba en la tierra de los vivientes.",
        "CEI": "Non giaceranno al fianco degli eroi caduti da secoli, che scesero negli inferi con le armi di guerra, con le spade disposte sotto il loro capo e con gli scudi sulle loro ossa, perché tali eroi erano un terrore nella terra dei viventi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/אַתָּ֗ה בְּ/ת֧וֹךְ עֲרֵלִ֛ים תִּשָּׁבַ֥ר וְ/תִשְׁכַּ֖ב אֶת חַלְלֵי חָֽרֶב׃",
        "LXX": "καὶ σὺ ἐν μέσῳ ἀπεριτμήτων κοιμηθήσῃ μετὰ τετραυματισμένων μαχαίρᾳ.",
        "VUL": "Et tu ergo in medio incircumcisorum contereris,/ et dormies cum interfectis gladio./",
        "SYN": "И ты будешь сокрушен среди необрезанных и лежать с пораженными мечом.",
        "NEO": "Toi aussi, tu seras brisé au milieu des incirconcis, et tu seras couché avec ceux qui ont été transpercés par l’épée.",
        "NAB": "But in the midst of the uncircumcised shall you lie, with those slain by the sword.",
        "VAT_ES": "Tú, en cambio, yacerás en medio de los incircuncisos, con las víctimas de la espada.",
        "CEI": "Così tu giacerai fra i non circoncisi e con i trafitti di spada."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "שָׁ֣מָּ/ה אֱד֗וֹם מְלָכֶ֨י/הָ֙ וְ/כָל נְשִׂיאֶ֔י/הָ אֲשֶׁר נִתְּנ֥וּ בִ/גְבוּרָתָ֖/ם אֶת חַלְלֵי חָ֑רֶב הֵ֛מָּה אֶת עֲרֵלִ֥ים יִשְׁכָּ֖בוּ וְ/אֶת יֹ֥רְדֵי בֽוֹר׃",
        "LXX": "ἐκεῖ ἐδόθησαν οἱ ἄρχοντες Ἀσσοὺρ οἱ δόντες τὴν ἰσχὺν αὐτοῦ εἰς τραῦμα μαχαίρας· οὗτοι μετὰ τραυματιῶν ἐκοιμήθησαν, μετὰ καταβαινόντων εἰς βόθρον.",
        "VUL": "Ibi Idumæa, et reges ejus, et omnes duces ejus,/ qui dati sunt cum exercitu suo cum interfectis gladio,/ et qui cum incircumcisis dormierunt,/ et cum his qui descendunt in lacum./",
        "SYN": "Там Едом и цари его и все князья его, которые при всей своей храбрости положены среди пораженных мечом; они лежат с необрезанными и сошедшими в могилу.",
        "NEO": "Là est Edom, ses rois et tous ses princes, qui, malgré leur vaillance, ont été mis avec ceux qui ont été transpercés par l’épée ; eux aussi sont couchés avec les incirconcis, et avec ceux qui sont descendus dans la fosse.",
        "NAB": "There are Edom, her kings, and all her princes, who despite their might have been placed with those slain by the sword; with the uncircumcised they lie, and with those who go down into the pit.",
        "VAT_ES": "Allí está Edom, con sus reyes y todos sus príncipes que, a pesar de su poderío, fueron puestos entre las víctimas de la espada. Ellos yacen entre los incircuncisos, entre los que bajaron a la fosa.",
        "CEI": "Là è Edom, i suoi re e tutti i suoi prìncipi che, nonostante il loro valore, sono posti con i trafitti di spada: giacciono con i non circoncisi e con quelli che scendono nella fossa."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "שָׁ֣מָּ/ה נְסִיכֵ֥י צָפ֛וֹן כֻּלָּ֖/ם וְ/כָל צִֽדֹנִ֑י אֲשֶׁר יָרְד֣וּ אֶת חֲלָלִ֗ים בְּ/חִתִּיתָ֤/ם מִ/גְבֽוּרָתָ/ם֙ בּוֹשִׁ֔ים וַ/יִּשְׁכְּב֤וּ עֲרֵלִים֙ אֶת חַלְלֵי חֶ֔רֶב וַ/יִּשְׂא֥וּ כְלִמָּתָ֖/ם אֶת י֥וֹרְדֵי בֽוֹר׃",
        "LXX": "ἐκεῖ οἱ ἄρχοντες τοῦ βορρᾶ πάντες στρατηγοὶ Ἀσσούρ, οἱ καταβαίνοντες τραυματίαι, σὺν τῷ φόβῳ αὐτῶν καὶ τῇ ἰσχύι αὐτῶν ἐκοιμήθησαν ἀπερίτμητοι μετὰ τραυματιῶν μαχαίρας, καὶ ἀπήνεγκαν τὴν βάσανον αὐτῶν μετὰ τῶν καταβαινόντων εἰς βόθρον.",
        "VUL": "Ibi principes aquilonis omnes, et universi venatores,/ qui deducti sunt cum interfectis, paventes,/ et in sua fortitudine confusi :/ qui dormierunt incircumcisi/ cum interfectis gladio,/ et portaverunt confusionem suam/ cum his qui descendunt in lacum./",
        "SYN": "Там властелины севера, все они и все Сидоняне, которые сошли туда с пораженными, быв посрамлены в могуществе своем, наводившем ужас, и лежат они с необрезанными, пораженными мечом, и несут позор свой с отшедшими в могилу.",
        "NEO": "Là sont les princes du septentrion, eux tous et tous les Sidoniens ; ils sont descendus avec les transpercés, malgré la terreur qu’ils inspiraient ; malgré leur vaillance, ils sont confondus ! Ils sont couchés, ces incirconcis, avec ceux qui ont été transpercés par l’épée, et ils portent leur ignominie, avec ceux qui sont descendus dans la fosse.",
        "NAB": "There are all the princes of the north and all the Sidonians, who have gone down with the slain, because of the terror their might inspired; they lie uncircumcised with those slain by the sword and bear their disgrace with those who go down to the pit.",
        "VAT_ES": "Allí están todos los príncipes del Norte y todos los sidonios, que bajaron avergonzados junto con las víctimas, a pesar del terror que inspiraba su bravura, Yacen incircuncisos entre las víctimas de la espada, y cargan con su ignominia junto con los que bajan a la Fosa.",
        "CEI": "Là sono tutti i prìncipi del settentrione, tutti quelli di Sidòne, che scesero con i trafitti, nonostante il terrore sparso dalla loro potenza; giacciono i non circoncisi con i trafitti di spada e portano la loro ignominia con quelli che scendono nella fossa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "אוֹתָ/ם֙ יִרְאֶ֣ה פַרְעֹ֔ה וְ/נִחַ֖ם עַל כָּל המונ/ה הֲמוֹנ֑/וֹ חַלְלֵי חֶ֨רֶב֙ פַּרְעֹ֣ה וְ/כָל חֵיל֔/וֹ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ἐκείνους ὄψεται βασιλεὺς Φαραώ, καὶ παρακληθήσεται ἐπὶ πᾶσαν τὴν ἰσχὺν αὐτῶν, λέγει κύριος Κύριος.",
        "VUL": "Vidit eos Pharao, et consolatus est/ super universa multitudine sua,/ quæ interfecta est gladio :/ Pharao, et omnis exercitus ejus,/ ait Dominus Deus./",
        "SYN": "Увидит их фараон и утешится о всем множестве своем, пораженном мечом, фараон и все войско его, говорит Господь Бог.",
        "NEO": "Pharaon les verra et se consolera, au sujet de toute sa multitude ; Pharaon est transpercé par l’épée avec toute son armée, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "When Pharaoh sees these, he shall be comforted for all his hordes slain by the sword - Pharaoh and all his army, says the Lord GOD.",
        "VAT_ES": "El Faraón los verá y se consolará a la vista de toda esa multitud. El Faraón y todo su ejército serán víctimas de la espada –oráculo del Señor–.",
        "CEI": "Il faraone li vedrà e si consolerà alla vista di tutta questa moltitudine; il faraone e tutto il suo esercito saranno trafitti di spada. Oracolo del Signore Dio."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "כִּֽי נָתַ֥תִּי אֶת חתית/ו חִתִּיתִ֖/י בְּ/אֶ֣רֶץ חַיִּ֑ים וְ/הֻשְׁכַּב֩ בְּ/ת֨וֹךְ עֲרֵלִ֜ים אֶת חַלְלֵי חֶ֗רֶב פַּרְעֹה֙ וְ/כָל הֲמוֹנֹ֔/ה נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ὅτι δέδωκα τὸν φόβον αὐτοῦ ἐπὶ τῆς ζωῆς, καὶ κοιμηθήσεται ἐν μέσῳ ἀπεριτμήτων μετὰ τραυματιῶν μαχαίρας, Φαραὼ καὶ πᾶν τὸ πλῆθος αὐτοῦ μετ’ αὐτοῦ, λέγει κύριος Κύριος.",
        "VUL": "Quia dedi terrorem meum in terra viventium,/ et dormivit in medio incircumcisorum cum interfectis gladio :/ Pharao, et omnis multitudo ejus,/ ait Dominus Deus.]",
        "SYN": "Ибо Я распространю страх Мой на земле живых, и положен будет фараон и все множество его среди необрезанных с пораженными мечом, говорит Господь Бог.",
        "NEO": "Car j’avais répandu sa terreur sur la terre des vivants, et le voilà couché au milieu des incirconcis, avec ceux qui ont été transpercés par l’épée, lui, Pharaon, et toute sa multitude, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "Since he spread his terror in the land of the living, therefore is he laid to rest among the uncircumcised, with those slain by the sword - Pharaoh and all his hordes, says the Lord GOD.",
        "VAT_ES": "Sí, yo dejé que sembrara el terror en la tierra de los vivientes, pero yacerá en medio de los incircuncisos, junto con las víctimas de la espada, el Faraón y toda su multitud –oráculo del Señor–.",
        "CEI": "Perchè aveva sparso il terrore nella terra dei viventi, ecco giace in mezzo ai non circoncisi, con i trafitti di spada, egli il faraone e tutta la sua moltitudine\". Parola del Signore Dio."
      }
    }
  }
}