{
  "_schema_version": "2.0",
  "chapter_id": "EZE_033",
  "book_key": "EZE",
  "sequence": 33,
  "chapter_in": {
    "MT": 33,
    "VUL": 33,
    "LXX": 33
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם דַּבֵּ֤ר אֶל בְּנֵֽי עַמְּ/ךָ֙ וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם אֶ֕רֶץ כִּֽי אָבִ֥יא עָלֶ֖י/הָ חָ֑רֶב וְ/לָקְח֨וּ עַם הָ/אָ֜רֶץ אִ֤ישׁ אֶחָד֙ מִ/קְצֵי/הֶ֔ם וְ/נָתְנ֥וּ אֹת֛/וֹ לָ/הֶ֖ם לְ/צֹפֶֽה׃",
        "LXX": "Υἱὲ ἀνθρώπου, λάλησον τοῖς υἱοῖς τοῦ λαοῦ σου καὶ ἐρεῖς πρὸς αὐτούς Γῆ ἐφ’ ἣν ἂν ἐπάγω ῥομφαίαν, καὶ λάβῃ ὁ λαὸς τῆς γῆς ἄνθρωπον ἕνα ἐξ αὐτῶν καὶ δῶσιν αὐτὸν ἑαυτοῖς εἰς σκοπόν,",
        "VUL": "Fili hominis, loquere ad filios populi tui, et dices ad eos : Terra, cum induxero super eam gladium, et tulerit populus terræ virum unum de novissimis suis, et constituerit eum super se speculatorem :",
        "SYN": "сын человеческий! изреки слово к сынам народа твоего и скажи им: если Я на какую-либо землю наведу меч, и народ той земли возьмет из среды себя человека и поставит его у себя стражем;",
        "NEO": "« Fils de l’homme, parle aux enfants de ton peuple, et dis-leur : Quand je fais venir l’épée contre un pays et que les habitants de ce pays, prenant quelqu’un du milieu d’eux, l’établissent comme sentinelle,",
        "NAB": "Son of man, speak thus to your countrymen: When I bring the sword against a country, and the people of this country select one of their number to be their watchman,",
        "VAT_ES": "Hijo de hombre, habla a la gente de tu pueblo, Tú les dirás: Si yo hago venir la espada contra un país, la gente de ese país toma a uno de sus hombres y lo pone como centinela;",
        "CEI": "\"Figlio dell'uomo, parla ai figli del tuo popolo e dì loro: Se mando la spada contro un paese e il popolo di quella terra prende un uomo del suo territorio e lo pone quale sentinella,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/רָאָ֥ה אֶת הַ/חֶ֖רֶב בָּאָ֣ה עַל הָ/אָ֑רֶץ וְ/תָקַ֥ע בַּ/שּׁוֹפָ֖ר וְ/הִזְהִ֥יר אֶת הָ/עָֽם׃",
        "LXX": "καὶ ἴδῃ τὴν ῥομφαίαν ἐρχομένην ἐπὶ τὴν γῆν καὶ σαλπίσῃ τῇ σάλπιγγι καὶ σημάνῃ τῷ λαῷ,",
        "VUL": "et ille viderit gladium venientem super terram, et cecinerit buccina, et annuntiaverit populo :",
        "SYN": "и он, увидев меч, идущий на землю, затрубит в трубу и предостережет народ;",
        "NEO": "et que cet homme, voyant l’épée venir contre le pays, sonne de la trompette et avertit le peuple,",
        "NAB": "and the watchman, seeing the sword coming against the country, blows the trumpet to warn the people,",
        "VAT_ES": "cuando este ve venir la espada sobre el país, toca la trompeta para advertir al pueblo.",
        "CEI": "e questa, vedendo sopraggiungere la spada sul paese, suona la tromba e dà l'allarme al popolo:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שָׁמַ֨ע הַ/שֹּׁמֵ֜עַ אֶת ק֤וֹל הַ/שּׁוֹפָר֙ וְ/לֹ֣א נִזְהָ֔ר וַ/תָּ֥בוֹא חֶ֖רֶב וַ/תִּקָּחֵ֑/הוּ דָּמ֥/וֹ בְ/רֹאשׁ֖/וֹ יִֽהְיֶֽה׃",
        "LXX": "καὶ ἀκούσῃ ἀκούσας τὴν φωνὴν τῆς σάλπιγγος καὶ μὴ φυλάξηται, καὶ ἐπέλθῃ ἡ ῥομφαία καὶ καταλάβῃ αὐτόν· τὸ αἷμα αὐτοῦ ἐπὶ τῆς κεφαλῆς αὐτοῦ ἔσται.",
        "VUL": "audiens autem quisquis ille est sonitum buccinæ, et non se observaverit, veneritque gladius, et tulerit eum : sanguis ipsius super caput ejus erit.",
        "SYN": "и если кто будет слушать голос трубы, но не остережет себя, - то, когда меч придет и захватит его, кровь его будет на его голове.",
        "NEO": "si celui qui entend le son de la trompette ne se laisse pas avertir et que l’épée survienne et le surprenne, son sang sera sur sa tête :",
        "NAB": "anyone hearing but not heeding the warning of the trumpet and therefore slain by the sword that comes against him, shall be responsible for his own death.",
        "VAT_ES": "Si alguien escucha el sonido de la trompeta, pero no hace caso de la alarma, y entonces llega la espada y lo mata, la sangre de este hombre recaerá sobre su propia cabeza.",
        "CEI": "se colui che ben sente il suono della tromba non ci bada e la spada giunge e lo sorprende, egli dovrà a se stesso la propria rovina."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֵת֩ ק֨וֹל הַ/שּׁוֹפָ֤ר שָׁמַע֙ וְ/לֹ֣א נִזְהָ֔ר דָּמ֖/וֹ בּ֣/וֹ יִֽהְיֶ֑ה וְ/ה֥וּא נִזְהָ֖ר נַפְשׁ֥/וֹ מִלֵּֽט׃",
        "LXX": "ὅτι τὴν φωνὴν τῆς σάλπιγγος ἀκούσας οὐκ ἐφυλάξατο, τὸ αἷμα αὐτοῦ ἐπ’ αὐτοῦ ἔσται· καὶ οὗτος ὅτι ἐφυλάξατο, τὴν ψυχὴν αὐτοῦ ἐξείλατο.",
        "VUL": "Sonum buccinæ audivit, et non se observavit : sanguis ejus in ipso erit. Si autem se custodierit, animam suam salvabit.",
        "SYN": "Голос трубы он слышал, но не остерег себя, кровь его на нем будет; а кто остерегся, тот спас жизнь свою.",
        "NEO": "il a entendu le son de la trompette et ne s’est pas laissé avertir ; son sang sera sur lui ; mais s’il s’est laissé avertir, il aura sauvé sa vie.",
        "NAB": "He heard the trumpet blast yet refused to take warning; he is responsible for his own death, for had he taken warning he would have escaped with his life.",
        "VAT_ES": "El escuchó el sonido de la trompeta, pero no hizo caso: su sangre recaerá sobre él. En cambio, si hace caso de la alarma, habrá salvado su vida.",
        "CEI": "Aveva udito il suono della tromba, ma non ci ha badato: sarà responsabile della sua rovina; se ci avesse badato, si sarebbe salvato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ֠/הַ/צֹּפֶה כִּֽי יִרְאֶ֨ה אֶת הַ/חֶ֜רֶב בָּאָ֗ה וְ/לֹֽא תָקַ֤ע בַּ/שּׁוֹפָר֙ וְ/הָ/עָ֣ם לֹֽא נִזְהָ֔ר וַ/תָּב֣וֹא חֶ֔רֶב וַ/תִּקַּ֥ח מֵ/הֶ֖ם נָ֑פֶשׁ ה֚וּא בַּ/עֲוֺנ֣/וֹ נִלְקָ֔ח וְ/דָמ֖/וֹ מִ/יַּֽד הַ/צֹּפֶ֥ה אֶדְרֹֽשׁ׃",
        "LXX": "καὶ ὁ σκοπὸς ἐὰν ἴδῃ τὴν ῥομφαίαν ἐρχομένην καὶ μὴ σημάνῃ τῇ σάλπιγγι, καὶ ὁ λαὸς μὴ φυλάξηται, καὶ ἐλθοῦσα ἡ ῥομφαία λάβῃ ἐξ αὐτῶν ψυχήν· αὕτη διὰ τὴν αὐτῆς ἀνομίαν ἐλήμφθη, καὶ τὸ αἷμα ἐκ χειρὸς τοῦ σκοποῦ ἐκζητήσω.",
        "VUL": "Quod si speculator viderit gladium venientem, et non insonuerit buccina, et populus se non custodierit, veneritque gladius, et tulerit de eis animam : ille quidem in iniquitate sua captus est ; sanguinem autem ejus de manu speculatoris requiram.",
        "SYN": "Если же страж видел идущий меч и не затрубил в трубу, и народ не был предостережен, - то, когда придет меч и отнимет у кого из них жизнь, сей схвачен будет за грех свой, но кровь его взыщу от руки стража.",
        "NEO": "Que si la sentinelle, voyant venir l’épée, ne sonne pas de la trompette, et qu’ainsi le peuple ne soit pas averti, et que l’épée survienne et surprenne l’un d’entre eux, cet homme sera surpris dans son iniquité, mais je demanderai compte de son sang à la sentinelle.",
        "NAB": "But if the watchman sees the sword coming and fails to blow the warning trumpet, so that the sword comes and takes anyone, I will hold the watchman responsible for that person's death, even though that person is taken because of his own sin.",
        "VAT_ES": "Pero si el centinela ve venir la espada y no toca la trompeta, de manera que el pueblo no es advertido, y cuando llega la espada mata a alguno de ellos, este perecerá por su culpa, pero al centinela le pediré cuenta de su sangre.",
        "CEI": "Se invece la sentinella vede giunger la spada e non suona la tromba e il popolo non è avvertito e la spada giunge e sorprende qualcuno, questi sarà sorpreso per la sua iniquità: ma della sua morte domanderò conto alla sentinella."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם צֹפֶ֥ה נְתַתִּ֖י/ךָ לְ/בֵ֣ית יִשְׂרָאֵ֑ל וְ/שָׁמַעְתָּ֤ מִ/פִּ/י֙ דָּבָ֔ר וְ/הִזְהַרְתָּ֥ אֹתָ֖/ם מִמֶּֽ/נִּי׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, σκοπὸν δέδωκά σε τῷ οἴκῳ Ἰσραήλ, καὶ ἀκούσῃ ἐκ στόματός μου λόγον.",
        "VUL": "Et tu, fili hominis, speculatorem dedi te domui Israël : audiens ergo ex ore meo sermonem, annuntiabis eis ex me.",
        "SYN": "И тебя, сын человеческий, Я поставил стражем дому Израилеву, и ты будешь слышать из уст Моих слово и вразумлять их от Меня.",
        "NEO": "Et toi, fils de l’homme, je t’ai établi comme sentinelle pour la maison d’Israël : quand tu entendras de ma bouche une parole, tu les avertiras de ma part.",
        "NAB": "You, son of man, I have appointed watchman for the house of Israel; when you hear me say anything, you shall warn them for me.",
        "VAT_ES": "También a ti, hijo de hombre, yo te he puesto como centinela de la casa de Israel: cuando oigas una palabra de mi boca, tú les advertirás de mi parte.",
        "CEI": "O figlio dell'uomo, io ti ho costituito sentinella per gli Israeliti; ascolterai una parola dalla mia bocca e tu li avvertirai da parte mia."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "בְּ/אָמְרִ֣/י לָ/רָשָׁ֗ע רָשָׁע֙ מ֣וֹת תָּמ֔וּת וְ/לֹ֣א דִבַּ֔רְתָּ לְ/הַזְהִ֥יר רָשָׁ֖ע מִ/דַּרְכּ֑/וֹ ה֤וּא רָשָׁע֙ בַּ/עֲוֺנ֣/וֹ יָמ֔וּת וְ/דָמ֖/וֹ מִ/יָּדְ/ךָ֥ אֲבַקֵּֽשׁ׃",
        "LXX": "ἐν τῷ εἶπαί με τῷ ἁμαρτωλῷ Θανάτῳ θανατωθήσῃ, καὶ μὴ λαλήσῃς τοῦ φυλάξασθαι τὸν ἀσεβῆ ἀπὸ τῆς ὁδοῦ αὐτοῦ, αὐτὸς ὁ ἄνομος τῇ ἀνομίᾳ αὐτοῦ ἀποθανεῖται, τὸ δὲ αἷμα αὐτοῦ ἐκ τῆς χειρός σου ἐκζητήσω.",
        "VUL": "Si me dicente ad impium : Impie, morte morieris : non fueris locutus ut se custodiat impius a via sua, ipse impius in iniquitate sua morietur ; sanguinem autem ejus de manu tua requiram.",
        "SYN": "Когда Я скажу беззаконнику: \"беззаконник! ты смертью умрешь\", а ты не будешь ничего говорить, чтобы предостеречь беззаконника от пути его, - то беззаконник тот умрет за грех свой, но кровь его взыщу от руки твоей.",
        "NEO": "Quand j’aurai dit au méchant : « Méchant, tu mourras certainement ! » si tu ne parles pas pour avertir le méchant de quitter sa voie, celui-ci, étant méchant, mourra dans son iniquité ; mais je te demanderai compte de son sang.",
        "NAB": "If I tell the wicked man that he shall surely die, and you do not speak out to dissuade the wicked man from his way, he (the wicked man) shall die for his guilt, but I will hold you responsible for his death.",
        "VAT_ES": "Cuando yo diga al malvado: «Vas a morir», si tú no hablas para advertir al malvado que abandone su mala conducta, el malvado morirá por su culpa, pero a ti te pediré cuenta de su sangre.",
        "CEI": "Se io dico all'empio: Empio tu morirai, e tu non parli per distoglier l'empio dalla sua condotta, egli, l'empio, morirà per la sua iniquità; ma della sua morte chiederò conto a te."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ֠/אַתָּה כִּֽי הִזְהַ֨רְתָּ רָשָׁ֤ע מִ/דַּרְכּ/וֹ֙ לָ/שׁ֣וּב מִמֶּ֔/נָּה וְ/לֹא שָׁ֖ב מִ/דַּרְכּ֑/וֹ ה֚וּא בַּ/עֲוֺנ֣/וֹ יָמ֔וּת וְ/אַתָּ֖ה נַפְשְׁ/ךָ֥ הִצַּֽלְתָּ׃",
        "LXX": "σὺ δὲ ἐὰν προαπαγγείλῃς τῷ ἀσεβεῖ τὴν ὁδὸν αὐτοῦ ἀποστρέψαι ἀπ’ αὐτῆς, καὶ μὴ ἀποστρέψῃ ἀπὸ τῆς ὁδοῦ αὐτοῦ, οὗτος τῇ ἀσεβείᾳ αὐτοῦ ἀποθανεῖται, καὶ σὺ τὴν ψυχὴν σαυτοῦ ἐξῄρησαι.",
        "VUL": "Si autem annuntiante te ad impium ut a viis suis convertatur, non fuerit conversus a via sua, ipse in iniquitate sua morietur, porro tu animam tuam liberasti.",
        "SYN": "Если же ты остерегал беззаконника от пути его, чтобы он обратился от него, но он от пути своего не обратился, - то он умирает за грех свой, а ты спас душу твою.",
        "NEO": "Mais si tu avertis le méchant afin qu’il se détourne de sa voie, et qu’il ne se détourne pas de sa voie, il mourra dans son iniquité ; mais toi, tu auras sauvé ton âme.",
        "NAB": "But if you warn the wicked man, trying to turn him from his way, and he refuses to turn from his way, he shall die for his guilt, but you shall save yourself.",
        "VAT_ES": "Si tú, en cambio, adviertes al malvado para que se convierta de su mala conducta, y él no se convierte, él morirá por su culpa, pero tú habrás salvado tu vida.",
        "CEI": "Ma se tu avrai ammonito l'empio della sua condotta perché si converta ed egli non si converte, egli morirà per la sua iniquità. Tu invece sarai salvo."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם אֱמֹר֙ אֶל בֵּ֣ית יִשְׂרָאֵ֔ל כֵּ֤ן אֲמַרְתֶּם֙ לֵ/אמֹ֔ר כִּֽי פְשָׁעֵ֥י/נוּ וְ/חַטֹּאתֵ֖י/נוּ עָלֵ֑י/נוּ וּ/בָ֛/ם אֲנַ֥חְנוּ נְמַקִּ֖ים וְ/אֵ֥יךְ נִֽחְיֶֽה׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, εἰπὸν τῷ οἴκῳ Ἰσραήλ Οὓτως ἐλαλήσατε λέγοντες Αἱ πλάναι ἡμῶν καὶ αἱ ἀνομίαι ἡμῶν ἐφ’ ἡμῖν εἰσιν, καὶ ἐν αὐταῖς ἡμεῖς τηκόμεθα· καὶ πῶς ζησόμεθα;",
        "VUL": "Tu ergo, fili hominis, dic ad domum Israël : Sic locuti estis, dicentes : Iniquitates nostræ et peccata nostra super nos sunt, et in ipsis nos tabescimus : quomodo ergo vivere poterimus ?",
        "SYN": "И ты, сын человеческий, скажи дому Израилеву: вы говорите так: \"преступления наши и грехи наши на нас, и мы истаеваем в них: как же можем мы жить?\"",
        "NEO": "Et toi, fils de l’homme, dis à la maison d’Israël :",
        "NAB": "As for you, son of man, speak to the house of Israel: You people say, \"Our crimes and our sins weigh us down; we are rotting away because of them. How can we survive?\"",
        "VAT_ES": "Y tú, hijo de hombre, di a la casa de Israel: Ustedes andan diciendo: «Nuestras rebeldías y nuestros pecados pesan sobre nosotros, y nos estamos consumiendo a causa de ellos. &iquest;Cómo podremos vivir?».",
        "CEI": "Tu, figlio dell'uomo, annunzia agli Israeliti: Voi dite: I nostri delitti e i nostri peccati sono sopra di noi e in essi noi ci consumiamo! In che modo potremo vivere?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "אֱמֹ֨ר אֲלֵי/הֶ֜ם חַי אָ֣נִי נְאֻ֣ם אֲדֹנָ֣/י יְהוִ֗ה אִם אֶחְפֹּץ֙ בְּ/מ֣וֹת הָ/רָשָׁ֔ע כִּ֣י אִם בְּ/שׁ֥וּב רָשָׁ֛ע מִ/דַּרְכּ֖/וֹ וְ/חָיָ֑ה שׁ֣וּבוּ שׁ֜וּבוּ מִ/דַּרְכֵי/כֶ֧ם הָ/רָעִ֛ים וְ/לָ֥/מָּה תָמ֖וּתוּ בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "εἰπὸν αὐτοῖς Ζῶ ἐγώ, τάδε λέγει Κύριος, οὐ βούλομαι τὸν θάνατον τοῦ ἀσεβοῦς, ὡς ἀποστρέψαι τὸν ἀσεβῆ ἀπὸ τῆς ὁδοῦ αὐτοῦ καὶ ζῇν αὐτόν. ἀποστροφῇ ἀποστρέψατε ἀπὸ τῆς ὁδοῦ ὑμῶν· καὶ ἵνα τί ἀποθνήσκετε, οἶκος Ἰσραήλ;",
        "VUL": "Dic ad eos : Vivo ego, dicit Dominus Deus, nolo mortem impii, sed ut convertatur impius a via sua, et vivat. Convertimini, convertimini a viis vestris pessimis, et quare moriemini, domus Israël ?",
        "SYN": "Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?",
        "NEO": "Dis-leur : Je suis vivant ! — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : je ne prends pas plaisir à la mort du méchant, mais à ce que le méchant se détourne de sa voie et qu’il vive. Revenez, revenez de vos mauvaises voies ! Et pourquoi mourriez-vous, maison d’Israël ?",
        "NAB": "Answer them: As I live, says the Lord GOD, I swear I take no pleasure in the death of the wicked man, but rather in the wicked man's conversion, that he may live. Turn, turn from your evil ways! Why should you die, O house of Israel?",
        "VAT_ES": "Tú diles, en cambio: «Juro por mi vida –oráculo del Señor– que yo no deseo la muerte del malvado, sino que se convierta de su mala conducta y viva. Conviértanse, conviértanse de su conducta perversa! &iquest;Por qué quieren morir, casa de Israel?».",
        "CEI": "Dì loro: Com'è vero ch'io vivo - oracolo del Signore Dio - io non godo della morte dell'empio, ma che l'empio desista dalla sua condotta e viva. Convertitevi dalla vostra condotta perversa! Perché volete perire, o Israeliti?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם אֱמֹ֤ר אֶל בְּנֵֽי עַמְּ/ךָ֙ צִדְקַ֣ת הַ/צַּדִּ֗יק לֹ֤א תַצִּילֶ֨/נּוּ֙ בְּ/י֣וֹם פִּשְׁע֔/וֹ וְ/רִשְׁעַ֤ת הָֽ/רָשָׁע֙ לֹֽא יִכָּ֣שֶׁל בָּ֔/הּ בְּ/י֖וֹם שׁוּב֣/וֹ מֵֽ/רִשְׁע֑/וֹ וְ/צַדִּ֗יק לֹ֥א יוּכַ֛ל לִֽ/חְי֥וֹת בָּ֖/הּ בְּ/י֥וֹם חֲטֹאתֽ/וֹ׃",
        "LXX": "εἰπὸν πρὸς τοὺς υἱοὺς τοῦ λαοῦ σου Δικαιοσύνη δικαίου οὐ μὴ ἐξέληται αὐτὸν ἐν ᾗ ἂν ἡμέρᾳ πλανηθῇ, καὶ ἀνομία ἀσεβοῦς οὐ μὴ κακώσῃ αὐτὸν ἐν ᾗ ἂν ἡμέρᾳ ἀποστρέψῃ ἀπὸ τῆς ἀνομίας αὐτοῦ· καὶ δίκαιος οὐ μὴ δύνηται σωθῆναι.",
        "VUL": "Tu itaque, fili hominis, dic ad filios populi tui : Justitia justi non liberabit eum, in quacumque die peccaverit, et impietas impii non nocebit ei, in quacumque die conversus fuerit ab impietate sua : et justus non poterit vivere in justitia sua, in quacumque die peccaverit.",
        "SYN": "И ты, сын человеческий, скажи сынам народа твоего: праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность.",
        "NEO": "Et toi, fils de l’homme, dis aux enfants de ton peuple :",
        "NAB": "As for you, son of man, tell your countrymen: The virtue which a man has practiced will not save him on the day that he sins; neither will the wickedness that a man has done bring about his downfall on the day that he turns from his wickedness (nor can the virtuous man, when he sins, remain alive).",
        "VAT_ES": "Y tú, hijo de hombre, di a la gente de tu pueblo: Al justo no lo librará su justicia si comete un delito; al impío no lo hará sucumbir su maldad si se convierte de ella. Y cuando un justo peque, no podrá sobrevivir a causa de su justicia.",
        "CEI": "Figlio dell'uomo, dì ancora ai figli del tuo popolo: La giustizia del giusto non lo salva se pecca, e l'empio non cade per la sua iniquità se desiste dall'iniquità, come il giusto non potrà vivere per la sua giustizia se pecca."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "בְּ/אָמְרִ֤/י לַ/צַּדִּיק֙ חָיֹ֣ה יִֽחְיֶ֔ה וְ/הֽוּא בָטַ֥ח עַל צִדְקָת֖/וֹ וְ/עָ֣שָׂה עָ֑וֶל כָּל צדקת/ו צִדְקֹתָי/ו֙ לֹ֣א תִזָּכַ֔רְנָה וּ/בְ/עַוְל֥/וֹ אֲשֶׁר עָשָׂ֖ה בּ֥/וֹ יָמֽוּת׃",
        "LXX": "ἐν τῷ εἶπαί με τῷ δικαίῳ Οὗτος πέποιθεν ἐπὶ τῇ δικαιοσύνῃ αὐτοῦ, καὶ ποιήσῃ ἀνομίαν, πᾶσαι αἱ δικαιοσύναι αὐτοῦ οὐ μὴ ἀναμνησθῶσιν, ἐν τῇ ἀδικίᾳ αὐτοῦ ᾗ ἐποίησεν, ἐν αὐτῇ ἀποθανεῖται.",
        "VUL": "Etiamsi dixero justo quod vita vivat, et confisus in justitia sua fecerit iniquitatem, omnes justitiæ ejus oblivioni tradentur, et in iniquitate sua quam operatus est, in ipsa morietur.",
        "SYN": "Когда Я скажу праведнику, что он будет жив, а он понадеется на свою праведность и сделает неправду, - то все праведные дела его не помянутся, и он умрет от неправды своей, какую сделал.",
        "NEO": "Quand j’aurai dit au juste qu’il vivra certainement, si, se confiant dans sa justice, il fait le mal, on ne se rappellera plus toutes ses œuvres justes, et, à cause du mal qu’il aura fait, à cause de lui il mourra.",
        "NAB": "Though I say to the virtuous man that he shall surely live, if he then presumes on his virtue and does wrong, none of his virtuous deeds shall be remembered; because of the wrong he has done, he shall die.",
        "VAT_ES": "Si yo digo al justo: «Vivirás», pero él, confiado en su justicia, comete una iniquidad, no quedará ningún recuerdo de su justicia: él morirá por la iniquidad que cometió.",
        "CEI": "Se io dico al giusto: Vivrai, ed egli, confidando sulla sua giustizia commette l'iniquità, nessuna delle sue azioni buone sarà più ricordata e morirà nella malvagità che egli ha commesso."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/בְ/אָמְרִ֥/י לָֽ/רָשָׁ֖ע מ֣וֹת תָּמ֑וּת וְ/שָׁב֙ מֵֽ/חַטָּאת֔/וֹ וְ/עָשָׂ֥ה מִשְׁפָּ֖ט וּ/צְדָקָֽה׃",
        "LXX": "καὶ ἐν τῷ εἶπαί με τῷ ἀσεβεῖ Θανάτῳ θανατωθήσῃ, καὶ ἀποστρέψῃ ἀπὸ τῆς ἁμαρτίας αὐτοῦ, καὶ ποιήσῃ κρίμα καὶ δικαιοσύνην,",
        "VUL": "Si autem dixero impio : Morte morieris : et egerit pnitentiam a peccato suo, feceritque judicium et justitiam,",
        "SYN": "А когда скажу беззаконнику: \"ты смертью умрешь\", и он обратится от грехов своих и будет творить суд и правду,",
        "NEO": "Et quand j’aurai dit au méchant : « Tu mourras certainement ! » s’il se détourne de son péché et fait ce qui est juste et droit ;",
        "NAB": "And though I say to the wicked man that he shall surely die, if he turns away from his sin and does what is right and just,",
        "VAT_ES": "Por el contrario, si digo al malvado: «Morirás», pero él se convierte de su pecado y practica el derecho y la justicia:",
        "CEI": "Se dico all'empio: Morirai, ed egli desiste dalla sua iniquità e compie ciò che è retto e giusto,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "חֲבֹ֨ל יָשִׁ֤יב רָשָׁע֙ גְּזֵלָ֣ה יְשַׁלֵּ֔ם בְּ/חֻקּ֤וֹת הַֽ/חַיִּים֙ הָלַ֔ךְ לְ/בִלְתִּ֖י עֲשׂ֣וֹת עָ֑וֶל חָי֥וֹ יִֽחְיֶ֖ה לֹ֥א יָמֽוּת׃",
        "LXX": "καὶ ἐνεχύρασμα ἀποδοῖ καὶ ἁρπάγματα ἀποτίσῃ, ἐν προστάγμασιν ζωῆς διαπορεύηται τοῦ μὴ ποιῆσαι ἄδικον, ζωῇ ζήσεται καὶ οὐ μὴ ἀποθάνῃ·",
        "VUL": "et pignus restituerit ille impius, rapinamque reddiderit, in mandatis vitæ ambulaverit, nec fecerit quidquam injustum : vita vivet, et non morietur.",
        "SYN": "_если_ этот беззаконник возвратит залог, за похищенное заплатит, будет ходить по законам жизни, не делая ничего худого, - то он будет жив, не умрет.",
        "NEO": "si ce méchant rend le gage, s’il restitue ce qu’il a ravi, s’il suit les préceptes qui donnent la vie, sans faire le mal, certainement il vivra ; il ne mourra pas !",
        "NAB": "giving back pledges, restoring stolen goods, living by the statutes that bring life, and doing no wrong, he shall surely live, he shall not die.",
        "VAT_ES": "si devuelve lo que tomó en prenda, si restituye lo que arrebató por la fuerza y observa los preceptos de vida, dejando de cometer la iniquidad, él ciertamente vivirá y no morirá.",
        "CEI": "rende il pegno, restituisce ciò che ha rubato, osserva le leggi della vita, senza commettere il male, egli vivrà e non morirà;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כָּל חטאת/ו חַטֹּאתָי/ו֙ אֲשֶׁ֣ר חָטָ֔א לֹ֥א תִזָּכַ֖רְנָה ל֑/וֹ מִשְׁפָּ֧ט וּ/צְדָקָ֛ה עָשָׂ֖ה חָי֥וֹ יִֽחְיֶֽה׃",
        "LXX": "πᾶσαι αἱ ἁμαρτίαι αὐτοῦ ἃς ἥμαρτεν οὐ μὴ ἀναμνησθῶσιν· ὅτι κρίμα καὶ δικαιοσύνην ἐποίησεν, ἐν αὐταῖς ζήσεται.",
        "VUL": "Omnia peccata ejus quæ peccavit, non imputabuntur ei : judicium et justitiam fecit : vita vivet.",
        "SYN": "Ни один из грехов его, какие он сделал, не помянется ему; он стал творить суд и правду, он будет жив.",
        "NEO": "On ne se rappellera plus tous ses péchés qu’il a commis ; il a fait ce qui est droit et juste ; il vivra certainement.",
        "NAB": "None of the sins he committed shall be held against him; he has done what is right and just, he shall surely live.",
        "VAT_ES": "No quedará contra él el recuerdo de ninguno de los pecados que cometió: ha practicado el derecho y la justicia, por eso vivirá.",
        "CEI": "nessuno dei peccati che ha commessi sarà più ricordato: egli ha praticato ciò che è retto e giusto e certamente vivrà."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אָמְרוּ֙ בְּנֵ֣י עַמְּ/ךָ֔ לֹ֥א יִתָּכֵ֖ן דֶּ֣רֶךְ אֲדֹנָ֑/י וְ/הֵ֖מָּה דַּרְכָּ֥/ם לֹֽא יִתָּכֵֽן׃",
        "LXX": "καὶ ἐροῦσιν οἱ υἱοὶ τοῦ λαοῦ σου Οὐκ εὐθεῖα ἡ ὁδὸς τοῦ κυρίου· καὶ αὕτη ἡ ὁδὸς αὐτῶν οὐκ εὐθεῖα.",
        "VUL": "Et dixerunt filii populi tui : Non est æqui ponderis via Domini : et ipsorum via injusta est.",
        "SYN": "А сыны народа твоего говорят: \"неправ путь Господа\", тогда как их путь неправ.",
        "NEO": "Les enfants de ton peuple ont dit : « La voie du Seigneur n’est pas droite. » C’est leur voie à eux qui n’est pas droite.",
        "NAB": "Yet your countrymen say, \"The way of the LORD is not fair!\"; but it is their way that is not fair.",
        "VAT_ES": "La gente de tu pueblo dice: «El proceder del Señor no es correcto». Pero es el proceder de ellos el que no es correcto.",
        "CEI": "Eppure, i figli del tuo popolo vanno dicendo: Il modo di agire del Signore non è retto. È invece il loro modo di agire che non è retto!"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּ/שׁוּב צַדִּ֥יק מִ/צִּדְקָת֖/וֹ וְ/עָ֣שָׂה עָ֑וֶל וּ/מֵ֖ת בָּ/הֶֽם׃",
        "LXX": "ἐν τῷ ἀποστρέψαι δίκαιον ἀπὸ τῆς δικαιοσύνης αὐτοῦ καὶ ποιήσῃ ἀνομίας, καὶ ἀποθανεῖται ἐν αὐταῖς.",
        "VUL": "Cum enim recesserit justus a justitia sua, feceritque iniquitates, morietur in eis.",
        "SYN": "Когда праведник отступил от праведности своей и начал делать беззаконие, - то он умрет за то.",
        "NEO": "Quand un juste se détourne de sa justice et fait le mal, il meurt à cause de cela ;",
        "NAB": "When a virtuous man turns away from what is right and does wrong, he shall die for it.",
        "VAT_ES": "Cuando el justo se aparta de su justicia y comete la iniquidad, muere a causa de eso.",
        "CEI": "Se il giusto desiste dalla giustizia e fa il male, per questo certo morirà."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בְ/שׁ֤וּב רָשָׁע֙ מֵֽ/רִשְׁעָת֔/וֹ וְ/עָשָׂ֥ה מִשְׁפָּ֖ט וּ/צְדָקָ֑ה עֲלֵי/הֶ֖ם ה֥וּא יִֽחְיֶֽה׃",
        "LXX": "καὶ ἐν τῷ ἀποστρέψαι τὸν ἁμαρτωλὸν ἀπὸ τῆς ἀνομίας αὐτοῦ καὶ ποιήσῃ κρίμα καὶ δικαιοσύνην, ἐν αὐτοῖς αὐτὸς ζήσεται.",
        "VUL": "Et cum recesserit impius ab impietate sua, feceritque judicium et justitiam, vivet in eis.",
        "SYN": "И когда беззаконник обратился от беззакония своего и стал творить суд и правду, он будет за то жив.",
        "NEO": "et quand un méchant se détourne de sa méchanceté et fait ce qui est droit et juste, à cause de cela il vit.",
        "NAB": "But when a wicked man turns away from wickedness and does what is right and just, because of this he shall live.",
        "VAT_ES": "Y cuando el malvado se convierte de su maldad y practica el derecho y la justicia, vive a causa de eso.",
        "CEI": "Se l'empio desiste dall'empietà e compie ciò che è retto e giusto, per questo vivrà."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/אֲמַרְתֶּ֕ם לֹ֥א יִתָּכֵ֖ן דֶּ֣רֶךְ אֲדֹנָ֑/י אִ֧ישׁ כִּ/דְרָכָ֛י/ו אֶשְׁפּ֥וֹט אֶתְ/כֶ֖ם בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τοῦτό ἐστιν ὃ εἴπατε Οὐκ εὐθεῖα ἡ ὁδὸς Κυρίου· ἕκαστον ἐν ταῖς ὁδοῖς αὐτοῦ κρινῶ ὑμᾶς, οἶκος Ἰσραήλ.",
        "VUL": "Et dicitis : Non est recta via Domini. Unumquemque juxta vias suas judicabo de vobis, domus Israël.",
        "SYN": "А вы говорите: \"неправ путь Господа!\" Я буду судить вас, дом Израилев, каждого по путям его.",
        "NEO": "Et vous dites : « La voie de \\+w Yahweh|strong=\"H3068\"\\+w** n’est pas droite ! » Je vous jugerai chacun selon vos voies, maison d’Israël »",
        "NAB": "And still you say, \"The way of the LORD is not fair!\"? I will judge every one of you according to his ways, O house of Israel.",
        "VAT_ES": "Ustedes dicen: «La conducta del Señor no es correcta». Pero yo los juzgaré a cada uno de ustedes según su conducta, pueblo de Israel.",
        "CEI": "Voi andate dicendo: Non è retto il modo di agire del Signore. Giudicherò ciascuno di voi secondo il suo modo di agire, Israeliti\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יְהִ֞י בִּ/שְׁתֵּ֧י עֶשְׂרֵ֣ה שָׁנָ֗ה בָּ/עֲשִׂרִ֛י בַּ/חֲמִשָּׁ֥ה לַ/חֹ֖דֶשׁ לְ/גָלוּתֵ֑/נוּ בָּא אֵלַ֨/י הַ/פָּלִ֧יט מִ/ירוּשָׁלִַ֛ם לֵ/אמֹ֖ר הֻכְּתָ֥ה הָ/עִֽיר׃",
        "LXX": "Καὶ ἐγενήθη ἐν τῷ δωδεκάτῳ ἔτει, ἐν τῷ δωδεκάτῳ μηνί, πέμπτῃ τοῦ μηνός, τῆς αἰχμαλωσίας ἡμῶν, ἦλθεν ὁ ἀνασωθεὶς πρὸς μὲ ἀπὸ Ἰερουσαλὴμ λέγων Ἑάλω ἡ πόλις.",
        "VUL": "Et factum est in duodecimo anno, in decimo mense, in quinta mensis transmigrationis nostræ, venit ad me qui fugerat de Jerusalem, dicens : Vastata est civitas.",
        "SYN": "В двенадцатом году нашего переселения, в десятом _месяце,_ в пятый _день_ месяца, пришел ко мне один из спасшихся из Иерусалима и сказал: \"разрушен город!\"",
        "NEO": "La douzième année de notre captivité, au dixième mois, le cinq du mois, un fugitif de Jérusalem arriva vers moi en disant : « La ville a été prise. »",
        "NAB": "On the fifth day of the tenth month, in the twelfth year of our exile, the fugitive came to me from Jerusalem and said, \"The city is taken!\"",
        "VAT_ES": "En el año undécimo de nuestro exilio, el día cinco del décimo mes, un fugitivo llegó de Jerusalén y me dio esta noticia: «La ciudad ha sido tomada».",
        "CEI": "Il cinque del decimo mese dell'anno decimosecondo della nostra deportazione arrivò da me un fuggiasco da Gerusalemme per dirmi: La città è presa."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/יַד יְהוָה֩ הָיְתָ֨ה אֵלַ֜/י בָּ/עֶ֗רֶב לִ/פְנֵי֙ בּ֣וֹא הַ/פָּלִ֔יט וַ/יִּפְתַּ֣ח אֶת פִּ֔/י עַד בּ֥וֹא אֵלַ֖/י בַּ/בֹּ֑קֶר וַ/יִּפָּ֣תַח פִּ֔/י וְ/לֹ֥א נֶאֱלַ֖מְתִּי עֽוֹד׃",
        "LXX": "καὶ ἐγενήθη ἐπ’ ἐμὲ χεὶρ Κυρίου ἑσπέρας πρὶν ἐλθεῖν αὐτόν, καὶ ἤνοιξέν μου τὸ στόμα ἕως ἦλθεν πρὸς μὲ τὸ πρωί· καὶ ἀνοιχθέν μου τὸ στόμα οὐ συνεσχέθη ἔτι.",
        "VUL": "Manus autem Domini facta fuerat ad me vespere, antequam veniret qui fugerat : aperuitque os meum donec veniret ad me mane : et aperto ore meo, non silui amplius.",
        "SYN": "Но еще до прихода сего спасшегося вечером была на мне рука Господа, и Он открыл мне уста, прежде нежели тот пришел ко мне поутру. И открылись уста мои, и я уже не был безмолвен.",
        "NEO": "Or la main de \\+w Yahweh|strong=\"H3068\"\\+w** avait été sur moi le soir avant l’arrivée du fugitif, et elle avait ouvert ma bouche avant qu’il vint vers moi le matin ; et ainsi ma bouche fut ouverte, et je ne fus plus muet.",
        "NAB": "The hand of the LORD had come upon me the evening before the fugitive arrived, and he opened my mouth when the fugitive reached me in the morning. My mouth was opened, and I was dumb no longer.",
        "VAT_ES": "La mano del Señor había descendido sobre mí por la tarde, antes que llegara el fugitivo; y a la mañana siguiente, apenas llegó, el Señor me abrió la boca. Entonces recuperé el habla y ya no me quedé mudo.",
        "CEI": "La sera prima dell'arrivo del fuggiasco, la mano del Signore fu su di me e al mattino, quando il fuggiasco giunse, il Signore mi aprì la bocca. La mia bocca dunque si aprì e io non fui più muto."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהֹוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγενήθη λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם יֹ֠שְׁבֵי הֶ/חֳרָב֨וֹת הָ/אֵ֜לֶּה עַל אַדְמַ֤ת יִשְׂרָאֵל֙ אֹמְרִ֣ים לֵ/אמֹ֔ר אֶחָד֙ הָיָ֣ה אַבְרָהָ֔ם וַ/יִּירַ֖שׁ אֶת הָ/אָ֑רֶץ וַ/אֲנַ֣חְנוּ רַבִּ֔ים לָ֛/נוּ נִתְּנָ֥ה הָ/אָ֖רֶץ לְ/מוֹרָשָֽׁה׃",
        "LXX": "Υἱὲ ἀνθρώπου, οἱ κατοικοῦντες τὰς ἠρημωμένας ἐπὶ τῆς γῆς τοῦ Ἰσραὴλ λέγουσιν Εἷς ἦν Ἀβραὰμ καὶ κατέσχεν τὴν γῆν, καὶ ἡμεῖς πλείους ἐσμέν, ἡμῖν δέδοται ἡ γῆ εἰς κατάσχεσιν.",
        "VUL": "Fili hominis, qui habitant in ruinosis his super humum Israël, loquentes aiunt : Unus erat Abraham, et hæreditate possedit terram : nos autem multi sumus : nobis data est terra in possessionem.",
        "SYN": "сын человеческий! живущие на опустелых местах в земле Израилевой говорят: \"Авраам был один, и получил во владение землю сию, а нас много; _итак_ нам дана земля сия во владение\".",
        "NEO": "« Fils de l’homme, ceux qui habitent ces ruines-là sur la terre d’Israël, parlent en ces termes : « Abraham était seul ; et il a eu en partage le pays ; nous, nous sommes nombreux, et la possession du pays nous a été donnée. »",
        "NAB": "Son of man, they who live in the ruins on the land of Israel reason thus: \"Abraham, though but a single individual, received possession of the land; we, therefore, being many, have as permanent possession the land that has been given to us.\"",
        "VAT_ES": "Hijo de hombre, los que habitan en esas ruinas, en la tierra de Israel, andan diciendo: «Abraham, que era uno solo, recibió esta tierra en posesión. Nosotros somos muchos, y se nos ha dado esta tierra en posesión».",
        "CEI": "\"Figlio dell'uomo, gli abitanti di quelle rovine, nel paese d'Israele, vanno dicendo: Abramo era uno solo ed ebbe in possesso il paese e noi siamo molti: a noi dunque è stato dato in possesso il paese!"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לָ/כֵן֩ אֱמֹ֨ר אֲלֵי/הֶ֜ם כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהֹוִ֗ה עַל הַ/דָּ֧ם תֹּאכֵ֛לוּ וְ/עֵינֵ/כֶ֛ם תִּשְׂא֥וּ אֶל גִּלּוּלֵי/כֶ֖ם וְ/דָ֣ם תִּשְׁפֹּ֑כוּ וְ/הָ/אָ֖רֶץ תִּירָֽשׁוּ׃",
        "LXX": "διὰ τοῦτο εἰπὸν αὐτοῖς",
        "VUL": "Idcirco dices ad eos : Hæc dicit Dominus Deus : Qui in sanguine comeditis, et oculos vestros levatis ad immunditias vestras, et sanguinem funditis, numquid terram hæreditate possidebitis ?",
        "SYN": "Посему скажи им: так говорит Господь Бог: вы едите с кровью и поднимаете глаза ваши к идолам вашим, и проливаете кровь; и хотите владеть землею?",
        "NEO": "C’est pourquoi dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Vous mangez la chair avec le sang, vous levez les yeux vers vos idoles infâmes, vous répandez le sang, et vous posséderiez le pays !",
        "NAB": "Give them this answer: Thus says the Lord GOD: You eat on the mountains, you raise your eyes to your idols, you shed blood - yet you would keep possession of the land?",
        "VAT_ES": "Por eso, diles: Así habla el Señor: Ustedes comen víctimas sin desangrar, levantan sus ojos a sus ídolos, derraman sangre, &iexcl;y pretenden poseer el país!",
        "CEI": "Perciò dirai loro: Così dice il Signore Dio: Voi mangiate la carne con il sangue, sollevate gli occhi ai vostri idoli, versate il sangue, e vorreste avere in possesso il paese?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "עֲמַדְתֶּ֤ם עַֽל חַרְבְּ/כֶם֙ עֲשִׂיתֶ֣ן תּוֹעֵבָ֔ה וְ/אִ֛ישׁ אֶת אֵ֥שֶׁת רֵעֵ֖/הוּ טִמֵּאתֶ֑ם וְ/הָ/אָ֖רֶץ תִּירָֽשׁוּ׃",
        "VUL": "stetistis in gladiis vestris, fecistis abominationes, et unusquisque uxorem proximi sui polluit : et terram hæreditate possidebitis ?",
        "SYN": "Вы опираетесь на меч ваш, делаете мерзости, оскверняете один жену другого, и хотите владеть землею?",
        "NEO": "Vous vous êtes appuyés sur votre épée, vous avez commis l’abomination ; vous avez déshonoré chacun la femme de votre prochain, et vous posséderiez le pays !",
        "NAB": "You rely on your sword, you do abominable things, each one of you defiles his neighbor's wife - yet you would keep possession of the land?",
        "VAT_ES": "Ustedes confían en sus espadas, cometen lo que es abominable, contaminan a la mujer de su prójimo, &iexcl;y pretenden poseer el país!",
        "CEI": "Voi vi appoggiate sulle vostre spade, compite cose nefande, ognuno di voi disonora la donna del suo prossimo e vorreste avere in possesso il paese?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "כֹּֽה תֹאמַ֨ר אֲלֵ/הֶ֜ם כֹּה אָמַ֨ר אֲדֹנָ֣/י יְהוִה֮ חַי אָנִי֒ אִם לֹ֞א אֲשֶׁ֤ר בֶּֽ/חֳרָבוֹת֙ בַּ/חֶ֣רֶב יִפֹּ֔לוּ וַֽ/אֲשֶׁר֙ עַל פְּנֵ֣י הַ/שָּׂדֶ֔ה לַ/חַיָּ֥ה נְתַתִּ֖י/ו לְ/אָכְל֑/וֹ וַ/אֲשֶׁ֛ר בַּ/מְּצָד֥וֹת וּ/בַ/מְּעָר֖וֹת בַּ/דֶּ֥בֶר יָמֽוּתוּ׃",
        "LXX": "Τάδε λέγει κύριος Κύριος Ζῶ ἐγώ, εἰ μὴν οἱ ἐν ταῖς ἠρημωμέναις μαχαίραις πεσοῦνται, καὶ οἱ ἐπὶ προσώπου τοῦ πεδίου τοῖς θηρίοις τοῦ ἀγροῦ δοθήσονται εἰς κατάβρωμα, καὶ τοὺς ἐν ταῖς τετειχισμέναις καὶ τοὺς ἐν τοῖς σπηλαίοις θανάτῳ ἀποκτενῶ.",
        "VUL": "Hæc dices ad eos : Sic dicit Dominus Deus : Vivo ego, quia qui in ruinosis habitant, gladio cadent : et qui in agro est, bestiis tradetur ad devorandum : qui autem in præsidiis et speluncis sunt, peste morientur.",
        "SYN": "Вот что скажи им: так говорит Господь Бог: живу Я! те, которые на местах разоренных, падут от меча; а кто в поле, того отдам зверям на съедение; а которые в укреплениях и пещерах, те умрут от моровой язвы.",
        "NEO": "Voici ce que tu leur diras : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Je suis vivant ! Ceux qui sont dans les ruines tomberont par l’épée ; ceux qui sont dans la campagne, je les livrerai en nourriture aux bêtes féroces ; et ceux qui sont dans les lieux forts et dans les cavernes mourront de la peste.",
        "NAB": "Tell them this: Thus says the Lord GOD: As I live, those who are in the ruins I swear shall fall by the sword; those who are in the open field I have given to the wild beasts for food; and those who are in fastnesses and in caves shall die by the plague.",
        "VAT_ES": "Tú les dirás: Así habla el Señor: Juro por mi vida que los que están entre las ruinas caerán bajo la espada, a los que están por el campo los daré como pasto a las fieras, y los que están en las fortalezas y en las cuevas morirán de peste.",
        "CEI": "Annunzierai loro: Dice il Signore Dio: Com'è vero ch'io vivo, quelli che stanno fra le rovine periranno di spada; darò in pasto alle belve quelli che sono per la campagna e quelli che sono nelle fortezze e dentro le caverne moriranno di peste."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י אֶת הָ/אָ֨רֶץ֙ שְׁמָמָ֣ה וּ/מְשַׁמָּ֔ה וְ/נִשְׁבַּ֖ת גְּא֣וֹן עֻזָּ֑/הּ וְ/שָֽׁמְמ֛וּ הָרֵ֥י יִשְׂרָאֵ֖ל מֵ/אֵ֥ין עוֹבֵֽר׃",
        "LXX": "καὶ δώσω τὴν γῆν ἔρημον, καὶ ἀπολεῖται ἡ ὕβρις τῆς ἰσχύος αὐτῆς, καὶ ἐρημωθήσεται τὰ ὄρη τοῦ Ἰσραὴλ διὰ τὸ μὴ εἶναι διαπορευόμενον.",
        "VUL": "Et dabo terram in solitudinem et in desertum, et deficiet superba fortitudo ejus : et desolabuntur montes Israël, eo quod nullus sit qui per eos transeat :",
        "SYN": "И сделаю землю пустынею из пустынь, и гордое могущество ее престанет, и горы Израилевы опустеют, так что не будет проходящих.",
        "NEO": "Je ferai du pays une solitude et un désert, et l’orgueil de sa force prendra fin ; et les montagnes du pays seront désolées, sans que personne y passe.",
        "NAB": "I will make the land a desolate waste, so that its proud strength will come to an end, and the mountains of Israel shall be so desolate that no one will cross them.",
        "VAT_ES": "Haré de este país un desierto desolado, y se acabará su arrogante poderío. Las montañas de Israel quedarán devastadas y nadie más pasará por ellas.",
        "CEI": "Ridurrò il paese ad una solitudine e a un deserto e l'orgoglio della sua forza cesserà. I monti d'Israele saranno devastati, non ci passerà più nessuno."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/יָדְע֖וּ כִּֽי אֲנִ֣י יְהוָ֑ה בְּ/תִתִּ֤/י אֶת הָ/אָ֨רֶץ֙ שְׁמָמָ֣ה וּ/מְשַׁמָּ֔ה עַ֥ל כָּל תּוֹעֲבֹתָ֖/ם אֲשֶׁ֥ר עָשֽׂוּ׃",
        "LXX": "καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος· καὶ ποιήσω τὴν γῆν αὐτῶν ἔρημον, καὶ ἐρημωθήσεται διὰ πάντα τὰ βδελύγματα αὐτῶν ἃ ἐποίησαν.",
        "VUL": "et scient quia ego Dominus, cum dedero terram eorum desolatam et desertam, propter universas abominationes suas quas operati sunt.",
        "SYN": "И узнают, что Я Господь, когда сделаю землю пустынею из пустынь за все мерзости их, какие они делали.",
        "NEO": "Et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand j’aurai fait du pays une solitude et un désert, à cause de toutes les abominations qu’ils ont commises. »",
        "NAB": "Thus they shall know that I am the LORD, when I make the land a desolate waste because of all the abominable things they have done.",
        "VAT_ES": "Y cuando yo convierte a este país en un desierto desolado, por todas las abominaciones que han cometido, entonces se sabrá que yo soy el Señor.",
        "CEI": "Sapranno che io sono il Signore quando farò del loro paese una solitudine e un deserto, a causa di tutti gli abomini che hanno commessi."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם בְּנֵ֣י עַמְּ/ךָ֗ הַ/נִּדְבָּרִ֤ים בְּ/ךָ֙ אֵ֣צֶל הַ/קִּיר֔וֹת וּ/בְ/פִתְחֵ֖י הַ/בָּתִּ֑ים וְ/דִבֶּר חַ֣ד אֶת אַחַ֗ד אִ֤ישׁ אֶת אָחִי/ו֙ לֵ/אמֹ֔ר בֹּֽאוּ נָ֣א וְ/שִׁמְע֔וּ מָ֣ה הַ/דָּבָ֔ר הַ/יּוֹצֵ֖א מֵ/אֵ֥ת יְהוָֽה׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, οἱ υἱοὶ τοῦ λαοῦ σου οἱ λαλοῦντες περὶ σοῦ παρὰ τὰ τείχη καὶ ἐν τοῖς πυλῶσι τῶν οἰκιῶν, καὶ λαλοῦσιν ἄνθρωπος τῷ ἀδελφῷ αὐτοῦ λέγοντες Συνέλθωμεν καὶ ἀκούσωμεν τὰ ἐκπορευόμενα παρὰ Κυρίου.",
        "VUL": "Et tu, fili hominis, filii populi tui, qui loquuntur de te juxta muros et in ostiis domorum, et dicunt unus ad alterum, vir ad proximum suum, loquentes : Venite, et audiamus quis sit sermo egrediens a Domino.",
        "SYN": "А о тебе, сын человеческий, сыны народа твоего разговаривают у стен и в дверях домов и говорят один другому, брат брату: \"пойдите и послушайте, какое слово вышло от Господа\".",
        "NEO": "« Et toi, fils de l’homme, les enfants de ton peuple s’entretiennent de toi le long des murs et aux portes des maisons ; ils se parlent entre eux, l’un à l’autre, en ces termes : « Venez entendre quelle est la parole qui vient de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "As for you, son of man, your countrymen are talking about you along the walls and in the doorways of houses. They say to one another, \"Come and hear the latest word that comes from the LORD.\"",
        "VAT_ES": "Hijo de hombre, la gente de tu pueblo se reúne para hablar de ti junto a los muros y las puertas de las casas, y se dicen unos a otros: «Vamos a escuchar qué palabra nos dirige el Señor».",
        "CEI": "Figlio dell'uomo, i figli del tuo popolo parlano di te lungo le mura e sulle porte delle case e si dicono l'un l'altro: Andiamo a sentire qual è la parola che viene dal Signore."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/יָב֣וֹאוּ אֵ֠לֶי/ךָ כִּ/מְבוֹא עָ֞ם וְ/יֵשְׁב֤וּ לְ/פָנֶ֨י/ךָ֙ עַמִּ֔/י וְ/שָֽׁמְעוּ֙ אֶת דְּבָרֶ֔י/ךָ וְ/אוֹתָ֖/ם לֹ֣א יַֽעֲשׂ֑וּ כִּֽי עֲגָבִ֤ים בְּ/פִי/הֶם֙ הֵ֣מָּה עֹשִׂ֔ים אַחֲרֵ֥י בִצְעָ֖/ם לִבָּ֥/ם הֹלֵֽךְ׃",
        "LXX": "ἔρχονται πρὸς σὲ ὡς συμπορεύεται λαός, καὶ κάθηνται ἐναντίον σου καὶ ἀκούουσιν τὰ ῥήματά σου, καὶ αὐτὰ οὐ μὴ ποιήσουσιν, ὅτι ψεῦδος ἐν τῷ στόματι αὐτῶν καὶ ὀπίσω τῶν μιασμάτων ἡ καρδία αὐτῶν.",
        "VUL": "Et veniunt ad te, quasi si ingrediatur populus, et sedent coram te populus meus : et audiunt sermones tuos, et non faciunt eos : quia in canticum oris sui vertunt illos, et avaritiam suam sequitur cor eorum.",
        "SYN": "И они приходят к тебе, как на народное сходбище, и садится перед лицем твоим народ Мой, и слушают слова твои, но не исполняют их; ибо они в устах своих делают из этого забаву, сердце их увлекается за корыстью их.",
        "NEO": "Et ils viennent vers toi comme vient la foule ; mon peuple s’assied devant toi ; ils écoutent tes paroles et ne les mettent pas en pratique ; ils font ce qui est agréable à leur bouche+ 33:31 \\+it Ils font ce qui est agréable à leur bouche\\+it* ; LXX, \\+it et le mensonge est dans leur bouche\\+it*.* ; leur cœur poursuit leur gain.",
        "NAB": "My people come to you as people always do; they sit down before you and hear your words, but they will not obey them, for lies are on their lips and their desires are fixed on dishonest gain.",
        "VAT_ES": "Acuden a ti en tropel y se sientan delante de ti; escuchan tus palabras, pero no las practican. Porque hay mucho amor en sus palabras, pero lo único que buscan es su propio interés.",
        "CEI": "In folla vengono da te, si mettono a sedere davanti a te e ascoltano le tue parole, ma poi non le mettono in pratica, perché si compiacciono di parole, mentre il loro cuore va dietro al guadagno."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/הִנְּ/ךָ֤ לָ/הֶם֙ כְּ/שִׁ֣יר עֲגָבִ֔ים יְפֵ֥ה ק֖וֹל וּ/מֵטִ֣ב נַגֵּ֑ן וְ/שָֽׁמְעוּ֙ אֶת דְּבָרֶ֔י/ךָ וְ/עֹשִׂ֥ים אֵינָ֖/ם אוֹתָֽ/ם׃",
        "LXX": "καὶ γίνῃ αὐτοῖς ὡς φωνὴ ψαλτηρίου ἡδυφώνου εὐαρμόστου, καὶ ἀκούσονταί σου τὰ ῥήματα καὶ οὐ μὴ ποιήσουσιν αὐτά.",
        "VUL": "Et es eis quasi carmen musicum, quod suavi dulcique sono canitur : et audiunt verba tua, et non faciunt ea.",
        "SYN": "И вот, ты для них - как забавный певец с приятным голосом и хорошо играющий; они слушают слова твои, но не исполняют их.",
        "NEO": "Et voici que tu es pour eux un chanteur agréable+ 33:32 \\+it Un chanteur agréable\\+it* ; litt., \\+it un chant agréable\\+it*.*, qui a une belle voix et joue bien de son instrument ; ils entendent tes paroles et ne les mettent pas en pratique.",
        "NAB": "For them you are only a ballad singer, with a pleasant voice and a clever touch. They listen to your words, but they will not obey them.",
        "VAT_ES": "Tú eres para ellos como un cantor de canciones de amor, que tiene buena voz y toca armoniosamente. Escuchan tus palabras, y nadie las cumple.",
        "CEI": "Ecco, tu sei per loro come una canzone d'amore: bella è la voce e piacevole l'accompagnamento musicale. Essi ascoltano le tue parole, ma non le mettono in pratica."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/בְ/בֹאָ֑/הּ הִנֵּ֣ה בָאָ֔ה וְ/יָ֣דְע֔וּ כִּ֥י נָבִ֖יא הָיָ֥ה בְ/תוֹכָֽ/ם׃",
        "LXX": "καὶ ἡνίκα ἂν ἔλθῃ, ἐροῦσιν Ἰδοὺ ἥκει· καὶ γνώσονται ὅτι προφήτης ἦν ἐν μέσῳ αὐτῶν.",
        "VUL": "Et cum venerit quod prædictum est (ecce enim venit), tunc scient quod prophetes fuerit inter eos.",
        "SYN": "Но когда сбудется, - вот, уже и сбывается, - тогда узнают, что среди них был пророк.",
        "NEO": "Quand ces choses arriveront, — et voici qu’elles arrivent, — ils sauront qu’il y avait un prophète au milieu d’eux. »",
        "NAB": "But when it comes - and it is surely coming!-they shall know that there was a prophet among them.",
        "VAT_ES": "Pero cuando todo esto suceda –&iexcl;y ya esta a punto de suceder! – sabrán que había un profeta en medio de ellos.",
        "CEI": "Ma quando ciò avverrà ed ecco avviene, sapranno che c'è un profeta in mezzo a loro\"."
      }
    }
  }
}