{
  "_schema_version": "2.0",
  "chapter_id": "EZE_034",
  "book_key": "EZE",
  "sequence": 34,
  "chapter_in": {
    "MT": 34,
    "VUL": 34,
    "LXX": 34
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée* en ces termes :+ 34:1 Après avoir parlé des éléments qui constitueront le nouveau peuple, le prophète va parler de ses chefs.*",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם הִנָּבֵ֖א עַל רוֹעֵ֣י יִשְׂרָאֵ֑ל הִנָּבֵ֣א וְ/אָמַרְתָּ֩ אֲלֵי/הֶ֨ם לָ/רֹעִ֜ים כֹּ֥ה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה ה֤וֹי רֹעֵֽי יִשְׂרָאֵל֙ אֲשֶׁ֤ר הָיוּ֙ רֹעִ֣ים אוֹתָ֔/ם הֲ/ל֣וֹא הַ/צֹּ֔אן יִרְע֖וּ הָ/רֹעִֽים׃",
        "LXX": "Υἱὲ ἀνθρώπου, προφήτευσον ἐπὶ τοὺς ποιμένας τοῦ Ἰσραήλ, προφήτευσον καὶ εἰπὸν τοῖς ποιμέσι Τάδε λέγει κύριος Κύριος Ὦ ποιμένες Ἰσραήλ, μὴ βόσκουσιν ποιμένες ἑαυτούς; οὐ τὰ πρόβατα βόσκουσιν οἱ ποιμένες;",
        "VUL": "Fili hominis, propheta de pastoribus Israël : propheta, et dices pastoribus : [Hæc dicit Dominus Deus :/ Væ pastoribus Israël, qui pascebant semetipsos !/ nonne greges a pastoribus pascuntur ?/",
        "SYN": "сын человеческий! изреки пророчество на пастырей Израилевых, изреки пророчество и скажи им, пастырям: так говорит Господь Бог: горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри?",
        "NEO": "« Fils de l’homme, prophétise sur les pasteurs d’Israël ;+ 34:2 Imitation et commentaire de Jer 23,1-8. — \\+it Les pasteurs d’Israël\\+it* : les dépositaires de l’autorité civile et religieuse : rois, magistrats, prêtres et prophètes. Comp. 2Sa 5, 2 ; Mic 5,4 ; 7,14 ; Psa 78, 71 ; etc. — Les vers. 1-10 sont un jugement porté sur les rois et les grands qui ont fait le malheur de la nation. — \\+it Se paître eux-mêmes\\+it*, user du pouvoir dans leur propre intérêt, exploiter pour eux-mêmes les richesses du peuple.*",
        "NAB": "Son of man, prophesy against the shepherds of Israel, in these words prophesy to them (to the shepherds): Thus says the Lord GOD: Woe to the shepherds of Israel who have been pasturing themselves! Should not shepherds, rather, pasture sheep?",
        "VAT_ES": "&iexcl;Profetiza, hijo de hombre profetiza contra los pastores de Israel! Tú dirás a esos pastores: Así habla el Señor: &iexcl;Ay de los pastores de Israel que se apacientan a sí mismos! &iquest;Acaso los pastores no deben apacentar el rebaño?",
        "CEI": "\"Figlio dell'uomo, profetizza contro i pastori d'Israele, predici e riferisci ai pastori: Dice il Signore Dio: Guai ai pastori d'Israele, che pascono se stessi! I pastori non dovrebbero forse pascere il gregge?"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶת הַ/חֵ֤לֶב תֹּאכֵ֨לוּ֙ וְ/אֶת הַ/צֶּ֣מֶר תִּלְבָּ֔שׁוּ הַ/בְּרִיאָ֖ה תִּזְבָּ֑חוּ הַ/צֹּ֖אן לֹ֥א תִרְעֽוּ׃",
        "LXX": "ἰδοὺ τὸ γάλα κατέσθετε καὶ τὰ ἔρια περιβάλλεσθε καὶ τὸ παχὺ σφάζετε, καὶ τὰ πρόβατά μου οὐ βόσκετε.",
        "VUL": "Lac comedebatis,/ et lanis operiebamini,/ et quod crassum erat occidebatis :/ gregem autem meum non pascebatis./",
        "SYN": "Вы ели тук и волною одевались, откормленных овец заколали, _а_ стада не пасли.",
        "NEO": "Vous mangiez la graisse, vous vous revêtiez de la laine,",
        "NAB": "You have fed off their milk, worn their wool, and slaughtered the fatlings, but the sheep you have not pastured.",
        "VAT_ES": "Pero ustedes se alimentan con la leche, se visten con la lana, sacrifican a las ovejas más gordas, y no apacientan el rebaño.",
        "CEI": "Vi nutrite di latte, vi rivestite di lana, ammazzate le pecore più grasse, ma non pascolate il gregge."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "אֶֽת הַ/נַּחְלוֹת֩ לֹ֨א חִזַּקְתֶּ֜ם וְ/אֶת הַ/חוֹלָ֣ה לֹֽא רִפֵּאתֶ֗ם וְ/לַ/נִּשְׁבֶּ֨רֶת֙ לֹ֣א חֲבַשְׁתֶּ֔ם וְ/אֶת הַ/נִּדַּ֨חַת֙ לֹ֣א הֲשֵׁבֹתֶ֔ם וְ/אֶת הָ/אֹבֶ֖דֶת לֹ֣א בִקַּשְׁתֶּ֑ם וּ/בְ/חָזְקָ֛ה רְדִיתֶ֥ם אֹתָ֖/ם וּ/בְ/פָֽרֶךְ׃",
        "LXX": "τὸ ἠσθενηκὸς οὐκ ἐνισχύσατε, καὶ τὸ κακῶς ἔχον οὐκ ἐσωματοποιήσατε, καὶ τὸ συντετριμμένον οὐ κατεδήσατε, καὶ τὸ πλανώμενον οὐκ ἀπεστρέψατε, καὶ τὸ ἀπολωλὸς οὐκ ἐζητήσατε, καὶ τὸ ἰσχυρὸν κατειργάσασθε μόχθῳ.",
        "VUL": "Quod infirmum fuit non consolidastis,/ et quod ægrotum non sanastis :/ quod confractum est non alligastis,/ et quod abjectum est non reduxistis,/ et quod perierat non quæsistis :/ sed cum austeritate imperabatis eis, et cum potentia./",
        "SYN": "Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью.",
        "NEO": "Vous n’avez pas fortifié les brebis* débiles,",
        "NAB": "You did not strengthen the weak nor heal the sick nor bind up the injured. You did not bring back the strayed nor seek the lost, but you lorded it over them harshly and brutally.",
        "VAT_ES": "No han fortalecido a la oveja débil, no han curado a la enferma, no han vendado a la herida, no han hecho volver a la descarriada, ni han buscado a la que estaba perdida. Al contrario, las han dominado con rigor y crueldad.",
        "CEI": "Non avete reso la forza alle pecore deboli, non avete curato le inferme, non avete fasciato quelle ferite, non avete riportato le disperse. Non siete andati in cerca delle smarrite, ma le avete guidate con crudeltà e violenza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/תְּפוּצֶ֖ינָה מִ/בְּלִ֣י רֹעֶ֑ה וַ/תִּהְיֶ֧ינָה לְ/אָכְלָ֛ה לְ/כָל חַיַּ֥ת הַ/שָּׂדֶ֖ה וַ/תְּפוּצֶֽינָה׃",
        "LXX": "καὶ διεσπάρη τὰ πρόβατά μου διὰ τὸ μὴ εἶναι ποιμένας, καὶ ἐγενήθη εἰς κατάβρωμα πᾶσι τοῖς θηρίοις τοῦ ἀγροῦ.",
        "VUL": "Et dispersæ sunt oves meæ, eo quod non esset pastor :/ et factæ sunt in devorationem omnium bestiarum agri,/ et dispersæ sunt./",
        "SYN": "И рассеялись они без пастыря и, рассеявшись, сделались пищею всякому зверю полевому.",
        "NEO": "Et elles se sont dispersées+ 34:5 \\+it Elles se sont dispersées\\+it* : allusion aux diverses déportations qu’avait subies Israël par la faute de ses chefs. Comp. vers. 13.*, faute de pasteur ;",
        "NAB": "So they were scattered for lack of a shepherd, and became food for all the wild beasts. My sheep were scattered",
        "VAT_ES": "Ellas se han dispersado por falta de pastor, y se han convertido en presa de todas las bestias salvajes. Mis ovejas se han dispersado,",
        "CEI": "Per colpa del pastore si sono disperse e son preda di tutte le bestie selvatiche: sono sbandate."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יִשְׁגּ֤וּ צֹאנִ/י֙ בְּ/כָל הֶ֣/הָרִ֔ים וְ/עַ֖ל כָּל גִּבְעָ֣ה רָמָ֑ה וְ/עַ֨ל כָּל פְּנֵ֤י הָ/אָ֨רֶץ֙ נָפֹ֣צוּ צֹאנִ֔/י וְ/אֵ֥ין דּוֹרֵ֖שׁ וְ/אֵ֥ין מְבַקֵּֽשׁ׃",
        "LXX": "καὶ διεσπάρη μου τὰ πρόβατα ἐν παντὶ ὄρει καὶ ἐπὶ πᾶν βουνὸν ὑψηλόν, καὶ ἐπὶ προσώπου τῆς γῆς διεσπάρη καὶ οὐκ ἦν ὁ ἐκζητῶν οὐδὲ ὁ ἀποστρέφων.",
        "VUL": "Erraverunt greges mei in cunctis montibus,/ et in universo colle excelso :/ et super omnem faciem terræ dispersi sunt greges mei,/ et non erat qui requireret :/ non erat, inquam, qui requireret./",
        "SYN": "Блуждают овцы Мои по всем горам и по всякому высокому холму, и по всему лицу земли рассеялись овцы Мои, и никто не разведывает о них, и никто не ищет их.",
        "NEO": "Mes brebis sont errantes sur toutes les montagnes,",
        "NAB": "and wandered over all the mountains and high hills; my sheep were scattered over the whole earth, with no one to look after them or to search for them.",
        "VAT_ES": "y andan errantes por todas las montañas y por todas las colinas elevadas. &iexcl;Mis ovejas están dispersas por toda la tierra, y nadie se ocupa de ellas ni trata de buscarlas!",
        "CEI": "Vanno errando tutte le mie pecore in tutto il paese e nessuno va in cerca di loro e se ne cura."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לָ/כֵ֣ן רֹעִ֔ים שִׁמְע֖וּ אֶת דְּבַ֥ר יְהוָֽה׃",
        "LXX": "διὰ τοῦτο, ποιμένες, ἀκούσατε λόγον Κυρίου",
        "VUL": "Propterea, pastores, audite verbum Domini./",
        "SYN": "Посему, пастыри, выслушайте слово Господне.",
        "NEO": "C’est pourquoi, ô pasteurs, écoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "Therefore, shepherds, hear the word of the LORD:",
        "VAT_ES": "Por eso, pastores, oigan la palabra del Señor.",
        "CEI": "Perciò, pastori, ascoltate la parola del Signore:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "חַי אָ֜נִי נְאֻ֣ם אֲדֹנָ֣/י יְהוִ֗ה אִם לֹ֣א יַ֣עַן הֱיֽוֹת צֹאנִ֣/י לָ/בַ֡ז וַ/תִּֽהְיֶינָה֩ צֹאנִ֨/י לְ/אָכְלָ֜ה לְ/כָל חַיַּ֤ת הַ/שָּׂדֶה֙ מֵ/אֵ֣ין רֹעֶ֔ה וְ/לֹֽא דָרְשׁ֥וּ רֹעַ֖/י אֶת צֹאנִ֑/י וַ/יִּרְע֤וּ הָֽ/רֹעִים֙ אוֹתָ֔/ם וְ/אֶת צֹאנִ֖/י לֹ֥א רָעֽוּ׃",
        "LXX": "Ζῶ ἐγώ, λέγει κύριος Κύριος, εἰ μὴν ἀντὶ τοῦ γενέσθαι τὰ πρόβατά μου εἰς προνομήν, καὶ γενέσθαι τὰ πρόβατά μου εἰς κατάβρωμα πᾶσι τοῖς θηρίοις τοῦ πεδίου παρὰ τὸ μὴ εἶναι ποιμένας, καὶ οὐκ ἐξεζήτησαν οἱ ποιμένες τὰ πρόβατά μου, καὶ ἐβόσκησαν οἱ ποιμένες ἑαυτοὺς τὰ δὲ πρόβατά μου οὐκ ἐβόσκησαν·",
        "VUL": "Vivo ego, dicit Dominus Deus,/ quia pro eo quod facti sunt greges mei in rapinam,/ et oves meæ in devorationem omnium bestiarum agri,/ eo quod non esset pastor :/ neque enim quæsierunt pastores mei gregem meum,/ sed pascebant pastores semetipsos,/ et greges meos non pascebant :/",
        "SYN": "Живу Я! говорит Господь Бог; за то, что овцы Мои оставлены были на расхищение и без пастыря сделались овцы Мои пищею всякого зверя полевого, и пастыри Мои не искали овец Моих, и пасли пастыри самих себя, а овец Моих не пасли, -",
        "NEO": "Je suis vivant, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "As I live, says the Lord GOD, because my sheep have been given over to pillage, and because my sheep have become food for every wild beast, for lack of a shepherd; because my shepherds did not look after my sheep, but pastured themselves and did not pasture my sheep;",
        "VAT_ES": "Lo juro por mi vida –oráculo del Señor–: Porque mis ovejas han sido expuestas a la depredación y se han convertido en presa de todas las fieras salvajes por falta de pastor; porque mis pastores no cuidan a mis ovejas; porque ellos se apacientan a si mismos, y no a mis ovejas;",
        "CEI": "Com'è vero ch'io vivo, - parla il Signore Dio - poiché il mio gregge è diventato una preda e le mie pecore il pasto d'ogni bestia selvatica per colpa del pastore e poiché i miei pastori non sono andati in cerca del mio gregge - hanno pasciuto se stessi senza aver cura del mio gregge -"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "לָ/כֵן֙ הָֽ/רֹעִ֔ים שִׁמְע֖וּ דְּבַר יְהוָֽה׃",
        "LXX": "ἀντὶ τούτου, ποιμένες,",
        "VUL": "propterea, pastores, audite verbum Domini./",
        "SYN": "за то, пастыри, выслушайте слово Господне.",
        "NEO": "à cause de cela, ô pasteurs, écoutez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** :",
        "NAB": "because of this, shepherds, hear the word of the LORD:",
        "VAT_ES": "por eso, pastores, escuchen la palabra del Señor :",
        "CEI": "udite quindi, pastori, la parola del Signore:"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה הִנְ/נִ֨י אֶֽל הָ/רֹעִ֜ים וְֽ/דָרַשְׁתִּ֧י אֶת צֹאנִ֣/י מִ/יָּדָ֗/ם וְ/הִשְׁבַּתִּי/ם֙ מֵ/רְע֣וֹת צֹ֔אן וְ/לֹא יִרְע֥וּ ע֛וֹד הָ/רֹעִ֖ים אוֹתָ֑/ם וְ/הִצַּלְתִּ֤י צֹאנִ/י֙ מִ/פִּי/הֶ֔ם וְ/לֹֽא תִהְיֶ֥יןָ לָ/הֶ֖ם לְ/אָכְלָֽה׃",
        "LXX": "τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ ἐπὶ τοὺς ποιμένας, καὶ ἐκζητήσω τὰ πρόβατά μου ἐκ τῶν χειρῶν αὐτῶν, καὶ ἀποστρέψω αὐτοὺς τοῦ μὴ ποιμαίνειν τὰ πρόβατά μου, καὶ οὐ βοσκήσουσιν ἔτι οἱ ποιμένες αὐτά· καὶ ἐξελοῦμαι τὰ πρόβατά μου ἐκ τοῦ στόματος αὐτῶν, καὶ οὐκ ἔσονται αὐτοῖς ἔτι εἰς κατάβρωμα.",
        "VUL": "Hæc dicit Dominus Deus :/ Ecce ego ipse super pastores :/ requiram gregem meum de manu eorum,/ et cessare faciam eos,/ ut ultra non pascant gregem,/ nec pascant amplius pastores semetipsos :/ et liberabo gregem meum de ore eorum,/ et non erit ultra eis in escam.]",
        "SYN": "Так говорит Господь Бог: вот, Я - на пастырей, и взыщу овец Моих от руки их, и не дам им более пасти овец, и не будут более пастыри пасти самих себя, и исторгну овец Моих из челюстей их, и не будут они пищею их.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens* aux pasteurs ; je redemanderai à leurs mains mes brebis ; et je ne leur laisserai plus de troupeau à paître+ 34:10 \\+it Et je ne leur laisserai plus de troupeau à paître\\+it* ; m. à m. \\+it je les ferai cesser de paître le troupeau\\+it*.*, et les pasteurs ne se paîtront plus eux-mêmes ; j’arracherai mes brebis à leur bouche, et elles ne seront plus pour eux une proie à dévorer.",
        "NAB": "Thus says the Lord GOD: I swear I am coming against these shepherds. I will claim my sheep from them and put a stop to their shepherding my sheep so that they may no longer pasture themselves. I will save my sheep, that they may no longer be food for their mouths.",
        "VAT_ES": "Así habla el Señor: Aquí estoy yo contra los pastores. Yo buscaré a mis ovejas para quitárselas de sus manos, y no les dejaré apacentar mi rebaño. Así los pastores no se apacentarán más a sí mismos. Arrancaré a las ovejas de su boca, y nunca más ellas serán su presa.",
        "CEI": "Dice il Signore Dio: Eccomi contro i pastori: chiederò loro conto del mio gregge e non li lascerò più pascolare il mio gregge, così i pastori non pasceranno più se stessi, ma strapperò loro di bocca le mie pecore e non saranno più il loro pasto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כִּ֛י כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הִנְ/נִי אָ֕נִי וְ/דָרַשְׁתִּ֥י אֶת צֹאנִ֖/י וּ/בִקַּרְתִּֽי/ם׃",
        "LXX": "διότι τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐκζητήσω τὰ πρόβατά μου καὶ ἐπισκέψομαι αὐτά.",
        "VUL": "[Quia hæc dicit Dominus Deus :/ Ecce ego ipse requiram oves meas,/ et visitabo eas./",
        "SYN": "Ибо так говорит Господь Бог: вот, Я Сам отыщу овец Моих и осмотрю их.",
        "NEO": "Car ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Me voici ; je veux moi-même prendre souci de mes brebis, et je les passerai en revue.",
        "NAB": "For thus says the Lord GOD: I myself will look after and tend my sheep.",
        "VAT_ES": "Porque así habla el Señor: &iexcl;Aquí estoy yo! Yo mismo voy a buscar mi rebaño y me ocuparé de él.",
        "CEI": "Perché dice il Signore Dio: Ecco, io stesso cercherò le mie pecore e ne avrò cura."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כְּ/בַקָּרַת֩ רֹעֶ֨ה עֶדְר֜/וֹ בְּ/יוֹם הֱיוֹת֤/וֹ בְ/תוֹךְ צֹאנ/וֹ֙ נִפְרָשׁ֔וֹת כֵּ֖ן אֲבַקֵּ֣ר אֶת צֹאנִ֑/י וְ/הִצַּלְתִּ֣י אֶתְ/הֶ֗ם מִ/כָּל הַ/מְּקוֹמֹת֙ אֲשֶׁ֣ר נָפֹ֣צוּ שָׁ֔ם בְּ/י֥וֹם עָנָ֖ן וַ/עֲרָפֶֽל׃",
        "LXX": "ὥσπερ ζητεῖ ὁ ποιμὴν τὸ ποίμνιον αὐτοῦ ἐν ἡμέρᾳ ὅταν ᾖ γνόφος καὶ νεφέλη ἐν μέσῳ προβάτων διακεχωρισμένων, οὕτως ἐκζητήσω τὰ πρόβατά μου καὶ ἀπελάσω αὐτὰ ἀπὸ παντὸς τόπου οὗ διεσπάρησαν ἐκεῖ ἐν ἡμέρᾳ νεφέλης καὶ γνόφου.",
        "VUL": "Sicut visitat pastor gregem suum,/ in die quando fuerit in medio ovium suarum dissipatarum,/ sic visitabo oves meas,/ et liberabo eas de omnibus locis/ in quibus dispersæ fuerant in die nubis et caliginis./",
        "SYN": "Как пастух поверяет стадо свое в тот день, когда находится среди стада своего рассеянного, так Я пересмотрю овец Моих и высвобожу их из всех мест, в которые они были рассеяны в день облачный и мрачный.",
        "NEO": "Comme un pasteur passe en revue son troupeau, au jour où il se trouve au milieu de ses brebis éparses+ 34:12 \\+it Au jour où il se trouve au milieu de ses brebis éparses\\+it* ; LXX, \\+it au jour où les ténèbres et la nuée sont au milieu des brebis éparses\\+it*.*, ainsi je passerai en revue mes brebis, et je les retirerai de tous les lieux où elles ont été dispersées, en un jour de nuages et de ténèbres.",
        "NAB": "As a shepherd tends his flock when he finds himself among his scattered sheep, so will I tend my sheep. I will rescue them from every place where they were scattered when it was cloudy and dark.",
        "VAT_ES": "Como el pastor se ocupa de su rebaño cuando está en medio de sus ovejas dispersas, así me ocuparé de mis ovejas y las libraré de todos los lugares donde se habían dispersado, en un día de nubes y tinieblas.",
        "CEI": "Come un pastore passa in rassegna il suo gregge quando si trova in mezzo alle sue pecore che erano state disperse, così io passerò in rassegna le mie pecore e le radunerò da tutti i luoghi dove erano disperse nei giorni nuvolosi e di caligine."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הוֹצֵאתִ֣י/ם מִן הָ/עַמִּ֗ים וְ/קִבַּצְתִּי/ם֙ מִן הָ֣/אֲרָצ֔וֹת וַ/הֲבִיאֹתִ֖י/ם אֶל אַדְמָתָ֑/ם וּ/רְעִיתִי/ם֙ אֶל הָרֵ֣י יִשְׂרָאֵ֔ל בָּ/אֲפִיקִ֕ים וּ/בְ/כֹ֖ל מוֹשְׁבֵ֥י הָ/אָֽרֶץ׃",
        "LXX": "καὶ ἐξάξω αὐτοὺς ἐκ τῶν ἐθνῶν καὶ συνάξω αὐτοὺς ἀπὸ τῶν χωρῶν, καὶ εἰσάξω αὐτοὺς εἰς τὴν γῆν αὐτῶν, καὶ βοσκήσω αὐτοὺς ἐπὶ τὰ ὄρη Ἰσραὴλ καὶ ἐν ταῖς φάραγξιν καὶ ἐν πάσῃ κατοικίᾳ τῆς γῆς·",
        "VUL": "Et educam eas de populis,/ et congregabo eas de terris,/ et inducam eas in terram suam,/ et pascam eas in montibus Israël,/ in rivis, et in cunctis sedibus terræ./",
        "SYN": "И выведу их из народов, и соберу их из стран, и приведу их в землю их, и буду пасти их на горах Израилевых, при потоках и на всех обитаемых местах земли сей.",
        "NEO": "Je les ferai sortir du milieu* des peuples, et je les rassemblerai des divers* pays ; je les ramènerai sur leur sol, et je les ferai paître sur les montagnes d’Israël, dans les vallées et dans tous les lieux habités du pays.",
        "NAB": "I will lead them out from among the peoples and gather them from the foreign lands; I will bring them back to their own country and pasture them upon the mountains of Israel (in the land's ravines and all its inhabited places).",
        "VAT_ES": "Las sacaré de entre los pueblos, las reuniré de entre las naciones, las traeré a su propio suelo y las apacentaré sobre las montañas de Israel, en los cauces de los torrentes y en todos los poblados del país.",
        "CEI": "Le ritirerò dai popoli e le radunerò da tutte le regioni. Le ricondurrò nella loro terra e le farò pascolare sui monti d'Israele, nelle valli e in tutte le praterie della regione."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בְּ/מִרְעֶה טּוֹב֙ אֶרְעֶ֣ה אֹתָ֔/ם וּ/בְ/הָרֵ֥י מְרֽוֹם יִשְׂרָאֵ֖ל יִהְיֶ֣ה נְוֵ/הֶ֑ם שָׁ֤ם תִּרְבַּ֨צְנָה֙ בְּ/נָ֣וֶה טּ֔וֹב וּ/מִרְעֶ֥ה שָׁמֵ֛ן תִּרְעֶ֖ינָה אֶל הָרֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "ἐν νομῇ ἀγαθῇ βοσκήσω αὐτούς, ἐν τῷ ὄρει τῷ ὑψηλῷ Ἰσραήλ. καὶ ἔσονται αἱ μάνδραι αὐτῶν ἐκεῖ καὶ κοιμηθήσονται, καὶ ἐκεῖ ἀναπαύσονται ἐν τρυφῇ ἀγαθῇ, καὶ ἐν νομῇ πίονι βοσκηθήσονται ἐπὶ τῶν ὀρέων Ἰσραήλ.",
        "VUL": "In pascuis uberrimis pascam eas,/ et in montibus excelsis Israël erunt pascua earum :/ ibi requiescent in herbis virentibus,/ et in pascuis pinguibus pascentur super montes Israël./",
        "SYN": "Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.",
        "NEO": "Je les ferai paître dans de bons pâturages, et leur bercail sera sur les hautes montagnes d’Israël ; là elles reposeront dans un bon bercail, et elles paîtront dans un gras pâturage, sur les montagnes d’Israël.",
        "NAB": "In good pastures will I pasture them, and on the mountain heights of Israel shall be their grazing ground. There they shall lie down on good grazing ground, and in rich pastures shall they be pastured on the mountains of Israel.",
        "VAT_ES": "Las apacentaré en buenos pastizales y su lugar de pastoreo estará en las montañas altas de Israel. Allí descansarán en un buen lugar de pastoreo, y se alimentarán con ricos pastos sobre las montañas de Israel.",
        "CEI": "Le condurrò in ottime pasture e il loro ovile sarà sui monti alti d'Israele; là riposeranno in un buon ovile e avranno rigogliosi pascoli sui monti d'Israele."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "אֲנִ֨י אֶרְעֶ֤ה צֹאנִ/י֙ וַ/אֲנִ֣י אַרְבִּיצֵ֔/ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ἐγὼ βοσκήσω τὰ πρόβατά μου καὶ ἐγὼ ἀναπαύσω αὐτά, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος. τάδε λέγει κύριος Κύριος",
        "VUL": "Ego pascam oves meas, et ego eas accubare faciam,/ dicit Dominus Deus./",
        "SYN": "Я буду пасти овец Моих и Я буду покоить их, говорит Господь Бог.",
        "NEO": "Moi je paîtrai mes brebis, moi, je les ferai reposer, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I myself will pasture my sheep; I myself will give them rest, says the Lord GOD.",
        "VAT_ES": "Yo mismo apacentaré a mis ovejas y las llevaré a descansar –oráculo del Señor–.",
        "CEI": "Io stesso condurrò le mie pecore al pascolo e io le farò riposare. Oracolo del Signore Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "אֶת הָ/אֹבֶ֤דֶת אֲבַקֵּשׁ֙ וְ/אֶת הַ/נִּדַּ֣חַת אָשִׁ֔יב וְ/לַ/נִּשְׁבֶּ֣רֶת אֶחֱבֹ֔שׁ וְ/אֶת הַ/חוֹלָ֖ה אֲחַזֵּ֑ק וְ/אֶת הַ/שְּׁמֵנָ֧ה וְ/אֶת הַ/חֲזָקָ֛ה אַשְׁמִ֖יד אֶרְעֶ֥/נָּה בְ/מִשְׁפָּֽט׃",
        "LXX": "Τὸ ἀπολωλὸς ζητήσω, καὶ τὸ πλανώμενον ἐπιστρέψω, καὶ τὸ συντετριμμένον καταδήσω, καὶ τὸ ἐκλιπὸν ἐνισχύσω, καὶ τὸ ἰσχυρὸν φυλάξω, καὶ βοσκήσω αὐτὰ μετὰ κρίματος.",
        "VUL": "Quod perierat requiram,/ et quod abjectum erat reducam,/ et quod confractum fuerat alligabo,/ et quod infirmum fuerat consolidabo,/ et quod pingue et forte custodiam :/ et pascam illas in judicio./",
        "SYN": "Потерявшуюся отыщу и угнанную возвращу, и пораненную перевяжу, и больную укреплю, а разжиревшую и буйную истреблю; буду пасти их по правде.",
        "NEO": "Je chercherai celle qui était perdue, je ramènerai celle qui était égarée, je panserai celle qui est blessée, et je fortifierai celle qui est malade ; mais celle qui est grasse et celle qui est forte,+ 34:16 \\+it Celle qui est grasse… forte,\\+it* les riches et les puissants qui oppriment le peuple.* je les détruirai ; je les paîtrai avec justice.",
        "NAB": "The lost I will seek out, the strayed I will bring back, the injured I will bind up, the sick I will heal (but the sleek and the strong I will destroy), shepherding them rightly.",
        "VAT_ES": "Buscaré a la oveja perdida, haré volver a la descarriada, vendaré a la herida y curaré a la enferma, pero exterminará a la que está gorda y robusta. Yo las apacentaré con justicia.",
        "CEI": "Andrò in cerca della pecora perduta e ricondurrò all'ovile quella smarrita; fascerò quella ferita e curerò quella malata, avrò cura della grassa e della forte; le pascerò con giustizia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אַתֵּ֣נָה צֹאנִ֔/י כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הִנְ/נִ֤י שֹׁפֵט֙ בֵּֽין שֶׂ֣ה לָ/שֶׂ֔ה לָ/אֵילִ֖ים וְ/לָ/עַתּוּדִֽים׃",
        "LXX": "καὶ ὑμεῖς, πρόβατα, τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ διακρινῶ ἀνὰ μέσον προβάτου καὶ προβάτου, κριῶν καὶ τράγων.",
        "VUL": "Vos autem, greges mei, hæc dicit Dominus Deus :/ Ecce ego judico inter pecus et pecus,/ arietum et hircorum./",
        "SYN": "Вас же, овцы Мои, - так говорит Господь Бог, - вот, Я буду судить между овцою и овцою, между бараном и козлом.",
        "NEO": "Et vous, mes brebis, ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais juger entre brebis et brebis,+ 34:17 \\+it Dieu va juger,\\+it* faire un triage \\+it entre brebis et brebis\\+it*, c.-à-d. entre les brebis faibles et les brebis grasses et fortes.* entre les béliers et les boucs.",
        "NAB": "As for you, my sheep, says the Lord GOD, I will judge between one sheep and another, between rams and goats.",
        "VAT_ES": "En cuanto a ustedes, ovejas de mi rebaño, así habla el Señor: Yo voy a juzgar entre oveja y oveja, entre carneros y chivos.",
        "CEI": "A te, mio gregge, dice il Signore Dio: Ecco, io giudicherò fra pecora e pecora, fra montoni e capri."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "הַ/מְעַ֣ט מִ/כֶּ֗ם הַ/מִּרְעֶ֤ה הַ/טּוֹב֙ תִּרְע֔וּ וְ/יֶ֨תֶר֙ מִרְעֵי/כֶ֔ם תִּרְמְס֖וּ בְּ/רַגְלֵי/כֶ֑ם וּ/מִשְׁקַע מַ֣יִם תִּשְׁתּ֔וּ וְ/אֵת֙ הַ/נּ֣וֹתָרִ֔ים בְּ/רַגְלֵי/כֶ֖ם תִּרְפֹּשֽׂוּ/ן׃",
        "LXX": "καὶ οὐχ ἱκανὸν ὑμῖν ὅτι τὴν καλὴν νομὴν ἐνέμεσθε, καὶ τὰ κατάλοιπα τῆς νομῆς ὑμῶν κατεπατεῖτε τοῖς ποσὶν ὑμῶν; καὶ τὸ καθεστηκὸς ὕδωρ ἐπίνετε, καὶ τὸ λοιπὸν τοῖς ποσὶν ὑμῶν ἐταράσσετε;",
        "VUL": "Nonne satis vobis erat pascua bona depasci ?/ insuper et reliquias pascuarum vestrarum conculcastis pedibus vestris :/ et cum purissimam aquam biberetis,/ reliquam pedibus vestris turbabatis :/",
        "SYN": "Разве мало вам того, что пасетесь на хорошей пажити, а между тем остальное на пажити вашей топчете ногами вашими, пьете чистую воду, а оставшуюся мутите ногами вашими,",
        "NEO": "Est-ce trop* peu pour vous de paître un bon pâturage, que vous fouliez de vos pieds le reste de votre pâture ; ou de boire des eaux limpides, que vous troubliez le reste avec vos pieds ?+ 34:18 Quand le troupeau est conduit au pâturage ou à l’abreuvoir, les brebis les plus fortes non seulement s’élancent les premières en écartant les faibles, mais elles gâtent encore la pâture et le breuvage qui restaient pour celles-ci : image des grands qui ne se contentaient pas de jouir des biens du pays, mais qui en privaient les hommes sans défense (comp. vers. 21 sv.). Dieu mettra fin à cette injustice (vers. 19).*",
        "NAB": "Was it not enough for you to graze on the best pasture, that you had to trample the rest of your pastures with your feet? Was it not enough for you to drink the clearest water, that you had to foul the remainder with your feet?",
        "VAT_ES": "&iquest;No les basta con apacentarse en buenos pastizales, que pisotean el resto del pasto? &iquest;No les basta con beber agua limpia, que enturbian el resto con sus pies?",
        "CEI": "Non vi basta pascolare in buone pasture, volete calpestare con i piedi il resto della vostra pastura; non vi basta bere acqua chiara, volete intorbidare con i piedi quella che resta."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/צֹאנִ֑/י מִרְמַ֤ס רַגְלֵי/כֶם֙ תִּרְעֶ֔ינָה וּ/מִרְפַּ֥שׂ רַגְלֵי/כֶ֖ם תִּשְׁתֶּֽינָה׃",
        "LXX": "καὶ τὰ πρόβατά μου τὰ πατήματα τῶν ποδῶν ὑμῶν ἐνέμοντο, καὶ τὸ τεταραγμένον ὕδωρ ὑπὸ τῶν ποδῶν ὑμῶν ἔπινον;",
        "VUL": "et oves meæ his quæ conculcata pedibus vestris fuerant, pascebantur :/ et quæ pedes vestri turbaverant, hæc bibebant./",
        "SYN": "так что овцы Мои должны питаться тем, что потоптано ногами вашими, и пить то, что возмущено ногами вашими?",
        "NEO": "Et mes brebis devraient paître ce que vos pieds ont foulé, et boire ce que vos pieds ont troublé !",
        "NAB": "Thus my sheep had to graze on what your feet had trampled and drink what your feet had fouled.",
        "VAT_ES": "&iexcl;Así mis ovejas tienen que comer lo que ustedes han pisoteado, y tienen que beber lo que ustedes han enturbiado con sus pies!",
        "CEI": "Le mie pecore devono brucare ciò che i vostri piedi hanno calpestato e bere ciò che i vostri piedi hanno intorbidato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֥ה אָמַ֛ר אֲדֹנָ֥/י יְהוִ֖ה אֲלֵי/הֶ֑ם הִנְ/נִי אָ֕נִי וְ/שָֽׁפַטְתִּי֙ בֵּֽין שֶׂ֣ה בִרְיָ֔ה וּ/בֵ֥ין שֶׂ֖ה רָזָֽה׃",
        "LXX": "Διὰ τοῦτο τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ διακρινῶ ἀνὰ μέσον προβάτου ἰσχυροῦ καὶ ἀνὰ μέσον προβάτου ἀσθενοῦς.",
        "VUL": "Propterea hæc dicit Dominus Deus ad vos :/ Ecce ego ipse judico inter pecus pingue et macilentum :/",
        "SYN": "Посему так говорит им Господь Бог: вот, Я Сам буду судить между овцою тучною и овцою тощею.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Me voici ; je vais juger entre la brebis grasse et la brebis maigre.",
        "NAB": "Therefore thus says the Lord GOD: Now will I judge between the fat and the lean sheep.",
        "VAT_ES": "Por eso, así les habla el Señor: Yo mismo voy a juzgar entre la oveja gorda y la oveja flaca.",
        "CEI": "Perciò dice il Signore Dio a loro riguardo: Ecco, io giudicherò fra pecora grassa e pecora magra."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "יַ֗עַן בְּ/צַ֤ד וּ/בְ/כָתֵף֙ תֶּהְדֹּ֔פוּ וּ/בְ/קַרְנֵי/כֶ֥ם תְּנַגְּח֖וּ כָּל הַ/נַּחְל֑וֹת עַ֣ד אֲשֶׁ֧ר הֲפִיצוֹתֶ֛ם אוֹתָ֖/נָה אֶל הַ/חֽוּצָ/ה׃",
        "LXX": "ἐπὶ ταῖς πλευραῖς καὶ τοῖς ὤμοις ὑμῶν διωθεῖσθε, καὶ τοῖς κέρασιν ὑμῶν ἐκερατίζετε, καὶ πᾶν τὸ ἐκλεῖπον ἐξεθλίβετε.",
        "VUL": "pro eo quod lateribus et humeris impingebatis,/ et cornibus vestris ventilabatis omnia infirma pecora,/ donec dispergerentur foras,/",
        "SYN": "Так как вы толкаете боком и плечом, и рогами своими бодаете всех слабых, доколе не вытолкаете их вон, -",
        "NEO": "Parce que vous avez heurté du flanc et de l’épaule, et frappé de vos cornes toutes les brebis* débiles jusqu’à ce que vous les eussiez chassées dehors,",
        "NAB": "Because you push with side and shoulder, and butt all the weak sheep with your horns until you have driven them out,",
        "VAT_ES": "Porque ustedes han empujado con el costado y con la espalda, y han atacado con los cuernos a las más débiles hasta dispersarlas fuera del pastizal,",
        "CEI": "Poiché voi avete spinto con il fianco e con le spalle e cozzato con le corna le più deboli fino a cacciarle e disperderle,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הוֹשַׁעְתִּ֣י לְ/צֹאנִ֔/י וְ/לֹֽא תִהְיֶ֥ינָה ע֖וֹד לָ/בַ֑ז וְ/שָׁ֣פַטְתִּ֔י בֵּ֥ין שֶׂ֖ה לָ/שֶֽׂה׃",
        "LXX": "καὶ σώσω τὰ πρόβατά μου, καὶ οὐ μὴ ὦσιν ἔτι εἰς προνομήν, καὶ κρινῶ ἀνὰ μέσον κριοῦ πρὸς κριόν.",
        "VUL": "salvabo gregem meum,/ et non erit ultra in rapinam,/ et judicabo inter pecus et pecus.]",
        "SYN": "то Я спасу овец Моих, и они не будут уже расхищаемы, и рассужу между овцою и овцою.",
        "NEO": "je sauverai mes brebis, et elles ne seront plus au pillage, et je jugerai entre brebis et brebis.",
        "NAB": "I will save my sheep so that they may no longer be despoiled, and I will judge between one sheep and another.",
        "VAT_ES": "yo acudiré en auxilio de mis ovejas y ellas no estarán más expuestas a la depredación: yo juzgaré entre oveja y oveja.",
        "CEI": "io salverò le mie pecore e non saranno più oggetto di preda: farò giustizia fra pecora e pecora."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וַ/הֲקִמֹתִ֨י עֲלֵי/הֶ֜ם רֹעֶ֤ה אֶחָד֙ וְ/רָעָ֣ה אֶתְ/הֶ֔ן אֵ֖ת עַבְדִּ֣/י דָוִ֑יד ה֚וּא יִרְעֶ֣ה אֹתָ֔/ם וְ/הֽוּא יִהְיֶ֥ה לָ/הֶ֖ן לְ/רֹעֶֽה׃",
        "LXX": "καὶ ἀναστήσω ἐπ’ αὐτοὺς ποιμένα ἕνα καὶ ποιμαίνει αὐτούς, τὸν δοῦλόν μου Δαυείδ, καὶ ἔσται αὐτῶν ποιμήν·",
        "VUL": "[Et suscitabo super eas pastorem unum qui pascat eas,/ servum meum David :/ ipse pascet eas,/ et ipse erit eis in pastorem./",
        "SYN": "И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.",
        "NEO": "Je leur susciterai un seul pasteur,+ 34:23 \\+it Un seul pasteur\\+it* : l’unité primitive d’Israël et de la royauté sera rétablie : comp. xxxvii, 22. — \\+it Mon serviteur David\\+it* : David, le père de la famille royale, en qui elle reste personnifiée, est le type du Roi futur promis à Israël, du Messie, en qui la tige de David atteint son parfait développement. Comp. 2Sa 7,14 sv. ; Ose 3,5 ; Amo 9,11 ; Isa 9,6 ; 11,1 ; 40,11 ; Jer 23,5 ; 30,9 ; Mic 5,2. Comp. aussi Jn 10,14.* — et il les fera paître, — mon serviteur David ; c’est lui qui les paîtra, et c’est lui qui sera pour elles un pasteur.",
        "NAB": "I will appoint one shepherd over them to pasture them, my servant David; he shall pasture them and be their shepherd.",
        "VAT_ES": "Suscitaré al frente de ellas a un solo pastor, a mi servidor David, y él las apacentará: las apacentará y será su pastor.",
        "CEI": "Susciterò per loro un pastore che le pascerà, Davide mio servo. Egli le condurrà al pascolo, sarà il loro pastore;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/אֲנִ֣י יְהוָ֗ה אֶהְיֶ֤ה לָ/הֶם֙ לֵֽ/אלֹהִ֔ים וְ/עַבְדִּ֥/י דָוִ֖ד נָשִׂ֣יא בְ/תוֹכָ֑/ם אֲנִ֥י יְהוָ֖ה דִּבַּֽרְתִּי׃",
        "LXX": "καὶ ἐγὼ Κύριος ἔσομαι αὐτοῖς εἰς θεόν, καὶ Δαυεὶδ ἐν μέσῳ αὐτῶν ἄρχων· ἐγὼ Κύριος ἐλάλησα.",
        "VUL": "Ego autem Dominus ero eis in Deum,/ et servus meus David princeps in medio eorum :/ ego Dominus locutus sum./",
        "SYN": "И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.",
        "NEO": "Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je serai leur Dieu, et mon serviteur David sera prince au milieu d’elles ; moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai parlé.",
        "NAB": "I, the LORD, will be their God, and my servant David shall be prince among them. I, the LORD, have spoken.",
        "VAT_ES": "Yo, el Señor, seré su Dios, y mi servidor David será príncipe en medio de ellas. Yo, el Señor, he hablado.",
        "CEI": "io, il Signore, sarò il loro Dio e Davide mio servo sarà principe in mezzo a loro: io, il Signore, ho parlato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/כָרַתִּ֤י לָ/הֶם֙ בְּרִ֣ית שָׁל֔וֹם וְ/הִשְׁבַּתִּ֥י חַיָּֽה רָעָ֖ה מִן הָ/אָ֑רֶץ וְ/יָשְׁב֤וּ בַ/מִּדְבָּר֙ לָ/בֶ֔טַח וְ/יָשְׁנ֖וּ בַּ/יְּעָרִֽים׃",
        "LXX": "καὶ διαθήσομαι τῷ Δαυεὶδ διαθήκην εἰρήνης, καὶ ἀφανιῶ θηρία πονηρὰ ἀπὸ τῆς γῆς, καὶ κατοικήσουσιν ἐν τῇ ἐρήμῳ καὶ ὑπνώσουσιν ἐν τοῖς δρυμοῖς.",
        "VUL": "Et faciam cum eis pactum pacis,/ et cessare faciam bestias pessimas de terra :/ et qui habitant in deserto,/ securi dormient in saltibus./",
        "SYN": "И заключу с ними завет мира и удалю с земли лютых зверей, так что безопасно будут жить в степи и спать в лесах.",
        "NEO": "Je conclurai avec elles une alliance de paix ;+ 34:25 Le Messie sera la représentation visible de Yahweh, exerçant sur la terre la souveraineté divine.* je ferai disparaître du pays les bêtes féroces,+ 34:25 \\+it Les bêtes féroces\\+it*, les puissances du monde hostiles au peuple de Dieu. — \\+it Le désert, les forêts\\+it*, lieux cependant très peu sûrs pour les brebis.* et ils habiteront en sécurité dans le désert, et ils dormiront dans les forêts.",
        "NAB": "I will make a covenant of peace with them, and rid the country of ravenous beasts, that they may dwell securely in the desert and sleep in the forests.",
        "VAT_ES": "Yo estableceré para ellos una alianza de paz y haré desaparecer del país a las bestias feroces. Ellos habitarán seguros en el desierto y dormirán en los bosques.",
        "CEI": "Stringerò con esse un'alleanza di pace e farò sparire dal paese le bestie nocive, cosicché potranno dimorare tranquille anche nel deserto e riposare nelle selve."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֥י אוֹתָ֛/ם וּ/סְבִיב֥וֹת גִּבְעָתִ֖/י בְּרָכָ֑ה וְ/הוֹרַדְתִּ֤י הַ/גֶּ֨שֶׁם֙ בְּ/עִתּ֔/וֹ גִּשְׁמֵ֥י בְרָכָ֖ה יִֽהְיֽוּ׃",
        "LXX": "καὶ δώσω αὐτοὺς περικύκλῳ τοῦ ὄρους μου· καὶ δώσω τὸν ὑετὸν ὑμῖν, ὑετὸν εὐλογίας.",
        "VUL": "Et ponam eos in circuitu collis mei benedictionem,/ et deducam imbrem in tempore suo :/ pluviæ benedictionis erunt./",
        "SYN": "Дарую им и окрестностям холма Моего благословение, и дождь буду ниспосылать в свое время; это будут дожди благословения.",
        "NEO": "Je ferai d’eux et des environs de ma colline une bénédiction ;+ 34:26 \\+it Je ferai d’eux.., une bénédiction\\+it* : il n’y aura que bénédiction sur eux et autour d’eux. — \\+it Ma colline\\+it*, le mont Sion. Les environs sont toute la terre d’Israël. — LXX, \\+it Et je les établirai autour de ma colline\\+it*.* je ferai tomber la pluie en sa saison, ce seront des pluies de bénédiction.",
        "NAB": "I will place them about my hill, sending rain in due season, rains that shall be a blessing to them.",
        "VAT_ES": "Haré que ellos y los alrededores de mi colina sean una bendición, y haré caer la lluvia a su debido tiempo, una lluvia de bendición.",
        "CEI": "Farò di loro e delle regioni attorno al mio colle una benedizione: manderò la pioggia a tempo opportuno e sarà pioggia di benedizione."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/נָתַן֩ עֵ֨ץ הַ/שָּׂדֶ֜ה אֶת פִּרְי֗/וֹ וְ/הָ/אָ֨רֶץ֙ תִּתֵּ֣ן יְבוּלָ֔/הּ וְ/הָי֥וּ עַל אַדְמָתָ֖/ם לָ/בֶ֑טַח וְֽ/יָדְע֞וּ כִּי אֲנִ֣י יְהוָ֗ה בְּ/שִׁבְרִ/י֙ אֶת מֹט֣וֹת עֻלָּ֔/ם וְ/הִ֨צַּלְתִּ֔י/ם מִ/יַּ֖ד הָ/עֹבְדִ֥ים בָּ/הֶֽם׃",
        "LXX": "καὶ τὰ ξύλα τὰ ἐν τῷ πεδίῳ δώσει τὸν καρπὸν αὐτῶν, καὶ ἡ γῆ δώσει τὴν ἰσχὺν αὐτῆς, καὶ κατοικήσουσιν ἐπὶ τῆς γῆς αὐτῶν ἐν ἐλπίδι εἰρήνης, καὶ γνώσονται ὅτι ἐγὼ εἰμι Κύριος, ἐν τῷ συντρίψαι με τὸν ζυγὸν αὐτῶν· καὶ ἐξελοῦμαι αὐτοὺς ἐκ χειρὸς τῶν καταδουλωσαμένων αὐτούς,",
        "VUL": "Et dabit lignum agri fructum suum,/ et terra dabit germen suum,/ et erunt in terra sua absque timore :/ et scient quia ego Dominus,/ cum contrivero catenas jugi eorum,/ et eruero eos de manu imperantium sibi./",
        "SYN": "И полевое дерево будет давать плод свой, и земля будет давать произведения свои; и будут они безопасны на земле своей, и узнают, что Я Господь, когда сокрушу связи ярма их и освобожу их из руки поработителей их.",
        "NEO": "Et l’arbre des champs donnera son fruit, et la terre donnera ses produits ; ils seront en sécurité sur leur terre, et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand je briserai les barres+ 34:27 \\+it Les barres\\+it*, les deux barres de bois parallèles dont se compose le joug.* de leur joug, et que je les délivrerai de la main de ceux qui les asservissent.",
        "NAB": "The trees of the field shall bear their fruits, and the land its crops, and they shall dwell securely on their own soil. Thus they shall know that I am the LORD when I break the bonds of their yoke and free them from the power of those who enslaved them.",
        "VAT_ES": "Loa árboles del campo darán sus frutos y la tierra dará sus productos, y ellos vivirán seguros en su propio suelo. Y cuando rompa las barras de su yugo y los libre de las manos de los que los tienen esclavizados, sabrán que yo soy el Señor.",
        "CEI": "Gli alberi del campo daranno i loro frutti e la terra i suoi prodotti; essi abiteranno in piena sicurezza nella loro terra. Sapranno che io sono il Signore, quando avrò spezzato le spranghe del loro giogo e li avrò liberati dalle mani di coloro che li tiranneggiano."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/לֹא יִהְי֨וּ ע֥וֹד בַּז֙ לַ/גּוֹיִ֔ם וְ/חַיַּ֥ת הָ/אָ֖רֶץ לֹ֣א תֹאכְלֵ֑/ם וְ/יָשְׁב֥וּ לָ/בֶ֖טַח וְ/אֵ֥ין מַחֲרִֽיד׃",
        "LXX": "καὶ οὐκ ἔσονται ἔτι ἐν προνομῇ τοῖς ἔθνεσιν, καὶ τὰ θηρία τῆς γῆς οὐκέτι μὴ φάγωσιν αὐτούς· καὶ κατοικήσουσιν ἐν ἐλπίδι, καὶ οὐκ ἔσται ὁ ἐκφοβῶν αὐτούς.",
        "VUL": "Et non erunt ultra in rapinam in gentibus,/ neque bestiæ terræ devorabunt eos :/ sed habitabunt confidenter absque ullo terrore./",
        "SYN": "Они не будут уже добычею для народов, и полевые звери не будут пожирать их; они будут жить безопасно, и никто не будет устрашать _их._",
        "NEO": "Ils ne seront plus un butin pour les nations, les bêtes de la terre ne les dévoreront plus, et ils habiteront en sécurité, sans que personne les effraie.",
        "NAB": "They shall no longer be despoiled by the nations or devoured by beasts of the earth, but shall dwell secure, with no one to frighten them.",
        "VAT_ES": "Ya no serán presa de las naciones ni los devorarán las bestias salvajes. Vivirán seguros, sin que nada los perturbe.",
        "CEI": "Non saranno più preda delle genti, né li divoreranno le fiere selvatiche, ma saranno al sicuro e nessuno li spaventerà."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וַ/הֲקִמֹתִ֥י לָ/הֶ֛ם מַטָּ֖ע לְ/שֵׁ֑ם וְ/לֹֽא יִהְי֨וּ ע֜וֹד אֲסֻפֵ֤י רָעָב֙ בָּ/אָ֔רֶץ וְ/לֹֽא יִשְׂא֥וּ ע֖וֹד כְּלִמַּ֥ת הַ/גּוֹיִֽם׃",
        "LXX": "καὶ ἀναστήσω αὐτοῖς φυτὸν εἰρήνης, καὶ οὐκέτι ἔσονται ἀπολλύμενοι λιμῷ ἐπὶ τῆς γῆς, καὶ οὐ μὴ ἐνέγκωσιν ἔτι ὀνειδισμὸν ἐθνῶν.",
        "VUL": "Et suscitabo eis germen nominatum,/ et non erunt ultra imminuti fame in terra,/ neque portabunt ultra opprobrium gentium./",
        "SYN": "И произведу у них насаждение славное, и не будут уже погибать от голода на земле и терпеть посрамления от народов.",
        "NEO": "Je ferai pousser pour eux une végétation de renom ; ils ne seront plus enlevés par la famine dans le pays, et ils ne porteront plus l’opprobre des nations.",
        "NAB": "I will prepare for them peaceful fields for planting; they shall no longer be carried off by famine in the land, or bear the reproaches of the nations.",
        "VAT_ES": "Y haré brotar para ellos una plantación famosa: no habrá más víctimas del hambre en el país ni tendrán que soportar los insultos de las naciones.",
        "CEI": "Farò germogliare per loro una florida vegetazione; non saranno più consumati dalla fame nel paese e non soffriranno più il disprezzo delle genti."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/יָדְע֗וּ כִּ֣י אֲנִ֧י יְהוָ֛ה אֱלֹהֵי/הֶ֖ם אִתָּ֑/ם וְ/הֵ֗מָּה עַמִּ/י֙ בֵּ֣ית יִשְׂרָאֵ֔ל נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ γνώσονται ὅτι ἐγὼ εἰμι Κύριος ὁ θεὸς αὐτῶν, καὶ αὐτοὶ λαός μου. οἶκος Ἰσραήλ, λέγει Κύριος,",
        "VUL": "Et scient quia ego Dominus Deus eorum cum eis,/ et ipsi populus meus domus Israël,/ ait Dominus Deus./",
        "SYN": "И узнают, что Я, Господь Бог их, с ними, и они, дом Израилев, Мой народ, говорит Господь Бог,",
        "NEO": "Et ils sauront que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, je suis avec eux, et que eux, la maison d’Israël, ils sont mon peuple, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus they shall know that I, the LORD, am their God, and they are my people, the house of Israel, says the Lord GOD.",
        "VAT_ES": "Así sabrán que yo, el Señor, estoy con ellos, y que ellos son mi Pueblo, la casa de Israel –oráculo del Señor–.",
        "CEI": "Sapranno che io, il Signore, sono il loro Dio e loro, la gente d'Israele, sono il mio popolo. Parola del Signore Dio."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/אַתֵּ֥ן צֹאנִ֛/י צֹ֥אן מַרְעִיתִ֖/י אָדָ֣ם אַתֶּ֑ם אֲנִי֙ אֱלֹ֣הֵי/כֶ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "πρόβατά μου καὶ πρόβατα ποιμνίου μού ἐστε, καὶ ἐγὼ Κύριος ὁ θεὸς ὑμῶν, λέγει κύριος Κύριος.",
        "VUL": "Vos autem, greges mei, greges pascuæ meæ,/ homines estis :/ et ego Dominus Deus vester,/ dicit Dominus Deus.]",
        "SYN": "и что вы - овцы Мои, овцы паствы Моей; вы - человеки, _а_ Я Бог ваш, говорит Господь Бог.",
        "NEO": "Et vous mes brebis, troupeau que je pais,+ 34:31 \\+it Et vous, mes brebis, troupeau que je pais, vous êtes hommes\\+it* ; LXX, \\+it et vous, vous êtes mes brebis, les brebis de mon troupeau\\+it*.* vous êtes hommes ; et moi, je suis votre Dieu, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "(You, my sheep, you are the sheep of my pasture, and I am your God, says the Lord GOD.)",
        "VAT_ES": "Ustedes, mis ovejas, son el rebaño humano que yo apaciento, y yo soy su Dios –oráculo del Señor–.",
        "CEI": "Voi, mie pecore, siete il gregge del mio pascolo e io sono il vostro Dio\". Oracolo del Signore Dio."
      }
    }
  }
}