{
  "_schema_version": "2.0",
  "chapter_id": "EZE_035",
  "book_key": "EZE",
  "sequence": 35,
  "chapter_in": {
    "MT": 35,
    "VUL": 35,
    "LXX": 35
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de* \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes* :+ 35:1 Pour que le nouveau peuple puisse prendre possession du pays de Juda, il faut bannir les ennemis qui ont envahi son territoire, et notamment les Edomites.*",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֕ם שִׂ֥ים פָּנֶ֖י/ךָ עַל הַ֣ר שֵׂעִ֑יר וְ/הִנָּבֵ֖א עָלָֽי/ו׃",
        "LXX": "Υἱὲ ἀνθρώπου, ἐπίστρεψον τὸ πρόσωπόν σου ἐπ’ ὄρος Σηεὶρ καὶ προφήτευσον εἰς αὐτό,",
        "VUL": "Fili hominis, pone faciem tuam adversum montem Seir, et prophetabis de eo, et dices illi :",
        "SYN": "сын человеческий! обрати лице твое к горе Сеир и изреки на нее пророчество",
        "NEO": "« Fils de l’homme, tourne ta face vers la montagne de Séir+ 35:2 \\+it Montagne de Séir\\+it*. On appelle ainsi deux chaînes parallèles qui courent de l’extrémité sud de la mer Morte jusqu’au golfe Elamitique. C’était sur ces montagnes et dans la vallée qui les sépare qu’habitaient les Iduméens. Edom parait représenter ici toutes les nations païennes, en tant qu’hostiles au royaume de Dieu.* et prophétise contre elle, et dis-lui :",
        "NAB": "Son of man, set your face against Mount Seir, and prophesy against it.",
        "VAT_ES": "Hijo de hombre, vuelve tu rostro hacia la montaña de Seir y profetiza contra ella.",
        "CEI": "\"Figlio dell'uomo, volgiti verso il monte Seir e profetizza contro di esso."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָמַ֣רְתָּ לּ֗/וֹ כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה הִנְ/נִ֥י אֵלֶ֖י/ךָ הַר שֵׂעִ֑יר וְ/נָטִ֤יתִי יָדִ/י֙ עָלֶ֔י/ךָ וּ/נְתַתִּ֖י/ךָ שְׁמָמָ֥ה וּ/מְשַׁמָּֽה׃",
        "LXX": "καὶ εἰπόν Τάδε λέγει κύριος Κύριος Ἰδού ἐγώ ἐπὶ σέ, ὄρος Σηείρ, καὶ ἐκτενῶ τὴν χεῖρά μου ἐπὶ σέ καὶ δώσω σε εἰς ἔρημον, καὶ ἐρημωθήσῃ,",
        "VUL": "[Hæc dicit Dominus Deus :/ Ecce ego ad te, mons Seir :/ et extendam manum meam super te,/ et dabo te desolatum atque desertum./",
        "SYN": "и скажи ей: так говорит Господь Бог: вот, Я - на тебя, гора Сеир! и простру на тебя руку Мою и сделаю тебя пустою и необитаемою.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens à toi, montagne de Séir, je vais étendre ma main sur toi, et faire de toi une solitude et un désert.",
        "NAB": "Say to it: Thus says the Lord GOD: See! I am coming at you, Mount Seir. I will stretch out my hand against you and make you a desolate waste.",
        "VAT_ES": "Tú le dirás: Así habla el Señor: &iexcl;Aquí estoy contra ti, montaña de Seír! Yo extenderé mi mano contra ti y te convertiré en un desierto desolado.",
        "CEI": "Annunzierai: Dice il Signore Dio: Eccomi a te, monte Seir, anche su di te stenderò il mio braccio e farò di te una solitudine, un luogo desolato."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עָרֶ֨י/ךָ֙ חָרְבָּ֣ה אָשִׂ֔ים וְ/אַתָּ֖ה שְׁמָמָ֣ה תִֽהְיֶ֑ה וְ/יָדַעְתָּ֖ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ταῖς πόλεσίν σου ἐρημίαν ποιήσω, καὶ σὺ ἔρημος ἔσῃ, καὶ γνώσῃ ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Urbes tuas demoliar,/ et tu desertus eris :/ et scies quia ego Dominus./",
        "SYN": "Города твои превращу в развалины, и ты сама опустеешь и узнаешь, что Я Господь.",
        "NEO": "Je réduirai tes villes en ruines, tu seras une solitude ; et tu sauras que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Your cities I will turn into ruins, and you shall be a waste; thus you shall know that I am the LORD.",
        "VAT_ES": "Dejaré tus ciudades en ruinas y tú misma serás una desolación. Así sabrás que yo soy el Señor.",
        "CEI": "Ridurrò le tue città in macerie, e tu diventerai un deserto; così saprai che io sono il Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "יַ֗עַן הֱי֤וֹת לְ/ךָ֙ אֵיבַ֣ת עוֹלָ֔ם וַ/תַּגֵּ֥ר אֶת בְּנֵֽי יִשְׂרָאֵ֖ל עַל יְדֵי חָ֑רֶב בְּ/עֵ֣ת אֵידָ֔/ם בְּ/עֵ֖ת עֲוֺ֥ן קֵֽץ׃",
        "LXX": "ἀντὶ τοῦ γενέσθαι σε ἐχθρὰν αἰωνίαν, καὶ ἐνεκάθισας τῷ οἴκῳ Ἰσραὴλ δόλῳ ἐν χειρὶ ἐχθρῶν μαχαίρᾳ ἐν καιρῷ ἀδικίας ἐπ’ ἐσχάτῳ·",
        "VUL": "Eo quod fueris inimicus sempiternus,/ et concluseris filios Israël in manus gladii/ in tempore afflictionis eorum,/ in tempore iniquitatis extremæ :/",
        "SYN": "Так как у тебя вечная вражда, и ты предавала сынов Израилевых в руки мечу во время несчастья их, во время окончательной гибели:",
        "NEO": "Parce que tu as une haine éternelle et que tu as livré au glaive les enfants d’Israël, au temps de leur calamité, au temps de l’iniquité finale,",
        "NAB": "Because you never let die your hatred for the Israelites, whom you delivered over to the power of the sword at the time of their trouble, when their crimes came to an end,",
        "VAT_ES": "Porque has mantenido una antigua enemistad y has entregado a los israelitas al filo de la espada, en el día de su desastre, en el día de la expiación final;",
        "CEI": "Tu hai mantenuto un odio secolare contro gli Israeliti e li hai consegnati alla spada nel giorno della loro sventura, quando ho posto fine alla loro iniquità;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֣ן חַי אָ֗נִי נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה כִּֽי לְ/דָ֥ם אֶעֶשְׂ/ךָ֖ וְ/דָ֣ם יִרְדֲּפֶ֑/ךָ אִם לֹ֥א דָ֛ם שָׂנֵ֖אתָ וְ/דָ֥ם יִרְדֲּפֶֽ/ךָ׃",
        "LXX": "διὰ τοῦτο, ζῶ ἐγώ, λέγει κύριος Κύριος, εἰ μὴν εἰς αἷμα ἥμαρτες, καὶ αἷμά σε διώξεται.",
        "VUL": "propterea vivo ego, dicit Dominus Deus,/ quoniam sanguini tradam te,/ et sanguis te persequetur :/ et cum sanguinem oderis,/ sanguis persequetur te./",
        "SYN": "за это - живу Я! говорит Господь Бог - сделаю тебя кровью, и кровь будет преследовать тебя; так как ты не ненавидела крови, то кровь и будет преследовать тебя.",
        "NEO": "à cause de cela, je suis vivant, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Je te mettrai à sang+ 35:6 6. \\+it Le sang\\+it* : allusion probable au nom même d’\\+it Edom\\+it*, qui signifie \\+it rouge\\+it*, et qui ressemble au mot \\+it dâm, sang\\+it*.*, et le sang te poursuivra ; parce que tu n’as pas haï le sang, le sang te poursuivra.",
        "NAB": "therefore, as I live, says the Lord GOD, you have been guilty of blood, and blood, I swear, shall pursue you.",
        "VAT_ES": "por eso juro por mi vida –oráculo del Señor–: Te convertiré en sangre y la sangre te perseguirá. &iexcl;Te has hecho reo de sangre y la sangre te perseguirá!",
        "CEI": "per questo, com'è vero ch'io vivo - dice il Signore Dio - ti abbandonerò al sangue e il sangue ti perseguiterà; tu hai odiato il sangue e il sangue ti perseguiterà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נָֽתַתִּי֙ אֶת הַ֣ר שֵׂעִ֔יר לְ/שִֽׁמְמָ֖ה וּ/שְׁמָמָ֑ה וְ/הִכְרַתִּ֥י מִמֶּ֖/נּוּ עֹבֵ֥ר וָ/שָֽׁב׃",
        "LXX": "καὶ δώσω ὄρος Σηεὶρ εἰς ἔρημον καὶ ἠρημωμένον, καὶ ἀπολῶ ἀπ’ αὐτοῦ ἀνθρώπους καὶ κτήνη,",
        "VUL": "Et dabo montem Seir desolatum atque desertum,/ et auferam de eo euntem et redeuntem./",
        "SYN": "И сделаю гору Сеир пустою и безлюдною степью и истреблю на ней приходящего и возвращающегося.",
        "NEO": "Et je ferai de la montagne de Séir une solitude et un désert, et j’en retrancherai tout allant et venant.",
        "NAB": "I will make Mount Seir a desolate waste, and cut off from it any traveler.",
        "VAT_ES": "Yo haré de la montaña de Seír un desierto desolado, y extirparé de ella al que va y al que viene.",
        "CEI": "Farò del monte Seir una solitudine e un deserto e vi eliminerò chiunque su di esso va e viene."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/מִלֵּאתִ֥י אֶת הָרָ֖י/ו חֲלָלָ֑י/ו גִּבְעוֹתֶ֤י/ךָ וְ/גֵאוֹתֶ֨י/ךָ֙ וְ/כָל אֲפִיקֶ֔י/ךָ חַלְלֵי חֶ֖רֶב יִפְּל֥וּ בָ/הֶֽם׃",
        "LXX": "καὶ ἐνπλήσω τῶν τραυματιῶν βουνοὺς καὶ τὰς φάραγγάς σου, καὶ ἐν πᾶσι τοῖς πεδίοις σου τετραυματισμένοι μαχαίρᾳ πεσοῦνται ἐν σοί.",
        "VUL": "Et implebo montes ejus occisorum suorum :/ in collibus tuis, et in vallibus tuis atque in torrentibus,/ interfecti gladio cadent./",
        "SYN": "И наполню высоты ее убитыми ее; на холмах твоих и в долинах твоих, и во всех рытвинах твоих будут падать сраженные мечом.",
        "NEO": "Je remplirai ses monts de ses blessés à mort ; sur tes collines, dans tes vallées et dans tous tes ravins tomberont les hommes égorgés par l’épée.",
        "NAB": "With the slain I will fill your hills, your valleys, and all your ravines (in them the slain shall fall by the sword):",
        "VAT_ES": "Llenaré sus montes de víctimas: las víctimas de las espada caerán en tus colinas, en tus valles y en todos los cauces de tus ríos.",
        "CEI": "Riempirò di cadaveri i tuoi monti; sulle tue alture, per le tue pendici, in tutte le tue valli cadranno i trafitti di spada."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "שִֽׁמְמ֤וֹת עוֹלָם֙ אֶתֶּנְ/ךָ֔ וְ/עָרֶ֖י/ךָ לֹ֣א תישבנה תָשֹׁ֑בְנָה וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ἐρημίαν αἰώνιον θήσομαί σε, καὶ αἱ πόλεις σου οὐ μὴ κατοικηθῶσιν ἔτι, καὶ γνώσῃ ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "In solitudines sempiternas tradam te,/ et civitates tuæ non habitabuntur :/ et scietis quia ego Dominus Deus./",
        "SYN": "Сделаю тебя пустынею вечною, и в городах твоих не будут жить, и узнаете, что Я Господь.",
        "NEO": "Je te réduirai en solitudes éternelles, et tes villes ne seront plus habitées+ 35:9 9. \\+it Ne seront plus habitées\\+it* ; d’après les LXX. Hébr. \\+it ne reviendront pas\\+it*, ne seront pas rétablies.* ; et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "desolate will I make you forever, and leave your cities without inhabitants; thus you shall know that I am the LORD.",
        "VAT_ES": "Te convertiré en una desolación eterna y tus ciudades no volverán a ser habitadas. Así ustedes sabrán que yo soy el Señor.",
        "CEI": "In solitudine perenne ti ridurrò e le tue città non saranno più abitate: saprete che io sono il Signore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "יַ֣עַן אֲ֠מָרְ/ךָ אֶת שְׁנֵ֨י הַ/גּוֹיִ֜ם וְ/אֶת שְׁתֵּ֧י הָ/אֲרָצ֛וֹת לִ֥/י תִהְיֶ֖ינָה וִֽ/ירַשְׁנ֑וּ/הָ וַֽ/יהוָ֖ה שָׁ֥ם הָיָֽה׃",
        "LXX": "διὰ τὸ εἰπεῖν σε Τὰ δύο ἔθνη καὶ αἱ δύο χῶραι ἐμαὶ ἔσονται, καὶ κληρονομήσω αὐτάς, καὶ Κύριος ἐκεῖ ἐστιν.",
        "VUL": "Eo quod dixeris : Duæ gentes et duæ terræ meæ erunt,/ et hæreditate possidebo eas,/ cum Dominus esset ibi :/",
        "SYN": "Так как ты говорила: \"эти два народа и эти две земли будут мои, и мы завладеем ими, хотя и Господь был там\":",
        "NEO": "Parce que tu as dit : « Les deux nations+ 35:10 10. Les deux royaumes de Juda et d’Israël.* et les deux pays seront à moi, et nous en prendrons possession ! » — et \\+w Yahweh|strong=\"H3068\"\\+w** était là ! —",
        "NAB": "Because you said: The two nations and the two lands have become mine; we shall possess them - although the LORD was there -",
        "VAT_ES": "Porque tú dices: «Las dos naciones y los dos territorios me pertenecen: los voy a tomar en posesión», siendo así que el Señor estaba allí,",
        "CEI": "Poiché hai detto: Questi due popoli, questi due territori saranno miei, noi li possiederemo, anche se là è il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לָ/כֵ֣ן חַי אָ֗נִי נְאֻם֮ אֲדֹנָ֣/י יְהוִה֒ וְ/עָשִׂ֗יתִי כְּ/אַפְּ/ךָ֙ וּ/כְ/קִנְאָ֣תְ/ךָ֔ אֲשֶׁ֣ר עָשִׂ֔יתָה מִ/שִּׂנְאָתֶ֖י/ךָ בָּ֑/ם וְ/נוֹדַ֥עְתִּי בָ֖/ם כַּ/אֲשֶׁ֥ר אֶשְׁפְּטֶֽ/ךָ׃",
        "LXX": "διὰ τοῦτο, ζῶ ἐγὼ, λέγει Κύριος, καὶ ποιήσω σοι κατὰ τὴν ἔχθραν σου, καὶ γνωσθήσομαί σοι ἡνίκα ἂν κρίνω σε,",
        "VUL": "propterea vivo ego, dicit Dominus Deus,/ quia faciam juxta iram tuam, et secundum zelum tuum,/ quem fecisti odio habens eos :/ et notus efficiar per eos, cum te judicavero./",
        "SYN": "за то, - живу Я! говорит Господь Бог, - поступлю с тобою по мере ненависти твоей и зависти твоей, какую ты выказала из ненависти твоей к ним, и явлю Себя им, когда буду судить тебя.",
        "NEO": "à cause de cela, je suis vivant, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : j’agirai selon ta colère, et selon ta jalousie, que tu as montrées dans ta haine contre eux, et je me ferai connaître au milieu d’eux+ 35:11 11. \\+it Au milieu d’eux\\+it* ; LXX, \\+it au milieu de toi\\+it*.* quand je te jugerai.",
        "NAB": "therefore, as I live, says the Lord GOD, I will deal with you according to your anger and your envy which you have exercised (in your hatred) against them. I will make myself known among you when I judge you,",
        "VAT_ES": "por eso, juro por mi vida –oráculo del Señor– que voy a obrar con el mismo furor y con el mismo celo con que obraste tú, en tu odio contra ellos, y me daré a conocer a ti cuando te juzgue.",
        "CEI": "Per questo, com'è vero ch'io vivo - oracolo del Signore Dio - io agirò secondo quell'ira e quel furore che tu hai dimostrato nell'odio contro di loro e mi rivelerò in mezzo a loro quando farò giustizia di te:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְֽ/יָדַעְתָּ֮ כִּֽי אֲנִ֣י יְהוָה֒ שָׁמַ֣עְתִּי אֶת כָּל נָאָֽצוֹתֶ֗י/ךָ אֲשֶׁ֥ר אָמַ֛רְתָּ עַל הָרֵ֥י יִשְׂרָאֵ֖ל לֵ/אמֹ֣ר שממה שָׁמֵ֑מוּ לָ֥/נוּ נִתְּנ֖וּ לְ/אָכְלָֽה׃",
        "LXX": "καὶ γνώσῃ ὅτι ἐγώ εἰμι Κύριος. ἤκουσα τῆς φωνῆς τῶν βλασφημιῶν σου, ὅτι εἶπας Τὰ ὄρη Ἰσραὴλ ἔρημα· ἡμῖν δέδοται εἰς κατάβρωμα,",
        "VUL": "Et scies quia ego Dominus audivi universa opprobria tua/ quæ locutus es de montibus Israël, dicens :/ Deserti nobis ad devorandum dati sunt./",
        "SYN": "И узнаешь, что Я, Господь, слышал все глумления твои, какие ты произносила на горы Израилевы, говоря: \"опустели! нам отданы на съедение!\"",
        "NEO": "Et tu sauras que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai entendu tous tes outrages, que tu proférais contre les montagnes d’Israël, en disant : « Elles sont dévastées, elles nous sont données comme une proie à dévorer »",
        "NAB": "and you shall know that I am the LORD. I have heard all the contemptuous things you have uttered against the mountains of Israel: \"They are desolate, they have been given us to devour.\"",
        "VAT_ES": "Entonces sabrás que yo, el Señor, he oído todas las blasfemias que pronunciaste contra las montañas de Israel, cuando dijiste: «&iexcl;Están devastadas; nos han sido entregadas como presa!».",
        "CEI": "saprai allora che io sono il Signore. Ho udito tutti gli insulti che tu hai proferiti contro i monti d'Israele: Sono deserti; son dati a noi perché vi pascoliamo."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/תַּגְדִּ֤ילוּ עָלַ/י֙ בְּ/פִי/כֶ֔ם וְ/הַעְתַּרְתֶּ֥ם עָלַ֖/י דִּבְרֵי/כֶ֑ם אֲנִ֖י שָׁמָֽעְתִּי׃",
        "LXX": "καὶ ἐμεγαλορημόνησας ἐπ’ ἐμὲ τῷ στόματί σου· ἐγὼ ἤκουσα.",
        "VUL": "Et insurrexistis super me ore vestro,/ et derogastis adversum me verba vestra :/ ego audivi./",
        "SYN": "Вы величались предо Мною языком вашим и умножали речи ваши против Меня; Я слышал это.",
        "NEO": "Vous m’avez bravé par vos discours+ 35:13 13. \\+it Par vos discours\\+it* ; litt., \\+it par votre bouche\\+it*.* ; et vous avez multiplié vos paroles contre moi ; moi, j’ai entendu !",
        "NAB": "I have heard the insolent and wild words you have spoken against me.",
        "VAT_ES": "Ustedes me han desafiado con su lengua y han multiplicado sus palabras contra mí, Pero yo he oído todo.",
        "CEI": "Contro di me avete fatto discorsi insolenti, contro di me avete moltiplicato le parole: ho udito tutto."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה כִּ/שְׂמֹ֨חַ֙ כָּל הָ/אָ֔רֶץ שְׁמָמָ֖ה אֶעֱשֶׂה לָּֽ/ךְ׃",
        "LXX": "τάδε λέγει Κύριος Ἐν τῇ εὐφροσύνῃ πάσης τῆς γῆς ἔρημον ποιήσω σε·",
        "VUL": "Hæc dicit Dominus Deus :/ Lætante universa terra,/ in solitudinem te redigam :/",
        "SYN": "Так говорит Господь Бог: когда вся земля будет радоваться, Я сделаю тебя пустынею.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : « Quand toute la terre se réjouira+ 35:14 14. \\+it Quand toute la terre se réjouira\\+it* : Edom s’était réjoui de la ruine d’israél; le jour viendra ou toute la terre sera dans la joie à cause du salut divin, tandis qu’Edom seul en sera privé.*, je ferai de toi une solitude.",
        "NAB": "Thus says the Lord GOD: Just as you rejoiced over my land because it was desolate, so will I do to you.",
        "VAT_ES": "Así habla el Señor: Yo te convertiré en una desolación, para alegría de toda la tierra.",
        "CEI": "Così dice il Signore Dio: Poiché tutto il paese ha gioito, farò di te una solitudine:"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "כְּ/שִׂמְחָ֨תְ/ךָ֜ לְ/נַחְלַ֧ת בֵּֽית יִשְׂרָאֵ֛ל עַ֥ל אֲשֶׁר שָׁמֵ֖מָה כֵּ֣ן אֶעֱשֶׂה לָּ֑/ךְ שְׁמָמָ֨ה תִֽהְיֶ֤ה הַר שֵׂעִיר֙ וְ/כָל אֱד֣וֹם כֻּלָּ֔/הּ וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ἔρημον ἔσῃ, ὄρος Σηείρ, καὶ πᾶσα ἡ Ἰδουμαία καὶ ἐξαναλωθήσεται· γνώσῃ ὅτι ἐγώ εἰμι Κύριος ὁ θεὸς αὐτῶν.",
        "VUL": "sicuti gavisus es super hæreditatem domus Israël/ eo quod fuerit dissipata,/ sic faciam tibi :/ dissipatus eris, mons Seir, et Idumæa omnis :/ et scient quia ego Dominus.]",
        "SYN": "Как ты радовалась тому, что удел дома Израилева опустел, так сделаю Я и с тобою: опустошена будешь, гора Сеир, и вся Идумея вместе, и узнают, что Я Господь.",
        "NEO": "Comme tu t’es réjouie au sujet de l’héritage de la maison d’Israël parce qu’il était dévasté, je te ferai de même : tu seras dévastée, montagne de Séir, ainsi que l’Idumée tout entière. Et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "In keeping with your glee over the devastation of the inheritance of the house of Israel, so will I treat you. A waste shall you be, Mount Seir, you and the whole of Edom. Thus they shall know that I am the LORD.",
        "VAT_ES": "Así como tú te alegraste cuando quedó desolada la herencia de la casa de Israel, yo haré lo mismo contigo: &iexcl;quedarás desolada, montaña de Seír, igual que todo Edom! Así se sabrá que yo soy el Señor.",
        "CEI": "poiché tu hai gioito per l'eredità della casa d'Israele che era devastata, così io tratterò te: sarai ridotto a una solitudine, o monte Seir, e tu Edom, tutto intero; si saprà che io sono il Signore\"."
      }
    }
  }
}