{
  "_schema_version": "2.0",
  "chapter_id": "EZE_036",
  "book_key": "EZE",
  "sequence": 36,
  "chapter_in": {
    "MT": 36,
    "VUL": 36,
    "LXX": 36
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֔ם הִנָּבֵ֖א אֶל הָרֵ֣י יִשְׂרָאֵ֑ל וְ/אָ֣מַרְתָּ֔ הָרֵי֙ יִשְׂרָאֵ֔ל שִׁמְע֖וּ דְּבַר יְהוָֽה׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, προφήτευσον ἐπὶ τὰ ὄρη Ἰσραήλ, καὶ εἰπὸν τοῖς ὄρεσιν τοῦ Ἰσραήλ Ἀκούσατε λόγον Κυρίου",
        "VUL": "Tu autem, fili hominis, propheta super montes Israël, et dices : [Montes Israël, audite verbum Domini./",
        "SYN": "И ты, сын человеческий, изреки пророчество на горы Израилевы и скажи: горы Израилевы! слушайте слово Господне.",
        "NEO": "« Et toi, fils de l’homme, prophétise aux montagnes d’Israël et dis :",
        "NAB": "As for you, son of man, prophesy to the mountains of Israel: Mountains of Israel, hear the word of the LORD!",
        "VAT_ES": "Y tú, hijo de hombre, profetiza sobre las montañas de Israel. Tú dirás: &iexcl;Montañas de Israel, escuchen la palabra del Señor!",
        "CEI": "\"Ora, figlio dell'uomo, profetizza ai monti d'Israele e dì: Monti d'Israele, udite la parola del Signore."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה יַ֣עַן אָמַ֧ר הָ/אוֹיֵ֛ב עֲלֵי/כֶ֖ם הֶאָ֑ח וּ/בָמ֣וֹת עוֹלָ֔ם לְ/מֽוֹרָשָׁ֖ה הָ֥יְתָה לָּֽ/נוּ׃",
        "LXX": "Τάδε λέγει κύριος Κύριος Ἀνθ’ οὗ εἶπεν ὁ ἐχθρὸς ἐφ’ ὑμᾶς Εὖγε, ἔρημα αἰώνια εἰς κατάσχεσιν ἡμῖν ἐγενήθη·",
        "VUL": "Hæc dicit Dominus Deus :/ Eo quod dixerit inimicus de vobis : Euge,/ altitudines sempiternæ in hæreditatem datæ sunt nobis :/",
        "SYN": "Так говорит Господь Бог: так как враг говорит о вас: \"а! а! и вечные высоты достались нам в удел\",",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce que l’ennemi a dit de vous : « Ha ! Ha ! les hauteurs éternelles+ 36:2 2. \\+it Eternelles\\+it*, à cause du pacte par lequel Dieu en avait garanti la possession à son peuple ; paroles ironiques.* sont devenues notre propriété ! »",
        "NAB": "Thus says the Lord GOD: Because the enemy has said of you, \"Ha! the everlasting heights have become our possession\"",
        "VAT_ES": "Así habla el Señor: Porque el enemigo ha dicho contra ustedes: «&iexcl;Ah, estas alturas antiguas han pasado a ser posesión nuestra!».",
        "CEI": "Così dice il Signore Dio: Poiché il nemico ha detto di voi: Ah! Ah! I colli eterni son diventati il nostro possesso,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "לָ/כֵן֙ הִנָּבֵ֣א וְ/אָמַרְתָּ֔ כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה יַ֣עַן בְּ/יַ֡עַן שַׁמּוֹת֩ וְ/שָׁאֹ֨ף אֶתְ/כֶ֜ם מִ/סָּבִ֗יב לִֽ/הְיוֹתְ/כֶ֤ם מֽוֹרָשָׁה֙ לִ/שְׁאֵרִ֣ית הַ/גּוֹיִ֔ם וַ/תֵּֽעֲל֛וּ עַל שְׂפַ֥ת לָשׁ֖וֹן וְ/דִבַּת עָֽם׃",
        "LXX": "διὰ τοῦτο προφήτευσον καὶ εἰπόν Τάδε λέγει κύριος Κύριος Ἀντὶ τοῦ ἀτιμασθῆναι ὑμᾶς καὶ μισηθῆναι ὑμᾶς ὑπὸ τῶν κύκλῳ ὑμῶν τοῦ εἶναι ὑμᾶς εἰς κατάσχεσιν τοῖς καταλοίποις ἔθνεσιν, καὶ ἀνέβητε λάλημα γλώσσῃ καὶ εἰς ὀνείδισμα ἔθνεσιν·",
        "VUL": "propterea vaticinare, et dic :/ Hæc dicit Dominus Deus :/ Pro eo quod desolati estis, et conculcati per circuitum,/ et facti in hæreditatem reliquis gentibus,/ et ascendistis super labium linguæ et opprobrium populi,/",
        "SYN": "то изреки пророчество и скажи: так говорит Господь Бог: за то, именно за то, что опустошают вас и поглощают вас со всех сторон, чтобы вы сделались достоянием прочих народов и подверглись злоречию и пересудам людей, -",
        "NEO": "à cause de cela prophétise et dis : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Attendu qu’on vous a dévastées et foulées aux pieds de toutes parts, pour que vous fussiez une propriété pour ce qui reste des nations+ 36:3 3. \\+it Ce qui reste des nations voisines\\+it* qui aspiraient à se partager l’héritage du peuple de Dieu. — \\+it Vous avez été l’objet\\+it* etc. ; m. à m., \\+it vous êtes montés sur la conversation\\+it* (litt. la livre) de la langue, et les mauvais propos du peuple.*, et attendu que vous avez été l’objet des discours des langues méchantes et des malins propos des gens,",
        "NAB": "(therefore prophesy in these words: Thus says the Lord GOD:); because you have been ridiculed and despised on all sides for having become a possession for the rest of the nations, and have become a byword and a popular jeer;",
        "VAT_ES": "por eso, profetiza diciendo: Así habla el Señor: Sí, ustedes han sido devastadas y asediadas por todas partes, hasta convertirse en posesión del resto de las naciones, y han sido objeto de las habladurías y difamaciones de la gente.",
        "CEI": "ebbene, profetizza e annunzia: Dice il Signore Dio: Poiché siete stati devastati e perseguitati dai vicini per renderci possesso delle altre nazioni e poiché siete stati fatti oggetto di maldicenza e d'insulto della gente,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "לָ/כֵן֙ הָרֵ֣י יִשְׂרָאֵ֔ל שִׁמְע֖וּ דְּבַר אֲדֹנָ֣/י יְהוִ֑ה כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְ֠הוִה לֶ/הָרִ֨ים וְ/לַ/גְּבָע֜וֹת לָ/אֲפִיקִ֣ים וְ/לַ/גֵּאָי֗וֹת וְ/לֶ/חֳרָב֤וֹת הַ/שֹּֽׁמְמוֹת֙ וְ/לֶ/עָרִ֣ים הַ/נֶּעֱזָב֔וֹת אֲשֶׁ֨ר הָי֤וּ לְ/בַז֙ וּ/לְ/לַ֔עַג לִ/שְׁאֵרִ֥ית הַ/גּוֹיִ֖ם אֲשֶׁ֥ר מִ/סָּבִֽיב׃",
        "LXX": "διὰ τοῦτο, ὄρη Ἰσραήλ, ἀκούσατε λόγον Κυρίου Τάδε λέγει Κύριος τοῖς ὄρεσιν καὶ τοῖς βουνοῖς καὶ ταῖς φάραγξιν καὶ τοῖς χειμάρροις καὶ τοῖς ἐξηρημωμένοις καὶ ἠφανισμένοις καὶ ταῖς πόλεσιν ταῖς ἐνκαταλελιμμέναις, καὶ ἐγένοντο εἰς προνομὴν καὶ εἰς καταπάτημα τοῖς καταλειφθεῖσιν ἔθνεσιν περικύκλῳ·",
        "VUL": "propterea, montes Israël, audite verbum Domini Dei./ Hæc dicit Dominus Deus montibus et collibus,/ torrentibus, vallibusque et desertis,/ parietinis et urbibus derelictis,/ quæ depopulatæ sunt et subsannatæ a reliquis gentibus per circuitum./",
        "SYN": "за это, горы Израилевы, выслушайте слово Господа Бога: так говорит Господь Бог горам и холмам, лощинам и долинам, и опустелым развалинам, и оставленным городам, которые сделались добычею и посмеянием прочим окрестным народам;",
        "NEO": "à cause de cela, montagnes d’Israël, écoutez la parole du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** aux montagnes et aux collines, aux ravins et aux vallons, aux ruines désolées et aux villes abandonnées, qui ont été livrées au pillage et à la risée de ce qui reste des nations d’alentour ;",
        "NAB": "therefore, mountains of Israel, hear the word of the LORD: (Thus says the Lord GOD to the mountains and hills, the ravines and valleys, the desolate ruins and abandoned cities, which have been given over to the pillage and mockery of the remaining nations round about;",
        "VAT_ES": "Por eso, montañas de Israel, escuchen la palabra del Señor: Así habla el Señor a las montañas, a las colinas, a los cauces de los torrentes y a los valles, a las ruinas desiertas y a las ciudades abandonadas, que han sido saqueadas y escarnecidas por el resto de las naciones vecinas.",
        "CEI": "ebbene, monti d'Israele, udite la parola del Signore Dio: Dice il Signore Dio ai monti, alle colline, alle pendici e alle valli, alle rovine desolate e alle città deserte che furono preda e scherno dei popoli vicini:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ אִם לֹ֠א בְּ/אֵ֨שׁ קִנְאָתִ֥/י דִבַּ֛רְתִּי עַל שְׁאֵרִ֥ית הַ/גּוֹיִ֖ם וְ/עַל אֱד֣וֹם כֻּלָּ֑/א אֲשֶׁ֣ר נָתְנֽוּ אֶת אַרְצִ֣/י לָ֠/הֶם לְ/מ֨וֹרָשָׁ֜ה בְּ/שִׂמְחַ֤ת כָּל לֵבָב֙ בִּ/שְׁאָ֣ט נֶ֔פֶשׁ לְמַ֥עַן מִגְרָשָׁ֖/הּ לָ/בַֽז׃",
        "LXX": "διὰ τοῦτο τάδε λέγει κύριος Κύριος Εἰ μὴν ἐν πυρὶ θυμοῦ μου ἐλάλησα ἐπὶ τὰ λοιπὰ ἔθνη καὶ ἐπὶ τὴν Ἰδουμαίαν πᾶσαν, ὅτι ἔδωκαν τὴν γῆν μου ἑαυτοῖς εἰς κατάσχεσιν μετ’ εὐφροσύνης, ἀτιμάσαντες ψυχὰς τοῦ ἀφανίσαι ἐν προνομῇ.",
        "VUL": "Propterea hæc dicit Dominus Deus :/ Quoniam in igne zeli mei locutus sum de reliquis gentibus,/ et de Idumæa universa,/ quæ dederunt terram meam sibi in hæreditatem cum gaudio,/ et toto corde et ex animo,/ et ejecerunt eam ut vastarent :/",
        "SYN": "за это так говорит Господь Бог: в огне ревности Моей Я изрек слово на прочие народы и на всю Идумею, которые назначили землю Мою во владение себе, с сердечною радостью и с презрением в душе обрекая ее в добычу себе.",
        "NEO": "à cause de cela, ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Oui, dans le feu de ma jalousie, j’ai parlé contre ce qui reste des nations, et contre toute l’Idumée, qui se sont adjugé en possession mon pays, dans la joie de tout leur cœur, et dans le mépris de leur âme, pour le mettre au pillage ;",
        "NAB": "therefore thus says the Lord GOD:) Truly, with burning jealousy I speak against the rest of the nations (and against all of Edom) who with wholehearted joy and utter contempt have considered my land their possession to be delivered over to plunder.",
        "VAT_ES": "Por eso, así habla el Señor: Sí, en el ardor de mis celos, yo hablo contra el resto de las naciones contra todo Edom, que con el corazón desbordante de alegría y el alma llena de desprecio, se han atribuido la posesión de mi país, para destruirlo y saquearlo.",
        "CEI": "ebbene, così dice il Signore Dio: Sì, con gelosia ardente io parlo contro gli altri popoli e contro tutto Edom, che con la gioia del cuore, con il disprezzo dell'anima, hanno fatto del mio paese il loro possesso per saccheggiarlo."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לָ/כֵ֕ן הִנָּבֵ֖א עַל אַדְמַ֣ת יִשְׂרָאֵ֑ל וְ/אָמַרְתָּ֡ לֶ/הָרִ֣ים וְ֠/לַ/גְּבָעוֹת לָ/אֲפִיקִ֨ים וְ/לַ/גֵּאָי֜וֹת כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה הִנְ/נִ֨י בְ/קִנְאָתִ֤/י וּ/בַ/חֲמָתִ/י֙ דִּבַּ֔רְתִּי יַ֛עַן כְּלִמַּ֥ת גּוֹיִ֖ם נְשָׂאתֶֽם׃",
        "LXX": "διὰ τοῦτο προφήτευσον ἐπὶ τὴν γῆν τοῦ Ἰσραήλ, καὶ εἰπὸν τοῖς ὄρεσιν καὶ τοῖς βουνοῖς καὶ ταῖς φάραγξιν καὶ ταῖς νάπαις Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐν τῷ ζήλῳ μου καὶ ἐν τῷ θυμῷ μου ἐλάλησα, ἀντὶ τοῦ ὀνειδισμοὺς ἐθνῶν ἐνέγκαι ὑμᾶς.",
        "VUL": "idcirco vaticinare super humum Israël,/ et dices montibus et collibus, jugis et vallibus :/ Hæc dicit Dominus Deus :/ Ecce ego in zelo meo et in furore meo locutus sum,/ eo quod confusionem gentium sustinueritis./",
        "SYN": "Посему изреки пророчество о земле Израилевой и скажи горам и холмам, лощинам и долинам: так говорит Господь Бог: вот, Я изрек сие в ревности Моей и в ярости Моей, потому что вы несете на себе посмеяние от народов.",
        "NEO": "à cause de cela, prophétise touchant la terre d’Israël, et dis aux montagnes et aux collines, aux ravins et aux vallons : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que j’ai parlé dans ma jalousie et dans ma fureur, parce que vous avez porté l’opprobre des nations.",
        "NAB": "(Therefore, prophesy concerning the land of Israel, and say to the mountains and hills, the ravines and valleys: Thus says the Lord GOD:) With jealous fury I speak, because you have borne the reproach of the nations.",
        "VAT_ES": "Por eso, profetiza sobre la tierra de Israel. Tú dirás a las montañas y a las colinas, a los cauces de los torrentes y a los valles: Así habla el Señor: Yo he hablado en mis celos y en mi furor, porque ustedes han soportado el oprobio de las naciones.",
        "CEI": "Per questo profetizza al paese d'Israele e annunzia ai monti, alle colline, alle pendici e alle valli: Dice il Signore Dio: Ecco, io parlo con gelosia e con furore: Poiché voi avete portato l'obbrobrio delle genti,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה אֲנִ֖י נָשָׂ֣אתִי אֶת יָדִ֑/י אִם לֹ֤א הַ/גּוֹיִם֙ אֲשֶׁ֣ר לָ/כֶ֣ם מִ/סָּבִ֔יב הֵ֖מָּה כְּלִמָּתָ֥/ם יִשָּֽׂאוּ׃",
        "LXX": "διὰ τοῦτο ἐγὼ ἀρῶ τὴν χεῖρά μου ἐπὶ τὰ ἔθνη τὰ περικύκλῳ ὑμῶν, οὗτοι τὴν ἀτιμίαν αὐτῶν λήμψονται·",
        "VUL": "Idcirco hæc dicit Dominus Deus :/ Ego levavi manum meam,/ ut gentes quæ in circuitu vestro sunt,/ ipsæ confusionem suam portent./",
        "SYN": "Посему так говорит Господь Бог: Я поднял руку Мою с клятвою, что народы, которые вокруг вас, сами понесут срам свой.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Moi, j’ai levé ma main ! Les nations qui vous entourent porteront+ 36:7 7. \\+it Les nations\\+it* etc. En hébreu, la formule est celle du serment : \\+it Si les nations… ne portent pas etc\\+it*.*, elles aussi, leur opprobre.",
        "NAB": "Therefore do I solemnly swear that your neighboring nations shall bear their own reproach.",
        "VAT_ES": "Por eso, así habla el Señor: Juro con la mano levantada que son las naciones vecinas las que cargarán con su propia ignominia.",
        "CEI": "ebbene, dice il Signore Dio, io alzo la mano e giuro: anche le genti che vi stanno d'intorno subiranno il loro vituperio."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/אַתֶּ֞ם הָרֵ֤י יִשְׂרָאֵל֙ עַנְפְּ/כֶ֣ם תִּתֵּ֔נוּ וּ/פֶרְיְ/כֶ֥ם תִּשְׂא֖וּ לְ/עַמִּ֣/י יִשְׂרָאֵ֑ל כִּ֥י קֵרְב֖וּ לָ/בֽוֹא׃",
        "LXX": "ὑμῶν δέ, ὄρη Ἰσραήλ, τὴν σταφυλὴν καὶ τὸν καρπὸν ὑμῶν καταφάγεται ὁ λαός μου, ὅτι ἐλπίζουσιν τοῦ ἐλθεῖν.",
        "VUL": "Vos autem, montes Israël, ramos vestros germinetis,/ et fructum vestrum afferatis populo meo Israël :/ prope enim est ut veniat./",
        "SYN": "А вы, горы Израилевы, распустите ветви ваши и будете приносить плоды ваши народу Моему Израилю; ибо они скоро придут.",
        "NEO": "Et vous, montagnes d’Israël, vous pousserez vos rameaux, et vous porterez votre fruit, pour mon peuple d’Israël ; car ils sont près de venir.",
        "NAB": "As for you, mountains of Israel, you shall grow branches and bear fruit for my people Israel, for they shall soon return.",
        "VAT_ES": "Ustedes, en cambio, montañas de Israel, echarán ramas y producirán frutos para mi pueblo Israel, que ya está a punto de llegar.",
        "CEI": "E voi, monti d'Israele, mettete rami e producete frutti per il mio popolo d'Israele perché sta per tornare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כִּ֖י הִנְ/נִ֣י אֲלֵי/כֶ֑ם וּ/פָנִ֣יתִי אֲלֵי/כֶ֔ם וְ/נֶעֱבַדְתֶּ֖ם וְ/נִזְרַעְתֶּֽם׃",
        "LXX": "ὅτι ἰδοὺ ἐγὼ ἐφ’ ὑμᾶς, καὶ ἐπιβλέψω ἐφ’ ὑμᾶς, καὶ κατεργασθήσεσθε καὶ σπαρήσεσθε,",
        "VUL": "Quia ecce ego ad vos, et convertar ad vos :/ et arabimini, et accipietis sementem./",
        "SYN": "Ибо вот, Я к вам обращусь, и вы будете возделываемы и засеваемы.",
        "NEO": "Car voici que je viens à vous ; et je tourne ma face vers vous ; et vous serez cultivées et ensemencées.",
        "NAB": "See, I come to you, it is to you that I turn; you will be tilled and sown,",
        "VAT_ES": "&iexcl;Sí, yo voy hacia ustedes, me vuelvo hacia ustedes! Serán cultivadas y sembradas,",
        "CEI": "Ecco infatti a voi, a voi io mi volgo; sarete ancora lavorati e sarete seminati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִרְבֵּיתִ֤י עֲלֵי/כֶם֙ אָדָ֔ם כָּל בֵּ֥ית יִשְׂרָאֵ֖ל כֻּלֹּ֑/ה וְ/נֹֽשְׁבוּ֙ הֶֽ/עָרִ֔ים וְ/הֶ/חֳרָב֖וֹת תִּבָּנֶֽינָה׃",
        "LXX": "καὶ πληθυνῶ ἐφ’ ὑμᾶς ἀνθρώπους, πᾶν οἶκον Ἰσραὴλ εἰς τέλος· καὶ κατοικηθήσονται αἱ πόλεις, καὶ ἡ ἠρημωμένη οἰκοδομηθήσεται.",
        "VUL": "Et multiplicabo in vobis homines, omnemque domum Israël :/ et habitabuntur civitates, et ruinosa instaurabuntur./",
        "SYN": "И поселю на вас множество людей, весь дом Израилев, весь, и заселены будут города и застроены развалины.",
        "NEO": "Je multiplierai sur vous les hommes, la maison d’Israël tout entière ; les villes seront habitées, et les ruines seront rebâties.",
        "NAB": "and I will settle crowds of men upon you, the whole house of Israel; cities shall be repeopled, and ruins rebuilt.",
        "VAT_ES": "y multiplicaré sobre ustedes a los hombres de todo el pueblo de Israel. Las ciudades serán habitadas y las ruinas reconstruidas.",
        "CEI": "Moltiplicherò sopra di voi gli uomini, tutta la gente d'Israele, e le città saranno ripopolate e le rovine ricostruite."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הִרְבֵּיתִ֧י עֲלֵי/כֶ֛ם אָדָ֥ם וּ/בְהֵמָ֖ה וְ/רָב֣וּ וּ/פָר֑וּ וְ/הוֹשַׁבְתִּ֨י אֶתְ/כֶ֜ם כְּ/קַדְמֽוֹתֵי/כֶ֗ם וְ/הֵטִֽבֹתִי֙ מֵ/רִאשֹׁ֣תֵי/כֶ֔ם וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ πληθυνῶ ἐφ’ ὑμᾶς ἀνθρώπους καὶ κτήνη, καὶ κατοικιῶ ὑμᾶς ὡς τὸ ἐν ἀρχῇ ὑμῶν, καὶ εὖ ποιήσω ὑμᾶς ὥσπερ τὰ ἔμπροσθεν ὑμῶν· καὶ γνώσεσθε ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et replebo vos hominibus et jumentis,/ et multiplicabuntur, et crescent :/ et habitare vos faciam sicut a principio,/ bonisque donabo majoribus quam habuistis ab initio :/ et scietis quia ego Dominus./",
        "SYN": "И умножу на вас людей и скот, и они будут плодиться и размножаться, и заселю вас, как было в прежние времена ваши, и буду благотворить вам больше, нежели в прежние времена ваши, и узнаете, что Я Господь.",
        "NEO": "Je multiplierai sur vous hommes et bestiaux ; ils seront nombreux et se multiplieront ; je vous rendrai habitées comme autrefois ; je vous ferai plus de bien que dans votre commencement, et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will settle crowds of men and beasts upon you, to multiply and be fruitful. I will repeople you as in the past, and be more generous to you than in the beginning; thus you shall know that I am the LORD.",
        "VAT_ES": "Multiplicaré sobre ustedes a hombres y animales, y ellos serán numerosos y fecundos. Haré que ustedes vuelvan a poblarse como en los tiempos antiguos y las haré más prósperas que al comienzo. Así sabrán que yo soy el Señor.",
        "CEI": "Moltiplicherò su di voi gli uomini e gli armenti e cresceranno e saranno fecondi: farò sì che siate popolati come prima e vi elargirò i miei benefici più che per il passato e saprete che io sono il Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הוֹלַכְתִּי֩ עֲלֵי/כֶ֨ם אָדָ֜ם אֶת עַמִּ֤/י יִשְׂרָאֵל֙ וִֽ/ירֵשׁ֔וּ/ךָ וְ/הָיִ֥יתָ לָ/הֶ֖ם לְ/נַחֲלָ֑ה וְ/לֹא תוֹסִ֥ף ע֖וֹד לְ/שַׁכְּלָֽ/ם׃",
        "LXX": "καὶ γεννήσω ἐφ’ ὑμᾶς ἀνθρώπους τὸν λαόν μου Ἰσραήλ, καὶ κληρονομήσουσιν ὑμᾶς, καὶ ἔσεσθε αὐτοῖς εἰς κατάσχεσιν· καὶ οὐ μὴ προστεθῆτε ἔτι ἀτεκνωθῆναι ἀπ’ αὐτῶν.",
        "VUL": "Et adducam super vos homines, populum meum Israël,/ et hæreditate possidebunt te :/ et eris eis in hæreditatem,/ et non addes ultra ut absque eis sis./",
        "SYN": "И приведу на вас людей, народ Мой, Израиля, и они будут владеть тобою, _земля!_ и ты будешь наследием их и не будешь более делать их бездетными.",
        "NEO": "J’amènerai sur vous des hommes, mon peuple d’Israël, et ils te posséderont+ 36:12 12. \\+it Ils te posséderont \\+it* : des montagnes, le prophète passe au pays lui-même. — Tu ne les priveras plus de leurs enfants : allusion à Nombr. xiii, 33, où il est dit que les espions envoyés pour explorer le pays de Chanaan dirent à leur retour : « C’est un pays qui dévore ses habitants. »* ; tu seras leur héritage, et tu ne les priveras plus de leurs enfants.",
        "NAB": "(My people Israel are the ones whom I will have walk upon you; they shall take possession of you, and you shall be their heritage. Never again shall you rob them of their children.)",
        "VAT_ES": "Yo haré que los hombres de mi pueblo Israel caminen sobre ustedes, y ellos tomarán posesión de ti: tú serás una herencia para ellos y ya no los privarás de sus hijos.",
        "CEI": "Ricondurrò su di voi degli uomini, il mio popolo Israele: essi vi possederanno e sarete la loro eredità e non li priverete più dei loro figli."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה יַ֚עַן אֹמְרִ֣ים לָ/כֶ֔ם אֹכֶ֥לֶת אָדָ֖ם אתי אָ֑תְּ וּ/מְשַׁכֶּ֥לֶת גוי/ך גּוֹיַ֖יִ/ךְ הָיִֽית׃",
        "LXX": "τάδε λέγει κύριος Κύριος Ἀνθ’ ὧν εἶπάν σοι Κατέσθουσα ἀνθρώπους εἶ, καὶ ἠτεκνωμένη ὑπὸ τοῦ ἔθνους σου ἐγένου·",
        "VUL": "Hæc dicit Dominus Deus :/ Pro eo quod dicunt de vobis :/ Devoratrix hominum es, et suffocans gentem tuam :/",
        "SYN": "Так говорит Господь Бог: за то, что говорят о вас: \"ты - _земля,_ поедающая людей и делающая народ твой бездетным\":",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Parce qu’ils vous disent : Tu as dévoré des hommes, et tu as privé ta nation de ses enfants,",
        "NAB": "Thus says the Lord GOD: Because they have said of you, \"You are a land that devours men, and you rob your people of their children\";",
        "VAT_ES": "Así habla el Señor: Porque te han dicho: «Tú devoras a los hombres y privas de sus hijos a tu nación»,",
        "CEI": "Così parla il Signore Dio: Poiché si va dicendo di te: Tu divori gli uomini, tu hai privato di figli il tuo popolo,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ/כֵ֗ן אָדָם֙ לֹא תֹ֣אכְלִי ע֔וֹד ו/גוי/ך וְ/גוֹיַ֖יִ/ךְ לֹ֣א תכשלי תְשַׁכְּלִי ע֑וֹד נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "διὰ τοῦτο ἀνθρώπους οὐκέτι φάγεσαι, καὶ τὸ ἔθνος σου οὐκ ἀτεκνώσεις ἔτι, λέγει κύριος Κύριος.",
        "VUL": "propterea homines non comedes amplius,/ et gentem tuam non necabis ultra,/ ait Dominus Deus./",
        "SYN": "за то уже не будешь поедать людей и народа твоего не будешь вперед делать бездетным, говорит Господь Бог.",
        "NEO": "à cause de cela, tu ne dévoreras plus d’hommes, et tu ne priveras plus ta nation de ses enfants, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "therefore, never again shall you devour men or rob your people of their children, says the Lord GOD.",
        "VAT_ES": "por eso, ya no volverás a devorar a los hombres ni a privar de sus hijos a tu nación –oráculo del Señor–.",
        "CEI": "ebbene, tu non divorerai più gli uomini, non priverai più di figli la nazione. Oracolo del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/לֹא אַשְׁמִ֨יעַ אֵלַ֤יִ/ךְ עוֹד֙ כְּלִמַּ֣ת הַ/גּוֹיִ֔ם וְ/חֶרְפַּ֥ת עַמִּ֖ים לֹ֣א תִשְׂאִי ע֑וֹד ו/גוי/ך וְ/גוֹיַ֨יִ/ךְ֙ לֹא תַכְשִׁ֣לִי ע֔וֹד נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ οὐκ ἀκουσθήσεται οὐκέτι ἐφ’ ὑμᾶς ἀτιμία ἐθνῶν, καὶ ὀνειδισμοὺς λαῶν οὐ μὴ ἀνενέγκητε, λέγει κύριος Κύριος.",
        "VUL": "Nec auditam faciam in te amplius confusionem gentium,/ et opprobrium populorum nequaquam portabis :/ et gentem tuam non amittes amplius,/ ait Dominus Deus.]",
        "SYN": "И не будешь более слышать посмеяния от народов, и поругания от племен не понесешь уже на себе, и народа твоего вперед не будешь делать бездетным, говорит Господь Бог.",
        "NEO": "Je ne te ferai plus entendre les outrages des nations, tu ne porteras plus l’opprobre des peuples, et tu ne feras plus broncher ta nation, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "No more will I permit you to hear the reproach of nations, or bear insults from peoples, or rob your people of their children, says the Lord GOD.",
        "VAT_ES": "Nunca más te haré escuchar el ultraje de las naciones; ya no soportarás el oprobio de los pueblos ni privarás de sus hijos a tu nación –oráculo del Señor–.",
        "CEI": "Non ti farò più sentire gli insulti delle nazioni e non ti farò più subire lo scherno dei popoli; non priverai più di figli la tua gente\". Parola del Signore Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factum est verbum Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :+ 36:16 16. sv. Vrai motif du salut d’Israël. Israël châtié pour ses crimes ne s’est pas corrigé quand il était dispersé au milieu des nations ; il n’a donc en aucune façon mérité sa délivrance. Bien plus ses crimes sont devenus le scandale des nations qui faisaient retomber sur Yahweh les abominations de son peuple. C’est pour sauver en quelque sorte l’honneur de son nom que Yahweh ramène Israël en son pays, et se prépare à transformer son cœur d’une façon plus complète.*",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם בֵּ֤ית יִשְׂרָאֵל֙ יֹשְׁבִ֣ים עַל אַדְמָתָ֔/ם וַ/יְטַמְּא֣וּ אוֹתָ֔/הּ בְּ/דַרְכָּ֖/ם וּ/בַ/עֲלִֽילוֹתָ֑/ם כְּ/טֻמְאַת֙ הַ/נִּדָּ֔ה הָיְתָ֥ה דַרְכָּ֖/ם לְ/פָנָֽ/י׃",
        "LXX": "Υἱὲ ἀνθρώπου, οἶκος Ἰσραὴλ κατῴκησεν ἐπὶ τῆς γῆς αὐτῶν, καὶ ἐμίαναν αὐτὴν ἐν τῇ ὁδῷ αὐτῶν καὶ ἐν τοῖς εἰδώλοις αὐτῶν καὶ ταῖς ἀκαθαρσίαις αὐτῶν, καὶ κατὰ τὴν ἀκαθαρσίαν τῆς ἀποκαθημένης ἐγενήθη ἡ ὁδὸς αὐτῶν πρὸ προσώπου μου.",
        "VUL": "[Fili hominis, domus Israël habitaverunt in humo sua,/ et polluerunt eam in viis suis et in studiis suis :/ juxta immunditiam menstruatæ facta est via eorum coram me./",
        "SYN": "сын человеческий! когда дом Израилев жил на земле своей, он осквернял ее поведением своим и делами своими; путь их пред лицем Моим был как нечистота женщины во время очищения ее.",
        "NEO": "« Fils de l’homme, ceux de la maison d’Israël, quand ils habitaient sur leur terre, l’ont souillée par leur conduite et par leurs œuvres ; leur conduite était devant moi comme la souillure d’une femme.",
        "NAB": "Son of man, when the house of Israel lived in their land, they defiled it by their conduct and deeds. In my sight their conduct was like the defilement of a menstruous woman.",
        "VAT_ES": "Hijo de hombre, cuando el pueblo de Israel habitaba en su propio suelo, lo contaminó con su conducta y sus acciones: su conducta era ante mí como la impureza de una mujer en su menstruación.",
        "CEI": "\"Figlio dell'uomo, la casa d'Israele, quando abitava il suo paese, lo rese impuro con la sua condotta e le sue azioni. Come l'impurità di una donna nel suo tempo è stata la loro condotta davanti a me."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וָ/אֶשְׁפֹּ֤ךְ חֲמָתִ/י֙ עֲלֵי/הֶ֔ם עַל הַ/דָּ֖ם אֲשֶׁר שָׁפְכ֣וּ עַל הָ/אָ֑רֶץ וּ/בְ/גִלּוּלֵי/הֶ֖ם טִמְּאֽוּ/הָ׃",
        "LXX": "καὶ ἐξέχεα τὸν θυμόν μου ἐπ’ αὐτούς,",
        "VUL": "Et effudi indignationem meam super eos/ pro sanguine quem fuderunt super terram,/ et in idolis suis polluerunt eam./",
        "SYN": "И Я излил на них гнев Мой за кровь, которую они проливали на этой земле, и за то, что они оскверняли ее идолами своими.",
        "NEO": "Et j’ai versé sur eux mon courroux, à cause du sang qu’ils ont versé sur le pays, et parce qu’ils l’ont souillé par leurs infâmes idoles.",
        "NAB": "Therefore I poured out my fury upon them (because of the blood which they poured out on the ground, and because they defiled it with idols).",
        "VAT_ES": "Entonces derramé mi furor sobre ellos, por la sangre que habían derramado sobre el país y los ídolos con que lo habían contaminado.",
        "CEI": "Perciò ho riversato su di loro la mia ira per il sangue che avevano sparso nel paese e per gli idoli con i quali l'avevano contaminato."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וָ/אָפִ֤יץ אֹתָ/ם֙ בַּ/גּוֹיִ֔ם וַ/יִּזָּר֖וּ בָּ/אֲרָצ֑וֹת כְּ/דַרְכָּ֥/ם וְ/כַ/עֲלִילוֹתָ֖/ם שְׁפַטְתִּֽי/ם׃",
        "LXX": "καὶ διέσπειρα αὐτοὺς εἰς τὰ ἔθνη, καὶ ἐλίκμησα αὐτοὺς εἰς τὰς χώρας· κατὰ τὴν ὁδὸν αὐτῶν καὶ κατὰ τὴν ἁμαρτίαν αὐτῶν ἔκρινα αὐτούς.",
        "VUL": "Et dispersi eos in gentes,/ et ventilati sunt in terras :/ juxta vias eorum et adinventiones eorum judicavi eos./",
        "SYN": "И Я рассеял их по народам, и они развеяны по землям; Я судил их по путям их и по делам их.",
        "NEO": "Je les ai dispersés parmi les nations, et ils ont été disséminés dans les pays ; je les ai jugés selon leur conduite et selon leurs œuvres.",
        "NAB": "I scattered them among the nations, dispersing them over foreign lands; according to their conduct and deeds I judged them.",
        "VAT_ES": "Los dispersé entre las naciones y ellos se diseminaron por los países. Los juzgué según su conducta y sus acciones.",
        "CEI": "Li ho dispersi fra le genti e sono stati dispersi in altri territori: li ho giudicati secondo la loro condotta e le loro azioni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יָּב֗וֹא אֶל הַ/גּוֹיִם֙ אֲשֶׁר בָּ֣אוּ שָׁ֔ם וַֽ/יְחַלְּל֖וּ אֶת שֵׁ֣ם קָדְשִׁ֑/י בֶּ/אֱמֹ֤ר לָ/הֶם֙ עַם יְהוָ֣ה אֵ֔לֶּה וּ/מֵ/אַרְצ֖/וֹ יָצָֽאוּ׃",
        "LXX": "καὶ εἰσῆλθον εἰς τὰ ἔθνη οὗ εἰσῆλθον ἐκεῖ, καὶ ἐβεβήλωσαν τὸ ὄνομά μου τὸ ἅγιον ἐν τῷ λέγεσθαι αὐτούς Λαὸς Κυρίου οὗτοι, καὶ ἐκ τῆς γῆς αὐτοῦ ἐξεληλύθασιν.",
        "VUL": "Et ingressi sunt ad gentes ad quas introierunt :/ et polluerunt nomen sanctum meum,/ cum diceretur de eis : Populus Domini iste est,/ et de terra ejus egressi sunt./",
        "SYN": "И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: \"они - народ Господа, и вышли из земли Его\".",
        "NEO": "Arrivés chez les nations où ils sont allés, ils ont déshonoré mon saint nom, quand on disait d’eux : « C’est le peuple de \\+w Yahweh|strong=\"H3068\"\\+w**, c’est de son pays qu’ils sont sortis. »",
        "NAB": "But when they came among the nations (wherever they came), they served to profane my holy name, because it was said of them: \"These are the people of the LORD, yet they had to leave their land.\"",
        "VAT_ES": "Y al llegar a las naciones adonde habían ido, profanaron mi santo Nombre, haciendo que se dijera de ellos: «Son el pueblo del Señor, pero han tenido que salir de su país».",
        "CEI": "Giunsero fra le nazioni dove erano spinti e disonorarono il mio nome santo, perché di loro si diceva: Costoro sono il popolo del Signore e tuttavia sono stati scacciati dal suo paese."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וָ/אֶחְמֹ֖ל עַל שֵׁ֣ם קָדְשִׁ֑/י אֲשֶׁ֤ר חִלְּל֨וּ/הוּ֙ בֵּ֣ית יִשְׂרָאֵ֔ל בַּ/גּוֹיִ֖ם אֲשֶׁר בָּ֥אוּ שָֽׁמָּ/ה׃",
        "LXX": "καὶ ἐφεισάμην αὐτῶν διὰ τὸ ὄνομά μου τὸ ἅγιον, ὃ ἐβεβήλωσαν οἶκος Ἰσραὴλ ἐν τοῖς ἔθνεσιν οὗ εἰσήλθοσαν ἐκεῖ.",
        "VUL": "Et peperci nomini sancto meo,/ quod polluerat domus Israël in gentibus ad quas ingressi sunt./",
        "SYN": "И пожалел Я святое имя Мое, которое обесславил дом Израилев у народов, куда пришел.",
        "NEO": "Et j’ai eu pitié de mon saint nom, que ceux de la maison d’Israël ont déshonoré parmi les nations chez lesquelles ils sont allés.",
        "NAB": "So I have relented because of my holy name which the house of Israel profaned among the nations where they came.",
        "VAT_ES": "Entonces yo tuve compasión de mi santo Nombre, que el pueblo de Israel profanaba entre las naciones adonde había ido.",
        "CEI": "Ma io ho avuto riguardo del mio nome santo, che gli Israeliti avevano disonorato fra le genti presso le quali sono andati."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "לָ/כֵ֞ן אֱמֹ֣ר לְ/בֵֽית יִשְׂרָאֵ֗ל כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה לֹ֧א לְמַעַנְ/כֶ֛ם אֲנִ֥י עֹשֶׂ֖ה בֵּ֣ית יִשְׂרָאֵ֑ל כִּ֤י אִם לְ/שֵׁם קָדְשִׁ/י֙ אֲשֶׁ֣ר חִלַּלְתֶּ֔ם בַּ/גּוֹיִ֖ם אֲשֶׁר בָּ֥אתֶם שָֽׁם׃",
        "LXX": "διὰ τοῦτο εἰπὸν τῷ οἴκῳ Ἰσραήλ Τάδε λέγει Κύριος Οὐχ ὑμῖν ἐγὼ ποιῶ, οἶκος, Ἰσραήλ, ἀλλ’ ἢ διὰ τὸ ὄνομά μου τὸ ἅγιον, ὃ ἐβεβηλώσατε ἐν τοῖς ἔθνεσιν οὗ εἰσήλθετε ἐκεῖ.",
        "VUL": "Idcirco dices domui Israël :/ Hæc dicit Dominus Deus :/ Non propter vos ego faciam, domus Israël,/ sed propter nomen sanctum meum,/ quod polluistis in gentibus ad quas intrastis./",
        "SYN": "Посему скажи дому Израилеву: так говорит Господь Бог: не для вас Я сделаю это, дом Израилев, а ради святаго имени Моего, которое вы обесславили у народов, куда пришли.",
        "NEO": "C’est pourquoi dis à la maison d’Israël : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Ce n’est pas à cause de vous que je le fais, maison d’Israël ; c’est pour mon saint nom que vous avez déshonoré, parmi les nations chez lesquelles vous êtes allés.",
        "NAB": "Therefore say to the house of Israel: Thus says the Lord GOD: Not for your sakes do I act, house of Israel, but for the sake of my holy name, which you profaned among the nations to which you came.",
        "VAT_ES": "Por eso, di al pueblo de Israel: Así habla el Señor: Yo no obro por consideración a ustedes, casa de Israel, sino por el honor de mis santo Nombre, que ustedes han profanado entre las naciones adonde han ido.",
        "CEI": "Annunzia alla casa d'Israele: Così dice il Signore Dio: Io agisco non per riguardo a voi, gente d'Israele, ma per amore del mio nome santo, che voi avete disonorato fra le genti presso le quali siete andati."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/קִדַּשְׁתִּ֞י אֶת שְׁמִ֣/י הַ/גָּד֗וֹל הַֽ/מְחֻלָּל֙ בַּ/גּוֹיִ֔ם אֲשֶׁ֥ר חִלַּלְתֶּ֖ם בְּ/תוֹכָ֑/ם וְ/יָדְע֨וּ הַ/גּוֹיִ֜ם כִּי אֲנִ֣י יְהוָ֗ה נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה בְּ/הִקָּדְשִׁ֥/י בָ/כֶ֖ם לְ/עֵינֵי/הֶֽם׃",
        "LXX": "καὶ ἁγιάσω τὸ ὄνομά μου τὸ μέγα τὸ βεβηλωθὲν ἐν τοῖς ἔθνεσιν, ὃ ἐβεβηλώσατε ἐν μέσῳ αὐτῶν, καὶ γνώσονται τὰ ἔθνη ὅτι ἐγώ εἰμι Κύριος ἐν τῷ ἁγιασθῆναί με ἐν ὑμῖν κατ’ ὀφθαλμοὺς αὐτῶν.",
        "VUL": "Et sanctificabo nomen meum magnum/ quod pollutum est inter gentes,/ quod polluistis in medio earum :/ ut sciant gentes quia ego Dominus,/ ait Dominus exercituum,/ cum sanctificatus fuero in vobis coram eis./",
        "SYN": "И освящу великое имя Мое, бесславимое у народов, среди которых вы обесславили его, и узнают народы, что Я Господь, говорит Господь Бог, когда явлю на вас святость Мою перед глазами их.",
        "NEO": "Je sanctifierai mon grand nom qui est déshonoré, parmi les nations au milieu desquelles vous l’avez déshonoré, et les nations sauront que je suis le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, quand je me sanctifierai en vous, à leurs yeux.",
        "NAB": "I will prove the holiness of my great name, profaned among the nations, in whose midst you have profaned it. Thus the nations shall know that I am the LORD, says the Lord GOD, when in their sight I prove my holiness through you.",
        "VAT_ES": "Yo santificaré mi gran Nombre, profanado entre las naciones, profanado por ustedes. Y las naciones sabrán que yo soy el Señor –oráculo del Señor– cuando manifieste mi santidad a la vista de ellas, por medio de ustedes.",
        "CEI": "Santificherò il mio nome grande, disonorato fra le genti, profanato da voi in mezzo a loro. Allora le genti sapranno che io sono il Signore - parola del Signore Dio - quando mostrerò la mia santità in voi davanti ai loro occhi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/לָקַחְתִּ֤י אֶתְ/כֶם֙ מִן הַ/גּוֹיִ֔ם וְ/קִבַּצְתִּ֥י אֶתְ/כֶ֖ם מִ/כָּל הָ/אֲרָצ֑וֹת וְ/הֵבֵאתִ֥י אֶתְ/כֶ֖ם אֶל אַדְמַתְ/כֶֽם׃",
        "LXX": "καὶ λήμψομαι ὑμᾶς ἐκ τῶν ἐθνῶν καὶ ἀθροίσω ὑμᾶς ἐκ πασῶν τῶν γαιῶν, καὶ εἰσάξω ὑμᾶς εἰς τὴν γῆν ὑμῶν.",
        "VUL": "Tollam quippe vos de gentibus,/ et congregabo vos de universis terris,/ et adducam vos in terram vestram./",
        "SYN": "И возьму вас из народов, и соберу вас из всех стран, и приведу вас в землю вашу.",
        "NEO": "Je vous tirerai d’entre les nations, je vous rassemblerai de tous les pays, et je vous ramènerai sur votre terre.",
        "NAB": "For I will take you away from among the nations, gather you from all the foreign lands, and bring you back to your own land.",
        "VAT_ES": "Yo los tomaré de entre las naciones, los reuniré de entre todos los países y los llevaré a su propio suelo.",
        "CEI": "Vi prenderò dalle genti, vi radunerò da ogni terra e vi condurrò sul vostro suolo."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/זָרַקְתִּ֧י עֲלֵי/כֶ֛ם מַ֥יִם טְהוֹרִ֖ים וּ/טְהַרְתֶּ֑ם מִ/כֹּ֧ל טֻמְאוֹתֵי/כֶ֛ם וּ/מִ/כָּל גִּלּ֥וּלֵי/כֶ֖ם אֲטַהֵ֥ר אֶתְ/כֶֽם׃",
        "LXX": "καὶ ῥανῶ ἐφ’ ὑμᾶς ὕδωρ καθαρόν, καὶ καθαρισθήσεσθε ἀπὸ πασῶν τῶν ἀκαθαρσιῶν ὑμῶν καὶ ἀπὸ πάντων τῶν εἰδώλων ὑμῶν, καὶ καθαριῶ ὑμᾶς,",
        "VUL": "Et effundam super vos aquam mundam,/ et mundabimini ab omnibus inquinamentis vestris,/ et ab universis idolis vestris mundabo vos./",
        "SYN": "И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас.",
        "NEO": "Je ferai sur vous une aspersion d’eaux pures, et vous serez purs ; de toutes vos souillures et de toutes vos abominations je vous purifierai.+ 36:25 25. Ceux qui seront admis dans le royaume de Dieu seront purifiés, non seulement par des rites extérieurs, mais au plus intime de leur cœur ; Dieu, par son Esprit, les transformera et leur communiquera une parfaite docilité à l’égard de ses lois.*",
        "NAB": "I will sprinkle clean water upon you to cleanse you from all your impurities, and from all your idols I will cleanse you.",
        "VAT_ES": "Los rociaré con agua pura, y ustedes quedarán purificados. Los purificaré de todas sus impurezas y de todos sus ídolos.",
        "CEI": "Vi aspergerò con acqua pura e sarete purificati; io vi purificherò da tutte le vostre sozzure e da tutti i vostri idoli;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֤י לָ/כֶם֙ לֵ֣ב חָדָ֔שׁ וְ/ר֥וּחַ חֲדָשָׁ֖ה אֶתֵּ֣ן בְּ/קִרְבְּ/כֶ֑ם וַ/הֲסִ֨רֹתִ֜י אֶת לֵ֤ב הָ/אֶ֨בֶן֙ מִ/בְּשַׂרְ/כֶ֔ם וְ/נָתַתִּ֥י לָ/כֶ֖ם לֵ֥ב בָּשָֽׂר׃",
        "LXX": "καὶ δώσω ὑμῖν καρδίαν καινήν, καὶ πνεῦμα καινὸν δώσω ἐν ὑμῖν, καὶ ἀφελῶ τὴν καρδίαν τὴν λιθίνην ἐκ τῆς σαρκὸς ὑμῶν καὶ δώσω ὑμῖν καρδίαν σαρκίνην.",
        "VUL": "Et dabo vobis cor novum,/ et spiritum novum ponam in medio vestri :/ et auferam cor lapideum de carne vestra,/ et dabo vobis cor carneum./",
        "SYN": "И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.",
        "NEO": "Et je vous donnerai un cœur nouveau, et je mettrai au dedans de vous un esprit nouveau ; j’ôterai de votre chair le cœur de pierre ; et je vous donnerai un cœur de chair.",
        "NAB": "I will give you a new heart and place a new spirit within you, taking from your bodies your stony hearts and giving you natural hearts.",
        "VAT_ES": "Les daré un corazón nuevo y pondré en ustedes un espíritu nuevo: les arrancaré de su cuerpo el corazón de piedra y les daré un corazón de carne.",
        "CEI": "vi darò un cuore nuovo, metterò dentro di voi uno spirito nuovo, toglierò da voi il cuore di pietra e vi darò un cuore di carne."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/אֶת רוּחִ֖/י אֶתֵּ֣ן בְּ/קִרְבְּ/כֶ֑ם וְ/עָשִׂ֗יתִי אֵ֤ת אֲשֶׁר בְּ/חֻקַּ/י֙ תֵּלֵ֔כוּ וּ/מִשְׁפָּטַ֥/י תִּשְׁמְר֖וּ וַ/עֲשִׂיתֶֽם׃",
        "LXX": "καὶ τὸ πνεῦμά μου δώσω ἐν ὑμῖν, καὶ ποιήσω ἵνα ἐν τοῖς δικαιώμασίν μου πορεύησθε, καὶ τὰ κρίματά μου φυλάξησθε καὶ ποιήσητε.",
        "VUL": "Et spiritum meum ponam in medio vestri :/ et faciam ut in præceptis meis ambuletis,/ et judicia mea custodiatis et operemini./",
        "SYN": "Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.",
        "NEO": "Je mettrai au dedans de vous mon Esprit, et je ferai que vous suivrez mes ordonnances, que vous observerez mes lois et les pratiquerez.",
        "NAB": "I will put my spirit within you and make you live by my statutes, careful to observe my decrees.",
        "VAT_ES": "Infundiré mi espíritu en ustedes y haré que signa mis preceptos, y que observen y practiquen mis leyes.",
        "CEI": "Porrò il mio spirito dentro di voi e vi farò vivere secondo i miei statuti e vi farò osservare e mettere in pratica le mie leggi."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וִ/ישַׁבְתֶּ֣ם בָּ/אָ֔רֶץ אֲשֶׁ֥ר נָתַ֖תִּי לַ/אֲבֹֽתֵי/כֶ֑ם וִ/הְיִ֤יתֶם לִ/י֙ לְ/עָ֔ם וְ/אָ֣נֹכִ֔י אֶהְיֶ֥ה לָ/כֶ֖ם לֵ/אלֹהִֽים׃",
        "LXX": "καὶ κατοικήσετε ἐπὶ τῆς γῆς ἧς ἔδωκα τοῖς πατράσιν ὑμῶν, καὶ ἔσεσθέ μοι εἰς λαόν, κἀγὼ ἔσομαι ὑμῖν εἰς θεόν.",
        "VUL": "Et habitabitis in terra quam dedi patribus vestris :/ et eritis mihi in populum,/ et ego ero vobis in Deum./",
        "SYN": "И будете жить на земле, которую Я дал отцам вашим, и будете Моим народом, и Я буду вашим Богом.",
        "NEO": "Vous habiterez le pays que j’ai donné à vos pères, vous serez mon peuple, et moi, je serai votre Dieu.",
        "NAB": "You shall live in the land I gave your fathers; you shall be my people, and I will be your God.",
        "VAT_ES": "Ustedes habitarán en la tierra que yo ha dado a sus padres. Ustedes serán mi Pueblo y yo seré su Dios.",
        "CEI": "Abiterete nella terra che io diedi ai vostri padri; voi sarete il mio popolo e io sarò il vostro Dio."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/הוֹשַׁעְתִּ֣י אֶתְ/כֶ֔ם מִ/כֹּ֖ל טֻמְאֽוֹתֵי/כֶ֑ם וְ/קָרָ֤אתִי אֶל הַ/דָּגָן֙ וְ/הִרְבֵּיתִ֣י אֹת֔/וֹ וְ/לֹא אֶתֵּ֥ן עֲלֵי/כֶ֖ם רָעָֽב׃",
        "LXX": "καὶ σώσω ὑμᾶς ἐκ πασῶν τῶν ἀκαθαρσιῶν ὑμῶν, καὶ καλέσω τὸν σῖτον",
        "VUL": "Et salvabo vos ex universis inquinamentis vestris :/ et vocabo frumentum et multiplicabo illud,/ et non imponam vobis famem./",
        "SYN": "И освобожу вас от всех нечистот ваших, и призову хлеб, и умножу его, и не дам вам терпеть голода.",
        "NEO": "Je vous sauverai de toutes vos souillures ; j’appellerai le froment et le ferai abonder, et je n’enverrai plus sur vous la famine+ 36:29 29 sv. Prospérité du nouveau royaume.*.",
        "NAB": "I will save you from all your impurities; I will order the grain to be abundant, and I will not send famine against you.",
        "VAT_ES": "Los salvaré de todas sus impurezas. Llamaré al trigo y lo multiplicaré, y no enviaré más el hambre sobre ustedes.",
        "CEI": "Vi libererò da tutte le vostre impurità: chiamerò il grano e lo moltiplicherò e non vi manderò più la carestia."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/הִרְבֵּיתִי֙ אֶת פְּרִ֣י הָ/עֵ֔ץ וּ/תְנוּבַ֖ת הַ/שָּׂדֶ֑ה לְמַ֗עַן אֲ֠שֶׁר לֹ֣א תִקְח֥וּ ע֛וֹד חֶרְפַּ֥ת רָעָ֖ב בַּ/גּוֹיִֽם׃",
        "LXX": "καὶ πληθυνῶ αὐτόν, καὶ οὐ δώσω ἐφ’ ὑμᾶς λιμόν· καὶ πληθυνῶ τὸν καρπὸν τοῦ ξύλου καὶ τὰ γενήματα τοῦ ἀγροῦ, ὅπως μὴ λάβητε ὀνειδισμὸν λιμοῦ ἐν τοῖς ἔθνεσιν.",
        "VUL": "Et multiplicabo fructum ligni, et genimina agri,/ ut non portetis ultra opprobrium famis in gentibus./",
        "SYN": "И умножу плоды на деревах и произведения полей, чтобы вперед не терпеть вам поношения от народов из-за голода.",
        "NEO": "Je multiplierai les fruits des arbres, et le produit des champs, afin que vous ne portiez plus l’opprobre et la famine parmi les nations.",
        "NAB": "I will increase the fruit on your trees and the crops in your fields; thus you shall no longer bear among the nations the reproach of famine.",
        "VAT_ES": "Multiplicaré los frutos de los árboles y los productos de los campos, para que ya no tengan que soportar entre las naciones el oprobio del hambre.",
        "CEI": "Moltiplicherò i frutti degli alberi e il prodotto dei campi, perché non soffriate più la vergogna della fame fra le genti."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וּ/זְכַרְתֶּם֙ אֶת דַּרְכֵי/כֶ֣ם הָ/רָעִ֔ים וּ/מַעַלְלֵי/כֶ֖ם אֲשֶׁ֣ר לֹֽא טוֹבִ֑ים וּ/נְקֹֽטֹתֶם֙ בִּ/פְנֵי/כֶ֔ם עַ֚ל עֲוֺנֹ֣תֵי/כֶ֔ם וְ/עַ֖ל תּוֹעֲבֽוֹתֵי/כֶֽם׃",
        "LXX": "καὶ μνησθήσεσθε τὰς ὁδοὺς ὑμῶν τὰς πονηρὰς καὶ τὰ ἐπιτηδεύματα ὑμῶν τὰ μὴ ἀγαθά, καὶ προσοχθιεῖτε κατὰ πρόσωπον αὐτῶν ἐν ταῖς ἀνομίαις ὑμῶν καὶ ἐπὶ τοῖς βδελύγμασιν αὐτῶν.",
        "VUL": "Et recordabimini viarum vestrarum pessimarum,/ studiorumque non bonorum :/ et displicebunt vobis iniquitates vestræ et scelera vestra./",
        "SYN": "Тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши.",
        "NEO": "Vous vous rappellerez vos voies mauvaises et vos œuvres qui n’étaient pas bonnes, et vous vous prendrez en dégoût+ 36:31 31. \\+it Et vous vous prendrez en dégoût\\+it* ; m. à m., \\+it et vous serez en dégoût à vos faces\\+it*.*, à cause de vos iniquités et de vos abominations.",
        "NAB": "Then you shall remember your evil conduct, and that your deeds were not good; you shall loathe yourselves for your sins and your abominations.",
        "VAT_ES": "Ustedes se acordarán de su mala conducta y de sus acciones perversas, y sentirán asco de ustedes mismos a causa de sus culpas y sus abominaciones.",
        "CEI": "Vi ricorderete della vostra cattiva condotta e delle vostre azioni che non erano buone e proverete disgusto di voi stessi per le vostre iniquità e le vostre nefandezze."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "לֹ֧א לְמַעַנְ/כֶ֣ם אֲנִֽי עֹשֶׂ֗ה נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה יִוָּדַ֖ע לָ/כֶ֑ם בּ֧וֹשׁוּ וְ/הִכָּלְמ֛וּ מִ/דַּרְכֵי/כֶ֖ם בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "οὐ δι’ ὑμᾶς ἐγὼ ποιῶ, λέγει κύριος Κύριος, γνωστόν ἐστιν ὑμῖν. αἰσχύνθητε καὶ ἐντράπητε ἐκ τῶν ὁδῶν ὑμῶν, οἶκος Ἰσραήλ.",
        "VUL": "Non propter vos ego faciam, ait Dominus Deus, notum sit vobis :/ confundimini, et erubescite super viis vestris, domus Israël.]",
        "SYN": "Не ради вас Я сделаю это, говорит Господь Бог, да будет вам известно. Краснейте и стыдитесь путей ваших, дом Израилев.",
        "NEO": "Ce n’est pas à cause de vous que je le fais, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, — sachez-le ; ayez honte et rougissez de votre conduite, maison d’Israël.",
        "NAB": "Not for your sakes do I act, says the Lord GOD - let this be known to you! Be ashamed and abashed because of your conduct, O house of Israel.",
        "VAT_ES": "Yo no obro por consideración a ustedes, sépanlo bien –oráculo del Señor–. Sientan verg&uuml;enza y confusión por su conducta, pueblo de Israel.",
        "CEI": "Non per riguardo a voi, io agisco - dice il Signore Dio - sappiatelo bene. Vergognatevi e arrossite della vostra condotta, o Israeliti\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה בְּ/יוֹם֙ טַהֲרִ֣/י אֶתְ/כֶ֔ם מִ/כֹּ֖ל עֲוֺנֽוֹתֵי/כֶ֑ם וְ/הֽוֹשַׁבְתִּי֙ אֶת הֶ֣/עָרִ֔ים וְ/נִבְנ֖וּ הֶ/חֳרָבֽוֹת׃",
        "LXX": "τάδε λέγει ἀδωναὶ Κύριος Ἐν ἡμέρᾳ ᾗ καθαριῶ ὑμᾶς ἐκ πασῶν ἀνομιῶν ὑμῶν, καὶ κατοικιῶ τὰς πόλεις, καὶ οἰκοδομηθήσονται ἔρημοι·",
        "VUL": "[Hæc dicit Dominus Deus :/ In die qua mundavero vos ex omnibus iniquitatibus vestris,/ et inhabitari fecero urbes,/ et instauravero ruinosa,/",
        "SYN": "Так говорит Господь Бог: в тот день, когда очищу вас от всех беззаконий ваших и населю города, и обстроены будут развалины,",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Le jour où je vous purifierai de toutes vos iniquités, je rendrai aux villes leurs habitants, et ce qui est en ruine sera rebâti.",
        "NAB": "Thus says the Lord GOD: When I purify you from all your crimes, I will repeople the cities, and the ruins shall be rebuilt;",
        "VAT_ES": "Así habla el Señor: El día en que los purifique de todas sus culpas, yo poblaré las ciudades y las ruinas serán reconstruidas.",
        "CEI": "Così dice il Signore Dio: \"Quando vi avrò purificati da tutte le vostre iniquità, vi farò riabitare le vostre città e le vostre rovine saranno ricostruite."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "וְ/הָ/אָ֥רֶץ הַ/נְּשַׁמָּ֖ה תֵּֽעָבֵ֑ד תַּ֚חַת אֲשֶׁ֣ר הָיְתָ֣ה שְׁמָמָ֔ה לְ/עֵינֵ֖י כָּל עוֹבֵֽר׃",
        "LXX": "καὶ ἡ γῆ ἠφανισμένη ἐργασθήσεται, ἀνθ’ ὧν ὅτι ἠφανισμένη ἐγενήθη κατ’ ὀφθαλμοὺς παντὸς παροδεύοντος.",
        "VUL": "et terra deserta fuerit exculta,/ quæ quondam erat desolata in oculis omnis viatoris,/",
        "SYN": "и опустошенная земля будет возделываема, быв пустынею в глазах всякого мимоходящего,",
        "NEO": "La terre dévastée sera cultivée, elle qui n’était que désolation aux yeux de tous les passants.",
        "NAB": "the desolate land shall be tilled, which was formerly a wasteland exposed to the gaze of every passer-by.",
        "VAT_ES": "La tierra devastada será cultivada, después de haber sido una desolación a la vista de todos los que pasaban.",
        "CEI": "Quella terra desolata, che agli occhi di ogni viandante appariva un deserto, sarà ricoltivata"
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "וְ/אָמְר֗וּ הָ/אָ֤רֶץ הַלֵּ֨זוּ֙ הַ/נְּשַׁמָּ֔ה הָיְתָ֖ה כְּ/גַן עֵ֑דֶן וְ/הֶ/עָרִ֧ים הֶ/חֳרֵב֛וֹת וְ/הַֽ/נְשַׁמּ֥וֹת וְ/הַ/נֶּהֱרָס֖וֹת בְּצוּר֥וֹת יָשָֽׁבוּ׃",
        "LXX": "καὶ ἐροῦσιν Ἡ γῆ ἐκείνη ἠφανισμένη ἐγενήθη ὡς κῆπος τρυφῆς, καὶ αἱ πόλεις αἱ ἔρημοι καὶ ἠφανισμέναι καὶ κατεσκαμμέναι ὀχυραὶ ἐκάθισαν·",
        "VUL": "dicent : Terra illa inculta facta est ut hortus voluptatis :/ et civitates desertæ, et destitutæ atque suffossæ, munitæ sederunt./",
        "SYN": "тогда скажут: \"эта опустелая земля сделалась, как сад Едемский; и эти развалившиеся и опустелые и разоренные города укреплены и населены\".",
        "NEO": "On dira : Cette terre, qui était dévastée, est devenue comme un jardin d’Eden, et les villes ruinées, désolées et renversées, sont habitées comme des places fortes.",
        "NAB": "\"This desolate land has been made into a garden of Eden,\" they shall say. \"The cities that were in ruins, laid waste, and destroyed are now repeopled and fortified.\"",
        "VAT_ES": "Entonces dirán: «Esta tierra había sido devastada, pero ahora es como un jardín de Edén; las ciudades estaban en ruinas, devastadas y derruidas, y ahora son plazas fuertes habitadas».",
        "CEI": "e si dirà: La terra, che era desolata, è diventata ora come il giardino dell'Eden, le città rovinate, desolate e sconvolte, ora sono fortificate e abitate."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "WLC": "וְ/יָדְע֣וּ הַ/גּוֹיִ֗ם אֲשֶׁ֣ר יִֽשָּׁאֲרוּ֮ סְבִיבוֹתֵי/כֶם֒ כִּ֣י אֲנִ֣י יְהוָ֗ה בָּנִ֨יתִי֙ הַ/נֶּ֣הֱרָס֔וֹת נָטַ֖עְתִּי הַ/נְּשַׁמָּ֑ה אֲנִ֥י יְהוָ֖ה דִּבַּ֥רְתִּי וְ/עָשִֽׂיתִי׃",
        "LXX": "καὶ γνώσονται τὰ ἔθνη, ὅσα ἂν καταλειφθῶσιν κύκλῳ ὑμῶν, ὅτι ἐγὼ Κύριος ᾠκοδόμησα τὰς καθῃρημένας καὶ κατεφύτευσα τὰς ἠφανισμένας· ἐγὼ Κύριος ἐλάλησα καὶ ποιήσω.",
        "VUL": "Et scient gentes quæcumque derelictæ fuerint in circuitu vestro,/ quia ego Dominus ædificavi dissipata, plantavique inculta :/ ego Dominus locutus sim, et fecerim./",
        "SYN": "И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал.",
        "NEO": "Et les nations qui seront restées autour de vous sauront que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, j’ai rebâti ce qui était renversé, planté ce qui était ravagé. Moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je dis et je fais !",
        "NAB": "Thus the neighboring nations that remain shall know that I, the LORD, have rebuilt what was destroyed and replanted what was desolate. I, the LORD, have promised, and I will do it.",
        "VAT_ES": "Y las naciones que hayan quedado alrededor de ustedes sabrán que yo, el Señor, he reconstruido lo que estaba derruido y replantado lo que había sido devastado. Yo, el Señor, lo he dicho y lo haré.",
        "CEI": "I popoli che saranno rimasti attorno a voi sapranno che io, il Signore, ho ricostruito ciò che era distrutto e ricoltivato la terra che era un deserto. Io, il Signore, l'ho detto e lo farò\"."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה ע֗וֹד זֹ֛את אִדָּרֵ֥שׁ לְ/בֵֽית יִשְׂרָאֵ֖ל לַ/עֲשׂ֣וֹת לָ/הֶ֑ם אַרְבֶּ֥ה אֹתָ֛/ם כַּ/צֹּ֖אן אָדָֽם׃",
        "LXX": "Τάδε λέγει ἀδωναὶ Κύριος Ἔτι τοῦτο ζητηθήσομαι τῷ οἴκῳ Ἰσραήλ τοῦ ποιῆσαι αὐτούς· πληθυνῶ αὐτοὺς ὡς πρόβατα ἀνθρώπους,",
        "VUL": "Hæc dicit Dominus Deus :/ Adhuc in hoc invenient me domus Israël, ut faciam eis :/ multiplicabo eos sicut gregem hominum,/",
        "SYN": "Так говорит Господь Бог: вот, еще и в том явлю милость Мою дому Израилеву, умножу их людьми как стадо.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Encore en ceci je me laisserai chercher par la maison d’Israël, pour le faire en leur faveur : je multiplierai les hommes+ 36:37 37. \\+it Je multiplierai les hommes\\+it* ; m. à m., \\+it je les multiplierai en hommes\\+it*.* comme des troupeaux.",
        "NAB": "Thus says the Lord GOD: This also I will be persuaded to do for the house of Israel: to multiply them like sheep.",
        "VAT_ES": "Así habla el Señor: Yo me dejaré buscar por el pueblo de Israel, para concederles también esto: los multiplicaré como un rebaño humano,",
        "CEI": "Dice il Signore Dio: \"Permetterò ancora che la gente d'Israele mi preghi di intervenire in suo favore. Io moltiplicherò gli uomini come greggi,"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "WLC": "כְּ/צֹ֣אן קָֽדָשִׁ֗ים כְּ/צֹ֤אן יְרוּשָׁלִַ֨ם֙ בְּ/מ֣וֹעֲדֶ֔י/הָ כֵּ֤ן תִּהְיֶ֨ינָה֙ הֶ/עָרִ֣ים הֶ/חֳרֵב֔וֹת מְלֵא֖וֹת צֹ֣אן אָדָ֑ם וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "ὡς πρόβατα ἅγια, ὡς πρόβατα Ἰερουσαλὴμ ἐν ταῖς ἑορταῖς αὐτῆς· οὓτως ἔσονται αἱ πόλεις αἱ ἔρημοι πλήρεις προβάτων ἀνθρώπων, καὶ γνώσονται ὅτι ἐγὼ Κύριος.",
        "VUL": "ut gregem sanctum,/ ut gregem Jerusalem in solemnitatibus ejus :/ sic erunt civitates desertæ, plenæ gregibus hominum :/ et scient quia ego Dominus.]",
        "SYN": "Как много бывает жертвенных овец в Иерусалиме во время праздников его, так полны будут людьми опустелые города, и узнают, что Я Господь.",
        "NEO": "Tels que les troupeaux de brebis saintes, tels que les troupeaux de Jérusalem dans ses solennités, ainsi des troupeaux d’hommes+ 36:38 38.\\+it Ainsi des troupeaux d’hommes etc\\+it*. ; m. à m.,\\+it ainsi les villes dévastées seront remplies de troupeaux d’hommes\\+it*.* rempliront les villes dévastées ; et l’on saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "As with sacrificial sheep, the sheep of Jerusalem on its feast days, the cities which were in ruins shall be filled with flocks of men; thus they shall know that I am the LORD.",
        "VAT_ES": "Como un rebaño de ovejas consagradas; como el rebaño reunido en Jerusalén con motivo de sus fiestas. Así las ciudades en ruinas se llenarán de un rebaño humano, y sabrán que yo soy el Señor.",
        "CEI": "come greggi consacrati, come un gregge di Gerusalemme nelle sue solennità. Allora le città rovinate saran ripiene di greggi di uomini e sapranno che io sono il Signore\"."
      }
    }
  }
}