{
  "_schema_version": "2.0",
  "chapter_id": "EZE_037",
  "book_key": "EZE",
  "sequence": 37,
  "chapter_in": {
    "MT": 37,
    "VUL": 37,
    "LXX": 37
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הָיְתָ֣ה עָלַ/י֮ יַד יְהוָה֒ וַ/יּוֹצִאֵ֤/נִי בְ/ר֨וּחַ֙ יְהוָ֔ה וַ/יְנִיחֵ֖/נִי בְּ/ת֣וֹךְ הַ/בִּקְעָ֑ה וְ/הִ֖יא מְלֵאָ֥ה עֲצָמֽוֹת׃",
        "LXX": "Καὶ ἐγένετο ἐπ’ ἐμὲ χεὶρ Κυρίου, καὶ ἐξήγαγέν με ἐν πνεύματι Κύριος καὶ ἔθηκέν με ἐν μέσῳ τοῦ πεδίου, καὶ τοῦτο ἦν μεστὸν ὀστέων ἀνθρωπίνων·",
        "VUL": "Facta est super me manus Domini, et eduxit me in spiritu Domini, et dimisit me in medio campi qui erat plenus ossibus.",
        "SYN": "Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,",
        "NEO": "La main de \\+w Yahweh|strong=\"H3068\"\\+w** fut sur moi, et \\+w Yahweh|strong=\"H3068\"\\+w** me fit sortir en esprit et me plaça au milieu de la plaine+ 37:1 1.\\+it La plaine\\+it*, avec l’article, peut-être celle de iii, 22 sv.*, et elle était couverte d’ossements.",
        "NAB": "The hand of the LORD came upon me, and he led me out in the spirit of the LORD and set me in the center of the plain, which was now filled with bones.",
        "VAT_ES": "La mano del Señor se posó sobre mí, y el Señor me sacó afuera por medio de su espíritu y me puso en el valle, que estaba lleno de huesos.",
        "CEI": "La mano del Signore fu sopra di me e il Signore mi portò fuori in spirito e mi depose nella pianura che era piena di ossa;"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/הֶעֱבִירַ֥/נִי עֲלֵי/הֶ֖ם סָבִ֣יב סָבִ֑יב וְ/הִנֵּ֨ה רַבּ֤וֹת מְאֹד֙ עַל פְּנֵ֣י הַ/בִּקְעָ֔ה וְ/הִנֵּ֖ה יְבֵשׁ֥וֹת מְאֹֽד׃",
        "LXX": "καὶ περιήγαγέν με ἐπ’ αὐτὰ κυκλόθεν κύκλῳ, καὶ ἰδοὺ πολλὰ σφόδρα ἐπὶ προσώπου τοῦ πεδίου, ξηρὰ σφόδρα.",
        "VUL": "Et circumduxit me per ea in gyro : erant autem multa valde super faciem campi, siccaque vehementer.",
        "SYN": "и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи.",
        "NEO": "Il me fit passer près d’eux, tout autour ; ils étaient en très grand nombre sur la face de la plaine, et voici qu’ils étaient tout à fait desséchés.",
        "NAB": "He made me walk among them in every direction so that I saw how many they were on the surface of the plain. How dry they were!",
        "VAT_ES": "Luego me hizo pasar a través de ellos en todas las direcciones, y vi que los huesos tendidos en el valle eran muy numerosos y estaban resecos.",
        "CEI": "mi fece passare tutt'intorno accanto ad esse. Vidi che erano in grandissima quantità sulla distesa della valle e tutte inaridite."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י בֶּן אָדָ֕ם הֲ/תִחְיֶ֖ינָה הָ/עֲצָמ֣וֹת הָ/אֵ֑לֶּה וָ/אֹמַ֕ר אֲדֹנָ֥/י יְהוִ֖ה אַתָּ֥ה יָדָֽעְתָּ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Υἱὲ ἀνθρώπου, εἰ ζήσεται τὰ ὀστᾶ ταῦτα; καὶ εἶπα Κύριε, σὺ ἐπίστῃ ταῦτα.",
        "VUL": "Et dixit ad me : Fili hominis, putasne vivent ossa ista ? Et dixi : Domine Deus, tu nosti.",
        "SYN": "И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это.",
        "NEO": "Et il me dit : « Fils de l’homme, ces ossements revivront-ils ? » Je répondis : « Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, tu le sais. »",
        "NAB": "He asked me: Son of man, can these bones come to life? \"Lord GOD,\" I answered, \"you alone know that.\"",
        "VAT_ES": "El Señor me dijo: «Hijo de hombre, &iquest;podrán revivir estos huesos?». Yo respondí: «Tú lo sabes, Señor».",
        "CEI": "Mi disse: \"Figlio dell'uomo, potranno queste ossa rivivere?\". Io risposi: \"Signore Dio, tu lo sai\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י הִנָּבֵ֖א עַל הָ/עֲצָמ֣וֹת הָ/אֵ֑לֶּה וְ/אָמַרְתָּ֣ אֲלֵי/הֶ֔ם הָ/עֲצָמוֹת֙ הַ/יְבֵשׁ֔וֹת שִׁמְע֖וּ דְּבַר יְהוָֽה׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Προφήτευσον ἐπὶ τὰ ὀστᾶ ταῦτα καὶ ἐρεῖς αὐτοῖς Τὰ ὀστᾶ τὰ ξηρά, ἀκούσατε λόγον Κυρίου",
        "VUL": "Et dixit ad me : Vaticinare de ossibus istis, et dices eis : Ossa arida, audite verbum Domini.",
        "SYN": "И сказал мне: изреки пророчество на кости сии и скажи им: \"кости сухие! слушайте слово Господне!\"",
        "NEO": "Il me dit : « Prophétise sur ces ossements et dis-leur : Ossements desséchés, entendez la parole de \\+w Yahweh|strong=\"H3068\"\\+w** !",
        "NAB": "Then he said to me: Prophesy over these bones, and say to them: Dry bones, hear the word of the LORD!",
        "VAT_ES": "El me dijo: «Profetiza sobre estos huesos, diciéndoles: Huesos secos, escuchen la palabra del Señor.",
        "CEI": "Egli mi replicò: \"Profetizza su queste ossa e annunzia loro: Ossa inaridite, udite la parola del Signore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה לָ/עֲצָמ֖וֹת הָ/אֵ֑לֶּה הִנֵּ֨ה אֲנִ֜י מֵבִ֥יא בָ/כֶ֛ם ר֖וּחַ וִ/חְיִיתֶֽם׃",
        "LXX": "Τάδε λέγει Κύριος τοῖς ὀστέοις τούτοις Ἰδοὺ ἐγὼ φέρω εἰς ὑμᾶς πνεῦμα ζωῆς,",
        "VUL": "Hæc dicit Dominus Deus ossibus his : Ecce ego intromittam in vos spiritum, et vivetis.",
        "SYN": "Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** à ces ossements : Voici que je vais faire entrer en vous l’esprit, et vous vivrez.",
        "NAB": "Thus says the Lord GOD to these bones: See! I will bring spirit into you, that you may come to life.",
        "VAT_ES": "Así habla el Señor a estos huesos: Yo voy a hacer que un espíritu penetre en ustedes, y vivirán.",
        "CEI": "Dice il Signore Dio a queste ossa: Ecco, io faccio entrare in voi lo spirito e rivivrete."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/נָתַתִּי֩ עֲלֵי/כֶ֨ם גִּדִ֜ים וְֽ/הַעֲלֵתִ֧י עֲלֵי/כֶ֣ם בָּשָׂ֗ר וְ/קָרַמְתִּ֤י עֲלֵי/כֶם֙ ע֔וֹר וְ/נָתַתִּ֥י בָ/כֶ֛ם ר֖וּחַ וִ/חְיִיתֶ֑ם וִ/ידַעְתֶּ֖ם כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ δώσω ἐφ’ ὑμᾶς νεῦρα, καὶ ἀνάξω ἐφ’ ὑμᾶς σάρκας, καὶ ἐκτενῶ ἐφ’ ὑμᾶς δέρμα, καὶ δώσω πνεῦμά μου εἰς ὑμᾶς καὶ ζήσεσθε· καὶ γνώσεσθε ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et dabo super vos nervos, et succrescere faciam super vos carnes, et superextendam in vobis cutem, et dabo vobis spiritum, et vivetis : et scietis quia ego Dominus.",
        "SYN": "И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь.",
        "NEO": "Je mettrai sur vous des muscles, je ferai croître sur vous de la chair et j’étendrai sur vous de la peau ; je mettrai en vous l’esprit, et vous vivrez ; et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "I will put sinews upon you, make flesh grow over you, cover you with skin, and put spirit in you so that you may come to life and know that I am the LORD.",
        "VAT_ES": "Pondré nervios en ustedes, haré crecer carne sobre ustedes, los recubriré de piel, les infundiré un espíritu, y vivirán. Así sabrán que yo soy el Señor».",
        "CEI": "Metterò su di voi i nervi e farò crescere su di voi la carne, su di voi stenderò la pelle e infonderò in voi lo spirito e rivivrete: Saprete che io sono il Signore\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/נִבֵּ֖אתִי כַּ/אֲשֶׁ֣ר צֻוֵּ֑יתִי וַֽ/יְהִי ק֤וֹל כְּ/הִנָּֽבְאִ/י֙ וְ/הִנֵּה רַ֔עַשׁ וַ/תִּקְרְב֣וּ עֲצָמ֔וֹת עֶ֖צֶם אֶל עַצְמֽ/וֹ׃",
        "LXX": "καὶ ἐπροφήτευσα καθὼς ἐνετείλατό μοι. καὶ ἐγένετο ἐν τῷ ἐμὲ προφητεῦσαι, καὶ ἰδοὺ σεισμός, καὶ προσήγαγε τὰ ὀστᾶ ἑκάτερον πρὸς τὴν ἁρμονίαν αὐτοῦ.",
        "VUL": "Et prophetavi sicut præceperat mihi : factus est autem sonitus, prophetante me, et ecce commotio : et accesserunt ossa ad ossa, unumquodque ad juncturam suam.",
        "SYN": "Я изрек пророчество, как повелено было мне; и когда я пророчествовал, произошел шум, и вот движение, и стали сближаться кости, кость с костью своею.",
        "NEO": "Je prophétisai comme j’en avais reçu l’ordre. Et comme je prophétisais, il y eut un son+ 37:7 7. \\+it Un son\\+it*, un léger bruit causé par le mouvement des os ;\\+it un bruit retentissant\\+it* produit par les os qui se rapprochaient et s’emboîtaient pour former des squelettes.* ; puis voici un bruit retentissant, et les os se rapprochèrent les uns des autres.",
        "NAB": "I prophesied as I had been told, and even as I was prophesying I heard a noise; it was a rattling as the bones came together, bone joining bone.",
        "VAT_ES": "Yo profeticé como se me había ordenado, y mientras profetizaba, se produjo un temblor, y los huesos se juntaron unos con otros.",
        "CEI": "Io profetizzai come mi era stato ordinato; mentre io profetizzavo, sentii un rumore e vidi un movimento fra le ossa, che si accostavano l'uno all'altro, ciascuno al suo corrispondente."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/רָאִ֜יתִי וְ/הִנֵּֽה עֲלֵי/הֶ֤ם גִּדִים֙ וּ/בָשָׂ֣ר עָלָ֔ה וַ/יִּקְרַ֧ם עֲלֵי/הֶ֛ם ע֖וֹר מִ/לְ/מָ֑עְלָ/ה וְ/ר֖וּחַ אֵ֥ין בָּ/הֶֽם׃",
        "LXX": "καὶ ἴδον, καὶ ἰδοὺ ἐπ’ αὐτὰ νεῦρα καὶ σάρκες ἐφύοντο, καὶ ἀνέβαινεν ἐπ’ αὐτὰ δέρματα ἐπάνω, καὶ πνεῦμα οὐκ ἦν ἐν αὐτοῖς.",
        "VUL": "Et vidi, et ecce super ea nervi et carnes ascenderunt, et extenta est in eis cutis desuper : et spiritum non habebant.",
        "SYN": "И видел я: и вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них.",
        "NEO": "Et je vis ; et voici que des muscles et de la chair avaient crû au-dessus d’eux, et qu’une peau s’était étendue au-dessus d’eux ; mais il n’y avait pas d’esprit en eux+ 37:8 8. \\+it Il n’y avait pas d’esprit en eux\\+it* : ils n’étaient arrivés qu’à l’état de cadavres.*.",
        "NAB": "I saw the sinews and the flesh come upon them, and the skin cover them, but there was no spirit in them.",
        "VAT_ES": "Al mirar, vi que los huesos se cubrían de nervios, que brotaba la carne y se recubrían de piel, pero no había espíritu en ellos.",
        "CEI": "Guardai ed ecco sopra di esse i nervi, la carne cresceva e la pelle le ricopriva, ma non c'era spirito in loro."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י הִנָּבֵ֖א אֶל הָ/ר֑וּחַ הִנָּבֵ֣א בֶן אָ֠דָם וְ/אָמַרְתָּ֨ אֶל הָ/ר֜וּחַ כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהוִ֗ה מֵ/אַרְבַּ֤ע רוּחוֹת֙ בֹּ֣אִי הָ/ר֔וּחַ וּ/פְחִ֛י בַּ/הֲרוּגִ֥ים הָ/אֵ֖לֶּה וְ/יִֽחְיֽוּ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Προφήτευσον ἐπὶ τὸ πνεῦμα, προφήτευσον, υἱὲ ἀνθρώπου, καὶ εἰπὸν τῷ πνεύματι Τάδε λέγει Κύριος Ἐκ τῶν τεσσάρων πνευμάτων ἐλθὲ καὶ ἐμφύσησον εἰς τοὺς νεκροὺς τούτους, καὶ ζησάτωσαν.",
        "VUL": "Et dixit ad me : Vaticinare ad spiritum : vaticinare, fili hominis, et dices ad spiritum : Hæc dicit Dominus Deus : A quatuor ventis veni, spiritus, et insuffla super interfectos istos, et reviviscant.",
        "SYN": "Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут.",
        "NEO": "Et il me dit : « Prophétise à l’esprit, prophétise, fils de l’homme, et dis à l’esprit : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Viens des quatre vents, esprit, et souffle sur ces hommes tués, et qu’ils vivent. »",
        "NAB": "Then he said to me: Prophesy to the spirit, prophesy, son of man, and say to the spirit: Thus says the Lord GOD: From the four winds come, O spirit, and breathe into these slain that they may come to life.",
        "VAT_ES": "Entonces el Señor me dijo: «Convoca proféticamente al espíritu, profetiza, hijo de hombre, Tú dirás al espíritu: Así habla el Señor: Ven, espíritu, ven de los cuatro vientos, y sopla sobre estos muertos para que revivan».",
        "CEI": "Egli aggiunse: \"Profetizza allo spirito, profetizza figlio dell'uomo e annunzia allo spirito: Dice il Signore Dio: Spirito, vieni dai quattro venti e soffia su questi morti, perché rivivano\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הִנַּבֵּ֖אתִי כַּ/אֲשֶׁ֣ר צִוָּ֑/נִי וַ/תָּבוֹא֩ בָ/הֶ֨ם הָ/ר֜וּחַ וַ/יִּֽחְי֗וּ וַ/יַּֽעַמְדוּ֙ עַל רַגְלֵי/הֶ֔ם חַ֖יִל גָּד֥וֹל מְאֹד מְאֹֽד׃",
        "LXX": "καὶ ἐπροφήτευσα καθότι ἐνετείλατό μοι· καὶ εἰσῆλθεν εἰς αὐτοὺς τὸ πνεῦμα καὶ ἔζησαν, καὶ ἔστησαν ἐπὶ τῶν ποδῶν αὐτῶν, συναγωγὴ πολλὴ σφόδρα.",
        "VUL": "Et prophetavi sicut præceperat mihi : et ingressus est in ea spiritus, et vixerunt : steteruntque super pedes suos, exercitus grandis nimis valde.",
        "SYN": "И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили, и стали на ноги свои - весьма, весьма великое полчище.",
        "NEO": "Et je prophétisai comme il me l’avait ordonné ; et l’esprit entra en eux, et ils prirent vie, et ils se tinrent sur leurs pieds : grande, très grande armée !",
        "NAB": "I prophesied as he told me, and the spirit came into them; they came alive and stood upright, a vast army.",
        "VAT_ES": "Yo profeticé como él me lo había ordenado, y el espíritu penetró en ellos. Así revivieron y se incorporaron sobre sus pies. Era un ejército inmenso.",
        "CEI": "Io profetizzai come mi aveva comandato e lo spirito entrò in essi e ritornarono in vita e si alzarono in piedi; erano un esercito grande, sterminato."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וַ/יֹּאמֶר֮ אֵלַ/י֒ בֶּן אָדָ֕ם הָ/עֲצָמ֣וֹת הָ/אֵ֔לֶּה כָּל בֵּ֥ית יִשְׂרָאֵ֖ל הֵ֑מָּה הִנֵּ֣ה אֹמְרִ֗ים יָבְשׁ֧וּ עַצְמוֹתֵ֛י/נוּ וְ/אָבְדָ֥ה תִקְוָתֵ֖/נוּ נִגְזַ֥רְנוּ לָֽ/נוּ׃",
        "LXX": "καὶ ἐλάλησεν Κύριος πρὸς μὲ λέγων Υἱὲ ἀνθρώπου, τὰ ὀστᾶ ταῦτα πᾶς οἶκος Ἰσραήλ ἐστιν, καὶ αὐτοὶ λέγουσιν Ξηρὰ γέγονεν τὰ ὀστᾶ ἡμῶν, ἀπόλωλεν ἡ ἐλπὶς ἡμῶν, διαπεφωνήκαμεν.",
        "VUL": "Et dixit ad me : Fili hominis, ossa hæc universa, domus Israël est. Ipsi dicunt : Aruerunt ossa nostra, et periit spes nostra, et abscissi sumus.",
        "SYN": "И сказал Он мне: сын человеческий! кости сии - весь дом Израилев. Вот, они говорят: \"иссохли кости наши, и погибла надежда наша, мы оторваны от корня\".",
        "NEO": "Et il me dit : « Fils de l’homme, ces ossements, c’est toute la maison d’Israël. Voici qu’ils disent : Nos os sont desséchés, notre espérance est morte, nous sommes perdus !",
        "NAB": "Then he said to me: Son of man, these bones are the whole house of Israel. They have been saying, \"Our bones are dried up, our hope is lost, and we are cut off.\"",
        "VAT_ES": "Luego el Señor me dijo: Hijo de hombre, estos huesos son toda la casa de Israel. Ellos dicen: «Se han secado nuestros huesos y se ha desvanecido nuestro esperanza. &iexcl;Estamos perdidos!».",
        "CEI": "Mi disse: \"Figlio dell'uomo, queste ossa sono tutta la gente d'Israele. Ecco, essi vanno dicendo: Le nostre ossa sono inaridite, la nostra speranza è svanita, noi siamo perduti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לָ/כֵן֩ הִנָּבֵ֨א וְ/אָמַרְתָּ֜ אֲלֵי/הֶ֗ם כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ הִנֵּה֩ אֲנִ֨י פֹתֵ֜חַ אֶת קִבְרֽוֹתֵי/כֶ֗ם וְ/הַעֲלֵיתִ֥י אֶתְ/כֶ֛ם מִ/קִּבְרוֹתֵי/כֶ֖ם עַמִּ֑/י וְ/הֵבֵאתִ֥י אֶתְ/כֶ֖ם אֶל אַדְמַ֥ת יִשְׂרָאֵֽל׃",
        "LXX": "διὰ τοῦτο προφήτευσον καὶ εἰπόν Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἀνοίγω ὑμῶν τὰ μνήματα, καὶ ἀνάξω ὑμᾶς ἐκ τῶν μνημάτων ὑμῶν, καὶ εἰσάξω ὑμᾶς εἰς τὴν γῆν τοῦ Ἰσραήλ,",
        "VUL": "Propterea vaticinare, et dices ad eos : Hæc dicit Dominus Deus : Ecce ego aperiam tumulos vestros, et educam vos de sepulchris vestris, populus meus, et inducam vos in terram Israël.",
        "SYN": "Посему изреки пророчество и скажи им: так говорит Господь Бог: вот, Я открою гробы ваши и выведу вас, народ Мой, из гробов ваших и введу вас в землю Израилеву.",
        "NEO": "C’est pourquoi prophétise et dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais ouvrir vos tombeaux, et je vous ferai remonter hors de vos tombeaux, ô mon peuple, et je vous ramènerai sur la terre d’Israël.",
        "NAB": "Therefore, prophesy and say to them: Thus says the Lord GOD: O my people, I will open your graves and have you rise from them, and bring you back to the land of Israel.",
        "VAT_ES": "Por eso, profetiza diciéndoles: Así habla el Señor: Yo voy a abrir las tumbas de ustedes, los haré salir de ellas, y los haré volver, pueblo mío, a la tierra de Israel.",
        "CEI": "Perciò profetizza e annunzia loro: Dice il Signore Dio: Ecco, io apro i vostri sepolcri, vi risuscito dalle vostre tombe, o popolo mio, e vi riconduco nel paese d'Israele."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וִֽ/ידַעְתֶּ֖ם כִּֽי אֲנִ֣י יְהוָ֑ה בְּ/פִתְחִ֣/י אֶת קִבְרֽוֹתֵי/כֶ֗ם וּ/בְ/הַעֲלוֹתִ֥/י אֶתְ/כֶ֛ם מִ/קִּבְרוֹתֵי/כֶ֖ם עַמִּֽ/י׃",
        "LXX": "καὶ γνώσεσθε ὅτι ἐγώ εἰμι Κύριος, ἐν τῷ ἀνοῖξαί με τοὺς τάφους ὑμῶν τοῦ ἀναγαγεῖν με ἐκ τῶν τάφων τὸν λαόν μου.",
        "VUL": "Et scietis quia ego Dominus, cum aperuero sepulchra vestra, et eduxero vos de tumulis vestris, popule meus,",
        "SYN": "И узнаете, что Я Господь, когда открою гробы ваши и выведу вас, народ Мой, из гробов ваших,",
        "NEO": "Et vous saurez que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, quand j’ouvrirai vos tombeaux et que je vous ferai remonter hors de vos tombeaux, ô mon peuple.",
        "NAB": "Then you shall know that I am the LORD, when I open your graves and have you rise from them, O my people!",
        "VAT_ES": "Y cuando abra sus tumbas y los haga salir de ellas, ustedes, mi pueblo, sabrán que yo soy el Señor.",
        "CEI": "Riconoscerete che io sono il Signore, quando aprirò le vostre tombe e vi risusciterò dai vostri sepolcri, o popolo mio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֨י רוּחִ֤/י בָ/כֶם֙ וִ/חְיִיתֶ֔ם וְ/הִנַּחְתִּ֥י אֶתְ/כֶ֖ם עַל אַדְמַתְ/כֶ֑ם וִ/ידַעְתֶּ֞ם כִּי אֲנִ֧י יְהוָ֛ה דִּבַּ֥רְתִּי וְ/עָשִׂ֖יתִי נְאֻם יְהוָֽה׃",
        "LXX": "καὶ δώσω τὸ πνεῦμά μου εἰς ὑμᾶς καὶ ζήσεσθε, καὶ θήσομαι ὑμᾶς ἐπὶ τὴν γῆν ὑμῶν, καὶ γνώσεσθε ὅτι ἐγὼ Κύριος λελάληκα καὶ ποιήσω, λέγει Κύριος.",
        "VUL": "et dedero spiritum meum in vobis, et vixeritis : et requiescere vos faciam super humum vestram, et scietis quia ego Dominus locutus sum, et feci, ait Dominus Deus.",
        "SYN": "и вложу в вас дух Мой, и оживете, и помещу вас на земле вашей, и узнаете, что Я, Господь, сказал это - и сделал, говорит Господь.",
        "NEO": "Je mettrai mon Esprit en vous, et vous vivrez ; et je vous donnerai du repos sur votre sol, et vous saurez que moi, \\+w Yahweh|strong=\"H3068\"\\+w**, je dis et j’exécute, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** ! »",
        "NAB": "I will put my spirit in you that you may live, and I will settle you upon your land; thus you shall know that I am the LORD. I have promised, and I will do it, says the LORD.",
        "VAT_ES": "Yo pondré mi espíritu en ustedes, y vivirán; los estableceré de nuevo en su propio suelo, y así sabrán que yo, el Señor, lo he dicho y lo haré –oráculo del Señor–.",
        "CEI": "Farò entrare in voi il mio spirito e rivivrete; vi farò riposare nel vostro paese; saprete che io sono il Signore. L'ho detto e lo farò\". Oracolo del Signore Dio."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אַתָּ֣ה בֶן אָדָ֗ם קַח לְ/ךָ֙ עֵ֣ץ אֶחָ֔ד וּ/כְתֹ֤ב עָלָי/ו֙ לִֽ/יהוּדָ֔ה וְ/לִ/בְנֵ֥י יִשְׂרָאֵ֖ל חבר/ו חֲבֵרָ֑י/ו וּ/לְקַח֙ עֵ֣ץ אֶחָ֔ד וּ/כְת֣וֹב עָלָ֗י/ו לְ/יוֹסֵף֙ עֵ֣ץ אֶפְרַ֔יִם וְ/כָל בֵּ֥ית יִשְׂרָאֵ֖ל חבר/ו חֲבֵרָֽי/ו׃",
        "LXX": "Υἱὲ ἀνθρώπου, λάβε σεαυτῷ ῥάβδον καὶ γράψον ἐπ’ αὐτήν τὸν Ἰούδαν καὶ τούς υἱοὺς Ἰσραὴλ τοὺς προσκειμένους ἐπ’ αὐτόν· καὶ ῥάβδον δευτέραν λήμψῃ σεαυτῷ καὶ γράψεις αὐτήν Τῷ Ἰωσήφ, ῥάβδον Ἐφράιμ καὶ πάντας τοὺς υἱοὺς Ἰσραὴλ τοὺς προστεθέντας πρὸς αὐτόν.",
        "VUL": "Et tu, fili hominis, sume tibi lignum unum, et scribe super illud : Judæ, et filiorum Israël sociorum ejus : et tolle lignum alterum, et scribe super illud : Joseph, ligno Ephraim, et cunctæ domui Israël sociorumque ejus.",
        "SYN": "ты же, сын человеческий, возьми себе один жезл и напиши на нем: \"Иуде и сынам Израилевым, союзным с ним\"; и еще возьми жезл и напиши на нем: \"Иосифу\"; это жезл Ефрема и всего дома Израилева, союзного с ним.",
        "NEO": "« Et toi, fils de l’homme, prends un bois+ 37:16 \\+it Prends un bois\\+it*, emblème du commandement, un sceptre (vers. 19). — A Juda : ce premier sceptre représentera le royaume de Juda, composé de la tribu de ce nom, de celles de Benjamin et de Siméon, et de la plus grande partie des Lévites.* et écris dessus : « À Juda et aux enfants d’Israël qui lui sont unis. » Prends un autre bois et écris dessus : « À Joseph » ; ce sera le bois d’Ephraïm et de toute la maison d’Israël qui lui est unie.",
        "NAB": "Now, son of man, take a single stick, and write on it: Judah and those Israelites who are associated with him. Then take another stick and write on it: Joseph (the stick of Ephraim) and all the house of Israel associated with him.",
        "VAT_ES": "Hijo de hombre, toma un trozo de madera y escribe sobre él: «Judá y los israelitas que le están unidos». Toma después otro trozo y escribe: «José, madera de Efraím, y toda la casa de Israel unida a él».",
        "CEI": "\"Figlio dell'uomo, prendi un legno e scrivici sopra: Giuda e gli Israeliti uniti a lui, poi prendi un altro legno e scrivici sopra: Giuseppe, legno di Efraim e tutta la casa d'Israele unita a lui,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/קָרַ֨ב אֹתָ֜/ם אֶחָ֧ד אֶל אֶחָ֛ד לְ/ךָ֖ לְ/עֵ֣ץ אֶחָ֑ד וְ/הָי֥וּ לַ/אֲחָדִ֖ים בְּ/יָדֶֽ/ךָ׃",
        "LXX": "καὶ συνάψεις αὐτὰς πρὸς ἀλλήλας σαυτῷ εἰς ῥάβδον μίαν τοῦ δῆσαι αὐτάς, καὶ ἔσονται ἐν τῇ χειρί σου.",
        "VUL": "Et adjunge illa unum ad alterum tibi in lignum unum : et erunt in unionem in manu tua.",
        "SYN": "И сложи их у себя один с другим в один жезл, чтобы они в руке твоей были одно.",
        "NEO": "Rapproche-les l’un de l’autre pour n’avoir qu’un seul bois, et qu’ils soient un dans ta main.",
        "NAB": "Then join the two sticks together, so that they form one stick in your hand.",
        "VAT_ES": "Júntalos luego uno con el otro, de manera que formen una sola pieza de madera y sean una sola cosa en tu mano.",
        "CEI": "e accostali l'uno all'altro in modo da fare un legno solo, che formino una cosa sola nella tua mano."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/כַֽ/אֲשֶׁר֙ יֹאמְר֣וּ אֵלֶ֔י/ךָ בְּנֵ֥י עַמְּ/ךָ֖ לֵ/אמֹ֑ר הֲ/לֽוֹא תַגִּ֥יד לָ֖/נוּ מָה אֵ֥לֶּה לָּֽ/ךְ׃",
        "LXX": "καὶ ἔσται ὅταν λέγωσιν πρὸς σὲ οἱ υἱοὶ τοῦ λαοῦ σου Οὐκ ἀναγγέλλεις ἡμῖν τί ἐστιν ταῦτά σοι;",
        "VUL": "Cum autem dixerint ad te filii populi tui, loquentes : Nonne indicas nobis quid in his tibi velis ?",
        "SYN": "И когда спросят у тебя сыны народа твоего: \"не объяснишь ли нам, что это у тебя?\",",
        "NEO": "Et quand les fils de ton peuple te parleront en ces termes : « Ne nous expliqueras-tu pas ce que signifient pour toi ces choses ? »",
        "NAB": "When your countrymen ask you, \"Will you not tell us what you mean by all this?\",",
        "VAT_ES": "Y cuando la gente de tu pueblo te pregunte: &iquest;No vas a explicarnos qué quieres decir con esto?»,",
        "CEI": "Quando i figli del tuo popolo ti diranno: Ci vuoi spiegare che significa questo per te?,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "דַּבֵּ֣ר אֲלֵ/הֶ֗ם כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ הִנֵּה֩ אֲנִ֨י לֹקֵ֜חַ אֶת עֵ֤ץ יוֹסֵף֙ אֲשֶׁ֣ר בְּ/יַד אֶפְרַ֔יִם וְ/שִׁבְטֵ֥י יִשְׂרָאֵ֖ל חבר/ו חֲבֵרָ֑י/ו וְ/נָתַתִּי֩ אוֹתָ֨/ם עָלָ֜י/ו אֶת עֵ֣ץ יְהוּדָ֗ה וַֽ/עֲשִׂיתִ/ם֙ לְ/עֵ֣ץ אֶחָ֔ד וְ/הָי֥וּ אֶחָ֖ד בְּ/יָדִֽ/י׃",
        "LXX": "καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ λήμψομαι τὴν φυλήν Ἰωσὴφ τὴν διὰ χειρὸς Ἐφράιμ καὶ τὰς φυλὰς Ἰσραὴγ τὰς προσκειμένας πρὸς αὐτόν, καὶ δώσω αὐτοὺς ἐπὶ τὴν φυλὴν Ἰούδα, καὶ ἔσονται εἰς ῥάβδον μίαν τῇ χειρὶ Ἰούδα.",
        "VUL": "loqueris ad eos : Hæc dicit Dominus Deus : Ecce ego assumam lignum Joseph, quod est in manu Ephraim, et tribus Israël, quæ sunt ei adjunctæ, et dabo eas pariter cum ligno Juda, et faciam eas in lignum unum : et erunt unum in manu ejus.",
        "SYN": "тогда скажи им: так говорит Господь Бог: вот, Я возьму жезл Иосифов, который в руке Ефрема и союзных с ним колен Израилевых, и приложу их к нему, к жезлу Иуды, и сделаю их одним жезлом, и будут одно в руке Моей.",
        "NEO": "dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je prendrai le bois de Joseph, qui est dans la main d’Ephraïm+ 37:19 19. \\+it Ephraim\\+it*, la tribu prépondérante dans le royaume d’Israël. — Dans ma main ; LXX, \\+it dans la main de Juda\\+it*.*, et les tribus d’Ephraïm qui lui sont unies et je les joindrai au bois de Juda, et j’en ferai un seul bois, et ils seront un dans ma main.",
        "NAB": "answer them: Thus says the Lord GOD: (I will take the stick of Joseph, which is in the hand of Ephraim, and of the tribes of Israel associated with him, and I will join to it the stick of Judah, making them a single stick; they shall be one in my hand.",
        "VAT_ES": "Tú les responderás: Así habla el Señor: Yo voy a tomar la madera de José, que está en la mano de Efraím, y a las tribus de Israel unidas a él, y les añadiré la madera de Judá. Así haré de todos ellos un solo trozo de madera, y serán una sola cosa en mi mano.",
        "CEI": "tu dirai loro: Dice il Signore Dio: Ecco, io prendo il legno di Giuseppe, che è in mano àEfraim e le tribù d'Israele unite a lui, e lo metto sul legno di Giuda per farne un legno solo; diventeranno una cosa sola in mano mia."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/הָי֨וּ הָ/עֵצִ֜ים אֲֽשֶׁר תִּכְתֹּ֧ב עֲלֵי/הֶ֛ם בְּ/יָדְ/ךָ֖ לְ/עֵינֵי/הֶֽם׃",
        "LXX": "καὶ ἔσονται αἱ ῥάβδοι ἐφ’ ἃς σὺ ἔγραψας ἐπ’ αὐταῖς ἐν τῇ χειρί σου ἐνώπιον αὐτῶν,",
        "VUL": "Erunt autem ligna super quæ scripseris in manu tua in oculis eorum.",
        "SYN": "Когда же оба жезла, на которых ты напишешь, будут в руке твоей перед глазами их,",
        "NEO": "Les bois sur lesquels tu écriras seront dans ta main, à leurs yeux.",
        "NAB": "The sticks on which you write you shall hold up before them to see.",
        "VAT_ES": "Los trozos de madera sobre los que hayas escrito deberán estar en tu mano, bien a la vista de ellos.",
        "CEI": "Tieni in mano sotto i loro occhi i legni sui quali hai scritto e"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/דַבֵּ֣ר אֲלֵי/הֶ֗ם כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ הִנֵּ֨ה אֲנִ֤י לֹקֵ֨חַ֙ אֶת בְּנֵ֣י יִשְׂרָאֵ֔ל מִ/בֵּ֥ין הַ/גּוֹיִ֖ם אֲשֶׁ֣ר הָֽלְכוּ שָׁ֑ם וְ/קִבַּצְתִּ֤י אֹתָ/ם֙ מִ/סָּבִ֔יב וְ/הֵבֵאתִ֥י אוֹתָ֖/ם אֶל אַדְמָתָֽ/ם׃",
        "LXX": "καὶ ἐρεῖς αὐτοῖς Τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ λαμβάνω πάντα οἶκον Ἰσραὴλ ἐκ μέσου τῶν ἐθνῶν οὗ εἰσήλθοσαν ἐκεῖ, καὶ συνάξω αὐτοὺς ἀπὸ πάντων τῶν περικύκλῳ αὐτῶν καὶ εἰσάξω αὐτοὺς εἰς τὴν γῆν τοῦ Ἰσραήλ,",
        "VUL": "Et dices ad eos : Hæc dicit Dominus Deus : Ecce ego assumam filios Israël de medio nationum ad quas abierunt : et congregabo eos undique, et adducam eos ad humum suam.",
        "SYN": "то скажи им: так говорит Господь Бог: вот, Я возьму сынов Израилевых из среды народов, между которыми они находятся, и соберу их отовсюду и приведу их в землю их.",
        "NEO": "Et dis-leur : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je vais prendre les enfants d’Israël du milieu des nations où ils sont allés ; je les rassemblerai de toutes parts et je les ramènerai sur leur sol.",
        "NAB": "Tell them: Thus speaks the Lord GOD:) I will take the Israelites from among the nations to which they have come, and gather them from all sides to bring them back to their land.",
        "VAT_ES": "Entonces les dirás: Así habla el Señor: Yo voy a tomar a los israelitas de entre las naciones adonde habían ido; los reuniré de todas partes y los llevaré a su propio suelo.",
        "CEI": "dì loro: Così dice il Signore Dio: Ecco, io prenderò gli Israeliti dalle genti fra le quali sono andati e li radunerò da ogni parte e li ricondurrò nel loro paese:"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/עָשִׂ֣יתִי אֹ֠תָ/ם לְ/ג֨וֹי אֶחָ֤ד בָּ/אָ֨רֶץ֙ בְּ/הָרֵ֣י יִשְׂרָאֵ֔ל וּ/מֶ֧לֶךְ אֶחָ֛ד יִֽהְיֶ֥ה לְ/כֻלָּ֖/ם לְ/מֶ֑לֶךְ וְ/לֹ֤א יהיה יִֽהְיוּ עוֹד֙ לִ/שְׁנֵ֣י גוֹיִ֔ם וְ/לֹ֨א יֵחָ֥צוּ ע֛וֹד לִ/שְׁתֵּ֥י מַמְלָכ֖וֹת עֽוֹד׃",
        "LXX": "καὶ δώσω αὐτοὺς εἰς ἔθνος ἐν τῇ γῇ μου καὶ ἐν τοῖς ὄρεσιν Ἰσραήλ· καὶ ἄρχων εἷς ἔσται αὐτῶν, καὶ οὐκ ἔσονται ἔτι εἰς δύο ἔθνη, οὐδὲ μὴ διαιρεθῶσιν οὐκέτι εἰς δύο βασιλείας,",
        "VUL": "Et faciam eos in gentem unam in terra in montibus Israël, et rex unus erit omnibus imperans : et non erunt ultra duæ gentes, nec dividentur amplius in duo regna,",
        "SYN": "На этой земле, на горах Израиля Я сделаю их одним народом, и один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут вперед разделяться на два царства.",
        "NEO": "Je ferai d’eux une seule nation dans le pays, sur les montagnes d’Israël ; un seul roi régnera sur eux tous ; ils ne seront plus deux nations, et ils ne seront plus séparés en deux royaumes.",
        "NAB": "I will make them one nation upon the land, in the mountains of Israel, and there shall be one prince for them all. Never again shall they be two nations, and never again shall they be divided into two kingdoms.",
        "VAT_ES": "Haré de ellos una sola nación en la tierra, en las montañas de Israel, y todos tendrán un solo rey: ya no formarán dos naciones ni estarán más divididos en dos reinos.",
        "CEI": "farò di loro un solo popolo nella mia terra, sui monti d'Israele; un solo re regnerà su tutti loro e non saranno più due popoli, né più saranno divisi in due regni."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/לֹ֧א יִֽטַמְּא֣וּ ע֗וֹד בְּ/גִלּֽוּלֵי/הֶם֙ וּ/בְ/שִׁקּ֣וּצֵי/הֶ֔ם וּ/בְ/כֹ֖ל פִּשְׁעֵי/הֶ֑ם וְ/הוֹשַׁעְתִּ֣י אֹתָ֗/ם מִ/כֹּ֤ל מוֹשְׁבֹֽתֵי/הֶם֙ אֲשֶׁ֣ר חָטְא֣וּ בָ/הֶ֔ם וְ/טִהַרְתִּ֤י אוֹתָ/ם֙ וְ/הָיוּ לִ֣/י לְ/עָ֔ם וַ/אֲנִ֕י אֶהְיֶ֥ה לָ/הֶ֖ם לֵ/אלֹהִֽים׃",
        "LXX": "ἵνα μὴ μιαίνωνται ἔτι ἐν τοῖς εἰδώλοις αὐτῶν. καὶ ῥύσομαι αὐτοὺς ἀπὸ πασῶν τῶν ἀνομιῶν αὐτῶν ὧν ἡμάρτοσαν ἐν αὐταῖς, καὶ καθαριῶ αὐτούς, καὶ ἔσονταί μοι εἰς λαόν, καὶ ἐγὼ Κύριος ἔσομαι αὐτοῖς εἰς θεόν·",
        "VUL": "neque polluentur ultra in idolis suis, et abominationibus suis, et cunctis iniquitatibus suis : et salvos eos faciam de universis sedibus in quibus peccaverunt, et emundabo eos : et erunt mihi populus, et ego ero eis Deus.",
        "SYN": "И не будут уже осквернять себя идолами своими и мерзостями своими и всякими пороками своими, и освобожу их из всех мест жительства их, где они грешили, и очищу их, и будут Моим народом, и Я буду их Богом.",
        "NEO": "Ils ne se souilleront plus par leurs infâmes idoles, par leurs abominations et par tous leurs crimes ; je les sauverai de toutes leurs rébellions+ 37:23 23. \\+it De toutes leurs rébellions\\+it* ; c’est le sens des LXX, que l’on obtient, en lisant\\+it mesekûbôth\\+it*, au lieu de \\+it môschcbôth, demeures\\+it*, du texte hébreu actuel.* par lesquelles ils ont péché, et je les purifierai ; ils seront mon peuple, et je serai leur Dieu.",
        "NAB": "No longer shall they defile themselves with their idols, their abominations, and all their transgressions. I will deliver them from all their sins of apostasy, and cleanse them so that they may be my people and I may be their God.",
        "VAT_ES": "Ya no volverán a contaminarse con sus ídolos, con sus abominaciones y con todas sus rebeldías. Los salvaré de sus pecados de apostasía y los purificaré: ellos serán mi Pueblo y yo seré su Dios.",
        "CEI": "Non si contamineranno più con i loro idoli, con i loro abomini e con tutte le loro iniquità; li libererò da tutte le ribellioni con cui hanno peccato; li purificherò e saranno il mio popolo e io sarò il loro Dio."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עַבְדִּ֤/י דָוִד֙ מֶ֣לֶךְ עֲלֵי/הֶ֔ם וְ/רוֹעֶ֥ה אֶחָ֖ד יִהְיֶ֣ה לְ/כֻלָּ֑/ם וּ/בְ/מִשְׁפָּטַ֣/י יֵלֵ֔כוּ וְ/חֻקֹּתַ֥/י יִשְׁמְר֖וּ וְ/עָשׂ֥וּ אוֹתָֽ/ם׃",
        "LXX": "καὶ ὁ δοῦλός μου Δαυεὶδ ἄρχων ἐν μέσῳ αὐτῶν· ἔσται ποιμὴν εἷς πάντων· ὅτι ἐν τοῖς προστάγμασίν μου πορεύσονται, καὶ τὰ κρίματά μου φυλάξονται καὶ ποιήσουσιν αὐτά.",
        "VUL": "Et servus meus David rex super eos, et pastor unus erit omnium eorum. In judiciis meis ambulabunt, et mandata mea custodient, et facient ea :",
        "SYN": "А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.",
        "NEO": "Mon serviteur David sera leur roi, et il y aura un seul pasteur pour eux tous ; ils suivront mes ordonnances, ils observeront mes commandements et les mettront en pratique.",
        "NAB": "My servant David shall be prince over them, and there shall be one shepherd for them all; they shall live by my statutes and carefully observe my decrees.",
        "VAT_ES": "Mi servidor David reinará sobre ellos y todos ellos tendrán un solo pastor. Observarán mis leyes, cumplirán mis preceptos y los pondrán en práctica.",
        "CEI": "Il mio servo Davide sarà su di loro e non vi sarà che un unico pastore per tutti; seguiranno i miei comandamenti, osserveranno le mie leggi e le metteranno in pratica."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/יָשְׁב֣וּ עַל הָ/אָ֗רֶץ אֲשֶׁ֤ר נָתַ֨תִּי֙ לְ/עַבְדִּ֣/י לְ/יַֽעֲקֹ֔ב אֲשֶׁ֥ר יָֽשְׁבוּ בָ֖/הּ אֲבֽוֹתֵי/כֶ֑ם וְ/יָשְׁב֣וּ עָלֶ֡י/הָ הֵ֠מָּה וּ/בְנֵי/הֶ֞ם וּ/בְנֵ֤י בְנֵי/הֶם֙ עַד עוֹלָ֔ם וְ/דָוִ֣ד עַבְדִּ֔/י נָשִׂ֥יא לָ/הֶ֖ם לְ/עוֹלָֽם׃",
        "LXX": "καὶ κατοικήσουσιν ἐπὶ τῆς γῆς αὐτῶν ἣν ἐγὼ δέδωκα τῷ δούλῳ μου Ἰακώβ, οὗ κατῴκησαν ἐκεῖ οἱ πατέρες αὐτῶν, καὶ κατοικήσουσιν ἐπ’ αὐτῆς αὐτοί. καὶ Δαυεὶδ ὁ δοῦλός μου ἄρχων εἰς τὸν αἰῶνα.",
        "VUL": "et habitabunt super terram quam dedi servo meo Jacob, in qua habitaverunt patres vestri : et habitabunt super eam ipsi, et filii eorum, et filii filiorum eorum, usque in sempiternum : et David servus meus princeps eorum in perpetuum.",
        "SYN": "И будут жить на земле, которую Я дал рабу Моему Иакову, на которой жили отцы их; там будут жить они и дети их, и дети детей их во веки; и раб Мой Давид будет князем у них вечно.",
        "NEO": "Et ils habiteront dans le pays que j’ai donné à mon serviteur Jacob et dans lequel ont habité leurs pères ; ils y habiteront, eux et leurs enfants, et les enfants de leurs enfants, à jamais ; et David, mon serviteur, sera leur prince pour toujours.",
        "NAB": "They shall live on the land which I gave to my servant Jacob, the land where their fathers lived; they shall live on it forever, they, and their children, and their children's children, with my servant David their prince forever.",
        "VAT_ES": "Habitarán en la tierra que di a mi servidor Jacob, donde habitaron sus padres. Allí habitarán para siempre, ellos, sus hijos y sus nietos; y mi servidor David será su príncipe eternamente.",
        "CEI": "Abiteranno nella terra che ho dato al mio servo Giacobbe. In quella terra su cui abitarono i loro padri, abiteranno essi, i loro figli e i figli dei loro figli, attraverso i secoli; Davide mio servo sarà loro re per sempre."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/כָרַתִּ֤י לָ/הֶם֙ בְּרִ֣ית שָׁל֔וֹם בְּרִ֥ית עוֹלָ֖ם יִהְיֶ֣ה אוֹתָ֑/ם וּ/נְתַתִּי/ם֙ וְ/הִרְבֵּיתִ֣י אוֹתָ֔/ם וְ/נָתַתִּ֧י אֶת מִקְדָּשִׁ֛/י בְּ/תוֹכָ֖/ם לְ/עוֹלָֽם׃",
        "LXX": "καὶ διαθήσομαι αὐτοῖς διαθήκην εἰρήνης, διαθήκη αἰωνία ἔσται μετ’ αὐτῶν· καὶ θήσω τὰ ἅγιά μου ἐν μέσῳ αὐτῶν εἰς τὸν αἰῶνα,",
        "VUL": "Et percutiam illis fdus pacis : pactum sempiternum erit eis. Et fundabo eos, et multiplicabo, et dabo sanctificationem meam in medio eorum in perpetuum.",
        "SYN": "И заключу с ними завет мира, завет вечный будет с ними. И устрою их, и размножу их, и поставлю среди них святилище Мое на веки.",
        "NEO": "Et je conclurai avec eux une alliance de paix ; ce sera une alliance éternelle avec eux ; et je les établirai et je les multiplierai ; et j’érigerai mon sanctuaire au milieu d’eux pour toujours.",
        "NAB": "I will make with them a covenant of peace; it shall be an everlasting covenant with them, and I will multiply them, and put my sanctuary among them forever.",
        "VAT_ES": "Estableceré para ellos una alianza de paz, que será para ellos una alianza eterna. Los instalaré, los multiplicaré y pondré mi Santuario en medio de ellos para siempre.",
        "CEI": "Farò con loro un'alleanza di pace, che sarà con loro un'alleanza eterna. Li stabilirò e li moltiplicherò e porrò il mio santuario in mezzo a loro per sempre."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה מִשְׁכָּנִ/י֙ עֲלֵי/הֶ֔ם וְ/הָיִ֥יתִי לָ/הֶ֖ם לֵֽ/אלֹהִ֑ים וְ/הֵ֖מָּה יִֽהְיוּ לִ֥/י לְ/עָֽם׃",
        "LXX": "καὶ ἔσται ἡ κατασκήνωσίς μου ἐν αὐτοῖς, καὶ ἔσομαι αὐτοῖς θεός, καὶ αὐτοὶ μου ἔσονται λαός.",
        "VUL": "Et erit tabernaculum meum in eis : et ero eis Deus, et ipsi erunt mihi populus.",
        "SYN": "И будет у них жилище Мое, и буду их Богом, а они будут Моим народом.",
        "NEO": "Mon habitation sera au dessus d’eux ; je serai leur Dieu, et ils seront mon peuple.",
        "NAB": "My dwelling shall be with them; I will be their God, and they shall be my people.",
        "VAT_ES": "Mi morada estará junto a ellos: yo seré su Dios y ellos serán mi Pueblo.",
        "CEI": "In mezzo a loro sarà la mia dimora: io sarò il loro Dio ed essi saranno il mio popolo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יָֽדְעוּ֙ הַ/גּוֹיִ֔ם כִּ֚י אֲנִ֣י יְהוָ֔ה מְקַדֵּ֖שׁ אֶת יִשְׂרָאֵ֑ל בִּ/הְי֧וֹת מִקְדָּשִׁ֛/י בְּ/תוֹכָ֖/ם לְ/עוֹלָֽם׃",
        "LXX": "καὶ γνώσονται τὰ ἔθνη ὅτι ἐγὼ εἰμι Κύριος ὁ ἁγιάζων αὐτούς, ἐν τῷ εἶναι τὰ ἅγιά μου ἐν μέσῳ αὐτῶν εἰς τὸν αἰῶνα.",
        "VUL": "Et scient gentes quia ego Dominus sanctificator Israël, cum fuerit sanctificatio mea in medio eorum in perpetuum.",
        "SYN": "И узнают народы, что Я Господь, освящающий Израиля, когда святилище Мое будет среди них во веки.",
        "NEO": "Et les nations sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w** qui sanctifie Israël, quand mon sanctuaire sera au milieu d’eux pour toujours. »",
        "NAB": "Thus the nations shall know that it is I, the LORD, who make Israel holy, when my sanctuary shall be set up among them forever.",
        "VAT_ES": "Y cuando mi Santuario esté en medio de ellos para siempre, las naciones sabrán que yo soy el Señor, el que santifico a Israel.",
        "CEI": "Le genti sapranno che io sono il Signore che santifico Israele quando il mio santuario sarà in mezzo a loro per sempre\"."
      }
    }
  }
}