{
  "_schema_version": "2.0",
  "chapter_id": "EZE_038",
  "book_key": "EZE",
  "sequence": 38,
  "chapter_in": {
    "MT": 38,
    "VUL": 38,
    "LXX": 38
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְהִ֥י דְבַר יְהוָ֖ה אֵלַ֥/י לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου πρὸς μὲ λέγων",
        "VUL": "Et factus est sermo Domini ad me, dicens :",
        "SYN": "И было ко мне слово Господне:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** me fut adressée en ces termes :",
        "NAB": "Thus the word of the LORD came to me:",
        "VAT_ES": "La palabra del Señor me llegó en estos términos:",
        "CEI": "Mi fu rivolta questa parola del Signore:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "בֶּן אָדָ֗ם שִׂ֤ים פָּנֶ֨י/ךָ֙ אֶל גּוֹג֙ אֶ֣רֶץ הַ/מָּג֔וֹג נְשִׂ֕יא רֹ֖אשׁ מֶ֣שֶׁךְ וְ/תֻבָ֑ל וְ/הִנָּבֵ֖א עָלָֽי/ו׃",
        "LXX": "Υἱὲ ἀνθρώπου, στήρισον τὸ πρόσωπόν σου ἐπὶ Γὼγ καὶ τὴν γῆν τοῦ Μαγώγ, ἄρχοντα Ῥώς, Μέσοχ, καὶ Θοβέλ, καὶ προφήτευσον ἐπ’ αὐτὸν",
        "VUL": "Fili hominis, pone faciem tuam contra Gog, terram Magog, principem capitis Mosoch et Thubal, et vaticinare de eo.",
        "SYN": "сын человеческий! обрати лице твое к Гогу в земле Магог, князю Роша, Мешеха и Фувала, и изреки на него пророчество",
        "NEO": "Fils de l’homme, tourne ta face vers Gog, au pays de Magog+ 38:2 2. \\+it Magog\\+it*, dans Genèse 10,2, nom d’un des sept fils de Japheth ; ici nom d’une contrée septentrionale, de situation peut-être assez indéterminée dans l’esprit du prophète. — \\+it Prince souverain\\+it* ; ou bien, avec les LXX, \\+it prince de Rosch\\+it*. Les historiens byzantins et arabes font souvent mention d’un peuple barbare appelé Ross, habitant vers le nord du Taurus et sur les bords du Volga.*, prince souverain de Mosoch et de Thubal, et prophétise sur lui, et dis :",
        "NAB": "Son of man, turn toward Gog (the land of Magog), the chief prince of Meshech and Tubal, and prophesy against him:",
        "VAT_ES": "Hijo de hombre, vuelve tu rostro hacia Gog, el príncipe supremo de Mésec y Tubal, en el país de Magog, y profetiza contra él.",
        "CEI": "\"Figlio dell'uomo, volgiti verso Gog nel paese di Magòg, principe capo di Mesech e Tubal, e profetizza contro di lui. Annunzierai:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/אָ֣מַרְתָּ֔ כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הִנְ/נִ֤י אֵלֶ֨י/ךָ֙ גּ֔וֹג נְשִׂ֕יא רֹ֖אשׁ מֶ֥שֶׁךְ וְ/תֻבָֽל׃",
        "LXX": "καὶ εἰπὸν αὐτῷ Τάδε λέγει κύριος Κύριος Ἰδοὺ ἐγὼ ἄρχοντα Ῥώς, Μέσοχ, καὶ Θοβέλ,",
        "VUL": "Et dices ad eum : [Hæc dicit Dominus Deus :/ Ecce ego ad te, Gog, principem capitis Mosoch et Thubal./",
        "SYN": "и скажи: так говорит Господь Бог: вот, Я - на тебя, Гог, князь Роша, Мешеха и Фувала!",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Voici que je viens à toi, Gog, prince souverain de Mosoch et de Thubal.",
        "NAB": "Thus says the Lord GOD: See! I am coming at you, Gog, chief prince of Meshech and Tubal.",
        "VAT_ES": "Tú dirás: Así habla el Señor: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Tubal.",
        "CEI": "Dice il Signore Dio: Eccomi contro di te Gog, principe capo di Mesech e Tubal,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/שׁ֣וֹבַבְתִּ֔י/ךָ וְ/נָתַתִּ֥י חַחִ֖ים בִּ/לְחָיֶ֑י/ךָ וְ/הוֹצֵאתִי֩ אוֹתְ/ךָ֨ וְ/אֶת כָּל חֵילֶ֜/ךָ סוּסִ֣ים וּ/פָרָשִׁ֗ים לְבֻשֵׁ֤י מִכְלוֹל֙ כֻּלָּ֔/ם קָהָ֥ל רָב֙ צִנָּ֣ה וּ/מָגֵ֔ן תֹּפְשֵׂ֥י חֲרָב֖וֹת כֻּלָּֽ/ם׃",
        "LXX": "καὶ συνάξω σε καὶ πᾶσαν τὴν δύναμίν σου, ἵππους καὶ ἱππεῖς ἐνδεδυμένους θώρακας πάντας συναγωγῇ πολλῇ, πέλται καὶ περικεφαλαῖαι καὶ μάχαιραι·",
        "VUL": "Et circumagam te, et ponam frenum in maxillis tuis :/ et educam te, et omnem exercitum tuum,/ equos et equites vestitos loricis universos,/ multitudinem magnam, hastam et clypeum arripientium et gladium./",
        "SYN": "И поверну тебя, и вложу удила в челюсти твои, и выведу тебя и все войско твое, коней и всадников, всех в полном вооружении, большое полчище, в бронях и со щитами, всех вооруженных мечами,",
        "NEO": "Je t’emmènerai+ 38:4 4. \\+it Je t’emmènerai\\+it*. L’expédition de Gog est attribuée à une incitation divine, parce que Dieu s’en servira, à la fin des temps, pour accomplir ses desseins de justice contre les nations païennes, rebelles à son empire ; ce qui n’empêche pas que plus loin (vers. 10 sv.), elle est présentée comme un méchant dessein formé dans le cœur de Gog lui-même.* ; je mettrai des crocs à tes mâchoires, et je te ferai sortir, toi et toute ton armée, chevaux et cavaliers, tous magnifiquement équipés, troupe nombreuse, avec le bouclier et l’écu, tous maniant l’épée.",
        "NAB": "I will lead you forth with all your army, horses and riders all handsomely outfitted, a great horde with bucklers and shields, all of them carrying swords:",
        "VAT_ES": "Yo te haré volver, te pondré garfios en las mandíbulas y te haré salir con todo tu ejército: caballos y jinetes, todos ellos perfectamente equipados, una multitud inmensa, todos con escudos y broqueles, y armados cada uno con su espada.",
        "CEI": "io ti aggirerò, ti metterò ganci alle mascelle e ti farò uscire con tutto il tuo esercito, cavalli e cavalieri tutti ben equipaggiati, truppa immensa con scudi grandi e piccoli, e tutti muniti di spada."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "פָּרַ֛ס כּ֥וּשׁ וּ/פ֖וּט אִתָּ֑/ם כֻּלָּ֖/ם מָגֵ֥ן וְ/כוֹבָֽע׃",
        "LXX": "Πέρσαι καὶ Αἰθίοπες καὶ Λίβυες, πάντες περικεφαλαίαις καὶ πέλταις,",
        "VUL": "Persæ, Æthiopes, et Libyes cum eis,/ omnes scutati et galeati./",
        "SYN": "Персов, Ефиоплян и Ливийцев с ними, всех со щитами и в шлемах,",
        "NEO": "Perses, Ethiopiens et Libyens seront avec eux, tous avec le bouclier et le casque.",
        "NAB": "Persia, Cush, and Put with them (all with shields and helmets),",
        "VAT_ES": "Persia, Cus y Put estarán con ellos, todos con escudos y cascos.",
        "CEI": "La Persia, l'Etiopia e Put sono con loro, tutti con scudi ed elmi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "גֹּ֚מֶר וְ/כָל אֲגַפֶּ֔י/הָ בֵּ֚ית תּֽוֹגַרְמָ֔ה יַרְכְּתֵ֥י צָפ֖וֹן וְ/אֶת כָּל אֲגַפָּ֑י/ו עַמִּ֥ים רַבִּ֖ים אִתָּֽ/ךְ׃",
        "LXX": "Γόμερ καὶ πάντες οἱ περὶ αὐτόν, οἶκος τοῦ Θεργαμὰ ἀπ’ ἐσχάτου βορρᾶ καὶ πάντες οἱ περὶ αὐτόν, καὶ ἔθνη πολλὰ μετὰ σοῦ.",
        "VUL": "Gomer et universa agmina ejus,/ domus Thogorma, latera aquilonis,/ et totum robur ejus, populique multi tecum./",
        "SYN": "Гомера со всеми отрядами его, дом Фогарма, от пределов севера, со всеми отрядами его, многие народы с тобою.",
        "NEO": "Gomer et tous ses bataillons, la maison de Thogorma, des confins du septentrion et tous ses bataillons, peuples nombreux, seront avec toi.",
        "NAB": "Gomer with all its troops, Beth-togarmah from the recesses of the north with all its troops, many peoples with you.",
        "VAT_ES": "Gómer con todos sus escuadrones, Bet Togarmá, en los confines del norte, con todos sus escuadrones, y numerosos pueblos estarán contigo.",
        "CEI": "Gomer e tutte le sue schiere, la gente di Togarmà, le estreme regioni del settentrione e tutte le loro forze, popoli numerosi sono con te."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "הִכֹּן֙ וְ/הָכֵ֣ן לְ/ךָ֔ אַתָּ֕ה וְ/כָל קְהָלֶ֖/ךָ הַ/נִּקְהָלִ֣ים עָלֶ֑י/ךָ וְ/הָיִ֥יתָ לָ/הֶ֖ם לְ/מִשְׁמָֽר׃",
        "LXX": "ἑτοιμάσθητι, ἑτοίμασον σεαυτὸν σὺ καὶ πᾶσα ἡ συναγωγή σου, οἱ συνηγμένοι μετὰ σοῦ, καὶ ἔσῃ μοι εἰς προφυλακήν.",
        "VUL": "Præpara et instrue te,/ et omnem multitudinem tuam quæ coacervata est ad te :/ et esto eis in præceptum./",
        "SYN": "Готовься и снаряжайся, ты и все полчища твои, собравшиеся к тебе, и будь им вождем.",
        "NEO": "Tiens-toi prêt, fais tes préparatifs, toi et toute la multitude qui s’est assemblée autour de toi ; sois leur chef+ 38:7 7. \\+it Sois leur chef\\+it*. Le sens du mot hébreu en ce contexte est assez difficile à préciser.*.",
        "NAB": "Prepare yourself, be ready, you and all your horde assembled about you, and be at my disposal.",
        "VAT_ES": "Prepárate y permanece alerta, tú y toda la coalición que se ha concentrado junto a ti, y ponte a mi disposición.",
        "CEI": "Stà pronto, fà i preparativi insieme con tutta la moltitudine che si è radunata intorno a te: sii a mia disposizione."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "מִ/יָּמִ֣ים רַבִּים֮ תִּפָּקֵד֒ בְּ/אַחֲרִ֨ית הַ/שָּׁנִ֜ים תָּב֣וֹא אֶל אֶ֣רֶץ מְשׁוֹבֶ֣בֶת מֵ/חֶ֗רֶב מְקֻבֶּ֨צֶת֙ מֵ/עַמִּ֣ים רַבִּ֔ים עַ֚ל הָרֵ֣י יִשְׂרָאֵ֔ל אֲשֶׁר הָי֥וּ לְ/חָרְבָּ֖ה תָּמִ֑יד וְ/הִיא֙ מֵ/עַמִּ֣ים הוּצָ֔אָה וְ/יָשְׁב֥וּ לָ/בֶ֖טַח כֻּלָּֽ/ם׃",
        "LXX": "ἀφ’ ἡμερῶν πλειόνων ἑτοιμασθήσεται, καὶ ἐπ’ ἐσχάτου ἐτῶν ἐλεύσεται καὶ ἥξει εἰς τὴν γῆν τὴν ἀπεστραμμένην ἀπὸ μαχαίρας, συνηγμένων ἀπὸ ἐθνῶν πολλῶν, ἐπὶ γῆν Ἰσραὴλ ἣ ἐγενήθη ἔρημος δι’ ὅλου· καὶ οὗτος ἐξ ἐθνῶν ἐξελήλυθεν, καὶ κατοικήσουσιν ἐπ’ εἰρήνης ἅπαντες.",
        "VUL": "Post dies multos visitaberis :/ in novissimo annorum venies ad terram quæ reversa est a gladio,/ et congregata est de populis multis ad montes Israël,/ qui fuerunt deserti jugiter :/ hæc de populis educta est,/ et habitabunt in ea confidenter universi./",
        "SYN": "После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно.",
        "NEO": "Au bout de beaucoup de jours+ 38:8 8. \\+it Beaucoup de jours\\+it*. Depuis longtemps Dieu tenait Gog en réserve pour remplir ce rôle, savoir la dernière attaque du paganisme contre le peuple de Dieu. — \\+it Tu seras visité\\+it*. D’autres : l’\\+it ordre\\+it* de marcher \\+it te sera donné\\+it*.* tu seras visité ; à la fin des années tu viendras contre la nation soustraite à l’épée, rassemblée d’entre beaucoup de peuples sur les montagnes d’Israël, qui ont été longtemps désertes, la nation ramenée du milieu des peuples, et qui habite toute entière en sécurité.",
        "NAB": "After many days you will be mustered (in the last years you will come) against a nation which has survived the sword, which has been assembled from many peoples (on the mountains of Israel which were long a ruin), which has been brought forth from among the peoples and all of whom now dwell in security.",
        "VAT_ES": "Después de muchos días, se te encomendará una misión. Al cabo de los años, tú irás a un país restaurado de una masacre, a una nación congregada de entre pueblos numerosos en las montañas de Israel, que habrán estado en ruinas durante largo tiempo. Una vez que hayan sido sacados de entre los pueblos, todos ellos vivirán confiados.",
        "CEI": "Dopo molto tempo ti sarà dato l'ordine: sul finire degli anni tu andrai contro una nazione che è sfuggita alla spada, che in mezzo a molti popoli si è radunata sui monti d'Israele, rimasti lungamente deserti. Essa rimpatriò dalle genti e tutti abitano tranquilli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/עָלִ֨יתָ֙ כַּ/שֹּׁאָ֣ה תָב֔וֹא כֶּ/עָנָ֛ן לְ/כַסּ֥וֹת הָ/אָ֖רֶץ תִּֽהְיֶ֑ה אַתָּה֙ וְ/כָל אֲגַפֶּ֔י/ךָ וְ/עַמִּ֥ים רַבִּ֖ים אוֹתָֽ/ךְ׃",
        "LXX": "καὶ ἀναβήσῃ ὡς ὑετός, καὶ ἥξει ὡς νεφέλη κατακαλύψαι γῆν, καὶ ἔσει σὺ καὶ πάντες οἱ περὶ σὲ καὶ ἔθνη πολλὰ μετὰ σοῦ·",
        "VUL": "Ascendens autem quasi tempestas venies,/ et quasi nubes, ut operias terram :/ tu et omnia agmina tua,/ et populi multi tecum.]",
        "SYN": "И поднимешься, как буря, пойдешь, как туча, чтобы покрыть землю, ты и все полчища твои и многие народы с тобою.",
        "NEO": "Tu monteras, tu arriveras comme l’ouragan, tu seras comme le nuage qui va couvrir la terre, toi et tous tes bataillons, et des peuples nombreux avec toi.",
        "NAB": "You shall come up like a sudden storm, advancing like a cloud to cover the earth, you and all your troops and the many peoples with you.",
        "VAT_ES": "Entonces subirás como una tempestad, llegarás como un nubarrón hasta cubrir el país, tú con todos tus escuadrones, y numerosos pueblos contigo.",
        "CEI": "Tu vi salirai, vi giungerai come un uragano: sarai come un nembo che avvolge la terra, tu con tutte le tue schiere e con i popoli numerosi che sono con te."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא יַעֲל֤וּ דְבָרִים֙ עַל לְבָבֶ֔/ךָ וְ/חָשַׁבְתָּ֖ מַחֲשֶׁ֥בֶת רָעָֽה׃",
        "LXX": "τάδε λέγει κύριος Κύριος Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀναβήσεται ῥήματα ἐπὶ τὴν καρδίαν σου, καὶ λογιῇ λογισμοὺς πονηροὺς",
        "VUL": "[Hæc dicit Dominus Deus :/ In die illa, ascendent sermones super cor tuum,/ et cogitabis cogitationem pessimam :/",
        "SYN": "Так говорит Господь Бог: в тот день придут тебе на сердце мысли, и ты задумаешь злое предприятие",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : En ce jour-là, des pensées+ 38:10 10. \\+it Des pensées\\+it* ; litt., \\+it des paroles\\+it*.* s’élèveront dans ton cœur, et tu concevras un mauvais dessein.",
        "NAB": "Thus says the Lord GOD: At that time thoughts shall arise in your mind, and you shall devise an evil scheme:",
        "VAT_ES": "Así habla el Señor: Aquel día, los pensamientos acudirán a tu mente y maquinarás un proyecto perverso.",
        "CEI": "Dice il Signore Dio: In quel giorno ti verranno in mente dei pensieri e concepirai progetti malvagi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֗ אֶֽעֱלֶה֙ עַל אֶ֣רֶץ פְּרָז֔וֹת אָבוֹא֙ הַ/שֹּׁ֣קְטִ֔ים יֹשְׁבֵ֖י לָ/בֶ֑טַח כֻּלָּ֗/ם יֹֽשְׁבִים֙ בְּ/אֵ֣ין חוֹמָ֔ה וּ/בְרִ֥יחַ וּ/דְלָתַ֖יִם אֵ֥ין לָ/הֶֽם׃",
        "LXX": "καὶ ἐρεῖς Ἀναβήσομαι ἐπὶ γῆν ἀπερριμμένην, ἥξω ἐπὶ ἡσυχάζοντας ἐν ἡσυχίᾳ καὶ οἰκοῦντας ἐπ’ εἰρήνης, πάντας κατοικοῦντας γῆν ἐν ᾗ οὐχ ὑπάρχει τεῖχος οὐδὲ μοχλοί, καὶ θύραι οὐκ εἰσὶν αὐτοῖς·",
        "VUL": "et dices : Ascendam ad terram absque muro :/ veniam ad quiescentes habitantesque secure :/ hi omnes habitant sine muro ;/ vectes et portæ non sunt eis :/",
        "SYN": "и скажешь: \"поднимусь я на землю неогражденную, пойду на беззаботных, живущих беспечно, - все они живут без стен, и нет у них ни запоров, ни дверей, -",
        "NEO": "Tu diras : Je monterai contre un pays ouvert+ 38:11 11. \\+it Pays ouvert\\+it*, que ni remparts ni forteresses ne défendent ; ou bien, \\+it pays de bourgades\\+it*, qui n’a pas de villes fortifiées.* ; je viendrai vers ces gens tranquilles qui habitent en sécurité, qui ont tous des demeures sans murailles, qui n’ont ni verrous ni portes.",
        "NAB": "\"I will go up against a land of open villages and attack the peaceful people who are living in security, all of them living without walls, having neither bars nor gates,",
        "VAT_ES": "Tú dirás: «Voy a subir contra un país abierto, atacaré a gente pacífica que vive confiada en ciudades sin murallas, sin cerrojos ni puertas».",
        "CEI": "Tu dirai: Andrò contro una terra indifesa, assalirò genti tranquille che si tengono sicure, che abitano tutte in luoghi senza mura, che non hanno né sbarre né porte,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "לִ/שְׁלֹ֥ל שָׁלָ֖ל וְ/לָ/בֹ֣ז בַּ֑ז לְ/הָשִׁ֨יב יָדְ/ךָ֜ עַל חֳרָב֣וֹת נוֹשָׁבֹ֗ת וְ/אֶל עַם֙ מְאֻסָּ֣ף מִ/גּוֹיִ֔ם עֹשֶׂה֙ מִקְנֶ֣ה וְ/קִנְיָ֔ן יֹשְׁבֵ֖י עַל טַבּ֥וּר הָ/אָֽרֶץ׃",
        "LXX": "προνομεῦσαι προνομὴν καὶ σκυλεῦσαι σκῦλα αὐτῶν, τοῦ ἐπιστρέψαι χεῖρά μου εἰς τὴν ἠρημωμένην ἣ κατοικίσθη, καὶ ἐπ’ ἔθνος συνηγμένον ἀπὸ ἐθνῶν πολλῶν, πεποιηκότας κτήσεις, κατοικοῦντας ἐπὶ τὸν ὀμφαλὸν τῆς γῆς·",
        "VUL": "ut diripias spolia, et invadas prædam ;/ ut inferas manum tuam super eos qui deserti fuerant, et postea restituti,/ et super populum qui est congregatus ex gentibus,/ qui possidere cpit et esse habitator umbilici terræ./",
        "SYN": "чтобы произвести грабеж и набрать добычи, наложить руку на вновь заселенные развалины и на народ, собранный из народов, занимающийся хозяйством и торговлею, живущий на вершине земли\".",
        "NEO": "Tu iras pour piller et faire du butin, pour porter ta main sur des ruines maintenant habitées, sur un peuple recueilli du milieu des nations, qui élève des troupeaux et acquiert des biens, et qui habite au centre de la terre.",
        "NAB": "to plunder and pillage, turning my hand against the ruins that were repeopled and against a people gathered from the nations, a people concerned with cattle and goods, who dwell at the navel of the earth.\"",
        "VAT_ES": "Tú irás a saquear los despojos, a conquistar un botín y a poner tu mano sobre unas ruinas que se han vuelto a poblar, sobre un pueblo que ha sido reunido de entre las naciones, que se ocupa de su ganado y de sus bienes, y habita en el Ombligo de la Tierra.",
        "CEI": "per depredare, saccheggiare, metter la mano su rovine ora ripopolate e sopra un popolo che si è riunito dalle nazioni, dedito agli armenti e ai propri affari, che abita al centro della terra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "שְׁבָ֡א וּ֠/דְדָן וְ/סֹחֲרֵ֨י תַרְשִׁ֤ישׁ וְ/כָל כְּפִרֶ֨י/הָ֙ יֹאמְר֣וּ לְ/ךָ֔ הֲ/לִ/שְׁלֹ֤ל שָׁלָל֙ אַתָּ֣ה בָ֔א הֲ/לָ/בֹ֥ז בַּ֖ז הִקְהַ֣לְתָּ קְהָלֶ֑/ךָ לָ/שֵׂ֣את כֶּ֣סֶף וְ/זָהָ֗ב לָ/קַ֨חַת֙ מִקְנֶ֣ה וְ/קִנְיָ֔ן לִ/שְׁלֹ֖ל שָׁלָ֥ל גָּדֽוֹל׃",
        "LXX": "Σαβὰ καὶ Δαιδὰν καὶ ἔμποροι Καρχηδόνιοι καὶ πᾶσαι αἱ κῶμαι αὐτῶν ἐροῦσίν σοι Εἰς προνομὴν τοῦ προνομεῦσαι σὺ ἔρχῃ καὶ σκυλεῦσαι σκῦλα; συνήγαγες συναγωγήν σου λαβεῖν ἀργύριον καὶ χρυσίον, ἀπενέγκασθαι κτῆσιν τοῦ σκυλεῦσαι σκῦλα;",
        "VUL": "Saba, et Dedan, et negotiatores Tharsis,/ et omnes leones ejus, dicent tibi :/ Numquid ad sumenda spolia tu venis ?/ ecce ad diripiendam prædam congregasti multitudinem tuam,/ ut tollas argentum et aurum,/ et auferas supellectilem atque substantiam,/ et diripias manubias infinitas./",
        "SYN": "Сава и Дедан и купцы Фарсисские со всеми молодыми львами их скажут тебе: \"ты пришел, чтобы произвести грабеж, собрал полчище твое, чтобы набрать добычи, взять серебро и золото, отнять скот и имущество, захватить большую добычу?\"",
        "NEO": "Saba, Dédan, les trafiquants de Tharsis et tous ses lionceaux te diront : « Est-ce pour piller que tu viens ? Est-ce pour faire du butin que tu as assemblé tes troupes ; pour emporter de l’argent et de l’or, pour prendre des troupeaux et des biens, pour ravir de grandes dépouilles ? »+ 38:13 13. C’est sans doute parce qu’ils sont avides d’acheter, pour le revendre ailleurs, le riche butin qui sera fait par Gog, que les peuples ici mentionnés lui adressent les questions suivantes.*",
        "NAB": "Sheba and Dedan, the merchants of Tarshish and all her young lions shall ask you: \"Is it for plunder that you have come? Is it for pillage that you have summoned your horde, to carry off silver and gold, to take away cattle and goods, to seize much plunder?\"",
        "VAT_ES": "Sabá, Dedán, los comerciantes de Tarsis y todos sus traficantes te dirán: «&iquest;Vienes a saquear los despojos? &iquest;Has concentrado esta multitud para conquistar un botín, para llevarte plata y oro, para obtener ganado y posesiones, y para saquear grandes despojos?».",
        "CEI": "Saba, Dedan, i commercianti di Tarsis e tutti i suoi leoncelli ti domanderanno: Vieni per saccheggiare? Hai radunato la tua gente per venir a depredare e portar via argento e oro, per rapire armenti e averi e per fare grosso bottino?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "לָ/כֵן֙ הִנָּבֵ֣א בֶן אָדָ֔ם וְ/אָמַרְתָּ֣ לְ/ג֔וֹג כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הֲ/ל֣וֹא בַּ/יּ֣וֹם הַ/ה֗וּא בְּ/שֶׁ֨בֶת עַמִּ֧/י יִשְׂרָאֵ֛ל לָ/בֶ֖טַח תֵּדָֽע׃",
        "LXX": "Διὰ τοῦτο προφήτευσον, υἱὲ ἀνθρώπου, καὶ εἰπὸν τῷ Γώγ Τάδε λέγει Κύριος Οὐκ ἐν τῇ ἡμέρᾳ ἐκείνῃ, ἐν τῷ κατοικισθῆναι τὸν λαόν μου Ἰσραὴλ ἐπ’ εἰρήνης, ἐγερθήσῃ;",
        "VUL": "Propterea vaticinare, fili hominis, et dices ad Gog :/ Hæc dicit Dominus Deus :/ Numquid non in die illo,/ cum habitaverit populus meus Israël confidenter,/ scies ?/",
        "SYN": "Посему изреки пророчество, сын человеческий, и скажи Гогу: так говорит Господь Бог: не так ли? в тот день, когда народ Мой Израиль будет жить безопасно, ты узнаешь это;",
        "NEO": "C’est pourquoi prophétise, fils de l’homme, et dis à Gog : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : N’est-ce pas ? En ce jour-là, quand mon peuple habitera en sécurité, tu le sauras+ 38:14 14. \\+it Tu le sauras\\+it* : au lieu de \\+it têda’\\+it*, les LXX paraissent avoir lu \\+it tê’or\\+it*, \\+it tu te lèvera\\+it*. Ce sera à la fin des jours que je te ferai venir contre mon pays, afin que les nations me connaissent, quand je me sanctifierai en toi à leurs yeux, ô Gog.*,",
        "NAB": "Therefore prophesy, son of man, and say to Gog: Thus says the Lord GOD: When my people Israel are dwelling in security, will you not bestir yourself",
        "VAT_ES": "Por eso, profetiza, hijo de hombre. Tú le dirás a Gog: Así habla el Señor: Aquel día, cuando mi pueblo Israel viva confiado, &iquest;no es cierto que tú te movilizarás?",
        "CEI": "Perciò predici, figlio dell'uomo, e annunzia a Gog: Così dice il Signore Dio: In quel giorno, quando il mio popolo Israele dimorerà del tutto sicuro, tu ti leverai,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/בָ֤אתָ מִ/מְּקֽוֹמְ/ךָ֙ מִ/יַּרְכְּתֵ֣י צָפ֔וֹן אַתָּ֕ה וְ/עַמִּ֥ים רַבִּ֖ים אִתָּ֑/ךְ רֹכְבֵ֤י סוּסִים֙ כֻּלָּ֔/ם קָהָ֥ל גָּד֖וֹל וְ/חַ֥יִל רָֽב׃",
        "LXX": "καὶ ἥξεις ἐκ τοῦ τόπου σου ἀπ’ ἐσχάτου βορρᾶ, καὶ ἔθνη πολλὰ μετὰ σοῦ, ἀναβάται ἵππων πάντες, συναγωγὴ μεγάλη καὶ δύναμις πολλή,",
        "VUL": "Et venies de loco tuo a lateribus aquilonis,/ tu et populi multi tecum,/ ascensores equorum universi :/ ctus magnus, et exercitus vehemens./",
        "SYN": "и пойдешь с места твоего, от пределов севера, ты и многие народы с тобою, все сидящие на конях, сборище великое и войско многочисленное.",
        "NEO": "et tu viendras de ton pays, des confins du septentrion, toi et des peuples nombreux avec toi, tous montés sur des chevaux, grande troupe et puissante armée.",
        "NAB": "and come from your home in the recesses of the north, you and many peoples with you, all mounted on horses, a great horde and a mighty army?",
        "VAT_ES": "Vendrás de tu país, de los confines del norte, acompañado de pueblos numerosos, todos montados a caballo, con una enorme multitud y un ejército incontable.",
        "CEI": "verrai dalla tua dimora, dagli estremi confini del settentrione, tu e i popoli numerosi che sono con te, tutti su cavalli, una turba grande, un esercito potente."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/עָלִ֨יתָ֙ עַל עַמִּ֣/י יִשְׂרָאֵ֔ל כֶּֽ/עָנָ֖ן לְ/כַסּ֣וֹת הָ/אָ֑רֶץ בְּ/אַחֲרִ֨ית הַ/יָּמִ֜ים תִּֽהְיֶ֗ה וַ/הֲבִאוֹתִ֨י/ךָ֙ עַל אַרְצִ֔/י לְמַעַן֩ דַּ֨עַת הַ/גּוֹיִ֜ם אֹתִ֗/י בְּ/הִקָּדְשִׁ֥/י בְ/ךָ֛ לְ/עֵינֵי/הֶ֖ם גּֽוֹג׃",
        "LXX": "καὶ ἀναβήσῃ ἐπὶ τὸν λαόν μου Ἰσραὴλ ὡς νεφέλη καλύψαι γῆν· ἐπ’ ἐσχάτων τῶν ἡμερῶν ἔσται, καὶ ἀνάξω σε ἐπὶ τὴν γῆν μου, ἵνα γνῶσιν πάντα τὰ ἔθνη ἐμέ, ἐν τῷ ἁγιασθῆναί με ἐν σοὶ ἐνώπιον αὐτῶν.",
        "VUL": "Et ascendes super populum meum Israël/ quasi nubes, ut operias terram./ In novissimis diebus eris,/ et adducam te super terram meam :/ ut sciant gentes me/ cum sanctificatus fuero in te in oculis eorum, o Gog !]",
        "SYN": "И поднимешься на народ Мой, на Израиля, как туча, чтобы покрыть землю: это будет в последние дни, и Я приведу тебя на землю Мою, чтобы народы узнали Меня, когда Я над тобою, Гог, явлю святость Мою пред глазами их.",
        "NEO": "Et tu monteras contre mon peuple d’Israël ; comme une nuée qui va couvrir le pays. Ce sera à la fin des jours que je te ferai venir contre mon pays, afin que les nations me connaissent, quand je me sanctifierai en toi à leurs yeux, ô Gog.",
        "NAB": "You shall come up against my people Israel like a cloud covering the land. In the last days I will bring you against my land, that the nations may know of me, when in their sight I prove my holiness through you, O Gog.",
        "VAT_ES": "Subirás contra mi pueblo Israel como un nubarrón, hasta cubrir el país. Esto sucederá al cabo de mucho tiempo: entonces, yo te haré venir contra mi país, para que las naciones me conozcan, cuando por medio de ti, Gog, manifieste mi santidad a la vista de ellas.",
        "CEI": "Verrai contro il mio popolo Israele, come un nembo per coprire la terra. Sul finire dei giorni io ti manderò sulla mia terra perché le genti mi conoscano quando per mezzo tuo, o Gog, manifesterò la mia santità davanti ai loro occhi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה הַֽ/אַתָּה ה֨וּא אֲשֶׁר דִּבַּ֜רְתִּי בְּ/יָמִ֣ים קַדְמוֹנִ֗ים בְּ/יַד֙ עֲבָדַ/י֙ נְבִיאֵ֣י יִשְׂרָאֵ֔ל הַֽ/נִּבְּאִ֛ים בַּ/יָּמִ֥ים הָ/הֵ֖ם שָׁנִ֑ים לְ/הָבִ֥יא אֹתְ/ךָ֖ עֲלֵי/הֶֽם׃",
        "LXX": "τάδε λέγει κύριος Κύριος τῷ Γώγ Σὺ εἶ περὶ οὗ ἐλάλησα πρὸ ἡμερῶν τῶν ἔμπροσθεν διὰ χειρὸς τῶν δούλων μου προφητῶν τοῦ Ἰσραήλ, ἐν ταῖς ἡμέραις ἐκείναις καὶ ἔτεσιν, τοῦ ἀγαγεῖν σε ἐπ’ αὐτούς.",
        "VUL": "[Hæc dicit Dominus Deus :/ Tu ergo ille es, de quo locutus sum in diebus antiquis/ in manu servorum meorum prophetarum Israël,/ qui prophetaverunt in diebus illorum temporum,/ ut adducerem te super eos./",
        "SYN": "Так говорит Господь Бог: не ты ли тот самый, о котором Я говорил в древние дни чрез рабов Моих, пророков Израилевых, которые пророчествовали в те времена, что Я приведу тебя на них?",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : N’es-tu pas celui dont, j’ai parlé aux jours d’autrefois, par l’intermédiaire de mes serviteurs les prophètes d’Israël, qui ont prophétisé en ces jours-là, pendant des années, que je te ferais venir contre eux ?+ 38:17 17. Tableau du jugement de Gog ; ainsi s’accompliront les anciennes prophéties qui annoncent la dernière attaque et la destruction sur la terre de la puissance mondaine ennemie de Dieu. Comp. Jœ 3,2-17 ; Isa 24-27 ; Mic 4,11 sv. ; Jer. 30, 23 sv.*",
        "NAB": "Thus says the Lord GOD: It is of you that I spoke in ancient times through my servants, the prophets of Israel, who prophesied in those days that I would bring you against them.",
        "VAT_ES": "Así habla el Señor: Sí, tú eres aquel de quien yo hablé antiguamente en medio de mis servidores, los profetas de Israel. En aquellos días, durante años, ellos profetizaron que yo te llevaría contra los israelitas.",
        "CEI": "Così dice il Signore Dio: Non sei tu quegli di cui parlai nei tempi antichi per mezzo dei miei servi, i profeti d'Israele, i quali, in quei tempi e per molti anni, profetizzarono che io ti avrei mandato contro di loro?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַּ/יּ֣וֹם הַ/ה֗וּא בְּ/י֨וֹם בּ֥וֹא גוֹג֙ עַל אַדְמַ֣ת יִשְׂרָאֵ֔ל נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה תַּעֲלֶ֥ה חֲמָתִ֖/י בְּ/אַפִּֽ/י׃",
        "LXX": "καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ, ἐν ἡμέρᾳ ᾗ ἂν ἔλθῃ Γὼγ ἐπὶ τὴν γῆν Ἰσραήλ, λέγει κύριος Κύριος, ἀναβήσεται ὁ θυμός μου",
        "VUL": "Et erit in die illa,/ in die adventus Gog super terram Israël,/ ait Dominus Deus,/ ascendet indignatio mea in furore meo./",
        "SYN": "И будет в тот день, когда Гог придет на землю Израилеву, говорит Господь Бог, гнев Мой воспылает в ярости Моей.",
        "NEO": "Et il arrivera en ce jour-là, le jour où Gog entrera dans la terre d’Israël, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, mon courroux montera à mes narines,",
        "NAB": "But on that day, the day when Gog invades the land of Israel, says the Lord GOD, my fury shall be aroused. In my anger",
        "VAT_ES": "Pero aquel día, cuando Gog llegue a la tierra de Israel –oráculo del Señor– estallará mi furor.",
        "CEI": "Ma, quando Gog giungerà nel paese d'Israele - parola del Signore Dio - divamperà la mia collera."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/בְ/קִנְאָתִ֥/י בְ/אֵשׁ עֶבְרָתִ֖/י דִּבַּ֑רְתִּי אִם לֹ֣א בַּ/יּ֣וֹם הַ/ה֗וּא יִֽהְיֶה֙ רַ֣עַשׁ גָּד֔וֹל עַ֖ל אַדְמַ֥ת יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ὁ ζῆλός μου. ἐν πυρὶ τῆς ὀργῆς μου ἐλάλησα Εἰ μὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται σεισμὸς μέγας ἐπὶ γῆς Ἰσραήλ,",
        "VUL": "Et in zelo meo, in igne iræ meæ locutus sum,/ quia in die illa erit commotio magna super terram Israël :/",
        "SYN": "И в ревности Моей, в огне негодования Моего Я сказал: истинно в тот день произойдет великое потрясение на земле Израилевой.",
        "NEO": "et dans ma jalousie, dans le feu de ma fureur, — je l’ai dit, — il y aura+ 38:19 19. \\+it Il y aura\\+it* etc. En hébreu on a la formule du serment : S’il n’y a pas etc.* en ce jour-là un grand tremblement sur la terre d’Israël.",
        "NAB": "and in my jealousy, in my fiery wrath, I swear: On that day there shall be a great shaking upon the land of Israel.",
        "VAT_ES": "En mis celos y en el fuego de mi indignación, lo declaro: Sí, aquel día habrá un gran temblor en el suelo de Israel.",
        "CEI": "Nella mia gelosia e nel mio furore ardente io vi dichiaro: In quel giorno ci sarà un gran terremoto nel paese di Israele:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/רָעֲשׁ֣וּ מִ/פָּנַ֡/י דְּגֵ֣י הַ/יָּם֩ וְ/ע֨וֹף הַ/שָּׁמַ֜יִם וְ/חַיַּ֣ת הַ/שָּׂדֶ֗ה וְ/כָל הָ/רֶ֨מֶשׂ֙ הָ/רֹמֵ֣שׂ עַל הָֽ/אֲדָמָ֔ה וְ/כֹל֙ הָֽ/אָדָ֔ם אֲשֶׁ֖ר עַל פְּנֵ֣י הָ/אֲדָמָ֑ה וְ/נֶהֶרְס֣וּ הֶ/הָרִ֗ים וְ/נָֽפְלוּ֙ הַ/מַּדְרֵג֔וֹת וְ/כָל חוֹמָ֖ה לָ/אָ֥רֶץ תִּפּֽוֹל׃",
        "LXX": "καὶ σεισθήσονται ἀπὸ προσώπου Κυρίου οἱ ἰχθύες τῆς θαλάσσης καὶ τὰ πετεινὰ τοῦ οὐρανοῦ καὶ τὰ θηρία τοῦ πεδίου καὶ πάντα τὰ ἑρπετὰ τὰ ἕρποντα ἐπὶ τῆς γῆς καὶ πάντες οἱ ἄνθρωποι οἱ ἐπὶ προσώπου τῆς γῆς, καὶ ῥαγήσεται τὰ ὄρη καὶ πεσοῦνται αἱ φάραγγες, καὶ πᾶν τεῖχος ἐπὶ τὴν γῆν πεσεῖται.",
        "VUL": "et commovebuntur a facie mea pisces maris,/ et volucres cæli, et bestiæ agri,/ et omne reptile quod movetur super humum,/ cunctique homines qui sunt super faciem terræ :/ et subvertentur montes, et cadent sepes,/ et omnis murus corruet in terram./",
        "SYN": "И вострепещут от лица Моего рыбы морские и птицы небесные, и звери полевые и все пресмыкающееся, ползающее по земле, и все люди, которые на лице земли, и обрушатся горы, и упадут утесы, и все стены падут на землю.",
        "NEO": "Devant moi trembleront les poissons de la mer, les oiseaux du ciel, les bêtes des champs, tout reptile qui rampe sur la terre, et tout homme qui est sur la face de la terre ; les montagnes s’écrouleront et les rochers tomberont, et toute muraille tombera sur le sol.",
        "NAB": "Before me shall tremble the fish of the sea and the birds of the air, the beasts of the field and all the reptiles that crawl upon the ground, and all men who are on the land. Mountains shall be overturned, and cliffs shall tumble, and every wall shall fall to the ground.",
        "VAT_ES": "Temblarán ante mí los peces del mar, los pájaros del cielo, las bestias del campo, todos los reptiles que se arrastran por el suelo y todos los hombres que hay sobre la faz de la tierra. Se desplomarán las montañas, caerán las pendientes escarpadas y todos los muros se derrumbarán por tierra.",
        "CEI": "davanti a me tremeranno i pesci del mare, gli uccelli del cielo, gli animali selvatici, tutti i rettili che strisciano sul terreno e ogni uomo che è sulla terra: i monti franeranno, le rocce cadranno e ogni muro rovinerà al suolo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/קָרָ֨אתִי עָלָ֤י/ו לְ/כָל הָרַ/י֙ חֶ֔רֶב נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה חֶ֥רֶב אִ֖ישׁ בְּ/אָחִ֥י/ו תִּֽהְיֶֽה׃",
        "LXX": "καὶ καλέσω ἐπ’ αὐτὸ καὶ πᾶν φόβον, λέγει Κύριος· μάχαιρα ἀνθρώπου ἐπὶ τὸν ἀδελφὸν αὐτοῦ ἔσται.",
        "VUL": "Et convocabo adversus eum in cunctis montibus meis gladium,/ ait Dominus Deus :/ gladius uniuscujusque in fratrem suum dirigetur./",
        "SYN": "И по всем горам Моим призову меч против него, говорит Господь Бог; меч каждого человека будет против брата его.",
        "NEO": "Et j’appellerai contre lui l’épée sur toutes mes montagnes, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, et chacun tournera son épée contre son frère+ 38:21 21. \\+it Chacun tournera son épée contre son frère\\+it* m. à m., \\+it et l’épée de chacun sera contre son frère.\\+it**.",
        "NAB": "Against him I will summon every terror, says the Lord GOD, every man's sword against his brother. I will hold judgment with him in pestilence and bloodshed;",
        "VAT_ES": "Convocaré contra Gog toda clase de terrores –oráculo del Señor– y unos volverán la espada contra otros.",
        "CEI": "Contro di lui, per tutti i monti d'Israele, chiamerò la spada. Parola del Signore Dio. La spada di ognuno di essi sarà contro il proprio fratello."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/נִשְׁפַּטְתִּ֥י אִתּ֖/וֹ בְּ/דֶ֣בֶר וּ/בְ/דָ֑ם וְ/גֶ֣שֶׁם שׁוֹטֵף֩ וְ/אַבְנֵ֨י אֶלְגָּבִ֜ישׁ אֵ֣שׁ וְ/גָפְרִ֗ית אַמְטִ֤יר עָלָי/ו֙ וְ/עַל אֲגַפָּ֔י/ו וְ/עַל עַמִּ֥ים רַבִּ֖ים אֲשֶׁ֥ר אִתּֽ/וֹ׃",
        "LXX": "καὶ κρινῶ αὐτὸν θανάτῳ καὶ αἵματι καὶ ὑετῷ κατακλύζοντι καὶ λίθοις χαλάζης, καὶ πῦρ καὶ θεῖον βρέξω ἐπ’ αὐτὸν καὶ ἐπὶ πάντας τοὺς μετ’ αὐτοῦ καὶ ἐπ’ ἔθνη πολλὰ μετ’ αὐτοῦ.",
        "VUL": "Et judicabo eum peste, et sanguine,/ et imbre vehementi, et lapidibus immensis :/ ignem et sulphur pluam super eum,/ et super exercitum ejus,/ et super populos multos qui sunt cum eo./",
        "SYN": "И буду судиться с ним моровою язвою и кровопролитием, и пролью на него и на полки его и на многие народы, которые с ним, всепотопляющий дождь и каменный град, огонь и серу;",
        "NEO": "J’exercerai mon jugement sur lui par la peste et par le sang ; je ferai pleuvoir des torrents de pluie et des pierres de grêle, du feu et du soufre, sur lui et sur ses bataillons, et sur les peuples nombreux qui seront avec lui.",
        "NAB": "flooding rain and hailstones, fire and brimstone, I will rain upon him, upon his troops, and upon the many peoples with him.",
        "VAT_ES": "Le haré rendir cuentas por medio de la peste y de la sangre; haré caer una lluvia torrencial, duras piedras de granizo, fuego y azufre, sobre él, sobre sus escuadrones y sobre los numerosos pueblos que estarán con él.",
        "CEI": "Farò giustizia di lui con la peste e con il sangue: farò piovere su di lui e le sue schiere, sopra i popoli numerosi che sono con lui, torrenti di pioggia e grandine, fuoco e zolfo."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הִתְגַּדִּלְתִּי֙ וְ/הִתְקַדִּשְׁתִּ֔י וְ/נ֣וֹדַעְתִּ֔י לְ/עֵינֵ֖י גּוֹיִ֣ם רַבִּ֑ים וְ/יָדְע֖וּ כִּֽי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ μεγαλυνθήσομαι καὶ ἁγιασθήσομαι καὶ ἐνδοξασθήσομαι καὶ γνωσθήσομαι ἐναντίον ἐθνῶν πολλῶν, καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et magnificabor, et sanctificabor,/ et notus ero in oculis multarum gentium :/ et scient quia ego Dominus.]",
        "SYN": "и покажу Мое величие и святость Мою, и явлю Себя пред глазами многих народов, и узнают, что Я Господь.",
        "NEO": "Je me montrerai grand et saint, et je me ferai connaître aux yeux de beaucoup de nations, et elles sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "I will prove my greatness and holiness and make myself known in the sight of many nations; thus they shall know that I am the LORD.",
        "VAT_ES": "Así manifestaré mi grandeza y mi santidad y me daré a conocer a la vista de numerosas naciones, y ellas sabrán que yo soy el Señor.",
        "CEI": "Io mostrerò la mia potenza e la mia santità e mi rivelerò davanti a genti numerose e sapranno che io sono il Signore\"."
      }
    }
  }
}