{
  "_schema_version": "2.0",
  "chapter_id": "EZE_039",
  "book_key": "EZE",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אַתָּ֤ה בֶן אָדָם֙ הִנָּבֵ֣א עַל גּ֔וֹג וְ/אָ֣מַרְתָּ֔ כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה הִנְ/נִ֤י אֵלֶ֨י/ךָ֙ גּ֔וֹג נְשִׂ֕יא רֹ֖אשׁ מֶ֥שֶׁךְ וְ/תֻבָֽל׃",
        "LXX": "Καὶ σύ, υἱὲ ἀνθρώπου, προφήτευσον ἐπὶ Γὼγ καὶ εἰπόν Τάδε λέγει Κύριος Ἰδοὺ ἐγὼ ἐπὶ σὲ Γώγ, ἄρχοντα Ῥώς, Μέσοχ, καὶ Θοβέλ·",
        "VUL": "Tu autem, fili hominis, vaticinare adversum Gog, et dices : [Hæc dicit Dominus Deus :/ Ecce ego super te, Gog,/ principem capitis Mosoch et Thubal./",
        "SYN": "Ты же, сын человеческий, изреки пророчество на Гога и скажи: так говорит Господь Бог: вот, Я - на тебя, Гог, князь Роша, Мешеха и Фувала!",
        "NEO": "« Et toi, fils de l’homme, prophétise contre Gog et dis :",
        "NAB": "Now, son of man, prophesy against Gog in these words: Thus says the Lord GOD: See! I am coming at you, Gog, chief prince of Meshech and Tubal.",
        "VAT_ES": "Y tú, hijo de hombre profetiza contra Gog. Dirás: Así habla el Señor: Aquí estoy contra ti, Gog, príncipe supremo de Mésec y Tubal.",
        "CEI": "\"E tu, figlio dell'uomo, profetizza contro Gog e annunzia: Così dice il Signore Dio: Eccomi contro di te, Gog, principe capo di Mesech e di Tubal."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/שֹׁבַבְתִּ֨י/ךָ֙ וְ/שִׁשֵּׁאתִ֔י/ךָ וְ/הַעֲלִיתִ֖י/ךָ מִ/יַּרְכְּתֵ֣י צָפ֑וֹן וַ/הֲבִאוֹתִ֖/ךָ עַל הָרֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ συνάξω σε καὶ καθοδηγήσω σε καὶ ἀναβιβῶ σε ἐπ’ ἐσχάτου τοῦ βορρᾶ, καὶ ἀνάξω σε ἐπὶ τὰ ὄρη τοῦ Ἰσραήλ.",
        "VUL": "Et circumagam te, et educam te,/ et ascendere te faciam de lateribus aquilonis,/ et adducam te super montes Israël./",
        "SYN": "И поверну тебя, и поведу тебя, и выведу тебя от краев севера, и приведу тебя на горы Израилевы.",
        "NEO": "Je t’emmènerai, je te conduirai et je te ferai monter des confins du septentrion, et je t’amènerai sur les montagnes d’Israël.",
        "NAB": "I will turn you about, I will urge you on, and I will make you come up from the recesses of the north; I will lead you against the mountains of Israel.",
        "VAT_ES": "Yo te haré volver, te conduciré, te haré subir desde los confines del norte y te llevará a las montañas de Israel.",
        "CEI": "Io ti sospingerò e ti condurrò e dagli estremi confini del settentrione ti farò salire e ti condurrò sui monti d'Israele."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הִכֵּיתִ֥י קַשְׁתְּ/ךָ֖ מִ/יַּ֣ד שְׂמֹאולֶ֑/ךָ וְ/חִצֶּ֕י/ךָ מִ/יַּ֥ד יְמִינְ/ךָ֖ אַפִּֽיל׃",
        "LXX": "⸂⸆⸃ καὶ ἀπολῶ τὸ τόξον σου ἀπὸ τῆς χειρός σου τῆς ἀριστερᾶς καὶ τὰ τοξεύματά σου ἀπὸ τῆς χειρός σου τῆς δεξιᾶς, καὶ καταβαλῶ σε",
        "VUL": "Et percutiam arcum tuum in manu sinistra tua,/ et sagittas tuas de manu dextera tua dejiciam./",
        "SYN": "И выбью лук твой из левой руки твоей, и выброшу стрелы твои из правой руки твоей.",
        "NEO": "Là j’abattrai+ 39:3 \\+it J’abattrai\\+it* ; litt., \\+it je frapperai\\+it*.* ton arc de ta main gauche, et je ferai tomber tes flèches de ta main droite.",
        "NAB": "Then I will strike the bow from your left hand, and make the arrows drop from your right.",
        "VAT_ES": "Derribaré tu arco de tu mano izquierda y haré caer tus flechas de tu mano derecha.",
        "CEI": "Spezzerò l'arco nella tua mano sinistra e farò cadere le frecce dalla tua mano destra."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַל הָרֵ֨י יִשְׂרָאֵ֜ל תִּפּ֗וֹל אַתָּה֙ וְ/כָל אֲגַפֶּ֔י/ךָ וְ/עַמִּ֖ים אֲשֶׁ֣ר אִתָּ֑/ךְ לְ/עֵ֨יט צִפּ֧וֹר כָּל כָּנָ֛ף וְ/חַיַּ֥ת הַ/שָּׂדֶ֖ה נְתַתִּ֥י/ךָ לְ/אָכְלָֽה׃",
        "LXX": "ἐπὶ τὰ ὄρη τὰ Ἰσραήλ, καὶ πεσῇ σὺ καὶ πάντες οἱ περὶ σέ, καὶ τὰ ἔθνη τὰ μετὰ σοῦ δοθήσονται εἰς πλήθη ὀρνέων· παντὶ πετεινῷ καὶ πᾶσι τοῖς θηρίοις τοῦ πεδίου δέδωκά σε καταβρωθῆναι.",
        "VUL": "Super montes Israël cades tu, et omnia agmina tua,/ et populi tui qui sunt tecum :/ feris, avibus, omnique volatili et bestiis terræ/ dedi te ad devorandum./",
        "SYN": "Падешь ты на горах Израилевых, ты и все полки твои, и народы, которые с тобою; отдам тебя на съедение всякого рода хищным птицам и зверям полевым.",
        "NEO": "Tu tomberas sur les montagnes d’Israël, toi et tous tes bataillons, et les peuples qui seront avec toi ; aux oiseaux de proie, aux oiseaux de toute sorte, et aux animaux des champs je t’ai donné en pâture.",
        "NAB": "Upon the mountains of Israel you shall fall, you and all your troops and the peoples who are with you. To birds of prey of every kind and to the wild beasts I am giving you to be eaten.",
        "VAT_ES": "Caerás sobre las montañas de Israel, tú con todos tus escuadrones y los pueblos numerosos que te acompañen. Yo te entregaré como pasto a las aves de rapiña de todas las especies y a las fieras salvajes.",
        "CEI": "Tu cadrai sui monti d'Israele con tutte le tue schiere e i popoli che sono con te: ti ho destinato in pasto agli uccelli rapaci d'ogni specie e alle bestie selvatiche."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל פְּנֵ֥י הַ/שָּׂדֶ֖ה תִּפּ֑וֹל כִּ֚י אֲנִ֣י דִבַּ֔רְתִּי נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "ἐπὶ προσώπου τοῦ πεδίου πεσῇ, ὅτι ἐγὼ ἐλάλησα, λέγει Κύριος.",
        "VUL": "Super faciem agri cades,/ quia ego locutus sum,/ ait Dominus Deus./",
        "SYN": "На открытом поле падешь; ибо Я сказал это, говорит Господь Бог.",
        "NEO": "Tu tomberas sur la face des champs, car moi j’ai parlé, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "On the open field you shall fall, for I have decreed it, says the Lord GOD.",
        "VAT_ES": "Caerás en campo abierto, porque yo he hablado –oráculo del Señor–.",
        "CEI": "Tu sarai abbattuto in aperta campagna, perché io l'ho detto. Oracolo del Signore Dio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/שִׁלַּחְתִּי אֵ֣שׁ בְּ/מָג֔וֹג וּ/בְ/יֹשְׁבֵ֥י הָ/אִיִּ֖ים לָ/בֶ֑טַח וְ/יָדְע֖וּ כִּי אֲנִ֥י יְהוָֽה׃",
        "LXX": "καὶ ἀποστελῶ πῦρ ἐπὶ Γώγ, καὶ κατοικηθήσονται αἱ νῆσοι ἐπ’ εἰρήνης καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος.",
        "VUL": "Et immittam ignem in Magog,/ et in his qui habitant in insulis confidenter :/ et scient quia ego Dominus./",
        "SYN": "И пошлю огонь на землю Магог и на жителей островов, живущих беспечно, и узнают, что Я Господь.",
        "NEO": "J’enverrai le feu dans le pays de Magog et chez ceux qui habitent en sécurité dans les îles, et ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I will send fire upon Magog and upon those who live securely in the coastlands; thus they shall know that I am the LORD.",
        "VAT_ES": "Enviaré fuego sobre Magog y sobre los que viven confiados en las costas lejanas, y ellos sabrán que yo soy el Señor.",
        "CEI": "Manderò un fuoco su Magòg e sopra quelli che abitano tranquilli le isole: sapranno che io sono il Signore."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֶת שֵׁ֨ם קָדְשִׁ֜/י אוֹדִ֗יעַ בְּ/תוֹךְ֙ עַמִּ֣/י יִשְׂרָאֵ֔ל וְ/לֹֽא אַחֵ֥ל אֶת שֵׁם קָדְשִׁ֖/י ע֑וֹד וְ/יָדְע֤וּ הַ/גּוֹיִם֙ כִּי אֲנִ֣י יְהוָ֔ה קָד֖וֹשׁ בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ τὸ ὄνομά μου τὸ ἅγιον γνωσθήσεται ἐν μέσῳ λαοῦ μου Ἰσραήλ, καὶ οὐ βεβηλωθήσεται τὸ ὄνομά μου τὸ ἅγιον οὐκέτι· καὶ γνώσονται τὰ ἔθνη ὅτι ἐγώ εἰμι Κύριος, ἅγιος ἐν Ἰσραήλ.",
        "VUL": "Et nomen sanctum meum notum faciam in medio populi mei Israël,/ et non polluam nomen sanctum meum amplius :/ et scient gentes quia ego Dominus, Sanctus Israël./",
        "SYN": "И явлю святое имя Мое среди народа Моего, Израиля, и не дам вперед бесславить святаго имени Моего, и узнают народы, что Я Господь, Святый в Израиле.",
        "NEO": "Et je ferai connaître mon saint nom au milieu de mon peuple d’Israël, et je ne profanerai plus mon saint nom+ 39:7 \\+it Je ne profanerai plus mon saint nom\\+it* ; je ne permettrai plus que mon nom soit insulté par les nations qui, en voyant l’humiliation de mon peuple, niaient ma puissance et ma divinité.* ; et les nations sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, saint en Israël.",
        "NAB": "I will make my holy name known among my people Israel; I will no longer allow my holy name to be profaned. Thus the nations shall know that I am the LORD, the Holy One in Israel.",
        "VAT_ES": "Daré a conocer mi santo Nombre en medio de mi pueblo Israel y no dejaré que mi santo Nombre vuelva a ser profanado. Así sabrán las naciones que yo soy el Señor, santo en Israel.",
        "CEI": "Farò conoscere il mio nome santo in mezzo al mio popolo Israele, e non permetterò che il mio santo nome sia profanato; le genti sapranno che io sono il Signore, santo in Israele."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּ֤ה בָאָה֙ וְ/נִֽהְיָ֔תָה נְאֻ֖ם אֲדֹנָ֣/י יְהוִ֑ה ה֥וּא הַ/יּ֖וֹם אֲשֶׁ֥ר דִּבַּֽרְתִּי׃",
        "LXX": "ἰδοὺ ἥκει, καὶ γνώσῃ ὅτι ἔσται, λέγει κύριος Κύριος· αὕτη ἐστὶν ἡ ἡμέρα ἐν ᾗ ἐλάλησα.",
        "VUL": "Ecce venit, et factum est,/ ait Dominus Deus :/ hæc est dies de qua locutus sum./",
        "SYN": "Вот, это придет и сбудется, говорит Господь Бог, - это тот день, о котором Я сказал.",
        "NEO": "Ces choses viennent et elles s’accompliront, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** ; c’est là le jour dont j’ai parlé !",
        "NAB": "Yes, it is coming and shall be fulfilled, says the Lord GOD. This is the day I have decreed.",
        "VAT_ES": "Miren que va a llegar todo esto, y va a suceder –oráculo del Señor–. Este es el día que yo he anunciado.",
        "CEI": "Ecco, questo avviene e si compie - parola del Signore Dio -: è questo il giorno di cui ho parlato."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְֽ/יָצְא֞וּ יֹשְׁבֵ֣י עָרֵ֣י יִשְׂרָאֵ֗ל וּ/בִעֲר֡וּ וְ֠/הִשִּׂיקוּ בְּ/נֶ֨שֶׁק וּ/מָגֵ֤ן וְ/צִנָּה֙ בְּ/קֶ֣שֶׁת וּ/בְ/חִצִּ֔ים וּ/בְ/מַקֵּ֥ל יָ֖ד וּ/בְ/רֹ֑מַח וּ/בִעֲר֥וּ בָ/הֶ֛ם אֵ֖שׁ שֶׁ֥בַע שָׁנִֽים׃",
        "LXX": "καὶ ἐξελεύσονται οἱ κατοικοῦντες τὰς πόλεις Ἰσραὴλ καὶ καύσουσιν ἐν τοῖς ὅπλοις, πέλταις καὶ κοντοῖς καὶ τόξοις καὶ τοξεύμασιν καὶ ῥάβδοις χειρῶν καὶ λόγχαις, καὶ καύσουσιν ἐν αὐτοῖς ⸆ πῦρ ἑπτὰ ἔτη·",
        "VUL": "Et egredientur habitatores de civitatibus Israël,/ et succendent et comburent arma,/ clypeum et hastas, arcum et sagittas, et baculos manuum et contos :/ et succendent ea igni septem annis./",
        "SYN": "Тогда жители городов Израилевых выйдут, и разведут огонь, и будут сожигать оружие, щиты и латы, луки и стрелы, и булавы и копья; семь лет буду жечь их.",
        "NEO": "Alors les habitants des villes d’Israël sortiront ; ils brûleront et mettront en flammes les armes, l’écu, le bouclier, l’arc, les flèches, le bâton et le javelot ; ils en feront du feu pendant sept ans.",
        "NAB": "Then shall those who live in the cities of Israel go out and burn weapons: (shields and bucklers,) bows and arrows, clubs and lances; for seven years they shall make fires with them.",
        "VAT_ES": "Entonces los habitantes de las ciudades de Israel saldrán a encender fuego y quemarán las armas: broqueles y escudos, arcos y flechas, mazas y lanzas. Durante siete días se hará fuego con ellas.",
        "CEI": "Gli abitanti delle città d'Israele usciranno e per accendere il fuoco bruceranno armi, scudi grandi e piccoli e archi e frecce e mazze e giavellotti e con quelle alimenteranno il fuoco per sette anni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/לֹֽא יִשְׂא֨וּ עֵצִ֜ים מִן הַ/שָּׂדֶ֗ה וְ/לֹ֤א יַחְטְבוּ֙ מִן הַ/יְּעָרִ֔ים כִּ֥י בַ/נֶּ֖שֶׁק יְבַֽעֲרוּ אֵ֑שׁ וְ/שָׁלְל֣וּ אֶת שֹׁלְלֵי/הֶ֗ם וּ/בָֽזְזוּ֙ אֶת בֹּ֣זְזֵי/הֶ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ οὐ μὴ λάβωσιν ξύλα ἐκ τοῦ πεδίου οὐδὲ μὴ κόψουσιν ἐκ τῶν δρυμῶν, ἀλλ’ ἢ τὰ ὅπλα κατακαύσουσιν πυρί· καὶ προνομεύσουσιν τοὺς προνομεύσαντας αὐτούς, καὶ σκυλεύσουσιν τοὺς σκυλεύσαντας αὐτούς, λέγει Κύριος.",
        "VUL": "Et non portabunt ligna de regionibus,/ neque succident de saltibus :/ quoniam arma succendent igni,/ et deprædabuntur eos quibus prædæ fuerant,/ et diripient vastatores suos,/ ait Dominus Deus.]",
        "SYN": "И не будут носить дров с поля, ни рубить из лесов, но будут жечь только оружие; и ограбят грабителей своих, и оберут обирателей своих, говорит Господь Бог.",
        "NEO": "Ils n’apporteront plus le bois de la campagne, et ils n’en couperont pas dans les forêts ; car c’est avec les armes qu’ils feront du feu ; ils dépouilleront ceux qui les dépouillaient, ils pilleront ceux qui les pillaient, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They shall not have to bring in wood from the fields or cut it down in the forests, for they shall make fires with the weapons. Thus they shall plunder those who plundered them and pillage those who pillaged them, says the Lord GOD.",
        "VAT_ES": "No tomarán leña del campo ni la cortarán en los bosques, sino que harán fuego con las armas. Despojarán a los que los despojaron y saquearán a sus depredadores –oráculo del Señor–.",
        "CEI": "Non andranno a prendere la legna nei campi e neppure a tagliarla nei boschi perché faranno il fuoco con le armi: spoglieranno coloro che li avevano spogliati e deprederanno coloro che li avevano saccheggiati. Parola del Signore Dio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַ/יּ֣וֹם הַ/ה֡וּא אֶתֵּ֣ן לְ/גוֹג֩ מְקֽוֹם שָׁ֨ם קֶ֜בֶר בְּ/יִשְׂרָאֵ֗ל גֵּ֤י הָ/עֹֽבְרִים֙ קִדְמַ֣ת הַ/יָּ֔ם וְ/חֹסֶ֥מֶת הִ֖יא אֶת הָ/עֹֽבְרִ֑ים וְ/קָ֣בְרוּ שָׁ֗ם אֶת גּוֹג֙ וְ/אֶת כָּל הֲמוֹנֹ֔/ה וְ/קָ֣רְא֔וּ גֵּ֖יא הֲמ֥וֹן גּֽוֹג׃",
        "LXX": "Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ δώσω τῷ Γὼγ τόπον ὀνομαστόν, μνημεῖον ἐν Ἰσραήλ, τὸ πολυάνδριον τῶν ἐπελθόντων πρὸς τῇ θαλάσσῃ, καὶ περιοικοδομήσουσιν τὸ περιστόμιον τῆς φάραγγος·",
        "VUL": "[Et erit in die illa :/ dabo Gog locum nominatum sepulchrum in Israël,/ vallem viatorum ad orientem maris,/ quæ obstupescere faciet prætereuntes :/ et sepelient ibi Gog, et omnem multitudinem ejus,/ et vocabitur vallis multitudinis Gog./",
        "SYN": "И будет в тот день: дам Гогу место для могилы в Израиле, долину прохожих на восток от моря, и она будет задерживать прохожих; и похоронят там Гога и все полчище его, и будут называть ее долиною полчища Гогова.",
        "NEO": "Et il arrivera en ce jour-là : Je donnerai à Gog un lieu où sera son sépulcre+ 39:11 \\+it Un lieu où sera son sépulcre\\+it* ; m. à m., \\+it je donnerai à Gog un lieu là, un sépulcre en Israël\\+it*. Au lieu de \\+it schâm, là\\+it*, les LXX et la Vulg. ont lu \\+it schêm, nom : un lieu de nom\\+it*, c.-à-d. célèbre, \\+it pour sépulcre\\+it* etc. — \\+it La vallée des Passants\\+it* ou \\+it des Voyageurs\\+it* : ces \\+it passants\\+it*, dans la pensée du prophète, sont sans doute les hordes mêmes de Gog, qui ne traversaient les pays que pour les ravager. — \\+it À l’orient de la mer\\+it* Morte, par conséquent en dehors, mais sur les confins, de la terre d’Israël. D’autres traduisent, \\+it en face de la mer\\+it* Morte, et entendent par là la vallée du Jourdain, à l’entrée de la Terre Sainte. — \\+it Hamon-Gog\\+it*, c’est-à-dire \\+it multitude de Gog\\+it*.* en Israël, la vallée des Passants, à l’orient de la mer ; et ce sépulcre fermera le chemin aux passants. C’est là qu’on enterrera Gog et toute sa multitude, et on appellera ce lieu la vallée d’Hamon-Gog.",
        "NAB": "On that day I will give Gog for his tomb a well-known place in Israel, the Valley of Abarim east of the sea (it is blocked to travelers). Gog shall be buried there with all his horde, and it shall be named \"Valley of Hamon-gog.\"",
        "VAT_ES": "Aquel día, yo le daré a Gog un mausoleo, una tumba en Israel: el valle de Abarím, al este del Mar, el que cierra el camino a los que pasan. Allí enterrarán a Gog y a toda su multitud, y se lo llamará valle de Hamón Gog.",
        "CEI": "In quel giorno assegnerò a Gog come sepolcro un luogo famoso in Israele, la valle di Abarìm, a oriente del mare: essa chiude il passo ai viandanti. Lì sarà sepolto Gog e tutta la sua moltitudine e quel luogo si chiamerà Valle della moltitudine di Gog."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/קְבָרוּ/ם֙ בֵּ֣ית יִשְׂרָאֵ֔ל לְמַ֖עַן טַהֵ֣ר אֶת הָ/אָ֑רֶץ שִׁבְעָ֖ה חֳדָשִֽׁים׃",
        "LXX": "καὶ κατορύξουσιν ἐκεῖ τὸν Γὼγ καὶ πᾶν τὸ πλῆθος αὐτοῦ, καὶ κληθήσεται Τὸ τέ, τὸ πολυάνδριον τοῦ Γώγ.",
        "VUL": "Et sepelient eos domus Israël,/ ut mundent terram septem mensibus./",
        "SYN": "И дом Израилев семь месяцев будет хоронить их, чтобы очистить землю.",
        "NEO": "La maison d’Israël les enterrera, afin de purifier le pays, sept mois durant.",
        "NAB": "To purify the land, the house of Israel shall need seven months to bury them.",
        "VAT_ES": "El pueblo de Israel los enterrará durante siete meses, a fin de purificar el país.",
        "CEI": "La casa di Israele darà loro sepoltura per sette mesi per purificare il paese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/קָֽבְרוּ֙ כָּל עַ֣ם הָ/אָ֔רֶץ וְ/הָיָ֥ה לָ/הֶ֖ם לְ/שֵׁ֑ם י֚וֹם הִכָּ֣בְדִ֔/י נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ κατορύξουσιν αὐτοὺς οἶκος Ἰσραὴλ ἵνα καθαρισθῇ ἡ γῆ ἐν ἑπταμήνῳ, καὶ κατορύξουσιν αὐτοὺς πᾶς ὁ λαὸς τῆς γῆς, καὶ ἔσται αὐτοῖς ὀνομαστὸν ᾗ ἡμέρᾳ ἐδοξάσθην, λέγει Κύριος.",
        "VUL": "Sepeliet autem eum omnis populus terræ :/ et erit eis nominata dies in qua glorificatus sum,/ ait Dominus Deus./",
        "SYN": "И весь народ земли будет хоронить _их,_ и знаменит будет у них день, в который Я прославлю Себя, говорит Господь Бог.",
        "NEO": "Tout le peuple du pays enterrera, et ce sera pour eux un jour glorieux ; celui où j’aurai fait éclater ma gloire, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "All the people of the land shall bury them and gain renown for it, when I reveal my glory, says the Lord GOD.",
        "VAT_ES": "Todo el pueblo del país se movilizará para enterrarlos, y esto será un honor para ellos, el día en que yo seré glorificado –oráculo del Señor–.",
        "CEI": "Lì seppellirà tutto il popolo del paese e sarà per loro glorioso il giorno in cui manifesterò la mia gloria. Parola del Signore Dio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/אַנְשֵׁ֨י תָמִ֤יד יַבְדִּ֨ילוּ֙ עֹבְרִ֣ים בָּ/אָ֔רֶץ מְקַבְּרִ֣ים אֶת הָ/עֹבְרִ֗ים אֶת הַ/נּוֹתָרִ֛ים עַל פְּנֵ֥י הָ/אָ֖רֶץ לְ/טַֽהֲרָ֑/הּ מִ/קְצֵ֥ה שִׁבְעָֽה חֳדָשִׁ֖ים יַחְקֹֽרוּ׃",
        "LXX": "καὶ ἄνδρας διὰ παντὸς διαστελοῦσιν ἐπιπορευομένους τὴν γῆν θάψαι τοὺς καταλελιμμένους ἐπὶ προσώπου τῆς γῆς, καθαρίσαι αὐτὴν μετὰ τὴν ἑπτάμηνον, καὶ ἐκζητήσουσιν.",
        "VUL": "Et viros jugiter constituent lustrantes terram,/ qui sepeliant et requirant eos qui remanserant super faciem terræ,/ ut emundent eam :/ post menses autem septem quærere incipient./",
        "SYN": "И назначат людей, которые постоянно обходили бы землю и с помощью прохожих погребали бы оставшихся на поверхности земли, для очищения ее; по прошествии семи месяцев они начнут делать поиски;",
        "NEO": "Et ils désigneront des hommes dont la charge sera de parcourir le pays, enterrant les passants, ceux qui seront restés sur la face de la terre, — pour la purifier ; après sept mois ils feront leurs recherches.",
        "NAB": "Men shall be permanently employed to pass through the land burying those who lie unburied, so as to purify the land. For seven months they shall keep searching.",
        "VAT_ES": "Pondrán aparte algunos hombres encargados permanentemente de recorrer el país y de enterrar a los que hayan quedado tendidos por el suelo, a fin de purificarlo. Al cabo de siete meses comenzarán la búsqueda.",
        "CEI": "Saranno scelti uomini che percorreranno di continuo il paese per seppellire con l'aiuto dei viandanti quelli che son rimasti a fior di terra, per renderla pura; cominceranno le ricerche alla fine del settimo mese."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עָבְר֤וּ הָ/עֹֽבְרִים֙ בָּ/אָ֔רֶץ וְ/רָאָה֙ עֶ֣צֶם אָדָ֔ם וּ/בָנָ֥ה אֶצְל֖/וֹ צִיּ֑וּן עַ֣ד קָבְר֤וּ אֹת/וֹ֙ הַֽ/מְקַבְּרִ֔ים אֶל גֵּ֖יא הֲמ֥וֹן גּֽוֹג׃",
        "LXX": "καὶ πᾶς ὁ διαπορευόμενος τὴν γῆν καὶ ἰδὼν ὀστοῦν ἀνθρώπου οἰκοδομήσει παρ’ αὐτὸ σημεῖον, ἕως ὅτου θάψωσιν αὐτὸ οἱ θάπτοντες εἰς τὸ γαὶ τὸ πολυάνδριον τοῦ Γώγ·",
        "VUL": "Et circuibunt peragrantes terram :/ cumque viderint os hominis, statuent juxta illud titulum,/ donec sepeliant illud pollinctores in valle multitudinis Gog./",
        "SYN": "и когда кто из обходящих землю увидит кость человеческую, то поставит возле нее знак, доколе погребатели не похоронят ее в долине полчища Гогова.",
        "NEO": "Et quand ces hommes+ 39:15 15. \\+it Ces hommes\\+it*, litt. \\+it et ceux qui parcourent\\+it*, ceux dont la fonction est de parcourir le pays.* parcourront le pays, si l’un d’eux voit des ossements humains, il dressera à coté un signal, jusqu’à ce que les enterreurs les aient mis en terre dans la vallée d’Hamon-Gog.",
        "NAB": "When they pass through, should they see a human bone, let them put up a marker beside it, until others have buried it in the Valley of Hamon-gog.",
        "VAT_ES": "Los encargados de recorrer el país pasarán, y cuando alguno vea huesos humanos, pondrá una señal al lado de ellos, hasta que los sepultureros los entierren en el valle de Hamón Gog",
        "CEI": "Quando percorrendo il paese vedranno ossa umane, vi porranno un segnale, finché i becchini non le seppelliscano nella valle della moltitudine di Gog:"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/גַ֥ם שֶׁם עִ֛יר הֲמוֹנָ֖ה וְ/טִהֲר֥וּ הָ/אָֽרֶץ׃",
        "LXX": "καὶ γὰρ τὸ ὄνομα τῆς πόλεως Πολυάνδριον· καὶ καθαρισθήσεται ἡ γῆ.",
        "VUL": "Nomen autem civitatis Amona :/ et mundabunt terram./",
        "SYN": "И будет имя городу: Гамона [полчище]. И так очистят они землю.",
        "NEO": "Et Hamona+ 39:16 16. \\+it Hamona\\+it* : en mémoire de cette victoire suprême sur les ennemis de Dieu, on donnera le nom d’Hamona, c.-à-d. \\+it multitude\\+it*, à une ville située dans le voisinage de la vallée d’Hamon-Gog.* sera même le nom d’une ville ; et c’est ainsi qu’ils purifieront le pays.",
        "NAB": "(Also the name of the city shall be Hamonah.) Thus the land shall be purified.",
        "VAT_ES": "y así purifiquen el país. También una ciudad recibirá el hombre de Hamoná.",
        "CEI": "Hamonà sarà chiamata la città. Così purificheranno il paese."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/אַתָּ֨ה בֶן אָדָ֜ם כֹּֽה אָמַ֣ר אֲדֹנָ֣/י יְהֹוִ֗ה אֱמֹר֩ לְ/צִפּ֨וֹר כָּל כָּנָ֜ף וּ/לְ/כֹ֣ל חַיַּ֣ת הַ/שָּׂדֶ֗ה הִקָּבְצ֤וּ וָ/בֹ֨אוּ֙ הֵאָסְפ֣וּ מִ/סָּבִ֔יב עַל זִבְחִ֗/י אֲשֶׁ֨ר אֲנִ֜י זֹבֵ֤חַ לָ/כֶם֙ זֶ֣בַח גָּד֔וֹל עַ֖ל הָרֵ֣י יִשְׂרָאֵ֑ל וַ/אֲכַלְתֶּ֥ם בָּשָׂ֖ר וּ/שְׁתִ֥יתֶם דָּֽם׃",
        "LXX": "καὶ σύ, υἱὲ ἀνθρώπου, εἰπόν Τάδε λέγει Κύριος Εἰπὸν παντὶ ὀρνέῳ πετεινῷ καὶ πρὸς πάντα τὰ θηρία τοῦ πεδίου Συνάχθητε καὶ ἔρχεσθε, συνάχθητε ἀπὸ πάντων τῶν περικύκλῳ ἐπὶ τὴν θυσίαν μου, ἣν τέθυκα ὑμῖν θυσίαν μεγάλην ἐπὶ τὰ ὄρη Ἰσραήλ, καὶ φάγεσθε κρέα καὶ πίεσθε αἷμα.",
        "VUL": "Tu ergo, fili hominis, hæc dicit Dominus Deus :/ Dic omni volucri, et universis avibus,/ cunctisque bestiis agri :/ Convenite, properate,/ concurrite undique ad victimam meam/ quam ego immolo vobis,/ victimam grandem super montes Israël,/ ut comedatis carnem,/ et bibatis sanguinem./",
        "SYN": "Ты же, сын человеческий, так говорит Господь Бог, скажи всякого рода птицам и всем зверям полевым: собирайтесь и идите, со всех сторон сходитесь к жертве Моей, которую Я заколю для вас, к великой жертве на горах Израилевых; и будете есть мясо и пить кровь.",
        "NEO": "Et toi, fils de l’homme, ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Dis aux oiseaux de toute sorte, et à tous les animaux des champs : Assemblez-vous et venez ! Réunissez-vous des alentours à mon sacrifice que je fais pour vous, un grand sacrifice sur les montagnes d’Israël ; vous mangerez de la chair et vous boirez du sang.",
        "NAB": "As for you, son of man, says the Lord GOD, say to birds of every kind and to all the wild beasts: Come together, from all sides gather for the slaughter I am about to provide for you, a great slaughter on the mountains of Israel: you shall have flesh to eat and blood to drink.",
        "VAT_ES": "En cuanto a ti, hijo de hombre, así habla el Señor: Di a todos los pájaros y a todas las fieras salvajes: &iexcl;Reúnanse y vengan! Reúnanse de todas partes para el sacrificio que yo les ofrezco, un gran sacrificio sobre las montañas de Israel. Ustedes comerán carne y beberán sangre;",
        "CEI": "A te, figlio dell'uomo, dice il Signore Dio: Annunzia agli uccelli d'ogni specie e a tutte le bestie selvatiche: Radunatevi, venite; raccoglietevi da ogni parte sul sacrificio che offro a voi, sacrificio grande, sui monti d'Israele. Mangerete carne e berrete sangue;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּשַׂ֤ר גִּבּוֹרִים֙ תֹּאכֵ֔לוּ וְ/דַם נְשִׂיאֵ֥י הָ/אָ֖רֶץ תִּשְׁתּ֑וּ אֵילִ֨ים כָּרִ֤ים וְ/עַתּוּדִים֙ פָּרִ֔ים מְרִיאֵ֥י בָשָׁ֖ן כֻּלָּֽ/ם׃",
        "LXX": "κρέα γιγάντων φάγεσθε, καὶ αἷμα ἀρχόντων τῆς γῆς πίεσθε, κριοὺς καὶ μόσχους καὶ τράγους, καὶ οἱ μόσχοι ἐστεατωμένοι πάντες.",
        "VUL": "Carnes fortium comedetis,/ et sanguinem principum terræ bibetis :/ arietum, et agnorum, et hircorum,/ taurorumque et altilium, et pinguium omnium./",
        "SYN": "Мясо мужей сильных будете есть, и будете пить кровь князей земли, баранов, ягнят, козлов и тельцов, всех откормленных на Васане;",
        "NEO": "C’est de la chair de héros que vous mangerez, c’est du sang de princes de la terre que vous boirez, béliers+ 39:18 18. \\+it Béliers\\+it*, etc. : ces divers animaux qu’on offrait en sacrifice figurent toute la hiérarchie des compagnons de Gog, depuis les chefs jusqu’aux simples soldats. Comp. avec la prophétie sur Gog le passage parallèle d’Apo 20.*, agneaux et boucs, jeunes taureaux, bœufs gras de Basan tous ensemble.",
        "NAB": "You shall eat the flesh of warriors and drink the blood of the princes of the land (rams, lambs, and goats, bullocks, fatlings of Bashan, all of them).",
        "VAT_ES": "comerán la carne de guerreros valerosos y beberán la sangre de príncipes de la tierra: carneros, corderos, chivos y toros, engordados todos ellos en Basán.",
        "CEI": "mangerete carne d'eroi, berrete sangue di prìncipi del paese: montoni, agnelli, capri e tori grassi di Basàn, tutti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/אֲכַלְתֶּם חֵ֣לֶב לְ/שָׂבְעָ֔ה וּ/שְׁתִ֥יתֶם דָּ֖ם לְ/שִׁכָּר֑וֹן מִ/זִּבְחִ֖/י אֲשֶׁר זָבַ֥חְתִּי לָ/כֶֽם׃",
        "LXX": "καὶ φάγεσθε στέαρ εἰς πλησμονήν, καὶ πίεσθε αἷμα εἰς μέθην ἀπὸ τῆς θυσίας μου ἧς ἔθυσα ὑμῖν.",
        "VUL": "Et comedetis adipem in saturitatem,/ et bibetis sanguinem in ebrietatem,/ de victima quam ego immolabo vobis :/",
        "SYN": "и будете есть жир до сытости и пить кровь до опьянения от жертвы Моей, которую Я заколю для вас.",
        "NEO": "Vous mangerez de la graisse à satiété, vous boirez du sang jusqu’à l’ivresse, à mon sacrifice que j’ai fait pour vous.",
        "NAB": "From the slaughter which I will provide for you, you shall eat fat until you are filled and drink blood until you are drunk.",
        "VAT_ES": "Comerán grasa hasta saciarse, beberán sangre hasta embriagarse, en mi sacrificio, el que yo inmolé para ustedes.",
        "CEI": "Mangerete grasso a sazietà e berrete fino all'ebbrezza il sangue del sacrificio che preparo per voi."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/שְׂבַעְתֶּ֤ם עַל שֻׁלְחָנִ/י֙ ס֣וּס וָ/רֶ֔כֶב גִּבּ֖וֹר וְ/כָל אִ֣ישׁ מִלְחָמָ֑ה נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἐμπλησθήσεσθε ἐπὶ τῆς τραπέζης μου ἵππον καὶ ἀναβάτην καὶ γίγαντα καὶ πάντα ἄνδρα πολεμιστήν, λέγει Κύριος.",
        "VUL": "et saturabimini super mensam meam/ de equo, et equite forti,/ et de universis viris bellatoribus,/ ait Dominus Deus./",
        "SYN": "И насытитесь за столом Моим конями и всадниками, мужами сильными и всякими людьми военными, говорит Господь Бог.",
        "NEO": "Vous vous rassasierez à ma table de coursiers et de cavaliers, de héros et de guerriers de toute sorte, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "You shall be filled at my table with horses and riders, with warriors and soldiers of every kind, says the Lord GOD.",
        "VAT_ES": "En mi mesa, ustedes se saciarán de caballos y jinetes, de guerreros valerosos y soldados de todas clases –oráculo del Señor–.",
        "CEI": "Alla mia tavola vi sazierete di cavalli e cavalieri, di eroi e di guerrieri d'ogni razza. Parola del Signore Dio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֥י אֶת כְּבוֹדִ֖/י בַּ/גּוֹיִ֑ם וְ/רָא֣וּ כָל הַ/גּוֹיִ֗ם אֶת מִשְׁפָּטִ/י֙ אֲשֶׁ֣ר עָשִׂ֔יתִי וְ/אֶת יָדִ֖/י אֲשֶׁר שַׂ֥מְתִּי בָ/הֶֽם׃",
        "LXX": "καὶ δώσω τὴν δόξαν μου ἐν ὑμῖν, καὶ ὄψονται πάντα τὰ ἔθνη τὴν κρίσιν μου ἣν ἐποίησα καὶ τὴν χεῖρά μου ἣν ἐπήγαγον ἐπ’ αὐτούς.",
        "VUL": "Et ponam gloriam meam in gentibus :/ et videbunt omnes gentes judicium meum quod fecerim,/ et manum meam quam posuerim super eos./",
        "SYN": "И явлю славу Мою между народами, и все народы увидят суд Мой, который Я произведу, и руку Мою, которую Я наложу на них.",
        "NEO": "Je manifesterai ma gloire parmi les nations, et toutes les nations verront mon jugement que j’exécuterai ; et ma main que j’étendrai sur eux.",
        "NAB": "Thus I will display my glory among the nations, and all the nations shall see the judgment I have executed and the hand I have laid upon them.",
        "VAT_ES": "Yo haré valer mi gloria entre las naciones, y todas ellas verán mi juicio, que yo mismo ejecuté, y mi mano, que yo descargué sobre ellas.",
        "CEI": "Fra le genti manifesterò la mia gloria e tutte le genti vedranno la giustizia che avrò fatta e la mano che avrò posta su di voi."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/יָֽדְעוּ֙ בֵּ֣ית יִשְׂרָאֵ֔ל כִּ֛י אֲנִ֥י יְהוָ֖ה אֱלֹֽהֵי/הֶ֑ם מִן הַ/יּ֥וֹם הַ/ה֖וּא וָ/הָֽלְאָה׃",
        "LXX": "καὶ γνώσονται οἶκος Ἰσραὴλ ὅτι ἐγώ εἰμι Κύριος ὁ θεὸς αὐτῶν ἀπὸ τῆς ἡμέρας ταύτης καὶ ἐπέκεινα.",
        "VUL": "Et scient domus Israël quia ego Dominus Deus eorum,/ a die illa et deinceps./",
        "SYN": "И будет знать дом Израилев, что Я Господь Бог их, от сего дня и далее.",
        "NEO": "Et la maison d’Israël saura que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, son Dieu, dès ce jour et à l’avenir :",
        "NAB": "From that day forward the house of Israel shall know that I am the LORD, their God.",
        "VAT_ES": "Y el pueblo de Israel sabrá, de ese día en adelante, que yo soy el Señor, su Dios.",
        "CEI": "La casa d'Israele da quel giorno in poi saprà che io, il Signore, sono il loro Dio."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/יָדְע֣וּ הַ֠/גּוֹיִם כִּ֣י בַ/עֲוֺנָ֞/ם גָּל֣וּ בֵֽית יִשְׂרָאֵ֗ל עַ֚ל אֲשֶׁ֣ר מָֽעֲלוּ בִ֔/י וָ/אַסְתִּ֥ר פָּנַ֖/י מֵ/הֶ֑ם וָֽ/אֶתְּנֵ/ם֙ בְּ/יַ֣ד צָרֵי/הֶ֔ם וַ/יִּפְּל֥וּ בַ/חֶ֖רֶב כֻּלָּֽ/ם׃",
        "LXX": "καὶ γνώσονται πάντα τὰ ἔθνη ὅτι διὰ τὰς ἁμαρτίας αὐτῶν ᾐχμαλωτεύθησαν οἶκος Ἰσραήλ, ἀνθ’ ὧν ἠθέτησαν ⸂⸆⸃ εἰς ἐμέ, καὶ ἀπέστρεψα τὸ πρόσωπόν μου ἀπ’ αὐτῶν καὶ παρέδωκα αὐτοὺς εἰς χεῖρας τῶν ἐχθρῶν αὐτῶν, καὶ ἔπεσαν πάντες μαχαίρᾳ.",
        "VUL": "Et scient gentes quoniam in iniquitate sua capta sit domus Israël,/ eo quod dereliquerint me,/ et absconderim faciem meam ab eis,/ et tradiderim eos in manus hostium,/ et ceciderint in gladio universi./",
        "SYN": "И узнают народы, что дом Израилев был переселен за неправду свою; за то, что они поступали вероломно предо Мною, Я сокрыл от них лице Мое и отдал их в руки врагов их, и все они пали от меча.",
        "NEO": "et les nations sauront que c’est à cause de son iniquité que la maison d’Israël a été menée en exil, parce qu’ils m’ont été infidèles ; aussi je leur ai caché ma face, je les ai livrés aux mains de leurs ennemis, afin qu’ils tombassent tous par l’épée.",
        "NAB": "The nations shall know that because of its sins the house of Israel went into exile; for they transgressed against me, and I hid my face from them and handed them over to their foes, so that all of them fell by the sword.",
        "VAT_ES": "Las naciones sabrán que la casa de Israel fue al exilio por sus propias culpas, porque ellos se rebelaron contra mí. Entonces les oculté mi rostro, los entregué en manos de sus adversarios y todos cayeron bajo la espada.",
        "CEI": "Le genti sapranno che la casa d'Israele per la sua iniquità era stata condotta in schiavitù, perché si era ribellata a me e io avevo nascosto loro il mio volto e li avevo dati in mano ai loro nemici, perché tutti cadessero di spada."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כְּ/טֻמְאָתָ֥/ם וּ/כְ/פִשְׁעֵי/הֶ֖ם עָשִׂ֣יתִי אֹתָ֑/ם וָ/אַסְתִּ֥ר פָּנַ֖/י מֵ/הֶֽם׃",
        "LXX": "κατὰ τὰς ἀκαθαρσίας αὐτῶν καὶ κατὰ τὰ ἀνομήματα αὐτῶν ἐποίησα αὐτοῖς, καὶ ἀπέστρεψα τὸ πρόσωπόν μου ἀπ’ αὐτῶν.",
        "VUL": "Juxta immunditiam eorum et scelus feci eis,/ et abscondi faciem meam ab illis.]",
        "SYN": "За нечистоты их и за их беззаконие Я сделал это с ними, и сокрыл от них лице Мое.",
        "NEO": "C’est en raison de leur souillure et de leur prévarication que je les ai traités ainsi et que je leur ai caché ma face.",
        "NAB": "According to their uncleanness and their transgressions I dealt with them, hiding my face from them.",
        "VAT_ES": "Los traté conforme a su impureza y a sus rebeldías, y les oculté mi rostro.",
        "CEI": "Secondo le loro nefandezze e i loro peccati io li trattai e nascosi loro la faccia."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לָ/כֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה עַתָּ֗ה אָשִׁיב֙ אֶת שבית שְׁב֣וּת יַֽעֲקֹ֔ב וְ/רִֽחַמְתִּ֖י כָּל בֵּ֣ית יִשְׂרָאֵ֑ל וְ/קִנֵּאתִ֖י לְ/שֵׁ֥ם קָדְשִֽׁ/י׃",
        "LXX": "Διὰ τοῦτο τάδε λέγει κύριος Κύριος Νῦν ἀποστρέψω αἰχμαλωσιαν ἐν Ἰακώβ, καὶ ἐλεήσω τὸν οἶκον Ἰσραήλ, καὶ ζηλώσω διὰ τὸ ὄνομα τὸ ἅγιόν μου.",
        "VUL": "[Propterea hæc dicit Dominus Deus :/ Nunc reducam captivitatem Jacob,/ et miserebor omnis domus Israël,/ et assumam zelum pro nomine sancto meo./",
        "SYN": "Посему так говорит Господь Бог: ныне возвращу плен Иакова, и помилую весь дом Израиля, и возревную по святом имени Моем.",
        "NEO": "C’est pourquoi ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Maintenant, je ramènerai les captifs de Jacob+ 39:25 25. \\+it Maintenant, je ramènerai les captifs\\+it*. D’autres : je changerai le sort.*, j’aurai compassion de toute la maison d’Israël, et je me montrerai jaloux de mon nom.",
        "NAB": "Therefore, thus says the Lord GOD: Now I will restore the fortunes of Jacob and have pity on the whole house of Israel, and I will be jealous for my holy name.",
        "VAT_ES": "Por eso, así habla el Señor: Ahora voy a cambiar la suerte de Jacob: tendré compasión de toda la casa de Israel y me mostraré celoso de mi santo Nombre.",
        "CEI": "Perciò così dice il Signore Dio: Ora io ristabilirò la sorte di Giacobbe, avrò compassione di tutta la casa d'Israele e sarò geloso del mio santo nome."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/נָשׂוּ֙ אֶת כְּלִמָּתָ֔/ם וְ/אֶת כָּל מַעֲלָ֖/ם אֲשֶׁ֣ר מָעֲלוּ בִ֑/י בְּ/שִׁבְתָּ֧/ם עַל אַדְמָתָ֛/ם לָ/בֶ֖טַח וְ/אֵ֥ין מַחֲרִֽיד׃",
        "LXX": "καὶ λήμψονται τὴν ἀτιμίαν ἑαυτῶν καὶ τὴν ἀδικίαν ἣν ἠδίκησαν, ἐν τῷ κατοικισθῆναι αὐτοὺς ἐπὶ τὴν γῆν αὐτῶν ἐπ’ εἰρήνης, καὶ οὐκ ἔσται ὁ ἐκφοβῶν,",
        "VUL": "Et portabunt confusionem suam,/ et omnem prævaricationem qua prævaricati sunt in me,/ cum habitaverint in terra sua confidenter,/ neminem formidantes :/",
        "SYN": "И почувствуют они бесчестие свое и все беззакония свои, какие делали предо Мною, когда будут жить на земле своей безопасно, и никто не будет устрашать их,",
        "NEO": "Ils porteront leur ignominie, et toutes les infidélités qu’ils ont commises envers moi, quand ils habiteront sur leur terre en sécurité, sans que personne les inquiète.",
        "NAB": "They shall forget their disgrace and all the times they broke faith with me, when they live in security on their land with no one to frighten them.",
        "VAT_ES": "Ellos olvidarán su ignominia y todas las rebeldías que cometieron contra mí cuando habiten seguros en su propio suelo, sin que nada los perturbe.",
        "CEI": "Quando essi abiteranno nella loro terra tranquilli, senza che alcuno li spaventi, si vergogneranno di tutte le ribellioni che hanno commesse contro di me."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בְּ/שׁוֹבְבִ֤/י אוֹתָ/ם֙ מִן הָ֣/עַמִּ֔ים וְ/קִבַּצְתִּ֣י אֹתָ֔/ם מֵֽ/אַרְצ֖וֹת אֹֽיְבֵי/הֶ֑ם וְ/נִקְדַּ֣שְׁתִּי בָ֔/ם לְ/עֵינֵ֖י הַ/גּוֹיִ֥ם רַבִּֽים׃",
        "LXX": "ἐν τῷ ἀποστρέψαι με αὐτοὺς ἐκ τῶν ἐθνῶν καὶ συναγαγεῖν με αὐτοὺς ἐκ τῶν χωρῶν τῶν ἐθνῶν, καὶ ἁγιασθήσομαι ἐν αὐτοῖς ἐνώπιον τῶν ἐθνῶν·",
        "VUL": "et reduxero eos de populis,/ et congregavero de terris inimicorum suorum,/ et sanctificatus fuero in eis,/ in oculis gentium plurimarum./",
        "SYN": "когда Я возвращу их из народов, и соберу их из земель врагов их, и явлю в них святость Мою пред глазами многих народов.",
        "NEO": "Quand je les ramènerai d’entre les peuples, que je les rassemblerai des pays de leurs ennemis et que je me serai sanctifié en eux, aux yeux de beaucoup de nations,",
        "NAB": "When I bring them back from among the peoples, I will gather them from the lands of their enemies, and will prove my holiness through them in the sight of many nations.",
        "VAT_ES": "Cuando yo los haga volver de entre los pueblos y los congregue lejos de los países de sus enemigos, manifestaré mi santidad por medio de ellos a la vista de naciones numerosas.",
        "CEI": "Quando io li avrò ricondotti dalle genti e li avrò radunati dalle terre dei loro nemici e avrò mostrato in loro la mia santità, davanti a numerosi popoli,"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/יָדְע֗וּ כִּ֣י אֲנִ֤י יְהוָה֙ אֱלֹ֣הֵי/הֶ֔ם בְּ/הַגְלוֹתִ֤/י אֹתָ/ם֙ אֶל הַ/גּוֹיִ֔ם וְ/כִנַּסְתִּ֖י/ם עַל אַדְמָתָ֑/ם וְ/לֹֽא אוֹתִ֥יר ע֛וֹד מֵ/הֶ֖ם שָֽׁם׃",
        "LXX": "καὶ γνώσονται ὅτι ἐγώ εἰμι Κύριος ὁ θεὸς αὐτῶν, ἐν τῷ ἐπιφανῆναί με αὐτοῖς ἐν τοῖς ἔθνεσιν.",
        "VUL": "Et scient quia ego Dominus Deus eorum,/ eo quod transtulerim eos in nationes,/ et congregaverim eos super terram suam,/ et non dereliquerim quemquam ex eis ibi./",
        "SYN": "И узнают, что Я Господь Бог их, когда, рассеяв их между народами, опять соберу их в землю их и не оставлю уже там ни одного из них;",
        "NEO": "ils sauront que je suis \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, en ce que je les aurai emmenés captifs chez les nations, et rassemblés ensuite sur leur propre sol ; et je ne laisserai plus aucun d’eux là-bas.",
        "NAB": "Thus they shall know that I, the LORD, am their God, since I who exiled them among the nations, will gather them back on their land, not leaving any of them behind.",
        "VAT_ES": "Ellos sabrán que yo, le Señor, soy su Dios, cuando los congregue en su propio suelo después de haberlos deportado entre las naciones, sin dejar allí a ninguno de ellos.",
        "CEI": "allora sapranno che io, il Signore, sono il loro Dio, poiché dopo averli condotti in schiavitù fra le genti, li ho radunati nel loro paese e non ne ho lasciato fuori neppure uno."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְ/לֹֽא אַסְתִּ֥יר ע֛וֹד פָּנַ֖/י מֵ/הֶ֑ם אֲשֶׁ֨ר שָׁפַ֤כְתִּי אֶת רוּחִ/י֙ עַל בֵּ֣ית יִשְׂרָאֵ֔ל נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ οὐκ ἀποστρέψω οὐκέτι τὸ πρόσωπόν μου ἀπ’ αὐτῶν, ἀνθ’ οὗ ἐξέχεα τὸν θυμόν μου ἐπὶ τὸν οἶκον Ἰσραήλ, λέγει κύριος Κύριος.",
        "VUL": "Et non abscondam ultra faciem meam ab eis,/ eo quod effuderim spiritum meum super omnem domum Israël,/ ait Dominus Deus.]",
        "SYN": "и не буду уже скрывать от них лица Моего, потому что Я изолью дух Мой на дом Израилев, говорит Господь Бог.",
        "NEO": "Et je ne leur cacherai plus ma face, parce que j’aurai répandu mon Esprit sur la maison d’Israël, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "No longer will I hide my face from them, for I have poured out my spirit upon the house of Israel, says the Lord GOD.",
        "VAT_ES": "Y ya no les ocultaré más mi rostro, porque habré derramado mi espíritu sobre la casa de Israel –oráculo del Señor–.",
        "CEI": "Allora non nasconderò più loro il mio volto, perché diffonderò il mio spirito sulla casa d'Israele\". Parola del Signore Dio."
      }
    }
  }
}