{
  "_schema_version": "2.0",
  "chapter_id": "EZE_039",
  "book_key": "EZE",
  "sequence": 39,
  "chapter_in": {
    "MT": 39,
    "VUL": 39,
    "LXX": 39
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְאַתָּ֤ה בֶן אָדָם֙ הִנָּבֵ֣א עַל גּ֔וֹג וְאָ֣מַרְתָּ֔ כֹּ֥ה אָמַ֖ר אֲדֹנָ֣י יְהוִ֑ה הִנְנִ֤י אֵלֶ֨יךָ֙ גּ֔וֹג נְשִׂ֕יא רֹ֖אשׁ מֶ֥שֶׁךְ וְתֻבָֽל׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְשֹׁבַבְתִּ֨יךָ֙ וְשִׁשֵּׁאתִ֔יךָ וְהַעֲלִיתִ֖יךָ מִיַּרְכְּתֵ֣י צָפ֑וֹן וַהֲבִאוֹתִ֖ךָ עַל הָרֵ֥י יִשְׂרָאֵֽל׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְהִכֵּיתִ֥י קַשְׁתְּךָ֖ מִיַּ֣ד שְׂמֹאולֶ֑ךָ וְחִצֶּ֕יךָ מִיַּ֥ד יְמִינְךָ֖ אַפִּֽיל׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "עַל הָרֵ֨י יִשְׂרָאֵ֜ל תִּפּ֗וֹל אַתָּה֙ וְכָל אֲגַפֶּ֔יךָ וְעַמִּ֖ים אֲשֶׁ֣ר אִתָּ֑ךְ לְעֵ֨יט צִפּ֧וֹר כָּל כָּנָ֛ף וְחַיַּ֥ת הַשָּׂדֶ֖ה נְתַתִּ֥יךָ לְאָכְלָֽה׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "עַל פְּנֵ֥י הַשָּׂדֶ֖ה תִּפּ֑וֹל כִּ֚י אֲנִ֣י דִבַּ֔רְתִּי נְאֻ֖ם אֲדֹנָ֥י יְהוִֽה׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְשִׁלַּחְתִּי אֵ֣שׁ בְּמָג֔וֹג וּבְיֹשְׁבֵ֥י הָאִיִּ֖ים לָבֶ֑טַח וְיָדְע֖וּ כִּי אֲנִ֥י יְהוָֽה׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְאֶת שֵׁ֨ם קָדְשִׁ֜י אוֹדִ֗יעַ בְּתוֹךְ֙ עַמִּ֣י יִשְׂרָאֵ֔ל וְלֹֽא אַחֵ֥ל אֶת שֵׁם קָדְשִׁ֖י ע֑וֹד וְיָדְע֤וּ הַגּוֹיִם֙ כִּי אֲנִ֣י יְהוָ֔ה קָד֖וֹשׁ בְּיִשְׂרָאֵֽל׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הִנֵּ֤ה בָאָה֙ וְנִֽהְיָ֔תָה נְאֻ֖ם אֲדֹנָ֣י יְהוִ֑ה ה֥וּא הַיּ֖וֹם אֲשֶׁ֥ר דִּבַּֽרְתִּי׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְֽיָצְא֞וּ יֹשְׁבֵ֣י עָרֵ֣י יִשְׂרָאֵ֗ל וּבִעֲר֡וּ וְ֠הִשִּׂיקוּ בְּנֶ֨שֶׁק וּמָגֵ֤ן וְצִנָּה֙ בְּקֶ֣שֶׁת וּבְחִצִּ֔ים וּבְמַקֵּ֥ל יָ֖ד וּבְרֹ֑מַח וּבִעֲר֥וּ בָהֶ֛ם אֵ֖שׁ שֶׁ֥בַע שָׁנִֽים׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְלֹֽא יִשְׂא֨וּ עֵצִ֜ים מִן הַשָּׂדֶ֗ה וְלֹ֤א יַחְטְבוּ֙ מִן הַיְּעָרִ֔ים כִּ֥י בַנֶּ֖שֶׁק יְבַֽעֲרוּ אֵ֑שׁ וְשָׁלְל֣וּ אֶת שֹׁלְלֵיהֶ֗ם וּבָֽזְזוּ֙ אֶת בֹּ֣זְזֵיהֶ֔ם נְאֻ֖ם אֲדֹנָ֥י יְהוִֽה׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְהָיָ֣ה בַיּ֣וֹם הַה֡וּא אֶתֵּ֣ן לְגוֹג֩ מְקֽוֹם שָׁ֨ם קֶ֜בֶר בְּיִשְׂרָאֵ֗ל גֵּ֤י הָעֹֽבְרִים֙ קִדְמַ֣ת הַיָּ֔ם וְחֹסֶ֥מֶת הִ֖יא אֶת הָעֹֽבְרִ֑ים וְקָ֣בְרוּ שָׁ֗ם אֶת גּוֹג֙ וְאֶת כָּל הֲמוֹנֹ֔ה וְקָ֣רְא֔וּ גֵּ֖יא הֲמ֥וֹן גּֽוֹג׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּקְבָרוּם֙ בֵּ֣ית יִשְׂרָאֵ֔ל לְמַ֖עַן טַהֵ֣ר אֶת הָאָ֑רֶץ שִׁבְעָ֖ה חֳדָשִֽׁים׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְקָֽבְרוּ֙ כָּל עַ֣ם הָאָ֔רֶץ וְהָיָ֥ה לָהֶ֖ם לְשֵׁ֑ם י֚וֹם הִכָּ֣בְדִ֔י נְאֻ֖ם אֲדֹנָ֥י יְהוִֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְאַנְשֵׁ֨י תָמִ֤יד יַבְדִּ֨ילוּ֙ עֹבְרִ֣ים בָּאָ֔רֶץ מְקַבְּרִ֣ים אֶת הָעֹבְרִ֗ים אֶת הַנּוֹתָרִ֛ים עַל פְּנֵ֥י הָאָ֖רֶץ לְטַֽהֲרָ֑הּ מִקְצֵ֥ה שִׁבְעָֽה חֳדָשִׁ֖ים יַחְקֹֽרוּ׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְעָבְר֤וּ הָעֹֽבְרִים֙ בָּאָ֔רֶץ וְרָאָה֙ עֶ֣צֶם אָדָ֔ם וּבָנָ֥ה אֶצְל֖וֹ צִיּ֑וּן עַ֣ד קָבְר֤וּ אֹתוֹ֙ הַֽמְקַבְּרִ֔ים אֶל גֵּ֖יא הֲמ֥וֹן גּֽוֹג׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְגַ֥ם שֶׁם עִ֛יר הֲמוֹנָ֖ה וְטִהֲר֥וּ הָאָֽרֶץ׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְאַתָּ֨ה בֶן אָדָ֜ם כֹּֽה אָמַ֣ר אֲדֹנָ֣י יְהֹוִ֗ה אֱמֹר֩ לְצִפּ֨וֹר כָּל כָּנָ֜ף וּלְכֹ֣ל חַיַּ֣ת הַשָּׂדֶ֗ה הִקָּבְצ֤וּ וָבֹ֨אוּ֙ הֵאָסְפ֣וּ מִסָּבִ֔יב עַל זִבְחִ֗י אֲשֶׁ֨ר אֲנִ֜י זֹבֵ֤חַ לָכֶם֙ זֶ֣בַח גָּד֔וֹל עַ֖ל הָרֵ֣י יִשְׂרָאֵ֑ל וַאֲכַלְתֶּ֥ם בָּשָׂ֖ר וּשְׁתִ֥יתֶם דָּֽם׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "בְּשַׂ֤ר גִּבּוֹרִים֙ תֹּאכֵ֔לוּ וְדַם נְשִׂיאֵ֥י הָאָ֖רֶץ תִּשְׁתּ֑וּ אֵילִ֨ים כָּרִ֤ים וְעַתּוּדִים֙ פָּרִ֔ים מְרִיאֵ֥י בָשָׁ֖ן כֻּלָּֽם׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַאֲכַלְתֶּם חֵ֣לֶב לְשָׂבְעָ֔ה וּשְׁתִ֥יתֶם דָּ֖ם לְשִׁכָּר֑וֹן מִזִּבְחִ֖י אֲשֶׁר זָבַ֥חְתִּי לָכֶֽם׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּשְׂבַעְתֶּ֤ם עַל שֻׁלְחָנִי֙ ס֣וּס וָרֶ֔כֶב גִּבּ֖וֹר וְכָל אִ֣ישׁ מִלְחָמָ֑ה נְאֻ֖ם אֲדֹנָ֥י יְהוִֽה׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְנָתַתִּ֥י אֶת כְּבוֹדִ֖י בַּגּוֹיִ֑ם וְרָא֣וּ כָל הַגּוֹיִ֗ם אֶת מִשְׁפָּטִי֙ אֲשֶׁ֣ר עָשִׂ֔יתִי וְאֶת יָדִ֖י אֲשֶׁר שַׂ֥מְתִּי בָהֶֽם׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְיָֽדְעוּ֙ בֵּ֣ית יִשְׂרָאֵ֔ל כִּ֛י אֲנִ֥י יְהוָ֖ה אֱלֹֽהֵיהֶ֑ם מִן הַיּ֥וֹם הַה֖וּא וָהָֽלְאָה׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְיָדְע֣וּ הַ֠גּוֹיִם כִּ֣י בַעֲוֺנָ֞ם גָּל֣וּ בֵֽית יִשְׂרָאֵ֗ל עַ֚ל אֲשֶׁ֣ר מָֽעֲלוּ בִ֔י וָאַסְתִּ֥ר פָּנַ֖י מֵהֶ֑ם וָֽאֶתְּנֵם֙ בְּיַ֣ד צָרֵיהֶ֔ם וַיִּפְּל֥וּ בַחֶ֖רֶב כֻּלָּֽם׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "כְּטֻמְאָתָ֥ם וּכְפִשְׁעֵיהֶ֖ם עָשִׂ֣יתִי אֹתָ֑ם וָאַסְתִּ֥ר פָּנַ֖י מֵהֶֽם׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "לָכֵ֗ן כֹּ֤ה אָמַר֙ אֲדֹנָ֣י יְהוִ֔ה עַתָּ֗ה אָשִׁיב֙ אֶת שבית שְׁב֣וּת יַֽעֲקֹ֔ב וְרִֽחַמְתִּ֖י כָּל בֵּ֣ית יִשְׂרָאֵ֑ל וְקִנֵּאתִ֖י לְשֵׁ֥ם קָדְשִֽׁי׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְנָשׂוּ֙ אֶת כְּלִמָּתָ֔ם וְאֶת כָּל מַעֲלָ֖ם אֲשֶׁ֣ר מָעֲלוּ בִ֑י בְּשִׁבְתָּ֧ם עַל אַדְמָתָ֛ם לָבֶ֖טַח וְאֵ֥ין מַחֲרִֽיד׃"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "בְּשׁוֹבְבִ֤י אוֹתָם֙ מִן הָ֣עַמִּ֔ים וְקִבַּצְתִּ֣י אֹתָ֔ם מֵֽאַרְצ֖וֹת אֹֽיְבֵיהֶ֑ם וְנִקְדַּ֣שְׁתִּי בָ֔ם לְעֵינֵ֖י הַגּוֹיִ֥ם רַבִּֽים׃"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְיָדְע֗וּ כִּ֣י אֲנִ֤י יְהוָה֙ אֱלֹ֣הֵיהֶ֔ם בְּהַגְלוֹתִ֤י אֹתָם֙ אֶל הַגּוֹיִ֔ם וְכִנַּסְתִּ֖ים עַל אַדְמָתָ֑ם וְלֹֽא אוֹתִ֥יר ע֛וֹד מֵהֶ֖ם שָֽׁם׃"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "וְלֹֽא אַסְתִּ֥יר ע֛וֹד פָּנַ֖י מֵהֶ֑ם אֲשֶׁ֨ר שָׁפַ֤כְתִּי אֶת רוּחִי֙ עַל בֵּ֣ית יִשְׂרָאֵ֔ל נְאֻ֖ם אֲדֹנָ֥י יְהוִֽה׃"
      }
    }
  }
}