{
  "_schema_version": "2.0",
  "chapter_id": "EZE_041",
  "book_key": "EZE",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְבִיאֵ֖/נִי אֶל הַ/הֵיכָ֑ל וַ/יָּ֣מָד אֶת הָ/אֵילִ֗ים שֵׁשׁ אַמּ֨וֹת רֹ֧חַב מִ/פּ֛וֹ וְ/שֵׁשׁ אַמּֽוֹת רֹ֥חַב מִ/פּ֖וֹ רֹ֥חַב הָ/אֹֽהֶל׃",
        "LXX": "Καὶ εἰσήγαγέν με εἰς τὸν ναόν, ᾧ διεμέτρησεν τὸ αἰλὰμ πηχῶν ἓξ τὸ πλάτος ἔνθεν,",
        "VUL": "Et introduxit me in templum, et mensus est frontes : sex cubitos latitudinis hinc, et sex cubitos latitudinis inde, latitudinem tabernaculi.",
        "SYN": "Потом ввел меня в храм и намерил в столбах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны, в ширину скинии.",
        "NEO": "Puis il me conduisit dans le temple, et il en mesura les piliers+ 41:1 XLI, 1. \\+it Les piliers\\+it* formés par le retour des murs, qui avaient six coudées d’épaisseur ; l’intervalle d’un pilier à l’autre formait l’ouverture de la porte. — Les mots \\+it largeur de la tente\\+it* manquent dans les LXX.* : six coudées de largeur d’un côté, et six coudées de largeur de l’autre côté, largeur de la tente.",
        "NAB": "Then he brought me to the nave and measured the pilasters, which were six cubits thick on either side.",
        "VAT_ES": "El hombre me introdujo en el Templo y midió los pilares: estos tenían tres metros de ancho, a un lado y al otro.",
        "CEI": "M'introdusse poi nel santuario e misurò i pilastri: erano larghi sei cubiti da una parte e sei cubiti dall'altra."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/רֹ֣חַב הַ/פֶּתַח֮ עֶ֣שֶׂר אַמּוֹת֒ וְ/כִתְפ֣וֹת הַ/פֶּ֔תַח חָמֵ֤שׁ אַמּוֹת֙ מִ/פּ֔וֹ וְ/חָמֵ֥שׁ אַמּ֖וֹת מִ/פּ֑וֹ וַ/יָּ֤מָד אָרְכּ/וֹ֙ אַרְבָּעִ֣ים אַמָּ֔ה וְ/רֹ֖חַב עֶשְׂרִ֥ים אַמָּֽה׃",
        "LXX": "καὶ πηχῶν ἓξ τὸ εὖρος τοῦ αἰλὰμ ἔνθεν, καὶ τὸ εὖρος τοῦ πυλῶνος πηχῶν δέκα, καὶ ἐπωμίδες τοῦ πυλῶνος πηχῶν πέντε ἔνθεν καὶ πηχῶν πέντε ἔνθεν. καὶ διεμέτρησεν τὸ μῆκος αὐτοῦ πηχῶν τεσσεράκοντα καὶ τὸ εὖρος πηχῶν εἴκοσι.",
        "VUL": "Et latitudo portæ decem cubitorum erat : et latera portæ, quinque cubitis hinc, et quinque cubitis inde : et mensus est longitudinem ejus quadraginta cubitorum, et latitudinem viginti cubitorum.",
        "SYN": "В дверях десять локтей ширины, и по бокам дверей пять локтей с одной стороны и пять локтей с другой стороны; и намерил длины в храме сорок локтей, а ширины двадцать локтей.",
        "NEO": "La largeur de la porte était de dix coudées+ 41:2 2. \\+it Dix coudées\\+it* : c’était exactement la largeur de l’ancien tabernacle. — \\+it Les parois latérales\\+it*, les deux murs à droite et à gauche de la porte. — Les dimensions sont les mêmes que celles du temple de Salomon.* ; les parois latérales de la porte avaient cinq coudées d’un côté et cinq coudées de l’autre. Il mesura la longueur du temple : quarante coudées, et la largeur : vingt coudées.",
        "NAB": "The width of the entrance was ten cubits, and the walls at either side of it measured five cubits each. He measured the length of the nave, which was found to be forty cubits, while its width was twenty.",
        "VAT_ES": "El ancho de la entrada era de cinco metros y las paredes laterales de la entrada medían dos metros y medio de un lado, y lo mismo del otro. Luego midió el largo del Templo: veinte metros, y su ancho: diez metros.",
        "CEI": "La porta era larga dieci cubiti e i lati della porta cinque cubiti da una parte e cinque cubiti dall'altra. Misurò quindi il santuario: era lungo quaranta cubiti e largo venti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/בָ֣א לִ/פְנִ֔ימָה וַ/יָּ֥מָד אֵֽיל הַ/פֶּ֖תַח שְׁתַּ֣יִם אַמּ֑וֹת וְ/הַ/פֶּ֨תַח֙ שֵׁ֣שׁ אַמּ֔וֹת וְ/רֹ֥חַב הַ/פֶּ֖תַח שֶׁ֥בַע אַמּֽוֹת׃",
        "LXX": "καὶ εἰσῆλθεν εἰς τὴν αὐλὴν τὴν ἐσωτέραν, καὶ διεμέτρησεν τὸ αἲλ τοῦ θυρώματος πηχῶν δύο, καὶ τὸ θύρωμα πηχῶν ἕξ, καὶ τὰς ἐπωμίδας τοῦ θυρώματος πηχῶν ἑπτὰ ἔνθεν καὶ πηχῶν ἑπτὰ ἔνθεν.",
        "VUL": "Et introgressus intrinsecus, mensus est in fronte portæ duos cubitos : et portam, sex cubitorum : et latitudinem portæ septem cubitorum.",
        "SYN": "И пошел внутрь, и намерил в столбах у дверей два локтя и в дверях шесть локтей, а ширина двери - в семь локтей.",
        "NEO": "Il entra+ 41:3 3. \\+it Il entra\\+it* seul, nul autre que le grand-prêtre n’ayant le droit de pénétrer dans le Saint des saints. — \\+it La porte\\+it*, pour la largeur de la porte. — Au lieu \\+it et la largeur de la porte, sept coudées\\+it*, on a dans les LXX : \\+it et les parois latérales de la porte avaient sept coudées d’un côté et sept coudées de l’autre\\+it*.* ensuite à l’intérieur et il mesura les piliers de la porte : deux coudées, et la porte elle-même : six coudées, et la largeur de la porte : sept coudées.",
        "NAB": "Then he went in beyond and measured the pilasters flanking that entrance, which were two cubits; the width of the entrance was six cubits, and the walls at either side of it extended seven cubits each.",
        "VAT_ES": "En seguida entró en el recinto interior y midió el pilar de la entrada, que era de un metro. También midió la entrada, que tenía tres metros, y las paredes laterales de la entrada, que tenían dos metros y medio, por uno y otro lado.",
        "CEI": "Andò poi nell'interno e misurò i pilastri della porta, due cubiti, e la porta, sei cubiti; la larghezza della porta, sette cubiti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּ֨מָד אֶת אָרְכּ֜/וֹ עֶשְׂרִ֣ים אַמָּ֗ה וְ/רֹ֛חַב עֶשְׂרִ֥ים אַמָּ֖ה אֶל פְּנֵ֣י הַֽ/הֵיכָ֑ל וַ/יֹּ֣אמֶר אֵלַ֔/י זֶ֖ה קֹ֥דֶשׁ הַ/קֳּדָשִֽׁים׃",
        "LXX": "καὶ διεμέτρησεν τὸ μῆκος τῶν θυρῶν πηχῶν τεσσεράκοντα καὶ εὖρος πηχῶν εἴκοσι κατὰ πρόσωπον τοῦ ναοῦ. καὶ εἶπεν Τοῦτο τὸ ἅγιον τῶν ἁγίων.",
        "VUL": "Et mensus est longitudinem ejus viginti cubitorum, et latitudinem ejus viginti cubitorum, ante faciem templi. Et dixit ad me : Hoc est Sanctum sanctorum.",
        "SYN": "И отмерил в нем двадцать локтей в длину и двадцать локтей в ширину храма, и сказал мне: \"это - Святое Святых\".",
        "NEO": "Il mesura une longueur de vingt coudées+ 41:4 4. \\+it Vingt coudées\\+it* de long, vingt de large et sans doute aussi vingt coudées de haut, comme dans le temple de Salomon, ce qui donnait an Saint des saints la forme d’un cube, symbole mathématique de la perfection. — \\+it Du côté du temple\\+it*, le long du Saint.* et une largeur de vingt coudées du côté du temple, et il me dit : « C’est le Saint des saints ».",
        "NAB": "He measured the space beyond the nave, twenty cubits long and twenty cubits wide, and said to me, \"This is the holy of holies.\"",
        "VAT_ES": "Después midió su largo: diez metros, y su ancho: otros diez metros sobre el frente del Templo. Entonces me dijo: «Este es el Santo de los santos».",
        "CEI": "Ne misurò ancora la lunghezza, venti cubiti e la larghezza, davanti al santuario, venti cubiti, poi mi disse: \"Questo è il Santo dei santi\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֥מָד קִֽיר הַ/בַּ֖יִת שֵׁ֣שׁ אַמּ֑וֹת וְ/רֹ֣חַב הַ/צֵּלָע֩ אַרְבַּ֨ע אַמּ֜וֹת סָבִ֧יב סָבִ֛יב לַ/בַּ֖יִת סָבִֽיב׃",
        "LXX": "καὶ διεμέτρησεν τὸν τοῖχον τοῦ οἴκου πηχῶν ἓξ καὶ τὸ εὖρος τῆς πλευρᾶς πηχῶν τεσσάρων κυκλόθεν,",
        "VUL": "Et mensus est parietem domus sex cubitorum : et latitudinem lateris quatuor cubitorum undique per circuitum domus.",
        "SYN": "И намерил в стене храма шесть локтей, а ширины в боковых комнатах, кругом храма, по четыре локтя.",
        "NEO": "Il mesura le mur+ 41:5 5. \\+it Le mur\\+it*, son épaisseur. — \\+it La largeur\\+it*, l’espace compris entre le mur du temple et le mur de l’édifice latéral ; c’est dans cet intervalle que se trouvaient les cellules qui vont être décrites.* de la maison : six coudées, et la largeur de l’édifice latéral, quatre coudées, tout autour de la maison.",
        "NAB": "Then he measured the wall of the temple, which was six cubits thick; the side chambers, which extended all the way around the temple, had a width of four cubits.",
        "VAT_ES": "El hombre midió la pared de la Casa, cuyo espesor era de tres metros, y el edificio lateral, que tenía un ancho de dos metros alrededor de toda la Casa.",
        "CEI": "Misurò poi il muro del tempio, sei cubiti; poi la larghezza dell'edificio laterale, quattro cubiti, intorno al tempio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הַ/צְּלָעוֹת֩ צֵלָ֨ע אֶל צֵלָ֜ע שָׁל֧וֹשׁ וּ/שְׁלֹשִׁ֣ים פְּעָמִ֗ים וּ֠/בָאוֹת בַּ/קִּ֨יר אֲשֶׁר לַ/בַּ֧יִת לַ/צְּלָע֛וֹת סָבִ֥יב סָבִ֖יב לִ/הְי֣וֹת אֲחוּזִ֑ים וְ/לֹֽא יִהְי֥וּ אֲחוּזִ֖ים בְּ/קִ֥יר הַ/בָּֽיִת׃",
        "LXX": "καὶ πλευρὰ πλευρὸν ἐπὶ πλευρὸν τριάκοντα τρὶς δίς· καὶ διάστημα ἐν τῷ τοίχῳ τοῦ οἴκου ἐν τοῖς πλευροῖς κύκλῳ τοῦ εἶναι τοῖς ἐπιλαμβανομένοις ὁρᾷν, ὅπως τὸ παράπαν μὴ ἅπτωνται τῶν τοίχων τοῦ οἴκου.",
        "VUL": "Latera autem, latus ad latus, bis triginta tria : et erant eminentia, quæ ingrederentur per parietem domus, in lateribus per circuitum, ut continerent, et non attingerent parietem templi.",
        "SYN": "Боковых комнат было тридцать три, комната подле комнаты; они вдаются в стену, которая у храма для комнат кругом, так что они в связи с нею, но стены самого храма не касаются.",
        "NEO": "Quant aux cellules latérales, il y avait trois cellules superposées+ 41:6 6. \\+it Il y avait\\+it* 3 étages de cellules, et 30 cellules par étage. C’étaient des réduits peu profonds où l’on devait conserver les ustensiles sacrés et le trésor de la maison de Yahweh (I Rois, vii, 51). Ces cellules étaient contre le temple, que les planchers s’appuyassent sur des retraites ménagées à la muraille du temple ou qu’il y eût un mur spécial. Les vers. 6 et 7 sont difficiles et les versions présentent des leçons assez divergentes. C’est surtout grâce à I Rois, vi, 5, 6, qu’on peut se retrouver dans ce texte.* , et cela trente fois ; elles aboutissaient au mur construit pour ces cellules tout autour de la maison, en sorte qu’elles s’appuyaient sans être engagées dans le mur de la maison.",
        "NAB": "There were thirty side chambers built one above the other in three stories, and there were offsets in the outside wall of the temple that enclosed the side chambers; these served as supports, so that there were no supports in the temple wall proper.",
        "VAT_ES": "Las piezas laterales estaban dispuestas unas sobre otras, formando tres pisos de treinta piezas cada uno. Había además unos soportes que sobresalían alrededor de la pared exterior de la Casa, para que las piezas laterales estuvieran sostenidas, pero no por la pared de la Casa.",
        "CEI": "Le celle laterali erano una sull'altra, trenta per tre piani. Per le celle all'intorno, c'erano, nel muro del tempio, rientranze in modo che fossero collegate fra di loro, ma non collegate al muro del tempio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְֽ/רָחֲבָ֡ה וְֽ/נָסְבָה֩ לְ/מַ֨עְלָ/ה לְ/מַ֜עְלָ/ה לַ/צְּלָע֗וֹת כִּ֣י מֽוּסַב הַ֠/בַּיִת לְ/מַ֨עְלָ/ה לְ/מַ֜עְלָ/ה סָבִ֤יב סָבִיב֙ לַ/בַּ֔יִת עַל כֵּ֥ן רֹֽחַב לַ/בַּ֖יִת לְ/מָ֑עְלָ/ה וְ/כֵ֧ן הַ/תַּחְתּוֹנָ֛ה יַעֲלֶ֥ה עַל הָ/עֶלְיוֹנָ֖ה לַ/תִּיכוֹנָֽה׃",
        "LXX": "καὶ τὸ εὖρος τῆς ἀνωτέρας τῶν πλευρῶν κατὰ τὸ πρόσθεμα ἐκ τοῦ τοίχου, πρὸς τὴν ἀνωτέραν κύκλῳ τοῦ οἴκου, ὅπως διαπλατύνηται ἄνωθεν, καὶ ἐκ τῶν κάτωθεν ἀναβαίνωσιν ἐπὶ τὰ ὑπερῷα καὶ ἐκ τῶν γεισῶν ἐπὶ τὰ τριώροφα,",
        "VUL": "Et platea erat in rotundum, ascendens sursum per cochleam, et in cnaculum templi deferebat per gyrum : idcirco latius erat templum in superioribus : et sic de inferioribus ascendebatur ad superiora in medium.",
        "SYN": "И он более и более расширялся кругом вверх боковыми комнатами, потому что окружность храма восходила выше и выше вокруг храма, и потому храм имел большую ширину вверху, и из нижнего этажа восходили в верхний через средний.",
        "NEO": "L’espace s’élargissait pour la circulation à chaque étage de cellules, car l’édifice avait un couloir circulaire à chaque étage tout autour ; c’est pourquoi cette partie de l’édifice s’élargissait à chaque étage, et ainsi le couloir d’en bas était moins large que celui d’en haut, et le couloir du milieu en proportion des deux autres+ 41:7 7. Il y avait entre les cellules et le mur extérieur un espace libre, un couloir, au moyen duquel on pouvait circuler de l’une à l’autre ; ce couloir devenait plus large à chaque étage de cellules, grâce aux retraites pratiquées dans la muraille à laquelle elles étaient adossées. — \\+it Et ainsi le couloir d’en bas\\+it* etc. Traduction paraphrastique et hypothétique d’un texte incertain. LXX : \\+it Et de l’étage inférieur on montait à celui d’au-dessus, et de celui du milieu au troisième étage\\+it*.*.",
        "NAB": "There was a broad circular passageway that led upward to the side chambers, for the temple was enclosed all the way around and all the way upward; therefore the temple had a broad way running upward so that one could pass from the lowest to the middle and the highest story.",
        "VAT_ES": "La Casa se ensanchaba hacia arriba, porque una rampa subía cada vez más alto, por el costado de la Casa, hasta las piezas laterales superiores. Por eso la Casa tenía un ensanchamiento hacia arriba y así, del piso inferior se subía al superior, a través del intermedio.",
        "CEI": "Salendo da un piano all'altro l'ampiezza delle celle aumentava, perciò la costruzione era più larga verso l'alto. Dal piano inferiore si poteva salire al piano di mezzo e da questo a quello più alto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/רָאִ֧יתִי לַ/בַּ֛יִת גֹּ֖בַהּ סָבִ֣יב סָבִ֑יב מיסדות מוּסְד֤וֹת הַ/צְּלָעוֹת֙ מְל֣וֹ הַ/קָּנֶ֔ה שֵׁ֥שׁ אַמּ֖וֹת אַצִּֽילָה׃",
        "LXX": "καὶ τὸ θραὲλ τοῦ οἴκου ὕψος κύκλῳ διάστημα τῶν πλευρῶν ἴσον τῷ καλάμῳ πήχεων ἕξ. διαστήματα",
        "VUL": "Et vidi in domo altitudinem per circuitum, fundata latera ad mensuram calami sex cubitorum spatio :",
        "SYN": "И я видел верх дома во всю окружность; боковые комнаты в основании имели там меры цельную трость, шесть полных локтей.",
        "NEO": "Je vis que la maison tout autour était sur une élévation ; le fondement des cellules latérales était d’un roseau plein, de six coudées vers l’angle.+ 41:8 8. Une assise massive, de 6 coudées plus haute que le sol du parvis intérieur, supportait l’édifice du temple, y compris les cellules et le mur extérieur ; elle dépassait même ce mur de 5 coudées (vers. 11), formant une espèce de perron. — \\+it Vers l’angle\\+it* : la hauteur de l’assise fut mesurée à l’un des angles de la partie qui dépassait le mur.*",
        "NAB": "About the temple was a raised pavement completely enclosing it - the foundations of the side chambers - a full rod of six cubits in extent.",
        "VAT_ES": "Yo vi una elevación alrededor de la Casa: era la terraza que servía de fundamento a las piezas laterales y que medía una vara completa, es decir, tres metros.",
        "CEI": "Io vidi intorno al tempio una elevazione. I fondamenti dell'edificio laterale erano di una canna intera di sei cubiti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רֹ֣חַב הַ/קִּ֧יר אֲֽשֶׁר לַ/צֵּלָ֛ע אֶל הַ/ח֖וּץ חָמֵ֣שׁ אַמּ֑וֹת וַ/אֲשֶׁ֣ר מֻנָּ֔ח בֵּ֥ית צְלָע֖וֹת אֲשֶׁ֥ר לַ/בָּֽיִת׃",
        "LXX": "καὶ εὖρος τοῦ τοίχου τῆς πλευρᾶς ἔξωθεν πηχῶν πέντε, καὶ τὰ ἀπόλοιπα τὰ ἀνὰ μέσον τῶν πλευρῶν τοῦ οἴκου",
        "VUL": "et latitudinem per parietem lateris forinsecus quinque cubitorum : et erat interior domus in lateribus domus.",
        "SYN": "Ширина стены боковых комнат, выходящих наружу, пять локтей, и открытое пространство есть подле боковых комнат храма.",
        "NEO": "Le mur extérieur de l’édifice latéral était large de cinq coudées ; à la suite+ 41:9 9. \\+it À la suite\\+it* etc. Traduction très incertaine.* venait l’assise de l’édifice latéral de la maison.",
        "NAB": "The width of the outside wall which enclosed the side chambers was five cubits. Between the side chambers of the temple",
        "VAT_ES": "El espesor de la pared exterior del edificio lateral era de dos metros y medio, y el espacio libre entre las piezas laterales de la Casa",
        "CEI": "La larghezza del muro esterno dell'edificio laterale era di cinque cubiti, come quella dello spazio rimanente. Fra l'edificio laterale del tempio"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ/בֵ֨ין הַ/לְּשָׁכ֜וֹת רֹ֣חַב עֶשְׂרִ֥ים אַמָּ֛ה סָבִ֥יב לַ/בַּ֖יִת סָבִ֥יב סָבִֽיב׃",
        "LXX": "καὶ ἀνὰ μέσον τῶν ἐξεδρῶν εὖρος πηχῶν εἴκοσι, τὸ περιφερὲς τῷ οἴκῳ κύκλῳ.",
        "VUL": "Et inter gazophylacia latitudinem viginti cubitorum in circuitu domus undique,",
        "SYN": "И между комнатами расстояние двадцать локтей кругом всего храма.",
        "NEO": "De là jusqu’aux chambres+ 41:10 10. \\+it Aux chambres\\+it*, qu’il ne faut pas confondre avec les cellules, et qui étaient situées au nord et au sud du parvis intérieur et servaient de vestiaire aux prêtres (xlii, 1-14).*, il y avait une largeur de vingt coudées tout autour de la maison.",
        "NAB": "and the chambers of the court was an open space twenty cubits wide going all around the temple.",
        "VAT_ES": "y las habitaciones tenía un ancho de diez metros, alrededor de toda la Casa.",
        "CEI": "e le stanze c'era una larghezza di venti cubiti intorno al tempio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/פֶ֤תַח הַ/צֵּלָע֙ לַ/מֻּנָּ֔ח פֶּ֤תַח אֶחָד֙ דֶּ֣רֶךְ הַ/צָּפ֔וֹן וּ/פֶ֥תַח אֶחָ֖ד לַ/דָּר֑וֹם וְ/רֹ֨חַב֙ מְק֣וֹם הַ/מֻּנָּ֔ח חָמֵ֥שׁ אַמּ֖וֹת סָבִ֥יב סָבִֽיב׃",
        "LXX": "καὶ αἱ θύραι τῶν ἐξεδρῶν ἐπὶ τὸ ἀπόλοιπον τῆς θύρας τῆς μιᾶς τῆς πρὸς βορρᾶν· καὶ ἡ θύρα ἡ μία πρὸς νότον, καὶ τὸ εὖρος τοῦ φωτὸς τοῦ ἀπολοίπου, πηχῶν πέντε πλάτος κυκλόθεν.",
        "VUL": "et ostium lateris ad orationem : ostium unum ad viam aquilonis, et ostium unum ad viam australem : et latitudinem loci ad orationem, quinque cubitorum in circuitu.",
        "SYN": "Двери боковых комнат _ведут_ на открытое пространство, одни двери - на северную сторону, а другие двери - на южную сторону; а ширина этого открытого пространства - пять локтей кругом.",
        "NEO": "L’entrée de l’édifice latéral était sur l’assise, une porte dans la direction du nord et une porte dans la direction du midi ; la largeur de l’assise était de cinq coudées tout autour.",
        "NAB": "The side chambers had entrances to the open space, one entrance on the north and another on the south. The width of the wall surrounding the open space was five cubits.",
        "VAT_ES": "El edificio lateral tenía unas puertas que daban al espacio libre: una puerta en dirección al norte, y otra en dirección al sur. El ancho del espacio libre era de dos metros y medio, todo alrededor.",
        "CEI": "Le porte dell'edificio laterale rimanevano sullo spazio libero; una porta dava a settentrione e una a mezzogiorno. Lo spazio libero era cinque cubiti tutt'intorno."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הַ/בִּנְיָ֡ן אֲשֶׁר֩ אֶל פְּנֵ֨י הַ/גִּזְרָ֜ה פְּאַ֣ת דֶּֽרֶךְ הַ/יָּ֗ם רֹ֚חַב שִׁבְעִ֣ים אַמָּ֔ה וְ/קִ֧יר הַ/בִּנְיָ֛ן חָֽמֵשׁ אַמּ֥וֹת רֹ֖חַב סָבִ֣יב סָבִ֑יב וְ/אָרְכּ֖/וֹ תִּשְׁעִ֥ים אַמָּֽה׃",
        "LXX": "καὶ τὸ αἰθρίζον κατὰ πρόσωπον τοῦ ἀπολοίπου ὡς πρὸς θάλασσαν πηχῶν ἑβδομήκοντα, πλάτος τοῦ τοίχου τοῦ διορίζοντος πήχεων πέντε, εὖρος κυκλόθεν καὶ μῆκος αὐτοῦ πήχεων ἐνενήκοντα.",
        "VUL": "Et ædificium, quod erat separatum, versumque ad viam respicientem ad mare, latitudinis septuaginta cubitorum : paries autem ædificii, quinque cubitorum latitudinis per circuitum : et longitudo ejus nonaginta cubitorum.",
        "SYN": "Здание перед площадью на западной стороне - шириною в семьдесят локтей; стена же этого здания - в пять локтей ширины кругом, а длина ее - девяносто локтей.",
        "NEO": "Le bâtiment+ 41:12 12. \\+it Le bâtiment\\+it* : d’après II Rois, xxiii, 11 et I Par. xxvi, 18, il devait y avoir derrière le temple de Salomon un édifice servant de magasin. C’est à cette construction que répond le bâtiment dont il est ici question ; il était situé à l’ouest du temple.* qui était en face de l’espace vide du côté de l’occident avait soixante-dix coudées de large ; la muraille du bâtiment avait cinq coudées de large tout autour, et sa longueur était de quatre-vingt-dix coudées.",
        "NAB": "The building fronting the free area on the west side was seventy cubits front to back; the wall of the building was five cubits thick all around, and it measured ninety cubits from side to side.",
        "VAT_ES": "La construcción que estaba frente al patio, por el lado oeste, tenía un ancho de treinta y cinco metros; toda la pared de la construcción tenía dos metros y medio de espesor, y su largo era de cuarenta y cinco metros.",
        "CEI": "La costruzione che era di fronte allo spazio libero sul lato d'occidente, aveva settanta cubiti di larghezza; il muro della costruzione era tutt'intorno dello spessore di cinque cubiti; la sua lunghezza di novanta cubiti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּ/מָדַ֣ד אֶת הַ/בַּ֔יִת אֹ֖רֶךְ מֵאָ֣ה אַמָּ֑ה וְ/הַ/גִּזְרָ֤ה וְ/הַ/בִּנְיָה֙ וְ/קִ֣ירוֹתֶ֔י/הָ אֹ֖רֶךְ מֵאָ֥ה אַמָּֽה׃",
        "LXX": "καὶ διεμέτρησεν κατέναντι τοῦ οἴκου μῆκος πηχῶν ἑκατόν, καὶ τὰ ἀπόλοιπα καὶ τὰ διορίζοντα καὶ οἱ τοῖχοι αὐτῶν μῆκος πηχῶν ἑκατόν,",
        "VUL": "Et mensus est domus longitudinem, centum cubitorum : et quod separatum erat ædificium, et parietes ejus, longitudinis centum cubitorum.",
        "SYN": "И намерил он в храме сто локтей длины, и в площади и в пристройке, и в стенах его также сто локтей длины.",
        "NEO": "Il mesura la maison : largeur : cent coudées ; l’espace vide, le bâtiment et ses murailles : longueur, cent coudées ;",
        "NAB": "He measured the temple, which was one hundred cubits long. The free area, together with the building and its walls, was a hundred cubits in length.",
        "VAT_ES": "El hombre midió la Casa: cincuenta metros de largo; el patio, la construcción y sus muros: cincuenta metros de largo;",
        "CEI": "Poi misurò il tempio: lunghezza cento cubiti; lo spazio libero, edificio e sue mura, anch'essi cento cubiti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/רֹחַב֩ פְּנֵ֨י הַ/בַּ֧יִת וְ/הַ/גִּזְרָ֛ה לַ/קָּדִ֖ים מֵאָ֥ה אַמָּֽה׃",
        "LXX": "καὶ τὸ εὖρος κατὰ πρόσωπον τοῦ οἴκου καὶ τὰ ἀπόλοιπα κατέναντι πηχῶν ἑκατόν.",
        "VUL": "Latitudo autem ante faciem domus, et ejus quod erat separatum contra orientem, centum cubitorum.",
        "SYN": "И ширина храма по лицевой стороне и площади к востоку сто же локтей.",
        "NEO": "et la largeur de la façade de la maison et de l’espace libre, vers l’orient : cent coudées.",
        "NAB": "The facade of the temple, along with the free area, on the east side, was one hundred cubits wide.",
        "VAT_ES": "el ancho de la fachada de la Casa y del patio hacia el este: cincuenta metros.",
        "CEI": "La larghezza della facciata del tempio con lo spazio libero, cento cubiti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּ/מָדַ֣ד אֹֽרֶךְ הַ֠/בִּנְיָן אֶל פְּנֵ֨י הַ/גִּזְרָ֜ה אֲשֶׁ֨ר עַל אַחֲרֶ֧י/הָ ו/אתוקי/הא וְ/אַתִּיקֶ֛י/הָא מִ/פּ֥וֹ וּ/מִ/פּ֖וֹ מֵאָ֣ה אַמָּ֑ה וְ/הַֽ/הֵיכָל֙ הַ/פְּנִימִ֔י וְ/אֻֽלַמֵּ֖י הֶ/חָצֵֽר׃",
        "LXX": "Καὶ διεμέτρησεν μῆκος τοῦ διορίζοντος κατὰ πρόσωπον τοῦ ἀπολοίπου τῶν κατόπισθεν τοῦ οἴκου ἐκείνου, καὶ τὰ ἀπόλοιπα ἔνθεν καὶ ἔνθεν πήχεων ἑκατὸν τὸ μῆκος. καὶ ὁ ναὸς καὶ αἱ γωνίαι καὶ τὸ αἰλὰμ τὸ ἐξώτερον πεφατνωμένα.",
        "VUL": "Et mensus est longitudinem ædificii contra faciem ejus, quod erat separatum ad dorsum : ethecas ex utraque parte centum cubitorum : et templum interius, et vestibula atrii.",
        "SYN": "И в длине здания перед площадью на задней стороне ее с боковыми комнатами его по ту и другую сторону он намерил сто локтей, со внутренностью храма и притворами двора.",
        "NEO": "Il mesura la longueur du bâtiment en face de l’espace libre qui est sur le derrière du bâtiment, et ses galeries de chaque côté : cent coudées.",
        "NAB": "He measured the building which lay the length of the free area and behind it, and together with its walls on both sides it was one hundred cubits. The inner nave and the outer vestibule",
        "VAT_ES": "El midió el ancho de la construcción frente al patio, por su parte posterior, y también sus galerías de uno y otro lado: cincuenta metros. El interior del Templo y los vestíbulos del atrio,",
        "CEI": "Misurò ancora la larghezza dell'edificio di fronte allo spazio libero nella parte retrostante, con le gallerie di qua e di là: era cento cubiti. L'interno del santuario, il suo vestibolo,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַ/סִּפִּ֡ים וְ/הַ/חַלּוֹנִ֣ים הָ֠/אֲטֻמוֹת וְ/הָ/אַתִּיקִ֤ים סָבִיב֙ לִ/שְׁלָשְׁתָּ֔/ם נֶ֧גֶד הַ/סַּ֛ף שְׂחִ֥יף עֵ֖ץ סָבִ֣יב סָבִ֑יב וְ/הָ/אָ֨רֶץ֙ עַד הַֽ/חַלֹּנ֔וֹת וְ/הַֽ/חַלֹּנ֖וֹת מְכֻסּֽוֹת׃",
        "LXX": "καὶ θυρίδες δικτυωταί, ὑποφαύσεις κύκλῳ τοῖς τρισὶν ὥστε διακύπτειν· καὶ ὁ οἶκος καὶ τὰ πλησίον ἐξυλωμένα κύκλῳ, καὶ τὸ ἔδαφος καὶ ἐκ τοῦ ἐδάφους ἕως τῶν θυρίδων, καὶ αἱ θυρίδες ἀναπτυσσόμεναι τρισσῶς εἰς τὸ διακύπτειν.",
        "VUL": "Limina, et fenestras obliquas, et ethecas in circuitu per tres partes, contra uniuscujusque limen, stratumque ligno per gyrum in circuitu : terra autem usque ad fenestras, et fenestræ clausæ super ostia.",
        "SYN": "Дверные брусья и решетчатые окна, и боковые комнаты кругом, во всех трех _ярусах,_ против порогов обшиты деревом и от пола по окна; окна были закрыты.",
        "NEO": "les seuils, les fenêtres grillées et les galeries tout autour, pour tous les trois, étaient recouverts, à la hauteur du seuil, de bois uni tout autour. Le sol jusqu’aux fenêtres, — et les fenêtres étaient fermées+ 41:16 16. Traduction renfermant des détails incertains.*, —",
        "NAB": "were paneled with precious wood all around, covered from the ground to the windows. There were splayed windows with trellises about them (facing the threshold).",
        "VAT_ES": "los umbrales, las ventanas con enrejados y las galerías de los tres costados, frente al umbral, estaban revestidos de madera por todas partes, desde el suelo hasta las ventanas, y también las ventanas estaban recubiertas.",
        "CEI": "gli stipiti, le finestre a grate e le gallerie attorno a tutti e tre, a cominciare dalla soglia, erano rivestiti di tavole di legno, tutt'intorno, dal pavimento fino alle finestre, che erano velate."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עַל מֵ/עַ֣ל הַ/פֶּ֡תַח וְ/עַד הַ/בַּיִת֩ הַ/פְּנִימִ֨י וְ/לַ/ח֜וּץ וְ/אֶל כָּל הַ/קִּ֨יר סָבִ֧יב סָבִ֛יב בַּ/פְּנִימִ֥י וּ/בַ/חִיצ֖וֹן מִדּֽוֹת׃",
        "LXX": "καὶ ἕως πλησίον τῆς ἐσωτέρας καὶ ἕως τῆς ἐξωτέρας, καὶ ἐφ’ ὅλον τὸν τοῖχον κύκλῳ, ἐν τῷ ἔσωθεν καὶ ἐν τῷ ἔξωθεν,",
        "VUL": "Et usque ad domum interiorem, et forinsecus per omnem parietem in circuitu, intrinsecus et forinsecus, ad mensuram.",
        "SYN": "От верха дверей как внутри храма, так и снаружи, и по всей стене кругом, внутри и снаружи, были резные изображения,",
        "NEO": "jusqu’au dessus de la porte et jusqu’au fond de la maison, et au dehors sur chaque muraille tout à l’entour, à l’intérieur et+ 41:17 17. \\+it À l’intérieur\\+it*, dans le Saint des saints, \\+it intérieur\\+it* par rapport au prophète. — \\+it À l’extérieur\\+it*, dans le vestibule qui donnait sur le parvis, et était extérieur relativement à Ézéchiel, qui était dans le Saint. — Verset obscur.* à l’extérieur, tout était couvert de tentures,",
        "NAB": "As high as the lintel of the door, even into the interior part of the temple as well as outside, on every wall on every side in both the inner and outer rooms were carved",
        "VAT_ES": "Hasta por encima de la entrada, hasta el interior de la Casa y también por fuera, alrededor de toda la pared, en el interior y en el exterior, había figuras",
        "CEI": "Dalla porta, dentro e fuori del tempio e su tutte le pareti interne ed esterne erano dipinti"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/עָשׂ֥וּי כְּרוּבִ֖ים וְ/תִֽמֹרִ֑ים וְ/תִֽמֹרָה֙ בֵּין כְּר֣וּב לִ/כְר֔וּב וּ/שְׁנַ֥יִם פָּנִ֖ים לַ/כְּרֽוּב׃",
        "LXX": "γεγλυμμένα χερουβείν· καὶ φοίνικες ἀνὰ μέσον χεροὺβ καὶ ἀνὰ μέσον χερούβ. δύο πρόσωπα τῷ χερούβ,",
        "VUL": "Et fabrefacta cherubim et palmæ : et palma inter cherub et cherub, duasque facies habebat cherub.",
        "SYN": "сделаны были херувимы и пальмы: пальма между двумя херувимами, и у каждого херувима два лица.",
        "NEO": "et de chérubins et de palmiers, un palmier entre deux chérubins, et chaque chérubin ayant deux visages,",
        "NAB": "the figures of cherubim and palmtrees: a palmtree between every two cherubim. Each cherub had two faces:",
        "VAT_ES": "grabadas: eran querubines. Cada querubín tenía dos rostros:",
        "CEI": "cherubini e palme. Fra cherubino e cherubino c'era una palma; ogni cherubino aveva due aspetti:"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/פְנֵ֨י אָדָ֤ם אֶל הַ/תִּֽמֹרָה֙ מִ/פּ֔וֹ וּ/פְנֵֽי כְפִ֥יר אֶל הַ/תִּֽמֹרָ֖ה מִ/פּ֑וֹ עָשׂ֥וּי אֶל כָּל הַ/בַּ֖יִת סָבִ֥יב סָבִֽיב׃",
        "LXX": "πρόσωπον ἀνθρώπου πρὸς τὸν φοίνικα ἔνθεν καὶ ἔνθεν, καὶ πρόσωπον λέοντος πρὸς τὸν φοίνικα ἔνθεν καὶ ἔνθεν· διαγεγλυμμένος ὁ οἶκος κυκλόθεν·",
        "VUL": "Faciem hominis juxta palmam ex hac parte, et faciem leonis juxta palmam ex alia parte : expressam per omnem domum in circuitu.",
        "SYN": "С одной стороны к пальме обращено лицо человеческое, а с другой стороны к пальме - лице львиное; так сделано во всем храме кругом.",
        "NEO": "un visage d’homme tourné vers le palmier d’un côté, et un visage de lion tourné vers le palmier de l’autre côté ; on en avait représenté sur la maison tout entière.",
        "NAB": "a man's face looking at a palmtree on one side, and a lion's face looking at a palmtree on the other; thus they were figured on every side throughout the whole temple.",
        "VAT_ES": "un rostro de hombre vuelto hacia la palmera de un lado, y un rostro de león vuelto hacia la palmera del otro lado. Estaban grabados en toda la pared de la Casa:",
        "CEI": "aspetto d'uomo verso una palma e aspetto di leone verso l'altra palma, effigiati intorno a tutto il tempio."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מֵ/הָ/אָ֨רֶץ֙ עַד מֵ/עַ֣ל הַ/פֶּ֔תַח הַ/כְּרוּבִ֥ים וְ/הַ/תִּֽמֹרִ֖ים עֲשׂוּיִ֑ם וְ/קִ֖יר הַׄ/הֵׄיׄכָֽׄלׄ׃",
        "LXX": "ἐκ τοῦ ἐδάφους ἕως τοῦ φατνώματος, τὰ χερουβεὶν καὶ οἱ φοίνικες διαγεγλυμμένοι.",
        "VUL": "De terra usque ad superiora portæ, cherubim et palmæ cælatæ erant in pariete templi.",
        "SYN": "От пола до верха дверей сделаны были херувимы и пальмы, также и по стене храма.",
        "NEO": "Depuis le sol jusqu’au-dessus de la porte, on avait représenté des chérubins et des palmiers sur la muraille du temple.",
        "NAB": "From the ground to the lintel of the door the cherubim and palmtrees were carved on the walls.",
        "VAT_ES": "los querubines y las palmeras estaban grabados sobre la pared, desde el suelo hasta por encima de la entrada.",
        "CEI": "Da terra fino sopra la porta erano disposti cherubini e palme sulle pareti del santuario."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַֽ/הֵיכָ֖ל מְזוּזַ֣ת רְבֻעָ֑ה וּ/פְנֵ֣י הַ/קֹּ֔דֶשׁ הַ/מַּרְאֶ֖ה כַּ/מַּרְאֶֽה׃",
        "LXX": "καὶ τὸ ἅγιον καὶ ὁ ναὸς ἀναπτυσσόμενος τετράγωνα· κατὰ πρόσωπον τῶν ἁγίων ὅρασις ὡς ὄψις",
        "VUL": "Limen quadrangulum, et facies sanctuarii, aspectus contra aspectum.",
        "SYN": "В храме были четырехугольные дверные косяки, и святилище имело такой же вид, как я видел.",
        "NEO": "Le temple+ 41:21 21. \\+it Le temple\\+it*, c.-à-d. ici les deux sorties du Saint, donnant l’une sur le Saint des saints, l’autre sur le vestibule. — \\+it Des poteaux\\+it* ou montants. — \\+it Quelque chose qui avait l’aspect\\+it* (m. à m., \\+it l’aspect comme l’aspect) d’un autel\\+it* rappelant l’autel des parfums. — \\+it Et sa longueur de deux coudées\\+it*. Les LXX ajoutent : \\+it et sa largeur de deux coudées\\+it*. — \\+it C’est ici la table\\+it* : ce qui était autrefois un autel est maintenant une table ; la table des pains de proposition semble se combiner avec l’autel des parfums pour ne plus faire qu’un seul meuble sacré.* avait des poteaux quadrangulaires. Et devant le Saint des saints il y avait quelque chose qui avait l’aspect",
        "NAB": "The way into the nave was a square doorframe. In front of the holy place was something that looked like",
        "VAT_ES": "Los postes de la puerta del Templo eran cuadrados, y delante del Santo de los santos había algo que tenía el aspecto",
        "CEI": "Gli stipiti del santuario erano quadrangolari. Davanti al Santo dei santi c'era come"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַ/מִּזְבֵּ֡חַ עֵ֣ץ שָׁלוֹשׁ֩ אַמּ֨וֹת גָּבֹ֜הַּ וְ/אָרְכּ֣/וֹ שְׁתַּֽיִם אַמּ֗וֹת וּ/מִקְצֹֽעוֹתָי/ו֙ ל֔/וֹ וְ/אָרְכּ֥/וֹ וְ/קִֽירֹתָ֖י/ו עֵ֑ץ וַ/יְדַבֵּ֣ר אֵלַ֔/י זֶ֚ה הַ/שֻּׁלְחָ֔ן אֲשֶׁ֖ר לִ/פְנֵ֥י יְהוָֽה׃",
        "LXX": "θυσιαστηρίου ξυλίνου, πηχῶν τριῶν τὸ ὕψος αὐτοῦ, καὶ τὸ μῆκος πηχῶν δύο, καὶ τὸ εὖρος πηχῶν δύο· καὶ κέρατα εἶχεν, καὶ ἡ βάσις αὐτοῦ καὶ οἱ τοῖχοι αὐτοῦ ξύλινοι. καὶ εἶπεν πρὸς μέ Αὕτη ἡ τράπεζα ἡ πρὸ προσώπου. καὶ δύο θυρώματα τῷ ναῷ,",
        "VUL": "Altaris lignei trium cubitorum altitudo, et longitudo ejus duorum cubitorum : et anguli ejus, et longitudo ejus, et parietes ejus lignei. Et locutus est ad me : Hæc est mensa coram Domino.",
        "SYN": "Жертвенник был деревянный в три локтя вышины и в два локтя длины; и углы его, и подножие его, и стенки его - из дерева. И сказал он мне: \"это трапеза, которая пред Господом\".",
        "NEO": "d’un autel en bois ; sa hauteur était de trois coudées, et sa longueur de deux coudées ; il avait ses angles, et sur toute sa longueur ses parois étaient de bois. Et il me dit : « C’est ici ta table qui est devant \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "a wooden altar, three cubits in height, two cubits long, and two cubits wide. It had corners, and its base and sides were of wood. He said to me, \"This is the table which is before the LORD.\"",
        "VAT_ES": "de un altar de madera, de un metro y medio de altura, uno de largo y uno de ancho. Sus ángulos, su base y sus paredes eran de madera. El hombre me dijo: «Esta es la mesa que está delante del Señor».",
        "CEI": "un altare di legno, alto tre cubiti, due cubiti di lunghezza e due di larghezza. Gli angoli, la base e i lati erano di legno. Mi disse: \"Questa è la tavola che sta davanti al Signore\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּ/שְׁתַּ֧יִם דְּלָת֛וֹת לַֽ/הֵיכָ֖ל וְ/לַ/קֹּֽדֶשׁ׃",
        "LXX": "καὶ δύο θυρώματα τῷ ἁγίῳ·",
        "VUL": "Et duo ostia erant in templo et in sanctuario.",
        "SYN": "В храме и во святилище по две двери,",
        "NEO": "Le temple et le Saint des saints avaient chacun une porte,",
        "NAB": "The nave had a double door, and also the holy place had",
        "VAT_ES": "El Templo tenía una puerta doble y también el Santo de los santos",
        "CEI": "Il santuario e il Santo dei santi avevano due porte ciascuno."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/שְׁתַּ֥יִם דְּלָת֖וֹת לַ/דְּלָת֑וֹת שְׁ֚תַּיִם מוּסַבּ֣וֹת דְּלָת֔וֹת שְׁ֚תַּיִם לְ/דֶ֣לֶת אֶחָ֔ת וּ/שְׁתֵּ֥י דְלָת֖וֹת לָ/אַחֶֽרֶת׃",
        "LXX": "τοῖς δυσὶ θυρώμασι τοῖς στροφωτοῖς, δύο θυρώματα τῷ ἑνί, καὶ δύο θυρώματα τῇ θύρᾳ τῇ δευτέρᾳ.",
        "VUL": "Et in duobus ostiis ex utraque parte bina erant ostiola quæ in se invicem plicabantur : bina enim ostia erant ex utraque parte ostiorum.",
        "SYN": "и двери сии о двух досках, обе доски подвижные, две у одной двери и две доски у другой;",
        "NEO": "et chaque porte avait deux battants, deux battants qui se repliaient en feuillets, deux feuillets pour un battant, deux feuillets pour l’autre battant.",
        "NAB": "a double door. Each door had two movable leaves; two leaves were on one doorjamb and two on the other.",
        "VAT_ES": "tenía una puerta doble: eran puertas con dos hojas movibles, dos para una puerta y dos para la otra.",
        "CEI": "Ogni porta aveva due battenti e ogni battente si ripiegava in due pezzi: due per un battente e due per l'altro."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַ/עֲשׂוּיָ֨ה אֲלֵי/הֶ֜ן אֶל דַּלְת֤וֹת הַֽ/הֵיכָל֙ כְּרוּבִ֣ים וְ/תִֽמֹרִ֔ים כַּ/אֲשֶׁ֥ר עֲשׂוּיִ֖ם לַ/קִּיר֑וֹת וְ/עָ֥ב עֵ֛ץ אֶל פְּנֵ֥י הָ/אוּלָ֖ם מֵ/הַ/חֽוּץ׃",
        "LXX": "καὶ γλυφὴ ἐπ’ αὐτῶν, καὶ ἐπὶ τὰ θυρώματα τοῦ ναοῦ χερουβείν, καὶ φοίνικες κατὰ τὴν γλυφὴν τῶν ἁγίων, καὶ σπουδαῖα ξύλα κατὰ πρόσωπον τοῦ αἰλὰμ ἔξωθεν,",
        "VUL": "Et cælata erant in ipsis ostiis templi cherubim, et sculpturæ palmarum, sicut in parietibus quoque expressæ erant : quam ob rem et grossiora erant ligna in vestibuli fronte forinsecus.",
        "SYN": "и сделаны на них, на дверях храма, херувимы и пальмы такие же, какие сделаны по стенам; а перед притвором снаружи был деревянный помост.",
        "NEO": "Sur les portes du temple étaient représentés des chérubins et des palmiers, comme ceux qui étaient représentés sur les parois ; et il y avait un auvent en bois sur la façade du vestibule à l’extérieur.",
        "NAB": "Carved upon them (on the doors of the nave) were cherubim and palmtrees, like those carved on the walls. Before the vestibule outside was a wooden lattice.",
        "VAT_ES": "Sobre la puerta del Templo estaban representados querubines y palmeras, iguales a los de las paredes; y sobre la fachada del vestíbulo, por fuera, había un alero de madera.",
        "CEI": "Sulle porte erano dipinti cherubini e palme come sulle pareti: un portale di legno era sulla facciata dell'atrio all'esterno."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/חַלּוֹנִ֨ים אֲטֻמ֤וֹת וְ/תִֽמֹרִים֙ מִ/פּ֣וֹ וּ/מִ/פּ֔וֹ אֶל כִּתְפ֖וֹת הָֽ/אוּלָ֑ם וְ/צַלְע֥וֹת הַ/בַּ֖יִת וְ/הָ/עֻבִּֽים׃",
        "LXX": "καὶ θυρίδες κρυπταί. καὶ διεμέτρησεν ἔνθεν καὶ ἔνθεν, εἰς τὰ ὀροφώματα τοῦ αἰλάμ, καὶ τὰ πλευρὰ τοῦ οἴκου ἐζυγωμένα.",
        "VUL": "Super quæ fenestræ obliquæ, et similitudo palmarum hinc atque inde in humerulis vestibuli, secundum latera domus, latitudinemque parietum.",
        "SYN": "И решетчатые окна с пальмами, по ту и другую сторону, были по бокам притвора и в боковых комнатах храма и на деревянной обшивке.",
        "NEO": "Il y avait des fenêtres grillées et des palmiers de chaque côté aux parois latérales du vestibule et aux cellules latérales de la maison, et des auvents.",
        "NAB": "There were splayed windows (and palmtrees) on both side walls of the vestibule, and the side chambers of the temple. . . .",
        "VAT_ES": "Había ventanas con enrejados y palmeras, de un lado y de otro, sobre las paredes laterales del vestíbulo, las piezas laterales de la Casa y los aleros.",
        "CEI": "Finestre e grate e palme erano da tutt'e due le parti, ai lati del vestibolo, alle celle annesse al tempio e agli architravi."
      }
    }
  }
}