{
  "_schema_version": "2.0",
  "chapter_id": "EZE_041",
  "book_key": "EZE",
  "sequence": 41,
  "chapter_in": {
    "MT": 41,
    "VUL": 41,
    "LXX": 41
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַיְבִיאֵ֖נִי אֶל הַהֵיכָ֑ל וַיָּ֣מָד אֶת הָאֵילִ֗ים שֵׁשׁ אַמּ֨וֹת רֹ֧חַב מִפּ֛וֹ וְשֵׁשׁ אַמּֽוֹת רֹ֥חַב מִפּ֖וֹ רֹ֥חַב הָאֹֽהֶל׃"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְרֹ֣חַב הַפֶּתַח֮ עֶ֣שֶׂר אַמּוֹת֒ וְכִתְפ֣וֹת הַפֶּ֔תַח חָמֵ֤שׁ אַמּוֹת֙ מִפּ֔וֹ וְחָמֵ֥שׁ אַמּ֖וֹת מִפּ֑וֹ וַיָּ֤מָד אָרְכּוֹ֙ אַרְבָּעִ֣ים אַמָּ֔ה וְרֹ֖חַב עֶשְׂרִ֥ים אַמָּֽה׃"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּבָ֣א לִפְנִ֔ימָה וַיָּ֥מָד אֵֽיל הַפֶּ֖תַח שְׁתַּ֣יִם אַמּ֑וֹת וְהַפֶּ֨תַח֙ שֵׁ֣שׁ אַמּ֔וֹת וְרֹ֥חַב הַפֶּ֖תַח שֶׁ֥בַע אַמּֽוֹת׃"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַיָּ֨מָד אֶת אָרְכּ֜וֹ עֶשְׂרִ֣ים אַמָּ֗ה וְרֹ֛חַב עֶשְׂרִ֥ים אַמָּ֖ה אֶל פְּנֵ֣י הַֽהֵיכָ֑ל וַיֹּ֣אמֶר אֵלַ֔י זֶ֖ה קֹ֥דֶשׁ הַקֳּדָשִֽׁים׃"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַיָּ֥מָד קִֽיר הַבַּ֖יִת שֵׁ֣שׁ אַמּ֑וֹת וְרֹ֣חַב הַצֵּלָע֩ אַרְבַּ֨ע אַמּ֜וֹת סָבִ֧יב סָבִ֛יב לַבַּ֖יִת סָבִֽיב׃"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְהַצְּלָעוֹת֩ צֵלָ֨ע אֶל צֵלָ֜ע שָׁל֧וֹשׁ וּשְׁלֹשִׁ֣ים פְּעָמִ֗ים וּ֠בָאוֹת בַּקִּ֨יר אֲשֶׁר לַבַּ֧יִת לַצְּלָע֛וֹת סָבִ֥יב סָבִ֖יב לִהְי֣וֹת אֲחוּזִ֑ים וְלֹֽא יִהְי֥וּ אֲחוּזִ֖ים בְּקִ֥יר הַבָּֽיִת׃"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְֽרָחֲבָ֡ה וְֽנָסְבָה֩ לְמַ֨עְלָה לְמַ֜עְלָה לַצְּלָע֗וֹת כִּ֣י מֽוּסַב הַ֠בַּיִת לְמַ֨עְלָה לְמַ֜עְלָה סָבִ֤יב סָבִיב֙ לַבַּ֔יִת עַל כֵּ֥ן רֹֽחַב לַבַּ֖יִת לְמָ֑עְלָה וְכֵ֧ן הַתַּחְתּוֹנָ֛ה יַעֲלֶ֥ה עַל הָעֶלְיוֹנָ֖ה לַתִּיכוֹנָֽה׃"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְרָאִ֧יתִי לַבַּ֛יִת גֹּ֖בַהּ סָבִ֣יב סָבִ֑יב מיסדות מוּסְד֤וֹת הַצְּלָעוֹת֙ מְל֣וֹ הַקָּנֶ֔ה שֵׁ֥שׁ אַמּ֖וֹת אַצִּֽילָה׃"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "רֹ֣חַב הַקִּ֧יר אֲֽשֶׁר לַצֵּלָ֛ע אֶל הַח֖וּץ חָמֵ֣שׁ אַמּ֑וֹת וַאֲשֶׁ֣ר מֻנָּ֔ח בֵּ֥ית צְלָע֖וֹת אֲשֶׁ֥ר לַבָּֽיִת׃"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּבֵ֨ין הַלְּשָׁכ֜וֹת רֹ֣חַב עֶשְׂרִ֥ים אַמָּ֛ה סָבִ֥יב לַבַּ֖יִת סָבִ֥יב סָבִֽיב׃"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּפֶ֤תַח הַצֵּלָע֙ לַמֻּנָּ֔ח פֶּ֤תַח אֶחָד֙ דֶּ֣רֶךְ הַצָּפ֔וֹן וּפֶ֥תַח אֶחָ֖ד לַדָּר֑וֹם וְרֹ֨חַב֙ מְק֣וֹם הַמֻּנָּ֔ח חָמֵ֥שׁ אַמּ֖וֹת סָבִ֥יב סָבִֽיב׃"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְהַבִּנְיָ֡ן אֲשֶׁר֩ אֶל פְּנֵ֨י הַגִּזְרָ֜ה פְּאַ֣ת דֶּֽרֶךְ הַיָּ֗ם רֹ֚חַב שִׁבְעִ֣ים אַמָּ֔ה וְקִ֧יר הַבִּנְיָ֛ן חָֽמֵשׁ אַמּ֥וֹת רֹ֖חַב סָבִ֣יב סָבִ֑יב וְאָרְכּ֖וֹ תִּשְׁעִ֥ים אַמָּֽה׃"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וּמָדַ֣ד אֶת הַבַּ֔יִת אֹ֖רֶךְ מֵאָ֣ה אַמָּ֑ה וְהַגִּזְרָ֤ה וְהַבִּנְיָה֙ וְקִ֣ירוֹתֶ֔יהָ אֹ֖רֶךְ מֵאָ֥ה אַמָּֽה׃"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְרֹחַב֩ פְּנֵ֨י הַבַּ֧יִת וְהַגִּזְרָ֛ה לַקָּדִ֖ים מֵאָ֥ה אַמָּֽה׃"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וּמָדַ֣ד אֹֽרֶךְ הַ֠בִּנְיָן אֶל פְּנֵ֨י הַגִּזְרָ֜ה אֲשֶׁ֨ר עַל אַחֲרֶ֧יהָ ואתוקיהא וְאַתִּיקֶ֛יהָא מִפּ֥וֹ וּמִפּ֖וֹ מֵאָ֣ה אַמָּ֑ה וְהַֽהֵיכָל֙ הַפְּנִימִ֔י וְאֻֽלַמֵּ֖י הֶחָצֵֽר׃"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הַסִּפִּ֡ים וְהַחַלּוֹנִ֣ים הָ֠אֲטֻמוֹת וְהָאַתִּיקִ֤ים סָבִיב֙ לִשְׁלָשְׁתָּ֔ם נֶ֧גֶד הַסַּ֛ף שְׂחִ֥יף עֵ֖ץ סָבִ֣יב סָבִ֑יב וְהָאָ֨רֶץ֙ עַד הַֽחַלֹּנ֔וֹת וְהַֽחַלֹּנ֖וֹת מְכֻסּֽוֹת׃"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "עַל מֵעַ֣ל הַפֶּ֡תַח וְעַד הַבַּיִת֩ הַפְּנִימִ֨י וְלַח֜וּץ וְאֶל כָּל הַקִּ֨יר סָבִ֧יב סָבִ֛יב בַּפְּנִימִ֥י וּבַחִיצ֖וֹן מִדּֽוֹת׃"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְעָשׂ֥וּי כְּרוּבִ֖ים וְתִֽמֹרִ֑ים וְתִֽמֹרָה֙ בֵּין כְּר֣וּב לִכְר֔וּב וּשְׁנַ֥יִם פָּנִ֖ים לַכְּרֽוּב׃"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּפְנֵ֨י אָדָ֤ם אֶל הַתִּֽמֹרָה֙ מִפּ֔וֹ וּפְנֵֽי כְפִ֥יר אֶל הַתִּֽמֹרָ֖ה מִפּ֑וֹ עָשׂ֥וּי אֶל כָּל הַבַּ֖יִת סָבִ֥יב סָבִֽיב׃"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "מֵהָאָ֨רֶץ֙ עַד מֵעַ֣ל הַפֶּ֔תַח הַכְּרוּבִ֥ים וְהַתִּֽמֹרִ֖ים עֲשׂוּיִ֑ם וְקִ֖יר הַׄהֵׄיׄכָֽׄלׄ׃"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "הַֽהֵיכָ֖ל מְזוּזַ֣ת רְבֻעָ֑ה וּפְנֵ֣י הַקֹּ֔דֶשׁ הַמַּרְאֶ֖ה כַּמַּרְאֶֽה׃"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "הַמִּזְבֵּ֡חַ עֵ֣ץ שָׁלוֹשׁ֩ אַמּ֨וֹת גָּבֹ֜הַּ וְאָרְכּ֣וֹ שְׁתַּֽיִם אַמּ֗וֹת וּמִקְצֹֽעוֹתָיו֙ ל֔וֹ וְאָרְכּ֥וֹ וְקִֽירֹתָ֖יו עֵ֑ץ וַיְדַבֵּ֣ר אֵלַ֔י זֶ֚ה הַשֻּׁלְחָ֔ן אֲשֶׁ֖ר לִפְנֵ֥י יְהוָֽה׃"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וּשְׁתַּ֧יִם דְּלָת֛וֹת לַֽהֵיכָ֖ל וְלַקֹּֽדֶשׁ׃"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּשְׁתַּ֥יִם דְּלָת֖וֹת לַדְּלָת֑וֹת שְׁ֚תַּיִם מוּסַבּ֣וֹת דְּלָת֔וֹת שְׁ֚תַּיִם לְדֶ֣לֶת אֶחָ֔ת וּשְׁתֵּ֥י דְלָת֖וֹת לָאַחֶֽרֶת׃"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וַעֲשׂוּיָ֨ה אֲלֵיהֶ֜ן אֶל דַּלְת֤וֹת הַֽהֵיכָל֙ כְּרוּבִ֣ים וְתִֽמֹרִ֔ים כַּאֲשֶׁ֥ר עֲשׂוּיִ֖ם לַקִּיר֑וֹת וְעָ֥ב עֵ֛ץ אֶל פְּנֵ֥י הָאוּלָ֖ם מֵהַחֽוּץ׃"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְחַלּוֹנִ֨ים אֲטֻמ֤וֹת וְתִֽמֹרִים֙ מִפּ֣וֹ וּמִפּ֔וֹ אֶל כִּתְפ֖וֹת הָֽאוּלָ֑ם וְצַלְע֥וֹת הַבַּ֖יִת וְהָעֻבִּֽים׃"
      }
    }
  }
}