{
  "_schema_version": "2.0",
  "chapter_id": "EZE_042",
  "book_key": "EZE",
  "sequence": 42,
  "chapter_in": {
    "MT": 42,
    "VUL": 42,
    "LXX": 42
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יּוֹצִאֵ֗/נִי אֶל הֶֽ/חָצֵר֙ הַ/חִ֣יצוֹנָ֔ה הַ/דֶּ֖רֶךְ דֶּ֣רֶךְ הַ/צָּפ֑וֹן וַ/יְבִאֵ֣/נִי אֶל הַ/לִּשְׁכָּ֗ה אֲשֶׁ֨ר נֶ֧גֶד הַ/גִּזְרָ֛ה וַ/אֲשֶֽׁר נֶ֥גֶד הַ/בִּנְיָ֖ן אֶל הַ/צָּפֽוֹן׃",
        "LXX": "Καὶ εἰσήγαγέν με εἰς τὴν αὐλὴν τὴν ἐσωτέραν κατὰ ἀνατολὰς κατέναντι τῆς πύλης τῆς πρὸς βορρᾶν· καὶ εἰσήγαγέν με, καὶ ἰδοὺ ἐξέδραι πέντε ἐχόμεναι τοῦ ἀπολοίπου καὶ ἐχόμεναι τοῦ διορίζοντος πρὸς βορρᾶν,",
        "VUL": "Et eduxit me in atrium exterius, per viam ducentem ad aquilonem, et introduxit me in gazophylacium quod erat contra separatum ædificium, et contra ædem vergentem ad aquilonem.",
        "SYN": "И вывел меня ко внешнему двору северною дорогою, и привел меня к комнатам, которые против площади и против здания на севере,",
        "NEO": "L’homme me fit sortir+ 42:1 XLII, 1. \\+it Il me fit sortir\\+it* du parvis intérieur, \\+it dans la direction du septentrion\\+it*, sans doute en traversant le portique septentrional du parvis intérieur. — \\+it L’appartement\\+it*, le groupe d’appartements limité, d’une part (au midi), par l’espace clos qui entourait le temple et l’édifice latéral, d’autre part, par la grande cour qui s’étendait jusqu’au mur extérieur.* vers le parvis extérieur dans la direction du septentrion, et il me conduisit vers l’appartement qui était en face de l’espace vide et en face du mur, vers le septentrion.",
        "NAB": "Then he led me north to the outer court, bringing me to some chambers on the north that lay across the free area and which were also across from the building.",
        "VAT_ES": "El hombre me hizo salir hacia el atrio exterior, en dirección al norte, y me llevó hasta las habitaciones que estaban frente al patio y frente a la construcción, hacia el norte.",
        "CEI": "Allora mi fece uscire nell'atrio esterno dal lato settentrionale e mi condusse all'appartamento che sta di fronte allo spazio libero prospicente l'edificio verso settentrione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֶל פְּנֵי אֹ֨רֶךְ֙ אַמּ֣וֹת הַ/מֵּאָ֔ה פֶּ֖תַח הַ/צָּפ֑וֹן וְ/הָ/רֹ֖חַב חֲמִשִּׁ֥ים אַמּֽוֹת׃",
        "LXX": "ἐπὶ πήχεις ἑκατὸν μῆκος πρὸς βορρᾶν, καὶ τὸ πλάτος πεντήκοντα,",
        "VUL": "In facie longitudinis, centum cubitos ostii aquilonis, et latitudinis quinquaginta cubitos,",
        "SYN": "к тому месту, которое у северных дверей имеет в длину сто локтей, а в ширину пятьдесят локтей.",
        "NEO": "Il avait une longueur de cent coudées+ 42:2 2. \\+it Cent coudées\\+it*, de l’est à l’ouest ; \\+it cinquante coudées\\+it*, du nord au sud. — \\+it Porte du nord\\+it* : les LXX ont seulement, \\+it vers le nord\\+it*.*, — porte du nord, — et une largeur de cinquante coudées,",
        "NAB": "Their length was a hundred cubits on the north side, and they were fifty cubits wide.",
        "VAT_ES": "Su largo era de cincuenta metros por el norte, y su ancho de veinticinco metros.",
        "CEI": "Nella facciata aveva una lunghezza di cento cubiti, verso settentrione, e cinquanta cubiti di larghezza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "נֶ֣גֶד הָֽ/עֶשְׂרִ֗ים אֲשֶׁר֙ לֶ/חָצֵ֣ר הַ/פְּנִימִ֔י וְ/נֶ֣גֶד רִֽצְפָ֔ה אֲשֶׁ֖ר לֶ/חָצֵ֣ר הַ/חִֽיצוֹנָ֑ה אַתִּ֥יק אֶל פְּנֵֽי אַתִּ֖יק בַּ/שְּׁלִשִֽׁים׃",
        "LXX": "διαγεγραμμέναι ὃν τρόπον αἱ πύλαι τῆς αὐλῆς τῆς ἐσωτέρας, καὶ ὃν τρόπον τὰ περίστυλα τῆς αὐλῆς τῆς ἐξωτέρας, ἐστιχισμέναι ἀντιπρόσωποι στοαὶ τρισσαί.",
        "VUL": "contra viginti cubitos atrii interioris, et contra pavimentum stratum lapide atrii exterioris, ubi erat porticus juncta porticui triplici.",
        "SYN": "Напротив двадцати _локтей_ внутреннего двора и напротив помоста, который на внешнем дворе, были галерея против галереи в три яруса.",
        "NEO": "en face des vingt coudées du parvis intérieur, et en face du pavé du parvis extérieur, galerie contre galerie à trois étages.+ 42:3 3. Verset obscur.*",
        "NAB": "Across the twenty cubits of the inner court and the pavement of the outer court, there were three parallel rows of them on different levels.",
        "VAT_ES": "De frente a las puertas del atrio interior y de frente al pavimento del atrio exterior, había unas galerías que corrían paralelamente una en cada uno de los tres pisos.",
        "CEI": "Di fronte ai venti cubiti dell'atrio interno e di fronte al lastricato esterno, vi era un porticato davanti a un altro porticato a tre piani;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/לִ/פְנֵ֨י הַ/לְּשָׁכ֜וֹת מַהֲלַךְ֩ עֶ֨שֶׂר אַמּ֥וֹת רֹ֨חַב֙ אֶל הַ/פְּנִימִ֔ית דֶּ֖רֶךְ אַמָּ֣ה אֶחָ֑ת וּ/פִתְחֵי/הֶ֖ם לַ/צָּפֽוֹן׃",
        "LXX": "καὶ κατέναντι τῶν ἐξεδρῶν περίπατος πηχῶν δέκα τὸ πλάτος, ἐπὶ πήχεις ἑκατὸν τὸ μῆκος· καὶ τὰ θυρώματα αὐτῶν πρὸς βορρᾶν,",
        "VUL": "Et ante gazophylacia deambulatio decem cubitorum latitudinis, ad interiora respiciens viæ cubiti unius. Et ostia eorum ad aquilonem :",
        "SYN": "А перед комнатами ход в десять локтей ширины, а внутрь в один локоть; двери их лицом к северу.",
        "NEO": "Devant les chambres il y avait une allée+ 42:4 4. \\+it Une allée\\+it*, séparant les appartements en deux corps de logis de longueur inégale. — \\+it Un chemin d’une coudée\\+it*, ou plutôt, avec les LXX et le syriaque, \\+it de cent coudées\\+it*. L’allée avait la même longueur que le corps principal. Sur cette allée (qui était au nord) s’ouvraient les portes des chambres.* large de dix coudées, et, pour aller à l’intérieur, un chemin d’une coudée ; et leurs portes donnaient du côté du septentrion.",
        "NAB": "In front of the chambers, to the inside, was a walk ten cubits broad and a wall of one cubit; but the entrances of the chambers were on the north.",
        "VAT_ES": "Delante de las habitaciones había un corredor de cinco metros de ancho hacia el interior y de cincuenta metros de largo. Sus puertas daban hacia el norte.",
        "CEI": "davanti alle stanze c'era un corridoio di dieci cubiti di larghezza per cento di lunghezza: le porte delle stanze guardavano a settentrione."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/הַ/לְּשָׁכ֥וֹת הָ/עֶלְיוֹנֹ֖ת קְצֻר֑וֹת כִּֽי יוֹכְל֨וּ אַתִּיקִ֜ים מֵ/הֵ֗נָה מֵֽ/הַ/תַּחְתֹּנ֛וֹת וּ/מֵ/הַ/תִּֽכֹנ֖וֹת בִּנְיָֽן׃",
        "LXX": "καὶ οἱ περίπατοι οἱ ὑπερῷοι ὡσαύτως. ὅτι ἐξείχετο τὸ περίστυλον ἐξ αὐτοῦ, ἐκ τοῦ ὑποκάτωθεν περιστύλου, καὶ τὸ διάστημα· οὕτως περίστυλον καὶ διάστημα, καὶ οὕτως στοαὶ δύο.",
        "VUL": "ubi erant gazophylacia in superioribus humiliora, quia supportabant porticus quæ ex illis eminebant de inferioribus, et de mediis ædificii.",
        "SYN": "Верхние комнаты уже, потому что галереи отнимают у них несколько против нижних и средних _комнат_ этого здания.",
        "NEO": "Les chambres supérieures étaient plus étroites, — car les galeries empiétaient sur elles, — plus étroites que les chambres inférieures et les chambres intermédiaires de l’édifice ;",
        "NAB": "The outermost chambers were the lowest, for the system of levels set them at a level lower than the closest chambers and those in between;",
        "VAT_ES": "Las habitaciones superiores eran más estrechas que las inferiores y las intermedias, porque las galerías les quitaban espacio,",
        "CEI": "Le stanze superiori erano più strette delle inferiori e intermedie, perché i porticati occupavano parte dello spazio."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֤י מְשֻׁלָּשׁוֹת֙ הֵ֔נָּה וְ/אֵ֤ין לָ/הֶן֙ עַמּוּדִ֔ים כְּ/עַמּוּדֵ֖י הַ/חֲצֵר֑וֹת עַל כֵּ֣ן נֶאֱצַ֗ל מֵ/הַ/תַּחְתּוֹנ֛וֹת וּ/מֵ/הַ/תִּֽיכֹנ֖וֹת מֵ/הָ/אָֽרֶץ׃",
        "LXX": "διότι τριπλαῖ ἦσαν, καὶ στύλους οὐκ εἶχον καθὼς οἱ στύλοι τῶν ἐξωτέρων· διὰ τοῦτο ἐξείχοντο τῶν ὑποκάτωθεν καὶ τῶν μέσων ἀπὸ τῆς γῆς.",
        "VUL": "Tristega enim erant, et non habebant columnas, sicut erant columnæ atriorum : propterea eminebant de inferioribus, et de mediis a terra cubitis quinquaginta.",
        "SYN": "Они в три яруса, и таких столбов, какие на дворах, нет у них; потому они и сделаны уже против нижних и средних комнат, начиная от пола.",
        "NEO": "car elles étaient à trois étages+ 42:6 6. \\+it À trois étages en gradins\\+it*, en retrait les uns sur les autres. — \\+it Comme les colonnes des parvis\\+it*, des chambres qui étaient situées le long des murs du parvis extérieur (xl, 17).*, et elles n’avaient pas de colonnes comme les colonnes des parvis ; c’est pourquoi les chambres du haut étaient plus étroites que celles du bas et celles du milieu.",
        "NAB": "for they were in three rows and had no foundations to conform with the foundations of the courts, therefore they were on a lower terrace of the ground than the closest and the middle chambers.",
        "VAT_ES": "ya que estaban dispuestas en tres pisos y no tenían columnas como las columnas del atrio: por eso eran más estrechas que las habitaciones interiores y las intermedias, a partir del suelo.",
        "CEI": "Erano a tre piani, ma non avevano colonne come quelle degli altri, e perciò le stanze superiori erano più strette rispetto a quelle intermedie e a quelle inferiori."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/גָדֵ֤ר אֲשֶׁר לַ/חוּץ֙ לְ/עֻמַּ֣ת הַ/לְּשָׁכ֔וֹת דֶּ֛רֶךְ הֶ/חָצֵ֥ר הַ/חִֽצוֹנָ֖ה אֶל פְּנֵ֣י הַ/לְּשָׁכ֑וֹת אָרְכּ֖/וֹ חֲמִשִּׁ֥ים אַמָּֽה׃",
        "LXX": "καὶ φῶς ἔξωθεν, ὃν τρόπον αἱ ἐξέδραι τῆς αὐλῆς τῆς ἐξωτέρας αἱ βλέπουσαι ἀπέναντι τῶν ἐξεδρῶν τῶν πρὸς βορρᾶν, μῆκος πήχεων πεντήκοντα.",
        "VUL": "Et peribolus exterior secundum gazophylacia, quæ erant in via atrii exterioris ante gazophylacia : longitudo ejus quinquaginta cubitorum :",
        "SYN": "А наружная стена напротив этих комнат от внешнего двора, составляющая лицевую сторону комнат, имеет длины пятьдесят локтей;",
        "NEO": "Le mur extérieur parallèle aux chambres, du côté du parvis extérieur, était, pour la portion en face des chambres, long de cinquante coudées.+ 42:7 7, 8. La longueur de l’\\+it appartement\\+it* était de 100 coudées pour le corps qui était au midi et de 50 coudées pour le corps qui était au nord.*",
        "NAB": "On the far side there was a wall running parallel to the chambers along the outer court; its length before these chambers was fifty cubits,",
        "VAT_ES": "La pared exterior, que correspondía a las habitaciones en dirección al atrio exterior, tenía un largo de veinticinco metros sobre el frente de las habitaciones.",
        "CEI": "Il muro esterno parallelo alle stanze, dal lato del corridoio esterno, aveva, davanti alle stanze, una lunghezza di cinquanta cubiti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "כִּֽי אֹ֣רֶךְ הַ/לְּשָׁכ֗וֹת אֲשֶׁ֛ר לֶ/חָצֵ֥ר הַ/חִֽצוֹנָ֖ה חֲמִשִּׁ֣ים אַמָּ֑ה וְ/הִנֵּ֛ה עַל פְּנֵ֥י הַ/הֵיכָ֖ל מֵאָ֥ה אַמָּֽה׃",
        "LXX": "ὅτι τὸ μῆκος τῶν ἐξεδρῶν τῶν βλεπουσῶν εἰς τὴν αὐλὴν τὴν ἐξωτέραν πηχῶν πεντήκοντα, καὶ αὗταί εἰσιν αἱ ἀντιπρόσωποι ταύταις· τὸ πᾶν πηχῶν ἑκατόν.",
        "VUL": "quia longitudo erat gazophylaciorum atrii exterioris quinquaginta cubitorum, et longitudo ante faciem templi, centum cubitorum.",
        "SYN": "потому что _и_ комнаты на внешнем дворе занимают длины только пятьдесят локтей, и вот перед храмом сто локтей.",
        "NEO": "Car la longueur des chambres du côté du parvis extérieur était de cinquante coudées ; et voici que du côté du temple il y avait cent coudées.",
        "NAB": "for the length of the chambers belonging to the outer court was fifty cubits, but along its entire length the wall measured one hundred cubits.",
        "VAT_ES": "Porque el largo de las habitaciones que daban al atrio exterior era de veinticinco metros, mientras que las que daban al frente del Templo tenían cincuenta metros.",
        "CEI": "Infatti la lunghezza delle stanze dell'atrio esterno era di cinquanta cubiti, mentre dal lato del tempio era di cento cubiti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "ו/מ/תחת/ה לשכות וּ/מִ/תַּ֖חַת הַ/לְּשָׁכ֣וֹת הָ/אֵ֑לֶּה ה/מבוא הַ/מֵּבִיא֙ מֵֽ/הַ/קָּדִ֔ים בְּ/בֹא֣/וֹ לָ/הֵ֔נָּה מֵֽ/הֶ/חָצֵ֖ר הַ/חִצֹנָֽה׃",
        "LXX": "καὶ αἱ θύραι τῶν ἐξεδρῶν τούτων τῆς εἰσόδου τῆς πρὸς ἀνατολὰς τοῦ εἰσπορεύεσθαι δι’ αὐτῶν ἐκ τῆς αὐλῆς τῆς ἐξωτέρας",
        "VUL": "Et erat subter gazophylacia hæc introitus ab oriente, ingredientium in ea de atrio exteriori.",
        "SYN": "А снизу ход к этим комнатам с восточной стороны, когда подходят к ним со внешнего двора.",
        "NEO": "Plus bas+ 42:9 9. \\+it Plus bas\\+it* : le sol du parvis extérieur était plus bas que celui du parvis intérieur. — \\+it Une entrée\\+it*, une porte placée à l’extrémité est de l’\\+it allée\\+it* (vers. 12)* que ces chambres, il y avait une entrée tournée vers l’orient pour celui qui arrivait du parvis extérieur.",
        "NAB": "Below these chambers there was the way in from the east, so that one could enter from the outer court",
        "VAT_ES": "Más abajo de estas habitaciones había una entrada, situada al este del que entraba por el atrio exterior.",
        "CEI": "In basso le stanze avevano l'ingresso rivolto verso oriente, entrando dall'atrio esterno, sulla larghezza del muro dell'atrio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/רֹ֣חַב גֶּ֣דֶר הֶ/חָצֵ֗ר דֶּ֧רֶךְ הַ/קָּדִ֛ים אֶל פְּנֵ֧י הַ/גִּזְרָ֛ה וְ/אֶל פְּנֵ֥י הַ/בִּנְיָ֖ן לְשָׁכֽוֹת׃",
        "LXX": "κατὰ τὸ φῶς τοῦ ἐν ἀρχῇ περιπάτου· καὶ τὰ πρὸς νότον κατὰ πρόσωπον τοῦ νότου, κατὰ πρόσωπον τοῦ ἀπολοίπου καὶ κατὰ πρόσωπον τοῦ διορίζοντος· καὶ αἱ ἐξέδραι",
        "VUL": "In latitudine periboli atrii quod erat contra viam orientalem, in faciem ædificii separati, et erant ante ædificium gazophylacia.",
        "SYN": "В ширину стены двора к востоку перед площадью и перед зданием были комнаты.",
        "NEO": "Sur la largeur du mur du parvis, du côté de l’orient+ 42:10 10. \\+it Du côté de l’orient\\+it*. La plupart des interprètes voient ici une faute de copiste pour \\+it du côté du midi\\+it*. Le verset 12 paraît leur donner raison.*, en face de l’espace vide et en face du mur, il y avait aussi des chambres,+ 42:10 10-12. Chambres correspondantes au sud du temple.*",
        "NAB": "where the wall of the court began. To the south along the side of the free area and the building there were also chambers,",
        "VAT_ES": "A lo ancho del muro del atrio, en dirección al sur, sobre el frente del patio y sobre el frente de la construcción, había unas habitaciones",
        "CEI": "A mezzogiorno, di fronte allo spazio libero e alla muraglia di cinta, c'erano stanze"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/דֶ֨רֶךְ֙ לִ/פְנֵי/הֶ֔ם כְּ/מַרְאֵ֣ה הַ/לְּשָׁכ֗וֹת אֲשֶׁר֙ דֶּ֣רֶךְ הַ/צָּפ֔וֹן כְּ/אָרְכָּ֖/ן כֵּ֣ן רָחְבָּ֑/ן וְ/כֹל֙ מוֹצָ֣אֵי/הֶ֔ן וּ/כְ/מִשְׁפְּטֵי/הֶ֖ן וּ/כְ/פִתְחֵי/הֶֽן׃",
        "LXX": "καὶ ὁ περίπατος κατὰ πρόσωπον αὐτῶν, κατὰ τὰ μέτρα ἐξεδρῶν τῶν πρὸς βορρᾶν καὶ κατὰ τὸ μῆκος αὐτῶν καὶ κατὰ τὸ εὖρος αὐτῶν καὶ κατὰ πάσας τὰς ἐξόδους αὐτῶν καὶ κατὰ πάσας τὰς ἐπιστροφὰς αὐτῶν καὶ κατὰ τὰ φῶτα αὐτῶν καὶ κατὰ τὰ θυρώματα αὐτῶν,",
        "VUL": "Et via ante faciem eorum, juxta similitudinem gazophylaciorum quæ erant in via aquilonis : secundum longitudinem eorum, sic et latitudo eorum, et omnis introitus eorum, et similitudines, et ostia eorum.",
        "SYN": "И ход перед ними такой же, как и у тех комнат, которые обращены к северу, такая же длина, как и у тех, и такая же ширина, и все выходы их, и устройство их, и двери их такие же, как и у тех.",
        "NEO": "et devant elles un chemin, comme ce qui paraissait aux chambres du côté du septentrion ; leur longueur et leur largeur étaient les mêmes, ainsi que toutes leurs sorties et leurs arrangements ;",
        "NAB": "before which was a passage. These looked like the chambers to the north, just as long and just as wide, with the same exits and plan and entrances.",
        "VAT_ES": "con un pasillo delante de ellas. Su aspecto era el mismo que el de las habitaciones situadas hacia el norte: tenían el mismo largo, el mismo ancho, las mismas salidas, las mismas disposiciones y las mismas entradas.",
        "CEI": "e, davanti ad esse, un passaggio simile a quello delle stanze poste a settentrione: la lunghezza e la larghezza erano uguali a quelle, come anche le varie uscite e le loro disposizioni; come le porte di quelle,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וּ/כְ/פִתְחֵ֣י הַ/לְּשָׁכ֗וֹת אֲשֶׁר֙ דֶּ֣רֶךְ הַ/דָּר֔וֹם פֶּ֖תַח בְּ/רֹ֣אשׁ דָּ֑רֶךְ דֶּ֗רֶךְ בִּ/פְנֵי֙ הַ/גְּדֶ֣רֶת הֲגִינָ֔ה דֶּ֥רֶךְ הַ/קָּדִ֖ים בְּ/בוֹאָֽ/ן׃",
        "LXX": "τῶν ἐξεδρῶν τῶν πρὸς νότον, καὶ κατὰ τὰ θυρώματα ἀπ’ ἀρχῆς τοῦ περιπάτου ὡς ἐπὶ φῶς διαστήματος καλάμου, καὶ κατ’ ἀνατολὰς τοῦ εἰσπορεύεσθαι δι’ αὐτῶν.",
        "VUL": "Secundum ostia gazophylaciorum, quæ erant in via respiciente ad notum : ostium in capite viæ, quæ via erat ante vestibulum separatum per viam orientalem ingredientibus.",
        "SYN": "Такие же двери, как и у комнат, которые на юг, и для входа в них дверь у самой дороги, которая шла прямо вдоль стены на восток.",
        "NEO": "comme les portes de celles-là étaient aussi les portes des chambres qui étaient du côté du midi ; il y avait également une porte à l’entrée du chemin, le long du mur correspondant, à l’ouest pour celui qui entrait.",
        "NAB": "Below the chambers to the south there was an entrance at the beginning of the way which led to the back wall, by which one could enter from the east.",
        "VAT_ES": "Al pie de las habitaciones que daban al sur, había una entrada al comienzo de cada pasillo, frente al muro situado sobre la parte oriental.",
        "CEI": "così erano le porte delle stanze che davano a mezzogiorno; una porta era al principio dell'ambulacro, lungo il muro corrispondente, a oriente di chi entra."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י לִֽשְׁכ֨וֹת הַ/צָּפ֜וֹן לִֽשְׁכ֣וֹת הַ/דָּרוֹם֮ אֲשֶׁ֣ר אֶל פְּנֵ֣י הַ/גִּזְרָה֒ הֵ֣נָּה לִֽשְׁכ֣וֹת הַ/קֹּ֗דֶשׁ אֲשֶׁ֨ר יֹאכְלוּ שָׁ֧ם הַ/כֹּהֲנִ֛ים אֲשֶׁר קְרוֹבִ֥ים לַֽ/יהוָ֖ה קָדְשֵׁ֣י הַ/קֳּדָשִׁ֑ים שָׁ֞ם יַנִּ֣יחוּ קָדְשֵׁ֣י הַ/קֳּדָשִׁ֗ים וְ/הַ/מִּנְחָה֙ וְ/הַ/חַטָּ֣את וְ/הָ/אָשָׁ֔ם כִּ֥י הַ/מָּק֖וֹם קָדֹֽשׁ׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Αἱ ἐξέδραι αἱ πρὸς βορρᾶν καὶ αἱ ἐξέδραι αἱ πρὸς νὸτον, οὖσαι κατὰ πρόσωπον τῶν διαστημάτων, αὗταί εἰσιν αἱ ἐξέδραι τοῦ ἁγίου, ἐν αἷς φάγονται ἐκεῖ οἱ ἱερεῖς υἱοὶ Σαδδοὺκ οἱ ἐγγίζοντες πρὸς Κύριον τὰ ἅγια τῶν ἁγίων· καὶ ἐκεῖ θήσουσιν τὰ ἅγια τῶν ἁγίων καὶ τὴν θυσίαν καὶ τὰ περὶ ἁμαρτίας καὶ τὰ περὶ ἀγνοίας, διότι ὁ τόπος ἅγιος.",
        "VUL": "Et dixit ad me : Gazophylacia aquilonis, et gazophylacia austri, quæ sunt ante ædificium separatum, hæc sunt gazophylacia sancta, in quibus vescuntur sacerdotes qui appropinquant ad Dominum in Sancta sanctorum : ibi ponent Sancta sanctorum et oblationem pro peccato et pro delicto : locus enim sanctus est.",
        "SYN": "И сказал он мне: \"комнаты на север _и_ комнаты на юг, которые перед площадью, суть комнаты священные, в которых священники, приближающиеся к Господу, съедают священнейшие жертвы; там же они кладут священнейшие жертвы, и хлебное приношение, и жертву за грех, и жертву за преступление, ибо это место святое.",
        "NEO": "Il me dit : « Les chambres du septentrion et les chambres du midi qui sont en face de l’espace vide, ce sont les chambres du sanctuaire, où les prêtres qui s’approchent de \\+w Yahweh|strong=\"H3068\"\\+w** mangent les choses très saintes ; là ils déposent les choses très saintes, les oblations et les victimes pour le péché et pour le délit ; car le lieu est saint.+ 42:13 13, 14. Toutes ces chambres servent aux prêtres pour manger leurs parts des sacrifices sans sortir du parvis intérieur.*",
        "NAB": "He said to me, \"The north and south chambers which border on the free area are the sanctuary chambers; here the priests who draw near to the LORD shall eat the most sacred meals, and here they shall keep the most sacred offerings: cereal offerings, sin offerings, and guilt offerings; for it is a holy place.",
        "VAT_ES": "El hombre me dijo: «Las habitaciones del norte y del sur, que están frente al patio, son las habitaciones santas donde los sacerdotes que se acercan al Señor comerán las cosas santísimas. Allí se depositarán las cosa santísimas: la oblación, la víctima del sacrificio por el pecado y la del sacrificio de reparación, porque ese lugar es santo.",
        "CEI": "Egli mi disse: \"Le stanze a settentrione e quelle a mezzogiorno, di fronte allo spazio libero, sono le stanze sacre, dove i sacerdoti che si accostano al Signore mangeranno le cose santissime: ivi riporranno le cose santissime, le oblazioni e le vittime di espiazione e di riparazione, perché santo è questo luogo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "בְּ/בֹאָ֣/ם הַ/כֹּהֲנִ֗ים וְ/לֹֽא יֵצְא֤וּ מֵ/הַ/קֹּ֨דֶשׁ֙ אֶל הֶ/חָצֵ֣ר הַ/חִיצוֹנָ֔ה וְ/שָׁ֞ם יַנִּ֧יחוּ בִגְדֵי/הֶ֛ם אֲשֶׁר יְשָׁרְת֥וּ בָ/הֶ֖ן כִּֽי קֹ֣דֶשׁ הֵ֑נָּה ילבשו וְ/לָבְשׁוּ֙ בְּגָדִ֣ים אֲחֵרִ֔ים וְ/קָרְב֖וּ אֶל אֲשֶׁ֥ר לָ/עָֽם׃",
        "LXX": "οὐκ εἰσελεύσονται ἐκεῖ παρὲξ τῶν ἱερέων, οὐκ ἐξελεύσονται ἐκ τοῦ ἁγίου εἰς τὴν αὐλὴν τὴν ἐξωτέραν, ὅπως διὰ παντὸς ἅγιοι ὦσιν οἱ προσάγοντες· καὶ μὴ ἅπτωνται τοῦ στολισμοῦ αὐτῶν ἐν οἷς λειτουργοῦσιν ἐν αὐτοῖς, διότι ἅγιά ἐστιν· καὶ ἐνδύσονται ἱμάτια ἕτερα ὅταν ἅπτωνται τοῦ λαοῦ.",
        "VUL": "Cum autem ingressi fuerint sacerdotes, non egredientur de sanctis in atrium exterius : et ibi reponent vestimenta sua in quibus ministrant, quia sancta sunt, vestienturque vestimentis aliis : et sic procedent ad populum.",
        "SYN": "Когда войдут _туда_ священники, то они не должны выходить из этого святаго места на внешний двор, доколе не оставят там одежд своих, в которых служили, ибо они священны; они должны надеть на себя другие одежды и тогда выходить к народу\".",
        "NEO": "Une fois entrés, les prêtres ne sortiront pas du lieu saint pour aller au parvis extérieur sans avoir déposé là leurs vêtements avec lesquels ils ont fait le service, car ces vêtements sont saints. Ils se revêtiront d’autres habits, et c’est alors qu’ils s’approcheront de ce qui concerne le peuple. »",
        "NAB": "When the priests have once entered, they shall not leave the holy place for the outer court until they have left here the clothing in which they ministered, for it is holy. They shall put on other garments, and then approach the place destined for the people.\"",
        "VAT_ES": "Cuando los sacerdotes entren en el Santuario, no saldrán del lugar santo al atrio exterior sin dejar antes en ellas las vestiduras utilizadas para el culto, porque esas vestiduras son sagradas. Deberán ponerse otra ropa para acercarse el sitio destinado al pueblo»",
        "CEI": "Quando i sacerdoti vi saranno entrati, non usciranno dal luogo santo verso l'atrio esterno, ma deporranno là le loro vesti con le quali hanno prestato servizio, perché esse sono sante: indosseranno altre vesti e così si avvicineranno al luogo destinato al popolo\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/כִלָּ֗ה אֶת מִדּוֹת֙ הַ/בַּ֣יִת הַ/פְּנִימִ֔י וְ/הוֹצִיאַ֨/נִי֙ דֶּ֣רֶךְ הַ/שַּׁ֔עַר אֲשֶׁ֥ר פָּנָ֖י/ו דֶּ֣רֶךְ הַ/קָּדִ֑ים וּ/מְדָד֖/וֹ סָבִ֥יב סָבִֽיב׃",
        "LXX": "Καὶ συνετελέσθη ἡ διαμέτρησις τοῦ οἴκου ἔσωθεν. καὶ ἐξήγαγέν με καθ’ ὁδὸν τῆς πύλης τῆς βλεπούσης πρὸς ἀνατολάς, καὶ διεμέτρησεν τὸ ὑπόδειγμα τοῦ οἴκου κυκλόθεν ἐν διατάξει.",
        "VUL": "Cumque complesset mensuras domus interioris, eduxit me per viam portæ quæ respiciebat ad viam orientalem : et mensus est eam undique per circuitum.",
        "SYN": "Когда кончил он измерения внутреннего храма, то вывел меня воротами, обращенными лицом к востоку, и стал измерять его кругом.",
        "NEO": "Quand il eut achevé de mesurer l’intérieur de la maison+ 42:15 15. \\+it L’intérieur de la maison\\+it*, litt. \\+it la maison intérieure\\+it*, le temple avec ses parvis et toutes les constructions qui s’y trouvaient. — \\+it Le portique oriental\\+it* extérieur.*, il me fit sortir vers le portique dont la façade est dans la direction de l’orient, et il mesura l’enceinte tout autour.",
        "NAB": "When he had finished measuring the inner temple area, he brought me out by way of the gate which faces east and measured all the limits of the court.",
        "VAT_ES": "Cuando el hombre terminó de medir el interior de la Casa, me hizo salir hacia la puerta que daba al oriente, y midió todo el contorno.",
        "CEI": "Terminato ch'egli ebbe di misurare l'interno del tempio mi condusse fuori per la porta che guarda a oriente, e misurò la cinta intorno."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מָדַ֛ד ר֥וּחַ הַ/קָּדִ֖ים בִּ/קְנֵ֣ה הַ/מִּדָּ֑ה חֲמֵשׁ אמות מֵא֥וֹת קָנִ֛ים בִּ/קְנֵ֥ה הַ/מִּדָּ֖ה סָבִֽיב׃",
        "LXX": "καὶ ἔστη κατὰ νώτου τῆς πύλης τῆς βλεπούσης κατὰ ἀνατολάς, καὶ διεμέτρησεν πεντακοσίους ἐν τῷ καλάμῳ τοῦ μέτρου.",
        "VUL": "Mensus est autem contra ventum orientalem calamo mensuræ, quingentos calamos in calamo mensuræ per circuitum.",
        "SYN": "Он измерил восточную сторону тростью измерения и _намерил_ тростью измерения всего пятьсот тростей;",
        "NEO": "Il mesura le côté de l’orient avec le roseau à mesurer : cinq cents roseaux+ 42:16 16. \\+it Cinq cents roseaux\\+it* ou trois mille coudées, plus d’un kilomètre et demi. D’après cela, il s’agirait ici d’une nouvelle enceinte, laissant un grand intervalle entre elle et le mur du parvis extérieur. L’hébreu pourrait aussi se traduire : \\+it cinq cents\\+it* (\\+it coudées\\+it* sous-ent.) \\+it en roseaux avec le roseau à mesurer\\+it* : l’enceinte mesurée ici serait donc identique à la muraille de cinq cents coudées entourant le parvis extérieur. De plus, dans ce vers. 16, ainsi que dans les vers. 18 et 19, les LXX omettent le mot roseaux et le changent en coudées au vers. 17 — Tout autour. Le sens de cette indication est difficile à préciser Une légère modification de voyelles donnerait : il se tourna et mesura.* avec le roseau à mesurer tout autour.",
        "NAB": "He measured the east side: five hundred cubits by his measuring rod. Then he turned",
        "VAT_ES": "Midió con la vara de medir el lado oriental: doscientos cincuenta metros. Se volvió",
        "CEI": "Misurò il lato orientale con la canna per misurare: era cinquecento canne, in canne da misura, all'intorno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מָדַ֖ד ר֣וּחַ הַ/צָּפ֑וֹן חֲמֵשׁ מֵא֥וֹת קָנִ֛ים בִּ/קְנֵ֥ה הַ/מִּדָּ֖ה סָבִֽיב׃",
        "LXX": "καὶ ἐπέστρεψεν πρὸς βορρᾶν καὶ διεμέτρησεν τὸ κατὰ πρόσωπον τοῦ βορρᾶ, πήχεις πεντακοσίους ἐν τῷ καλάμῳ τοῦ μέτρου.",
        "VUL": "Et mensus est contra ventum aquilonis quingentos calamos in calamo mensuræ per gyrum.",
        "SYN": "в северной стороне той же тростью измерения намерил всего пятьсот тростей;",
        "NEO": "Il mesura le côté du septentrion : cinq cents roseaux avec le roseau à mesurer tout autour.",
        "NAB": "and measured the north side: five hundred cubits by the measuring rod. He turned",
        "VAT_ES": "y midió el lado septentrional: doscientos cincuenta metros. Se volvió",
        "CEI": "Misurò il lato settentrionale: era cinquecento canne, in canne da misura, all'intorno."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "אֵ֛ת ר֥וּחַ הַ/דָּר֖וֹם מָדָ֑ד חֲמֵשׁ מֵא֥וֹת קָנִ֖ים בִּ/קְנֵ֥ה הַ/מִּדָּֽה׃",
        "LXX": "καὶ ἐπέστρεψεν πρὸς θάλασσαν καὶ διεμέτρησεν τὸ κατὰ πρόσωπον θαλάσσης, πεντακοσίους ἐν τῷ καλάμῳ τοῦ μέτρου.",
        "VUL": "Et ad ventum australem mensus est quingentos calamos in calamo mensuræ per circuitum.",
        "SYN": "в южной стороне намерил тростью измерения также пятьсот тростей.",
        "NEO": "Il mesura le côté du midi : cinq cents roseaux avec le roseau à mesurer.",
        "NAB": "to the south and measured five hundred cubits by the measuring rod.",
        "VAT_ES": "hacia el lado meridional y lo midió: doscientos cincuenta metros.",
        "CEI": "Misurò il lato meridionale: era cinquecento canne, con la canna da misura."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "סָבַ֖ב אֶל ר֣וּחַ הַ/יָּ֑ם מָדַ֛ד חֲמֵשׁ מֵא֥וֹת קָנִ֖ים בִּ/קְנֵ֥ה הַ/מִּדָּֽה׃",
        "LXX": "καὶ ἐπέστρεψεν πρὸς νότον καὶ διεμέτρησεν κατέναντι τοῦ νότου, πεντακοσίους ἐν τῷ καλάμῳ τοῦ μέτρου,",
        "VUL": "Et ad ventum occidentalem mensus est quingentos calamos in calamo mensuræ.",
        "SYN": "Поворотив к западной стороне, намерил тростью измерения пятьсот тростей.",
        "NEO": "Il se tourna du côté de l’occident et mesura cinq cents roseaux avec le roseau à mesurer.",
        "NAB": "Then he turned to the west and measured five hundred cubits by the measuring rod.",
        "VAT_ES": "Se volvió hacia el lado occidental y lo midió: doscientos cincuenta metros",
        "CEI": "Si volse al lato occidentale: misurò cinquecento canne con la canna da misura."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "לְ/אַרְבַּ֨ע רוּח֜וֹת מְדָד֗/וֹ ח֤וֹמָה ל/וֹ֙ סָבִ֣יב סָבִ֔יב אֹ֚רֶךְ חֲמֵ֣שׁ מֵא֔וֹת וְ/רֹ֖חַב חֲמֵ֣שׁ מֵא֑וֹת לְ/הַבְדִּ֕יל בֵּ֥ין הַ/קֹּ֖דֶשׁ לְ/חֹֽל׃",
        "LXX": "τὰ τέσσερα μέρη τοῦ αὐτοῦ καλάμου· καὶ διέταξεν αὐτὸν καὶ περίβολον αὐτῶν κύκλῳ, πεντακοσίων πρὸς ἀνατολὰς καὶ πεντακοσίων πηχῶν εὖρος, τοῦ διαστέλλειν ἀνὰ μέσον τῶν ἁγίων καὶ ἀνὰ μέσον τοῦ προτειχίσματος τοῦ ἐν διατάξει τοῦ οἴκου.",
        "VUL": "Per quatuor ventos mensus est murum ejus undique per circuitum, longitudinem quingentorum cubitorum, et latitudinem quingentorum cubitorum, dividentem inter sanctuarium et vulgi locum.",
        "SYN": "Со всех четырех сторон он измерил его; кругом него была стена длиною в пятьсот _тростей_ и в пятьсот _тростей_ шириною, чтобы отделить святое место от несвятого.",
        "NEO": "Des quatre côtés il mesura l’enceinte ; il y avait au temple une muraille tout autour ; la longueur était de cinq cents+ 42:20 20. \\+it Cinq cents coudées\\+it*. Le but de cette répétition est de faire ressortir la forme carrée et symbolique de l’enceinte Comp. Apoc. 21, 16.* et la largeur de cinq cents, pour séparer le sacré du profane.",
        "NAB": "Thus he measured it in the four directions, five hundred cubits long and five hundred cubits wide. It was surrounded by a wall, to separate the sacred from the profane.",
        "VAT_ES": "El midió los cuatro costados, y allí había un muro circundante de doscientos cincuenta metros de largo por doscientos cincuenta de ancho, para separar lo sagrado de lo profano.",
        "CEI": "Da quattro lati egli misurò il tempio; aveva intorno un muro lungo cinquecento canne e largo cinquecento, per separare il luogo sacro da quello profano."
      }
    }
  }
}