{
  "_schema_version": "2.0",
  "chapter_id": "EZE_044",
  "book_key": "EZE",
  "sequence": 44,
  "chapter_in": {
    "MT": 44,
    "VUL": 44,
    "LXX": 44
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יָּ֣שֶׁב אֹתִ֗/י דֶּ֣רֶךְ שַׁ֤עַר הַ/מִּקְדָּשׁ֙ הַֽ/חִיצ֔וֹן הַ/פֹּנֶ֖ה קָדִ֑ים וְ/ה֖וּא סָגֽוּר׃",
        "LXX": "Καὶ ἐπέστρεψέν με κατὰ τὴν ὁδὸν τῆς πύλης τῶν ἁγίων τῆς ἐξωτέρας τῆς βλεπούσης κατ’ ἀνατολάς, καὶ αὕτη ἦν κεκλεισμένη.",
        "VUL": "Et convertit me ad viam portæ sanctuarii exterioris, quæ respiciebat ad orientem : et erat clausa.",
        "SYN": "И привел он меня обратно ко внешним воротам святилища, обращенным лицом на восток, и они были затворены.",
        "NEO": "Puis il me fit revenir dans la direction du portique extérieur du sanctuaire qui regardait l’orient ; il était fermé.",
        "NAB": "Then he brought me back to the outer gate of the sanctuary, facing the east; but it was closed.",
        "VAT_ES": "El hombre me hizo volver en dirección a la puerta exterior del Santuario, la que miraba hacia el oriente, y esa puerta estaba cerrada.",
        "CEI": "Mi condusse poi alla porta esterna del santuario dalla parte di oriente; essa era chiusa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלַ֜/י יְהוָ֗ה הַ/שַּׁ֣עַר הַ/זֶּה֩ סָג֨וּר יִהְיֶ֜ה לֹ֣א יִפָּתֵ֗חַ וְ/אִישׁ֙ לֹא יָ֣בֹא ב֔/וֹ כִּ֛י יְהוָ֥ה אֱלֹהֵֽי יִשְׂרָאֵ֖ל בָּ֣א ב֑/וֹ וְ/הָיָ֖ה סָגֽוּר׃",
        "LXX": "καὶ εἶπεν πρὸς μὲ Κύριος Ἡ πύλη αὕτη κεκλεισμένη ἔσται, οὐκ ἀνοιχθήσεται, καὶ οὐδεὶς μὴ διέλθῃ δι’ αὐτῆς· ὅτι Κύριος ὁ θεὸς τοῦ Ἰσραὴλ εἰσελεύσεται δι’ αὐτῆς, καὶ ἔσται κεκλεισμένη.",
        "VUL": "Et dixit Dominus ad me : Porta hæc clausa erit : non aperietur, et vir non transibit per eam, quoniam Dominus Deus Israël ingressus est per eam : eritque clausa",
        "SYN": "И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Ce portique sera fermé ; il ne s’ouvrira point, et personne n’entrera par là, car \\+w Yahweh|strong=\"H3068\"\\+w**, le Dieu d’Israël, est entré par là ; et il sera fermé.",
        "NAB": "He said to me: This gate is to remain closed; it is not to be opened for anyone to enter by it; since the LORD, the God of Israel, has entered by it, it shall remain closed.",
        "VAT_ES": "Entonces el Señor me dijo: «Esta puerta permanecerá cerrada. No será abierta, y nadie entrará por ella, porque el Señor, el Dios de Israel, ha entrado por ella. Por eso permanecerá cerrada.",
        "CEI": "Mi disse: \"Questa porta rimarrà chiusa: non verrà aperta, nessuno vi passerà, perché c'è passato il Signore, Dio d'Israele. Perciò resterà chiusa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "אֶֽת הַ/נָּשִׂ֗יא נָ֥שִׂיא ה֛וּא יֵֽשֶׁב בּ֥/וֹ לֶ/אֱכָול לֶ֖חֶם לִ/פְנֵ֣י יְהוָ֑ה מִ/דֶּ֨רֶךְ אֻלָ֤ם הַ/שַּׁ֨עַר֙ יָב֔וֹא וּ/מִ/דַּרְכּ֖/וֹ יֵצֵֽא׃",
        "LXX": "διότι ὁ ἡγούμενος, οὗτος καθήσεται ἐν αὐτῇ τοῦ φαγεῖν ἄρτον ἐναντίον Κυρίου· κατὰ τὴν ὁδὸν αἰλὰμ τῆς πύλης εἰσελεύσεται, καὶ κατὰ τὴν ὁδὸν αὐτοῦ ἐξελεύσεται.",
        "VUL": "principi. Princeps ipse sedebit in ea, ut comedat panem coram Domino : per viam portæ vestibuli ingredietur, et per viam ejus egredietur.",
        "SYN": "Что до князя, он, _как_ князь, сядет в них, чтобы есть хлеб пред Господом; войдет путем притвора этих ворот, и тем же путем выйдет.",
        "NEO": "Quant au prince, comme étant le prince, il s’y assoira pour manger les mets devant \\+w Yahweh|strong=\"H3068\"\\+w** ; il entrera par le chemin du vestibule du portique et sortira par le même chemin. »",
        "NAB": "Only the prince may sit down in it to eat his meal in the presence of the LORD. He must enter by way of the vestibule of the gate, and leave by the same way.",
        "VAT_ES": "Solamente el príncipe en ejercicio se sentará allí para comer en la presencia del Señor. El entrará por el camino del vestíbulo de la puerta y saldrá por ese mismo camino».",
        "CEI": "Ma il principe, il principe siederà in essa per cibarsi davanti al Signore; entrerà dal vestibolo della porta e di lì uscirà\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יְבִיאֵ֜/נִי דֶּֽרֶךְ שַׁ֣עַר הַ/צָּפוֹן֮ אֶל פְּנֵ֣י הַ/בַּיִת֒ וָ/אֵ֕רֶא וְ/הִנֵּ֛ה מָלֵ֥א כְבוֹד יְהוָ֖ה אֶת בֵּ֣ית יְהוָ֑ה וָ/אֶפֹּ֖ל אֶל פָּנָֽ/י׃",
        "LXX": "καὶ εἰσήγαγέν με κατὰ τὴν ὁδὸν τῆς πύλης τῆς πρὸς βορρᾶν κατέναντι τοῦ οἴκου· καὶ ἴδον, καὶ ἰδοὺ πλήρης δόξης ὁ οἶκος τοῦ κυρίου, καὶ πίπτω ἐπὶ πρόσωπόν μου.",
        "VUL": "Et adduxit me per viam portæ aquilonis in conspectu domus : et vidi, et ecce implevit gloria Domini domum Domini : et cecidi in faciem meam.",
        "SYN": "Потом привел меня путем ворот северных перед лице храма, и я видел, и вот, слава Господа наполняла дом Господа, и пал я на лице мое.",
        "NEO": "Il me conduisit ensuite dans la direction du portique septentrional, devant la maison ; et je vis, et voici que la gloire de \\+w Yahweh|strong=\"H3068\"\\+w** remplissait la maison ; et je tombai sur ma face.",
        "NAB": "Then he brought me by way of the north gate to the facade of the temple, and when I looked I saw the glory of the LORD filling the LORD'S temple, and I fell prone.",
        "VAT_ES": "Luego me llevó por la puerta septentrional hacia la fachada de la Casa. Yo miré, y vi que la gloria del Señor llenaba la Casa del Señor. Entonces caí con el rostro en tierra.",
        "CEI": "Poi mi condusse per la porta settentrionale, davanti al tempio. Guardai ed ecco la gloria del Signore riempiva il tempio. Caddi con la faccia a terra"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יֹּ֨אמֶר אֵלַ֜/י יְהֹוָ֗ה בֶּן אָדָ֡ם שִׂ֣ים לִבְּ/ךָ֩ וּ/רְאֵ֨ה בְ/עֵינֶ֜י/ךָ וּ/בְ/אָזְנֶ֣י/ךָ שְּׁמָ֗ע אֵ֣ת כָּל אֲשֶׁ֤ר אֲנִי֙ מְדַבֵּ֣ר אֹתָ֔/ךְ לְ/כָל חֻקּ֥וֹת בֵּית יְהוָ֖ה וּ/לְ/כָל תורת/ו תּֽוֹרֹתָ֑י/ו וְ/שַׂמְתָּ֤ לִבְּ/ךָ֙ לִ/מְב֣וֹא הַ/בַּ֔יִת בְּ/כֹ֖ל מוֹצָאֵ֥י הַ/מִּקְדָּֽשׁ׃",
        "LXX": "καὶ εἶπεν Κύριος πρὸς μέ Υἱὲ ἀνθρώπου, τάξον εἰς τὴν καρδίαν σου, καὶ ἴδε τοῖς ὀφθαλμοῖς σου, καὶ τοῖς ὠσὶν ἄκουε πάντα ὅσα ἐγὼ λαλῶ μετὰ σοῦ, κατὰ πάντα τὰ προστάγματα οἴκου Κυρίου καὶ κατὰ πάντα τὰ νόμιμα αὐτοῦ· καὶ τάξεις τὴν καρδίαν σου εἰς τὴν εἴσοδον τοῦ οἴκου κατὰ πάσας τὰς ἐξόδους αὐτοῦ ἐν πᾶσι τοῖς ἁγίοις.",
        "VUL": "Et dixit ad me Dominus : Fili hominis, pone cor tuum, et vide oculis tuis, et auribus tuis audi omnia quæ ego loquor ad te de universis cæremoniis domus Domini, et de cunctis legibus ejus : et pones cor tuum in viis templi per omnes exitus sanctuarii.",
        "SYN": "И сказал мне Господь: сын человеческий! прилагай сердце твое _ко всему,_ и смотри глазами твоими, и слушай ушами твоими все, что Я говорю тебе о всех постановлениях дома Господа и всех законах его; и прилагай сердце твое ко входу в храм и ко всем выходам из святилища.",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** me dit : « Fils de l’homme, applique ton cœur, regarde de tes yeux et écoute de tes oreilles tout ce que je vais te dire au sujet de toutes les ordonnances de la maison de \\+w Yahweh|strong=\"H3068\"\\+w** et de toutes ses lois. Applique ton cœur à ce qui doit entrer dans la maison, par toutes les issues du sanctuaire.",
        "NAB": "Then he said to me: Son of man, pay strict attention, look carefully, and listen intently to all that I will tell you about the statutes and laws of the LORD'S temple; be attentive in regard to those who are to be admitted to the temple and all those who are to be excluded from the sanctuary.",
        "VAT_ES": "El Señor me dijo: Presta atención, hijo de hombre; mira bien, y escucha cuidadosamente lo que te voy a decir acerca de todas las prescripciones concernientes a la Casa del Señor y a todo su ritual. Ten bien en cuenta quiénes podrán ser admitidos en la Casa del Señor y quiénes deberán ser excluidos del Santuario.",
        "CEI": "e il Signore mi disse: \"Figlio dell'uomo, stà attento, osserva bene e ascolta quanto io ti dirò sulle prescrizioni riguardo al tempio e su tutte le sue leggi; stà attento a come si entra nel tempio da tutti gli accessi del santuario."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/אָמַרְתָּ֤ אֶל מֶ֨רִי֙ אֶל בֵּ֣ית יִשְׂרָאֵ֔ל כֹּ֥ה אָמַ֖ר אֲדֹנָ֣/י יְהוִ֑ה רַב לָ/כֶ֛ם מִֽ/כָּל תּוֹעֲבֽוֹתֵי/כֶ֖ם בֵּ֥ית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ ἐρεῖς πρὸς τὸν οἶκον τὸν παραπικραίνοντα, πρὸς τὸν οἶκον τοῦ Ἰσραήλ Τάδε λέγει Κύριος ὁ θεός Ἱκανούσθω ὑμῖν ἀπὸ πασῶν τῶν ἀνομιῶν ὑμῶν, οἶκος Ἰσραήλ,",
        "VUL": "Et dices ad exasperantem me domum Israël : Hæc dicit Dominus Deus : Sufficiant vobis omnia scelera vestra, domus Israël :",
        "SYN": "И скажи мятежному дому Израилеву: так говорит Господь Бог: довольно вам, дом Израилев, делать все мерзости ваши,",
        "NEO": "Dis aux rebelles, à la maison d’Israël : Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : C’est assez de toutes vos abominations, maison d’Israël,",
        "NAB": "Say to that rebellious house, the house of Israel: Thus says the Lord GOD: Enough of all these abominations of yours, O house of Israel!",
        "VAT_ES": "Tú dirás a esos rebeldes, al pueblo de Israel: Así habla el Señor: &iexcl;Basta ya, pueblo de Israel, de todas las abominaciones que ustedes han cometido,",
        "CEI": "Riferirai a quei ribelli, alla gente d'Israele: Così dice il Signore Dio: Troppi sono stati per voi gli abomini, o Israeliti!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בַּ/הֲבִיאֲ/כֶ֣ם בְּנֵֽי נֵכָ֗ר עַרְלֵי לֵב֙ וְ/עַרְלֵ֣י בָשָׂ֔ר לִ/הְי֥וֹת בְּ/מִקְדָּשִׁ֖/י לְ/חַלְּל֣/וֹ אֶת בֵּיתִ֑/י בְּ/הַקְרִֽיבְ/כֶ֤ם אֶת לַחְמִ/י֙ חֵ֣לֶב וָ/דָ֔ם וַ/יָּפֵ֨רוּ֙ אֶת בְּרִיתִ֔/י אֶ֖ל כָּל תּוֹעֲבוֹתֵי/כֶֽם׃",
        "LXX": "τοῦ εἰσαγαγεῖν ὑμᾶς υἱοὺς ἀλλογενεῖς ἀπεριτμήτους καρδίᾳ καὶ ἀπεριτμήτους σαρκί, τοῦ γίνεσθαι ἐν τοῖς ἁγίοις μου· καὶ ἐβεβήλουν αὐτὰ ἐν τῷ προσφέρειν ὑμᾶς ἄρτους σάρκας καὶ αἷμα, καὶ παρεβαίνετε τὴν διαθήκην μου ἐν πάσαις ταῖς ἀνομίαις ὑμῶν,",
        "VUL": "eo quod inducitis filios alienos incircumcisos corde, et incircumcisos carne, ut sint in sanctuario meo, et polluant domum meam : et offertis panes meos, adipem et sanguinem, et dissolvitis pactum meum in omnibus sceleribus vestris.",
        "SYN": "вводить сынов чужой, необрезанных сердцем и необрезанных плотью, чтобы они были в Моем святилище и оскверняли храм Мой, подносить хлеб Мой, тук и кровь, и разрушать завет Мой всякими мерзостями вашими.",
        "NEO": "assez d’avoir introduit des fils d’étranger, incirconcis de cœur et incirconcis de chair, pour qu’ils fussent dans mon sanctuaire, afin de profaner ma maison, quand vous offriez les mets qui m’appartiennent, la graisse et le sang ; et ainsi ils ont rompu mon alliance par toutes vos abominations.",
        "NAB": "You have admitted foreigners, uncircumcised both in heart and flesh, to my sanctuary to profane it when you offered me food, fat, and blood; thus you have broken my covenant by all your abominations.",
        "VAT_ES": "introduciendo gente extranjera, de corazón y cuerpo incircuncisos, para que estuvieran en mi Santuario y profanaran mi Casa, mientras ustedes me ofrecían grasa y sangre como alimento! Así ustedes, con todas sus abominaciones, quebrantaron mi alianza.",
        "CEI": "Avete introdotto figli stranieri, non circoncisi di cuore e non circoncisi di carne, perché stessero nel mio santuario e profanassero il mio tempio, mentre mi offrivate il mio cibo, il grasso e il sangue, rompendo così la mia alleanza con tutti i vostri abomini."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/לֹ֥א שְׁמַרְתֶּ֖ם מִשְׁמֶ֣רֶת קָדָשָׁ֑/י וַ/תְּשִׂימ֗וּ/ן לְ/שֹׁמְרֵ֧י מִשְׁמַרְתִּ֛/י בְּ/מִקְדָּשִׁ֖/י לָ/כֶֽם׃",
        "LXX": "καὶ διετάξατε τοῦ φυλάσσειν φυλακὰς ἐν τοῖς ἁγίοις μου.",
        "VUL": "Et non servastis præcepta sanctuarii mei, et posuistis custodes observationum mearum in sanctuario meo vobismetipsis.",
        "SYN": "Вы не исполняли стражи у святынь Моих, а ставили вместо себя их для стражи в Моем святилище.",
        "NEO": "Vous ne vous êtes pas acquittés du service de mes choses saintes, et vous avez établi ces étrangers pour faire mon service, dans mon sanctuaire, à votre profit.",
        "NAB": "Instead of caring for the service of my temple, you have appointed such as these to serve me in my sanctuary in your stead.",
        "VAT_ES": "No se encargaron ustedes mismos de ejercer mi sagrado ministerio, sino que pusieron a esa gente para que lo ejerciera en lugar de ustedes, en mi propio Santuario.",
        "CEI": "Non vi siete presi voi la cura delle mie cose sante ma avete affidato loro, al vostro posto, la custodia del mio santuario."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ כָּל בֶּן נֵכָ֗ר עֶ֤רֶל לֵב֙ וְ/עֶ֣רֶל בָּשָׂ֔ר לֹ֥א יָב֖וֹא אֶל מִקְדָּשִׁ֑/י לְ/כָל בֶּן נֵכָ֔ר אֲשֶׁ֕ר בְּ/ת֖וֹךְ בְּנֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "Διὰ τοῦτο τάδε λέγει Κύριος ὁ θεός Πᾶς υἱὸς ἀλλογενὴς ἀπερίτμητος καρδίᾳ καὶ ἀπερίτμητος σαρκὶ οὐκ εἰσελεύσεται εἰς τὰ ἅγιά μου ἐν πᾶσιν υἱοῖς ἀλλογενῶν τῶν ὄντων ἐν μέσῳ οἴκου Ἰσραήλ,",
        "VUL": "Hæc dicit Dominus Deus : Omnis alienigena incircumcisus corde, et incircumcisus carne, non ingredietur sanctuarium meum : omnis filius alienus qui est in medio filiorum Israël.",
        "SYN": "Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который _живет_ среди сынов Израиля.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : Aucun fils d’étranger, incirconcis de cœur et incirconcis de chair, n’entrera dans mon sanctuaire ; non, aucun des fils d’étranger qui sont au milieu des enfants d’Israël.",
        "NAB": "Thus says the Lord GOD: No foreigners, uncircumcised in heart and in flesh, shall ever enter my sanctuary; none of the foreigners who live among the Israelites.",
        "VAT_ES": "Por eso, así habla el Señor: Ningún extranjero, de corazón y cuerpo incircuncisos, ninguno de los extranjeros que residen en medio de Israel, podrá entrar en mi Santuario.",
        "CEI": "Così dice il Signore Dio: Nessuno straniero, non circonciso di cuore, non circonciso nella carne, entrerà nel mio santuario, nessuno di tutti gli stranieri che sono in mezzo agli Israeliti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֣י אִם הַ/לְוִיִּ֗ם אֲשֶׁ֤ר רָֽחֲקוּ֙ מֵֽ/עָלַ֔/י בִּ/תְע֤וֹת יִשְׂרָאֵל֙ אֲשֶׁ֣ר תָּע֣וּ מֵֽ/עָלַ֔/י אַחֲרֵ֖י גִּלּֽוּלֵי/הֶ֑ם וְ/נָשְׂא֖וּ עֲוֺנָֽ/ם׃",
        "LXX": "ἀλλ’ ἢ οἱ Λευεῖται οἵτινες ἀφήλαντο ἀπ’ ἐμοῦ ἐν τῷ πλανᾶσθαι τὸν Ἰσραὴλ ἀπ’ ἐμοῦ κατόπισθεν τῶν ἐνθυμημάτων αὐτῶν· καὶ λήμψονται ἀδικίαν αὐτῶν,",
        "VUL": "Sed et Levitæ qui longe recesserunt a me in errore filiorum Israël, et erraverunt a me post idola sua, et portaverunt iniquitatem suam,",
        "SYN": "Равно и левиты, которые удалились от Меня во время отступничества Израилева, которые, оставив Меня, блуждали вслед идолов своих, понесут наказание за вину свою.",
        "NEO": "Bien plus, les Lévites qui se sont éloignés de moi au temps de l’égarement d’Israël, qui s’est égaré loin de moi pour suivre ses idoles infâmes, porteront leur iniquité.",
        "NAB": "But as for the Levites who departed from me when Israel strayed from me to pursue their idols, they shall bear the consequences of their sin.",
        "VAT_ES": "Los levitas, que me abandonaron cuando Israel se descarriaba lejos de mí para seguir a sus ídolos, cargarán con su culpa:",
        "CEI": "Anche i leviti, che si sono allontanati da me nel traviamento d'Israele e hanno seguito i loro idoli, sconteranno la propria iniquità;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וְ/הָי֤וּ בְ/מִקְדָּשִׁ/י֙ מְשָׁ֣רְתִ֔ים פְּקֻדּוֹת֙ אֶל שַׁעֲרֵ֣י הַ/בַּ֔יִת וּֽ/מְשָׁרְתִ֖ים אֶת הַ/בָּ֑יִת הֵ֠מָּה יִשְׁחֲט֨וּ אֶת הָ/עֹלָ֤ה וְ/אֶת הַ/זֶּ֨בַח֙ לָ/עָ֔ם וְ/הֵ֛מָּה יַעַמְד֥וּ לִ/פְנֵי/הֶ֖ם לְ/שָֽׁרְתָֽ/ם׃",
        "LXX": "καὶ ἔσονται ἐν τοῖς ἁγίοις μου λειτουργοῦντες θυρωροὶ ἐπὶ τῶν πυλῶν τοῦ οἴκου καὶ λειτουργοῦντες τῷ οἴκῳ· οὗτοι σφάξουσιν τὰ ὁλοκαυτώματα καὶ τὰς θυσίας τῷ λαῷ, καὶ οὗτοι στήσονται ἐναντίον τοῦ λαοῦ τοῦ λειτουργεῖν αὐτοῖς.",
        "VUL": "erunt in sanctuario meo æditui, et janitores portarum domus, et ministri domus : ipsi mactabunt holocausta et victimas populi, et ipsi stabunt in conspectu eorum ut ministrent eis.",
        "SYN": "Они будут служить во святилище Моем, как сторожа у ворот храма и прислужники у храма; они будут заколать для народа всесожжение и другие жертвы, и будут стоять пред ними для служения им.",
        "NEO": "Ils seront dans mon sanctuaire des serviteurs préposés aux portes de la maison et faisant le service de la maison ; ce sont eux qui égorgeront pour le peuple les victimes destinées à l’holocauste et aux autres sacrifices, et ils se tiendront devant le peuple pour le servir.",
        "NAB": "They shall serve in my sanctuary as gatekeepers and temple servants; they shall slaughter the holocausts and the sacrifices for the people, and they shall stand before the people to minister for them.",
        "VAT_ES": "ellos tendrán a su cargo en mi Santuario la custodia de las puertas de la Casa y el cuidado de la Casa. Ellos inmolarán el holocausto y el sacrificio para el pueblo, y estarán ante el pueblo para servirlo.",
        "CEI": "serviranno nel mio santuario come guardie delle porte del tempio e come servi del tempio; sgozzeranno gli olocausti e le vittime del popolo e staranno davanti ad esso pronti al suo servizio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "יַ֗עַן אֲשֶׁ֨ר יְשָׁרְת֤וּ אוֹתָ/ם֙ לִ/פְנֵ֣י גִלּֽוּלֵי/הֶ֔ם וְ/הָי֥וּ לְ/בֵֽית יִשְׂרָאֵ֖ל לְ/מִכְשׁ֣וֹל עָוֺ֑ן עַל כֵּן֩ נָשָׂ֨אתִי יָדִ֜/י עֲלֵי/הֶ֗ם נְאֻם֙ אֲדֹנָ֣/י יְהוִ֔ה וְ/נָשְׂא֖וּ עֲוֺנָֽ/ם׃",
        "LXX": "ἀνθ’ ὧν ἐλειτούργουν αὐτοῖς πρὸ προσώπου τῶν εἰδώλων αὐτῶν, καὶ ἐγένετο τῷ οἴκῳ Ἰσραὴλ εἰς κόλασιν ἀδικίας· ἕνεκα τούτου ἦρα τὴν χεῖρά μου ἐπ’ αὐτούς, λέγει Κύριος ὁ θεός,",
        "VUL": "Pro eo quod ministraverunt illis in conspectu idolorum suorum, et facti sunt domui Israël in offendiculum iniquitatis : idcirco levavi manum meam super eos, ait Dominus Deus, et portabunt iniquitatem suam.",
        "SYN": "За то, что они служили им пред идолами их и были для дома Израилева соблазном к нечестию, Я поднял на них руку Мою, говорит Господь Бог, и они понесут наказание за вину свою;",
        "NEO": "Parce qu’ils l’ont servi devant ses idoles infâmes et qu’ils ont fait tomber la maison d’Israël dans l’iniquité, à cause de cela j’ai levé ma main sur eux, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**, — jurant qu’ils porteraient leur iniquité.",
        "NAB": "Because they used to minister for them before their idols, and became an occasion of sin to the house of Israel, therefore I have sworn an oath against them, says the Lord GOD: they shall bear the consequences of their sin.",
        "VAT_ES": "Porque ellos lo sirvieron delante de sus ídolos e hicieron caer en la iniquidad a la casa de Israel, por eso yo levanto mi mano contra ellos –oráculo del Señor– y ellos cargarán con su culpa:",
        "CEI": "Poiché l'hanno servito davanti ai suoi idoli e sono stati per la gente d'Israele occasione di peccato, perciò io ho alzato la mano su di loro - parola del Signore Dio - ed essi sconteranno la loro iniquità."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/לֹֽא יִגְּשׁ֤וּ אֵלַ/י֙ לְ/כַהֵ֣ן לִ֔/י וְ/לָ/גֶ֨שֶׁת֙ עַל כָּל קָ֣דָשַׁ֔/י אֶל קָדְשֵׁ֖י הַ/קְּדָשִׁ֑ים וְ/נָֽשְׂאוּ֙ כְּלִמָּתָ֔/ם וְ/תוֹעֲבוֹתָ֖/ם אֲשֶׁ֥ר עָשֽׂוּ׃",
        "LXX": "καὶ οὐκ ἐγγιοῦσι πρὸς μὲ τοῦ ἱερατεύειν μοι, οὐδὲ τοῦ προσάγειν πρὸς τὰ ἅγια υἱῶν τοῦ Ἰσραὴλ οὐδὲ πρὸς τὰ ἅγια τῶν ἁγίων μου· καὶ λήμψονται ἀτιμίαν αὐτῶν ἐν τῇ πλανήσει ᾗ ἐπλανήθησαν.",
        "VUL": "Et non appropinquabunt ad me ut sacerdotio fungantur mihi, neque accedent ad omne sanctuarium meum juxta Sancta sanctorum : sed portabunt confusionem suam, et scelera sua quæ fecerunt.",
        "SYN": "они не будут приближаться ко Мне, чтобы священнодействовать предо Мною и приступать ко всем святыням Моим, к Святому Святых, но будут нести на себе бесславие свое и мерзости свои, какие делали.",
        "NEO": "Ils n’approcheront pas de moi pour remplir devant moi les fonctions du sacerdoce, pour s’approcher de toutes mes choses saintes, dans les lieux très saints ; ils porteront leur opprobre et la peine des abominations qu’ils ont commises.",
        "NAB": "They shall no longer draw near me to serve as my priests, nor shall they touch any of my sacred things, or the most sacred things. Thus they shall bear their disgrace because of all their abominable deeds.",
        "VAT_ES": "no se aproximarán a mí para ejercer la función sacerdotal, ni se aproximarán a mis cosas santas –las cosas santísimas– sino que cargarán con el oprobio y las abominaciones que cometieron.",
        "CEI": "Non si avvicineranno più a me per servirmi come sacerdoti e toccare tutte le mie cose sante e santissime, ma sconteranno la vergogna degli abomini che hanno compiuti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/נָתַתִּ֣י אוֹתָ֔/ם שֹׁמְרֵ֖י מִשְׁמֶ֣רֶת הַ/בָּ֑יִת לְ/כֹל֙ עֲבֹ֣דָת֔/וֹ וּ/לְ/כֹ֛ל אֲשֶׁ֥ר יֵעָשֶׂ֖ה בּֽ/וֹ׃",
        "LXX": "καὶ κατάξουσιν αὐτοὺς φυλάσσειν φυλακὰς τοῦ οἴκου εἰς πάντα τὰ ἔργα αὐτοῦ, καὶ εἰς πάντα ὅσα ἂν ποιήσωσιν.",
        "VUL": "Et dabo eos janitores domus in omni ministerio ejus, et in universis quæ fient in ea.",
        "SYN": "Сделаю их стражами храма для всех служб его и для всего, что производится в нем.",
        "NEO": "Je les chargerai de faire le service de la maison, pour tout son ouvrage, et pour tout ce qui s’y doit faire.",
        "NAB": "But I will set them to the service of the temple, for all its work and for everything that is to be done in it.",
        "VAT_ES": "Yo los pongo como encargados del cuidado de la Casa y de todo el servicio que deba prestarse en ella.",
        "CEI": "Affido loro la custodia del tempio e ogni suo servizio e qualunque cosa da compiere in esso."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/הַ/כֹּהֲנִ֨ים הַ/לְוִיִּ֜ם בְּנֵ֣י צָד֗וֹק אֲשֶׁ֨ר שָׁמְר֜וּ אֶת מִשְׁמֶ֤רֶת מִקְדָּשִׁ/י֙ בִּ/תְע֤וֹת בְּנֵֽי יִשְׂרָאֵל֙ מֵֽ/עָלַ֔/י הֵ֛מָּה יִקְרְב֥וּ אֵלַ֖/י לְ/שָֽׁרְתֵ֑/נִי וְ/עָמְד֣וּ לְ/פָנַ֗/י לְ/הַקְרִ֥יב לִ/י֙ חֵ֣לֶב וָ/דָ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "οἱ ἱερεῖς οἱ Λευεῖται οἱ υἱοὶ τοῦ Σαδδοὺκ οἵτινες ἐφυλάξαντο τὰς φυλακὰς τῶν ἁγίων μου ἐν τῷ πλανᾶσθαι οἶκον Ἰσραὴλ ἀπ’ ἐμοῦ, οὗτοι προσάξουσιν πρὸς μὲ τοῦ λειτουργεῖν μοι, καὶ στήσονται πρὸ προσώπου μου τοῦ προσφέρειν μοι θυσίαν, στέαρ καὶ αἷμα, λέγει Κύριος ὁ θεός.",
        "VUL": "Sacerdotes autem et Levitæ, filii Sadoc, qui custodierunt cæremonias sanctuarii mei, cum errarent filii Israël a me, ipsi accedent ad me ut ministrent mihi : et stabunt in conspectu meo, ut offerant mihi adipem et sanguinem, ait Dominus Deus.",
        "SYN": "А священники из колена Левиина, сыны Садока, которые, во время отступления сынов Израилевых от Меня, постоянно стояли на страже святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицем Моим, чтобы приносить Мне тук и кровь, говорит Господь Бог.",
        "NEO": "Mais les prêtres lévites, fils de Sadoc, qui ont gardé les observances de mon sanctuaire quand les enfants d’Israël s’égaraient loin de moi, ce sont eux qui s’approcheront de moi pour faire mon service et qui se tiendront devant moi pour m’offrir la graisse et le sang, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "As for the levitical priests, however, the Zadokites who cared for my sanctuary when the Israelites strayed from me, they shall draw near me to minister to me, and they shall stand before me to offer me fat and blood, says the Lord GOD.",
        "VAT_ES": "En cambio, los sacerdotes levíticos, hijos de Sadoc, que ejercieron el ministerio en mi Santuario cuando Israel se descarriaba lejos de mí, se acercarán a mí para servirme y estarán en mi presencia para ofrecerme la grasa y la sangre –oráculo del Señor–.",
        "CEI": "I sacerdoti leviti figli di Zadòk, che hanno osservato le prescrizioni del mio santuario quando gli Israeliti si erano allontanati da me, si avvicineranno a me per servirmi e staranno davanti a me per offrirmi il grasso e il sangue. Parola del Signore Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הֵ֜מָּה יָבֹ֣אוּ אֶל מִקְדָּשִׁ֗/י וְ/הֵ֛מָּה יִקְרְב֥וּ אֶל שֻׁלְחָנִ֖/י לְ/שָׁרְתֵ֑/נִי וְ/שָׁמְר֖וּ אֶת מִשְׁמַרְתִּֽ/י׃",
        "LXX": "οὗτοι εἰσελεύσονται εἰς τὰ ἅγιά μου, καὶ οὗτοι προσελεύσονται πρὸς τὴν τράπεζάν μου τοῦ λειτουργεῖν μοι, καὶ φυλάξουσιν τὰς φυλακάς μου.",
        "VUL": "Ipsi ingredientur sanctuarium meum, et ipsi accedent ad mensam meam, ut ministrent mihi, et custodiant cæremonias meas.",
        "SYN": "Они будут входить во святилище Мое и приближаться к трапезе Моей, чтобы служить Мне и соблюдать стражу Мою.",
        "NEO": "Ce sont eux qui entreront dans mon sanctuaire, eux qui s’approcheront de ma table pour faire mon service, et ils garderont mes observances.",
        "NAB": "It is they who shall enter my sanctuary, they who shall approach my table to minister to me, and they who shall carry out my service.",
        "VAT_ES": "Ellos entrarán en mi Santuario, se acercarán a mi mesa para servirme y se encargarán de mi servicio.",
        "CEI": "Essi entreranno nel mio santuario e si avvicineranno alla mia tavola per servirmi e custodiranno le mie prescrizioni."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה בְּ/בוֹאָ/ם֙ אֶֽל שַׁעֲרֵי֙ הֶ/חָצֵ֣ר הַ/פְּנִימִ֔ית בִּגְדֵ֥י פִשְׁתִּ֖ים יִלְבָּ֑שׁוּ וְ/לֹֽא יַעֲלֶ֤ה עֲלֵי/הֶם֙ צֶ֔מֶר בְּ/שָֽׁרְתָ֗/ם בְּ/שַׁעֲרֵ֛י הֶ/חָצֵ֥ר הַ/פְּנִימִ֖ית וָ/בָֽיְתָ/ה׃",
        "LXX": "καὶ ἔσται ἐν τῷ εἰσπορεύεσθαι αὐτοὺς τὰς πύλας τῆς αὐλῆς τῆς ἐσωτέρας, στολὰς λινᾶς ἐνδύσονται· καὶ οὐκ ἐνδύσονται ἐρεᾶ ἐν τῷ λειτουργεῖν αὐτοὺς ἀπὸ τῆς πύλης τῆς ἐσωτέρας αὐλῆς.",
        "VUL": "Cumque ingredientur portas atrii interioris, vestibus lineis induentur : nec ascendet super eos quidquam laneum, quando ministrant in portis atrii interioris et intrinsecus.",
        "SYN": "Когда придут к воротам внутреннего двора, тогда оденутся в одежды льняные, а шерстяное не должно быть на них во время служения их в воротах внутреннего двора и внутри храма.",
        "NEO": "Lorsqu’ils franchiront les portiques du parvis intérieur, ils se vêtiront d’habits de lin ; il n’y aura pas de laine sur eux, quand ils feront le service dans les portiques du parvis intérieur et au-dedans.",
        "NAB": "Whenever they enter the gates of the inner court, they shall wear linen garments; they shall not put on anything woolen when they minister at the gates of the inner court or within the temple.",
        "VAT_ES": "Cuando entren por las puertas del atrio interior, se revestirán con vestiduras de lino: no llevarán ropa de lana cuando presten servicio a las puertas del atrio interior y en la Casa.",
        "CEI": "Quando entreranno dalle porte dell'atrio interno, indosseranno vesti di lino; non porteranno alcun indumento di lana, quando essi eserciteranno il ministero alle porte dell'atrio interno e nel tempio."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "פַּאֲרֵ֤י פִשְׁתִּים֙ יִהְי֣וּ עַל רֹאשָׁ֔/ם וּ/מִכְנְסֵ֣י פִשְׁתִּ֔ים יִהְי֖וּ עַל מָתְנֵי/הֶ֑ם לֹ֥א יַחְגְּר֖וּ בַּ/יָּֽזַע׃",
        "LXX": "καὶ κιδάρεις λινᾶς ἕξουσιν ἐπὶ ταῖς κεφαλαῖς αὐτῶν, καὶ περισκελῆ λινᾶ ἕξουσιν ἐπὶ τὰς ὀσφύας αὐτῶν, καὶ οὐ περιζώσονται βίᾳ.",
        "VUL": "Vittæ lineæ erunt in capitibus eorum, et feminalia linea erunt in lumbis eorum, et non accingentur in sudore.",
        "SYN": "Увясла на головах их должны быть также льняные; и исподняя одежда на чреслах их должна быть также льняная; в поту они не должны опоясываться.",
        "NEO": "Ils auront des mitres de lin sur la tête ; et ils auront des caleçons de lin sur les reins ; et ils ne se ceindront pas de ce qui exciterait la sueur.",
        "NAB": "They shall have linen turbans on their heads and linen drawers on their loins; they shall not gird themselves with anything that causes sweat.",
        "VAT_ES": "Tendrán turbantes de lino sobre su cabeza y también usarán calzoncillos de lino. No se ceñirán con nada que haga transpirar.",
        "CEI": "Porteranno in capo turbanti di lino e avranno mutande ai fianchi: non si cingeranno di quanto provochi il sudore."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ֠/בְ/צֵאתָ/ם אֶל הֶ/חָצֵ֨ר הַ/חִיצוֹנָ֜ה אֶל הֶ/חָצֵ֣ר הַ/חִיצוֹנָה֮ אֶל הָ/עָם֒ יִפְשְׁט֣וּ אֶת בִּגְדֵי/הֶ֗ם אֲשֶׁר הֵ֨מָּה֙ מְשָׁרְתִ֣ם בָּ֔/ם וְ/הִנִּ֥יחוּ אוֹתָ֖/ם בְּ/לִֽשְׁכֹ֣ת הַ/קֹּ֑דֶשׁ וְ/לָֽבְשׁוּ֙ בְּגָדִ֣ים אֲחֵרִ֔ים וְ/לֹֽא יְקַדְּשׁ֥וּ אֶת הָ/עָ֖ם בְּ/בִגְדֵי/הֶֽם׃",
        "LXX": "καὶ ἐν τῷ ἐκπορεύεσθαι αὐτοὺς εἰς τὴν αὐλὴν τὴν ἐξωτέραν πρὸς τὸν λαὸν ἐκδύσονται τὰς στολὰς αὐτῶν, ἐν αἷς αὐτοὶ λειτουργοῦσιν ἐν αὐταῖς, καὶ θήσουσιν αὐτὰς ἐν ταῖς ἐξέδραις τῶν ἁγίων, καὶ ἐνδύσονται στολὰς ἑτέρας, καὶ οὐ μὴ ἁγιάσωσιν τὸν λαὸν ἐν ταῖς στολαῖς αὐτῶν.",
        "VUL": "Cumque egredientur atrium exterius ad populum, exuent se vestimentis suis in quibus ministraverant, et reponent ea in gazophylacio sanctuarii : et vestient se vestimentis aliis, et non sanctificabunt populum in vestibus suis.",
        "SYN": "А когда надобно будет выйти на внешний двор, на внешний двор к народу, тогда они должны будут снять одежды свои, в которых они служили, и оставить их в священных комнатах, и одеться в другие одежды, чтобы священными одеждами своими не прикасаться к народу.",
        "NEO": "Mais lorsqu’ils sortiront au parvis extérieur, au parvis extérieur vers le peuple, ils ôteront leurs vêtements avec lesquels ils ont fait le service, ils les déposeront dans les chambres du sanctuaire ; et ils revêtiront d’autres vêtements et ne sanctifieront pas le peuple par leurs vêtements.",
        "NAB": "When they are to go out to the people in the outer court, they shall take off the garments in which they ministered and leave them in the chambers of the sanctuary, putting on other garments; thus they will not transmit holiness to the people with their garments.",
        "VAT_ES": "Cuando salgan al atrio exterior, donde está el pueblo, se quitarán las vestiduras que se hayan puesto para prestar servicio, dejándolas en las habitaciones del Santuario, y se pondrán otra ropa, para no santificar al pueblo con sus vestiduras.",
        "CEI": "Quando usciranno nell'atrio esterno verso il popolo, si toglieranno le vesti con le quali hanno ufficiato e le deporranno nelle stanze del santuario: indosseranno altre vesti per non comunicare con esse la consacrazione al popolo."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/רֹאשָׁ/ם֙ לֹ֣א יְגַלֵּ֔חוּ וּ/פֶ֖רַע לֹ֣א יְשַׁלֵּ֑חוּ כָּס֥וֹם יִכְסְמ֖וּ אֶת רָאשֵׁי/הֶֽם׃",
        "LXX": "⸂⸆⸃ καὶ τὰς κεφαλὰς αὐτῶν οὐ ξυρήσονται, καὶ τὰς κόμας αὐτῶν οὐ ψιλώσουσιν· καλύπτοντες καλύψουσιν τὰς κεφαλὰς αὐτῶν.",
        "VUL": "Caput autem suum non radent, neque comam nutrient : sed tondentes attondent capita sua.",
        "SYN": "И головы своей они не должны брить, и не должны отпускать волос, а пусть непременно стригут головы свои.",
        "NEO": "Ils ne se raseront pas la tête et ne laisseront pas non plus croître leurs cheveux ; ils se tondront la tête.",
        "NAB": "They shall not shave their heads nor let their hair hang loose, but they shall keep their hair carefully trimmed.",
        "VAT_ES": "No se raparán la cabeza ni dejarán crecer libremente sus cabellos, sino que se cortarán los cabellos cuidadosamente.",
        "CEI": "Non si raderanno il capo, né si lasceranno crescere la chioma, ma avranno i capelli normalmente tagliati."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/יַ֥יִן לֹֽא יִשְׁתּ֖וּ כָּל כֹּהֵ֑ן בְּ/בוֹאָ֖/ם אֶל הֶ/חָצֵ֥ר הַ/פְּנִימִֽית׃",
        "LXX": "καὶ οἶνον οὐ μὴ πίωσιν πᾶς ἱερεὺς ἐν τῷ εἰσπορεύεσθαι αὐτοὺς εἰς τὴν αὐλὴν τὴν ἐσωτέραν.",
        "VUL": "Et vinum non bibet omnis sacerdos, quando ingressurus est atrium interius.",
        "SYN": "И вина не должен пить ни один священник, когда идет во внутренний двор.",
        "NEO": "Aucun prêtre ne boira du vin lorsqu’il entrera dans le parvis intérieur.",
        "NAB": "No priest shall drink wine when he is to enter the inner court.",
        "VAT_ES": "Ningún sacerdote beberá vino cuando deba entrar en el atrio interior.",
        "CEI": "Nessun sacerdote berrà vino quando dovrà entrare nell'atrio interno."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/אַלְמָנָה֙ וּ/גְרוּשָׁ֔ה לֹֽא יִקְח֥וּ לָ/הֶ֖ם לְ/נָשִׁ֑ים כִּ֣י אִם בְּתוּלֹ֗ת מִ/זֶּ֨רַע֙ בֵּ֣ית יִשְׂרָאֵ֔ל וְ/הָֽ/אַלְמָנָה֙ אֲשֶׁ֣ר תִּֽהְיֶ֣ה אַלְמָנָ֔ה מִ/כֹּהֵ֖ן יִקָּֽחוּ׃",
        "LXX": "καὶ χήραν καὶ ἐκβεβλημένην οὐ λήμψονται ἑαυτοῖς εἰς γυναῖκα, ἀλλ’ ἢ παρθένον ἐκ τοῦ σπέρματος Ἰσραήλ· καὶ χήρα ἐὰν γένηται ἐξ ἱερέως, λήμψονται.",
        "VUL": "Et viduam et repudiatam non accipient uxores, sed virgines de semine domus Israël : sed et viduam quæ fuerit vidua a sacerdote, accipient.",
        "SYN": "Ни вдовы, ни разведенной с мужем они не должны брать себе в жены, а только могут брать себе девиц из племени дома Израилева и вдову, оставшуюся вдовою от священника.",
        "NEO": "Ils ne prendront pour femme ni une veuve ni une femme répudiée, mais seulement des vierges de la race de la maison d’Israël ; ils pourront prendre une veuve qui sera la veuve d’un prêtre.",
        "NAB": "They shall not take for their wives either widows or divorced women, but only virgins of the race of Israel; however, they may marry women who are the widows of priests.",
        "VAT_ES": "Ellos no se casarán con una viuda ni con una mujer repudiada, sino sólo con una virgen de la raza del pueblo de Israel. Pero podrán casarse con la viuda de otro sacerdote.",
        "CEI": "Non prenderanno in sposa una vedova, né una ripudiata, ma solo una vergine della stirpe d'Israele: potranno sposare però una vedova, se è la vedova di un sacerdote."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/אֶת עַמִּ֣/י יוֹר֔וּ בֵּ֥ין קֹ֖דֶשׁ לְ/חֹ֑ל וּ/בֵין טָמֵ֥א לְ/טָה֖וֹר יוֹדִעֻֽ/ם׃",
        "LXX": "καὶ τὸν λαόν μου διδάξουσιν ἀνὰ μέσον ἁγίου καὶ βεβήλου, καὶ ἀνὰ μέσον καθαροῦ καὶ ἀκαθάρτου γνωριοῦσιν αὐτοῖς·",
        "VUL": "Et populum meum docebunt quid sit inter sanctum et pollutum, et inter mundum et immundum ostendent eis.",
        "SYN": "Они должны учить народ Мой отличать священное от несвященного и объяснять им, что нечисто и что чисто.",
        "NEO": "Ils instruiront mon peuple à distinguer entre ce qui est saint et ce qui est profane ; ils lui apprendront à distinguer entre ce qui est souillé et ce qui est pur.",
        "NAB": "They shall teach my people to distinguish between the sacred and the profane, and make known to them the difference between the clean and the unclean.",
        "VAT_ES": "Los sacerdotes instruirán a mi pueblo sobre la diferencia entre lo sagrado y lo profano, y le enseñarán a distinguir lo puro de lo impuro.",
        "CEI": "Indicheranno al mio popolo ciò che è santo e ciò che è profano e gli insegneranno ciò che è mondo e ciò che è immondo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עַל רִ֗יב הֵ֚מָּה יַעַמְד֣וּ ל/שפט לְ/מִשְׁפָּ֔ט בְּ/מִשְׁפָּטַ֖/י ו/שפט/הו יִשְׁפְּט֑וּ/הוּ וְ/אֶת תּוֹרֹתַ֤/י וְ/אֶת חֻקֹּתַ/י֙ בְּ/כָל מוֹעֲדַ֣/י יִשְׁמֹ֔רוּ וְ/אֶת שַׁבְּתוֹתַ֖/י יְקַדֵּֽשׁוּ׃",
        "LXX": "καὶ ἐπὶ κρίσιν αἵματος οὗτοι ἐπιστήσονται τοῦ διακρίνειν· τὰ δικαιώματά μου δικαιώσουσιν, καὶ τὰ κρίματὰ μου κρινοῦσιν, καὶ τὰ νόμιμά μου καὶ τὰ προστάγματά μου ἐν πάσαις ταῖς ἑορταῖς μου φυλάξονται, καὶ τὰ σάββατά μου ἁγιάσουσιν.",
        "VUL": "Et cum fuerit controversia, stabunt in judiciis meis, et judicabunt : leges meas et præcepta mea in omnibus solemnitatibus meis custodient, et sabbata mea sanctificabunt.",
        "SYN": "При спорных делах они должны присутствовать в суде, и по уставам Моим судить их, и наблюдать законы Мои и постановления Мои о всех праздниках Моих, и свято хранить субботы Мои.",
        "NEO": "Dans les contestations, ce sont eux qui prendront place pour le jugement, et ils jugeront d’après le droit que j’ai établi. Ils observeront mes lois et mes ordonnances dans toutes mes fêtes, et ils sanctifieront mes sabbats.",
        "NAB": "In capital cases they shall stand as judges, judging them according to my decrees. They shall observe my laws and statutes on all my festivals, and keep my sabbaths holy.",
        "VAT_ES": "En los litigios, ellos tendrán autoridad para juzgar: juzgarán según mis leyes, observarán mis preceptos y mis instrucciones en todas mis solemnidades, y observarán mis sábados.",
        "CEI": "Nelle liti essi saranno i giudici e decideranno secondo le mie leggi. In tutte le mie feste osserveranno le mie leggi e i miei statuti e santificheranno i miei sabati."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/אֶל מֵ֣ת אָדָ֔ם לֹ֥א יָב֖וֹא לְ/טָמְאָ֑ה כִּ֣י אִם לְ/אָ֡ב וּ֠/לְ/אֵם וּ/לְ/בֵ֨ן וּ/לְ/בַ֜ת לְ/אָ֗ח וּ/לְ/אָח֛וֹת אֲשֶֽׁר לֹא הָיְתָ֥ה לְ/אִ֖ישׁ יִטַּמָּֽאוּ׃",
        "LXX": "καὶ ἐπὶ ψυχὴν ἀνθρώπου οὐκ εἰσελεύσονται τοῦ μιανθῆναι· ἀλλ’ ἢ ἐπὶ πατρὶ καὶ μητρὶ καὶ ἐπὶ υἱῷ καὶ ἐπὶ θυγατρὶ καὶ ἐπὶ ἀδελφῷ καὶ ἐπὶ ἀδελφῇ αὐτοῦ, ἣ οὐ γέγονεν ἀνδρί, μιανθήσεται.",
        "VUL": "Et ad mortuum hominem non ingredientur, ne polluantur, nisi ad patrem et matrem, et filium et filiam, et fratrem, et sororem quæ alterum virum non habuerit : in quibus contaminabuntur.",
        "SYN": "К мертвому человеку никто из них не должен подходить, чтобы не сделаться нечистым; только ради отца и матери, ради сына и дочери, брата и сестры, которая не была замужем, можно им сделать себя нечистыми.",
        "NEO": "Aucun d’eux n’ira auprès du cadavre d’un homme pour se souiller ; ils ne pourront se souiller que pour un père ou une mère, pour un fils ou une fille, pour un frère ou une sœur qui n’a pas de mari.",
        "NAB": "They shall not make themselves unclean by coming near any dead person, unless it be their father, mother, son, daughter, brother, or maiden sister; for these they may make themselves unclean.",
        "VAT_ES": "Los sacerdotes no tocarán a un hombre muerto, para no incurrir en impureza, a no ser que se trate de padre o la madre, de un hijo o de una hija, o de un hermano o hermana que no haya tenido marido.",
        "CEI": "Nessuno di essi si avvicinerà a un cadavere per non rendersi immondo, ma potrà rendersi immondo per il padre, la madre, un figlio, una figlia, un fratello o per una sorella non maritata:"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/אַחֲרֵ֖י טָֽהֳרָת֑/וֹ שִׁבְעַ֥ת יָמִ֖ים יִסְפְּרוּ לֽ/וֹ׃",
        "LXX": "καὶ μετὰ ⸆ τὸ καθαρισθῆναι αὐτὸν ἑπτὰ ἡμέρας ἐξαριθμήσει αὐτῷ·",
        "VUL": "Et postquam fuerit emundatus, septem dies numerabuntur ei.",
        "SYN": "По очищении же такого, еще семь дней надлежит отсчитать ему.",
        "NEO": "Après sa purification, on lui comptera sept jours,",
        "NAB": "After a priest has been cleansed, he must wait an additional seven days,",
        "VAT_ES": "Después de su purificación, se contarán siete días,",
        "CEI": "dopo essersi purificato, gli si conteranno sette giorni"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וּ/בְ/יוֹם֩ בֹּא֨/וֹ אֶל הַ/קֹּ֜דֶשׁ אֶל הֶ/חָצֵ֤ר הַ/פְּנִימִית֙ לְ/שָׁרֵ֣ת בַּ/קֹּ֔דֶשׁ יַקְרִ֖יב חַטָּאת֑/וֹ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ᾗ ἂν ἡμέρᾳ εἰσπορεύωνται εἰς τὴν αὐλὴν τὴν ἐσωτέραν τοῦ λειτουργεῖν ἐν τῷ ἁγίῳ, προσοίσουσιν ἱλασμόν, λέγει Κύριος ὁ θεός.",
        "VUL": "Et in die introitus sui in sanctuarium ad atrium interius, ut ministret mihi in sanctuario, offeret pro peccato suo, ait Dominus Deus.",
        "SYN": "И в тот день, когда ему надобно будет приступать ко святыне во внутреннем дворе, чтобы служить при святыне, он должен принести жертву за грех, говорит Господь Бог.",
        "NEO": "et le jour où il entrera dans le lieu saint, au parvis intérieur, pour faire le service dans le sanctuaire, il offrira son sacrifice pour le péché, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "and on the day he enters the inner court to minister in the sanctuary, he shall present his sin offering, says the Lord GOD.",
        "VAT_ES": "y el día que entren en el lugar santo, en el atrio interior, para prestar servicio en el lugar santo, ofrecerán su sacrificio por el pecado –oráculo del Señor–.",
        "CEI": "e quando egli rientrerà nel luogo santo, nell'atrio interno per servire nel santuario, offrirà il suo sacrificio espiatorio. Parola del Signore Dio."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/הָיְתָ֤ה לָ/הֶם֙ לְֽ/נַחֲלָ֔ה אֲנִ֖י נַֽחֲלָתָ֑/ם וַ/אֲחֻזָּ֗ה לֹֽא תִתְּנ֤וּ לָ/הֶם֙ בְּ/יִשְׂרָאֵ֔ל אֲנִ֖י אֲחֻזָּתָֽ/ם׃",
        "LXX": "καὶ ἔσται αὐτοῖς εἰς κληρονομίαν· ἐγὼ κληρονομία αὐτοῖς, καὶ κατάσχεσις αὐτοῖς οὐ δοθήσεται ἐν τοῖς υἱοῖς Ἰσραήλ, ὅτι ἐγὼ κατάσχεσις αὐτῶν.",
        "VUL": "Non erit autem eis hæreditas : ego hæreditas eorum. Et possessionem non dabitis eis in Israël : ego enim possessio eorum.",
        "SYN": "А что до удела их, то Я их удел. И владения не давайте им в Израиле: Я их владение.",
        "NEO": "Voici l’héritage qu’ils auront : Je serai leur héritage ; vous ne leur donnerez pas de possession en Israël, c’est moi qui suis leur possession.",
        "NAB": "They shall have no inheritance, for I am their inheritance; you shall give them no property in Israel, for I am their property.",
        "VAT_ES": "Los sacerdotes no tendrán una herencia, porque yo soy su herencia. Ustedes no les darán una propiedad en Israel, porque yo soy su propiedad.",
        "CEI": "Essi non avranno alcuna eredità. Io sarò la loro eredità: non sarà dato loro alcun possesso in Israele; io sono il loro possesso."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "הַ/מִּנְחָה֙ וְ/הַ/חַטָּ֣את וְ/הָ/אָשָׁ֔ם הֵ֖מָּה יֹֽאכְל֑וּ/ם וְ/כָל חֵ֥רֶם בְּ/יִשְׂרָאֵ֖ל לָ/הֶ֥ם יִהְיֶֽה׃",
        "LXX": "καὶ τὰς θυσίας καὶ τὰ ὑπὲρ ἁμαρτίας καὶ τὰ ὑπὲρ ἀγνοίας οὗτοι φάγονται, καὶ πᾶν ἀφόρισμα ἐν τῷ Ἰσραὴλ αὐτοῖς ἔσται·",
        "VUL": "Victimam et pro peccato et pro delicto ipsi comedent, et omne votum in Israël ipsorum erit.",
        "SYN": "Они будут есть от хлебного приношения, от жертвы за грех и жертвы за преступление; и все заклятое у Израиля им же принадлежит.",
        "NEO": "Ils se nourriront de l’oblation, du sacrifice pour le péché et du sacrifice pour le délit ; et tout ce qui aura été dévoué par anathème en Israël sera pour eux.",
        "NAB": "They shall eat the cereal offering, the sin offering, and the guilt offering; whatever is under the ban in Israel shall be theirs.",
        "VAT_ES": "Ellos se alimentarán con la oblación y con las víctimas del sacrificio por el pecado y del sacrificio de reparación. Todo lo dedicado al Señor en Israel, será para ellos.",
        "CEI": "Saranno loro cibo le oblazioni, i sacrifici espiatori, i sacrifici di riparazione; apparterrà loro quanto è stato votato allo sterminio in Israele."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/רֵאשִׁית֩ כָּל בִּכּ֨וּרֵי כֹ֜ל וְ/כָל תְּר֣וּמַת כֹּ֗ל מִ/כֹּל֙ תְּרוּמ֣וֹתֵי/כֶ֔ם לַ/כֹּהֲנִ֖ים יִֽהְיֶ֑ה וְ/רֵאשִׁ֤ית עֲרִסֽוֹתֵי/כֶם֙ תִּתְּנ֣וּ לַ/כֹּהֵ֔ן לְ/הָנִ֥יחַ בְּרָכָ֖ה אֶל בֵּיתֶֽ/ךָ׃",
        "LXX": "ἀπαρχαὶ πάντων καὶ τὰ πρωτότοκα πάντων καὶ τὰ ἀφαιρέματα πάντα ἐκ πάντων τῶν ἀπαρχῶν ὑμῶν τοῖς ἱερεῦσιν ἔσται. καὶ τὰ πρωτογενήματα ὑμῶν δώσετε τῷ ἱερεῖ, τοῦ θεῖναι εὐλογίας ὑμῶν ἐπὶ τοὺς οἴκους ὑμῶν.",
        "VUL": "Et primitiva omnium primogenitorum, et omnia libamenta ex omnibus quæ offeruntur, sacerdotum erunt : et primitiva ciborum vestrorum dabitis sacerdoti, ut reponat benedictionem domui tuæ.",
        "SYN": "И начатки из всех плодов ваших и всякого рода приношения, из чего ни состояли бы приношения ваши, принадлежат священникам; и начатки молотого вами отдавайте священнику, чтобы над домом твоим почивало благословение.",
        "NEO": "Les prémices de tous les premiers produits de toutes sortes et toutes les offrandes de toutes sortes de tout ce que vous offrirez seront pour les prêtres ; vous donnerez aussi aux prêtres les prémices de vos moutures, afin que la bénédiction repose sur ta maison.",
        "NAB": "All the choicest first fruits of every kind, and all the best of your offerings of every kind, shall belong to the priests; likewise the best of your dough you shall give to the priests to bring a blessing down upon your house.",
        "VAT_ES": "También será para el sacerdote la mejor de todas las primicias y de todas las ofrendas que ustedes presenten. Ustedes entregarán al sacerdote lo mejor de sus moliendas, para que la bendición permanezca sobre tu casa.",
        "CEI": "La parte migliore di tutte le vostre primizie e ogni specie di offerta apparterranno ai sacerdoti: così darete al sacerdote le primizie dei vostri macinati, per far posare la benedizione sulla vostra casa."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "כָּל נְבֵלָה֙ וּ/טְרֵפָ֔ה מִן הָ/ע֖וֹף וּ/מִן הַ/בְּהֵמָ֑ה לֹ֥א יֹאכְל֖וּ הַ/כֹּהֲנִֽים׃",
        "LXX": "καὶ πᾶν θνησιμαῖον καὶ θηριάλωτον ἐκ τῶν πετεινῶν καὶ ἐκ τῶν κτηνῶν οὐ φάγονται οἱ ἱερεῖς.",
        "VUL": "Omne morticinum, et captum a bestia, de avibus et de pecoribus, non comedent sacerdotes.",
        "SYN": "Никакой мертвечины и ничего, растерзанного зверем, ни из птиц, ни из скота, не должны есть священники.",
        "NEO": "Tout animal mort ou déchiré, soit oiseau, soit autre bête, les prêtres ne le mangeront pas. »",
        "NAB": "The priests shall not eat anything, whether flesh or fowl, that has died of itself or has been killed by wild beasts.",
        "VAT_ES": "Los sacerdotes no comerán ningún animal encontrado muerto o destrozado por las fieras, sea ave o ganado.",
        "CEI": "I sacerdoti non mangeranno la carne di alcun animale morto di morte naturale o sbranato, di uccelli o di altri animali\"."
      }
    }
  }
}