{
  "_schema_version": "2.0",
  "chapter_id": "EZE_045",
  "book_key": "EZE",
  "sequence": 45,
  "chapter_in": {
    "MT": 45,
    "VUL": 45,
    "LXX": 45
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וּ/בְ/הַפִּֽילְ/כֶ֨ם אֶת הָ/אָ֜רֶץ בְּ/נַחֲלָ֗ה תָּרִימוּ֩ תְרוּמָ֨ה לַ/יהוָ֥ה קֹדֶשׁ֮ מִן הָ/אָרֶץ֒ אֹ֗רֶךְ חֲמִשָּׁ֨ה וְ/עֶשְׂרִ֥ים אֶ֨לֶף֙ אֹ֔רֶךְ וְ/רֹ֖חַב עֲשָׂ֣רָה אָ֑לֶף קֹדֶשׁ ה֥וּא בְ/כָל גְּבוּלָ֖/הּ סָבִֽיב׃",
        "LXX": "Καὶ ἐν τῷ καταμετρεῖσθαι ὑμᾶς τὴν γῆν ἐν κληρονομίᾳ ἀφοριεῖτε ἀπαρχὴν τῷ κυρίῳ ἅγιον ἀπὸ τῆς γῆς, πέντε καὶ εἴκοσι χιλιάδας μῆκος καὶ εὖρος εἴκοσι χιλιάδας· ἅγιον ἔσται ἐν πᾶσι τοῖς ὁρίοις αὐτοῦ κυκλόθεν.",
        "VUL": "Cumque cperitis terram dividere sortito, separate primitias Domino, sanctificatum de terra, longitudine viginti quinque millia, et latitudine decem millia : sanctificatum erit in omni termino ejus per circuitum.",
        "SYN": "Когда будете по жребию делить землю на уделы, тогда отделите священный участок Господу в двадцать пять тысяч _тростей_ длины и десять тысяч ширины; да будет свято это место во всем объеме своем, кругом.",
        "NEO": "« Quand vous partagerez au sort le pays pour le posséder, vous prélèverez comme offrande à \\+w Yahweh|strong=\"H3068\"\\+w** une portion sainte du pays ; sa longueur sera de vingt-cinq mille coudées, et sa largeur de dix mille ; elle sera sainte dans toute son étendue, tout autour.",
        "NAB": "When you apportion the land into inheritances, you shall set apart a sacred tract of land for the LORD, twenty-five thousand cubits long and twenty thousand wide; its whole area shall be sacred.",
        "VAT_ES": "Cuando ustedes hagan el sorteo para repartirse el país en herencia, reservarán un tributo para el Señor, una fracción santa de territorio, de doce mil quinientos metros de largo por diez mil de ancho. Ese territorio será santo en toda su extensión.",
        "CEI": "\"Quando voi spartirete a sorte la regione, in eredità, preleverete dal territorio, in offerta al Signore, una porzione sacra, lunga venticinquemila cubiti e larga ventimila: essa sarà santa per tutta la sua estensione."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "יִהְיֶ֤ה מִ/זֶּה֙ אֶל הַ/קֹּ֔דֶשׁ חֲמֵ֥שׁ מֵא֛וֹת בַּ/חֲמֵ֥שׁ מֵא֖וֹת מְרֻבָּ֣ע סָבִ֑יב וַ/חֲמִשִּׁ֣ים אַמָּ֔ה מִגְרָ֥שׁ ל֖/וֹ סָבִֽיב׃",
        "LXX": "καὶ ἔσται ἐκ τούτου ἁγιάσματα πεντακόσιοι ἐπὶ πεντακοσίους τετράγωνον κυκλόθεν, καὶ πήχεις πεντήκοντα διάστημα αὐτῷ κυκλόθεν.",
        "VUL": "Et erit ex omni parte sanctificatum quingentos per quingentos, quadrifariam per circuitum, et quinquaginta cubitis in suburbana ejus per gyrum.",
        "SYN": "От него к святилищу отойдет четырехугольник по пятисот _тростей_ кругом, и кругом него площадь в пятьдесят локтей.",
        "NEO": "Il y en aura pour le sanctuaire, cinq cents sur cinq cents, en carré, tout autour, et cinquante coudées pour sa banlieue, tout autour.",
        "NAB": "Of this land a square plot, five hundred by five hundred cubits, surrounded by a free space of fifty cubits, shall be assigned to the sanctuary.",
        "VAT_ES": "De allí se destinará para el Santuario un cuadrado de doscientos cincuenta metros de cada lado, con una zona de veinticinco metros alrededor de él.",
        "CEI": "Di essa sarà per il santuario un quadrato di cinquecento cubiti per cinquecento, con una zona libera all'intorno di cinquanta cubiti."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וּ/מִן הַ/מִּדָּ֤ה הַ/זֹּאת֙ תָּמ֔וֹד אֹ֗רֶךְ חמש חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף וְ/רֹ֖חַב עֲשֶׂ֣רֶת אֲלָפִ֑ים וּ/בֽ/וֹ יִהְיֶ֥ה הַ/מִּקְדָּ֖שׁ קֹ֥דֶשׁ קָדָשִֽׁים׃",
        "LXX": "καὶ ἐκ ταύτης τῆς διαμετρήσεως διαμετρήσεις μῆκος πέντε καὶ εἴκοσι χιλιάδας καὶ εὖρος εἴκοσι χιλιάδας, καὶ ἐν αὐτῇ ἔσται ἅγια τῶν ἁγίων.",
        "VUL": "Et a mensura ista mensurabis longitudinem viginti quinque millium, et latitudinem decem millium : et in ipso erit templum, Sanctumque sanctorum.",
        "SYN": "Из этой меры отмерь двадцать пять тысяч _тростей_ в длину и десять тысяч в ширину, где будет находиться святилище, Святое Святых.",
        "NEO": "Sur cet espace mesuré, tu mesureras une longueur de vingt-cinq mille et une largeur de dix mille ; c’est là que sera le sanctuaire, le Saint des saints.",
        "NAB": "Also from this sector measure off a strip, twenty-five thousand cubits long and ten thousand wide, within which shall be the sanctuary, the holy of holies.",
        "VAT_ES": "Sobre esta área medirás un espacio de doce mil quinientos metros de largo por cinco mil de ancho: allí estará el Santuario, el lugar santísimo.",
        "CEI": "In quella superficie misurerai un tratto di venticinquemila cubiti di lunghezza per diecimila di larghezza, dove sarà il santuario, il Santo dei santi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "קֹ֣דֶשׁ מִן הָ/אָ֜רֶץ ה֗וּא לַ/כֹּ֨הֲנִ֜ים מְשָׁרְתֵ֤י הַ/מִּקְדָּשׁ֙ יִֽהְיֶ֔ה הַ/קְּרֵבִ֖ים לְ/שָׁרֵ֣ת אֶת יְהוָ֑ה וְ/הָיָ֨ה לָ/הֶ֤ם מָקוֹם֙ לְ/בָ֣תִּ֔ים וּ/מִקְדָּ֖שׁ לַ/מִּקְדָּֽשׁ׃",
        "LXX": "ἀπὸ τῆς γῆς ἔσται τοῖς ἱερεῦσιν τοῖς λειτουργοῦσιν ἐν τῷ ἁγίῳ, καὶ ἔσται τοῖς ἐγγίζουσι λειτουργεῖν τῷ κυρίῳ· καὶ ἔσται αὐτοῖς τόπος εἰς οἴκους ἀφωρισμένους τῷ ἁγιασμῷ αὐτῶν,",
        "VUL": "Sanctificatum de terra erit sacerdotibus ministris sanctuarii, qui accedunt ad ministerium Domini : et erit eis locus in domos, et in sanctuarium sanctitatis.",
        "SYN": "Эта священная часть земли принадлежать будет священникам, служителям святилища, приступающим к служению Господу: это будет для них местом для домов и святынею для святилища.",
        "NEO": "Ce sera une portion sainte du pays ; elle sera pour les prêtres qui font le service du sanctuaire, qui s’approchent pour servir \\+w Yahweh|strong=\"H3068\"\\+w** ; ce sera pour eux une place pour leurs maisons, et un lieu saint pour le sanctuaire.",
        "NAB": "This shall be the sacred part of the land belonging to the priests, the ministers of the sanctuary, who draw near to minister to the LORD; it shall be a place for their homes and pasture land for their cattle.",
        "VAT_ES": "Esta será la fracción santa del país, destinada a los sacerdotes que sirven al Santuario y se acercan al Señor para servirlo: ellos tendrán allí un sitio para sus casas y pastizales para su ganado.",
        "CEI": "Esso sarà la parte sacra del paese, sarà per i sacerdoti ministri del santuario, che si avvicinano per servire il Signore: questo luogo servirà per le loro case e come luogo sacro per il santuario."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/חֲמִשָּׁ֨ה וְ/עֶשְׂרִ֥ים אֶ֨לֶף֙ אֹ֔רֶךְ וַ/עֲשֶׂ֥רֶת אֲלָפִ֖ים רֹ֑חַב יהיה וְֽ/הָיָ֡ה לַ/לְוִיִּם֩ מְשָׁרְתֵ֨י הַ/בַּ֧יִת לָ/הֶ֛ם לַ/אֲחֻזָּ֖ה עֶשְׂרִ֥ים לְשָׁכֹֽת׃",
        "LXX": "εἴκοσι καὶ πέντε χιλιάδας μῆκος, καὶ εὖρος εἴκοσι χιλιάδες· καὶ τοῖς Λευείταις τοῖς λειτουργοῦσιν τῷ οἴκῳ αὐτοῖς εἰς κατάσχεσιν πόλεις τοῦ κατοικεῖν.",
        "VUL": "Viginti quinque autem millia longitudinis, et decem millia latitudinis erunt Levitis qui ministrant domui : ipsi possidebunt viginti gazophylacia.",
        "SYN": "Двадцать пять тысяч _тростей_ длины и десять тысяч ширины будут принадлежать левитам, служителям храма, как их владение для обитания их.",
        "NEO": "Vingt-cinq mille coudées en longueur et dix mille en largeur seront pour les lévites, qui font le service de la maison ; ils y posséderont des villes pour y habiter.",
        "NAB": "Also there shall be a strip twenty-five thousand cubits long and ten thousand wide as property for the Levites, the ministers of the temple, that they may have cities to live in.",
        "VAT_ES": "Un espacio de doce mil quinientos metros de largo y cinco mil de ancho será para los levitas que sirven a la Casa: ellos poseerán allí ciudades donde habitar.",
        "CEI": "Uno spazio di venticinquemila cubiti di lunghezza per diecimila di larghezza sarà il possesso dei leviti che servono nel tempio, con città dove abitare."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/אֲחֻזַּ֨ת הָ/עִ֜יר תִּתְּנ֗וּ חֲמֵ֤שֶׁת אֲלָפִים֙ רֹ֔חַב וְ/אֹ֗רֶךְ חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף לְ/עֻמַּ֖ת תְּרוּמַ֣ת הַ/קֹּ֑דֶשׁ לְ/כָל בֵּ֥ית יִשְׂרָאֵ֖ל יִהְיֶֽה׃",
        "LXX": "καὶ τὴν κατάσχεσιν τῆς πόλεως δώσεις πέντε χιλιάδας εὖρος, καὶ μῆκος πέντε καὶ εἴκοσι χιλιάδας, ὃν τρόπον ἡ ἀπαρχὴ τῶν ἁγίων παντὶ οἴκῳ Ἰσραὴλ ἔσονται.",
        "VUL": "Et possessionem civitatis dabitis quinque millia latitudinis, et longitudinis viginti quinque millia, secundum separationem sanctuarii, omni domui Israël.",
        "SYN": "И во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины, против священного места, отделенного Господу; это принадлежать должно всему дому Израилеву.",
        "NEO": "Comme possession de la ville, vous mettrez cinq mille coudées de largeur et une longueur de vingt-cinq mille, parallèlement à la portion sainte prélevée ; cela appartiendra à la maison d’Israël.",
        "NAB": "As property of the City you shall designate a strip five thousand cubits wide and twenty-five thousand long, parallel to the sacred tract; this shall belong to the whole house of Israel.",
        "VAT_ES": "Como propiedad de la ciudad, ustedes demarcarán un espacio de dos mil quinientos metros de ancho por doce mil quinientos de largo, junto a la parte reservada al Santuario: esto será para todo el pueblo de Israel.",
        "CEI": "Come possesso poi delle città assegnerete un tratto di cinquemila cubiti di larghezza per venticinquemila di lunghezza, parallelo alla parte assegnata al santuario: apparterrà a tutta la gente d'Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/לַ/נָּשִׂ֡יא מִ/זֶּ֣ה וּ/מִ/זֶּה֩ לִ/תְרוּמַ֨ת הַ/קֹּ֜דֶשׁ וְ/לַ/אֲחֻזַּ֣ת הָ/עִ֗יר אֶל פְּנֵ֤י תְרֽוּמַת הַ/קֹּ֨דֶשׁ֙ וְ/אֶל פְּנֵי֙ אֲחֻזַּ֣ת הָ/עִ֔יר מִ/פְּאַת יָ֣ם יָ֔מָּ/ה וּ/מִ/פְּאַת קֵ֖דְמָ/ה קָדִ֑ימָ/ה וְ/אֹ֗רֶךְ לְ/עֻמּוֹת֙ אַחַ֣ד הַ/חֲלָקִ֔ים מִ/גְּב֥וּל יָ֖ם אֶל גְּב֥וּל קָדִֽימָ/ה׃",
        "LXX": "καὶ τῷ ἡγουμένῳ ἐκ τούτου καὶ ἀπὸ τούτου εἰς τὰς ἀπαρχὰς τῶν ἁγίων, εἰς κατάσχεσιν τῆς πόλεως, κατὰ πρόσωπον τῶν ἀπαρχῶν τῶν ἁγίων καὶ κατὰ πρόσωπον τῆς κατασχέσεως τῆς πόλεως, τὰ πρὸς θάλασσαν καὶ ἀπὸ τῶν πρὸς θάλασσαν πρὸς ἀνατολάς· καὶ τὸ μῆκος ὡς μία τῶν μερίδων ἀπὸ τῶν ὁρίων τῶν πρὸς θάλασσαν, καὶ τὸ μῆκος ἐπὶ τὰ ὅρια τὰ πρὸς ἀνατολὰς τῆς γῆς.",
        "VUL": "Principi quoque hinc et inde in separationem sanctuarii, et in possessionem civitatis, contra faciem separationis sanctuarii, et contra faciem possessionis urbis, a latere maris usque ad mare, et a latere orientis usque ad orientem : longitudinis autem juxta unamquamque partem, a termino occidentali usque ad terminum orientalem.",
        "SYN": "И князю _дайте_ долю по ту и другую сторону, как подле священного места, отделенного _Господу,_ так и подле городского владения, к западу с западной стороны и к востоку с восточной стороны, длиною наравне с одним из оных уделов от западного предела до восточного.",
        "NEO": "Pour le prince, vous réserverez un espace des deux côtés de la portion sainte prélevée et de la possession de la ville, le long de la portion sainte et le long de la possession de la ville, du côté de l’occident vers l’occident, et du côté de l’orient vers l’orient, sur une longueur correspondante à l’une des parts, de la frontière occidentale à la frontière orientale.",
        "NAB": "The prince shall have a section bordering on both sides of the combined sacred tract and City property, extending westward on the western side and eastward on the eastern side, corresponding in length to one of the tribal portions from the western boundary to the eastern boundary",
        "VAT_ES": "Al príncipe le corresponderá una propiedad, a ambos lados de la parte reservada al Santuario y de los límites de la ciudad: se extenderá a lo largo de ellos, por el lado occidental hacia el oeste y por el lado oriental hacia el este. Esa propiedad tendrá una longitud igual a la de las otras partes del país, desde la frontera occidental hasta la frontera oriental",
        "CEI": "Al principe sarà assegnato un possesso di qua e di là della parte sacra e del territorio dalle città, al fianco della parte sacra e al fianco del territorio della città, a occidente fino all'estremità occidentale e a oriente sino al confine orientale, per una lunghezza uguale a ognuna delle parti, dal confine occidentale sino a quello orientale."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לָ/אָ֛רֶץ יִֽהְיֶה לּ֥/וֹ לַֽ/אֲחֻזָּ֖ה בְּ/יִשְׂרָאֵ֑ל וְ/לֹא יוֹנ֨וּ ע֤וֹד נְשִׂיאַ/י֙ אֶת עַמִּ֔/י וְ/הָ/אָ֛רֶץ יִתְּנ֥וּ לְ/בֵֽית יִשְׂרָאֵ֖ל לְ/שִׁבְטֵי/הֶֽם׃",
        "LXX": "καὶ ἔσται αὐτῷ εἰς κατάσχεσιν ἐν τῷ Ἰσραήλ, καὶ οὐ καταδυναστεύσουσιν οὐκέτι οἱ ἀφηγούμενοι τοῦ Ἰσραὴλ τὸν λαόν μου· καὶ τὴν γῆν κατακληρονομήσουσιν οἶκος Ἰσραὴλ κατὰ φυλὰς αὐτῶν.",
        "VUL": "De terra erit ei possessio in Israël, et non depopulabuntur ultra principes populum meum : sed terram dabunt domui Israël secundum tribus eorum.",
        "SYN": "Это его земля, его владение в Израиле, чтобы князья Мои вперед не теснили народа Моего и чтобы предоставили землю дому Израилеву по коленам его.",
        "NEO": "Ce sera son domaine, sa possession en Israël ; et mes princes n’opprimeront plus mon peuple, et ils laisseront le pays à la maison d’Israël, selon ses tribus.",
        "NAB": "of the land. This shall be his property in Israel, so that the princes of Israel will no longer oppress my people, but will leave the land to the house of Israel according to their tribes.",
        "VAT_ES": "del país. Esa será su propiedad en Israel. Así mis príncipes no oprimirán más a mi pueblo, sino que dejarán el país al pueblo de Israel, según sus tribus.",
        "CEI": "Questa sarà la sua terra, il suo possesso in Israele e così i miei prìncipi non opprimeranno il mio popolo, ma lasceranno la terra alla gente d'Israele, alle sue tribù\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כֹּֽה אָמַ֞ר אֲדֹנָ֣/י יְהוִ֗ה רַב לָ/כֶם֙ נְשִׂיאֵ֣י יִשְׂרָאֵ֔ל חָמָ֤ס וָ/שֹׁד֙ הָסִ֔ירוּ וּ/מִשְׁפָּ֥ט וּ/צְדָקָ֖ה עֲשׂ֑וּ הָרִ֤ימוּ גְרֻשֹֽׁתֵי/כֶם֙ מֵ/עַ֣ל עַמִּ֔/י נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "Τάδε λέγει Κύριος θεός Ἱκανούσθω ὑμῖν, οἱ ἀφηγούμενοι τοῦ Ἰσραήλ· ἀδικίαν καὶ ταλαιπωρίαν ἀφέλεσθε, κρίμα καὶ δικαιοσύνην ποιήσατε· ἐξάρατε καταδυναστείαν ἀπὸ τοῦ λαοῦ μου, λέγει Κύριος θεός.",
        "VUL": "Hæc dicit Dominus Deus : Sufficiat vobis, principes Israël : iniquitatem et rapinas intermittite, et judicium et justitiam facite : separate confinia vestra a populo meo, ait Dominus Deus.",
        "SYN": "Так говорит Господь Бог: довольно вам, князья Израилевы! отложите обиды и угнетения и творите суд и правду, перестаньте вытеснять народ Мой из владения его, говорит Господь Бог.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : C’en est assez, princes d’Israël ! Ecartez la violence et la rapine ! Faites droit et justice ; ôtez vos exactions de dessus mon peuple, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Thus says the Lord GOD: Enough, you princes of Israel! Put away violence and oppression, and do what is right and just! Stop evicting my people! says the Lord GOD.",
        "VAT_ES": "Así habla el Señor: &iexcl;Ya es demasiado, príncipes de Israel! Acaben con la violencia y la depredación, practiquen el derecho y la justicia, dejen de extorsionar a mi pueblo –oráculo del Señor–.",
        "CEI": "Dice il Signore Dio: \"Basta, prìncipi d'Israele, basta con le violenze e le rapine! Agite secondo il diritto e la giustizia; eliminate le vostre estorsioni dal mio popolo. Parola del Signore Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "מֹֽאזְנֵי צֶ֧דֶק וְ/אֵֽיפַת צֶ֛דֶק וּ/בַת צֶ֖דֶק יְהִ֥י לָ/כֶֽם׃",
        "LXX": "ζυγὸς δίκαιος καὶ μέτρον δίκαιον καὶ χοῖνιξ δικαία ἔστω ὑμῖν τοῦ μέτρου,",
        "VUL": "Statera justa, et ephi justum, et batus justus erit vobis.",
        "SYN": "Да будут у вас правильные весы и правильная ефа и правильный бат.",
        "NEO": "Ayez des balances justes, un épha juste et un bath juste.",
        "NAB": "You shall have honest scales, an honest ephah, and an honest liquid measure.",
        "VAT_ES": "Tengan balanzas justas, un efá justo y un bat justo.",
        "CEI": "Abbiate bilance giuste, efa giusta, bat giusto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "הָ/אֵיפָ֣ה וְ/הַ/בַּ֗ת תֹּ֤כֶן אֶחָד֙ יִֽהְיֶ֔ה לָ/שֵׂ֕את מַעְשַׂ֥ר הַ/חֹ֖מֶר הַ/בָּ֑ת וַ/עֲשִׂירִ֤ת הַ/חֹ֨מֶר֙ הָֽ/אֵיפָ֔ה אֶל הַ/חֹ֖מֶר יִהְיֶ֥ה מַתְכֻּנְתּֽ/וֹ׃",
        "LXX": "καὶ ἡ χοῖνιξ ὁμοίως μία ἔσται τοῦ λαμβάνειν· τὸ δέκατον τοῦ γόμορ χοῖνιξ, καὶ τὸ δέκατον τοῦ γόμορ, πρὸς τὸ γόμορ ἔσται τὸ ἴσον.",
        "VUL": "Ephi et batus æqualia et unius mensuræ erunt, ut capiat decimam partem cori batus, et decimam partem cori ephi : juxta mensuram cori erit æqua libratio eorum.",
        "SYN": "Ефа и бат должны быть одинаковой меры, так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера; мера их должна определяться по хомеру.",
        "NEO": "L’épha et le bath auront une même contenance, de sorte que l’épha contienne la dixième partie du homer, et le bath le dixième du homer ; leur contenance sera d’après le homer.",
        "NAB": "The ephah and the liquid measure shall be of the same size: the liquid measure equal to a tenth of a homer, and the ephah equal to a tenth of a homer; by the homer they shall be determined.",
        "VAT_ES": "El efá y el bat tendrán la misma capacidad, de manera que tanto el bat como el efá contendrán la décima parta del jómer. Según el jómer se medirá su capacidad.",
        "CEI": "L'efa e il bat saranno della medesima misura così che il bat e l'efa contengano un decimo del comer, la loro misura sarà in relazione al comer."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הַ/שֶּׁ֖קֶל עֶשְׂרִ֣ים גֵּרָ֑ה עֶשְׂרִ֨ים שְׁקָלִ֜ים חֲמִשָּׁ֧ה וְ/עֶשְׂרִ֣ים שְׁקָלִ֗ים עֲשָׂרָ֤ה וַ/חֲמִשָּׁה֙ שֶׁ֔קֶל הַ/מָּנֶ֖ה יִֽהְיֶ֥ה לָ/כֶֽם׃",
        "LXX": "καὶ τὰ στάθμια εἴκοσι ὀβολοί, πέντε σίκλοι, πέντε καὶ σίκλοι, δέκα καὶ πεντήκοντα σίκλοι ἡ μνᾶ ἔσται ὑμῖν.",
        "VUL": "Siclus autem viginti obolos habet : porro viginti sicli, et viginti quinque sicli, et quindecim sicli, mnam faciunt.",
        "SYN": "В сикле двадцать гер; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составлять будут у вас мину.",
        "NEO": "Le sicle vaudra vingt guéras. La mine aura chez vous vingt sicles, vingt-cinq sicles, quinze sicles.",
        "NAB": "The shekel shall be twenty gerahs. Twenty shekels, twenty-five shekels, plus fifteen shekels shall be your mina.",
        "VAT_ES": "El siclo será de veinte gueras. Veinte siclos más veinte siclos y quince siclos serán para ustedes una mina.",
        "CEI": "Il siclo sarà di venti ghere: venti sicli, venticinque sicli e quindici sicli saranno la vostra mina."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "זֹ֥את הַ/תְּרוּמָ֖ה אֲשֶׁ֣ר תָּרִ֑ימוּ שִׁשִּׁ֤ית הָֽ/אֵיפָה֙ מֵ/חֹ֣מֶר הַֽ/חִטִּ֔ים וְ/שִׁשִּׁיתֶם֙ הָֽ/אֵיפָ֔ה מֵ/חֹ֖מֶר הַ/שְּׂעֹרִֽים׃",
        "LXX": "καὶ αὕτη ἡ ἀπαρχὴ ἣν ἀφοριεῖτε, ἕκτον μέτρον ἀπὸ τοῦ γόμορ τοῦ πυροῦ, καὶ τὸ ἕκτον αὐτοῦ τοῦ οἰφὶ ἀπὸ τοῦ κόρου τῶν κριθῶν.",
        "VUL": "Et hæ sunt primitiæ quas tolletis : sextam partem ephi de coro frumenti, et sextam partem ephi de coro hordei.",
        "SYN": "Вот дань, какую вы должны давать _князю:_ шестую часть ефы от хомера пшеницы и шестую часть ефы от хомера ячменя;",
        "NEO": "Voici l’offrande que vous prélèverez : le sixième d’un épha sur le homer de froment, et le sixième d’un épha sur le homer d’orge.",
        "NAB": "These are the offerings you shall make: one sixth of an ephah from each homer of wheat, and one sixth of an ephah from each homer of barley.",
        "VAT_ES": "Este es el tributo que ustedes reservarán: un sexto de efá por jómer de trigo y un sexto de efá por jómer de cebada.",
        "CEI": "Questa sarà l'offerta che voi preleverete: un sesto di efa per ogni comer di frumento e un sesto di efa per ogni comer di orzo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/חֹ֨ק הַ/שֶּׁ֜מֶן הַ/בַּ֣ת הַ/שֶּׁ֗מֶן מַעְשַׂ֤ר הַ/בַּת֙ מִן הַ/כֹּ֔ר עֲשֶׂ֥רֶת הַ/בַּתִּ֖ים חֹ֑מֶר כִּֽי עֲשֶׂ֥רֶת הַ/בַּתִּ֖ים חֹֽמֶר׃",
        "LXX": "καὶ τὸ πρόσταγμα τοῦ ἐλαίου κοτύλην ἐλαίου ἀπὸ δέκα κοτυλῶν, ὅτι αἱ δέκα κοτύλαι εἰσὶν γόμορ.",
        "VUL": "Mensura quoque olei, batus olei, decima pars cori est : et decem bati corum faciunt, quia decem bati implent corum.",
        "SYN": "постановление об елее: от кора елея десятую часть бата; десять батов _составят_ хомер, потому что в хомере десять батов;",
        "NEO": "Règle pour l’huile, pour le bath d’huile : la dixième partie d’un bath sur un cor, lequel est égal à un homer de dix baths, car un homer fait dix baths.",
        "NAB": "The regulation for oil: for every measure of oil, a tenth of a measure, computed by the kor of ten liquid measures (or a homer, for ten liquid measures make a homer).",
        "VAT_ES": "Y esta es la medida para el aceite: un décimo de bat por cor, a razón de diez bat por jómer.",
        "CEI": "Norma per l'olio - che si misura con il bat - è un decimo del bat per ogni kor. Dieci bat corrispondono ad un comer, perché dieci bat formano un comer."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/שֶׂה אַחַ֨ת מִן הַ/צֹּ֤אן מִן הַ/מָּאתַ֨יִם֙ מִ/מַּשְׁקֵ֣ה יִשְׂרָאֵ֔ל לְ/מִנְחָ֖ה וּ/לְ/עוֹלָ֣ה וְ/לִ/שְׁלָמִ֑ים לְ/כַפֵּ֣ר עֲלֵי/הֶ֔ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ πρόβατον ἀπὸ τῶν προβάτων ἀπὸ δέκα, ἀφαίρεμα ἐκ πασῶν τῶν πατριῶν τοῦ Ἰσραήλ, εἰς θυσίας καὶ εἰς ὁλοκαυτώματα καὶ εἰς σωτηρίου, τοῦ ἐξιλάσκεσθαι περὶ ὑμῶν, λέγει Κύριος θεός.",
        "VUL": "Et arietem unum de grege ducentorum, de his quæ nutriunt Israël, in sacrificium, et in holocaustum, et in pacifica, ad expiandum pro eis, ait Dominus Deus.",
        "SYN": "одну овцу от стада в двести овец с тучной пажити Израиля: все это для хлебного приношения и всесожжения, и благодарственной жертвы, в очищение их, говорит Господь Бог.",
        "NEO": "Une brebis du troupeau sera donnée sur deux cents des gras pâturages d’Israël, pour l’oblation, l’holocauste et les sacrifices pacifiques, afin de faire propitiation pour eux, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "One sheep from the flock for every two hundred from the pasturage of Israel, for sacrifice - holocausts and peace offerings and atonement sacrifices, says the Lord GOD.",
        "VAT_ES": "Se reservará una cabeza de ganado menor por cada rebaño de doscientos animales, entre los rebaños de Israel, para la oblación, el holocausto y los sacrificios de comunión, como expiación en favor de ellos –oráculo del Señor–.",
        "CEI": "Dal gregge, una pecora ogni duecento, dai prati fertili d'Israele. Questa sarà data per le oblazioni, per gli olocausti, per i sacrifici di comunione, in espiazione per loro. Parola del Signore Dio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֹּ֚ל הָ/עָ֣ם הָ/אָ֔רֶץ יִהְי֖וּ אֶל הַ/תְּרוּמָ֣ה הַ/זֹּ֑את לַ/נָּשִׂ֖יא בְּ/יִשְׂרָאֵֽל׃",
        "LXX": "καὶ πᾶς ὁ λαὸς δώσει τὴν ἀπαρχὴν ταύτην τῷ ἀφηγουμένῳ τοῦ Ἰσραήλ.",
        "VUL": "Omnis populus terræ tenebitur primitiis his principi in Israël.",
        "SYN": "Весь народ земли обязывается делать сие приношение князю в Израиле.",
        "NEO": "Tout le peuple du pays devra prélever cette offrande pour le prince d’Israël.",
        "NAB": "All the people of the land shall be bound to this offering (for the prince in Israel).",
        "VAT_ES": "Todo el pueblo del país deberá reservar este tributo para el príncipe de Israel.",
        "CEI": "Tutta la popolazione del paese sarà tenuta a questa offerta verso il principe d'Israele."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/עַֽל הַ/נָּשִׂ֣יא יִהְיֶ֗ה הָ/עוֹל֣וֹת וְ/הַ/מִּנְחָה֮ וְ/הַ/נֵּסֶךְ֒ בַּ/חַגִּ֤ים וּ/בֶ/חֳדָשִׁים֙ וּ/בַ/שַּׁבָּת֔וֹת בְּ/כָֽל מוֹעֲדֵ֖י בֵּ֣ית יִשְׂרָאֵ֑ל הֽוּא יַעֲשֶׂ֞ה אֶת הַ/חַטָּ֣את וְ/אֶת הַ/מִּנְחָ֗ה וְ/אֶת הָֽ/עוֹלָה֙ וְ/אֶת הַ/שְּׁלָמִ֔ים לְ/כַפֵּ֖ר בְּעַ֥ד בֵּֽית יִשְׂרָאֵֽל׃",
        "LXX": "καὶ διὰ τοῦ ἀφηγουμένου ἔσται τὰ ὁλοκαυτώματα καὶ αἱ θυσίαι καὶ αἱ σπονδαὶ ἐν ταῖς ἑορταῖς καὶ ἐν ταῖς νουμηνίαις καὶ ἐν τοῖς σαββάτοις καὶ ἐν πάσαις ταῖς ἑορταῖς οἴκου Ἰσραήλ· αὐτὸς ποιήσει τὰ ὑπὲρ ἁμαρτίας καὶ τὴν θυσίαν καὶ τὰ ὁλοκαυτώματα καὶ τὰ τοῦ σωτηρίου, τοῦ ἐξιλάσκεσθαι ὑπὲρ τοῦ οἴκου Ἰσραήλ.",
        "VUL": "Et super principem erunt holocausta, et sacrificium, et libamina, in solemnitatibus, et in calendis, et in sabbatis, et in universis solemnitatibus domus Israël : ipse faciet pro peccato sacrificium, et holocaustum, et pacifica, ad expiandum pro domo Israël.",
        "SYN": "А на обязанности князя будут лежать всесожжение и хлебное приношение, и возлияние в праздники и в новомесячия, и в субботы, во все торжества дома Израилева; он должен будет приносить жертву за грех и хлебное приношение, и всесожжение, и жертву благодарственную для очищения дома Израилева.",
        "NEO": "Mais le prince sera chargé des holocaustes, des oblations et des libations, aux fêtes, aux nouvelles lunes et aux sabbats, dans toutes les solennités de la maison d’Israël ; c’est lui qui pourvoira aux sacrifices pour le péché, à l’oblation, à l’holocauste et aux sacrifices d’actions de grâces, afin de faire propitiation pour la maison d’Israël. »",
        "NAB": "It shall be the duty of the prince to provide the holocausts, cereal offerings, and libations on the feasts, new moons, and sabbaths, on all the festivals of the house of Israel. He shall offer the sin offerings, cereal offerings, holocausts, and peace offerings, to make atonement on behalf of the house of Israel.",
        "VAT_ES": "Pero el príncipe se encargará de los holocaustos, la ablación y la libación, en las fiestas, los días de luna nueva, los sábados y todas las solemnidades del pueblo de Israel. El proveerá lo necesario para el sacrificio por el pecado, para la oblación, el holocausto y los sacrificios de comunión, a fin de expiar por el pueblo de Israel.",
        "CEI": "A carico del principe saranno gli olocausti, le oblazioni e le libazioni nelle solennità, nei noviluni e nei sabati, in tutte le feste della gente d'Israele. Egli provvederà per il sacrificio espiatorio, l'oblazione, l'olocausto e il sacrificio di comunione per l'espiazione della gente d'Israele\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "כֹּה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ בָּֽ/רִאשׁוֹן֙ בְּ/אֶחָ֣ד לַ/חֹ֔דֶשׁ תִּקַּ֥ח פַּר בֶּן בָּקָ֖ר תָּמִ֑ים וְ/חִטֵּאתָ֖ אֶת הַ/מִּקְדָּֽשׁ׃",
        "LXX": "Τάδε λέγει Κύριος θεός Ἐν τῷ πρώτῳ μηνὶ μιᾷ τοῦ μηνὸς λήμψεσθε μόσχον ἐκ βοῶν ἄμωμον τοῦ ἐξιλάσασθαι τὸ ἅγιον.",
        "VUL": "Hæc dicit Dominus Deus : In primo mense, una mensis, sumes vitulum de armento immaculatum, et expiabis sanctuarium.",
        "SYN": "Так говорит Господь Бог: в первом _месяце,_ в первый _день_ месяца, возьми из стада волов тельца без порока, и очисти святилище.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : « Le premier mois, le premier du mois, tu prendras un jeune taureau sans défaut, et tu feras l’expiation du sanctuaire.",
        "NAB": "Thus says the Lord GOD: On the first day of the first month you shall use an unblemished young bull as a sacrifice to purify the sanctuary.",
        "VAT_ES": "Así habla el Señor: El primer día del primer mes, tomarás un ternero sin defecto para quitar el pecado del Santuario.",
        "CEI": "Dice il Signore Dio: \"Il primo giorno del primo mese, prenderai un giovenco senza difetti e purificherai il santuario."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/לָקַ֨ח הַ/כֹּהֵ֜ן מִ/דַּ֣ם הַ/חַטָּ֗את וְ/נָתַן֙ אֶל מְזוּזַ֣ת הַ/בַּ֔יִת וְ/אֶל אַרְבַּ֛ע פִּנּ֥וֹת הָ/עֲזָרָ֖ה לַ/מִּזְבֵּ֑חַ וְ/עַ֨ל מְזוּזַ֔ת שַׁ֖עַר הֶ/חָצֵ֥ר הַ/פְּנִימִֽית׃",
        "LXX": "καὶ λήμψεται ὁ ἱερεὺς ἀπὸ τοῦ αἵματος τοῦ ἐξιλασμοῦ, καὶ δώσει ἐπὶ τὰς φλιὰς τοῦ οἴκου καὶ ἐπὶ τὰς τέσσαρας γωνίας τοῦ ἱεροῦ καὶ ἐπὶ τὸ θυσιαστήριον καὶ ἐπὶ τὰς φλιὰς τῆς πύλης τῆς αὐλῆς τῆς ἐσωτέρας.",
        "VUL": "Et tollet sacerdos de sanguine quod erit pro peccato, et ponet in postibus domus, et in quatuor angulis crepidinis altaris, et in postibus portæ atrii interioris.",
        "SYN": "Священник пусть возьмет крови от этой жертвы за грех и покропит ею на вереи храма и на четыре угла площадки у жертвенника и на вереи ворот внутреннего двора.",
        "NEO": "Le prêtre prendra du sang de la victime pour le péché et en mettra sur le poteau de la maison, sur les quatre coins du cadre de l’autel et sur le poteau du portique du parvis intérieur.",
        "NAB": "Then the priest shall take some of the blood from the sin offering and put it on the doorposts of the temple, on the four corners of the ledge of the altar, and on the doorposts of the gates of the inner court.",
        "VAT_ES": "El sacerdote tomará sangre de la víctima por el pecado y la pondrá sobre los postes de la puerta de la Casa, sobre los cuatro ángulos del zócalo del altar y sobre los postes de la puerta del atrio interior.",
        "CEI": "Il sacerdote prenderà il sangue della vittima per il peccato e lo metterà sugli stipiti del tempio e sui quattro angoli dello zoccolo dell'altare e sugli stipiti delle porte dell'atrio interno."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וְ/כֵ֤ן תַּֽעֲשֶׂה֙ בְּ/שִׁבְעָ֣ה בַ/חֹ֔דֶשׁ מֵ/אִ֥ישׁ שֹׁגֶ֖ה וּ/מִ/פֶּ֑תִי וְ/כִפַּרְתֶּ֖ם אֶת הַ/בָּֽיִת׃",
        "LXX": "καὶ οὕτως ποιήσεις ἐν τῷ ἑβδόμῳ μηνὶ μιᾷ τοῦ μηνὸς παρ’ ἑκάστου ἀπόμοιραν, καὶ ἐξιλάσεσθε τὸν οἶκον.",
        "VUL": "Et sic facies in septima mensis, pro unoquoque qui ignoravit, et errore deceptus est : et expiabis pro domo.",
        "SYN": "То же сделай и в седьмой _день_ месяца за согрешающих умышленно и по простоте, и так очищайте храм.",
        "NEO": "Tu feras de même le sept du mois pour celui qui pèche par erreur ou par simplicité, et vous ferez propitiation pour la maison.",
        "NAB": "You shall repeat this on the first day of the seventh month for those who have sinned through inadvertence or ignorance; thus you shall make atonement for the temple.",
        "VAT_ES": "Lo mismo hará el primer día del séptimo mes, en favor de cualquiera que haya pecado por inadvertencia o ignorancia. Así harán la expiación por la Casa.",
        "CEI": "Lo stesso farà il sette del mese per chi abbia peccato per errore o per ignoranza: così purificherete il tempio."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "בָּ֠/רִאשׁוֹן בְּ/אַרְבָּעָ֨ה עָשָׂ֥ר יוֹם֙ לַ/חֹ֔דֶשׁ יִהְיֶ֥ה לָ/כֶ֖ם הַ/פָּ֑סַח חָ֕ג שְׁבֻע֣וֹת יָמִ֔ים מַצּ֖וֹת יֵאָכֵֽל׃",
        "LXX": "καὶ ἐν τῷ πρώτῳ τεσσαρεσκαιδεκάτῃ τοῦ μηνὸς ἔσται ὑμῖν τὸ πάσχα ἑορτή· ἑπτὰ ἡμέρας ἄζυμα ἔδεσθε.",
        "VUL": "In primo mense, quartadecima die mensis, erit vobis Paschæ solemnitas : septem diebus azyma comedentur.",
        "SYN": "В первом _месяце,_ в четырнадцатый день месяца, должна быть у вас Пасха, праздник семидневный, когда должно есть опресноки.",
        "NEO": "Le premier mois, le quatorzième jour du mois, vous aurez la Pâque, fête d’une semaine de jours. On mangera des pains sans levain.",
        "NAB": "On the fourteenth day of the first month you shall observe the feast of the Passover; for seven days unleavened bread is to be eaten.",
        "VAT_ES": "El día catorce del primer mes, ustedes celebrarán la fiesta de la Pascua. Durante siete días se comerá pan sin levadura.",
        "CEI": "Il quattordici del primo mese sarà per voi la pasqua, festa d'una settimana di giorni: mangeranno pane azzimo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/עָשָׂ֤ה הַ/נָּשִׂיא֙ בַּ/יּ֣וֹם הַ/ה֔וּא בַּעֲד֕/וֹ וּ/בְעַ֖ד כָּל עַ֣ם הָ/אָ֑רֶץ פַּ֖ר חַטָּֽאת׃",
        "LXX": "καὶ ποιήσει ὁ ἀφηγούμενος ἐν ἐκείνῃ τῇ ἡμέρᾳ ὑπὲρ αὐτοῦ καὶ τοῦ οἴκου καὶ ὑπὲρ παντὸς τοῦ λαοῦ τῆς γῆς μόσχον ὑπὲρ ἁμαρτίας.",
        "VUL": "Et faciet princeps in die illa, pro se et pro universo populo terræ, vitulum pro peccato.",
        "SYN": "В этот день князь за себя и за весь народ земли принесет тельца в жертву за грех.",
        "NEO": "Le prince offrira ce jour-là, pour lui et pour tout le peuple du pays, un taureau en sacrifice pour le péché.",
        "NAB": "On that day the prince shall offer on his own behalf, and on behalf of all the people of the land, a bull as a sin offering.",
        "VAT_ES": "Aquel día, el príncipe ofrecerá un ternero por sí mismo y por todo el pueblo del país, en sacrificio por el pecado.",
        "CEI": "In quel giorno il principe offrirà, per sé e per tutto il popolo del paese, un giovenco per il peccato;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/שִׁבְעַ֨ת יְמֵֽי הֶ/חָ֜ג יַעֲשֶׂ֧ה עוֹלָ֣ה לַֽ/יהוָ֗ה שִׁבְעַ֣ת פָּ֠רִים וְ/שִׁבְעַ֨ת אֵילִ֤ים תְּמִימִם֙ לַ/יּ֔וֹם שִׁבְעַ֖ת הַ/יָּמִ֑ים וְ/חַטָּ֕את שְׂעִ֥יר עִזִּ֖ים לַ/יּֽוֹם׃",
        "LXX": "καὶ τὰς ἑπτὰ ἡμέρας τῆς ἑορτῆς ποιήσει ὁλοκαυτώματα τῷ κυρίῳ, ἑπτὰ μόσχους καὶ ἑπτὰ κριοὺς ἀμώμους καθ’ ἡμέραν τὰς ἑπτὰ ἡμέρας, καὶ ὑπὲρ ἁμαρτίας ἔριφον αἰγῶν καθ’ ἡμέραν, καὶ θυσίαν.",
        "VUL": "Et in septem dierum solemnitate faciet holocaustum Domino, septem vitulos et septem arietes immaculatos, quotidie septem diebus : et pro peccato hircum caprarum quotidie.",
        "SYN": "И в эти семь дней праздника он должен приносить во всесожжение Господу каждый день по семи тельцов и по семи овнов без порока, и в жертву за грех каждый день по козлу из козьего стада.",
        "NEO": "Et pendant les sept jours de la fête, il offrira un holocauste à \\+w Yahweh|strong=\"H3068\"\\+w**, sept taureaux et sept béliers sans défaut, chacun des sept jours, et un bouc en sacrifice pour le péché chaque jour.",
        "NAB": "On each of the seven days of the feast he shall offer as a holocaust to the LORD seven bulls and seven rams without blemish, and as a sin offering he shall offer one male goat each day.",
        "VAT_ES": "Durante los siete días de la fiesta, cada uno de los siete días, ofrecerá siete terneros y siete carneros sin defecto en holocausto al Señor, y un chivo en sacrificio por el pecado.",
        "CEI": "nei sette giorni della festa offrirà in olocausto al Signore sette giovenchi e sette montoni, senza difetti, in ognuno dei sette giorni, e un capro in sacrificio per il peccato, ogni giorno."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וּ/מִנְחָ֗ה אֵיפָ֥ה לַ/פָּ֛ר וְ/אֵיפָ֥ה לָ/אַ֖יִל יַֽעֲשֶׂ֑ה וְ/שֶׁ֖מֶן הִ֥ין לָ/אֵיפָֽה׃",
        "LXX": "καὶ πέμμα τῷ μόσχῳ καὶ πέμμα τῷ κριῷ ποιήσεις, καὶ ἐλαίου τὸ εἳν τῷ πέμματι.",
        "VUL": "Et sacrificium ephi per vitulum, et ephi per arietem faciet, et olei hin per singula ephi.",
        "SYN": "Хлебного приношения он должен приносить по ефе на тельца и по ефе на овна и по гину елея на ефу.",
        "NEO": "Il fera aussi l’oblation, un épha de farine par taureau et un épha par bélier, avec un hin d’huile par épha.",
        "NAB": "As a cereal offering he shall offer one ephah for each bull and one ephah for each ram; and he shall offer one hin of oil for each ephah.",
        "VAT_ES": "Como oblación, ofrecerá una medida de harina por cada ternero y cada carnero, y siete litros de aceite por cada medida.",
        "CEI": "In oblazione offrirà un'efa per giovenco e un'efa per montone, con un hin di olio per ogni efa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "בַּ/שְּׁבִיעִ֡י בַּ/חֲמִשָּׁה֩ עָשָׂ֨ר י֤וֹם לַ/חֹ֨דֶשׁ֙ בֶּ/חָ֔ג יַעֲשֶׂ֥ה כָ/אֵ֖לֶּה שִׁבְעַ֣ת הַ/יָּמִ֑ים כַּֽ/חַטָּאת֙ כָּ/עֹלָ֔ה וְ/כַ/מִּנְחָ֖ה וְ/כַ/שָּֽׁמֶן׃",
        "LXX": "καὶ ἐν τῷ ἑβδόμῳ πεντεκαιδεκάτῃ τοῦ μηνὸς ἐν τῇ ἑορτῇ ποιήσεις κατὰ τὰ αὐτὰ ἑπτὰ ἡμέρας, καθὼς τὰ ὑπὲρ τῆς ἁμαρτίας καὶ καθὼς τὰ ὁλοκαυτώματα καὶ καθὼς τὸ μαναὰ καὶ καθὼς τὸ ἔλαιον.",
        "VUL": "Septimo mense, quintadecima die mensis, in solemnitate, faciet sicut supra dicta sunt per septem dies, tam pro peccato quam pro holocausto, et in sacrificio, et in oleo.",
        "SYN": "В седьмом _месяце,_ в пятнадцатый день месяца, в праздник, в течение семи дней он должен приносить то же: такую же жертву за грех, такое же всесожжение, и столько же хлебного приношения и столько же елея.",
        "NEO": "Le septième mois, le quinzième jour du mois, pendant la fête, il offrira pendant sept jours les mêmes sacrifices pour le péché, les mêmes holocaustes, les mêmes oblations et la même quantité d’huile. »",
        "NAB": "On the fifteenth day of the seventh month, the feast day, and for seven days, he shall perform the same rites, making the same sin offerings, the same holocausts, the same cereal offerings and offerings of oil.",
        "VAT_ES": "El día quince del séptimo mes, con ocasión de la Fiesta, el príncipe hará lo mismo durante siete días: el mismo sacrificio por el pecado, el mismo holocausto, la misma oblación y el mismo aceite.",
        "CEI": "Il quindici del settimo mese farà per la festa come in quei sette giorni, per i sacrifici espiatori, per gli olocausti, le oblazioni e l'olio\"."
      }
    }
  }
}