{
  "_schema_version": "2.0",
  "chapter_id": "EZE_046",
  "book_key": "EZE",
  "sequence": 46,
  "chapter_in": {
    "MT": 46,
    "VUL": 46,
    "LXX": 46
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "כֹּֽה אָמַר֮ אֲדֹנָ֣/י יְהוִה֒ שַׁ֜עַר הֶ/חָצֵ֤ר הַ/פְּנִימִית֙ הַ/פֹּנֶ֣ה קָדִ֔ים יִהְיֶ֣ה סָג֔וּר שֵׁ֖שֶׁת יְמֵ֣י הַֽ/מַּעֲשֶׂ֑ה וּ/בְ/י֤וֹם הַ/שַּׁבָּת֙ יִפָּתֵ֔חַ וּ/בְ/י֥וֹם הַ/חֹ֖דֶשׁ יִפָּתֵֽחַ׃",
        "LXX": "Τάδε λέγει Κύριος θεός Πύλη ἡ ἐν τῇ αὐλῇ τῇ ἐσωτέρᾳ ἡ βλέπουσα πρὸς ἀνατολὰς ἔσται κεκλεισμένη ἓξ ἡμέρας τὰς ἐνεργούς· ἐν τῇ ἡμέρᾳ τῶν σαββάτων ἀνοιχθῇ, καὶ ἐν τῇ ἡμέρᾳ τῆς νουμηνίας ἀνοιχθήσεται.",
        "VUL": "Hæc dicit Dominus Deus : Porta atrii interioris quæ respicit ad orientem, erit clausa sex diebus in quibus opus fit : die autem sabbati aperietur, sed et in die calendarum aperietur.",
        "SYN": "Так говорит Господь Бог: ворота внутреннего двора, обращенные лицом к востоку, должны быть заперты в продолжение шести рабочих дней, а в субботний день они должны быть отворены и в день новомесячия должны быть отворены.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : « Le portique du parvis intérieur, qui regarde l’orient, restera fermé les six jours ouvriers, mais il sera ouvert le jour du sabbat ; il sera aussi ouvert le jour de la nouvelle lune.",
        "NAB": "Thus says the Lord GOD: The gate toward the east of the inner court shall remain closed throughout the six working days, but on the sabbath and on the day of the new moon it shall be open.",
        "VAT_ES": "Así habla el Señor: la puerta del atrio interior que mira hacia el este, permanecerá cerrada durante los seis días laborables, pero se la abrirá el día sábado. También se la abrirá el día de la luna nueva.",
        "CEI": "Dice il Signore Dio: \"Il portico dell'atrio interno che guarda a oriente rimarrà chiuso nei sei giorni di lavoro; sarà aperto il sabato e nei giorni del novilunio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וּ/בָ֣א הַ/נָּשִׂ֡יא דֶּרֶךְ֩ אוּלָ֨ם הַ/שַּׁ֜עַר מִ/ח֗וּץ וְ/עָמַד֙ עַל מְזוּזַ֣ת הַ/שַּׁ֔עַר וְ/עָשׂ֣וּ הַ/כֹּהֲנִ֗ים אֶת עֽוֹלָת/וֹ֙ וְ/אֶת שְׁלָמָ֔י/ו וְ/הִֽשְׁתַּחֲוָ֛ה עַל מִפְתַּ֥ן הַ/שַּׁ֖עַר וְ/יָצָ֑א וְ/הַ/שַּׁ֥עַר לֹֽא יִסָּגֵ֖ר עַד הָ/עָֽרֶב׃",
        "LXX": "καὶ εἰσελεύσεται ὁ ἀφηγούμενος κατὰ τὴν ὁδὸν τοῦ αἰλὰμ τῆς πύλης τῆς ἔσωθεν καὶ στήσεται ἐπὶ τὰ πρόθυρα τῆς πύλης, καὶ ποιήσουσιν οἱ ἱερεῖς τὰ ὁλοκαυτώματα αὐτοῦ καὶ τὰ τοῦ σωτηρίου αὐτοῦ.",
        "VUL": "Et intrabit princeps per viam vestibuli portæ deforis, et stabit in limine portæ : et facient sacerdotes holocaustum ejus, et pacifica ejus : et adorabit super limen portæ, et egredietur : porta autem non claudetur usque ad vesperam.",
        "SYN": "Князь пойдет через внешний притвор ворот и станет у вереи этих ворот; и священники совершат его всесожжение и его благодарственную жертву; и он у порога ворот поклонится _Господу,_ и выйдет, а ворота остаются незапертыми до вечера.",
        "NEO": "Le prince arrivera du dehors vers le vestibule du portique et se tiendra à côté du poteau du portique ; les prêtres offriront son holocauste et ses sacrifices pacifiques. Il se prosternera sur le seuil du portique, et se retirera ; et le portique ne sera pas fermé jusqu’au soir.",
        "NAB": "The prince shall enter from outside by way of the vestibule of the gate and remain standing at the doorpost of the gate; then while the priests offer his holocausts and peace offerings, he shall worship at the threshold of the gate and then leave; the gate shall not be closed until evening.",
        "VAT_ES": "El príncipe entrará desde afuera, por el vestíbulo de la puerta, y se quedará de pie junto al poste de la puerta. Los sacerdotes ofrecerán su holocausto y su sacrificio de comunión, y él se postrará sobre el umbral de la puerta. Luego saldrá, pero la puerta no se cerrará hasta la tarde.",
        "CEI": "Il principe entrerà dal di fuori passando dal vestibolo del portico esterno e si fermerà presso lo stipite del portico, mentre i sacerdoti offriranno il suo olocausto e il suo sacrificio di comunione. Egli si prostrerà sulla soglia del portico, poi uscirà e il portico non sarà chiuso fino al tramonto."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/הִשְׁתַּחֲו֣וּ עַם הָ/אָ֗רֶץ פֶּ֚תַח הַ/שַּׁ֣עַר הַ/ה֔וּא בַּ/שַּׁבָּת֖וֹת וּ/בֶ/חֳדָשִׁ֑ים לִ/פְנֵ֖י יְהוָֽה׃",
        "LXX": "καὶ προσκυνήσει ἐπὶ τοῦ προθύρου τῆς πύλης καὶ ἐξελεύσεται, καὶ ἡ πύλη οὐ μὴ κλεισθῇ ἕως ἑσπέρας· καὶ προσκυνήσει ὁ λαὸς τῆς γῆς κατὰ τὰ πρόθυρα τῆς πύλης ἐκείνης καὶ ἐν τοῖς σαββάτοις καὶ ἐν ταῖς νουμηνίαις ἐναντίον Κυρίου.",
        "VUL": "Et adorabit populus terræ ad ostium portæ illius in sabbatis et in calendis coram Domino.",
        "SYN": "И народ земли будет поклоняться пред Господом, при входе в ворота, в субботы и новомесячия.",
        "NEO": "Le peuple du pays se prosternera à l’entrée de ce portique, aux sabbats et aux nouvelles lunes, devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "The people of the land shall worship before the LORD at the door of this gate on the sabbaths and new moons.",
        "VAT_ES": "También la gente del pueblo se postrará a la entrada de esta puerta, delante del Señor, los sábados y los días de luna nueva.",
        "CEI": "Il popolo del paese si prostrerà nei sabati e nei giorni del novilunio all'ingresso del portico, davanti al Signore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/הָ֣/עֹלָ֔ה אֲשֶׁר יַקְרִ֥ב הַ/נָּשִׂ֖יא לַֽ/יהוָ֑ה בְּ/י֣וֹם הַ/שַּׁבָּ֗ת שִׁשָּׁ֧ה כְבָשִׂ֛ים תְּמִימִ֖ם וְ/אַ֥יִל תָּמִֽים׃",
        "LXX": "καὶ τὰ ὁλοκαυτώματα προσοίσει ὁ ἀφηγούμενος τῷ κυρίῳ ἐν τῇ ἡμέρᾳ τῶν σαββάτων, ἓξ ἀμνοὺς ἀμώμους καὶ κριὸν ἂμωμον",
        "VUL": "Holocaustum autem hoc offeret princeps Domino : in die sabbati, sex agnos immaculatos, et arietem immaculatum,",
        "SYN": "Всесожжение, которое князь принесет Господу в субботний день, должно быть из шести агнцев без порока и из овна без порока;",
        "NEO": "L’holocauste que le prince offrira à \\+w Yahweh|strong=\"H3068\"\\+w** sera, le jour du sabbat, de six agneaux sans défaut et d’un bélier sans défaut ;",
        "NAB": "The holocausts which the prince presents to the LORD on the sabbath shall consist of six unblemished lambs and an unblemished ram,",
        "VAT_ES": "El holocausto que el príncipe ofrecerá al Señor el día sábado, será de seis corderos sin defecto y de un carnero sin defecto;",
        "CEI": "L'olocausto che il principe offrirà al Signore nel giorno di sabato sarà di sei agnelli e un montone senza difetti;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וּ/מִנְחָה֙ אֵיפָ֣ה לָ/אַ֔יִל וְ/לַ/כְּבָשִׂ֥ים מִנְחָ֖ה מַתַּ֣ת יָד֑/וֹ וְ/שֶׁ֖מֶן הִ֥ין לָ/אֵיפָֽה׃",
        "LXX": "καὶ μαναά, πέμμα τῷ κριῷ, καὶ τοῖς ἀμνοῖς θυσίαν δόμα χειρὸς αὐτοῦ, καὶ ἐλαίου τὸ εἳν τῷ πέμματι.",
        "VUL": "et sacrificium ephi per arietem, in agnis autem sacrificium quod dederit manus ejus, et olei hin per singula ephi.",
        "SYN": "хлебного приношения ефа на овна, а на агнцев хлебного приношения, сколько рука его подаст, а елея гин на ефу.",
        "NEO": "et, comme oblation, il offrira un épha de farine pour le bélier ; et, comme oblation pour les agneaux, ce qu’il voudra donner, avec un hin d’huile par épha.",
        "NAB": "together with a cereal offering of one ephah for the ram, whatever he pleases for the lambs, and a hin of oil for each ephah.",
        "VAT_ES": "la oblación será de una medida de harina por el carnero, y por los corderos dará lo que pueda, más siete litros de aceite por cada medida.",
        "CEI": "come oblazione offrirà un'efa per il montone, per gli agnelli quell'offerta che potrà dare; di olio un hin per ogni efa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וּ/בְ/י֣וֹם הַ/חֹ֔דֶשׁ פַּ֥ר בֶּן בָּקָ֖ר תְּמִימִ֑ם וְ/שֵׁ֧שֶׁת כְּבָשִׂ֛ם וָ/אַ֖יִל תְּמִימִ֥ם יִהְיֽוּ׃",
        "LXX": "καὶ ἐν τῇ ἡμέρᾳ τῆς νουμηνίας μόσχον ἄμωμον καὶ ἓξ ἀμνούς, καὶ κριὸς ἄμωμος ἔσται,",
        "VUL": "In die autem calendarum vitulum de armento immaculatum, et sex agni et arietes immaculati erunt.",
        "SYN": "В день новомесячия будут приносимы им из стада волов телец без порока, также шесть агнцев и овен без порока.",
        "NEO": "Le jour de la nouvelle lune, ce sera un jeune taureau, sans défaut, six agneaux et un bélier sans défaut.",
        "NAB": "On the day of the new moon he shall provide an unblemished young bull, also six lambs and a ram without blemish,",
        "VAT_ES": "El día de la luna nueva, en cambio, presentará un ternero sin defecto, seis corderos y un carnero sin defecto.",
        "CEI": "Nel giorno del novilunio offrirà in olocausto un giovenco senza difetti, sei agnelli e un montone senza difetti;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/אֵיפָ֨ה לַ/פָּ֜ר וְ/אֵיפָ֤ה לָ/אַ֨יִל֙ יַעֲשֶׂ֣ה מִנְחָ֔ה וְ/לַ֨/כְּבָשִׂ֔ים כַּ/אֲשֶׁ֥ר תַּשִּׂ֖יג יָד֑/וֹ וְ/שֶׁ֖מֶן הִ֥ין לָ/אֵיפָֽה׃",
        "LXX": "καὶ πέμμα τῷ κριῷ καὶ πέμμα τῷ μόσχῳ ἔσται μαναά, καὶ τοῖς ἀμνοῖς καθὼς ἐὰν ἐκποιῇ ἡ χεὶρ αὐτοῦ, καὶ ἐλαίου τὸ εἳν τῷ πέμματι.",
        "VUL": "Et ephi per vitulum, ephi quoque per arietem faciet sacrificium : de agnis autem sicut invenerit manus ejus, et olei hin per singula ephi.",
        "SYN": "Хлебного приношения он принесет ефу на тельца и ефу на овна, а на агнцев, сколько рука его подаст, и елея гин на ефу.",
        "NEO": "Et il donnera comme oblation un épha par bélier, et pour les agneaux, ce qu’il pourra donner, avec un hin d’huile par épha.",
        "NAB": "with a cereal offering of one ephah for the bull and one for the ram, for the lambs as much as he has at hand, and for each ephah a hin of oil.",
        "VAT_ES": "También ofrecerá, como oblación, una medida de harina por el ternero, otra medida por el carnero, y lo que pueda dar por los corderos, más siete litros de aceite por cada medida.",
        "CEI": "in oblazione, un'efa per il giovenco e un'efa per il montone e per gli agnelli quanto potrà dare; d'olio, un hin per ogni efa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/בְ/ב֖וֹא הַ/נָּשִׂ֑יא דֶּ֣רֶךְ אוּלָ֤ם הַ/שַּׁ֨עַר֙ יָב֔וֹא וּ/בְ/דַרְכּ֖/וֹ יֵצֵֽא׃",
        "LXX": "καὶ ἐν τῷ εἰσπορεύεσθαι τὸν ἀφηγούμενον, κατὰ τὴν ὁδὸν τοῦ αἰλὰμ τῆς πύλης εἰσελεύσεται, καὶ κατὰ τὴν ὁδὸν τῆς πύλης ἐξελεύσεται.",
        "VUL": "Cumque ingressurus est princeps, per viam vestibuli portæ ingrediatur, et per eamdem viam exeat.",
        "SYN": "И когда приходить будет князь, то должен входить через притвор ворот и тем же путем выходить.",
        "NEO": "Lorsque le prince entrera, il entrera par le vestibule du portique et sortira par le même chemin.",
        "NAB": "The prince shall always enter and depart by the vestibule of the gate.",
        "VAT_ES": "Cuando el príncipe entre, lo hará por el camino del vestíbulo de la puerta, y saldrá por ese mismo camino.",
        "CEI": "Quando il principe entrerà, dovrà entrare passando per l'atrio del portico e da esso uscirà."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וּ/בְ/ב֨וֹא עַם הָ/אָ֜רֶץ לִ/פְנֵ֣י יְהוָה֮ בַּ/מּֽוֹעֲדִים֒ הַ/בָּ֡א דֶּרֶךְ שַׁ֨עַר צָפ֜וֹן לְ/הִֽשְׁתַּחֲוֺ֗ת יֵצֵא֙ דֶּרֶךְ שַׁ֣עַר נֶ֔גֶב וְ/הַ/בָּא֙ דֶּרֶךְ שַׁ֣עַר נֶ֔גֶב יֵצֵ֖א דֶּרֶךְ שַׁ֣עַר צָפ֑וֹנָ/ה לֹ֣א יָשׁ֗וּב דֶּ֤רֶךְ הַ/שַּׁ֨עַר֙ אֲשֶׁר בָּ֣א ב֔/וֹ כִּ֥י נִכְח֖/וֹ יצאו יֵצֵֽא׃",
        "LXX": "καὶ ὅταν εἰσπορεύηται ὁ λαὸς τῆς γῆς ἐναντίον Κυρίου ἐν ταῖς ἑορταῖς, ὁ εἰσπορευόμενος κατὰ τὴν ὁδὸν τῆς πύλης τῆς βλεπούσης πρὸς βορρᾶν προσκυνεῖν ἐξελεύσεται κατὰ τὴν ὁδὸν τῆς πύλης τῆς πρὸς νότον, καὶ ὁ εἰσπορευόμενος κατὰ τὴν ὁδὸν τῆς πύλης τῆς πρὸς νότον ἐξελεύσεται κατὰ τὴν ὁδὸν τῆς πύλης τῆς πρὸς βορρᾶν· οὐκ ἀναστρέψει κατὰ τὴν πύλην εἰς ἣν εἰσελήλυθεν, ἀλλ’ ἢ κατ’ εὐθὺ αὐτῆς ἐξελεύσεται.",
        "VUL": "Et cum intrabit populus terræ in conspectu Domini in solemnitatibus, qui ingreditur per portam aquilonis ut adoret, egrediatur per viam portæ meridianæ : porro qui ingreditur per viam portæ meridianæ, egrediatur per viam portæ aquilonis. Non revertetur per viam portæ per quam ingressus est, sed e regione illius egredietur.",
        "SYN": "А когда народ земли будет приходить пред лице Господа в праздники, то вошедший северными воротами для поклонения должен выходить воротами южными, а вошедший южными воротами должен выходить воротами северными; он не должен выходить теми же воротами, которыми вошел, а должен выходить противоположными.",
        "NEO": "Lorsque le peuple du pays entrera devant \\+w Yahweh|strong=\"H3068\"\\+w** dans les solennités, celui qui entrera par le portique du septentrion pour se prosterner, sortira par le portique du midi, et celui qui entrera par le portique du midi sortira par le portique du septentrion ; on ne retournera pas par le portique par lequel on sera entré ; mais on sortira par celui qui est en face de lui.",
        "NAB": "When the people of the land enter the presence of the LORD to worship on the festivals, if they enter by the north gate they shall leave by the south gate, and if they enter by the south gate they shall leave by the north gate; no one shall return by the gate through which he has entered, but he shall leave by the opposite gate.",
        "VAT_ES": "Pero cuando la gente del pueblo se presente delante del Señor, en ocasión de las fiestas, el que entre para adorar por el camino de la puerta septentrional, saldrá por el camino de la puerta meridional, y el que entre por el camino de la puerta septentrional: no volverá por el camino por donde haya entrado, sino que saldrá por el lado opuesto.",
        "CEI": "Quando verrà il popolo del paese davanti al Signore nelle solennità, coloro che saranno entrati dalla porta di settentrione per adorare, usciranno dal portico di mezzogiorno; quelli che saranno entrati dal portico di mezzogiorno usciranno dal portico di settentrione. Nessuno uscirà dal portico da cui è entrato ma uscirà da quello opposto."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְֽ/הַ/נָּשִׂ֑יא בְּ/תוֹכָ֤/ם בְּ/בוֹאָ/ם֙ יָב֔וֹא וּ/בְ/צֵאתָ֖/ם יֵצֵֽאוּ׃",
        "LXX": "καὶ ὁ ἀφηγούμενος ἐν μέσῳ αὐτῶν ἐν τῷ εἰσπορεύεσθαι αὐτοὺς εἰσελεύσεται μετ’ αὐτῶν, καὶ ἐν τῷ ἐκπορεύεσθαι αὐτοὺς ἐξελεύσεται.",
        "VUL": "Princeps autem in medio eorum cum ingredientibus ingredietur, et cum egredientibus egredietur.",
        "SYN": "И князь должен находиться среди них; когда они входят, входит и он; и когда они выходят, выходит и он.",
        "NEO": "Le prince aussi entrera parmi eux quand ils entreront, et sortira comme ils sortiront.",
        "NAB": "The prince shall be in their midst when they enter, and he shall also leave with them.",
        "VAT_ES": "El príncipe estaré en medio de ellos: entrará cuando ellos entren y saldrá cuando ellos salgan.",
        "CEI": "Il principe sarà in mezzo a loro; entrerà come entrano loro e uscirà come escono loro."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וּ/בַ/חַגִּ֣ים וּ/בַ/מּוֹעֲדִ֗ים תִּהְיֶ֤ה הַ/מִּנְחָה֙ אֵיפָ֤ה לַ/פָּר֙ וְ/אֵיפָ֣ה לָ/אַ֔יִל וְ/לַ/כְּבָשִׂ֖ים מַתַּ֣ת יָד֑/וֹ וְ/שֶׁ֖מֶן הִ֥ין לָ/אֵיפָֽה׃",
        "LXX": "καὶ ἐν ταῖς ἑορταῖς καὶ ἐν ταῖς πανηγύρεσιν ἔσται τὸ μαναὰ πέμμα τῷ μόσχῳ καὶ πέμμα τῷ κριῷ, καὶ τοῖς ἀμνοῖς καθὼς ἂν ἐκποιῇ ἡ χεὶρ αὐτοῦ, καὶ ἐλαίου τὸ εἳν τῷ πέμματι.",
        "VUL": "Et in nundinis, et in solemnitatibus, erit sacrificium ephi per vitulum, et ephi per arietem : agnis autem erit sacrificium sicut invenerit manus ejus, et olei hin per singula ephi.",
        "SYN": "И в праздники и в торжественные дни хлебного приношения _от него_ должно быть по ефе на тельца и по ефе на овна, а на агнцев, сколько подаст рука его, и елея по гину на ефу.",
        "NEO": "Aux fêtes et aux solennités, l’oblation sera d’un épha pour le taureau et d’un épha pour le bélier, et, pour les agneaux, ce que le prince voudra donner, avec un hin d’huile par épha.",
        "NAB": "On the feasts and festivals the cereal offering shall be an ephah for a bull, an ephah for a ram, but for the lambs as much as one pleases, and a hin of oil with each ephah.",
        "VAT_ES": "En las fiestas y solemnidades, la oblación consistirá en una medida de harina por el ternero, en otra medida por el carnero, y en lo que pueda dar por los corderos, más siete litros de aceite por cada medida.",
        "CEI": "Nelle feste e nelle solennità l'oblazione sarà di un'efa per il giovenco e di un'efa per il montone; per gli agnelli quello che potrà dare; l'olio sarà di un hin per ogni efa."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/כִֽי יַעֲשֶׂה֩ הַ/נָּשִׂ֨יא נְדָבָ֜ה עוֹלָ֣ה אֽוֹ שְׁלָמִים֮ נְדָבָ֣ה לַֽ/יהוָה֒ וּ/פָ֣תַֽח ל֗/וֹ אֶת הַ/שַּׁ֨עַר֙ הַ/פֹּנֶ֣ה קָדִ֔ים וְ/עָשָׂ֤ה אֶת עֹֽלָת/וֹ֙ וְ/אֶת שְׁלָמָ֔י/ו כַּ/אֲשֶׁ֥ר יַעֲשֶׂ֖ה בְּ/י֣וֹם הַ/שַּׁבָּ֑ת וְ/יָצָ֛א וְ/סָגַ֥ר אֶת הַ/שַּׁ֖עַר אַחֲרֵ֥י צֵאתֽ/וֹ׃",
        "LXX": "ἐὰν δὲ ποιήσῃ ὁ ἀφηγούμενος ὁμολογίαν ὁλοκαύτωμα σωτηρίου τῷ κυρίῳ, καὶ ἀνοίξει ἑαυτῷ τὴν πύλην τὴν βλέπουσαν κατ’ ἀνατολάς, καὶ ποιήσει τὸ ὁλοκαύτωμα αὐτοῦ καὶ τὰ τοῦ σωτηρίου αὐτοῦ ὃν τρόπον ποιεῖ ἐν τῇ ἡμέρᾳ τῶν σαββάτων· καὶ ἐξελεύσεται, καὶ κλείσει τὰς θύρας μετὰ τὸ ἐξελθεῖν αὐτόν.",
        "VUL": "Cum autem fecerit princeps spontaneum holocaustum, aut pacifica voluntaria Domino, aperietur ei porta quæ respicit ad orientem, et faciet holocaustum suum et pacifica sua, sicut fieri solet in die sabbati : et egredietur, claudeturque porta postquam exierit.",
        "SYN": "А если князь, по усердию своему, захочет принести всесожжение или благодарственную жертву Господу, то должны отворить ему ворота, обращенные к востоку, и он совершит свое всесожжение и свою благодарственную жертву так же, как совершил в субботний день, и после сего он выйдет, и по выходе его ворота запрутся.",
        "NEO": "Quand le prince offrira une offrande volontaire, holocauste ou sacrifices pacifiques, offrande volontaire à \\+w Yahweh|strong=\"H3068\"\\+w**, on lui ouvrira le portique qui regarde l’orient. Il offrira son holocauste ou ses sacrifices pacifiques, comme il le fait le jour du sabbat, et il sortira ; et l’on fermera la porte après qu’il sera sorti.",
        "NAB": "When the prince makes a freewill offering to the LORD, whether holocausts or peace offerings, the eastern gate shall be opened for him, and he shall offer his holocausts or his peace offerings as on the sabbath; then he shall leave, and the gate shall be closed after his departure.",
        "VAT_ES": "Cuando el príncipe presente una ofrenda voluntaria, un holocausto o un sacrificio de comunión como ofrenda voluntaria al Señor, se le abrirá la puerta que mira hacia el este. El ofrecerá su holocausto y sus sacrificios de comunión como lo hace el día sábado; luego saldrá, y la puerta se cerrará cuando haya salido.",
        "CEI": "Quando il principe vorrà offrire volontariamente al Signore un olocausto o sacrifici di comunione, gli sarà aperto il portico che guarda ad oriente e offrirà l'olocausto e il sacrificio di comunione come li offre nei giorni di sabato; poi uscirà e il portico verrà chiuso appena sarà uscito."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/כֶ֨בֶשׂ בֶּן שְׁנָת֜/וֹ תָּמִ֗ים תַּעֲשֶׂ֥ה עוֹלָ֛ה לַ/יּ֖וֹם לַֽ/יהֹוָ֑ה בַּ/בֹּ֥קֶר בַּ/בֹּ֖קֶר תַּעֲשֶׂ֥ה אֹתֽ/וֹ׃",
        "LXX": "καὶ ἀμνὸν ἐνιαύσιον ἄμωμον ποιήσει εἰς ὁλοκαύτωμα καθ’ ἡμέραν τῷ κυρίῳ, πρωὶ ποιήσει αὐτόν.",
        "VUL": "Et agnum ejusdem anni immaculatum faciet holocaustum quotidie Domino : semper mane faciet illud.",
        "SYN": "Каждый день приноси Господу во всесожжение однолетнего агнца без порока; каждое утро приноси его.",
        "NEO": "Tu offriras un agneau d’un an sans défaut comme holocauste quotidien à \\+w Yahweh|strong=\"H3068\"\\+w** ; tu l’offriras chaque matin.",
        "NAB": "He shall offer as a daily holocaust to the LORD an unblemished yearling lamb; this he shall offer every morning.",
        "VAT_ES": "Cada día ofrecerás en holocausto al Señor un cordero nacido en el año y sin defecto: lo ofrecerás cada mañana.",
        "CEI": "Ogni giorno tu offrirai in olocausto al Signore un agnello di un anno, senza difetti; l'offrirai ogni mattina."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/מִנְחָה֩ תַעֲשֶׂ֨ה עָלָ֜י/ו בַּ/בֹּ֤קֶר בַּ/בֹּ֨קֶר֙ שִׁשִּׁ֣ית הָֽ/אֵיפָ֔ה וְ/שֶׁ֛מֶן שְׁלִישִׁ֥ית הַ/הִ֖ין לָ/רֹ֣ס אֶת הַ/סֹּ֑לֶת מִנְחָה֙ לַֽ/יהוָ֔ה חֻקּ֥וֹת עוֹלָ֖ם תָּמִֽיד׃",
        "LXX": "καὶ μαναὰ ποιήσει ἐπ’ αὐτῷ τὸ πρωὶ ἕκτον τοῦ μέτρου, καὶ ἐλαίου τρίτον τοῦ εἳν τοῦ ἀναμίξαι τὴν σεμίδαλιν, μαναὰ τῷ κυρίῳ, πρόσταγμα διὰ παντός.",
        "VUL": "Et faciet sacrificium super eo cata mane mane sextam partem ephi, et de oleo tertiam partem hin, ut misceatur similæ : sacrificium Domino legitimum, juge atque perpetuum.",
        "SYN": "А хлебного приношения прилагай к нему каждое утро шестую часть ефы и елея третью часть гина, чтобы растворить муку; таково вечное постановление о хлебном приношении Господу, навсегда.",
        "NEO": "Tu offriras avec lui chaque matin une oblation, savoir un sixième d’épha, et le tiers d’un hin d’huile pour arroser la fleur de farine, comme oblation à \\+w Yahweh|strong=\"H3068\"\\+w** ; ce sont des lois permanentes, pour toujours.",
        "NAB": "With it every morning he shall provide as a cereal offering one sixth of an ephah, with a third of a hin of oil to moisten the fine flour. This cereal offering to the LORD is mandatory with the established holocaust.",
        "VAT_ES": "También ofrecerás cada mañana, como oblación al Señor, la sexta parte de una medida de harina y dos litros de aceite para amasar la harina de la mejor calidad. Esta es una institución perpetua, fijada para siempre.",
        "CEI": "Su di esso farai ogni mattina un'oblazione di un sesto di efa; di olio offrirai un terzo di hin per intridere il fior di farina: è un'oblazione al Signore, la legge dell'olocausto quotidiano."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "ו/עשו יַעֲשׂ֨וּ אֶת הַ/כֶּ֧בֶשׂ וְ/אֶת הַ/מִּנְחָ֛ה וְ/אֶת הַ/שֶּׁ֖מֶן בַּ/בֹּ֣קֶר בַּ/בֹּ֑קֶר עוֹלַ֖ת תָּמִֽיד׃",
        "LXX": "ποιήσετε τὸν ἀμνόν, καὶ τὸ μαναὰ καὶ τὸ ἔλαιον ποιήσετε τὸ πρωί, ὁλοκαύτωμα διὰ παντός.",
        "VUL": "Faciet agnum, et sacrificium, et oleum cata mane mane, holocaustum sempiternum.",
        "SYN": "Пусть приносят во всесожжение агнца и хлебное приношение и елей каждое утро постоянно.",
        "NEO": "On offrira chaque matin l’agneau, l’oblation avec l’huile ; c’est l’holocauste perpétuel. »",
        "NAB": "The lamb, the cereal offering, and the oil are to be offered every morning as an established holocaust.",
        "VAT_ES": "Cada mañana se ofrecerá el cordero, la oblación y el aceite, como holocausto perpetuo.",
        "CEI": "Si offrirà dunque l'agnello, l'oblazione e l'olio, ogni mattina: è l'olocausto quotidiano\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "כֹּה אָמַ֞ר אֲדֹנָ֣/י יְהֹוִ֗ה כִּֽי יִתֵּ֨ן הַ/נָּשִׂ֤יא מַתָּנָה֙ לְ/אִ֣ישׁ מִ/בָּנָ֔י/ו נַחֲלָת֥/וֹ הִ֖יא לְ/בָנָ֣י/ו תִּֽהְיֶ֑ה אֲחֻזָּתָ֥/ם הִ֖יא בְּ/נַחֲלָֽה׃",
        "LXX": "Τάδε λέγει Κύριος θεός Ἐὰν δῷ ὁ ἀφηγούμενος δόμα ἑνὶ ἐκ τῶν υἱῶν αὐτοῦ ἐκ τῆς κληρονομίας αὐτοῦ, τοῦτο τοῖς υἱοῖς αὐτοῦ ἔσται κατάσχεσις ἐν κληρονομίᾳ.",
        "VUL": "Hæc dicit Dominus Deus : Si dederit princeps donum alicui de filiis suis, hæreditas ejus filiorum suorum erit : possidebunt eam hæreditarie.",
        "SYN": "Так говорит Господь Бог: если князь дает кому из сыновей своих подарок, то это должно пойти в наследство и его сыновьям; это владение их должно быть наследственным.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : « Si le prince fait un don à quelqu’un de ses fils, ce don sera l’héritage de ses fils ; ils le posséderont comme un héritage.",
        "NAB": "Thus says the Lord GOD: If the prince makes a gift of part of his inheritance to any of his sons, it shall belong to his sons; that property is theirs by inheritance.",
        "VAT_ES": "Así habla el Señor: Si el príncipe hace a alguno de sus hijos un regalo tomado de su herencia, el regalo pertenecerá a su hijo: será su propiedad por derecho hereditario.",
        "CEI": "Dice il Signore Dio: \"Se il principe darà in dono ad uno dei suoi figli qualcosa della sua eredità, il dono rimarrà ai suoi figli come eredità."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/כִֽי יִתֵּ֨ן מַתָּנָ֜ה מִ/נַּחֲלָת֗/וֹ לְ/אַחַד֙ מֵֽ/עֲבָדָ֔י/ו וְ/הָ֤יְתָה לּ/וֹ֙ עַד שְׁנַ֣ת הַ/דְּר֔וֹר וְ/שָׁבַ֖ת לַ/נָּשִׂ֑יא אַ֚ךְ נַחֲלָת֔/וֹ בָּנָ֖י/ו לָ/הֶ֥ם תִּהְיֶֽה׃",
        "LXX": "ἐὰν δὲ δῷ δόμα ἑνὶ τῶν παίδων αὐτοῦ, καὶ ἔσται αὐτῷ ἕως τοῦ ἔτους τῆς ἀφέσεως, καὶ ἀποδώσει τῷ ἀφηγουμένῳ· πλὴν τῆς κληρονομίας τῶν υἱῶν αὐτοῦ, αὐτοῖς ἔσται.",
        "VUL": "Si autem dederit legatum de hæreditate sua uni servorum suorum, erit illius usque ad annum remissionis, et revertetur ad principem : hæreditas autem ejus filiis ejus erit.",
        "SYN": "Если же он даст из наследия своего кому-либо из рабов своих подарок, то это будет принадлежать ему только до года освобождения, и тогда возвратится к князю. Только к сыновьям его должно переходить наследие его.",
        "NEO": "Mais s’il fait à l’un de ses serviteurs un don pris sur son héritage, ce don appartiendra au serviteur jusqu’à l’année de la libération ; puis il retournera au prince ; c’est à ses fils seulement que restera son héritage.",
        "NAB": "But if he makes a gift of part of his inheritance to one of his servants, it shall belong to the latter only until the year of release, when it shall revert to the prince. Only the inheritance given to his sons is permanent.",
        "VAT_ES": "Pero si hace a alguno de sus servidores un regalo tomado de su herencia, el regalo pertenecerá al servidor hasta el año de la remisión: entonces, él tendrá que devolverlo al príncipe. Solamente a sus hijos pertenecerá su herencia.",
        "CEI": "Se invece egli farà sulla sua eredità un dono a uno dei suoi servi, il dono apparterrà al servo fino all'anno dell'affrancamento, poi ritornerà al principe: ma la sua eredità resterà ai suoi figli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/לֹא יִקַּ֨ח הַ/נָּשִׂ֜יא מִ/נַּחֲלַ֣ת הָ/עָ֗ם לְ/הֽוֹנֹתָ/ם֙ מֵ/אֲחֻזָּתָ֔/ם מֵ/אֲחֻזָּת֖/וֹ יַנְחִ֣ל אֶת בָּנָ֑י/ו לְמַ֨עַן֙ אֲשֶׁ֣ר לֹֽא יָפֻ֣צוּ עַמִּ֔/י אִ֖ישׁ מֵ/אֲחֻזָּתֽ/וֹ׃",
        "LXX": "καὶ οὐ μὴ λάβῃ ὁ ἀφηγούμενος ἐκ τῆς κληρονομίας τοῦ λαοῦ καταδυναστεῦσαι αὐτούς· ἐκ τῆς κατασχέσεως αὐτοῦ κατακληρονομήσει τοῖς υἱοῖς αὐτοῦ, ὅπως μὴ διασκορπίζηται ὁ λαός μου, ἕκαστος ἐκ τῆς κατασχέσεως αὐτοῦ.",
        "VUL": "Et non accipiet princeps de hæreditate populi per violentiam, et de possessione eorum : sed de possessione sua hæreditatem dabit filiis suis, ut non dispergatur populus meus unusquisque a possessione sua.",
        "SYN": "Но князь не может брать из наследственного участка народа, вытесняя их из владения их; из своего только владения он может уделять детям своим, чтобы никто из народа Моего не был изгоняем из своего владения.",
        "NEO": "Le prince ne prendra l’héritage de personne en l’expulsant violemment de sa propriété ; c’est de sa propriété qu’il donnera un héritage à ses fils, afin que mon peuple ne soit pas chassé, chacun de sa possession. »",
        "NAB": "The prince shall not seize any part of the inheritance of the people by evicting them from their property. He shall provide an inheritance for his sons from his own property, so that none of my people will be driven from their property.",
        "VAT_ES": "El príncipe no tomará nada de la herencia del pueblo para privarlo de lo que le pertenece: sólo de su propio patrimonio legará bienes a sus hijos, para que mi pueblo no se disperse, al ser privado de su propiedad.",
        "CEI": "Il principe non prenderà niente dell'eredità del popolo, privandolo, con esazioni, del suo possesso; egli lascerà in eredità ai suoi figli parte di quanto possiede, perché nessuno del mio popolo sia scacciato dal suo possesso\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וַ/יְבִיאֵ֣/נִי בַ/מָּבוֹא֮ אֲשֶׁ֣ר עַל כֶּ֣תֶף הַ/שַּׁעַר֒ אֶל הַ/לִּשְׁכ֤וֹת הַ/קֹּ֨דֶשׁ֙ אֶל הַ/כֹּ֣הֲנִ֔ים הַ/פֹּנ֖וֹת צָפ֑וֹנָ/ה וְ/הִנֵּה שָׁ֣ם מָק֔וֹם ב/ירכת/ם בַּ/יַּרְכָתַ֖יִם יָֽמָּ/ה׃",
        "LXX": "Καὶ εἰσήγαγέν με εἰς τὴν εἴσοδον τῆς κατὰ νώτου τῆς πύλης, εἰς τὴν ἐξέδραν τῶν ἁγίων τῶν ἱερέων τὴν βλέπουσαν πρὸς βορρᾶν, καὶ ἰδοὺ τόπος ἐκεῖ κεχωρισμένος.",
        "VUL": "Et introduxit me per ingressum qui erat ex latere portæ, in gazophylacia sanctuarii ad sacerdotes, quæ respiciebant ad aquilonem : et erat ibi locus vergens ad occidentem.",
        "SYN": "И привел он меня тем ходом, который сбоку ворот, к священным комнатам для священников, обращенным к северу, и вот там одно место на краю к западу.",
        "NEO": "Il me conduisit, par l’entrée qui est sur le côté du portique, dans les chambres saintes destinées aux prêtres, celles qui regardent le septentrion ; et voici qu’il y avait là une place dans le fond, du côté de l’occident.",
        "NAB": "Then he brought me by the entrance which is on the side of the gate to the chambers (of the sanctuary, reserved to the priests) which face the north. There, at their west end, I saw a place,",
        "VAT_ES": "El hombre me llevó por la entrada que estaba al lado de la puerta, hacia las habitaciones santas reservadas a los sacerdotes, esas que miran hacia el norte, y vi que al fondo, hacia el oeste, había un espacio.",
        "CEI": "Poi egli mi condusse, per il corridoio che sta sul fianco del portico, alle stanze del santuario destinate ai sacerdoti, dalla parte di settentrione: ed ecco alla estremità di occidente un posto riservato."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֔/י זֶ֣ה הַ/מָּק֗וֹם אֲשֶׁ֤ר יְבַשְּׁלוּ שָׁם֙ הַ/כֹּ֣הֲנִ֔ים אֶת הָ/אָשָׁ֖ם וְ/אֶת הַ/חַטָּ֑את אֲשֶׁ֤ר יֹאפוּ֙ אֶת הַ/מִּנְחָ֔ה לְ/בִלְתִּ֥י הוֹצִ֛יא אֶל הֶ/חָצֵ֥ר הַ/חִֽיצוֹנָ֖ה לְ/קַדֵּ֥שׁ אֶת הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Οὗτος ὁ τόπος ἐστὶν οὗ ἑψήσουσιν ἐκεῖ οἱ ἱερεῖς τὰ ὑπὲρ ἀγνοίας καὶ τὰ ὑπὲρ ἁμαρτίας, καὶ ἐκεῖ πέψουσι τὸ μαναὰ τὸ παράπαν τοῦ μὴ ἐκφέρειν εἰς τὴν αὐλὴν τὴν ἐξωτέραν τοῦ ἁγιάζειν τὸν λαόν.",
        "VUL": "Et dixit ad me : Iste est locus ubi coquent sacerdotes pro peccato et pro delicto : ubi coquent sacrificium, ut non efferant in atrium exterius, et sanctificetur populus.",
        "SYN": "И сказал мне: \"это - место, где священники должны варить жертву за преступление и жертву за грех, где должны печь хлебное приношение, не вынося его на внешний двор, для освящения народа\".",
        "NEO": "Il me dit : « C’est l’endroit où les prêtres feront bouillir les victimes offertes pour le délit et pour le péché, et feront cuire l’oblation, afin de ne pas les transporter dans le parvis extérieur pour sanctifier le peuple. »",
        "NAB": "concerning which he said to me, \"Here the priests cook the guilt offerings and the sin offerings, and bake the cereal offerings, so that they do not have to take them into the outer court at the risk of transmitting holiness to the people.\"",
        "VAT_ES": "El me dijo: «Aquí está el lugar donde los sacerdotes harán hervir la víctima del sacrificio de reparación y del sacrificio por el pecado, y donde harán cocer la oblación, para que no se saque nada del atrio exterior, y así no quede santificado el pueblo.",
        "CEI": "Mi disse: \"Questo è il luogo dove i sacerdoti cuoceranno le carni dei sacrifici di riparazione e di espiazione e dove cuoceranno le oblazioni, senza portarle fuori nell'atrio esterno e correre il rischio di comunicare la consacrazione al popolo\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וַ/יּוֹצִיאֵ֗/נִי אֶל הֶֽ/חָצֵר֙ הַ/חִ֣יצֹנָ֔ה וַ/יַּ֣עֲבִירֵ֔/נִי אֶל אַרְבַּ֖עַת מִקְצוֹעֵ֣י הֶ/חָצֵ֑ר וְ/הִנֵּ֤ה חָצֵר֙ בְּ/מִקְצֹ֣עַ הֶ/חָצֵ֔ר חָצֵ֖ר בְּ/מִקְצֹ֥עַ הֶ/חָצֵֽר׃",
        "LXX": "καὶ ἐξήγαγέν με εἰς τὴν αὐλὴν τὴν ἐξωτέραν, καὶ περιήγαγέν με ἐπὶ τὰ τέσσερα μέρη τῆς αὐλῆς, καὶ ἰδοὺ αὐλὴ κατὰ τὰ κλίτη τῆς αὐλῆς·",
        "VUL": "Et eduxit me in atrium exterius, et circumduxit me per quatuor angulos atrii : et ecce atriolum erat in angulo atrii, atriola singula per angulos atrii.",
        "SYN": "И вывел меня на внешний двор, и провел меня по четырем углам двора, и вот, в каждом углу двора еще двор.",
        "NEO": "Puis il me fit sortir dans le parvis extérieur et me fit passer vers les quatre angles du parvis et voici qu’à chaque angle du parvis il y avait une cour.",
        "NAB": "Then he led me into the outer court and had me pass around the four corners of the court, and I saw that in each corner there was another court:",
        "VAT_ES": "Luego me hizo salir al atrio exterior y me hizo pasar por los cuatro ángulos del atrio: había un patio en cada ángulo del atrio.",
        "CEI": "Mi condusse nell'atrio esterno e mi fece passare presso i quattro angoli dell'atrio e a ciascun angolo dell'atrio vi era un cortile;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "בְּ/אַרְבַּ֜עַת מִקְצֹע֤וֹת הֶֽ/חָצֵר֙ חֲצֵר֣וֹת קְטֻר֔וֹת אַרְבָּעִ֣ים אֹ֔רֶךְ וּ/שְׁלֹשִׁ֖ים רֹ֑חַב מִדָּ֣ה אַחַ֔ת לְ/אַרְבַּעְתָּ֖/ם מְׄהֻׄקְׄצָׄעֽׄוֹׄתׄ׃",
        "LXX": "κατὰ τὸ κλίτος αὐλή, αὐλὴ ἐπὶ τὰ τέσσαρα, καὶ τῆς αὐλῆς αὐλὴ μικρὰ μήκους πηχῶν τεσσεράκοντα, καὶ εὖρος πηχῶν τριάκοντα, μέτρον ἓν ταῖς τέσσαρσιν.",
        "VUL": "In quatuor angulis atrii atriola disposita, quadraginta cubitorum per longum, et triginta per latum : mensuræ unius quatuor erant.",
        "SYN": "Во всех четырех углах двора были покрытые дворы в сорок _локтей_ длины и тридцать ширины, одной меры во всех четырех углах.",
        "NEO": "Aux quatre angles du parvis, il y avait des cours fermées, longues de quarante coudées et larges de trente : une même dimension pour ces quatre cours aux angles.",
        "NAB": "in the four corners of the court, minor courts, forty cubits long and thirty wide, all four of them the same size.",
        "VAT_ES": "En los cuatro ángulos del atrio había pequeños patios de veinte metros de largo y quince de ancho, todos de las mismas dimensiones.",
        "CEI": "quindi ai quattro angoli dell'atrio vi erano quattro piccoli cortili lunghi quaranta cubiti e larghi trenta, tutti d'una stessa misura."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/ט֨וּר סָבִ֥יב בָּ/הֶ֛ם סָבִ֖יב לְ/אַרְבַּעְתָּ֑/ם וּ/מְבַשְּׁל֣וֹת עָשׂ֔וּי מִ/תַּ֥חַת הַ/טִּיר֖וֹת סָבִֽיב׃",
        "LXX": "καὶ ἐξέδραι κύκλῳ ἐν αὐταῖς, κύκλῳ ταῖς τέσσαρσιν· καὶ μαγειρεῖα γεγονότα ὑποκάτω τῶν ἐξεδρῶν κύκλῳ.",
        "VUL": "Et paries per circuitum ambiens quatuor atriola : et culinæ fabricatæ erant subter porticus per gyrum.",
        "SYN": "И кругом всех их четырех - стены, а у стен сделаны очаги кругом.",
        "NEO": "Une enceinte les entourait toutes les quatre, et des foyers à cuire étaient établis au bas de ces enceintes, tout autour.",
        "NAB": "A wall of stones surrounded each of the four, and hearths were built beneath the stones all the way around.",
        "VAT_ES": "Alrededor de los cuatro había una hilera de piedras, y en la parte baja de las hileras, todo alrededor, había unos fogones.",
        "CEI": "Un muro girava intorno a tutt'e quattro e dei fornelli erano costruiti in basso intorno al muro."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וַ/יֹּ֖אמֶר אֵלָ֑/י אֵ֚לֶּה בֵּ֣ית הַֽ/מְבַשְּׁלִ֔ים אֲשֶׁ֧ר יְבַשְּׁלוּ שָׁ֛ם מְשָׁרְתֵ֥י הַ/בַּ֖יִת אֶת זֶ֥בַח הָ/עָֽם׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Οὗτοι οἱ οἶκοι τῶν μαγείρων, οὗ ἑψήσουσιν ἐκεῖ οἱ λειτουργοῦντες τῷ οἴκῳ τὰ θύματα τοῦ λαοῦ.",
        "VUL": "Et dixit ad me : Hæc est domus culinarum, in qua coquent ministri domus Domini victimas populi.",
        "SYN": "И сказал мне: \"вот поварни, в которых служители храма варят жертвы народные\".",
        "NEO": "Il me dit : « Ce sont ici les cuisines où les serviteurs de la maison feront bouillir la chair des sacrifices du peuple. »",
        "NAB": "He said to me, \"These are the kitchens where the temple ministers cook the sacrifices of the people.\"",
        "VAT_ES": "El me dijo: «Estas son las cocinas donde los servidores de la Casa hervirán los sacrificios del pueblo».",
        "CEI": "Egli mi disse: \"Queste sono le cucine dove i servi del tempio cuoceranno i sacrifici del popolo\"."
      }
    }
  }
}