{
  "_schema_version": "2.0",
  "chapter_id": "EZE_047",
  "book_key": "EZE",
  "sequence": 47,
  "chapter_in": {
    "MT": 47,
    "VUL": 47,
    "LXX": 47
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וַ/יְשִׁבֵ/נִי֮ אֶל פֶּ֣תַח הַ/בַּיִת֒ וְ/הִנֵּה מַ֣יִם יֹצְאִ֗ים מִ/תַּ֨חַת מִפְתַּ֤ן הַ/בַּ֨יִת֙ קָדִ֔ימָ/ה כִּֽי פְנֵ֥י הַ/בַּ֖יִת קָדִ֑ים וְ/הַ/מַּ֣יִם יֹרְדִ֗ים מִ/תַּ֜חַת מִ/כֶּ֤תֶף הַ/בַּ֨יִת֙ הַ/יְמָנִ֔ית מִ/נֶּ֖גֶב לַ/מִּזְבֵּֽחַ׃",
        "LXX": "Καὶ εἰσήγαγέν με ἐπὶ τὰ πρόθυρα τοῦ οἴκου, καὶ ἰδοὺ ὕδωρ ἐξεπορεύετο ὑποκάτωθεν τοῦ αἰθρίου κατ’ ἀνατολάς, ὅτι τὸ πρόσωπον τοῦ οἴκου ἔβλεπεν κατ’ ἀνατολάς· καὶ τὸ ὕδωρ κατέβαινεν ἀπὸ τοῦ κλίτους τοῦ δεξιοῦ ἀπὸ νότου ἐπὶ τὸ θυσιαστήριον.",
        "VUL": "Et convertit me ad portam domus, et ecce aquæ egrediebantur subter limen domus ad orientem : facies enim domus respiciebat ad orientem, aquæ autem descendebant in latus templi dextrum, ad meridiem altaris.",
        "SYN": "Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника.",
        "NEO": "Il me ramena ensuite à l’entrée de la maison. Et voici que des eaux sortaient de dessous le seuil de la maison, du côté de l’orient ; car la face de la maison regardait l’orient. Et les eaux descendaient de dessous le côté droit de la maison, au midi de l’autel.",
        "NAB": "Then he brought me back to the entrance of the temple, and I saw water flowing out from beneath the threshold of the temple toward the east, for the facade of the temple was toward the east; the water flowed down from the southern side of the temple, south of the altar.",
        "VAT_ES": "El hombre me hizo volver a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.",
        "CEI": "Mi condusse poi all'ingresso del tempio e vidi che sotto la soglia del tempio usciva acqua verso oriente, poiché la facciata del tempio era verso oriente. Quell'acqua scendeva sotto il lato destro del tempio, dalla parte meridionale dell'altare."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וַ/יּוֹצִאֵ/נִי֮ דֶּֽרֶךְ שַׁ֣עַר צָפוֹנָ/ה֒ וַ/יְסִבֵּ֨/נִי֙ דֶּ֣רֶךְ ח֔וּץ אֶל שַׁ֣עַר הַ/ח֔וּץ דֶּ֖רֶךְ הַ/פּוֹנֶ֣ה קָדִ֑ים וְ/הִנֵּה מַ֣יִם מְפַכִּ֔ים מִן הַ/כָּתֵ֖ף הַ/יְמָנִֽית׃",
        "LXX": "καὶ ἐξήγαγέν με κατὰ τὴν ὁδὸν τῆς πύλης τῆς πρὸς βορρᾶν, καὶ περιήγαγέν με τὴν ὁδὸν ἔξωθεν πρὸς τὴν πύλην τῆς αὐλῆς τῆς βλεπούσης κατ’ ἀνατολάς, καὶ ἰδοὺ τὸ ὕδωρ κατεφέρετο ἀπὸ τοῦ κλίτους τοῦ δεξιοῦ,",
        "VUL": "Et eduxit me per viam portæ aquilonis, et convertit me ad viam foras portam exteriorem, viam quæ respiciebat ad orientem : et ecce aquæ redundantes a latere dextro.",
        "SYN": "И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону.",
        "NEO": "Il me fit sortir par le portique du septentrion et me fit faire le tour à l’extérieur, jusqu’au portique extérieur qui regardait l’orient ; et voici que les eaux coulaient du côté droit.",
        "NAB": "He led me outside by the north gate, and around to the outer gate facing the east, where I saw water trickling from the southern side.",
        "VAT_ES": "Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.",
        "CEI": "Mi condusse fuori dalla porta settentrionale e mi fece girare all'esterno fino alla porta esterna che guarda a oriente, e vidi che l'acqua scaturiva dal lato destro."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "בְּ/צֵאת הָ/אִ֥ישׁ קָדִ֖ים וְ/קָ֣ו בְּ/יָד֑/וֹ וַ/יָּ֤מָד אֶ֨לֶף֙ בָּֽ/אַמָּ֔ה וַ/יַּעֲבִרֵ֥/נִי בַ/מַּ֖יִם מֵ֥י אָפְסָֽיִם׃",
        "LXX": "καθὼς ἔξοδος ἀνδρὸς ἐξ ἐναντίας. καὶ μέτρον ἐν τῇ χειρὶ αὐτοῦ· καὶ διεμέτρησεν χιλίους ἐν τῷ μέτρῳ, καὶ διῆλθεν ἐν τῷ ὕδατι ὕδωρ ἀφέσεως·",
        "VUL": "Cum egrederetur vir ad orientem, qui habebat funiculum in manu sua, et mensus est mille cubitos, et traduxit me per aquam usque ad talos.",
        "SYN": "Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку.",
        "NEO": "Quand l’homme fut sorti vers l’orient, avec le cordeau qu’il avait à la main, il mesura mille coudées et me fit passer par cette eau : de l’eau jusqu’aux chevilles.",
        "NAB": "Then when he had walked off to the east with a measuring cord in his hand, he measured off a thousand cubits and had me wade through the water, which was ankle-deep.",
        "VAT_ES": "Cuando el hombre salió hacia el este, tenía una cuerda en la mano. Midió quinientos metros y me hizo caminar a través del agua, que me llegó a los tobillos.",
        "CEI": "Quell'uomo avanzò verso oriente e con una cordicella in mano misurò mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva alla caviglia."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וַ/יָּ֣מָד אֶ֔לֶף וַ/יַּעֲבִרֵ֥/נִי בַ/מַּ֖יִם מַ֣יִם בִּרְכָּ֑יִם וַ/יָּ֣מָד אֶ֔לֶף וַ/יַּעֲבִרֵ֖/נִי מֵ֥י מָתְנָֽיִם׃",
        "LXX": "καὶ διεμέτρησεν χιλίους, καὶ διῆλθεν ἐν τῷ ὕδατι ὕδωρ ἕως τῶν μηρῶν· καὶ διεμέτρησεν χιλίους, καὶ διῆλθεν ὕδωρ ἕως ὀσφύος.",
        "VUL": "Rursumque mensus est mille, et traduxit me per aquam usque ad genua.",
        "SYN": "И _еще_ отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу.",
        "NEO": "Il en mesura encore mille et me fit passer dans l’eau : de l’eau jusqu’aux genoux. Il en mesura encore mille et me fit passer : de l’eau jusqu’aux reins.",
        "NAB": "He measured off another thousand and once more had me wade through the water, which was now knee-deep. Again he measured off a thousand and had me wade; the water was up to my waist.",
        "VAT_ES": "Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a las rodillas. Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a la cintura.",
        "CEI": "Misurò altri mille cubiti, poi mi fece attraversare quell'acqua: mi giungeva al ginocchio. Misurò altri mille cubiti, poi mi fece attraversare l'acqua: mi giungeva ai fianchi."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וַ/יָּ֣מָד אֶ֔לֶף נַ֕חַל אֲשֶׁ֥ר לֹֽא אוּכַ֖ל לַ/עֲבֹ֑ר כִּֽי גָא֤וּ הַ/מַּ֨יִם֙ מֵ֣י שָׂ֔חוּ נַ֖חַל אֲשֶׁ֥ר לֹֽא יֵעָבֵֽר׃",
        "LXX": "καὶ διεμέτρησεν χιλίους, καὶ οὐκ ἠδύνατο διελθεῖν, ὅτι ἐξύβριζεν, χειμάρρου ὃν οὐ διαβήσονται.",
        "VUL": "Et mensus est mille, et traduxit me per aquam usque ad renes. Et mensus est mille, torrentem quem non potui pertransire, quoniam intumuerant aquæ profundi torrentis, qui non potest transvadari.",
        "SYN": "И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток.",
        "NEO": "Il en mesura encore mille : c’était un torrent que je ne pouvais traverser, car les eaux avaient grossi ; c’étaient des eaux à passer à la nage, un torrent qu’on ne pouvait traverser.",
        "NAB": "Once more he measured off a thousand, but there was now a river through which I could not wade; for the water had risen so high it had become a river that could not be crossed except by swimming.",
        "VAT_ES": "Luego midió otros quinientos metros, y ya era un torrente que no pude atravesar, porque el agua había crecido: era un agua donde había que nadar, un torrente intransitable.",
        "CEI": "Ne misurò altri mille: era un fiume che non potevo attraversare, perché le acque erano cresciute, erano acque navigabili, un fiume da non potersi passare a guado."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וַ/יֹּ֥אמֶר אֵלַ֖/י הֲ/רָאִ֣יתָ בֶן אָדָ֑ם וַ/יּוֹלִכֵ֥/נִי וַ/יְשִׁבֵ֖/נִי שְׂפַ֥ת הַ/נָּֽחַל׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Ἑόρακας, υἱὲ ἀνθρώπου; καὶ ἤγαγέν με ἐπὶ τὸ χεῖλος τοῦ ποταμοῦ",
        "VUL": "Et dixit ad me : Certe vidisti, fili hominis. Et eduxit me, et convertit ad ripam torrentis.",
        "SYN": "И сказал мне: \"видел, сын человеческий?\" и повел меня обратно к берегу этого потока.",
        "NEO": "Et il me dit : « Fils de l’homme, as-tu vu ? » Puis il me fit revenir au bord du torrent.",
        "NAB": "He asked me, \"Have you seen this, son of man?\" Then he brought me to the bank of the river, where he had me sit.",
        "VAT_ES": "El hombre me dijo: «&iquest;Has visto, hijo de hombre?», y me hizo volver a la orilla del torrente.",
        "CEI": "Allora egli mi disse: \"Hai visto, figlio dell'uomo?\". Poi mi fece ritornare sulla sponda del fiume;"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "בְּ/שׁוּבֵ֕/נִי וְ/הִנֵּה֙ אֶל שְׂפַ֣ת הַ/נַּ֔חַל עֵ֖ץ רַ֣ב מְאֹ֑ד מִ/זֶּ֖ה וּ/מִ/זֶּֽה׃",
        "LXX": "ἐν τῇ ἐπιστροφῇ μου· καὶ ἰδοὺ ἐπὶ τοῦ χείλους τοῦ ποταμοῦ δένδρα πολλὰ σφόδρα ἔνθεν καὶ ἔνθεν.",
        "VUL": "Cumque me convertissem, ecce in ripa torrentis ligna multa nimis ex utraque parte.",
        "SYN": "И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону.",
        "NEO": "En me retournant, voici que j’aperçus sur le bord du torrent des arbres en très grand nombre, de chaque côté.",
        "NAB": "Along the bank of the river I saw very many trees on both sides.",
        "VAT_ES": "Al volver, vi que a la orilla del torrente, de uno y otro lado, había una inmensa arboleda.",
        "CEI": "voltandomi, vidi che sulla sponda del fiume vi era un grandissima quantità di alberi da una parte e dall'altra."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר אֵלַ֗/י הַ/מַּ֤יִם הָ/אֵ֨לֶּה֙ יוֹצְאִ֗ים אֶל הַ/גְּלִילָה֙ הַ/קַּדְמוֹנָ֔ה וְ/יָרְד֖וּ עַל הָֽ/עֲרָבָ֑ה וּ/בָ֣אוּ הַ/יָּ֔מָּ/ה אֶל הַ/יָּ֥מָּ/ה הַ/מּֽוּצָאִ֖ים ו/נרפאו וְ/נִרְפּ֥וּ הַ/מָּֽיִם׃",
        "LXX": "καὶ εἶπεν πρὸς μέ Τὸ ὕδωρ τοῦτο τὸ ἐκπορευόμενον εἰς τὴν Γαλειλαίαν τὴν πρὸς ἀνατολάς, καὶ κατέβαινεν ἐπὶ τὴν Ἀραβίαν, καὶ ἤρχετο ἕως ἐπὶ τὴν θάλασσαν ἐπὶ τὸ ὕδωρ τῆς διεκβολῆς, καὶ ὑγιάσει τὰ ὕδατα,",
        "VUL": "Et ait ad me : Aquæ istæ quæ egrediuntur ad tumulos sabuli orientalis, et descendunt ad plana deserti, intrabunt mare et exibunt : et sanabuntur aquæ.",
        "SYN": "И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми.",
        "NEO": "Et il me dit : « Ces eaux s’en vont vers le district oriental ; elles descendront dans la Plaine et entreront dans la mer ; elles seront dirigées vers la mer, et les eaux en deviendront saines.",
        "NAB": "He said to me, \"This water flows into the eastern district down upon the Arabah, and empties into the sea, the salt waters, which it makes fresh.",
        "VAT_ES": "Entonces me dijo: «Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.",
        "CEI": "Mi disse: \"Queste acque escono di nuovo nella regione orientale, scendono nell'Araba ed entrano nel mare: sboccate in mare, ne risanano le acque."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה כָל נֶ֣פֶשׁ חַיָּ֣ה אֲֽשֶׁר יִשְׁרֹ֡ץ אֶ֣ל כָּל אֲשֶׁר֩ יָב֨וֹא שָׁ֤ם נַחֲלַ֨יִם֙ יִֽחְיֶ֔ה וְ/הָיָ֥ה הַ/דָּגָ֖ה רַבָּ֣ה מְאֹ֑ד כִּי֩ בָ֨אוּ שָׁ֜מָּ/ה הַ/מַּ֣יִם הָ/אֵ֗לֶּה וְ/יֵרָֽפְאוּ֙ וָ/חָ֔י כֹּ֛ל אֲשֶׁר יָ֥בוֹא שָׁ֖מָּ/ה הַ/נָּֽחַל׃",
        "LXX": "καὶ ἔσται πᾶσα ψυχὴ τῶν ζῴων τῶν ἐκζεόντων, ἐπὶ πάντα ἐφ’ ἃ ἂν ἐπέλθῃ ἐκεῖ ὁ ποταμός, ζήσεται· καὶ ἔσται ἐκεῖ ἰχθὺς πολὺς σφόδρα, ὅτι ἥκει ἐκεῖ τὸ ὕδωρ τοῦτο, καὶ ὑγιάσει καὶ ζήσεται· πᾶν ἐφ’ ὃ ἂν ἔλθῃ ὁ ποταμὸς ἐκεῖ, ζήσεται.",
        "VUL": "Et omnis anima vivens quæ serpit quocumque venerit torrens, vivet : et erunt pisces multi satis, postquam venerint illuc aquæ istæ : et sanabuntur et vivent omnia ad quæ venerit torrens.",
        "SYN": "И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды _в море_ сделаются здоровыми, и, куда войдет этот поток, все будет живо там.",
        "NEO": "Tout être vivant qui se meut, partout où entrera le double torrent, vivra, et le poisson sera très abondant ; car dès que ces eaux y arriveront, les eaux de la mer deviendront saines, et il y aura de la vie partout où arrivera le torrent.",
        "NAB": "Wherever the river flows, every sort of living creature that can multiply shall live, and there shall be abundant fish, for wherever this water comes the sea shall be made fresh.",
        "VAT_ES": "Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.",
        "CEI": "Ogni essere vivente che si muove dovunque arriva il fiume, vivrà: il pesce vi sarà abbondantissimo, perché quelle acque dove giungono, risanano e là dove giungerà il torrente tutto rivivrà."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וְ/הָיָה֩ יעמדו עָמְד֨וּ עָלָ֜י/ו דַּוָּגִ֗ים מֵ/עֵ֥ין גֶּ֨דִי֙ וְ/עַד עֵ֣ין עֶגְלַ֔יִם מִשְׁט֥וֹחַ לַֽ/חֲרָמִ֖ים יִהְי֑וּ לְ/מִינָ/ה֙ תִּהְיֶ֣ה דְגָתָ֔/ם כִּ/דְגַ֛ת הַ/יָּ֥ם הַ/גָּד֖וֹל רַבָּ֥ה מְאֹֽד׃",
        "LXX": "καὶ στήσονται ἐκεῖ ἁλεεῖς ἀπὸ Ἰνγαδεὶν ἕως Ἐναγαλείμ· ψυγμὸς σαγηνῶν ἔσται, καθ’ αὑτὴν ἔσται· καὶ οἱ ἰχθύες αὐτῆς ὡς οἱ ἰχθύες τῆς θαλάσσης τῆς μεγάλης, πλῆθος πολὺ σφόδρα.",
        "VUL": "Et stabunt super illas piscatores : ab Engaddi usque ad Engallim siccatio sagenarum erit : plurimæ species erunt piscium ejus, sicut pisces maris magni, multitudinis nimiæ.",
        "SYN": "И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много.",
        "NEO": "Aux bord de cette mer se tiendront des pécheurs ; d’Engaddi à Engallim des filets seront étendus ; il y aura des poissons de toute espèce, comme ceux de la grande mer, très nombreux.",
        "NAB": "Fishermen shall be standing along it from En-gedi to En-eglaim, spreading their nets there. Its kinds of fish shall be like those of the Great Sea, very numerous.",
        "VAT_ES": "Los pescadores se apostarán a su orilla: desde Engadí hasta En Eglaim habrá lugares para tender las redes. Allí habrá tantas clases de peces como en el Mar Grande, y serán muy numerosos.",
        "CEI": "Sulle sue rive vi saranno pescatori: da Engàddi a En-Eglàim vi sarà una distesa di reti. I pesci, secondo le loro specie, saranno abbondanti come i pesci del Mar Mediterraneo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בצאת/ו בִּצֹּאתָ֧י/ו וּ/גְבָאָ֛י/ו וְ/לֹ֥א יֵרָפְא֖וּ לְ/מֶ֥לַח נִתָּֽנוּ׃",
        "LXX": "καὶ ἐν τῇ διεκβολῇ αὐτοῦ καὶ ἐν τῇ ἐπιστροφῇ αὐτοῦ καὶ ἐν τῇ ὑπεράρσει αὐτοῦ οὐ μὴ ὑγιάσωσιν· εἰς ἅλας δέδονται.",
        "VUL": "In littoribus autem ejus et in palustribus, non sanabuntur, quia in salinas dabuntur.",
        "SYN": "Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли.",
        "NEO": "Mais ses lagunes et ses mares ne seront pas assainies ; elles seront abandonnées au sel.",
        "NAB": "Only its marshes and swamps shall not be made fresh; they shall be left for salt.",
        "VAT_ES": "Pero sus charcos y sus lagunas no serán saneados, sino que quedarán como salinas.",
        "CEI": "Però le sue paludi e le sue lagune non saranno risanate: saranno abbandonate al sale."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/עַל הַ/נַּ֣חַל יַעֲלֶ֣ה עַל שְׂפָת֣/וֹ מִ/זֶּ֣ה וּ/מִ/זֶּ֣ה כָּל עֵֽץ מַ֠אֲכָל לֹא יִבּ֨וֹל עָלֵ֜/הוּ וְ/לֹֽא יִתֹּ֣ם פִּרְי֗/וֹ לָֽ/חֳדָשָׁי/ו֙ יְבַכֵּ֔ר כִּ֣י מֵימָ֔י/ו מִן הַ/מִּקְדָּ֖שׁ הֵ֣מָּה יֽוֹצְאִ֑ים ו/היו וְ/הָיָ֤ה פִרְי/וֹ֙ לְ/מַֽאֲכָ֔ל וְ/עָלֵ֖/הוּ לִ/תְרוּפָֽה׃",
        "LXX": "καὶ ἐπὶ τοῦ ποταμοῦ ἀναβήσεται, ἐπὶ τοῦ χείλους αὐτοῦ ἔνθεν καὶ ἔνθεν πᾶν ξύλον βρώσιμον· οὐ μὴ παλαιωθῇ ἐπ’ αὐτοῦ, οὐδὲ μὴ ἐκλίπῃ ὁ καρπὸς αὐτοῦ· τῆς καινότητος αὐτοῦ πρωτοβολήσει, ὅτι τὰ ὕδατα αὐτῶν ἐκ τῶν ἁγίων ταῦτα ἐκπορεύεται· καὶ ἔσται ὁ καρπὸς αὐτῶν εἰς βρῶσιν, καὶ ἀνάβασις αὐτῶν εἰς ὑγίειαν.",
        "VUL": "Et super torrentem orietur in ripis ejus, ex utraque parte, omne lignum pomiferum : non defluet folium ex eo, et non deficiet fructus ejus : per singulos menses afferet primitiva, quia aquæ ejus de sanctuario egredientur : et erunt fructus ejus in cibum, et folia ejus ad medicinam.",
        "SYN": "У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.",
        "NEO": "Près du torrent, sur ses bords de chaque côté, croîtront toutes sortes d’arbres fruitiers, dont le feuillage ne se flétrira pas et dont les fruits ne cesseront point. Chaque mois, ils produiront des fruits nouveaux, parce que ses eaux sortent du sanctuaire ; leur fruit sera bon à manger, et leurs feuilles bonnes pour guérir. »",
        "NAB": "Along both banks of the river, fruit trees of every kind shall grow; their leaves shall not fade, nor their fruit fail. Every month they shall bear fresh fruit, for they shall be watered by the flow from the sanctuary. Their fruit shall serve for food, and their leaves for medicine.\"",
        "VAT_ES": "Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio».",
        "CEI": "Lungo il fiume, su una riva e sull'altra, crescerà ogni sorta di alberi da frutto, le cui fronde non appassiranno: i loro frutti non cesseranno e ogni mese matureranno, perché le loro acque sgorgano dal santuario. I loro frutti serviranno come cibo e le foglie come medicina\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "כֹּ֤ה אָמַר֙ אֲדֹנָ֣/י יְהוִ֔ה גֵּ֤ה גְבוּל֙ אֲשֶׁ֣ר תִּתְנַחֲל֣וּ אֶת הָ/אָ֔רֶץ לִ/שְׁנֵ֥י עָשָׂ֖ר שִׁבְטֵ֣י יִשְׂרָאֵ֑ל יוֹסֵ֖ף חֲבָלִֽים׃",
        "LXX": "Τάδε λέγει Κύριος θεός Ταῦτα ὅρια κατακληρονομήσετε τῆς γῆς· ταῖς δώδεκα φυλαῖς τῶν υἱῶν Ἰσραὴλ πρόσθεσις σχοινίσματος.",
        "VUL": "Hæc dicit Dominus Deus : Hic est terminus in quo possidebitis terram in duodecim tribubus Israël : quia Joseph duplicem funiculum habet.",
        "SYN": "Так говорит Господь Бог: вот распределение, по которому вы должны разделить землю в наследие двенадцати коленам Израилевым: Иосифу два удела.",
        "NEO": "Ainsi parle le Seigneur \\+w Yahweh|strong=\"H3068\"\\+w** : « Une vallée sera la frontière du pays dont vous entrerez en possession, selon les douze tribus d’Israël ; Joseph aura deux parts.",
        "NAB": "Thus says the Lord GOD: These are the boundaries within which you shall apportion the land among the twelve tribes of Israel (Joseph having two portions).",
        "VAT_ES": "Así habla el Señor: Esta es la frontera del país que ustedes se repartirán como herencia, entre las doce tribus de Israel, asignando dos partes a José.",
        "CEI": "Dice il Signore Dio: \"Questi saranno i confini della terra che spartirete fra le dodici tribù d'Israele, dando a Giuseppe due parti."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וּ/נְחַלְתֶּ֤ם אוֹתָ/הּ֙ אִ֣ישׁ כְּ/אָחִ֔י/ו אֲשֶׁ֤ר נָשָׂ֨אתִי֙ אֶת יָדִ֔/י לְ/תִתָּ֖/הּ לַ/אֲבֹֽתֵי/כֶ֑ם וְ/נָ֨פְלָ֜ה הָ/אָ֧רֶץ הַ/זֹּ֛את לָ/כֶ֖ם בְּ/נַחֲלָֽה׃",
        "LXX": "καὶ κατακληρονομήσετε αὐτὴν ἕκαστος καθὼς ὁ ἀδελφὸς αὐτοῦ, εἰς ἣν ἦρα τὴν χεῖρά μου τοῦ δοῦναι τοῖς πατράσιν αὐτῶν, καὶ πεσεῖται ἡ γῆ αὕτη ὑμῖν ἐν κληρονομίᾳ.",
        "VUL": "Possidebitis autem eam singuli æque ut frater suus, super quam levavi manum meam ut darem patribus vestris : et cadet terra hæc vobis in possessionem.",
        "SYN": "И наследуйте ее, как один, так и другой; так как Я, подняв руку Мою, клялся отдать ее отцам вашим, то и будет земля сия наследием вашим.",
        "NEO": "Vous aurez chacun, l’un comme l’autre, une part de ce pays que j’ai promis, la main levée, de donner à vos pères, et ce pays vous échoira en possession.",
        "NAB": "All of you shall have a like portion in this land which I swore to give to your fathers, that it might fall to you as your inheritance.",
        "VAT_ES": "Lo heredarán todos por igual, porque yo juré con la mano en alto que se lo daría a sus padres, y por eso este país le corresponde a ustedes como herencia.",
        "CEI": "Ognuno di voi possederà come l'altro la parte di territorio che io alzando la mano ho giurato di dare ai vostri padri: questa terra sarà in vostra eredità."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/זֶ֖ה גְּב֣וּל הָ/אָ֑רֶץ לִ/פְאַ֨ת צָפ֜וֹנָ/ה מִן הַ/יָּ֧ם הַ/גָּד֛וֹל הַ/דֶּ֥רֶךְ חֶתְלֹ֖ן לְב֥וֹא צְדָֽדָ/ה׃",
        "LXX": "καὶ ταῦτα τὰ ὅρια τῆς γῆς τῆς πρὸς βορρᾶν· ἀπὸ θαλάσσης τῆς μεγάλης τῆς καταβαινούσης καὶ περισχιζούσης, τῆς εἰσόδου Ἡμά, Σελδαμμά,",
        "VUL": "Hic est autem terminus terræ : ad plagam septentrionalem, a mari magno via Hethalon, venientibus Sedada,",
        "SYN": "И вот предел земли: на северном конце, начиная от великого моря, через Хетлон, по дороге в Цедад,",
        "NEO": "Voici la frontière du pays. Du côté du nord : depuis la grande mer, le chemin de Héthalon pour aller à Sédad.",
        "NAB": "This is the boundary of the land on the north side: from the Great Sea in the direction of Hethlon, past Labo of Hamath, to Zedad,",
        "VAT_ES": "La frontera del país es la siguiente: por el lado septentrional, desde el Mar Grande, en dirección a Jetlón, hasta la Entrada de Jamat: Sedal,",
        "CEI": "Ecco dunque quali saranno i confini del paese. A settentrione, dal Mar Mediterraneo lungo la via di Chetlòn fino a Zedàd;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "חֲמָ֤ת בֵּר֨וֹתָה֙ סִבְרַ֔יִם אֲשֶׁר֙ בֵּין גְּב֣וּל דַּמֶּ֔שֶׂק וּ/בֵ֖ין גְּב֣וּל חֲמָ֑ת חָצֵר֙ הַתִּיכ֔וֹן אֲשֶׁ֖ר אֶל גְּב֥וּל חַוְרָֽן׃",
        "LXX": "Ἀβθηρά, Σεβράμ, Ἡλιάμ, ἀνὰ μέσον ὁρίων Δαμασκοῦ καὶ ἀνὰ μέσον ὁρίων Ἡμαθεί, αὐλὴ τοῦ Σαυνάν, αἵ εἰσιν ἐπάνω τῶν ὁρίων Αὑρανείτιδος.",
        "VUL": "Emath, Berotha, Sabarim, quæ est inter terminum Damasci et confinium Emath, domus Tichon, quæ est juxta terminum Auran.",
        "SYN": "Емаф, Берот, Сивраим, находящийся между Дамасскою и Емафскою областями Гацар-Тихон, который на границе Аврана.",
        "NEO": "Le pays de Hamath, Berotha et Sabarim entre la frontière de Damas et la frontière de Hamath ; Hatzer-Tichon, qui est sur la frontière du Hauran.",
        "NAB": "Berothah, and Sibraim, along the frontiers of Hamath and Damascus, to Hazar-enon which is on the border of the Hauran.",
        "VAT_ES": "Berotá, Sibraim –que está entre el territorio de Damasco y el territorio de Jamat– y Jaser Ticón, hacia el territorio de Jaurán.",
        "CEI": "il territorio di Amat, Berotà, Sibràim, che è fra il territorio di Damasco e quello di Amat, Cazer-Ticòn, che è sulla frontiera di Hauràn."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הָיָ֨ה גְב֜וּל מִן הַ/יָּ֗ם חֲצַ֤ר עֵינוֹן֙ גְּב֣וּל דַּמֶּ֔שֶׂק וְ/צָפ֥וֹן צָפ֖וֹנָ/ה וּ/גְב֣וּל חֲמָ֑ת וְ/אֵ֖ת פְּאַ֥ת צָפֽוֹן׃",
        "LXX": "ταῦτα τὰ ὅρια ἀπὸ τῆς θαλάσσης· ἀπὸ τῆς αὐλῆς τοῦ Αἰνάν, ὅρια Δαμασκοῦ, καὶ τὰ πρὸς βορρᾶν.",
        "VUL": "Et erit terminus a mari usque ad atrium Enon, terminus Damasci : et ab aquilone ad aquilonem, terminus Emath plaga septentrionalis.",
        "SYN": "И будет граница от моря до Гацар-Енон, граница с Дамаском, и далее на севере область Емаф; и вот северный край.",
        "NEO": "Voici donc la frontière depuis la mer : Hatzer-Enon, la frontière de Damas, et, en allant au nord, la frontière de Hamath. C’est là le côté du nord. —",
        "NAB": "Thus the border shall extend from the sea to Hazar-enon, with the frontier of Hamath and Damascus to the north. This is the northern boundary.",
        "VAT_ES": "La frontera irá desde el mar hasta Jasar Enán, quedando al norte el territorio de Damasco y también el de Jamat: este es el lado septentrional.",
        "CEI": "Quindi la frontiera si estenderà dal mare fino a Cazer-Enòn, con il territorio di Damasco e quello di Amat a settentrione. Questo il lato settentrionale."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וּ/פְאַ֣ת קָדִ֡ים מִ/בֵּ֣ין חַוְרָ֣ן וּ/מִ/בֵּין דַּמֶּשֶׂק֩ וּ/מִ/בֵּ֨ין הַ/גִּלְעָ֜ד וּ/מִ/בֵּ֨ין אֶ֤רֶץ יִשְׂרָאֵל֙ הַ/יַּרְדֵּ֔ן מִ/גְּב֛וּל עַל הַ/יָּ֥ם הַ/קַּדְמוֹנִ֖י תָּמֹ֑דּוּ וְ/אֵ֖ת פְּאַ֥ת קָדִֽימָ/ה׃",
        "LXX": "καὶ τὰ πρὸς ἀνατολὰς ἀνὰ μέσον τῆς Λωρανείτιδος καὶ ἀνὰ μέσον Δαμασκοῦ καὶ ἀνὰ μέσον τῆς Γαλααδείτιδος καὶ ἀνὰ μέσον τῆς γῆς τοῦ Ἰσραήλ, ὁ Ἰορδάνης διορίζει ἐπὶ τὴν θάλασσαν τὴν πρὸς ἀνατολὰς Φοινικῶνος· ταῦτα τὰ πρὸς ἀνατολάς.",
        "VUL": "Porro plaga orientalis de medio Auran, et de medio Damasci, et de medio Galaad, et de medio terræ Israël, Jordanis disterminans ad mare orientale. Metiemini etiam plagam orientalem.",
        "SYN": "Черту восточного края ведите между Авраном и Дамаском, между Галаадом и землею Израильскою, по Иордану, от северного края до восточного моря; это восточный край.",
        "NEO": "Et du côté de l’orient : partir de la limite qui sépare le Hauran et Damas, la frontière passe entre Galaad et le pays d’Israël : c’est le Jourdain. Vous mesurerez à partir de la frontière du nord jusqu’à la mer orientale. C’est le côté de l’orient. —",
        "NAB": "The eastern boundary: between the Hauran - toward Damascus - and Gilead on the one side, and the land of Israel on the other side, the Jordan shall form the boundary down to the eastern sea as far as Tamar. This is the eastern boundary.",
        "VAT_ES": "Por el lado orienta, entre Jaurán y Damasco, entre Galaad y el país de Israel, la frontera estará delimitada por el Jordán, hasta el mar oriental, en dirección a Tamar: este es el lado oriental.",
        "CEI": "A oriente, fra l'Hauràn, Damasco e Gàlaad e il paese d'Israele, sarà di confine il Giordano, fino al mare orientale, e verso Tamàr. Questo il lato orientale."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וּ/פְאַת֙ נֶ֣גֶב תֵּימָ֔נָ/ה מִ/תָּמָ֗ר עַד מֵי֙ מְרִיב֣וֹת קָדֵ֔שׁ נַחֲלָ֖ה אֶל הַ/יָּ֣ם הַ/גָּד֑וֹל וְ/אֵ֥ת פְּאַת תֵּימָ֖נָ/ה נֶֽגְבָּ/ה׃",
        "LXX": "καὶ τὰ πρὸς νότον καὶ λίβα ἀπὸ Θαιμὰν καὶ Φοινικῶνος, ἕως ὕδατος Μαριμὼθ Καδήμ, παρεκτεῖνον ἐπὶ τὴν θάλασσαν τὴν μεγάλην·",
        "VUL": "Plaga autem australis meridiana, a Thamar usque ad aquas contradictionis Cades, et torrens usque ad mare magnum : et hæc est plaga ad meridiem australis.",
        "SYN": "А южный край с полуденной стороны от Тамары до вод пререкания при Кадисе, и по течению потока до великого моря; это полуденный край на юге.",
        "NEO": "Le côté du midi se dirigera d’abord vers le sud, depuis Thamar, jusqu’aux eaux de Méribah de Cadès ; puis ce sera le torrent qui se jette dans la grande mer. C’est le côté sud vers le négéb. —",
        "NAB": "The southern boundary: from Tamar to the waters of Meribath-kadesh, thence to the Wadi of Egypt, and on to the Great Sea. This is the southern boundary.",
        "VAT_ES": "Por el lado meridional, hacia el sur, la frontera irá desde Tamar hasta las aguas de Meribá de Cades, hacia el Torrente, hasta el Mar Grande: este es el lado meridional, hacia el sur.",
        "CEI": "A mezzogiorno, da Tamàr fino alle acque di Meriba-Kadès, fino al torrente verso il Mar Mediterraneo. Questo il lato meridionale verso il Negheb."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וּ/פְאַת יָם֙ הַ/יָּ֣ם הַ/גָּד֔וֹל מִ/גְּב֕וּל עַד נֹ֖כַח לְב֣וֹא חֲמָ֑ת זֹ֖את פְּאַת יָֽם׃",
        "LXX": "τοῦτο τὸ μέρος νότος καὶ λίψ. τοῦτο τὸ μέρος τῆς θαλάσσης τῆς μεγάλης ὁρίζει, ἕως κατέναντι τῆς εἰσόδου Ἡμάθ, ἕως εἰσόδου αὐτοῦ· ταῦτά ἐστιν τὰ πρὸς θάλασσαν Ἡμάθ.",
        "VUL": "Et plaga maris, mare magnum a confinio per directum, donec venias Emath : hæc est plaga maris.",
        "SYN": "Западный же предел - великое море, от южной границы до места против Емафа; это западный край.",
        "NEO": "Le côté de l’occident sera la grande mer, de cette frontière jusque vis-à-vis de l’entrée de Hamath. C’est le côté de l’occident. »",
        "NAB": "The western boundary: the Great Sea forms the boundary up to a point parallel to Labo of Hamath. This is the western boundary.",
        "VAT_ES": "Por el lado occidental, el Mar Grande servirá de frontera hasta enfrente de la Entrada de Jamat: este es el lado occidental.",
        "CEI": "A occidente, il Mar Mediterraneo, dal confine sino davanti all'ingresso di Amat. Questo il lato occidentale."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/חִלַּקְתֶּ֞ם אֶת הָ/אָ֧רֶץ הַ/זֹּ֛את לָ/כֶ֖ם לְ/שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "καὶ διαμερίσετε τὴν γῆν ταύτην αὐτοῖς, ταῖς φυλαῖς τοῦ Ἰσραήλ.",
        "VUL": "Et dividetis terram istam vobis per tribus Israël :",
        "SYN": "И разделите себе землю сию на уделы по коленам Израилевым.",
        "NEO": "« Vous vous partagerez ce pays selon les tribus d’Israël.",
        "NAB": "You shall distribute this land among yourselves according to the tribes of Israel.",
        "VAT_ES": "Ustedes se repartirán el país según las tribus de Israel,",
        "CEI": "Vi spartirete questo territorio secondo le tribù d'Israele."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָיָ֗ה תַּפִּ֣לוּ אוֹתָ/הּ֮ בְּ/נַחֲלָה֒ לָ/כֶ֗ם וּ/לְ/הַ/גֵּרִים֙ הַ/גָּרִ֣ים בְּ/תוֹכְ/כֶ֔ם אֲשֶׁר הוֹלִ֥דוּ בָנִ֖ים בְּ/תֽוֹכְ/כֶ֑ם וְ/הָי֣וּ לָ/כֶ֗ם כְּ/אֶזְרָח֙ בִּ/בְנֵ֣י יִשְׂרָאֵ֔ל אִתְּ/כֶם֙ יִפְּל֣וּ בְ/נַחֲלָ֔ה בְּ/ת֖וֹךְ שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "βαλεῖτε αὐτὴν ἐν κλήρῳ ὑμῖν καὶ τοῖς προσηλύτοις τοῖς παροικοῦσιν ἐν μέσῳ ὑμῶν, οἵτινες ἐγέννησαν υἱοὺς ἐν μέσῳ ὑμῶν, καὶ ἔσονται ὑμῶν ὡς αὐτόχθονες ἐν τοῖς υἱοῖς τοῦ Ἰσραήλ· μεθ’ ὑμῶν φάγονται ἐν κληρονομίᾳ ἐν μέσῳ τῶν φυλῶν τοῦ Ἰσραήλ,",
        "VUL": "et mittetis eam in hæreditatem vobis, et advenis qui accesserint ad vos, qui genuerint filios in medio vestrum : et erunt vobis sicut indigenæ inter filios Israël : vobiscum divident possessionem in medio tribuum Israël.",
        "SYN": "И разделите ее по жребию в наследие себе и иноземцам, живущим у вас, которые родили у вас детей; и они среди сынов Израилевых должны считаться наравне с природными жителями, и они с вами войдут в долю среди колен Израилевых.",
        "NEO": "Vous tirerez le pays au sort pour le posséder entre vous et les étrangers qui séjourneront au milieu de vous, qui ont engendré des enfants parmi vous. Ils seront pour vous comme des indigènes parmi les enfants d’Israël ; ils tireront au sort leur lot avec vous, au milieu des tribus d’Israël.",
        "NAB": "You shall allot it as inheritances for yourselves and for the aliens resident in your midst who have bred children among you. The latter shall be to you like native Israelites; along with you they shall receive inheritances among the tribes of Israel.",
        "VAT_ES": "de la siguiente manera lo sortearán como herencia para ustedes y para los extranjeros que residan y tengan hijos en medio de ustedes, porque a ellos deberán tratarlos como a un israelita de nacimiento: así ellos recibirán una herencia con ustedes, entre las tribus de Israel.",
        "CEI": "Lo dividerete in eredità fra voi e i forestieri che abitano con voi, i quali hanno generato figli in mezzo a voi; questi saranno per voi come indigeni fra gli Israeliti e tireranno a sorte con voi la loro parte in mezzo alle tribù d'Israele."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה בַ/שֵּׁ֔בֶט אֲשֶׁר גָּ֥ר הַ/גֵּ֖ר אִתּ֑/וֹ שָׁ֚ם תִּתְּנ֣וּ נַחֲלָת֔/וֹ נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "καὶ ἔσονται ἐν φυλῇ προσηλύτων ἐν τοῖς προσηλύτοις τοῖς μετ’ αὐτῶν· ἐκεῖ δώσετε κληρονομίαν αὐτοῖς, λέγει Κύριος θεός.",
        "VUL": "In tribu autem quacumque fuerit advena, ibi dabitis possessionem illi, ait Dominus Deus.",
        "SYN": "В котором колене живет иноземец, в том и дайте ему наследие его, говорит Господь Бог.",
        "NEO": "Dans la tribu où l’étranger est établi, là vous lui donnerez sa part d’héritage, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "In whatever tribe the alien may be resident, there you shall assign him his inheritance, says the Lord GOD.",
        "VAT_ES": "En la tribu donde resida el extranjero, allí le darán su herencia –oráculo del Señor–.",
        "CEI": "Nella tribù in cui lo straniero è stabilito, là gli darete la sua parte\". Parola del Signore Dio."
      }
    }
  }
}