{
  "_schema_version": "2.0",
  "chapter_id": "EZE_048",
  "book_key": "EZE",
  "sequence": 48,
  "chapter_in": {
    "MT": 48,
    "VUL": 48,
    "LXX": 48
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "וְ/אֵ֖לֶּה שְׁמ֣וֹת הַ/שְּׁבָטִ֑ים מִ/קְצֵ֣ה צָפ֡וֹנָ/ה אֶל יַ֣ד דֶּֽרֶךְ חֶתְלֹ֣ן לְֽבוֹא חֲמָ֡ת חֲצַ֣ר עֵינָן֩ גְּב֨וּל דַּמֶּ֤שֶׂק צָפ֨וֹנָ/ה֙ אֶל יַ֣ד חֲמָ֔ת וְ/הָיוּ ל֧/וֹ פְאַת קָדִ֛ים הַ/יָּ֖ם דָּ֥ן אֶחָֽד׃",
        "LXX": "Καὶ ταῦτα τὰ ὀνόματα τῶν φυλῶν ἀπὸ τῆς ἀρχῆς τῆς πρὸς βορρᾶν, κατὰ τὸ μέρος τῆς καταβάσεως τοῦ περισχίζοντος ἐπὶ τὴν εἴσοδον τῆς Ἡμὰθ αὐλῆς τοῦ Αἰλάμ, ὅριον Δαμασκοῦ πρὸς βορρᾶν κατὰ μέρος Ἡμὰθ αὐλῆς· καὶ ἔσται αὐτοῖς τὰ πρὸς ἀνατολὰς ἕως πρὸς θάλασσαν Δάν, μία.",
        "VUL": "Et hæc nomina tribuum a finibus aquilonis, juxta viam Hethalon, pergentibus Emath, atrium Enan terminus Damasci ad aquilonem, juxta viam Emath : et erit ei plaga orientalis mare, Dan una.",
        "SYN": "Вот имена колен. На северном краю по дороге от Хетлона, ведущей в Емаф, Гацар-Енон, от северной границы Дамаска по пути к Емафу: все это от востока до моря один удел Дану.",
        "NEO": "Voici les noms des tribus : A partir de l’extrémité septentrionale, le long du chemin de Héthalon pour aller à Hamath, Hatzer-Enon, la frontière de Damas vers le nord, le long de Hamath, il y aura pour chaque tribu : De la limite orientale à la limite occidentale : Dan, une part.",
        "NAB": "This is the list of the tribes. Dan: at the northern extremity, adjoining Hamath, all along from the approaches to Hethlon through Labo of Hamath to Hazar-enon, on the northerly border with Damascus, with his possession reaching from the eastern to the western boundary.",
        "VAT_ES": "Estos son los nombres de las tribus. Por el extremo septentrional, bordeando el camino de Jetlón, hacia la Entrada de Jamat y Jasar Enán, con el territorio de Damasco hacia el norte, al borde de Jamat, desde el lado oriental hasta el lado occidental: una parte para Dan.",
        "CEI": "Questi sono i nomi delle tribù: dal confine settentrionale, lungo la via di Chetlòn che conduce ad Amat, fino a Cazer-Enòn, con a settentrione la frontiera di Damasco e lungo il confine di Amat, dal lato d'oriente fino al mare, sarà assegnata a Dan una parte."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל דָּ֗ן מִ/פְּאַ֥ת קָדִ֛ים עַד פְּאַת יָ֖מָּ/ה אָשֵׁ֥ר אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τοῦ Δὰν τὰ πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ἀσήρ, μία.",
        "VUL": "Et super terminum Dan, a plaga orientali usque ad plagam maris, Aser una.",
        "SYN": "Подле границы Дана, от восточного края до западного, это один удел Асиру.",
        "NEO": "A la frontière de Dan, de la limite orientale à la limite occidentale : Aser, une part.",
        "NAB": "Asher: on the frontier of Dan, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Dan, desde el lado oriental hasta el lado occidental: una parte para Aser.",
        "CEI": "Sulla frontiera di Dan, dal limite orientale al limite occidentale: Aser, una parte."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל אָשֵׁ֗ר מִ/פְּאַ֥ת קָדִ֛ימָ/ה וְ/עַד פְּאַת יָ֖מָּ/ה נַפְתָּלִ֥י אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων Ἀσήρ, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Νεφθαλείμ, μία.",
        "VUL": "Et super terminum Aser, a plaga orientali usque ad plagam maris, Nephthali una.",
        "SYN": "Подле границы Асира, от восточного края до западного, это один удел Неффалиму.",
        "NEO": "A la frontière d’Aser, de la limite orientale à la limite occidentale, Nephthali, une part.",
        "NAB": "Naphtali: on the frontier of Asher, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Aser, desde el lado oriental hasta el lado occidental: una parte para Neftalí.",
        "CEI": "Sulla frontiera di Aser, dal limite orientale fino al limite occidentale: Nèftali, una parte."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל נַפְתָּלִ֗י מִ/פְּאַ֥ת קָדִ֛מָ/ה עַד פְּאַת יָ֖מָּ/ה מְנַשֶּׁ֥ה אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων Νεφθαλεί, ἀπ’ ἀνατολῶν ἕως τῶν πρὸς θάλασσαν Μανασσή, μία.",
        "VUL": "Et super terminum Nephthali, a plaga orientali usque ad plagam maris, Manasse una.",
        "SYN": "Подле границы Неффалима, от восточного края до западного, это один удел Манассии.",
        "NEO": "A la frontière de Nephthali, de la limite orientale à la limite occidentale : Manassé, une part.",
        "NAB": "Manasseh: on the frontier of Naphtali, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Neftalí, desde el lado oriental hasta el lado occidental: una parte para Manasés.",
        "CEI": "Sulla frontiera di Nèftali, dal limite orientale fino al limite occidentale: Manàsse, una parte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל מְנַשֶּׁ֗ה מִ/פְּאַ֥ת קָדִ֛מָ/ה עַד פְּאַת יָ֖מָּ/ה אֶפְרַ֥יִם אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων Μανασσή, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ἐφράιμ, μία.",
        "VUL": "Et super terminum Manasse, a plaga orientali usque ad plagam maris, Ephraim una.",
        "SYN": "Подле границы Манассии, от восточного края до западного, это один удел Ефрему.",
        "NEO": "A la frontière de Manassé, de la limite orientale à la limite occidentale, Ephraïm, une part.",
        "NAB": "Ephraim: on the frontier of Manasseh, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Manasés, desde el lado oriental hasta el lado occidental: una parta para Efraím.",
        "CEI": "Sulla frontiera di Manàsse, dal limite orientale fino al limite occidentale: Efraim, una parte."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל אֶפְרַ֗יִם מִ/פְּאַ֥ת קָדִ֛ים וְ/עַד פְּאַת יָ֖מָּ/ה רְאוּבֵ֥ן אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων Ἐφράιμ, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ῥουβήν, μία.",
        "VUL": "Et super terminum Ephraim, a plaga orientali usque ad plagam maris, Ruben una.",
        "SYN": "Подле границы Ефрема, от восточного края до западного, это один удел Рувиму.",
        "NEO": "A la frontière d’Ephraïm, de la limite orientale à la limite occidentale, Ruben, une part.",
        "NAB": "Reuben: on the frontier of Ephraim, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Efraím, desde el lado oriental hasta el lado occidental: una parte para Rubén.",
        "CEI": "Sulla frontiera di Efraim, dal limite orientale fino al limite occidentale: Ruben, una parte."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל רְאוּבֵ֗ן מִ/פְּאַ֥ת קָדִ֛ים עַד פְּאַת יָ֖מָּ/ה יְהוּדָ֥ה אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων Ῥουβήν, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ἰούδα, μία.",
        "VUL": "Et super terminum Ruben, a plaga orientali usque ad plagam maris, Juda una.",
        "SYN": "Подле границы Рувима, от восточного края до западного, это один удел Иуде.",
        "NEO": "Et à la frontière de Ruben, de la limite orientale à la limite occidentale : Juda, une part.",
        "NAB": "Judah: on the frontier of Reuben, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Rubén, desde el lado occidental: una parte para Judá.",
        "CEI": "Sulla frontiera di Ruben, dal limite orientale fino al limite occidentale: Giuda, una parte."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/עַל֙ גְּב֣וּל יְהוּדָ֔ה מִ/פְּאַ֥ת קָדִ֖ים עַד פְּאַת יָ֑מָּ/ה תִּהְיֶ֣ה הַ/תְּרוּמָ֣ה אֲֽשֶׁר תָּרִ֡ימוּ חֲמִשָּׁה֩ וְ/עֶשְׂרִ֨ים אֶ֜לֶף רֹ֗חַב וְ/אֹ֜רֶךְ כְּ/אַחַ֤ד הַ/חֲלָקִים֙ מִ/פְּאַ֤ת קָדִ֨ימָ/ה֙ עַד פְּאַת יָ֔מָּ/ה וְ/הָיָ֥ה הַ/מִּקְדָּ֖שׁ בְּ/תוֹכֽ/וֹ׃",
        "LXX": "Καὶ ἀπὸ τῶν ὁρίων Ἰούδα ἀπὸ τῶν πρὸς ἀνατολὰς μενεῖ, ἔσται ἡ ἀπαρχὴ τοῦ ἀφορισμοῦ πέντε καὶ εἴκοσι χιλιάδες εὖρος, καὶ μῆκος καθὼς μία τῶν μερίδων ἀπὸ τῶν πρὸς ἀνατολὰς καὶ ἕως τῶν πρὸς θάλασσαν, καὶ ἔσται τὸ ἅγιον ἐν μέσῳ αὐτῶν·",
        "VUL": "Et super terminum Juda, a plaga orientali usque ad plagam maris, erunt primitiæ quas separabitis, viginti quinque millibus latitudinis et longitudinis, sicuti singulæ partes a plaga orientali usque ad plagam maris : et erit sanctuarium in medio ejus.",
        "SYN": "А подле границы Иуды, от восточного края до западного, священный участок, шириною в двадцать пять тысяч _тростей,_ а длиною наравне с другими уделами, от восточного края до западного; среди него будет святилище.",
        "NEO": "A la frontière de Juda, de la limite orientale à la limite occidentale, sera la portion que vous prélèverez, large de vingt-cinq mille coudées et longue comme une des parts, de la limite orientale jusqu’à la limite occidentale : au milieu d’elle sera le sanctuaire.",
        "NAB": "On the frontier of Judah, from the eastern to the western boundary there shall be the tract which you shall set apart, twenty-five thousand cubits from north to south, and as wide as one of the tribal portions from the eastern to the western boundary. In the center of the tract shall be the sanctuary.",
        "VAT_ES": "Sobre la frontera de Judá, desde el lado oriental hasta el lado occidental: allí estará el tributo que ustedes reservarán para el Señor. Tendrá doce mil quinientos metros de ancho, y su longitud será igual que las otras partes, desde el lado oriental hasta el lado occidental. El Santuario estará en el medio.",
        "CEI": "Sulla frontiera di Giuda, dal limite orientale fino al limite occidentale, starà la porzione che preleverete, larga venticinquemila cubiti e lunga come una delle parti dal limite orientale fino al limite occidentale: in mezzo sorgerà il santuario."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "הַ/תְּרוּמָ֕ה אֲשֶׁ֥ר תָּרִ֖ימוּ לַֽ/יהוָ֑ה אֹ֗רֶךְ חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף וְ/רֹ֖חַב עֲשֶׂ֥רֶת אֲלָפִֽים׃",
        "LXX": "ἀπαρχὴν ἣν ἀφοριοῦσι τῷ κυρίῳ, μῆκος πέντε καὶ εἴκοσι χιλιάδες, καὶ εὖρος εἴκοσι καὶ πέντε χιλιάδες.",
        "VUL": "Primitiæ quas separabitis Domino, longitudo viginti quinque millibus, et latitudo decem millibus.",
        "SYN": "Участок, который вы посвятите Господу, длиною будет в двадцать пять тысяч, а шириною в десять тысяч _тростей._",
        "NEO": "La portion que vous prélèverez pour \\+w Yahweh|strong=\"H3068\"\\+w** aura vingt-cinq mille coudées de longueur et dix mille de largeur.",
        "NAB": "The tract that you set aside for the LORD shall be twenty-five thousand cubits across by twenty thousand north and south.",
        "VAT_ES": "El tributo que ustedes reservarán para el Señor tendrá doce mil quinientos metros de largo por diez mil de ancho.",
        "CEI": "La parte che voi preleverete per il Signore avrà venticinquemila cubiti di lunghezza per ventimila di larghezza."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "וּ֠/לְ/אֵ֜לֶּה תִּהְיֶ֣ה תְרֽוּמַת הַ/קֹּדֶשׁ֮ לַ/כֹּֽהֲנִים֒ צָפ֜וֹנָ/ה חֲמִשָּׁ֧ה וְ/עֶשְׂרִ֣ים אֶ֗לֶף וְ/יָ֨מָּ/ה֙ רֹ֚חַב עֲשֶׂ֣רֶת אֲלָפִ֔ים וְ/קָדִ֗ימָ/ה רֹ֚חַב עֲשֶׂ֣רֶת אֲלָפִ֔ים וְ/נֶ֕גְבָּ/ה אֹ֕רֶךְ חֲמִשָּׁ֥ה וְ/עֶשְׂרִ֖ים אָ֑לֶף וְ/הָיָ֥ה מִקְדַּשׁ יְהוָ֖ה בְּ/תוֹכֽ/וֹ׃",
        "LXX": "τούτων ἔσται ἡ ἀπαρχὴ τῶν ἁγίων τοῖς ἱερεῦσιν, πρὸς βορρᾶν πέντε καὶ εἴκοσι χιλιάδες, καὶ πρὸς θάλασσαν δέκα χιλιάδες, καὶ πρὸς νότον εἴκοσι καὶ πέντε χιλιάδες· καὶ τὸ ὄρος τῶν ἁγίων ἔσται ἐν μέσῳ αὐτοῦ·",
        "VUL": "Hæ autem erunt primitiæ sanctuarii sacerdotum, ad aquilonem longitudinis viginti quinque millia, et ad mare latitudinis decem millia, sed et ad orientem latitudinis decem millia, et ad meridiem longitudinis viginti quinque millia : et erit sanctuarium Domini in medio ejus.",
        "SYN": "И этот священный участок должен принадлежать священникам, к северу двадцать пять тысяч и к морю в ширину десять тысяч, и к востоку в ширину десять тысяч, а к югу в длину двадцать пять тысяч _тростей,_ и среди него будет святилище Господне.",
        "NEO": "Cette sainte portion prélevée appartiendra aux prêtres, savoir, au septentrion vingt-cinq mille coudées, à l’occident dix mille coudées en largeur, à l’orient dix mille coudées en largeur, et au midi vingt-cinq mille coudées en longueur : le sanctuaire de \\+w Yahweh|strong=\"H3068\"\\+w** sera au milieu d’elle.",
        "NAB": "In this sacred tract the priests shall have twenty-five thousand cubits on the north, ten thousand on the west, ten thousand on the east, and twenty-five thousand on the south; and the sanctuary of the LORD shall be in its center.",
        "VAT_ES": "Este tributo sagrado estará distribuido de la siguiente manera: a los sacerdotes les corresponderá una extensión de doce mil quinientos metros de largo por el norte, de cinco mil metros de ancho por el oeste, de cinco mil metros de ancho por el este, y de doce mil quinientos metros de largo por el sur. El Santuario del Señor estará en el medio.",
        "CEI": "Ai sacerdoti apparterrà la parte sacra del territorio, venticinquemila cubiti a settentrione e diecimila di larghezza a ponente, diecimila cubiti di larghezza a oriente e venticinquemila cubiti di lunghezza a mezzogiorno. In mezzo sorgerà il santuario del Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "לַ/כֹּהֲנִ֤ים הַֽ/מְקֻדָּשׁ֙ מִ/בְּנֵ֣י צָד֔וֹק אֲשֶׁ֥ר שָׁמְר֖וּ מִשְׁמַרְתִּ֑/י אֲשֶׁ֣ר לֹֽא תָע֗וּ בִּ/תְעוֹת֙ בְּנֵ֣י יִשְׂרָאֵ֔ל כַּ/אֲשֶׁ֥ר תָּע֖וּ הַ/לְוִיִּֽם׃",
        "LXX": "τοῖς ἱερεῦσι τοῖς ἡγιασμένοις υἱοῖς Σαδδούκ, τοῖς φυλάσσουσι τὰς φυλακὰς τοῦ οἴκου, οἵτινες οὐκ ἐπλανήθησαν ἐν τῇ πλανήσει υἱῶν Ἰσραὴλ ὃν τρόπον ἐπλανήθησαν οἱ Λευεῖται.",
        "VUL": "Sacerdotibus sanctuarium erit de filiis Sadoc, qui custodierunt cæremonias meas, et non erraverunt cum errarent filii Israël, sicut erraverunt et Levitæ.",
        "SYN": "Это посвятите священникам из сынов Садока, которые стояли на страже Моей, которые во время отступничества сынов Израилевых не отступили от Меня, как отступили _другие_ левиты.",
        "NEO": "Elle appartiendra aux prêtres consacrés, fils de Sadoc, qui se sont acquittés de mon service, qui ne se sont pas égarés lorsque s’égarèrent les enfants d’Israël, comme se sont égarés les lévites.",
        "NAB": "The consecrated priests, the Zadokites, who fulfilled my service and did not stray along with the Israelites as the Levites did,",
        "VAT_ES": "Esta parte será para los sacerdotes consagrados, los hijos de Sadoc, que ejercieron mi ministerio y no se descarriaron como los levitas, cuando se descarriaron los israelitas.",
        "CEI": "Essa apparterrà ai sacerdoti consacrati, ai figli di Zadòk, che furono fedeli alla mia osservanza e non si traviarono nel traviamento degli Israeliti come traviarono i leviti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וְ/הָיְתָ֨ה לָ/הֶ֧ם תְּרוּמִיָּ֛ה מִ/תְּרוּמַ֥ת הָ/אָ֖רֶץ קֹ֣דֶשׁ קָדָשִׁ֑ים אֶל גְּב֖וּל הַ/לְוִיִּֽם׃",
        "LXX": "καὶ ἔσται αὐτοῖς ἡ ἀπαρχὴ δεδομένη ἐκ τῶν ἀπαρχῶν τῆς γῆς, ἅγιον ἁγίων ἀπὸ τῶν ὁρίων τῶν Λευειτῶν.",
        "VUL": "Et erunt eis primitiæ de primitiis terræ Sanctum sanctorum, juxta terminum Levitarum.",
        "SYN": "Им будет принадлежать эта часть земли из священного участка, святыня из святынь, у предела левитов.",
        "NEO": "Ce sera leur part prélevée sur la portion prélevée du pays, part très sainte, à la frontière des lévites.",
        "NAB": "shall have within this tract of land their own most sacred domain, next to the territory of the Levites.",
        "VAT_ES": "Así, a los sacerdotes les corresponderá una fracción de la parte reservada del país, una porción santísima junto al territorio de los levitas.",
        "CEI": "Sarà per loro come una parte sacra prelevata sulla parte consacrata del paese, cosa santissima, a fianco del territorio assegnato ai leviti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/הַ/לְוִיִּ֗ם לְ/עֻמַּת֙ גְּב֣וּל הַ/כֹּהֲנִ֔ים חֲמִשָּׁ֨ה וְ/עֶשְׂרִ֥ים אֶ֨לֶף֙ אֹ֔רֶךְ וְ/רֹ֖חַב עֲשֶׂ֣רֶת אֲלָפִ֑ים כָּל אֹ֗רֶךְ חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף וְ/רֹ֖חַב עֲשֶׂ֥רֶת אֲלָפִֽים׃",
        "LXX": "τοῖς δὲ Λευείταις τὰ ἐχόμενα τῶν ὁρίων τῶν ἱερέων, μῆκος πέντε καὶ εἴκοσι χιλιάδες, καὶ εὖρος δέκα χιλιάδες· πᾶν τὸ μῆκος πέντε καὶ εἴκοσι χιλιάδες, καὶ εὖρος εἴκοσι χιλιάδες.",
        "VUL": "Sed et Levitis similiter, juxta fines sacerdotum, viginti quinque millia longitudinis, et latitudinis decem millia. Omnis longitudo viginti et quinque millium, et latitudo decem millium.",
        "SYN": "И левиты получат также у священнического предела двадцать пять тысяч в длину и десять тысяч _тростей_ в ширину; вся длина двадцать пять тысяч, а ширина десять тысяч _тростей._",
        "NEO": "Les lévites auront, le long du territoire des prêtres, vingt-cinq mille coudées en longueur et dix mille en largeur ; chaque longueur sera de vingt-cinq mille coudées, et chaque largeur de dix mille.",
        "NAB": "The Levites shall have a territory corresponding to that of the priests, twenty-five thousand cubits by ten thousand. The whole tract shall be twenty-five thousand cubits across and twenty thousand north and south.",
        "VAT_ES": "En cuanto a los levitas, también ellos tendrán una extensión de doce mil quinientos metros de largo por cinco mil de ancho, a lo largo del territorio de los sacerdotes. En total, tendrán doce mil quinientos metros de largo por cinco mil de ancho.",
        "CEI": "I leviti, lungo il territorio dei sacerdoti, avranno venticinquemila cubiti di lunghezza per diecimila di larghezza: tutta la lunghezza sarà di venticinquemila cubiti e tutta la larghezza di diecimila."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/לֹא יִמְכְּר֣וּ מִמֶּ֗/נּוּ וְ/לֹ֥א יָמֵ֛ר וְ/לֹ֥א יעבור יַעֲבִ֖יר רֵאשִׁ֣ית הָ/אָ֑רֶץ כִּי קֹ֖דֶשׁ לַ/יהוָֽה׃",
        "LXX": "οὐ πραθήσεται ἐξ αὐτοῦ οὐδὲ καταμετρηθήσεται, οὐδὲ ἀφαιρεθήσεται τὰ πρωτογενήματα τῆς γῆς, ὅτι ἅγιόν ἐστιν τῷ κυρίῳ.",
        "VUL": "Et non venundabunt ex eo, neque mutabunt : neque transferentur primitiæ terræ, quia sanctificatæ sunt Domino.",
        "SYN": "И из этой части они не могут ни продать, ни променять; и начатки земли не могут переходить к другим, потому что это святыня Господня.",
        "NEO": "Ils n’en pourront rien vendre ni rien échanger, et les prémices du pays n’en seront pas aliénées ; car elles sont saintes pour \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "They may not sell or exchange or alienate this, the best part of the land, for it is sacred to the LORD.",
        "VAT_ES": "No se podrá vender, permutar o expropiar nada de esta porción escogida del país, porque está consagrada al Señor.",
        "CEI": "Essi non ne potranno vendere né permutare, né potrà essere alienata questa parte migliore del paese, perché è sacra al Signore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וַ/חֲמֵ֨שֶׁת אֲלָפִ֜ים הַ/נּוֹתָ֣ר בָּ/רֹ֗חַב עַל פְּנֵ֨י חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף חֹֽל ה֣וּא לָ/עִ֔יר לְ/מוֹשָׁ֖ב וּ/לְ/מִגְרָ֑שׁ וְ/הָיְתָ֥ה הָ/עִ֖יר ב/תוכ/ה בְּ/תוֹכֽ/וֹ׃",
        "LXX": "τὰς δὲ πέντε χιλιάδας τὰς περισσὰς ἐπὶ τῷ πλάτει ἐπὶ ταῖς πέντε καὶ εἴκοσι χιλιάσιν, προτείχισμα ἔσται τῇ πόλει εἰς τὴν κατοικίαν καὶ εἰς διάστημα αὐτοῦ· καὶ ἔσται ἡ πόλις ἐν μέσῳ αὐτοῦ.",
        "VUL": "Quinque millia autem quæ supersunt in latitudine per viginti quinque millia, profana erunt urbis in habitaculum et in suburbana : et erit civitas in medio ejus.",
        "SYN": "А остальные пять тысяч в ширину с двадцатью пятью тысячами _в длину_ назначаются для города в общее употребление, на заселение и на предместья; город будет в средине.",
        "NEO": "Les cinq mille qui resteront en largeur sur les vingt-cinq mille seront un terrain profane pour la ville, tant pour les habitations que pour la banlieue ; la ville sera au milieu.",
        "NAB": "The remaining five thousand cubits along the twenty-five-thousand-cubit line are profane land, assigned to the City for dwellings and pasture; the City shall be at their center.",
        "VAT_ES": "Los dos mil quinientos metros que quedarán a lo largo de estos doce mil quinientos metros, serán un espacio profano para la ciudad, destinados a viviendas y pastizales. La ciudad estará en el medio,",
        "CEI": "I cinquemila cubiti di lunghezza che restano sui venticinquemila, saranno terreno profano per la città, per abitazioni e dintorni; in mezzo sorgerà la città."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "וְ/אֵלֶּה֮ מִדּוֹתֶי/הָ֒ פְּאַ֣ת צָפ֗וֹן חֲמֵ֤שׁ מֵאוֹת֙ וְ/אַרְבַּ֣עַת אֲלָפִ֔ים וּ/פְאַת נֶ֕גֶב חֲמֵ֥שׁ חמש מֵא֖וֹת וְ/אַרְבַּ֣עַת אֲלָפִ֑ים וּ/מִ/פְּאַ֣ת קָדִ֗ים חֲמֵ֤שׁ מֵאוֹת֙ וְ/אַרְבַּ֣עַת אֲלָפִ֔ים וּ/פְאַת יָ֕מָּ/ה חֲמֵ֥שׁ מֵא֖וֹת וְ/אַרְבַּ֥עַת אֲלָפִֽים׃",
        "LXX": "καὶ ταῦτα τὰ μέτρα αὐτῆς· ἀπὸ τῶν πρὸς βορρᾶν πεντακόσιοι καὶ τετρακισχίλιοι, καὶ ἀπὸ τῶν πρὸς νότον πεντακόσιοι καὶ τέσσαρες χιλιάδες, καὶ ἀπὸ τῶν πρὸς ἀνατολὰς πεντακόσιοι καὶ τέσσαρες χιλιάδες, καὶ ἀπὸ τῶν πρὸς θάλασσαν τετρακισχιλίους πεντακοσίους.",
        "VUL": "Et hæ mensuræ ejus : ad plagam septentrionalem, quingenta et quatuor millia : et ad plagam meridianam, quingenta et quatuor millia : et ad plagam orientalem, quingenta et quatuor millia : et ad plagam occidentalem, quingenta et quatuor millia.",
        "SYN": "И вот размеры его: северная сторона четыре тысячи пятьсот и южная сторона четыре тысячи пятьсот, восточная сторона четыре тысячи пятьсот и западная сторона четыре тысячи пятьсот _тростей._",
        "NEO": "En voici les dimensions : côté du nord, quatre mille cinq cents coudées ; côté du midi, quatre mille cinq cents ; côté de l’orient, quatre mille cinq cents ; côté de l’occident, quatre mille cinq cents.",
        "NAB": "These are the dimensions of the City: the north side, forty-five hundred cubits; the south side, forty-five hundred cubits; the east side, forty-five hundred cubits; and the west side, forty-five hundred cubits.",
        "VAT_ES": "y sus dimensiones serán las siguientes: dos mil quinientos cincuenta metros por el lado del norte, y otros tantos por el sur, el este y el oeste.",
        "CEI": "Le sue misure saranno le seguenti: il lato settentrionale avrà quattromilacinquecento cubiti; il lato meridionale, quattromilacinquecento cubiti; il lato orientale quattromilacinquecento cubiti e il lato occidentale quattromilacinquecento cubiti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "וְ/הָיָ֣ה מִגְרָשׁ֮ לָ/עִיר֒ צָפ֨וֹנָ/ה֙ חֲמִשִּׁ֣ים וּ/מָאתַ֔יִם וְ/נֶ֖גְבָּ/ה חֲמִשִּׁ֣ים וּ/מָאתָ֑יִם וְ/קָדִ֨ימָ/ה֙ חֲמִשִּׁ֣ים וּ/מָאתַ֔יִם וְ/יָ֖מָּ/ה חֲמִשִּׁ֥ים וּ/מָאתָֽיִם׃",
        "LXX": "καὶ ἔσται διάστημα τῇ πόλει πρὸς βορρᾶν διακόσιοι πεντήκοντα, καὶ πρὸς νότον διακόσιοι καὶ πεντήκοντα, καὶ πρὸς ἀνατολὰς διακόσιοι πεντήκοντα, καὶ πρὸς θάλασσαν διακόσιοι πεντήκοντα.",
        "VUL": "Erunt autem suburbana civitatis ad aquilonem, ducenta quinquaginta : et ad meridiem, ducenta quinquaginta : et ad orientem, ducenta quinquaginta : et ad mare, ducenta quinquaginta.",
        "SYN": "А предместья города к северу двести пятьдесят, и к востоку двести пятьдесят, и к югу двести пятьдесят, и к западу двести пятьдесят _тростей._",
        "NEO": "La ville aura une banlieue de deux cent cinquante coudées au nord, deux cent cinquante au midi, deux cent cinquante à l’orient et deux cent cinquante à l’occident.",
        "NAB": "The pasture lands of the City shall extend north two hundred and fifty cubits, south two hundred and fifty cubits, east two hundred and fifty cubits, and west two hundred and fifty cubits.",
        "VAT_ES": "La ciudad tendrá unos pastizales de ciento veinticinco metros cada uno, al norte, al sur, al este y al oeste.",
        "CEI": "I dintorni della città saranno duecentocinquanta cubiti a settentrione, duecentocinquanta a mezzogiorno, duecentocinquanta a oriente e duecentocinquanta a ponente."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "וְ/הַ/נּוֹתָ֨ר בָּ/אֹ֜רֶךְ לְ/עֻמַּ֣ת תְּרוּמַ֣ת הַ/קֹּ֗דֶשׁ עֲשֶׂ֨רֶת אֲלָפִ֤ים קָדִ֨ימָ/ה֙ וַ/עֲשֶׂ֤רֶת אֲלָפִים֙ יָ֔מָּ/ה וְ/הָיָ֕ה לְ/עֻמַּ֖ת תְּרוּמַ֣ת הַ/קֹּ֑דֶשׁ וְ/הָיְתָ֤ה תבואת/ה תְבֽוּאָת/וֹ֙ לְ/לֶ֔חֶם לְ/עֹבְדֵ֖י הָ/עִֽיר׃",
        "LXX": "καὶ τὸ περισσὸν τοῦ μήκους τὸ ἐχόμενον τῶν ἀπαρχῶν τῶν ἁγίων δέκα χιλιάδες πρὸς ἀνατολάς, καὶ δέκα χιλιάδες πρὸς θάλασσαν· καὶ ἔσονται αἱ ἀπαρχαὶ τοῦ ἁγίου, καὶ ἔσται τὰ γενήματα αὐτῆς εἰς ἄρτους τοῖς ἐργαζομένοις τὴν πόλιν.",
        "VUL": "Quod autem reliquum fuerit in longitudine secundum primitias sanctuarii, decem millia in orientem, et decem millia in occidentem, erunt sicut primitiæ sanctuarii : et erunt fruges ejus in panes his qui serviunt civitati.",
        "SYN": "А что остается из длины против священного участка, десять тысяч к востоку и десять тысяч к западу, против священного участка, произведения с этой земли должны быть для продовольствия работающих в городе.",
        "NEO": "Il restera en longueur, le long de la portion sainte, dix mille coudées à l’orient et dix mille à l’occident, le long de la portion sainte ; les produits en seront pour la nourriture de ceux qui desservent la ville.",
        "NAB": "There shall remain an area along the sacred tract, ten thousand cubits to the east and ten thousand to the west, whose produce shall provide food for the workers of the City.",
        "VAT_ES": "En cuanto a la extensión restante, a lo largo de la parte reservada para el Señor –es decir, cinco mil metros hacia el este y otros tantos hacia el oeste–, lo que allí se produzca servirá para alimentar a los que trabajen en la ciudad.",
        "CEI": "Rimarrà accanto alla parte sacra un terreno lungo diecimila cubiti a oriente e diecimila a occidente, i cui prodotti saranno il cibo per coloro che prestan servizio nella città,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "וְ/הָ/עֹבֵ֖ד הָ/עִ֑יר יַעַבְד֕וּ/הוּ מִ/כֹּ֖ל שִׁבְטֵ֥י יִשְׂרָאֵֽל׃",
        "LXX": "οἱ δὲ ἐργαζόμενοι τὴν πόλιν ἐργῶνται αὐτὴν ἐκ πασῶν τῶν φυλῶν τοῦ Ἰσραήλ.",
        "VUL": "Servientes autem civitati, operabuntur ex omnibus tribubus Israël.",
        "SYN": "Работать же в городе могут работники из всех колен Израилевых.",
        "NEO": "Les desservants de la ville, pris dans toutes les tribus d’Israël, cultiveront ce terrain.",
        "NAB": "The workers in the City shall be taken from all the tribes of Israel.",
        "VAT_ES": "La cultivarán esos mismos trabajadores, tomados de entre todas las tribus de Israel.",
        "CEI": "i quali saranno presi da tutte le tribù d'Israele."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "כָּל הַ/תְּרוּמָ֗ה חֲמִשָּׁ֤ה וְ/עֶשְׂרִים֙ אֶ֔לֶף בַּ/חֲמִשָּׁ֥ה וְ/עֶשְׂרִ֖ים אָ֑לֶף רְבִיעִ֗ית תָּרִ֨ימוּ֙ אֶת תְּרוּמַ֣ת הַ/קֹּ֔דֶשׁ אֶל אֲחֻזַּ֖ת הָ/עִֽיר׃",
        "LXX": "πᾶσα ἡ ἀπαρχὴ πέντε καὶ εἴκοσι χιλιάδες ἐπὶ πέντε καὶ εἴκοσι χιλιάδας· τετράγωνον ἀφοριεῖτε αὐτοῦ τὴν ἀρχὴν τοῦ ἁγίου, ἀπὸ τῆς κατασχέσεως τῆς πόλεως.",
        "VUL": "Omnes primitiæ viginti quinque millium, per viginti quinque millia in quadrum, separabuntur in primitias sanctuarii, et in possessionem civitatis.",
        "SYN": "Весь отделенный участок в двадцать пять тысяч длины и в двадцать пять тысяч ширины, четырехугольный, выделите в священный удел, со включением владений города;",
        "NEO": "Ainsi, toute la portion prélevée étant de vingt-cinq mille coudées sur vingt-cinq mille, vous aurez prélevé pour le domaine de la ville une portion égale au quart de la portion sainte.",
        "NAB": "The entire tract shall be twenty-five thousand by twenty-five thousand cubits; as a perfect square you shall set apart the sacred tract together with the City property.",
        "VAT_ES": "El conjunto de la parte reservada tendrá doce mil quinientos metros por doce mil: así, lo que ustedes reservarán será un cuadrado, incluyendo lo que pertenece a la ciudad.",
        "CEI": "Tutta la zona sarà di venticinquemila cubiti per venticinquemila. Preleverete, come possesso della città, un quarto della zona sacra."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "וְ/הַ/נּוֹתָ֣ר לַ/נָּשִׂ֣יא מִ/זֶּ֣ה וּ/מִ/זֶּ֣ה לִ/תְרֽוּמַת הַ/קֹּ֣דֶשׁ וְ/לַ/אֲחֻזַּ֪ת הָ/עִ֟יר אֶל פְּנֵ֣י חֲמִשָּׁה֩ וְ/עֶשְׂרִ֨ים אֶ֥לֶף תְּרוּמָה֮ עַד גְּב֣וּל קָדִימָ/ה֒ וְ/יָ֗מָּ/ה עַל פְּ֠נֵי חֲמִשָּׁ֨ה וְ/עֶשְׂרִ֥ים אֶ֨לֶף֙ עַל גְּב֣וּל יָ֔מָּ/ה לְ/עֻמַּ֥ת חֲלָקִ֖ים לַ/נָּשִׂ֑יא וְ/הָֽיְתָה֙ תְּרוּמַ֣ת הַ/קֹּ֔דֶשׁ וּ/מִקְדַּ֥שׁ הַ/בַּ֖יִת ב/תוכ/ה בְּ/תוֹכֽ/וֹ׃",
        "LXX": "τὸ δὲ περισσὸν τῷ ἀφηγουμένῳ ἐκ τούτου καὶ ἐκ τούτου ἀπὸ τῶν ἀπαρχῶν τοῦ ἁγίου, καὶ εἰς τὴν κατάσχεσιν τῆς πόλεως ἐπὶ πέντε καὶ εἴκοσι χιλιάδας μῆκος, ἕως τῶν ὁρίων τῶν πρὸς ἀνατολὰς καὶ πρὸς θάλασσαν, ἐπὶ πέντε καὶ εἴκοσι χιλιάδας ἕως τῶν ὁρίων τῶν πρὸς θάλασσαν, ἐχόμενα τῶν μερίδων τοῦ ἀφηγουμένου· καὶ ἔσται ἡ ἀπαρχὴ τῶν ἁγίων καὶ τὸ ἁγίασμα τοῦ οἴκου ἐν μέσῳ αὐτῆς.",
        "VUL": "Quod autem reliquum fuerit, principis erit ex omni parte primitiarum sanctuarii, et possessionis civitatis e regione viginti quinque millium primitiarum usque ad terminum orientalem : sed et ad mare, e regione viginti quinque millium, usque ad terminum maris, similiter in partibus principis erit : et erunt primitiæ sanctuarii, et sanctuarium templi, in medio ejus.",
        "SYN": "а остальное князю. Как со стороны священного участка, так и со стороны владений города, против двадцати пяти тысяч _тростей_ до восточной границы участка, и на запад против двадцати пяти тысяч у западной границы соразмерно с сими уделами, удел князю, так что священный участок и святилище будет в средине его.",
        "NEO": "Le reste sera pour le prince ; de chaque côté de la portion sainte et du domaine de la ville, à partir des vingt-cinq mille coudées de la portion prélevée, jusqu’à la frontière de l’orient, et, à l’occident, à partir des vingt-cinq mille coudées jusqu’à la frontière de l’occident, parallèlement aux parts — ce sera pour le prince ; la portion sainte et le sanctuaire de la maison seront au milieu.",
        "NAB": "The remainder shall belong to the prince: the land on both sides of the sacred tract and the City property, extending along the twenty-five-thousand-cubit line eastward to the eastern boundary, and westward along the twenty-five-thousand-cubit line to the western boundary, a territory parallel with the tribal portions for the prince. The sacred tract and the sanctuary of the temple shall be in the middle.",
        "VAT_ES": "El resto será para el príncipe, a uno y otro lado de la parte reservada y de la que pertenece a la ciudad. A él le corresponderá una extensión de doce mil quinientos metros por el lado este, hasta la frontera oriental; y de doce mil quinientos metros por el lado oeste, hasta la frontera occidental, a lo largo de las otras partes. La parte reservada y el Santuario del templo quedarán en el medio.",
        "CEI": "Il resto, da una parte e dall'altra della zona sacra e del possesso della città, su un fronte di venticinquemila cubiti della zona sacra a oriente, verso il confine orientale, e a ponente, su un fronte di venticinquemila cubiti verso il confine occidentale, parallelamente alle parti, sarà per il principe. La zona sacra e il santuario del tempio rimarranno in mezzo,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וּ/מֵ/אֲחֻזַּ֤ת הַ/לְוִיִּם֙ וּ/מֵ/אֲחֻזַּ֣ת הָ/עִ֔יר בְּ/ת֛וֹךְ אֲשֶׁ֥ר לַ/נָּשִׂ֖יא יִֽהְיֶ֑ה בֵּ֣ין גְּב֣וּל יְהוּדָ֗ה וּ/בֵין֙ גְּב֣וּל בִּנְיָמִ֔ן לַ/נָּשִׂ֖יא יִהְיֶֽה׃",
        "LXX": "καὶ παρὰ τῶν Λευειτῶν ἀπὸ τῆς κατασχέσεως τῆς πόλεως ἐν μέσῳ τῶν ἀφηγουμένων ἔσται ἀνὰ μέσον τῶν ὁρίων Ἰούδα καὶ ἀνὰ μέσον τῶν ὁρίων Βενιαμείν· τῶν ἀφηγουμένων ἔσται.",
        "VUL": "De possessione autem Levitarum, et de possessione civitatis in medio partium principis, erit inter terminum Juda et inter terminum Benjamin, et ad principem pertinebit.",
        "SYN": "И то, что от владений левитских _и_ от владений города остается в промежутке, принадлежит также князю; промежуток между границею Иуды и между границею Вениамина будет принадлежать князю.",
        "NEO": "Ainsi à partir du domaine des lévites et du domaine de la ville, qui se trouvent au milieu de la portion du prince, tout ce qui est entre la frontière de Juda et la frontière de Benjamin sera au prince.",
        "NAB": "Thus, except for the property of the Levites and the City property, which lie in the midst of the prince's property, the territory between the portions of Judah and of Benjamin shall belong to the prince.",
        "VAT_ES": "La propiedad de los levitas y lo que pertenece a la ciudad estarán entre la frontera de Judá y la frontera de Benjamín, en medio de lo que pertenecerá al príncipe.",
        "CEI": "fra il possesso dei leviti e il possesso della città, e fra ciò che spetta al principe; quel che si trova tra la frontiera di Giuda e quella di Beniamino sarà del principe."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "וְ/יֶ֖תֶר הַ/שְּׁבָטִ֑ים מִ/פְּאַ֥ת קָדִ֛ימָ/ה עַד פְּאַת יָ֖מָּ/ה בִּנְיָמִ֥ן אֶחָֽד׃",
        "LXX": "Καὶ τὸ περισσὸν τῶν φυλῶν, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Βενιαμείν, μία.",
        "VUL": "Et reliquis tribubus, a plaga orientali usque ad plagam occidentalem, Benjamin una.",
        "SYN": "Остальное же от колен, от восточного края до западного - один удел Вениамину.",
        "NEO": "Part du reste des tribus : de la limite orientale à la limite occidentale, Benjamin, une part.",
        "NAB": "These are the remaining tribes. Benjamin: from the eastern to the western boundary.",
        "VAT_ES": "En cuanto al resto de las tribus, desde el lado oriental hasta el lado occidental: una parte para Benjamín.",
        "CEI": "Per le altre tribù, dalla frontiera orientale a quella occidentale: Beniamino, una parte."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל בִּנְיָמִ֗ן מִ/פְּאַ֥ת קָדִ֛ימָ/ה עַד פְּאַת יָ֖מָּ/ה שִׁמְע֥וֹן אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τῶν Βενιαμείν, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Συμεών, μία.",
        "VUL": "Et contra terminum Benjamin, a plaga orientali usque ad plagam occidentalem, Simeon una.",
        "SYN": "Подле границы Вениамина, от восточного края до западного - один удел Симеону.",
        "NEO": "A la frontière de Benjamin, de la limite orientale à la limite occidentale, Siméon, une part.",
        "NAB": "Simeon: on the frontier of Benjamin, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Benjamín, desde el lado oriental hasta el lado occidental: una parte para Simeón.",
        "CEI": "Al lato del territorio di Beniamino, dalla frontiera orientale a quella occidentale: Simeone, una parte."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל שִׁמְע֗וֹן מִ/פְּאַ֥ת קָדִ֛ימָ/ה עַד פְּאַת יָ֖מָּ/ה יִשָׂשכָ֥ר אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τῶν Συμεών, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ἰσσαχάρ, μία.",
        "VUL": "Et super terminum Simeonis, a plaga orientali usque ad plagam occidentalem, Issachar una.",
        "SYN": "Подле границы Симеона, от восточного края до западного - один удел Иссахару.",
        "NEO": "A la frontière de Siméon, de la limite orientale à la limite occidentale, Issachar, une part.",
        "NAB": "Issachar: on the frontier of Simeon, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Simeón, desde el lado oriental hasta el lado occidental: una parte para Isacar.",
        "CEI": "Al lato del territorio di Simeone, dalla frontiera orientale a quella occidentale: Issacar, una parte."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל יִשָׂשכָ֗ר מִ/פְּאַ֥ת קָדִ֛ימָ/ה עַד פְּאַת יָ֖מָּ/ה זְבוּלֻ֥ן אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τῶν Ἰσσαχάρ, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Ζαβουλών, μία.",
        "VUL": "Et super terminum Issachar, a plaga orientali usque ad plagam occidentalem, Zabulon una.",
        "SYN": "Подле границы Иссахара, от восточного края до западного - один удел Завулону.",
        "NEO": "A la frontière d’Issachar, de la limite orientale à la limite occidentale, Zabulon, une part.",
        "NAB": "Zebulun: on the frontier of Issachar, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Isacar, desde el lado oriental hasta el lado occidental: una parte para Zabulón.",
        "CEI": "Al lato del territorio di Issacar, dalla frontiera orientale a quella occidentale: Zàbulon, una parte."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "WLC": "וְ/עַ֣ל גְּב֣וּל זְבוּלֻ֗ן מִ/פְּאַ֥ת קָדִ֛מָ/ה עַד פְּאַת יָ֖מָּ/ה גָּ֥ד אֶחָֽד׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τῶν Ζαβουλών, ἀπὸ τῶν πρὸς ἀνατολὰς ἕως τῶν πρὸς θάλασσαν Γάδ, μία.",
        "VUL": "Et super terminum Zabulon, a plaga orientali usque ad plagam maris, Gad una.",
        "SYN": "Подле границы Завулона, от восточного края до западного - один удел Гаду.",
        "NEO": "A la frontière de Zabulon, de la limite orientale à la limite occidentale, Gad, une part.",
        "NAB": "Gad: on the frontier of Zebulun, from the eastern to the western boundary.",
        "VAT_ES": "Sobre la frontera de Zabulón, desde la lado oriental hasta el lado occidental: una parte para Gad.",
        "CEI": "Al lato del territorio di Zàbulon, dalla frontiera orientale a quella occidentale: Gad, una parte."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "WLC": "וְ/עַל֙ גְּב֣וּל גָּ֔ד אֶל פְּאַ֖ת נֶ֣גֶב תֵּימָ֑נָ/ה וְ/הָיָ֨ה גְב֜וּל מִ/תָּמָ֗ר מֵ֚י מְרִיבַ֣ת קָדֵ֔שׁ נַחֲלָ֖ה עַל הַ/יָּ֥ם הַ/גָּדֽוֹל׃",
        "LXX": "καὶ ἀπὸ τῶν ὁρίων τῶν Γὰδ ἕως τῶν πρὸς λίβα, καὶ ἔσται τὰ ὅρια αὐτοῦ ⸂⸆⸃ ἀπὸ Θαιμὰν καὶ ὕδατος Βαριμὼθ Καδής, κληρονομίας, ἕως τῆς θαλάσσης τῆς μεγάλης.",
        "VUL": "Et super terminum Gad, ad plagam austri in meridie : et erit finis de Thamar usque ad aquas contradictionis Cades : hæreditas contra mare magnum.",
        "SYN": "А подле границы Гада на южной стороне идет южный предел от Тамары к водам пререкания при Кадисе, вдоль потока до великого моря.",
        "NEO": "A la frontière de Gad, du côté du négéb, vers le sud, la frontière ira de Thamar aux eaux de Méribah à Cadès, et au torrent qui va à la grande mer.",
        "NAB": "Along the frontier of Gad shall be the southern boundary, which shall extend from Tamar to the waters of Meribath-kadesh, and from there to the Wadi of Egypt, and on to the Great Sea.",
        "VAT_ES": "Sobre la frontera de Gad, por el lado meridional, hacia el sur, la frontera llegará desde Tamar hasta las aguas de Meribá de Cades, hasta el Torrente y hasta el Mar Grande.",
        "CEI": "Al lato del territorio di Gad, dalla frontiera meridionale verso mezzogiorno, la frontiera andrà da Tamàr alle acque di Meriba-Kadès e al torrente che va al Mar Mediterraneo."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "WLC": "זֹ֥את הָ/אָ֛רֶץ אֲשֶׁר תַּפִּ֥ילוּ מִֽ/נַּחֲלָ֖ה לְ/שִׁבְטֵ֣י יִשְׂרָאֵ֑ל וְ/אֵ֨לֶּה֙ מַחְלְקוֹתָ֔/ם נְאֻ֖ם אֲדֹנָ֥/י יְהוִֽה׃",
        "LXX": "αὕτη ἡ γῆ ἣν βαλεῖτε ἐν κλήρῳ ταῖς φυλαῖς Ἰσραήλ, καὶ οὗτοι οἱ διαμερισμοὶ αὐτῶν, λέγει Κύριος θεός.",
        "VUL": "Hæc est terra quam mittetis in sortem tribubus Israël, et hæ partitiones earum, ait Dominus Deus.",
        "SYN": "Вот земля, которую вы по жребию разделите коленам Израилевым, и вот участки их, говорит Господь Бог.",
        "NEO": "Tel est le pays que vous tirerez au sort pour le posséder, selon les tribus d’Israël ; et telles sont leurs parts, — oracle du Seigneur \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Such is the land which you shall apportion as inheritances among the tribes of Israel, and these are their portions, says the Lord GOD.",
        "VAT_ES": "Este es el país que ustedes se distribuirán por sorteo, como herencia para las tribus de Israel: estas serán sus partes –oráculo del Señor–.",
        "CEI": "Questo è il territorio che voi dividerete a sorte in eredità alle tribù d'Israele e queste le loro parti, dice il Signore Dio."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "WLC": "וְ/אֵ֖לֶּה תּוֹצְאֹ֣ת הָ/עִ֑יר מִ/פְּאַ֣ת צָפ֔וֹן חֲמֵ֥שׁ מֵא֛וֹת וְ/אַרְבַּ֥עַת אֲלָפִ֖ים מִדָּֽה׃",
        "LXX": "καὶ αὗται αἱ διεκβολαὶ τῆς πόλεως αἱ πρὸς βορρᾶν, τετρακισχίλιοι καὶ πεντακόσιοι μέτρῳ.",
        "VUL": "Et hi egressus civitatis : a plaga septentrionali, quingentos et quatuor millia mensurabis.",
        "SYN": "И вот выходы города: с северной стороны меры четыре тысячи пятьсот;",
        "NEO": "Voici les sorties de la ville : Du côté du nord, quatre mille cinq cents coudées de mesure,",
        "NAB": "These are the exits of the City, the gates of which are named after the tribes of Israel. On the north side, measuring forty-five hundred cubits,",
        "VAT_ES": "Estas son las salidas de la ciudad. El lado septentrional medirá dos mil doscientos cincuenta metros.",
        "CEI": "Queste saranno le uscite della città: sul lato settentrionale: quattromilacinquecento cubiti."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "WLC": "וְ/שַׁעֲרֵ֣י הָ/עִ֗יר עַל שְׁמוֹת֙ שִׁבְטֵ֣י יִשְׂרָאֵ֔ל שְׁעָרִ֥ים שְׁלוֹשָׁ֖ה צָפ֑וֹנָ/ה שַׁ֣עַר רְאוּבֵ֞ן אֶחָ֗ד שַׁ֤עַר יְהוּדָה֙ אֶחָ֔ד שַׁ֥עַר לֵוִ֖י אֶחָֽד׃",
        "LXX": "καὶ αἱ πύλαι τῆς πόλεως ἐπ’ ὀνόμασιν φυλῶν τοῦ Ἰσραήλ· πύλαι τρεῖς πρὸς βορρᾶν, πύλη Ῥουβὴν μία, καὶ πύλη Ἰούδα μία, καὶ πύλη Λευεὶ μία.",
        "VUL": "Et portæ civitatis ex nominibus tribuum Israël : portæ tres a septentrione : porta Ruben una, porta Juda una, porta Levi una.",
        "SYN": "и ворота города называются именами колен Израилевых; к северу трое ворот: ворота Рувимовы одни, ворота Иудины одни, ворота Левиины одни.",
        "NEO": "— les portes de la ville prendront les noms des tribus d’Israël, — et trois portes au nord : la porte de Ruben, une ; la porte de Juda, une ; la porte de Lévi, une.",
        "NAB": "there shall be three gates: the gate of Reuben, the gate of Judah, and the gate of Levi.",
        "VAT_ES": "Las puertas de la ciudad llevarán los nombres de las tribus de Israel. Habrá tres puertas al norte: la puerta de Rubén, la de Judá y la de Leví.",
        "CEI": "Le porte della città porteranno i nomi delle tribù d'Israele. Tre porte a settentrione: la porta di Ruben, una; la porta di Giuda, una; la porta di Levi, una."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "WLC": "וְ/אֶל פְּאַ֣ת קָדִ֗ימָ/ה חֲמֵ֤שׁ מֵאוֹת֙ וְ/אַרְבַּ֣עַת אֲלָפִ֔ים וּ/שְׁעָרִ֖ים שְׁלֹשָׁ֑ה וְ/שַׁ֨עַר יוֹסֵ֜ף אֶחָ֗ד שַׁ֤עַר בִּנְיָמִן֙ אֶחָ֔ד שַׁ֥עַר דָּ֖ן אֶחָֽד׃",
        "LXX": "καὶ τὰ πρὸς ἀνατολὰς τετρακισχίλιοι καὶ πεντακόσιοι· καὶ πύλαι τρεῖς, πύλη Ἰωσὴφ μία, καὶ πύλη Βενιαμεὶν μία, καὶ πύλη Δὰν μία.",
        "VUL": "Et ad plagam orientalem, quingentos et quatuor millia, et portæ tres : porta Joseph una, porta Benjamin una, porta Dan una.",
        "SYN": "И с восточной стороны _меры_ четыре тысячи пятьсот, и трое ворот: ворота Иосифовы одни, ворота Вениаминовы одни, ворота Дановы одни;",
        "NEO": "Du côté de l’orient, quatre mille cinq cents coudées et trois portes : la porte de Joseph, une ; la porte de Benjamin, une ; la porte de Dan, une.",
        "NAB": "On the east side, measuring forty-five hundred cubits, there shall be three gates: the gate of Joseph, the gate of Benjamin, and the gate of Dan.",
        "VAT_ES": "El lado oriental medirá dos mil quinientos cincuenta metros y tendrá tres puertas: la puerta de José, la de Benjamín y la de Dan.",
        "CEI": "Sul lato orientale: quattromilacinquecento cubiti e tre porte: la porta di Giuseppe, una; la porta di Beniamino, una; la porta di Dan, una."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "WLC": "וּ/פְאַת נֶ֗גְבָּ/ה חֲמֵ֨שׁ מֵא֜וֹת וְ/אַרְבַּ֤עַת אֲלָפִים֙ מִדָּ֔ה וּ/שְׁעָרִ֖ים שְׁלֹשָׁ֑ה שַׁ֣עַר שִׁמְע֞וֹן אֶחָ֗ד שַׁ֤עַר יִשָּׂשכָר֙ אֶחָ֔ד שַׁ֥עַר זְבוּלֻ֖ן אֶחָֽד׃",
        "LXX": "καὶ τὰ πρὸς νότον τετρακισχίλιοι καὶ πεντακόσιοι μέτρῳ· καὶ πύλαι τρεῖς, πύλη Συμεὼν μία, καὶ πύλη Ἰσσαχὰρ μία, καὶ πύλη Ζαβουλὼν μία.",
        "VUL": "Et ad plagam meridianam, quingentos et quatuor millia metieris, et portæ tres : porta Simeonis una, porta Issachar una, porta Zabulon una.",
        "SYN": "и с южной стороны меры четыре тысячи пятьсот, и трое ворот: ворота Симеоновы одни, ворота Иссахаровы одни, ворота Завулоновы одни.",
        "NEO": "Du côté du midi, quatre mille cinq cents coudées de mesure et trois portes : la porte de Siméon, une ; la porte d’Issachar, une ; la porte de Zabulon, une.",
        "NAB": "On the south side, measuring forty-five hundred cubits, there shall be three gates: the gate of Simeon, the gate of Issachar, and the gate of Zebulun.",
        "VAT_ES": "El lado meridional medirá dos mil doscientos cincuenta metros y tendrá tres puertas, la puerta de Simeón, la de Isacar y la de Zabulón.",
        "CEI": "Sul lato meridionale: quattromilacinquecento cubiti e tre porte: la porta di Simeone, una; la porta di Issacar, una; la porta di Zàbulon, una."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "WLC": "פְּאַת יָ֗מָּ/ה חֲמֵ֤שׁ מֵאוֹת֙ וְ/אַרְבַּ֣עַת אֲלָפִ֔ים שַֽׁעֲרֵי/הֶ֖ם שְׁלֹשָׁ֑ה שַׁ֣עַר גָּ֞ד אֶחָ֗ד שַׁ֤עַר אָשֵׁר֙ אֶחָ֔ד שַׁ֥עַר נַפְתָּלִ֖י אֶחָֽד׃",
        "LXX": "καὶ τὰ πρὸς θάλασσαν τετρακισχίλιοι καὶ πεντακόσιοι μέτρῳ· καὶ πύλαι τρεῖς, πύλη Γὰδ μία, καὶ πύλη Ἀσὴρ μία, καὶ πύλη Νεφθαλεὶμ μία.",
        "VUL": "Et ad plagam occidentalem, quingentos et quatuor millia, et portæ eorum tres : porta Gad una, porta Aser una, porta Nephthali una.",
        "SYN": "С морской стороны _меры_ четыре тысячи пятьсот, ворот здесь трое же: ворота Гадовы одни, ворота Асировы одни, ворота Неффалимовы одни.",
        "NEO": "Du côté de l’occident, quatre mille cinq cents coudées et trois portes : la porte de Gad, une ; la porte d’Aser, une ; la porte de Nephthali, une.",
        "NAB": "On the west side, measuring forty-five hundred cubits, there shall be three gates: the gate of Gad, the gate of Asher, and the gate of Naphtali.",
        "VAT_ES": "El lado occidental medirá dos mil doscientos cincuenta metros y tendrá tres puertas: la puerta de Gad, la de Aser y la de Neftalí.",
        "CEI": "Sul lato occidentale: quattromilacinquecento cubiti e tre porte: la porta di Gad, una; la porta di Aser, una; la porta di Nèftali, una."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "WLC": "סָבִ֕יב שְׁמֹנָ֥ה עָשָׂ֖ר אָ֑לֶף וְ/שֵׁם הָ/עִ֥יר מִ/יּ֖וֹם יְהוָ֥ה שָֽׁמָּ/ה׃",
        "LXX": "κύκλωμα, δέκα καὶ ὀκτὼ χιλιάδες. καὶ τὸ ὄνομα τῆς πόλεως, ἀφ’ ἧς ἂν ἡμέρας γένηται, ἔσται τὸ ὄνομα αὐτῆς. ⸆",
        "VUL": "Per circuitum, decem et octo millia : et nomen civitatis ex illa die, Dominus ibidem.",
        "SYN": "Всего кругом восемнадцать тысяч. А имя городу с того дня будет: \"Господь там\".",
        "NEO": "Dix-huit mille coudées de tour. Et le nom de la ville sera désormais : \\+w Yahweh|strong=\"H3068\"\\+w**-est-là.",
        "NAB": "The perimeter of the City is eighteen thousand cubits. The name of the City shall henceforth be \"The LORD is here.\"",
        "VAT_ES": "El perímetro total será de nueve mil metros. Y en adelante, el nombre de la ciudad será: «El Señor está allí».",
        "CEI": "Perimetro totale: diciottomila cubiti. La città si chiamerà da quel giorno in poi: Là è il Signore."
      }
    }
  }
}