{
  "_schema_version": "2.0",
  "chapter_id": "NAHU_001",
  "book_key": "NAHU",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "מַשָּׂ֖א נִֽינְוֵ֑ה סֵ֧פֶר חֲז֛וֹן נַח֖וּם הָ/אֶלְקֹשִֽׁי׃",
        "LXX": "ΛΗΜΜΑ Νινευή, βιβλίον ὁράσεως Ναοὺμ τοῦ Ἐλκεσαίου.",
        "SYN": "Пророчество о Ниневии; книга видений Наума Елкосеянина.",
        "NEO": "Oracle sur Ninive. Livre de la Vision de Nahum d’Elqosch.",
        "NAB": "Oracle about Nineveh. The book of the vision of Nahum of Elkosh.",
        "VAT_ES": "Oráculo sobre Nínive. Libro de la visión de Nahúm de Elcós.",
        "CEI": "Oracolo su Ninive. Libro della visione di Naum da Elcos."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֵ֣ל קַנּ֤וֹא וְ/נֹקֵם֙ יְהוָ֔ה נֹקֵ֥ם יְהוָ֖ה וּ/בַ֣עַל חֵמָ֑ה נֹקֵ֤ם יְהוָה֙ לְ/צָרָ֔י/ו וְ/נוֹטֵ֥ר ה֖וּא לְ/אֹיְבָֽי/ו׃",
        "LXX": "Θεὸς ζηλωτὴς καὶ ἐκδικῶν Κύριος μετὰ θυμοῦ, ἐκδικῶν Κύριος τοὺς ὑπεναντίους αὐτοῦ, καὶ ἐξαίρων αὐτὸς τοὺς ἐχθροὺς αὐτοῦ.",
        "SYN": "Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих.",
        "NEO": "C’est un Dieu jaloux et vengeur que \\+w Yahweh|strong=\"H3068\"\\+w** ; vengeur est \\+w Yahweh|strong=\"H3068\"\\+w** et connaissant le courroux ; \\+w Yahweh|strong=\"H3068\"\\+w** se venge de ses adversaires, et garde rancune à ses ennemis.",
        "NAB": "A jealous and avenging God is the LORD, an avenger is the LORD, and angry; The LORD brings vengeance on his adversaries, and lays up wrath for his enemies;",
        "VAT_ES": "[Alef] El señor es un Dios celoso y vengador, el Señor es vengador e irascible. El Señor se venga de sus adversarios y guarda rencor a sus enemigos.",
        "CEI": "Un Dio geloso e vendicatore è il Signore, vendicatore è il Signore, pieno di sdegno. Il Signore si vendica degli avversari e serba rancore verso i nemici."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "יְהֹוָ֗ה אֶ֤רֶךְ אַפַּ֨יִם֙ ו/גדול וּ/גְדָל כֹּ֔חַ וְ/נַקֵּ֖ה לֹ֣א יְנַקֶּ֑ה יְהוָ֗ה בְּ/סוּפָ֤ה וּ/בִ/שְׂעָרָה֙ דַּרְכּ֔/וֹ וְ/עָנָ֖ן אֲבַ֥ק רַגְלָֽי/ו׃",
        "LXX": "Κύριος μακρόθυμος, καὶ μεγάλη ἡ ἰσχὺς αὐτοῦ, καὶ ἀθῷον οὐκ ἀθῳώσει Κύριος· ἐν συντελείᾳ καὶ ἐν συνσεισμῷ ἡ ὁδὸς αὐτοῦ, καὶ νεφέλαι κονιορτὸς ποδῶν αὐτοῦ·",
        "SYN": "Господь долготерпелив и велик могуществом, и не оставляет без наказания; в вихре и в буре шествие Господа, облако - пыль от ног Его.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est patient et grand en force, et il n’accorde pas l’impunité.",
        "NAB": "The LORD is slow to anger, yet great in power, and the LORD never leaves the guilty unpunished. In hurricane and tempest is his path, and clouds are the dust at his feet;",
        "VAT_ES": "El señor es lento para enojarse, pero es grande en poder y no deja a nadie impune. [Bet] El camina en la tempestad y el huracán, la nube es el polvo de sus pies.",
        "CEI": "Il Signore è lento all'ira, ma grande in potenza e nulla lascia impunito. Nell'uragano e nella tempesta è il suo cammino e le nubi sono la polvere dei suoi passi."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "גּוֹעֵ֤ר בַּ/יָּם֙ וַֽ/יַּבְּשֵׁ֔/הוּ וְ/כָל הַ/נְּהָר֖וֹת הֶֽחֱרִ֑יב אֻמְלַ֤ל בָּשָׁן֙ וְ/כַרְמֶ֔ל וּ/פֶ֥רַח לְבָנ֖וֹן אֻמְלָֽל׃",
        "LXX": "ἀπειλῶν θαλάσσῃ καὶ ξηραίνων αὐτήν, καὶ πάντας τοὺς ποταμοὺς ἐξερημῶν. ὀλιγώθη ἡ Βασανῖτις καὶ ὁ Κάρμηλος, καὶ τὰ ἐξανθοῦντα τοῦ Λιβάνου ἐξέλιπεν·",
        "SYN": "Запретит Он морю, и оно высыхает, и все реки иссякают; вянет Васан и Кармил, и блекнет цвет на Ливане.",
        "NEO": "Il menace la mer et il la dessèche, et il fait tarir tous les fleuves. Basan et le Carmel sont flétris, flétrie est la végétation du Liban.",
        "NAB": "He rebukes the sea and leaves it dry, and all the rivers he dries up. Withered are Bashan and Carmel, and the bloom of Lebanon fades;",
        "VAT_ES": "[Guímel] El increpa al mar y lo seca, y agota todos los ríos; [Dálet]. el Basán y el Carmelo languidecen, se marchita el verdor del Líbano.",
        "CEI": "Minaccia il mare e il mare si secca, prosciuga tutti i ruscelli. Basàn e il Carmelo inaridiscono, anche il fiore del Libano languisce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הָרִים֙ רָעֲשׁ֣וּ מִמֶּ֔/נּוּ וְ/הַ/גְּבָע֖וֹת הִתְמֹגָ֑גוּ וַ/תִּשָּׂ֤א הָ/אָ֨רֶץ֙ מִ/פָּנָ֔י/ו וְ/תֵבֵ֖ל וְ/כָל יֹ֥שְׁבֵי בָֽ/הּ׃",
        "LXX": "τὰ ὄρη ἐσείσθησαν ἀπ’ αὐτοῦ, καὶ οἱ βουνοὶ ἐσαλεύθησαν· καὶ ἀνεστάλη ἡ γῆ ἀπὸ προσώπου αὐτοῦ, ἡ σύμπασα, καὶ πάντες οἱ κατοικοῦντες ἐν αὐτῇ.",
        "SYN": "Горы трясутся пред Ним, и холмы тают, и земля колеблется пред лицем Его, и вселенная и все живущие в ней.",
        "NEO": "Les montagnes tremblent devant lui, et les collines se fondent ; la terre se soulève devant sa face, le monde et tous ceux qui l’habitent.",
        "NAB": "The mountains quake before him, and the hills dissolve; The earth is laid waste before him, the world and all who dwell in it.",
        "VAT_ES": "[He] Las montañas tiemblan ante él, se deshacen las colinas; [Vau] en su presencia se hunde la tierra, el mundo y todos sus habitantes.",
        "CEI": "Davanti a lui tremano i monti, ondeggiano i colli; si leva la terra davanti a lui, il mondo e tutti i suoi abitanti."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "לִ/פְנֵ֤י זַעְמ/וֹ֙ מִ֣י יַֽעֲמ֔וֹד וּ/מִ֥י יָק֖וּם בַּ/חֲר֣וֹן אַפּ֑/וֹ חֲמָת/וֹ֙ נִתְּכָ֣ה כָ/אֵ֔שׁ וְ/הַ/צֻּרִ֖ים נִתְּצ֥וּ מִמֶּֽ/נּוּ׃",
        "LXX": "ἀπὸ προσώπου ὀργῆς αὐτοῦ τίς ὑποστήσεται; καὶ τίς ἀντιστήσεται ἐν ὀργῇ θυμοῦ αὐτοῦ; ὁ θυμὸς αὐτοῦ τήκει ἀρχάς, καὶ αἱ πέτραι διεθρύβησαν ἀπ’ αὐτοῦ.",
        "SYN": "Пред негодованием Его кто устоит? И кто стерпит пламя гнева Его? Гнев Его разливается как огонь; скалы распадаются пред Ним.",
        "NEO": "Devant sa fureur qui subsistera, qui tiendra contre l’ardeur de sa colère ? Son courroux se répand comme le feu, et les rochers se brisent devant lui.",
        "NAB": "Before his wrath, who can stand firm, and who can face his blazing anger? His fury is poured out like fire, and the rocks are rent asunder before him.",
        "VAT_ES": "[Zain] &iquest;Quién se mantendrá de pie ante su furor? &iquest;Quién resistirá el ardor de su ira? [Jet] Su furia se derrama como fuego, y las rocas se parten ante él.",
        "CEI": "Davanti al suo sdegno chi può resistere e affrontare il furore della sua ira? La sua collera si spande come il fuoco e alla sua presenza le rupi si spezzano."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "ט֣וֹב יְהוָ֔ה לְ/מָע֖וֹז בְּ/י֣וֹם צָרָ֑ה וְ/יֹדֵ֖עַ חֹ֥סֵי בֽ/וֹ׃",
        "LXX": "χρηστὸς Κύριος τοῖς ὑπομένουσιν αὐτὸν ἐν ἡμέρᾳ θλίψεως, καὶ γινώσκων τοὺς εὐλαβουμένους αὐτόν.",
        "SYN": "Благ Господь, убежище в день скорби, и знает надеющихся на Него.",
        "NEO": "\\+w Yahweh|strong=\"H3068\"\\+w** est bon ; il est un refuge au jour de la détresse, et il connaît ceux qui se confient en lui.",
        "NAB": "The LORD is good, a refuge on the day of distress; He takes care of those who have recourse to him,",
        "VAT_ES": "[Tet] El Señor es bueno con los que esperan en él, es un refugio en el día de la angustia; [Iod] reconoce a los que confían en él",
        "CEI": "Buono è il Signore, un asilo sicuro nel giorno dell'angoscia:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וּ/בְ/שֶׁ֣טֶף עֹבֵ֔ר כָּלָ֖ה יַעֲשֶׂ֣ה מְקוֹמָ֑/הּ וְ/אֹיְבָ֖י/ו יְרַדֶּף חֹֽשֶׁךְ׃",
        "LXX": "καὶ ἐν κατακλυσμῷ πορείας συντέλειαν ποιήσεται, τοὺς ἐπεγειρομένους καὶ τοὺς ἐχθροὺς αὐτοῦ διώξεται σκότος.",
        "SYN": "Но всепотопляющим наводнением разрушит до основания _Ниневию,_ и врагов Его постигнет мрак.",
        "NEO": "Par un flot débordant il détruira entièrement ce lieu, et il poursuivra ses ennemis jusque dans les ténèbres.",
        "NAB": "when the flood rages; He makes an end of his opponents, and his enemies he pursues with darkness.",
        "VAT_ES": "cuando pasa la inundación; aniquila a los que se rebelan contra él [Caf] y persigue a sus enemigos en las tinieblas.",
        "CEI": "conosce quelli che confidano in lui quando l'inondazione avanza. Stermina chi insorge contro di lui e i suoi nemici insegue nelle tenebre."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "מַה תְּחַשְּׁבוּ/ן֙ אֶל יְהוָ֔ה כָּלָ֖ה ה֣וּא עֹשֶׂ֑ה לֹֽא תָק֥וּם פַּעֲמַ֖יִם צָרָֽה׃",
        "LXX": "τί λογίζεσθε ἐπὶ τὸν κύριον; συντέλειαν αὐτὸς ποιήσεται, οὐκ ἐκδικήσει δὶς ἐπὶ τὸ αὐτὸ ἐν θλίψει·",
        "SYN": "Что умышляете вы против Господа? Он совершит истребление, и бедствие уже не повторится,",
        "NEO": "Quelles sont vos pensées sur \\+w Yahweh|strong=\"H3068\"\\+w** ? Il consommera la ruine ; la détresse ne surgira pas deux fois.",
        "NAB": "What are you imputing to the LORD? It is he who will make an end! The enemy shall not rise a second time;",
        "VAT_ES": "&iquest;Que traman ustedes contra el Señor? El aniquila por completo, y la calamidad no se repetirá dos veces.",
        "CEI": "Che tramate voi contro il Signore? Egli distrugge: non sopravverrà due volte la sciagura,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "כִּ֚י עַד סִירִ֣ים סְבֻכִ֔ים וּ/כְ/סָבְאָ֖/ם סְבוּאִ֑ים אֻ֨כְּל֔וּ כְּ/קַ֥שׁ יָבֵ֖שׁ מָלֵֽא׃",
        "LXX": "ὅτι ἕως θεμελίου αὐτοῦ χερσωθήσεται, καὶ ὡς σμῖλαξ περιπλεκομένη βρωθήσεται, καὶ ὡς καλάμη ξηρασίας μεστή.",
        "SYN": "ибо сплетшиеся между собою как терновник и упившиеся как пьяницы, они пожраны будут совершенно, как сухая солома.",
        "NEO": "Car, entrelacés comme des épines, et comme ivres de leur vin, ils seront consumés comme de la paille toute sèche.",
        "NAB": "As when a tangle of thornbushes is set aflame, like dry stubble, they shall be utterly consumed.",
        "VAT_ES": "Como un manojo de espinas enmarañadas, como la paja seca, ellos serán completamente devorados.",
        "CEI": "poiché come un mucchio di pruni saranno consunti, come paglia secca."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "מִמֵּ֣/ךְ יָצָ֔א חֹשֵׁ֥ב עַל יְהוָ֖ה רָעָ֑ה יֹעֵ֖ץ בְּלִיָּֽעַל׃",
        "LXX": "ἐκ σοῦ ἐξελεύσεται λογισμὸς κατὰ τοῦ κυρίου, πονηρὰ βουλευόμενος ἐναντία.",
        "SYN": "Из тебя произошел умысливший злое против Господа, составивший совет нечестивый.",
        "NEO": "De toi est sorti celui qui médite le mal contre \\+w Yahweh|strong=\"H3068\"\\+w**, celui qui forme des desseins criminels.",
        "NAB": "From you he came who devised evil against the LORD, the scoundrel planner.",
        "VAT_ES": "De ti ha salido el que trama el mal contra el Señor, el que concibe planes siniestros.",
        "CEI": "Da te è uscito colui che trama il male contro il Signore, il consigliere malvagio."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כֹּ֣ה אָמַ֣ר יְהוָ֗ה אִם שְׁלֵמִים֙ וְ/כֵ֣ן רַבִּ֔ים וְ/כֵ֥ן נָגֹ֖זּוּ וְ/עָבָ֑ר וְ/עִ֨נִּתִ֔/ךְ לֹ֥א אֲעַנֵּ֖/ךְ עֽוֹד׃",
        "LXX": "τάδε λέγει Κύριος κατάρχων ὑδάτων πολλῶν Καὶ οὕτως διασταλήσονται, καὶ ἡ ἀκοή σου οὐκ ἐνακουσθήσεται ἔτι.",
        "SYN": "Так говорит Господь: хотя они безопасны и многочисленны, но они будут посечены и исчезнут; а тебя, хотя Я отягощал, более не буду отягощать.",
        "NEO": "Ainsi parte \\+w Yahweh|strong=\"H3068\"\\+w** : Bien qu’ils soient intacts et nombreux, ils seront moissonnés et disparaîtront. Je t’ai humiliée et je ne t’humilierai plus.",
        "NAB": "For, says the LORD, be they ever so many and so vigorous, still they shall be mown down and disappear. Though I have humbled you, I will humble you no more.",
        "VAT_ES": "Así habla el Señor: Por compactos y numerosos que sean, ellos serán talados y desaparecerán. Aunque yo te humillé, ya no volveré a humillarte.",
        "CEI": "Così dice il Signore: Siano pure potenti, siano pure numerosi, saranno falciati e spariranno. Ma se ti ho afflitto, non ti affliggerò più."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה אֶשְׁבֹּ֥ר מֹטֵ֖/הוּ מֵֽ/עָלָ֑יִ/ךְ וּ/מוֹסְרֹתַ֖יִ/ךְ אֲנַתֵּֽק׃",
        "LXX": "καὶ νῦν συντρίψω τὴν ῥάβδον αὐτοῦ ἀπὸ σοῦ, καὶ τοὺς δεσμοὺς διαρήξω·",
        "SYN": "И ныне Я сокрушу ярмо его, лежащее на тебе, и узы твои разорву.",
        "NEO": "Et maintenant, ô Juda, je briserai son joug de dessus toi, et je romprai tes liens.",
        "NAB": "Now will I break his yoke from off you, and burst asunder your bonds.",
        "VAT_ES": "Ahora quebraré el yugo que pesa sobre ti y romperé tus ataduras.",
        "CEI": "Ora, infrangerò il suo giogo che ti opprime, spezzerò le tue catene."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וְ/צִוָּ֤ה עָלֶ֨י/ךָ֙ יְהוָ֔ה לֹֽא יִזָּרַ֥ע מִ/שִּׁמְ/ךָ֖ ע֑וֹד מִ/בֵּ֨ית אֱלֹהֶ֜י/ךָ אַכְרִ֨ית פֶּ֧סֶל וּ/מַסֵּכָ֛ה אָשִׂ֥ים קִבְרֶ֖/ךָ כִּ֥י קַלּֽוֹתָ׃",
        "LXX": "καὶ ἐντελεῖται ὑπὲρ σοῦ Κύριος, οὐ σπαρήσεται ἐκ τοῦ ὀνόματός σου ἔτι· ἐξ οἴκου θεοῦ σου ἐξολεθρεύσω τὰ γλυπτά, καὶ χωνευτὰ θήσομαι ταφήν σου. ὅτι ταχεῖς",
        "SYN": "А о тебе, _Ассур,_ Господь определил: не будет более семени с твоим именем; из дома бога твоего истреблю истуканов и кумиров; приготовлю тебе в нем могилу, потому что ты будешь в презрении.",
        "NEO": "Quant à toi, voici ce qu’a ordonné \\+w Yahweh|strong=\"H3068\"\\+w** : Il n’y aura plus de postérité de ton nom ; je détruirai de la maison de ton Dieu les images taillées et celles de fonte ; je prépare ton sépulcre, parce que tu as été léger.",
        "NAB": "The LORD has commanded regarding you: no descendant shall come to bear your name; From your temple I will abolish the carved and the molten image; I will make your grave a mockery.",
        "VAT_ES": "El Señor decreta contra ti: Ninguna descendencia perpetuará tu nombre; extirparé del templo de tus dioses las imágenes esculpidas y fundidas, y haré de tu sepulcro una ignominia.",
        "CEI": "Ma contro di te ecco il decreto del Signore: Nessuna discendenza porterà il tuo nome, dal tempio dei tuoi dei farò sparire le statue scolpite e quelle fuse, farò del tuo sepolcro un'ignominia."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἰδοὺ ἐπὶ τὰ ὄρη οἱ πόδες εὐαγγελιζομένου καὶ ἀπαγγέλλοντος εἰρήνην· ἑόρταζε, Ἰούδα, τὰς ἑορτάς σου, ἀπόδος τὰς εὐχάς σου, διότι οὐ μὴ προσθήσωσιν ἔτι τοῦ διελθεῖν διὰ σοῦ εἰς παλαίωσιν.",
        "SYN": "Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен."
      }
    }
  }
}