{
  "_schema_version": "2.0",
  "chapter_id": "NAHU_002",
  "book_key": "NAHU",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "הִנֵּ֨ה עַל הֶ/הָרִ֜ים רַגְלֵ֤י מְבַשֵּׂר֙ מַשְׁמִ֣יעַ שָׁל֔וֹם חָגִּ֧י יְהוּדָ֛ה חַגַּ֖יִ/ךְ שַׁלְּמִ֣י נְדָרָ֑יִ/ךְ כִּי֩ לֹ֨א יוֹסִ֥יף ע֛וֹד ל/עבור לַֽ/עֲבָר בָּ֥/ךְ בְּלִיַּ֖עַל כֻּלֹּ֥/ה נִכְרָֽת׃",
        "LXX": "Συντετέλεσται, ἐξῆρται·",
        "SYN": "Поднимается на тебя разрушитель: охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами.",
        "NEO": "Voici sur les montagnes les pieds d’un messager de bonnes nouvelles, qui annonce la paix. Célèbre tes fêtes, ô Juda, accomplis tes vœux ! Car il ne passera plus chez toi ; le méchant est entièrement détruit.",
        "NAB": "See, upon the mountains there advances the bearer of good news, announcing peace! Celebrate your feasts, O Judah, fulfill your vows! For nevermore shall you be invaded by the scoundrel; he is completely destroyed.",
        "VAT_ES": "Miren sobre las montañas los pasos del que trae la buena noticia, del que proclama la paz. Celebra tus fiestas, Judá, cumple tus votos, porque el hombre siniestro no pasará más por ti: ha sido exterminado por completo.",
        "CEI": "Ecco sui monti i passi d'un messaggero, un araldo di pace! Celebra le tue feste, Giuda, sciogli i tuoi voti, poiché non ti attraverserà più il malvagio: egli è del tutto annientato."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "עָלָ֥ה מֵפִ֛יץ עַל פָּנַ֖יִ/ךְ נָצ֣וֹר מְצֻרָ֑ה צַפֵּה דֶ֨רֶךְ֙ חַזֵּ֣ק מָתְנַ֔יִם אַמֵּ֥ץ כֹּ֖חַ מְאֹֽד׃",
        "LXX": "ἀνέβη ἐμφυσῶν εἰς πρόσωπόν σου, ἐξαιρούμενος ἐκ θλίψεως. σκόπευσον ὁδόν, κράτησον ὀσφύος, ἄνδρισαι τῇ ἰσχύι σφόδρα·",
        "SYN": "Ибо восстановит Господь величие Иакова, как величие Израиля, потому что опустошили их опустошители и виноградные ветви их истребили.",
        "NEO": "Un destructeur s’avance contre toi ; garde la forteresse, surveille le chemin, affermis tes reins, ramasse toute ta force !",
        "NAB": "The hammer comes up against you; guard the rampart, Keep watch on the road, gird your loins, marshall all your strength!",
        "VAT_ES": "&iexcl;Un destructor te ataca de frente! &iexcl;Monta guardia en la fortaleza, vigila los accesos, cíñete el cinturón, concentra todas tus fuerzas!",
        "CEI": "Il Signore restaura la vigna di Giacobbe, come la vigna d'Israele; i briganti l'avevano depredata, ne avevano strappato i tralci."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "כִּ֣י שָׁ֤ב יְהוָה֙ אֶת גְּא֣וֹן יַעֲקֹ֔ב כִּ/גְא֖וֹן יִשְׂרָאֵ֑ל כִּ֤י בְקָקוּ/ם֙ בֹּֽקְקִ֔ים וּ/זְמֹרֵי/הֶ֖ם שִׁחֵֽתוּ׃",
        "LXX": "διότι ἀπέστρεψεν Κύριος τὴν ὕβριν Ἰακὼβ καθὼς ὕβριν τοῦ Ἰσραήλ, διότι ἐκτινάσσοντες ἐξετίναξαν αὐτοὺς καὶ τὰ κλήματα αὐτῶν· διέφθειραν",
        "SYN": "Щит героев его красен; воины его в одеждах багряных; огнем сверкают колесницы в день приготовления к бою, и лес копьев волнуется.",
        "NEO": "Car \\+w Yahweh|strong=\"H3068\"\\+w** rétablit la gloire de Jacob, ainsi que la gloire d’Israël, parce que des pillards les ont pillés, et ont détruit leurs ceps.",
        "NAB": "The LORD will restore the vine of Jacob, the pride of Israel, Though ravagers have ravaged them and ruined the tendrils.",
        "VAT_ES": "Sí, el Señor ha restaurado la viña de Jacob y la viña de Israel. Los salteadores las habían saqueado y habían destruido sus sarmientos.",
        "CEI": "Contro di te avanza un distruttore: montare la guardia alla fortezza, sorvegliare le vie, cingerti i fianchi, raccogliere tutte le forze."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מָגֵ֨ן גִּבֹּרֵ֜י/הוּ מְאָדָּ֗ם אַנְשֵׁי חַ֨יִל֙ מְתֻלָּעִ֔ים בְּ/אֵשׁ פְּלָד֥וֹת הָ/רֶ֖כֶב בְּ/י֣וֹם הֲכִינ֑/וֹ וְ/הַ/בְּרֹשִׁ֖ים הָרְעָֽלוּ׃",
        "LXX": "ὅπλα δυναστείας αὐτῶν ἐξ ἀνθρώπων, ἄνδρας δυνατοὺς ἐμπαίζοντας ἐν πυρί· αἱ ἡνίαι τῶν ἁρμάτων αὐτῶν ἐν ἡμέρᾳ ἑτοιμασίας αὐτοῦ, καὶ οἱ ἱππεῖς θορυβηθήσονται",
        "SYN": "По улицам несутся колесницы, гремят на площадях; блеск от них, как от огня; сверкают, как молния.",
        "NEO": "Le bouclier de ses guerriers est teint en rouge, ses hommes d’armes sont vêtus d’écarlate ; dans le feu des aciers ses chars apparaissent, au jour où il prépare la bataille, et les lances s’agitent.",
        "NAB": "The shields of his warriors are crimsoned, the soldiers colored in scarlet; Fiery steel are the chariots on the day of his mustering. The horses are frenzied;",
        "VAT_ES": "El escudo de sus valientes está enrojecido, sus guerreros visten de púrpura; los carros relucen con el fuego de los aceros mientras se los dispone para el combate; y los conductores se enardecen.",
        "CEI": "Lo scudo dei suoi prodi rosseggia, i guerrieri sono vestiti di scarlatto, come fuoco scintillano i carri di ferro pronti all'attacco; le lance lampeggiano."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "בַּֽ/חוּצוֹת֙ יִתְהוֹלְל֣וּ הָ/רֶ֔כֶב יִֽשְׁתַּקְשְׁק֖וּ/ן בָּ/רְחֹב֑וֹת מַרְאֵי/הֶן֙ כַּ/לַּפִּידִ֔ם כַּ/בְּרָקִ֖ים יְרוֹצֵֽצוּ׃",
        "LXX": "ἐν ταῖς ὁδοῖς, καὶ συγχυθήσονται τὰ ἅρματα καὶ συνπλακήσονται ἐν ταῖς πλατείαις ἡ ὅρασις αὐτῶν ὡς λαμπάδες πυρὸς καὶ ὡς ἀστραπαὶ διατρέχουσαι.",
        "SYN": "Он вызывает храбрых своих, но они спотыкаются на ходу своем; поспешают на стены города, но осада уже устроена.",
        "NEO": "Dans les rues les chars s’élancent avec furie ; ils se précipitent sur les places. Leur aspect est celui des flammes, des éclairs qui courent.",
        "NAB": "the chariots dash madly through the streets And wheel in the squares, looking like firebrands, flashing like lightning bolts.",
        "VAT_ES": "Los carros avanzan con furia en campo abierto y se precipitan sobre las plazas; su aspecto es como de antorchas, corren de aquí para allá como relámpagos.",
        "CEI": "Per le vie tumultuano i carri, scorazzano per le piazze, il loro aspetto è come di fiamma, guizzano come saette."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "יִזְכֹּר֙ אַדִּירָ֔י/ו יִכָּשְׁל֖וּ ב/הלכות/ם בַּ/הֲלִֽיכָתָ֑/ם יְמַֽהֲרוּ֙ חֽוֹמָתָ֔/הּ וְ/הֻכַ֖ן הַ/סֹּכֵֽךְ׃",
        "LXX": "καὶ μνησθήσονται οἱ μεγιστᾶνες αὐτῶν, καὶ φεύξονται ἡμέρας καὶ ἀσθενήσουσιν ἐν τῇ πορίᾳ αὐτῶν, καὶ σπεύσουσιν ἐπὶ τὰ τείχη αὐτῆς καὶ ἑτοιμάσουσιν τὰς προφυλακὰς αὐτῶν.",
        "SYN": "Речные ворота отворяются, и дворец разрушается.",
        "NEO": "Il se souvient de ses nobles ; eux trébuchent dans leur marche. Ils se précipitent vers les murs ; on se prépare à la défense.",
        "NAB": "His picked troops are called, ranks break at their charge; To the wall they rush, the mantelet is set up.",
        "VAT_ES": "&iexcl;Se convoca a las tropas escogidas, tropiezan en su carrera! Se abalanzan sobre la muralla y se coloca el parapeto.",
        "CEI": "Si fa l'appello dei più coraggiosi che accorrendo si urtano: essi si slanciano verso le mura, la copertura di scudi è formata."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "שַׁעֲרֵ֥י הַ/נְּהָר֖וֹת נִפְתָּ֑חוּ וְ/הַֽ/הֵיכָ֖ל נָמֽוֹג׃",
        "LXX": "πύλαι τῶν πόλεων διηνοίχθησαν, καὶ τὰ βασίλεια διέπεσεν,",
        "SYN": "Решено: она будет обнажена и отведена в плен, и рабыни ее будут стонать как голуби, ударяя себя в грудь.",
        "NEO": "Les portes des fleuves s’ouvrent, et le palais s’effondre.",
        "NAB": "The river gates are opened, the palace shudders,",
        "VAT_ES": "Se abren las puertas que dan a los ríos y se derrumba el palacio.",
        "CEI": "Le porte dei fiumi si aprono, la reggia è in preda allo spavento."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "וְ/הֻצַּ֖ב גֻּלְּתָ֣ה הֹֽעֲלָ֑תָה וְ/אַמְהֹתֶ֗י/הָ מְנַֽהֲגוֹת֙ כְּ/ק֣וֹל יוֹנִ֔ים מְתֹפְפֹ֖ת עַל לִבְבֵ/הֶֽן׃",
        "LXX": "καὶ ἡ ὑπόστασις ἀπεκαλύφθη καὶ αὕτη ἀνέβαινεν καὶ αἱ δοῦλαι αὐτῆς ἤγοντο καθὼς περιστεραὶ φθεγγόμεναι ἐν καρδίαις αὐτῶν.",
        "SYN": "Ниневия со времени существования своего была как пруд, полный водою, а они бегут. \"Стойте, стойте!\" Но никто не оглядывается.",
        "NEO": "C’en est fait, elle est mise à nu, elle est emmenée, et ses servantes poussent des gémissements, pareils aux plaintes des colombes ; elles se frappent la poitrine.",
        "NAB": "Its mistress is led forth captive, and her handmaids, under guard, Moaning like doves, beating their breasts.",
        "VAT_ES": "La Estatua es retirada y llevada al exilio; sus servidoras gimen como palomas y se golpean el pecho.",
        "CEI": "La regina è condotta in esilio, le sue ancelle gemono come con voce di colombe percuotendosi il petto."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "וְ/נִינְוֵ֥ה כִ/בְרֵֽכַת מַ֖יִם מִ֣/ימֵי הִ֑יא וְ/הֵ֣מָּה נָסִ֔ים עִמְד֥וּ עֲמֹ֖דוּ וְ/אֵ֥ין מַפְנֶֽה׃",
        "LXX": "καὶ Νινευή, ὡς κολυμβήθρα ὕδατος τὰ ὕδατα αὐτῆς, καὶ αὐτοὶ φεύγοντες οὐκ ἔστησαν, καὶ οὐκ ἦν ὁ ἐπιβλέπων.",
        "SYN": "Расхищайте серебро, расхищайте золото! нет конца запасам всякой драгоценной утвари.",
        "NEO": "Ninive est comme un bassin d’eau depuis son origine... Ils s’enfuient !... Arrêtez ! Arrêtez !... Pas un ne se retourne !",
        "NAB": "Nineveh is like a pool whose waters escape; \"Stop! Stop!\" but none turns back.",
        "VAT_ES": "Nínive es como un estanque, cuyas aguas se escurren. «&iexcl;Deténganse! &iexcl;Deténganse!». Pero nadie se vuelve.",
        "CEI": "Ninive è come una vasca d'acqua agitata da cui sfuggono le acque. \"Fermatevi! Fermatevi!\" ma nessuno si volta."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בֹּ֥זּוּ כֶ֖סֶף בֹּ֣זּוּ זָהָ֑ב וְ/אֵ֥ין קֵ֨צֶה֙ לַ/תְּכוּנָ֔ה כָּבֹ֕ד מִ/כֹּ֖ל כְּלִ֥י חֶמְדָּֽה׃",
        "LXX": "διήρπασαν τὸ ἀργύριον, διήρπαζον τὸ χρυσίον, καὶ οὐκ ἦν πέρας τοῦ κόσμου αὐτῆς· βεβάρυνται ἐπὶ πάντα σκεύη τὰ ἐπιθυμητὰ αὐτῆς.",
        "SYN": "Разграблена, опустошена и разорена она, - и тает сердце, колени трясутся; у всех в чреслах сильная боль, и лица у всех потемнели.",
        "NEO": "Pillez l’argent, pillez l’or ! Car il n’y a pas de fin à ses richesses, à l’amas de tous ses objets précieux.",
        "NAB": "\"Plunder the silver, plunder the gold!\" There is no end to the treasure, to their wealth in precious things of every kind!",
        "VAT_ES": "«&iexcl;Arrasen con la plata, arrase con el oro!» &iexcl;Es una reserva inagotable, hay montones de objetos preciosos!",
        "CEI": "Saccheggiate l'argento, saccheggiate l'oro, ci sono tesori infiniti, ammassi d'oggetti preziosi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "בּוּקָ֥ה וּ/מְבוּקָ֖ה וּ/מְבֻלָּקָ֑ה וְ/לֵ֨ב נָמֵ֜ס וּ/פִ֣ק בִּרְכַּ֗יִם וְ/חַלְחָלָה֙ בְּ/כָל מָתְנַ֔יִם וּ/פְנֵ֥י כֻלָּ֖/ם קִבְּצ֥וּ פָארֽוּר׃",
        "LXX": "ἐκτιναγμὸς καὶ ἀνατιναγμὸς καὶ ἐκβρασμὸς καὶ καρδίας θραυσμός, καὶ ὑπόλυσις γονάτων καὶ ὠδῖνες ἐπὶ πᾶσαν ὀσφύν, καὶ τὸ πρόσωπον πάντων ὡς πρόσκαυμα χύτρας.",
        "SYN": "Где теперь логовище львов и то пастбище для львенков, по которому ходил лев, львица и львенок, и никто не пугал их, -",
        "NEO": "Vidée, pillée, mise à sec ! Les cœurs défaillent, les genoux tremblent ; tous les reins sont dans l’angoisse, tous les visages sont livides.",
        "NAB": "Emptiness, desolation, waste; melting hearts and trembling knees, Writhing in every frame, every face blanched!",
        "VAT_ES": "&iexcl;Devastación, depredación, desolación! El corazón desfallece, se aflojan las rodillas, tiembla todo su cuerpo, se crispan todos los rostros.",
        "CEI": "Devastazione, spogliazione, desolazione; cuori scoraggiati, ginocchia vacillanti, in tutti i cuori è lo spasimo su tutti i volti il pallore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "אַיֵּה֙ מְע֣וֹן אֲרָי֔וֹת וּ/מִרְעֶ֥ה ה֖וּא לַ/כְּפִרִ֑ים אֲשֶׁ֣ר הָלַךְ֩ אַרְיֵ֨ה לָבִ֥יא שָׁ֛ם גּ֥וּר אַרְיֵ֖ה וְ/אֵ֥ין מַחֲרִֽיד׃",
        "LXX": "ποῦ ἐστιν τὸ κατοικητήριον τῶν λεόντων, καὶ ἡ νομὴ ἡ οὖσα τοῖς σκύμνοις; ποῦ ἐπορεύθη λέων τοῦ εἰσελθεῖν ἐκεῖ σκύμνον λέοντος, καὶ οὐκ ἦν ὁ ἐκφοβῶν;",
        "SYN": "лев, похищающий для насыщения щенков своих, и задушающий для львиц своих, и наполняющий добычею пещеры свои и логовища свои похищенным?",
        "NEO": "Où est-il, le repaire des lions, qui était un lieu de pâture pour les jeunes lions ; où se retiraient le lion, la lionne et le lionceau, sans que personne les effrayât ?",
        "NAB": "Where is the lions' cave, the young lions' den, Where the lion went in and out, and the cub, with no one to disturb them?",
        "VAT_ES": "&iquest;Dónde está la guarida de los leones, la cueva de los cachorros, donde el león iba a llevar su cría, sin que nadie lo espantara?",
        "CEI": "Dov'è la tana dei leoni, la caverna dei leoncelli? Là si rifugiavano il leone e i leoncelli e nessuno li disturbava."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "אַרְיֵ֤ה טֹרֵף֙ בְּ/דֵ֣י גֹֽרוֹתָ֔י/ו וּ/מְחַנֵּ֖ק לְ/לִבְאֹתָ֑י/ו וַ/יְמַלֵּא טֶ֣רֶף חֹרָ֔י/ו וּ/מְעֹֽנֹתָ֖י/ו טְרֵפָֽה׃",
        "LXX": "λέων ἥρπασεν τὰ ἱκανὰ τοῖς σκύμνοις αὐτοῦ καὶ ἀπέπνιξεν τοῖς λέουσιν αὐτοῦ, καὶ ἔπλησεν θήρας νοσσιὰν αὐτοῦ καὶ τὸ κατοικητήριον αὐτοῦ ἁρπαγῆς.",
        "SYN": "Вот, Я - на тебя! говорит Господь Саваоф. И сожгу в дыму колесницы твои, и меч пожрет львенков твоих, и истреблю с земли добычу твою, и не будет более слышим голос послов твоих.",
        "NEO": "Le lion ravissait ce qu’il fallait à ses petits, il étranglait pour ses lionnes, il remplissait de proie ses cavernes, et ses antres de dépouilles.",
        "NAB": "The lion snatched enough for his cubs, and strangled for his lionesses; He filled his dens with prey, and his caves with plunder.",
        "VAT_ES": "El león despedazaba para cebar a sus crías y estrangulaba para sus leonas; llenaba de presas su escondrijo y sus guaridas de rapiñas.",
        "CEI": "Il leone rapiva per i suoi piccoli, sbranava per le sue leonesse; riempiva i suoi covi di preda, le sue tane di rapina."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "הִנְ/נִ֣י אֵלַ֗יִ/ךְ נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת וְ/הִבְעַרְתִּ֤י בֶֽ/עָשָׁן֙ רִכְבָּ֔/הּ וּ/כְפִירַ֖יִ/ךְ תֹּ֣אכַל חָ֑רֶב וְ/הִכְרַתִּ֤י מֵ/אֶ֨רֶץ֙ טַרְפֵּ֔/ךְ וְ/לֹֽא יִשָּׁמַ֥ע ע֖וֹד ק֥וֹל מַלְאָכֵֽ/כֵה׃",
        "LXX": "ἰδοὺ ἐγὼ ἐπὶ σέ, λέγει Κύριος Παντοκράτωρ, καὶ ἐκκαύσω ἐν καπνῷ πλῆθός σου, καὶ τοὺς λέοντάς σου καταφάγεται ῥομφαία, καὶ ἐξολεθρεύσω ἐκ τῆς γῆς τὴν θήραν σου, καὶ οὐ μὴ ἀκουσθῇ οὐκέτι τὰ ἔργα σου.",
        "NEO": "Me voici contre toi ! — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées ; je vais réduire tes chars en fumée ; l’épée dévorera tes jeunes lions ; j’arracherai du pays ta proie, et l’on n’entendra plus la voix de tes messagers.",
        "NAB": "I come against you, says the LORD of hosts; I will consume in smoke your chariots, and the sword shall devour your young lions; Your preying on the land I will bring to an end, the cry of your lionesses shall be heard no more.",
        "VAT_ES": "&iexcl;Aquí estoy contra ti! –oráculo del Señor de los ejércitos– Levantaré una humareda con tus carros y la espada devorará tus cachorros; suprimiré de la tierra tus rapiñas y ya no se oirá la voz de tus mensajeros.",
        "CEI": "Eccomi a te, dice il Signore degli eserciti, manderò in fumo i tuoi carri e la spada divorerà i tuoi leoncelli. Porrò fine alle tue rapine nel paese, non si udrà più la voce dei tuoi messaggeri."
      }
    }
  }
}