{
  "_schema_version": "2.0",
  "chapter_id": "NAHU_003",
  "book_key": "NAHU",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "ה֖וֹי עִ֣יר דָּמִ֑ים כֻּלָּ֗/הּ כַּ֤חַשׁ פֶּ֨רֶק֙ מְלֵאָ֔ה לֹ֥א יָמִ֖ישׁ טָֽרֶף׃",
        "LXX": "Ὦ πόλις αἱμάτων, ὅλη ψευδής, ἀδικίας πλήρης, οὐ ψηλαφηθήσεται θήρα.",
        "SYN": "Горе городу кровей! весь он полон обмана и убийства; не прекращается в нем грабительство.",
        "NEO": "Malheur à la ville de sang, toute pleine de fraude, de violence, et qui ne cesse pas ses rapines !",
        "NAB": "Woe to the bloody city, all lies, full of plunder, whose looting never stops!",
        "VAT_ES": "&iexcl;Ay de la ciudad sanguinaria, repleta de mentira, llena de rapiña, que nunca suelta la presa!",
        "CEI": "Guai alla città sanguinaria, piena di menzogne, colma di rapine, che non cessa di depredare!"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "ק֣וֹל שׁ֔וֹט וְ/ק֖וֹל רַ֣עַשׁ אוֹפָ֑ן וְ/ס֣וּס דֹּהֵ֔ר וּ/מֶרְכָּבָ֖ה מְרַקֵּדָֽה׃",
        "LXX": "φωνὴ μαστίγων καὶ φωνὴ σεισμοῦ τροχῶν, καὶ ἵππου διώκοντος καὶ ἅρματος ἀναβράσσοντος,",
        "SYN": "Слышны хлопанье бича и стук крутящихся колес, ржание коня и грохот скачущей колесницы.",
        "NEO": "On entend le bruit du fouet, le bruit du fracas des roues, le galop des chevaux, les chariots qui bondissent !",
        "NAB": "The crack of the whip, the rumbling sounds of wheels; horses a-gallop, chariots bounding,",
        "VAT_ES": "&iexcl;Chasquido de látigos, estrépito de ruedas, galope de caballos, rodar de carros,",
        "CEI": "Sibilo di frusta, fracasso di ruote, scalpitio di cavalli, cigolio di carri,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "פָּרָ֣שׁ מַעֲלֶ֗ה וְ/לַ֤הַב חֶ֨רֶב֙ וּ/בְרַ֣ק חֲנִ֔ית וְ/רֹ֥ב חָלָ֖ל וְ/כֹ֣בֶד פָּ֑גֶר וְ/אֵ֥ין קֵ֨צֶה֙ לַ/גְּוִיָּ֔ה יכשלו וְ/כָשְׁל֖וּ בִּ/גְוִיָּתָֽ/ם׃",
        "LXX": "καὶ ἱππέως ἀναβαίνοντος καὶ στιλβούσης ῥομφαίας καὶ ἐξαστραπτόντων ὅπλων, καὶ πλήθους τραυματιῶν καὶ βαρείας πτώσεως, καὶ οὐκ ἦν πέρας τοῖς ἔθνεσιν αὐτῆς· καὶ ἀσθενήσουσιν ἐν τοῖς σώμασιν αὐτῶν ἀπὸ πλήθους πορνείας.",
        "SYN": "Несется конница, сверкает меч и блестят копья; убитых множество и груды трупов: нет конца трупам, спотыкаются о трупы их.",
        "NEO": "Cavaliers qui s’élancent, épée flamboyante, lance fulgurante ! Multitude de blessés, masse de morts, des cadavres à l’infini... On trébuche sur leurs cadavres.",
        "NAB": "Cavalry charging, The flame of the sword, the flash of the spear, the many slain, the heaping corpses, the endless bodies to stumble upon!",
        "VAT_ES": "carga de caballería, centelleo de espadas, relampagueo de lanzas! &iexcl;Multitud de víctimas, cuerpos a montones, cadáveres por todas partes! &iexcl;Se tropiezan con los cadáveres!",
        "CEI": "cavalieri incalzanti, lampeggiare di spade, scintillare di lance, feriti in quantità, cumuli di morti, cadaveri senza fine, s'inciampa nei cadaveri."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "מֵ/רֹב֙ זְנוּנֵ֣י זוֹנָ֔ה ט֥וֹבַת חֵ֖ן בַּעֲלַ֣ת כְּשָׁפִ֑ים הַ/מֹּכֶ֤רֶת גּוֹיִם֙ בִּ/זְנוּנֶ֔י/הָ וּ/מִשְׁפָּח֖וֹת בִּ/כְשָׁפֶֽי/הָ׃",
        "LXX": "πόρνη καλὴ καὶ ἐπιχαρής, ἡγουμένη φαρμάκων, ἡ πωλοῦσα ἔθνη ἐν τῇ πορνείᾳ αὐτῆς καὶ λαοὺς ἐν τοῖς φαρμάκοις αὐτῆς.",
        "SYN": "Это - за многие блудодеяния развратницы приятной наружности, искусной в чародеянии, которая блудодеяниями своими продает народы и чарованиями своими - племена.",
        "NEO": "C’est à cause des nombreuses prostitutions de la prostituée, pleine d’attraits, habile aux enchantements, qui vendait les nations par ses prostitutions, et les peuples par ses enchantements.",
        "NAB": "For the many debaucheries of the harlot, fair and charming, a mistress of witchcraft, Who enslaved nations with her harlotries, and peoples by her witchcraft:",
        "VAT_ES": "Por las muchas prostituciones de la prostituta llena de encanto, maestra en sortilegios, que esclavizaba a naciones y tribus con sus prostituciones y sortilegios,",
        "CEI": "Per le tante seduzioni della prostituta, della bella maliarda, della maestra d'incanti, che faceva mercato dei popoli con le sue tresche e delle nazioni con le sue malìe."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "הִנְ/נִ֣י אֵלַ֗יִ/ךְ נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת וְ/גִלֵּיתִ֥י שׁוּלַ֖יִ/ךְ עַל פָּנָ֑יִ/ךְ וְ/הַרְאֵיתִ֤י גוֹיִם֙ מַעְרֵ֔/ךְ וּ/מַמְלָכ֖וֹת קְלוֹנֵֽ/ךְ׃",
        "LXX": "ἰδοὺ ἐγὼ ἐπὶ σέ, λέγει Κύριος ὁ θεὸς ὁ παντοκράτωρ, καὶ ἀποκαλύψω τὰ ὀπίσω σου ἐπὶ τὸ πρόσωπόν σου, καὶ δείξω ἔθνεσιν τὴν αἰσχύνην σου καὶ βασιλείαις τὴν ἀτιμίαν σου·",
        "SYN": "Вот, Я - на тебя! говорит Господь Саваоф. И подниму на лице твое края одежды твоей и покажу народам наготу твою и царствам срамоту твою.",
        "NEO": "Me voici contre toi ! — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées ; je vais relever les pans de ta robe jusque sur ton visage, je montrerai aux nations ta nudité, et ta honte aux royaumes.",
        "NAB": "I am come against you, and I will strip your skirt from you; I will show your nakedness to the nations, to the kingdoms your shame!",
        "VAT_ES": "&iexcl;aquí estoy contra ti! –oráculo del Señor de los ejércitos –Te descubriré las faldas hasta el rostro, mostraré a las naciones tu desnudez y a los reinos tu infamia.",
        "CEI": "Eccomi a te, oracolo del Signore degli eserciti. Alzerò le tue vesti fin sulla faccia e mostrerò alle genti la tua nudità, ai regni le tue vergogne."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "וְ/הִשְׁלַכְתִּ֥י עָלַ֛יִ/ךְ שִׁקֻּצִ֖ים וְ/נִבַּלְתִּ֑י/ךְ וְ/שַׂמְתִּ֖י/ךְ כְּ/רֹֽאִי׃",
        "LXX": "καὶ ἐπιρίψω ἐπὶ σὲ βδελυγμὸν κατὰ τὰς ἀκαθαρσίας σου, καὶ θήσομαί σε εἰς παράδειγμα·",
        "SYN": "И забросаю тебя мерзостями, сделаю тебя презренною и выставлю тебя на позор.",
        "NEO": "Je jetterai sur toi des ordures et je t’avilirai, et je te donnerai en spectacle.",
        "NAB": "I will cast filth upon you, disgrace you and put you to shame;",
        "VAT_ES": "Arrojaré inmundicias sobre ti, te cubriré de ignominia y te expondré como espectáculo.",
        "CEI": "Ti getterò addosso immondezze, ti svergognerò, ti esporrò al ludibrio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הָיָ֤ה כָל רֹאַ֨יִ/ךְ֙ יִדּ֣וֹד מִמֵּ֔/ךְ וְ/אָמַר֙ שָׁדְּדָ֣ה נִֽינְוֵ֔ה מִ֖י יָנ֣וּד לָ֑/הּ מֵ/אַ֛יִן אֲבַקֵּ֥שׁ מְנַחֲמִ֖ים לָֽ/ךְ׃",
        "LXX": "καὶ ἔσται πᾶς ὁ ὁρῶν σε καταβήσεται ἀπὸ σοῦ καὶ ἐρεῖ Δειλαία Νινευή· τίς στενάξει αὐτήν; πόθεν ζητήσω παράκλησιν αὐτῇ;",
        "SYN": "И будет то, что всякий, увидев тебя, побежит от тебя и скажет: \"разорена Ниневия! Кто пожалеет о ней? где найду я утешителей для тебя?\"",
        "NEO": "Quiconque te verra, fuira loin de toi, et dira : « Ninive est détruite ! » Qui la plaindra ? Où te chercherai-je des consolateurs ?",
        "NAB": "Till everyone who sees you runs from you, saying, \"Nineveh is destroyed; who can pity her? Where can one find any to console her?\"",
        "VAT_ES": "Así, todo el que te ve huirá lejos de ti, diciendo: «&iexcl;Nínive ha sido devastada! &iquest;Quién se lamentará por ella? &iquest;Dónde iré a buscar alguien que te consuele?».",
        "CEI": "Allora chiunque ti vedrà, fuggirà da te e dirà: \"Ninive è distrutta!\". Chi la compiangerà? Dove cercherò chi la consoli?"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "הֲ/תֵֽיטְבִי֙ מִ/נֹּ֣א אָמ֔וֹן הַ/יֹּֽשְׁבָה֙ בַּ/יְאֹרִ֔ים מַ֖יִם סָבִ֣יב לָ֑/הּ אֲשֶׁר חֵ֣יל יָ֔ם מִ/יָּ֖ם חוֹמָתָֽ/הּ׃",
        "LXX": "ἑτοίμασαι μερίδα, ἅρμοσαι χορδήν, ἑτοίμασαι μερίδα, Ἀμμών, ἡ κατοικοῦσα ἐν ποταμοῖς· ὕδωρ κύκλῳ αὐτῆς, ἧς ἡ ἀρχὴ θάλασσα καὶ ὕδωρ τὰ τείχη αὐτῆς.",
        "SYN": "Разве ты лучше Но-Аммона, находящегося между реками, окруженного водою, которого вал было море, и море служило стеною его?",
        "NEO": "Vaux-tu mieux que No-Amon, qui était assise sur les fleuves, que les eaux environnaient, qui avait la mer pour rempart, et dont la mer était la muraille ?",
        "NAB": "Are you better than No-amon that was set among the streams, Surrounded by waters, with the flood for her rampart and water her wall?",
        "VAT_ES": "&iquest;Acaso vales más que No Amón, asentada entre las corrientes del Nilo, rodeada por las aguas, con un mar como baluarte y el agua como muralla?",
        "CEI": "Sei forse più forte di Tebe, seduta fra i canali del Nilo, circondata dalle acque? Per baluardo aveva il mare e per bastione le acque."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "כּ֥וּשׁ עָצְמָ֛/ה וּ/מִצְרַ֖יִם וְ/אֵ֣ין קֵ֑צֶה פּ֣וּט וְ/לוּבִ֔ים הָי֖וּ בְּ/עֶזְרָתֵֽ/ךְ׃",
        "LXX": "καὶ Αἰθιοπία ἰσχὺς αὐτῆς καὶ Αἴγυπτος, καὶ οὐκ ἔστιν πέρας τῆς φυγῆς, καὶ Λίβυες ἐγένοντο βοηθοὶ αὐτῆς.",
        "SYN": "Ефиопия и Египет с бесчисленным множеством других служили ему подкреплением; Копты и Ливийцы приходили на помощь тебе.",
        "NEO": "L’Ethiopie était sa force, ainsi que l’Égypte, et ils étaient innombrables ; Phut et les Libyens étaient tes auxiliaires.",
        "NAB": "Ethiopia was her strength, and Egypt, and others without end; Put and the Libyans were her auxiliaries.",
        "VAT_ES": "Cus y Egipto eran su fuerza, una fuerza ilimitada; Put y los libios eran sus auxiliares.",
        "CEI": "L'Etiopia e l'Egitto erano la sua forza che non aveva limiti. Put e i Libi erano i suoi alleati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "גַּם הִ֗יא לַ/גֹּלָה֙ הָלְכָ֣ה בַ/שֶּׁ֔בִי גַּ֧ם עֹלָלֶ֛י/הָ יְרֻטְּשׁ֖וּ בְּ/רֹ֣אשׁ כָּל חוּצ֑וֹת וְ/עַל נִכְבַּדֶּ֨י/הָ֙ יַדּ֣וּ גוֹרָ֔ל וְ/כָל גְּדוֹלֶ֖י/הָ רֻתְּק֥וּ בַ/זִּקִּֽים׃",
        "LXX": "καὶ αὐτὴ εἰς μετοικεσίαν πορεύσεται αἰχμάλωτος, καὶ τὰ νήπια αὐτῆς ἐδαφιοῦσιν ἐπ’ ἀρχὰς πασῶν τῶν ὁδῶν αὐτῆς, καὶ ἐπὶ πάντα τὰ ἔνδοξα αὐτῆς βαλοῦσιν κλήρους, καὶ πάντες οἱ μεγιστᾶνες αὐτῆς δεθήσονται χειροπέδαις.",
        "SYN": "Но и он переселен, пошел в плен; даже и младенцы его разбиты на перекрестках всех улиц, а о знатных его бросали жребий, и все вельможи его окованы цепями.",
        "NEO": "Pourtant, elle est allée en exil, elle a été captive ; ses petits enfants aussi ont été écrasés, à l’angle de toutes les rues ; on a jeté le sort sur ses nobles, et tous ses grands ont été chargés de chaînes.",
        "NAB": "Yet even she went captive into exile, even her little ones were dashed to pieces at the corner of every street; For her nobles they cast lots, and all her great men were put into chains.",
        "VAT_ES": "También ella fue deportada, tuvo que ir al cautiverio. También sus recién nacidos fueron estrellados en todas las encrucijadas. Se echó la suerte sobre sus nobles, todos sus grandes fueron cargados de cadenas.",
        "CEI": "Eppure anch'essa fu deportata, andò schiava in esilio. Anche i suoi bambini furono sfracellati ai crocicchi di tutte le strade. Sopra i suoi nobili si gettarono le sorti e tutti i suoi grandi furon messi in catene."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "גַּם אַ֣תְּ תִּשְׁכְּרִ֔י תְּהִ֖י נַֽעֲלָמָ֑ה גַּם אַ֛תְּ תְּבַקְשִׁ֥י מָע֖וֹז מֵ/אוֹיֵֽב׃",
        "LXX": "καὶ σὺ μεθυσθήσῃ καὶ ἔσῃ ὑπερεωραμένη, καὶ σὺ ζητήσεις σεαυτῇ στάσιν ἐξ ἐχθρῶν.",
        "SYN": "Так и ты - опьянеешь и скроешься; так и ты будешь искать защиты от неприятеля.",
        "NEO": "Toi aussi, tu seras enivrée et tu disparaîtras ; toi aussi, tu chercheras un refuge devant l’ennemi.",
        "NAB": "You too, shall drink of this till you faint away; you, too, shall seek a refuge from the foe.",
        "VAT_ES": "También tú serás embriagada y quedarás embotada. También tú buscarás un refugio delante del enemigo.",
        "CEI": "Anche tu berrai fino alla feccia e verrai meno, anche tu cercherai scampo dal nemico."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "כָּ֨ל מִבְצָרַ֔יִ/ךְ תְּאֵנִ֖ים עִם בִּכּוּרִ֑ים אִם יִנּ֕וֹעוּ וְ/נָפְל֖וּ עַל פִּ֥י אוֹכֵֽל׃",
        "LXX": "πάντα τὰ ὀχυρώματά σου συκαῖ σκοποὺς ἔχουσαι· ἐὰν σαλευθῶσιν, πεσοῦνται εἰς στόμα ἔσθοντος.",
        "SYN": "Все укрепления твои подобны смоковнице со спелыми плодами: если тряхнуть их, то они упадут прямо в рот желающего есть.",
        "NEO": "Toutes tes places fortes sont des figuiers aux figues mûres ; on secoue, et elles tombent dans la bouche de qui veut les manger.",
        "NAB": "All your fortresses are but fig trees, bearing early figs That fall, when shaken, into the hungry mouth.",
        "VAT_ES": "Todas tus plazas fuertes son higueras cargadas de brevas: se las sacude, y ellas caen en la boca del que las come.",
        "CEI": "Tutte le tue fortezze sono come fichi carichi di frutti primaticci: appena scossi, cadono i fichi in bocca a chi li vuol mangiare."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "הִנֵּ֨ה עַמֵּ֤/ךְ נָשִׁים֙ בְּ/קִרְבֵּ֔/ךְ לְ/אֹ֣יְבַ֔יִ/ךְ פָּת֥וֹחַ נִפְתְּח֖וּ שַׁעֲרֵ֣י אַרְצֵ֑/ךְ אָכְלָ֥ה אֵ֖שׁ בְּרִיחָֽיִ/ך׃",
        "LXX": "ἰδοὺ ὁ λαός σου ὡς γυναῖκες ἐν σοί· τοῖς ἐχθροῖς σου ἀνοιγόμεναι ἀνοιχθήσονται πύλαι τῆς γῆς σου, καταφάγεται πῦρ τοὺς μοχλούς σου.",
        "SYN": "Вот, и народ твой, как женщины у тебя: врагам твоим настежь отворятся ворота земли твоей, огонь пожрет запоры твои.",
        "NEO": "Voici que ton peuple est comme des femmes au milieu de toi ; devant tes ennemis s’ouvriront toutes grandes les portes de ton pays ; le feu dévore tes verrous.",
        "NAB": "See, the troops are women in your midst; to your foes the gates of your land are open wide, fire has consumed their bars.",
        "VAT_ES": "&iexcl;Tus tropas, dentro de ti, son una sarta de mujeres! A tu enemigo se le abren de par en par las puertas de tu país: &iexcl;el fuego ha devorado tus cerrojos!",
        "CEI": "Ecco il tuo popolo: in te vi sono solo donne, spalancano la porta della tua terra ai nemici, il fuoco divora le tue sbarre."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "מֵ֤י מָצוֹר֙ שַֽׁאֲבִי לָ֔/ךְ חַזְּקִ֖י מִבְצָרָ֑יִ/ךְ בֹּ֧אִי בַ/טִּ֛יט וְ/רִמְסִ֥י בַ/חֹ֖מֶר הַחֲזִ֥יקִי מַלְבֵּֽן׃",
        "LXX": "ὕδωρ περιοχῆς ἐπίσπασαι σεαυτῇ, καὶ κατακράτησον τῶν ὀχυρωμάτων σου· ἔμβηθι εἰς πηλὸν καὶ συμπατήθητι ἐν ἀχύροις, κατακράτησον ὑπὲρ πλίνθον·",
        "SYN": "Начерпай воды на время осады; укрепляй крепости твои; пойди в грязь, топчи глину, исправь печь для обжигания кирпичей.",
        "NEO": "Puise-toi de l’eau en vue du siège, restaure tes forts, pétris l’argile et foule la terre glaise, saisis le moule à briques.",
        "NAB": "Draw water for the siege, strengthen your fortresses; Go down into the mud and tread the clay, take hold of the brick mold!",
        "VAT_ES": "&iexcl;Abastécete de agua para el asedio, refuerza tus defensas, entre en el barro y pisa la arcilla, toma el molde para los ladrillos!",
        "CEI": "Attingi acqua per l'assedio, rinforza le tue difese, pesta l'argilla, impasta mattoni, prendi la forma."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "שָׁ֚ם תֹּאכְלֵ֣/ךְ אֵ֔שׁ תַּכְרִיתֵ֣/ךְ חֶ֔רֶב תֹּאכְלֵ֖/ךְ כַּ/יָּ֑לֶק הִתְכַּבֵּ֣ד כַּ/יֶּ֔לֶק הִֽתְכַּבְּדִ֖י כָּ/אַרְבֶּֽה׃",
        "LXX": "ἐκεῖ καταφάγεταί σε πῦρ, ἐξολεθρεύσει σε ῥομφαία, καταφάγεταί σε ὡς ἀκρίς, καὶ βαρυνθήσει ὡς βροῦχος.",
        "SYN": "Там пожрет тебя огонь, посечет тебя меч, поест тебя как гусеница, хотя бы ты умножился как гусеница, умножился как саранча.",
        "NEO": "Là le feu te dévorera, l’épée t’exterminera, elle te dévorera comme le yéléq, quand tu serais nombreux comme le yéléq, nombreux comme la sauterelle.",
        "NAB": "There the fire shall consume you, the sword shall cut you down. Multiply like the grasshoppers, multiply like the locusts!",
        "VAT_ES": "Allí el fuego te devorará, la espada te exterminará. &iexcl;Prolifera como el pulgón! &iexcl;Prolifera como la langosta!",
        "CEI": "Eppure il fuoco ti divorerà, ti sterminerà la spada, L'invio delle cavalletteanche se ti moltiplicassi come le cavallette, se diventassi numerosa come i bruchi,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "הִרְבֵּית֙ רֹֽכְלַ֔יִ/ךְ מִ/כּוֹכְבֵ֖י הַ/שָּׁמָ֑יִם יֶ֥לֶק פָּשַׁ֖ט וַ/יָּעֹֽף׃",
        "LXX": "ἐπλήθυνας τὰς ἐμπορίας σου ὑπὲρ τὰ ἄστρα τοῦ οὐρανοῦ· βροῦχος ὥρμησεν καὶ ἐξεπετάσθη.",
        "SYN": "Купцов у тебя стало более, нежели звезд на небе; но эта саранча рассеется и улетит.",
        "NEO": "Tu as multiplié tes marchands, plus que les étoiles du ciel ; le yéléq ouvre ses ailes et s’envole.",
        "NAB": "Make your couriers more numerous than the stars,",
        "VAT_ES": "Has multiplicado tus traficantes más que las estrellas del cielo.",
        "CEI": "e moltiplicassi i tuoi mercenari più che le stelle del cielo. La locusta mette le ali e vola via!"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "מִנְּזָרַ֨יִ/ךְ֙ כָּֽ/אַרְבֶּ֔ה וְ/טַפְסְרַ֖יִ/ךְ כְּ/ג֣וֹב גֹּבָ֑י הַֽ/חוֹנִ֤ים בַּ/גְּדֵרוֹת֙ בְּ/י֣וֹם קָרָ֔ה שֶׁ֤מֶשׁ זָֽרְחָה֙ וְ/נוֹדַ֔ד וְ/לֹֽא נוֹדַ֥ע מְקוֹמ֖/וֹ אַיָּֽ/ם׃",
        "LXX": "ἐξήλατο ὡς ἀττέλεβος ὁ σύμμικτός σου, ὡς ἀκρὶς ἐπιβεβηκυῖα ἐπὶ φραγμὸν ἐν ἡμέρᾳ πάγους· ὁ ἥλιος ἀνέτειλεν, καὶ ἀφήλατο, καὶ οὐκ ἔγνω τὸν τόπον αὐτῆς. οὐαὶ αὐτοῖς.",
        "SYN": "Князья твои - как саранча, и военачальники твои - как рои мошек, которые во время холода гнездятся в щелях _стен,_ и когда взойдет солнце, то разлетаются, и не узнаешь места, где они были.",
        "NEO": "Tes gardes sont comme le yéléq et tes chefs comme un amas de sauterelles ; elles se posent sur les haies en un jour froid ; dès que le soleil paraît, elles fuient, et l’on ne connaît plus leur séjour ; où sont-elles ?",
        "NAB": "your garrisons as many as grasshoppers, And your scribes as locust swarms gathered on the rubble fences on a cold day! Yet when the sun warms them, the grasshoppers will spread their wings and fly, and vanish, no one knows where.",
        "VAT_ES": "Tus capitanes son como langostas, tus escribas, como un enjambre de insectos, que se posan sobre los cercos en un día de frío. Sale el sol y se escapan,",
        "CEI": "I tuoi prìncipi sono come le locuste, i tuoi capi come sciami di cavallette, che si annidano fra le siepi quand'è freddo, ma quando spunta il sole si dileguano e non si sa dove siano andate."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "נָמ֤וּ רֹעֶ֨י/ךָ֙ מֶ֣לֶךְ אַשּׁ֔וּר יִשְׁכְּנ֖וּ אַדִּירֶ֑י/ךָ נָפֹ֧שׁוּ עַמְּ/ךָ֛ עַל הֶ/הָרִ֖ים וְ/אֵ֥ין מְקַבֵּֽץ׃",
        "LXX": "ἐνύσταξαν οἱ ποιμένες σου, βασιλεὺς Ἀσσύριος, ἐκοίμισεν τοὺς δυνάστας σου· ἀπῆρεν ὁ λαός σου ἐπὶ τὰ ὄρη, καὶ οὐκ ἦν ὁ ἐκδεχόμενος.",
        "SYN": "Спят пастыри твои, царь Ассирийский, покоятся вельможи твои; народ твой рассеялся по горам, и некому собрать его.",
        "NEO": "Tes pasteurs sont endormis, roi d’Assyrie ; tes vaillants hommes sont couchés, ton peuple est dispersé sur les montagnes, et il n’y a personne qui les rassemble.",
        "NAB": "Alas! how your shepherds slumber, O king of Assyria, your nobles have gone to rest; Your people are scattered upon the mountains, with none to gather them.",
        "VAT_ES": "&iexcl;Cómo se han adormecido tus pastores, rey de Asiria! Tus tropas escogidas yacen inertes, tu pueblo está disperso por las montañas y no hay quien los reúna.",
        "CEI": "Re d'Assur, i tuoi pastori dormono, si riposano i tuoi eroi! Il tuo popolo vaga sbandato per i monti e nessuno lo raduna."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "אֵין כֵּהָ֣ה לְ/שִׁבְרֶ֔/ךָ נַחְלָ֖ה מַכָּתֶ֑/ךָ כֹּ֣ל שֹׁמְעֵ֣י שִׁמְעֲ/ךָ֗ תָּ֤קְעוּ כַף֙ עָלֶ֔י/ךָ כִּ֗י עַל מִ֛י לֹֽא עָבְרָ֥ה רָעָתְ/ךָ֖ תָּמִֽיד׃",
        "LXX": "οὐκ ἔστιν ἴασις τῇ συντριβῇ σου, ἐφλέγμανεν ἡ πληγή σου· πάντες οἱ ἀκούοντες τὴν ἀγγελίαν σου κροτήσουσιν χεῖρας ἐπὶ σέ· διότι ἐπὶ τίνα οὐκ ἐπῆλθεν ἡ κακία σου διὰ παντός;",
        "SYN": "Нет врачевства для раны твоей, болезненна язва твоя. Все, услышавшие весть о тебе, будут рукоплескать о тебе, ибо на кого не простиралась беспрестанно злоба твоя?",
        "NEO": "Ta blessure est sans remède, ta plaie est grave ; tous ceux qui entendront raconter ton sort battront des mains à ton sujet ; car sur qui ta méchanceté n’a-t-elle pas passé sans trêve ?",
        "NAB": "There is no healing for your hurt, your wound is mortal. All who hear this news of you clap their hands over you; For who has not been overwhelmed, steadily, by your malice?",
        "VAT_ES": "Tu fractura no tiene remedio, tu herida es incurable. Todos los que oyen la noticia aplauden por tu ruina. Porque &iquest;sobre quién no ha pasado tu incesante maldad?",
        "CEI": "Non c'è rimedio per la tua ferita, incurabile è la tua piaga. Chiunque sentirà tue notizie batterà le mani. Perchè su chi non si è riversata senza tregua la tua crudeltà?"
      }
    }
  }
}