{
  "_schema_version": "2.0",
  "chapter_id": "I_THES_003",
  "book_key": "I_THES",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Διὸ μηκέτι στέγοντες, εὐδοκήσαμεν καταλειφθῆναι ἐν Ἀθήναις μόνοι,",
        "VUL": "Propter quod non sustinentes amplius, placuit nobis remanere Athenis, solis :",
        "SYN": "И потому, не терпя более, мы восхотели остаться в Афинах одни,",
        "NEO": "Aussi, n’y tenant plus, nous avons préféré rester seul à Athènes,",
        "NAB": "That is why, when we could bear it no longer, we decided to remain alone in Athens",
        "VAT_ES": "Por lo demás, hermanos, los rogamos y les exhortamos en el Señor Jesús, que vivan conforme a lo que han aprendido de nosotros sobre la manera de comportarse para agradar a Dios. De hecho, ustedes ya viven así: hagan mayores progresos todavía.",
        "CEI": "Dio, che aveva già parlato nei tempi antichi molte volte e in diversi modi ai padri per mezzo dei profeti, ultimamente,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ ἐπέμψαμεν Τιμόθεον τὸν ἀδελφὸν ἡμῶν καὶ διάκονον τοῦ θεοῦ καὶ συνεργὸν ἡμῶν ἐν τῷ εὐαγγελίῳ τοῦ χριστοῦ, εἰς τὸ στηρίξαι ὑμᾶς καὶ παρακαλέσαι ὑμᾶς περὶ τῆς πίστεως ὑμῶν,",
        "VUL": "et misimus Timotheum fratrem nostrum, et ministrum Dei in Evangelio Christi, ad confirmandos vos, et exhortandos pro fide vestra :",
        "SYN": "и послали Тимофея, брата нашего и служителя Божия и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,",
        "NEO": "et nous vous avons envoyé Timothée, notre frère et ministre de Dieu dans la prédication de l’Évangile du Christ+ 3:2 III, 2. Après le départ de Paul pour Athènes, Silas et Timothée étaient restés à Bérée (Act. xvii, 14 sv.). De là Paul envoya ce dernier à Thessalonique. — Ministre, ou d’après une autre leçon, \\+qt collaborateur de Dieu\\+qt* (Comp. I Cor. iii, 9). Quelques manuscrits joignent les deux titres : \\+qt ministre de Dieu et mon collaborateur.\\+qt**, pour vous affermir et vous encourager dans votre foi,",
        "NAB": "and sent Timothy, our brother and co-worker for God in the gospel of Christ, to strengthen and encourage you in your faith,",
        "VAT_ES": "Ya conocen las instrucciones que les he dado en nombre del Señor Jesús.",
        "CEI": "in questi giorni, ha parlato a noi per mezzo del Figlio, che ha costituito erede di tutte le cose e per mezzo del quale ha fatto anche il mondo."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "τὸ μηδένα σαίνεσθαι ἐν ταῖς θλίψεσιν ταύταις· αὐτοὶ γὰρ οἴδατε ὅτι εἰς τοῦτο κείμεθα.",
        "VUL": "ut nemo moveatur in tribulationibus istis : ipsi enim scitis quod in hoc positi sumus.",
        "SYN": "чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено.",
        "NEO": "afin que personne ne fût ébranlé au milieu de ces tribulations qui, vous le savez vous-mêmes, sont notre partage.",
        "NAB": "so that no one be disturbed in these afflictions. For you yourselves know that we are destined for this.",
        "VAT_ES": "La voluntad de Dios es que sean santos, que se abstengan del pecado carnal,",
        "CEI": "Questo Figlio, che è irradiazione della sua gloria e impronta della sua sostanza e sostiene tutto con la potenza della sua parola, dopo aver compiuto la purificazione dei peccati si è assiso alla destra della maestà nell'alto dei cieli,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ γὰρ ὅτε πρὸς ὑμᾶς ἦμεν, προελέγομεν ὑμῖν ὅτι μέλλομεν θλίβεσθαι, καθὼς καὶ ἐγένετο καὶ οἴδατε.",
        "VUL": "Nam et cum apud vos essemus, prædicebamus vobis passuros nos tribulationes, sicut et factum est, et scitis.",
        "SYN": "Ибо мы и тогда, как были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете.",
        "NEO": "Déjà, lorsque nous étions auprès de vous, nous vous prédisions que nous serions en butte aux tribulations, ce qui est arrivé comme vous le savez.",
        "NAB": "For even when we were among you, we used to warn you in advance that we would undergo affliction, just as has happened, as you know.",
        "VAT_ES": "que cada uno sepa usar de su cuerpo con santidad y respeto,",
        "CEI": "ed è diventato tanto superiore agli angeli quanto più eccellente del loro è il nome che ha ereditato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Διὰ τοῦτο κἀγώ, μηκέτι στέγων, ἔπεμψα εἰς τὸ γνῶναι τὴν πίστιν ὑμῶν, μήπως ἐπείρασεν ὑμᾶς ὁ πειράζων, καὶ εἰς κενὸν γένηται ὁ κόπος ἡμῶν.",
        "VUL": "Propterea et ego amplius non sustinens, misi ad cognoscendam fidem vestram : ne forte tentaverit vos is qui tentat, et inanis fiat labor noster.",
        "SYN": "Посему и я, не терпя более, послал узнать о вере вашей, чтобы как не искусил вас искуситель и не сделался тщетным труд наш.",
        "NEO": "C’est pour cela que, moi aussi, n’y tenant plus, j’envoyai m’informer de votre foi, dans la crainte que le tentateur vous eût tentés et que notre travail ne devînt inutile.",
        "NAB": "For this reason, when I too could bear it no longer, I sent to learn about your faith, for fear that somehow the tempter had put you to the test and our toil might come to nothing.",
        "VAT_ES": "sin dejarse llevar de la pasión desenfrenada, como hacen los paganos que no conocen a Dios.",
        "CEI": "Infatti a quale degli angeli Dio ha mai detto: Tu sei mio figlio; oggi ti ho generato? E ancora: Io sarò per lui padre ed egli sarà per me figlio?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἄρτι δὲ ἐλθόντος Τιμοθέου πρὸς ἡμᾶς ἀφ’ ὑμῶν, καὶ εὐαγγελισαμένου ἡμῖν τὴν πίστιν καὶ τὴν ἀγάπην ὑμῶν, καὶ ὅτι ἔχετε μνείαν ἡμῶν ἀγαθὴν πάντοτε, ἐπιποθοῦντες ἡμᾶς ἰδεῖν, καθάπερ καὶ ἡμεῖς ὑμᾶς·",
        "VUL": "Nunc autem veniente Timotheo ad nos a vobis, et annuntiante nobis fidem et caritatem vestram, et quia memoriam nostri habetis bonam semper, desiderantes nos videre, sicut et nos quoque vos :",
        "SYN": "Теперь же, когда пришел к нам от вас Тимофей и принес нам добрую весть о вере и любви вашей, и что вы всегда имеете добрую память о нас, желая нас видеть, как и мы вас,",
        "NEO": "Mais maintenant que Timothée, venant d’arriver ici de chez vous, nous a dit votre foi et votre charité, et le bon souvenir que vous gardez toujours de nous et qui vous porte à désirer nous revoir, (comme nous aussi nous le désirons à votre égard),",
        "NAB": "But just now Timothy has returned to us from you, bringing us the good news of your faith and love, and that you always think kindly of us and long to see us as we long to see you.",
        "VAT_ES": "Que nadie se atreva a perjudicar ni a dañar en esto a su hermano, porque el Señor hará justicia por todas estas cosas, como ya se lo hemos dicho y atestiguado.",
        "CEI": "E di nuovo, quando introduce il primogenito nel mondo, dice: Lo adorino tutti gli angeli di Dio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "διὰ τοῦτο παρεκλήθημεν, ἀδελφοί, ἐφ’ ὑμῖν ἐπὶ πάσῃ τῇ θλίψει καὶ ἀνάγκῃ ἡμῶν διὰ τῆς ὑμῶν πίστεως·",
        "VUL": "ideo consolati sumus, fratres, in vobis in omni necessitate et tribulatione nostra, per fidem vestram,",
        "SYN": "то мы, при всей скорби и нужде нашей, утешились вами, братия, ради вашей веры;",
        "NEO": "alors, frères, au milieu de toutes nos angoisses et de nos tribulations, nous avons été consolés en vous, à cause de votre foi.",
        "NAB": "Because of this, we have been reassured about you, brothers, in our every distress and affliction, through your faith.",
        "VAT_ES": "Dios, en efecto, no nos llamó a la impureza, sino a la santidad.",
        "CEI": "Mentre degli angeli dice: Egli fa i suoi angeli pari ai venti, e i suoi ministri come fiamma di fuoco,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ὅτι νῦν ζῶμεν, ἐὰν ὑμεῖς στήκετε ἐν κυρίῳ.",
        "VUL": "quoniam nunc vivimus, si vos statis in Domino.",
        "SYN": "ибо теперь мы живы, когда вы стоите в Господе.",
        "NEO": "Car maintenant nous vivons, puisque vous demeurez fermes dans le Seigneur.",
        "NAB": "For we now live, if you stand firm in the Lord.",
        "VAT_ES": "Por eso, el que desprecia estas normas, no desprecia a un hombre, sino a Dios, a ese Dios que les ha dado su Espíritu Santo.",
        "CEI": "del Figlio invece afferma: Il tuo trono, Dio, sta in eterno e: Scettro giusto è lo scettro del tuo regno;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Τίνα γὰρ εὐχαριστίαν δυνάμεθα τῷ θεῷ ἀνταποδοῦναι περὶ ὑμῶν, ἐπὶ πάσῃ τῇ χαρᾷ ᾗ χαίρομεν δι’ ὑμᾶς ἔμπροσθεν τοῦ θεοῦ ἡμῶν,",
        "VUL": "Quam enim gratiarum actionem possumus Deo retribuere pro vobis in omni gaudio, quo gaudemus propter vos ante Deum nostrum,",
        "SYN": "Какую благодарность можем мы воздать Богу за вас, за всю радость, которою радуемся о вас пред Богом нашим,",
        "NEO": "Aussi, quelles actions de grâces pouvons-nous rendre à Dieu pour vous, dans la joie parfaite que nous éprouvons à cause de vous devant notre Dieu !",
        "NAB": "What thanksgiving, then, can we render to God for you, for all the joy we feel on your account before our God?",
        "VAT_ES": "Acerca del amor fraterno, no es necesario que les escriba, porque Dios mismo les ha enseñado a amarse los unos a los otros,",
        "CEI": "hai amato la giustizia e odiato l'iniquità, perciò ti unse Dio, il tuo Dio, con olio di esultanza più dei tuoi compagni."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "νυκτὸς καὶ ἡμέρας ὑπὲρ ἐκπερισσοῦ δεόμενοι εἰς τὸ ἰδεῖν ὑμῶν τὸ πρόσωπον, καὶ καταρτίσαι τὰ ὑστερήματα τῆς πίστεως ὑμῶν;",
        "VUL": "nocte ac die abundantius orantes, ut videamus faciem vestram, et compleamus ea quæ desunt fidei vestræ ?",
        "SYN": "ночь и день всеусердно молясь о том, чтобы видеть лице ваше и дополнить, чего недоставало вере вашей?",
        "NEO": "Nuit et jour nous le prions avec une ardeur extrême de nous donner de vous voir, et de compléter ce qui manque encore à votre foi.",
        "NAB": "Night and day we pray beyond measure to see you in person and to remedy the deficiencies of your faith.",
        "VAT_ES": "y así lo están haciendo con todos los hermanos de Macedonia. Pero yo los exhorto, hermanos, a hacer mayores progresos todavía.",
        "CEI": "E ancora: Tu, Signore, da principio hai fondato la terra e opera delle tue mani sono i cieli."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Αὐτὸς δὲ ὁ θεὸς καὶ πατὴρ ἡμῶν, καὶ ὁ κύριος ἡμῶν Ἰησοῦς χριστός, κατευθύναι τὴν ὁδὸν ἡμῶν πρὸς ὑμᾶς·",
        "VUL": "Ipse autem Deus, et Pater noster, et Dominus noster Jesus Christus, dirigat viam nostram ad vos.",
        "SYN": "Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш к вам.",
        "NEO": "Puisse Dieu lui-même, notre Père, et notre Seigneur Jésus-(Christ) aplanir notre route vers vous !",
        "NAB": "Now may God himself, our Father, and our Lord Jesus direct our way to you,",
        "VAT_ES": "Que sea cuestión de honor para ustedes vivir en paz, cumpliendo cada uno sus obligaciones y trabajando con sus manos, de acuerdo con mis directivas.",
        "CEI": "Essi periranno, ma tu rimani; invecchieranno tutti come un vestito."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ὑμᾶς δὲ ὁ κύριος πλεονάσαι καὶ περισσεύσαι τῇ ἀγάπῃ εἰς ἀλλήλους καὶ εἰς πάντας, καθάπερ καὶ ἡμεῖς εἰς ὑμᾶς,",
        "VUL": "Vos autem Dominus multiplicet, et abundare faciat caritatem vestram in invicem, et in omnes, quemadmodum et nos in vobis :",
        "SYN": "А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какою мы исполнены к вам,",
        "NEO": "Et vous, puisse le Seigneur faire croître et abonder votre charité+ 3:12 12. Croître et abonder votre charité. Ou bien, avec la Vulgate, \\+qt vous fasse croître en nombre, et abonder\\+qt*, etc.* les uns envers les autres et envers tous les hommes, telle qu’est la nôtre envers vous.",
        "NAB": "and may the Lord make you increase and abound in love for one another and for all, just as we have for you,",
        "VAT_ES": "Así llevarán una vida digna a la vista de los paganos y no les faltará nada.",
        "CEI": "Come un mantello li avvolgerai, come un abito e saranno cambiati; ma tu rimani lo stesso, e gli anni tuoi non avranno fine."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "εἰς τὸ στηρίξαι ὑμῶν τὰς καρδίας ἀμέμπτους ἐν ἁγιωσύνῃ, ἔμπροσθεν τοῦ θεοῦ καὶ πατρὸς ἡμῶν, ἐν τῇ παρουσίᾳ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ πάντων τῶν ἁγίων αὐτοῦ.",
        "VUL": "ad confirmanda corda vestra sine querela in sanctitate, ante Deum et Patrem nostrum, in adventu Domini nostri Jesu Christi cum omnibus sanctis ejus. Amen.",
        "SYN": "чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь.",
        "NEO": "Qu’il affermisse vos cœurs, qu’il les rende irréprochables en sainteté devant notre Dieu et Père, au jour où notre Seigneur Jésus viendra avec tous ses saints ! Amen.",
        "NAB": "so as to strengthen your hearts, to be blameless in holiness before our God and Father at the coming of our Lord Jesus with all his holy ones. (Amen.)",
        "VAT_ES": "No queremos, hermanos, que vivan en la ignorancia acerca de los que ya han muerto, para que no estén tristes como los otros, que no tienen esperanza.",
        "CEI": "A quale degli angeli poi ha mai detto: Siedi alla mia destra, finché io non abbia posto i tuoi nemici sotto i tuoi piedi?"
      }
    }
  }
}