{
  "chapter_id": "IERE_043",
  "chapter_key": "43",
  "chapter_number": 43,
  "sort_number": 43,
  "name": "43",
  "book_key": "IERE",
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verse_count": 13,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[IERE 43:1]",
      "word_count": 5,
      "hebrew": "וַיְהִי֩ כְּכַלּ֨וֹת יִרְמְיָ֜הוּ לְדַבֵּ֣ר אֶל כָּל הָעָ֗ם אֶת כָּל דִּבְרֵי֙ יְהוָ֣ה אֱלֹהֵיהֶ֔ם אֲשֶׁ֧ר שְׁלָח֛וֹ יְהוָ֥ה אֱלֹהֵיהֶ֖ם אֲלֵיהֶ֑ם אֵ֥ת כָּל הַדְּבָרִ֖ים הָאֵֽלֶּה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[IERE 43:2]",
      "word_count": 5,
      "hebrew": "וַיֹּ֨אמֶר עֲזַרְיָ֤ה בֶן הוֹשַֽׁעְיָה֙ וְיוֹחָנָ֣ן בֶּן קָרֵ֔חַ וְכָל הָאֲנָשִׁ֖ים הַזֵּדִ֑ים אֹמְרִ֣ים אֶֽל יִרְמְיָ֗הוּ שֶׁ֚קֶר אַתָּ֣ה מְדַבֵּ֔ר לֹ֣א שְׁלָחֲךָ֞ יְהוָ֤ה אֱלֹהֵ֨ינוּ֙ לֵאמֹ֔ר לֹֽא תָבֹ֥אוּ מִצְרַ֖יִם לָג֥וּר שָֽׁם׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[IERE 43:3]",
      "word_count": 5,
      "hebrew": "כִּ֗י בָּרוּךְ֙ בֶּן נֵ֣רִיָּ֔ה מַסִּ֥ית אֹתְךָ֖ בָּ֑נוּ לְמַעַן֩ תֵּ֨ת אֹתָ֤נוּ בְיַֽד הַכַּשְׂדִּים֙ לְהָמִ֣ית אֹתָ֔נוּ וּלְהַגְל֥וֹת אֹתָ֖נוּ בָּבֶֽל׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[IERE 43:4]",
      "word_count": 5,
      "hebrew": "וְלֹֽא שָׁמַע֩ יוֹחָנָ֨ן בֶּן קָרֵ֜חַ וְכָל שָׂרֵ֧י הַחֲיָלִ֛ים וְכָל הָעָ֖ם בְּק֣וֹל יְהוָ֑ה לָשֶׁ֖בֶת בְּאֶ֥רֶץ יְהוּדָֽה׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[IERE 43:5]",
      "word_count": 5,
      "hebrew": "וַיִּקַּ֞ח יוֹחָנָ֤ן בֶּן קָרֵ֨חַ֙ וְכָל שָׂרֵ֣י הַחֲיָלִ֔ים אֵ֖ת כָּל שְׁאֵרִ֣ית יְהוּדָ֑ה אֲשֶׁר שָׁ֗בוּ מִכָּל הַגּוֹיִם֙ אֲשֶׁ֣ר נִדְּחוּ שָׁ֔ם לָג֖וּר בְּאֶ֥רֶץ יְהוּדָֽה׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[IERE 43:6]",
      "word_count": 5,
      "hebrew": "אֶֽת הַ֠גְּבָרִים וְאֶת הַנָּשִׁ֣ים וְאֶת הַטַּף֮ וְאֶת בְּנ֣וֹת הַמֶּלֶךְ֒ וְאֵ֣ת כָּל הַנֶּ֗פֶשׁ אֲשֶׁ֤ר הִנִּ֨יחַ֙ נְבוּזַרְאֲדָ֣ן רַב טַבָּחִ֔ים אֶת גְּדַלְיָ֖הוּ בֶּן אֲחִיקָ֣ם בֶּן שָׁפָ֑ן וְאֵת֙ יִרְמְיָ֣הוּ הַנָּבִ֔יא וְאֶת בָּר֖וּךְ בֶּן נֵרִיָּֽהוּ׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[IERE 43:7]",
      "word_count": 5,
      "hebrew": "וַיָּבֹ֨אוּ֙ אֶ֣רֶץ מִצְרַ֔יִם כִּ֛י לֹ֥א שָׁמְע֖וּ בְּק֣וֹל יְהוָ֑ה וַיָּבֹ֖אוּ עַד תַּחְפַּנְחֵֽס׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[IERE 43:8]",
      "word_count": 5,
      "hebrew": "וַיְהִ֤י דְבַר יְהוָה֙ אֶֽל יִרְמְיָ֔הוּ בְּתַחְפַּנְחֵ֖ס לֵאמֹֽר׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[IERE 43:9]",
      "word_count": 5,
      "hebrew": "קַ֣ח בְּיָדְךָ֞ אֲבָנִ֣ים גְּדֹל֗וֹת וּטְמַנְתָּ֤ם בַּמֶּ֨לֶט֙ בַּמַּלְבֵּ֔ן אֲשֶׁ֛ר בְּפֶ֥תַח בֵּית פַּרְעֹ֖ה בְּתַחְפַּנְחֵ֑ס לְעֵינֵ֖י אֲנָשִׁ֥ים יְהוּדִֽים׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[IERE 43:10]",
      "word_count": 5,
      "hebrew": "וְאָמַרְתָּ֣ אֲלֵיהֶ֡ם כֹּֽה אָמַר֩ יְהוָ֨ה צְבָא֜וֹת אֱלֹהֵ֣י יִשְׂרָאֵ֗ל הִנְנִ֤י שֹׁלֵ֨חַ֙ וְ֠לָקַחְתִּי אֶת נְבוּכַדְרֶאצַּ֤ר מֶֽלֶךְ בָּבֶל֙ עַבְדִּ֔י וְשַׂמְתִּ֣י כִסְא֔וֹ מִמַּ֛עַל לָאֲבָנִ֥ים הָאֵ֖לֶּה אֲשֶׁ֣ר טָמָ֑נְתִּי וְנָטָ֥ה אֶת שפרורו שַׁפְרִיר֖וֹ עֲלֵיהֶֽם׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[IERE 43:11]",
      "word_count": 5,
      "hebrew": "ובאה וּבָ֕א וְהִכָּ֖ה אֶת אֶ֣רֶץ מִצְרָ֑יִם אֲשֶׁ֧ר לַמָּ֣וֶת לַמָּ֗וֶת וַאֲשֶׁ֤ר לַשְּׁבִי֙ לַשֶּׁ֔בִי וַאֲשֶׁ֥ר לַחֶ֖רֶב לֶחָֽרֶב׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[IERE 43:12]",
      "word_count": 5,
      "hebrew": "וְהִצַּ֣תִּי אֵ֗שׁ בְּבָתֵּי֙ אֱלֹהֵ֣י מִצְרַ֔יִם וּשְׂרָפָ֖ם וְשָׁבָ֑ם וְעָטָה֩ אֶת אֶ֨רֶץ מִצְרַ֜יִם כַּאֲשֶׁר יַעְטֶ֤ה הָֽרֹעֶה֙ אֶת בִּגְד֔וֹ וְיָצָ֥א מִשָּׁ֖ם בְּשָׁלֽוֹם׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[IERE 43:13]",
      "word_count": 5,
      "hebrew": "וְשִׁבַּ֗ר אֶֽת מַצְּבוֹת֙ בֵּ֣ית שֶׁ֔מֶשׁ אֲשֶׁ֖ר בְּאֶ֣רֶץ מִצְרָ֑יִם וְאֶת בָּתֵּ֥י אֱלֹהֵֽי מִצְרַ֖יִם יִשְׂרֹ֥ף בָּאֵֽשׁ׃"
    }
  }
}