{
  "_schema_version": "2.0",
  "chapter_id": "AGGE_001",
  "book_key": "AGGE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בִּ/שְׁנַ֤ת שְׁתַּ֨יִם֙ לְ/דָרְיָ֣וֶשׁ הַ/מֶּ֔לֶךְ בַּ/חֹ֨דֶשׁ֙ הַ/שִּׁשִּׁ֔י בְּ/י֥וֹם אֶחָ֖ד לַ/חֹ֑דֶשׁ הָיָ֨ה דְבַר יְהוָ֜ה בְּ/יַד חַגַּ֣י הַ/נָּבִ֗יא אֶל זְרֻבָּבֶ֤ל בֶּן שְׁאַלְתִּיאֵל֙ פַּחַ֣ת יְהוּדָ֔ה וְ/אֶל יְהוֹשֻׁ֧עַ בֶּן יְהוֹצָדָ֛ק הַ/כֹּהֵ֥ן הַ/גָּד֖וֹל לֵ/אמֹֽר׃",
        "LXX": "ΕΝ τῷ δευτέρῳ ἔτει ἐπὶ Δαρίου τοῦ βασιλέως ἐν τῷ μηνὶ τῷ ἕκτῳ μιᾷ τοῦ μηνὸς ἐγένετο λόγος Κυρίου ἐν χειρὶ Ἁγγαίου τοῦ προφήτου λέγων Εἰπὸν πρὸς Ζοροβαβὲλ τὸν τοῦ Σαλαθιὴλ ἐκ φυλῆς Ἰούδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ἰωσεδὲκ τὸν ἱερέα τὸν μέγαν λέγων",
        "VUL": "In anno secundo Darii regis, in mense sexto, in die una mensis, factum est verbum Domini in manu Aggæi prophetæ, ad Zorobabel, filium Salathiel, ducem Juda, et ad Jesum, filium Josedec, sacerdotem magnum, dicens :",
        "SYN": "Во второй год царя Дария, в шестой месяц, в первый день месяца, было слово Господне через Аггея пророка к Зоровавелю, сыну Салафиилеву, правителю Иудеи, и к Иисусу, сыну Иоседекову, великому иерею:",
        "NEO": "La deuxième année du roi Darius, au sixième mois, le premier jour du mois, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée, par l’intermédiaire d’Aggée, le prophète, à Zorobabel, fils de Salathiel, gouverneur de Juda, et à Jésus, fils de Josédec, le grand prêtre, en ces termes+ 1:1 I, 1. \\+it Darius\\+it*, 521 à 486 av. J.-C. — \\+it Au sixième mois\\+it* de l’année juive, nommé \\+it ’élul\\+it* (août-sept.). — \\+it Zorobabel\\+it*, de la race royale de David, nommé \\+it pachah\\+it*, c.-à-d. préfet ou \\+it gouverneur de Juda\\+it* par le roi de Babylone. — \\+it Jésus\\+it*, en hébr. \\+it Jehoschua, fils de Josédec\\+it*, était le chef religieux de la petite colonie juive, comme Zorobabel en était le chef politique.* :",
        "NAB": "On the first day of the sixth month in the second year of King Darius, the word of the LORD came through the prophet Haggai to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak:",
        "VAT_ES": "En el segundo año del rey Darío, el primer día del sexto mes, la palabra del Señor fue dirigida, por medio del profeta Ageo, a Zorobabel, hijo de Sealtiel, gobernador de Judá y a Josué, hijo de Iehosadac, el Sumo Sacerdote, en estos términos:",
        "CEI": "L'anno secondo del re Dario, il primo giorno del sesto mese, questa parola del Signore fu rivolta per mezzo del profeta Aggeo a Zorobabele figlio di Sealtièl, governatore della Giudea, e a Giosuè figlio di Iozedàk, sommo sacerdote."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֛ר יְהוָ֥ה צְבָא֖וֹת לֵ/אמֹ֑ר הָ/עָ֤ם הַ/זֶּה֙ אָֽמְר֔וּ לֹ֥א עֶת בֹּ֛א עֶת בֵּ֥ית יְהוָ֖ה לְ/הִבָּנֽוֹת׃",
        "LXX": "Τάδε λέγει Κύριος Παντοκράτωρ λέγων Ὁ λαὸς οὗτος λέγουσιν Οὐχ ἥκει ὁ καιρὸς τοῦ οἰκοδομῆσαι τὸν οἶκον Κυρίου.",
        "VUL": "Hæc ait Dominus exercituum, dicens : Populus iste dicit : Nondum venit tempus domus Domini ædificandæ.",
        "SYN": "так сказал Господь Саваоф: народ сей говорит: \"не пришло еще время, не время строить дом Господень\".",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Ce peuple dit : « Le temps n’est pas venu+ 1:2 2. \\+it Le temps n’est pas venu\\+it*, trop d’obstacles s’y opposent.*, le temps pour la maison de \\+w Yahweh|strong=\"H3068\"\\+w** d’être rebâtie. »",
        "NAB": "Thus says the LORD of hosts: This people says: \"Not now has the time come to rebuild the house of the LORD.\"",
        "VAT_ES": "Así habla el Señor de los ejércitos: Este pueblo dice: Todavía no ha llegado el momento de reconstruir la Casa del Señor.",
        "CEI": "Così parla il Signore degli eserciti: Questo popolo dice: \"Non è ancora venuto il tempo di ricostruire la casa del Signore!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "וַֽ/יְהִי֙ דְּבַר יְהוָ֔ה בְּ/יַד חַגַּ֥י הַ/נָּבִ֖יא לֵ/אמֹֽר׃",
        "LXX": "καὶ ἐγένετο λόγος Κυρίου ἐν χειρὶ Ἁγγαίου τοῦ προφήτου λέγων",
        "VUL": "Et factum est verbum Domini in manu Aggæi prophetæ, dicens :",
        "SYN": "И было слово Господне через Аггея пророка:",
        "NEO": "Et la parole de \\+w Yahweh|strong=\"H3068\"\\+w** se fit entendre par l’intermédiaire d’Aggée, le prophète, en ces termes :",
        "NAB": "(Then this word of the LORD came through Haggai, the prophet:)",
        "VAT_ES": "Y la palabra del Señor llego, por medio del profeta Ageo, en estos términos:",
        "CEI": "Allora questa parola del Signore fu rivelata per mezzo del profeta Aggeo:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "הַ/עֵ֤ת לָ/כֶם֙ אַתֶּ֔ם לָ/שֶׁ֖בֶת בְּ/בָתֵּי/כֶ֣ם סְפוּנִ֑ים וְ/הַ/בַּ֥יִת הַ/זֶּ֖ה חָרֵֽב׃",
        "LXX": "Εἰ καιρὸς μὲν ὑμῖν ἐστιν τοῦ οἰκεῖν ἐν οἴκοις ὑμῶν κοιλοστάθμοις, ὁ δὲ οἶκος ὑμῶν ἐξηρήμωται;",
        "VUL": "[Numquid tempus vobis est ut habitetis in domibus laqueatis,/ et domus ista deserta ?/",
        "SYN": "а вам самим время жить в домах ваших украшенных, тогда как дом сей в запустении?",
        "NEO": "Est-il temps pour vous autres d’habiter vos maisons lambrissées, quand cette maison-là est en ruines ?",
        "NAB": "Is it time for you to dwell in your own paneled houses, while this house lies in ruins?",
        "VAT_ES": "&iquest;Es este acaso el momento de que ustedes vivan en sus casas revestidas de madera, mientras esta Casa está en ruinas?",
        "CEI": "\"Vi sembra questo il tempo di abitare tranquilli nelle vostre case ben coperte, mentre questa casa è ancora in rovina?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "וְ/עַתָּ֕ה כֹּ֥ה אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת שִׂ֥ימוּ לְבַבְ/כֶ֖ם עַל דַּרְכֵי/כֶֽם׃",
        "LXX": "καὶ νῦν τάδε λέγει Κύριος Παντοκράτωρ Τάξατε δὴ τὰς καρδίας ὑμῶν εἰς τὰς ὁδοὺς ὑμῶν·",
        "VUL": "Et nunc hæc dicit Dominus exercituum :/ Ponite corda vestra super vias vestras./",
        "SYN": "Посему ныне так говорит Господь Саваоф: обратите сердце ваше на пути ваши.",
        "NEO": "Et maintenant ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Considérez attentivement+ 1:5 5. \\+it Considérez attentivement\\+it* ; m. à m., \\+it appliquez votre cœur\\+it*.* vos voies.",
        "NAB": "Now thus says the LORD of hosts: Consider your ways!",
        "VAT_ES": "Ahora bien, así habla el Señor de los ejércitos: &iexcl;Consideren la situación en que se encuentran!",
        "CEI": "Ora, così dice il Signore degli eserciti: riflettete bene al vostro comportamento."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "זְרַעְתֶּ֨ם הַרְבֵּ֜ה וְ/הָבֵ֣א מְעָ֗ט אָכ֤וֹל וְ/אֵין לְ/שָׂבְעָה֙ שָׁת֣וֹ וְ/אֵין לְ/שָׁכְרָ֔ה לָב֖וֹשׁ וְ/אֵין לְ/חֹ֣ם ל֑/וֹ וְ/הַ֨/מִּשְׂתַּכֵּ֔ר מִשְׂתַּכֵּ֖ר אֶל צְר֥וֹר נָקֽוּב׃",
        "LXX": "ἐσπείρατε πολλὰ καὶ εἰσηνέγκατε ὀλίγα, ἐφάγετε καὶ οὐκ εἰς πλησμονήν, ἐπίετε καὶ οὐκ εἰς μέθην, περιεβάλεσθε καὶ οὐκ ἐθερμάνθητε ἐν αὐτοῖς, καὶ ὁ τοὺς μισθοὺς συνάγων συνήγαγεν εἰς δεσμὸν τετρυπημένον.",
        "VUL": "Seminastis multum, et intulistis parum ;/ comedistis, et non estis satiati ;/ bibistis, et non estis inebriati ;/ operuistis vos, et non estis calefacti ;/ et qui mercedes congregavit, misit eas in sacculum pertusum./",
        "SYN": "Вы сеете много, а собираете мало; едите, но не в сытость; пьете, но не напиваетесь; одеваетесь, а не согреваетесь; зарабатывающий плату зарабатывает для дырявого кошелька.",
        "NEO": "Vous avez semé beaucoup et recueilli peu+ 1:6 6. \\+it Recueilli peu\\+it*. Au sixième mois, la récolte était faite, et l’on avait pu constater son insuffisance. — \\+it Le salarié\\+it*… Locution proverbiale signifiant : Vous avez travaillé en vain, vous avez perdu votre peine.* ; vous mangez, mais non jusqu’à être rassasiés ; vous buvez, mais non jusqu’à votre soûl ; vous êtes vêtus, mais non jusqu’à être réchauffés ; et le salarié gagne son salaire pour une bourse trouée.",
        "NAB": "You have sown much, but have brought in little; you have eaten, but have not been satisfied; You have drunk, but have not been exhilarated; have clothed yourselves, but not been warmed; And he who earned wages earned them for a bag with holes in it.",
        "VAT_ES": "Ustedes han sembrado mucho, pero han cosechado poco; han comido, pero no se han saciado; han bebido, pero no han apagado su sed; se han vestido, pero no se han abrigado; y el asalariado ha puesto su jornal en saco roto.",
        "CEI": "Avete seminato molto, ma avete raccolto poco; avete mangiato, ma non da togliervi la fame; avete bevuto, ma non fino a inebriarvi; vi siete vestiti, ma non vi siete riscaldati; l'operaio ha avuto il salario, ma per metterlo in un sacchetto forato."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת שִׂ֥ימוּ לְבַבְ/כֶ֖ם עַל דַּרְכֵי/כֶֽם׃",
        "LXX": "τάδε λέγει Κύριος Παντοκράτωρ Θέσθε τὰς καρδίας ὑμῶν εἰς τὰς ὁδοὺς ὑμῶν·",
        "VUL": "Hæc dicit Dominus exercituum :/ Ponite corda vestra super vias vestras ;/",
        "SYN": "Так говорит Господь Саваоф: обратите сердце ваше на пути ваши.",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Considérez attentivement vos voies.",
        "NAB": "Thus says the LORD of hosts: Consider your ways!",
        "CEI": "Così dice il Signore degli eserciti: Riflettete bene al vostro comportamento!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "עֲל֥וּ הָ/הָ֛ר וַ/הֲבֵאתֶ֥ם עֵ֖ץ וּ/בְנ֣וּ הַ/בָּ֑יִת וְ/אֶרְצֶה בּ֥/וֹ ו/אכבד וְ/אֶכָּבְדָ֖ה אָמַ֥ר יְהוָֽה׃",
        "LXX": "ἀνάβητε εἰς τὸ ὄρος καὶ κόψατε ξύλα καὶ οἰκοδομήσατε τὸν οἶκον, καὶ εὐδοκήσω ἐν αὐτῷ καὶ ἐνδοξασθήσομαι, εἶπεν Κύριος.",
        "VUL": "ascendite in montem, portate ligna, et ædificate domum :/ et acceptabilis mihi erit, et glorificabor, dicit Dominus./",
        "SYN": "Взойдите на гору и носите дерева, и стройте храм; и Я буду благоволить к нему, и прославлюсь, говорит Господь.",
        "NEO": "Allez à la montagne, apportez du bois, et bâtissez la maison ; j’en aurai plaisir et gloire, dit \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Go up into the hill country; bring timber, and build the house That I may take pleasure in it and receive my glory, says the LORD.",
        "VAT_ES": "Suban a la montaña traigan madera y reconstruyan la Casa; yo la aceptaré gustoso y manifestaré mi gloria, dice el Señor.",
        "CEI": "Salite sul monte, portate legname, ricostruite la mia casa. In essa mi compiacerò e manifesterò la mia gloria - dice il Signore -."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "פָּנֹ֤ה אֶל הַרְבֵּה֙ וְ/הִנֵּ֣ה לִ/מְעָ֔ט וַ/הֲבֵאתֶ֥ם הַ/בַּ֖יִת וְ/נָפַ֣חְתִּי ב֑/וֹ יַ֣עַן מֶ֗ה נְאֻם֙ יְהוָ֣ה צְבָא֔וֹת יַ֗עַן בֵּיתִ/י֙ אֲשֶׁר ה֣וּא חָרֵ֔ב וְ/אַתֶּ֥ם רָצִ֖ים אִ֥ישׁ לְ/בֵיתֽ/וֹ׃",
        "LXX": "ἐπεβλέψατε εἰς πολλὰ καὶ ἐγένετο ὀλίγα, καὶ εἰσηνέχθη εἰς τὸν οἶκον καὶ ἐξεφύσησα αὐτά. διὰ τοῦτο τάδε λέγει Κύριος Παντοκράτωρ Ἀνθ’ ὧν ὁ οἶκός μού ἐστιν ἔρημος, ὑμεῖς δὲ διώκετε ἕκαστος εἰς τὸν οἶκον αὐτοῦ,",
        "VUL": "Respexistis ad amplius, et ecce factum est minus ;/ et intulistis in domum, et exsufflavi illud :/ quam ob causam ? dicit Dominus exercituum :/ quia domus mea deserta est,/ et vos festinatis unusquisque in domum suam./",
        "SYN": "Ожидаете многого, а выходит мало; и что принесете домой, то Я развею. - За что? говорит Господь Саваоф: за Мой дом, который в запустении, тогда как вы бежите, каждый к своему дому.",
        "NEO": "Vous comptiez sur beaucoup, et voici que cela se réduit à peu ; vous aviez rentré vos récoltes, et j’ai soufflé dessus. A cause de quoi — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées ? A cause de ma maison qui est en ruines, tandis que vous vous empressez chacun pour votre maison.",
        "NAB": "You expected much, but it came to little; and what you brought home, I blew away. For what cause? says the LORD of hosts. Because my house lies in ruins, while each of you hurries to his own house.",
        "VAT_ES": "Ustedes esperaban mucho y la cosecha fue escasa. Y yo aventé lo que ustedes habían llevado a su casa. &iquest;Por qué? –oráculo del Señor de los ejércitos–. A causa de mi Casa, que está en ruinas, mientras cada uno de ustedes se preocupa por la suya propia.",
        "CEI": "Facevate assegnamento sul molto e venne il poco: ciò che portavate in casa io lo disperdevo. E perché? - dice il Signore degli eserciti -. Perché la mia casa è in rovina, mentre ognuno di voi si dà premura per la propria casa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "עַל כֵּ֣ן עֲלֵי/כֶ֔ם כָּלְא֥וּ שָמַ֖יִם מִ/טָּ֑ל וְ/הָ/אָ֖רֶץ כָּלְאָ֥ה יְבוּלָֽ/הּ׃",
        "LXX": "διὰ τοῦτο ἀνέξει ὁ οὐρανὸς ἀπὸ δρόσου, καὶ ἡ γῆ ὑποστελεῖται τὰ ἐκφόρια αὐτῆς·",
        "VUL": "Propter hoc super vos prohibiti sunt cæli ne darent rorem,/ et terra prohibita est ne daret germen suum :/",
        "SYN": "Посему-то небо заключилось и не дает вам росы, и земля не дает своих произведений.",
        "NEO": "C’est pourquoi les cieux vous ont retenu la rosée+ 1:10 10. \\+it C’est pourquoi les cieux vous ont retenu la rosée\\+it* ; m. à m., \\+it c’est pourquoi sur vous les cieux se sont contenus sans rosée\\+it*.*, et la terre a retenu ses fruits.",
        "NAB": "Therefore the heavens withheld from you their dew, and the earth her crops.",
        "VAT_ES": "Por eso, por culpa de ustedes, el cielo ha retenido el rocío y la tierra ha rehusado sus frutos.",
        "CEI": "Perciò su di voi i cieli hanno chiuso la rugiada e anche la terra ha diminuito il suo prodotto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "וָ/אֶקְרָ֨א חֹ֜רֶב עַל הָ/אָ֣רֶץ וְ/עַל הֶ/הָרִ֗ים וְ/עַל הַ/דָּגָן֙ וְ/עַל הַ/תִּיר֣וֹשׁ וְ/עַל הַ/יִּצְהָ֔ר וְ/עַ֛ל אֲשֶׁ֥ר תּוֹצִ֖יא הָ/אֲדָמָ֑ה וְ/עַל הָֽ/אָדָם֙ וְ/עַל הַ/בְּהֵמָ֔ה וְ/עַ֖ל כָּל יְגִ֥יעַ כַּפָּֽיִם׃",
        "LXX": "καὶ ἐπάξω ῥομφαίαν ἐπὶ τὴν γῆν καὶ ἐπὶ τὰ ὄρη, καὶ ἐπὶ τὸν σῖτον καὶ ἐπὶ τὸν οἶνον καὶ ἐπὶ τὸ ἔλαιον καὶ ὅσα ἐκφέρει ἡ γῆ, καὶ ἐπὶ τοὺς ἀνθρώπους καὶ ἐπὶ τὰ κτήνη, καὶ ἐπὶ πάντας τοὺς πόνους τῶν χειρῶν αὐτῶν.",
        "VUL": "et vocavi siccitatem super terram, et super montes,/ et super triticum, et super vinum, et super oleum,/ et quæcumque profert humus,/ et super homines, et super jumenta,/ et super omnem laborem manuum.]",
        "SYN": "И Я призвал засуху на землю, на горы, на хлеб, на виноградный сок, на елей и на все, что производит земля, и на человека, и на скот, и на всякий ручной труд.",
        "NEO": "J’ai appelé la sécheresse sur la terre et sur les montagnes, sur le blé, sur le vin nouveau, sur l’huile, et sur ce que peut produire le sol, et sur l’homme et sur les bêtes ; et sur tout le travail des mains.",
        "NAB": "And I called for a drought upon the land and upon the mountains; Upon the grain, and upon the wine, and upon the oil, and upon all that the ground brings forth; Upon men and upon beasts, and upon all that is produced by hand.",
        "VAT_ES": "Yo he llamado a la sequía sobre la tierra y sobre las montañas, sobre el trigo, el vino nuevo, el aceite fresco y sobre todo lo que produce el suelo, sobre los hombres y los animales, y sobre todo el trabajo de sus manos.",
        "CEI": "Ho chiamato la siccità sulla terra e sui monti, sul grano e sul vino nuovo, sull'olio e su quanto la terra produce, sugli uomini e sugli animali, su ogni prodotto delle mani\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "וַ/יִּשְׁמַ֣ע זְרֻבָּבֶ֣ל בֶּֽן שַׁלְתִּיאֵ֡ל וִ/יהוֹשֻׁ֣עַ בֶּן יְהוֹצָדָק֩ הַ/כֹּהֵ֨ן הַ/גָּד֜וֹל וְ/כֹ֣ל שְׁאֵרִ֣ית הָ/עָ֗ם בְּ/קוֹל֙ יְהוָ֣ה אֱלֹֽהֵי/הֶ֔ם וְ/עַל דִּבְרֵי֙ חַגַּ֣י הַ/נָּבִ֔יא כַּ/אֲשֶׁ֥ר שְׁלָח֖/וֹ יְהוָ֣ה אֱלֹהֵי/הֶ֑ם וַ/יִּֽירְא֥וּ הָ/עָ֖ם מִ/פְּנֵ֥י יְהוָֽה׃",
        "LXX": "Καὶ ἤκουσεν Ζοροβαβὲλ ὁ τοῦ Σαλαθιὴλ ἐκ φυλῆς Ἰούδα καὶ Ἰησοῦς ὁ τοῦ Ἰωσεδὲκ ὁ ἱερεύς ὁ μέγας καὶ πάντες οἱ κατάλοιποι τοῦ λαοῦ τῆς φωνῆς Κυρίου τοῦ θεοῦ αὐτῶν καὶ τῶν λόγων Ἁγγαίου τοῦ προφήτου, καθότι ἐξαπέστειλεν αὐτὸν Κύριος ὁ θεὸς αὐτῶν πρὸς αὐτούς, καὶ ἐφοβήθη ὁ λαὸς ἀπὸ προσώπου Κυρίου.",
        "VUL": "Et audivit Zorobabel, filius Salathiel, et Jesus, filius Josedec, sacerdos magnus, et omnes reliquiæ populi, vocem Domini Dei sui, et verba Aggæi prophetæ, sicut misit eum Dominus Deus eorum ad eos, et timuit populus a facie Domini.",
        "SYN": "И послушались Зоровавель, сын Салафиилев, и Иисус, сын Иоседеков, и весь прочий народ гласа Господа Бога своего и слов Аггея пророка, как посланного Господом Богом их, и народ убоялся Господа.",
        "NEO": "Alors Zorobabel, fils de Salathiel, et Jésus, fils de Josédec, le grand prêtre, et tout le reste du peuple, écoutèrent la voix de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu, et les paroles d’Aggée, le prophète, selon la mission qu’il avait reçue de \\+w Yahweh|strong=\"H3068\"\\+w**, leur Dieu ; et le peuple craignit devant \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "Then Zerubbabel, son of Shealtiel, and the high priest Joshua, son of Jehozadak, and all the remnant of the people listened to the voice of the LORD, their God, and to the words of the prophet Haggai, because the LORD, their God, had sent him, and the people feared because of the LORD.",
        "VAT_ES": "Entonces Zorobabel, hijo de Sealtiel, Josué, hijo de Iehosadac, el Sumo Sacerdote y todo el resto del pueblo escucharon la voz del Señor, su Dios y las palabras del profeta Ageo, según la misión que el Señor, su Dios, le había encomendado. Y el pueblo sintió temor en la presencia del Señor.",
        "CEI": "Zorobabele figlio di Sealtièl, e Giosuè figlio di Iozedàk, sommo sacerdote, e tutto il resto del popolo ascoltarono la parola del Signore loro Dio e le parole del profeta Aggeo, secondo la volontà del Signore che lo aveva loro inviato, e il popolo ebbe timore del Signore."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ֠/יֹּאמֶר חַגַּ֞י מַלְאַ֧ךְ יְהוָ֛ה בְּ/מַלְאֲכ֥וּת יְהוָ֖ה לָ/עָ֣ם לֵ/אמֹ֑ר אֲנִ֥י אִתְּ/כֶ֖ם נְאֻם יְהוָֽה׃",
        "LXX": "καὶ εἶπεν Ἁγγαῖος ἄγγελος κυρίου ἐν ἀγγέλοις Κυρίου τῷ λαῷ Ἐγώ εἰμι μεθ’ ὑμῶν, λέγει Κύριος.",
        "VUL": "Et dixit Aggæus, nuntius Domini de nuntiis Domini, populo dicens : Ego vobiscum sum, dicit Dominus.",
        "SYN": "Тогда Аггей, вестник Господень, посланный от Господа, сказал к народу: Я с вами! говорит Господь.",
        "NEO": "Et Aggée, envoyé de \\+w Yahweh|strong=\"H3068\"\\+w**, sur l’ordre de \\+w Yahweh|strong=\"H3068\"\\+w**, parla au peuple en ces termes : « Je suis avec vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. »",
        "NAB": "And the LORD'S messenger, Haggai, proclaimed to the people as the message of the LORD: I am with you, says the LORD.",
        "VAT_ES": "Ageo, el mensajero del Señor, habló al pueblo conforme al mensaje del Señor, diciendo: «Yo estoy con ustedes –oráculo del Señor–».",
        "CEI": "Aggeo, messaggero del Signore, rivolto al popolo, disse secondo la missione del Signore: \"Io sono con voi, oracolo del Signore\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יָּ֣עַר יְהוָ֡ה אֶת רוּחַ֩ זְרֻבָּבֶ֨ל בֶּן שַׁלְתִּיאֵ֜ל פַּחַ֣ת יְהוּדָ֗ה וְ/אֶת ר֨וּחַ֙ יְהוֹשֻׁ֤עַ בֶּן יְהוֹצָדָק֙ הַ/כֹּהֵ֣ן הַ/גָּד֔וֹל וְֽ/אֶת ר֔וּחַ כֹּ֖ל שְׁאֵרִ֣ית הָ/עָ֑ם וַ/יָּבֹ֨אוּ֙ וַ/יַּעֲשׂ֣וּ מְלָאכָ֔ה בְּ/בֵית יְהוָ֥ה צְבָא֖וֹת אֱלֹהֵי/הֶֽם׃",
        "LXX": "καὶ ἐξήγειρεν Κύριος τὸ πνεῦμα Ζοροβαβὲλ τοῦ Σαλαθιὴλ ἐκ φυλῆς Ἰσύδα καὶ τὸ πνεῦμα Ἰησοῦ τοῦ Ἰωσεδὲκ τοῦ ἱερέως τοῦ μεγάλου καὶ τὸ πνεῦμα τῶν καταλοίπων παντὸς τοῦ λαοῦ, καὶ εἰσῆλθον καὶ ἐποίουν ἔργα ἐν τῷ οἴκῳ Κυρίου Παντοκράτορος θεοῦ αὐτῶν,",
        "VUL": "Et suscitavit Dominus spiritum Zorobabel, filii Salathiel, ducis Juda, et spiritum Jesu, filii Josedec, sacerdotis magni, et spiritum reliquorum de omni populo : et ingressi sunt, et faciebant opus in domo Domini exercituum, Dei sui.",
        "SYN": "И возбудил Господь дух Зоровавеля, сына Салафиилева, правителя Иудеи, и дух Иисуса, сына Иоседекова, великого иерея, и дух всего остатка народа, и они пришли, и стали производить работы в доме Господа Саваофа, Бога своего,",
        "NEO": "Et \\+w Yahweh|strong=\"H3068\"\\+w** réveilla l’esprit de Zorobabel, fils de Salathiel, gouverneur de Juda, l’esprit de Jésus, fils de Josédec, le grand prêtre, et l’esprit de tout le reste du peuple ; et ils vinrent et travaillèrent à la maison de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, leur Dieu,",
        "NAB": "Then the LORD stirred up the spirit of the governor of Judah, Zerubbabel, son of Shealtiel, and the spirit of the high priest Joshua, son of Jehozadak, and the spirit of all the remnant of the people, so that they came and set to work on the house of the LORD of hosts, their God,",
        "VAT_ES": "Entonces el Señor despertó el espíritu de Zorobabel, hijo de Sealtiel, gobernador de Judá, el de Josué, hijo de Iehosadac, el Sumo Sacerdote, y el espíritu de todo el resto del pueblo: ellos fueron y se pusieron a trabajar en el Templo de su Dios, el Señor de los ejércitos.",
        "CEI": "E il Signore destò lo spirito di Zorobabele figlio di Sealtièl governatore della Giudea e di Giosuè figlio di Iozedàk, sommo sacerdote, e di tutto il resto del popolo ed essi si mossero e intrapresero i lavori per la casa del Signore degli eserciti."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "בְּ/י֨וֹם עֶשְׂרִ֧ים וְ/אַרְבָּעָ֛ה לַ/חֹ֖דֶשׁ בַּ/שִּׁשִּׁ֑י בִּ/שְׁנַ֥ת שְׁתַּ֖יִם לְ/דָרְיָ֥וֶשׁ הַ/מֶּֽלֶךְ׃",
        "SYN": "в двадцать четвертый день шестого месяца, во второй год царя Дария.",
        "NEO": "le vingt-quatrième jour du sixième mois, la deuxième année du roi Darius.",
        "NAB": "on the twenty-fourth day of the sixth month. In the second year of King Darius,",
        "VAT_ES": "Era el día veinticuatro del sexto mes, del segundo año del rey Darío.",
        "CEI": "Questo avvenne il ventiquattro del sesto mese dell'anno secondo del re Dario."
      }
    }
  }
}