{
  "_schema_version": "2.0",
  "chapter_id": "AGGE_002",
  "book_key": "AGGE",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Prophetici",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "WLC": "בַּ/שְּׁבִיעִ֕י בְּ/עֶשְׂרִ֥ים וְ/אֶחָ֖ד לַ/חֹ֑דֶשׁ הָיָה֙ דְּבַר יְהוָ֔ה בְּ/יַד חַגַּ֥י הַ/נָּבִ֖יא לֵ/אמֹֽר׃",
        "LXX": "τῇ τετράδι καὶ εἰκάδι τοῦ μηνὸς τοῦ ἕκτου τῷ δευτέρῳ ἔτει ἐπὶ Δαρίου τοῦ βασιλέως. Τῷ μηνὶ τῷ ἑβδόμῳ μιᾷ καὶ εἰκάδι τοῦ μηνὸς ἐλάλησεν Κύριος ἐν χειρὶ Ἁγγαίου τοῦ προφήτου λέγων",
        "VUL": "In die vigesima et quarta mensis, in sexto mense, in anno secundo Darii regis.",
        "SYN": "В седьмой месяц, в двадцать первый день месяца, было слово Господне через Аггея пророка:",
        "NEO": "Au septième mois le vingt et un du mois+ 2:1 Le 21 du septième mois (\\+it tischri\\+it* ; avant l’exil, \\+it ’étanîm\\+it*) était le septième et dernier jour de la fête des Tabernacles (Lev 23,34 sv.).*, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** se fit entendre par l’intermédiaire d’Aggée, le prophète, en ces termes :",
        "NAB": "on the twenty-first day of the seventh month, the word of the LORD came through the prophet Haggai:",
        "VAT_ES": "El día veintiuno del séptimo mes, la palabra del Señor llegó, por medio del profeta Ageo, en estos términos:",
        "CEI": "Il ventuno del settimo mese, questa parola del Signore fu rivelata per mezzo del profeta Aggeo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "WLC": "אֱמָר נָ֗א אֶל זְרֻבָּבֶ֤ל בֶּן שַׁלְתִּיאֵל֙ פַּחַ֣ת יְהוּדָ֔ה וְ/אֶל יְהוֹשֻׁ֥עַ בֶּן יְהוֹצָדָ֖ק הַ/כֹּהֵ֣ן הַ/גָּד֑וֹל וְ/אֶל שְׁאֵרִ֥ית הָ/עָ֖ם לֵ/אמֹֽר׃",
        "LXX": "Εἰπὸν δὴ πρὸς Ζοροβαβὲλ τὸν Σαλαθιὴλ ἐκ φυλῆς Ἰούδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ἰωσεδὲκ τὸν ἱερέα τὸν μέγαν καὶ πρὸς πάντας τοὺς καταλοίπους τοῦ λαοῦ λέγων",
        "VUL": "In septimo mense, vigesima et prima mensis, factum est verbum Domini in manu Aggæi prophetæ, dicens :",
        "SYN": "скажи теперь Зоровавелю, сыну Салафиилеву, правителю Иудеи, и Иисусу, сыну Иоседекову, великому иерею, и остатку народа:",
        "NEO": "Parle donc à Zorobabel, fils de Salathiel, gouverneur de Juda, à Jésus, fils de Josédec, le grand prêtre, et au reste du peuple, en ces termes :",
        "NAB": "Tell this to the governor of Judah, Zerubbabel, son of Shealtiel, and to the high priest Joshua, son of Jehozadak, and to the remnant of the people:",
        "VAT_ES": "Di a Zorobabel, hijo de Sealtiel, gobernador de Judá, a Josué, hijo de Iehosadac, el Sumo Sacerdote, y al resto del pueblo:",
        "CEI": "Su, parla a Zorobabele figlio di Sealtièl, governatore della Giudea, a Giosuè figlio di Iozedàk, sommo sacerdote, e a tutto il resto del popolo:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "WLC": "מִ֤י בָ/כֶם֙ הַ/נִּשְׁאָ֔ר אֲשֶׁ֤ר רָאָה֙ אֶת הַ/בַּ֣יִת הַ/זֶּ֔ה בִּ/כְבוֹד֖/וֹ הָ/רִאשׁ֑וֹן וּ/מָ֨ה אַתֶּ֜ם רֹאִ֤ים אֹת/וֹ֙ עַ֔תָּה הֲ/ל֥וֹא כָמֹ֛/הוּ כְּ/אַ֖יִן בְּ/עֵינֵי/כֶֽם׃",
        "LXX": "Τίς ἐξ ὑμῶν ὃς εἶδεν τὸν οἶκον τοῦτον ἐν τῇ δόξῃ αὐτοῦ τῇ ἔμπροσθεν; καὶ πῶς ὑμεῖς βλέπετε αὐτὸν νῦν; καθὼς οὐχ ὑπάρχοντα ἐνώπιον ὑμῶν.",
        "VUL": "Loquere ad Zorobabel, filium Salathiel, ducem Juda, et ad Jesum, filium Josedec, sacerdotem magnum, et ad reliquos populi, dicens :",
        "SYN": "кто остался между вами, который видел этот дом в прежней его славе, и каким видите вы его теперь? Не есть ли он в глазах ваших как бы ничто?",
        "NEO": "Quel est parmi vous le survivant qui a vu cette maison dans sa gloire première, et en quel état la voyez-vous maintenant ? Ne paraît-elle pas à vos yeux comme rien ?+ 2:3 3. Dans l’état actuel des choses, il était impossible de donner au nouveau temple la magnificence du premier. De là sans doute le sentiment de tristesse et de découragement qui s’était répandu dans une grande partie de la communauté : comp. Esd 3,10 sv. Pour le dissiper, Dieu donne au peuple l’assurance que lui-même saura revêtir le nouveau sanctuaire d’une splendeur supérieure à celle de l’ancien. — \\+it Le survivant\\+it* etc. ; il pouvait encore en rester, mais en fort petit nombre, le premier temple ayant été détruit l’an 588, plus de soixante-sept ans auparavant.*",
        "NAB": "Who is left among you that saw this house in its former glory? And how do you see it now? Does it not seem like nothing in your eyes?",
        "VAT_ES": "&iquest;Queda alguien entre ustedes que haya visto esta Casa en su antiguo esplendor? &iquest;Y qué es lo que ven ahora? &iquest;No es como nada ante sus ojos?",
        "CEI": "Chi di voi è ancora in vita che abbia visto questa casa nel suo primitivo splendore? Ma ora in quali condizioni voi la vedete? In confronto a quella, non è forse ridotta a un nulla ai vostri occhi?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "WLC": "וְ/עַתָּ֣ה חֲזַ֣ק זְרֻבָּבֶ֣ל נְאֻם יְהוָ֡ה וַ/חֲזַ֣ק יְהוֹשֻׁ֣עַ בֶּן יְהוֹצָדָק֩ הַ/כֹּהֵ֨ן הַ/גָּד֜וֹל וַ/חֲזַ֨ק כָּל עַ֥ם הָ/אָ֛רֶץ נְאֻם יְהוָ֖ה וַֽ/עֲשׂ֑וּ כִּֽי אֲנִ֣י אִתְּ/כֶ֔ם נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "⸂⸆⸃ καὶ νῦν κατίσχυε, Ζοροβαβέλ, λέγει Κύριος, καὶ κατίσχυε, Ἰησοῦ ὁ τοῦ Ἰωσεδὲκ ὁ ἱερεὺς ὁ μέγας, καὶ κατισχυέτω πᾶς ὁ λαὸς τῆς γῆς, λέγει Κύριος, καὶ ποιεῖτε· διότι μεθ’ ὑμῶν ἐγώ εἰμι, λέγει Κύριος ὁ παντοκράτωρ,",
        "VUL": "[Quis in vobis est derelictus,/ qui vidit domum istam in gloria sua prima ?/ et quid vos videtis hanc nunc ?/ numquid non ita est, quasi non sit in oculis vestris ?/",
        "SYN": "Но ободрись ныне, Зоровавель, говорит Господь, ободрись, Иисус, сын Иоседеков, великий иерей! ободрись, весь народ земли, говорит Господь, и производите работы, ибо Я с вами, говорит Господь Саваоф.",
        "NEO": "Et maintenant, courage Zorobabel ! — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**. Courage, Jésus fils de Josédec, grand prêtre ! Courage, tout le peuple du pays, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, — et agissez ! Car je suis avec vous, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "But now take courage, Zerubbabel, says the LORD, and take courage, Joshua, high priest, son of Jehozadak, And take courage, all you people of the land, says the LORD, and work! For I am with you, says the LORD of hosts.",
        "VAT_ES": "&iexcl;Animo, Zorobabel! –oráculo del Señor–. &iexcl;Animo, Josué, hijo de Iehosadac, Sumo Sacerdote! &iexcl;Animo, todo el pueblo del país! –oráculo del Señor–. &iexcl;Manos a la obra! Porque yo estoy con ustedes –oráculo del Señor de los ejércitos",
        "CEI": "Ora, coraggio, Zorobabele - oracolo del Signore - coraggio, Giosuè figlio di Iozedàk, sommo sacerdote; coraggio, popolo tutto del paese, dice il Signore, e al lavoro, perché io sono con voi - oracolo del Signore degli eserciti -"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "WLC": "אֶֽת הַ/דָּבָ֞ר אֲשֶׁר כָּרַ֤תִּי אִתְּ/כֶם֙ בְּ/צֵאתְ/כֶ֣ם מִ/מִּצְרַ֔יִם וְ/רוּחִ֖/י עֹמֶ֣דֶת בְּ/תוֹכְ/כֶ֑ם אַל תִּירָֽאוּ׃",
        "LXX": "καὶ τὸ πνεῦμά μου ἐφέστηκεν ἐν μέσῳ ὑμῶν· θαρσεῖτε.",
        "VUL": "Et nunc confortare, Zorobabel, dicit Dominus ;/ et confortare, Jesu, fili Josedec, sacerdos magne ;/ et confortare, omnis populus terræ, dicit Dominus exercituum :/ et facite (quoniam ego vobiscum sum, dicit Dominus exercituum)/",
        "SYN": "Завет Мой, который Я заключил с вами при исшествии вашем из Египта, и дух Мой пребывает среди вас: не бойтесь!",
        "NEO": "Il y a l’engagement+ 2:5 5. \\+it L’engagement\\+it* de faire de vous mon peuple : particulier (Exo 19,5 sv.).* que j’ai pris que j’ai pris avec vous, quand vous êtes sortis d’Égypte ; et mon Esprit demeure au milieu de vous : ne craignez rien !",
        "NAB": "This is the pact that I made with you when you came out of Egypt, And my spirit continues in your midst; do not fear!",
        "VAT_ES": "según el compromiso que contraje con ustedes cuando salieron de Egipto, y mi espíritu permanece en medio de ustedes. &iexcl;No teman!",
        "CEI": "secondo la parola dell'alleanza che ho stipulato con voi quando siete usciti dall'Egitto; il mio spirito sarà con voi, non temete."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "WLC": "כִּ֣י כֹ֤ה אָמַר֙ יְהוָ֣ה צְבָא֔וֹת ע֥וֹד אַחַ֖ת מְעַ֣ט הִ֑יא וַ/אֲנִ֗י מַרְעִישׁ֙ אֶת הַ/שָּׁמַ֣יִם וְ/אֶת הָ/אָ֔רֶץ וְ/אֶת הַ/יָּ֖ם וְ/אֶת הֶ/חָרָבָֽה׃",
        "LXX": "διότι λέγει Κύριος Παντοκράτωρ Ἔτι ἅπαξ ἐγὼ σείσω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηράν,",
        "VUL": "verbum quod pepigi vobiscum cum egrederemini de terra Ægypti :/ et spiritus meus erit in medio vestrum : nolite timere./",
        "SYN": "Ибо так говорит Господь Саваоф: еще раз, и это будет скоро, Я потрясу небо и землю, море и сушу,",
        "NEO": "Car ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Une fois encore, et ce sera dans peu, j’ébranlerai les cieux+ 2:6 \\+it Une fois encore j’ébranlerai\\+it* : allusion à l’ébranlement qui eut lieu sur le Sinaï.* et la terre, la mer et le continent.",
        "NAB": "For thus says the LORD of hosts: One moment yet, a little while, and I will shake the heavens and the earth, the sea and the dry land.",
        "VAT_ES": "Porque así habla el Señor de los ejércitos: Dentro de poco tiempo, yo haré estremecer el cielo y la tierra, el mar y el suelo firme.",
        "CEI": "Dice infatti il Signore degli eserciti: Ancora un pò di tempo e io scuoterò il cielo e la terra, il mare e la terraferma."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "WLC": "וְ/הִרְעַשְׁתִּי֙ אֶת כָּל הַ/גּוֹיִ֔ם וּ/בָ֖אוּ חֶמְדַּ֣ת כָּל הַ/גּוֹיִ֑ם וּ/מִלֵּאתִ֞י אֶת הַ/בַּ֤יִת הַ/זֶּה֙ כָּב֔וֹד אָמַ֖ר יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "καὶ συνσείσω πάντα τὰ ἔθνη, καὶ ἥξει τὰ ἐκλεκτὰ πάντων τῶν ἐθνῶν· καὶ πλήσω τὸν οἶκον τοῦτον δόξης, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "Quia hæc dicit Dominus exercituum :/ Adhuc unum modicum est,/ et ego commovebo cælum, et terram, et mare, et aridam./",
        "SYN": "и потрясу все народы, и придет Желаемый всеми народами, и наполню дом сей славою, говорит Господь Саваоф.",
        "NEO": "J’ébranlerai toutes les nations, et les trésors+ 2:7 \\+it Les trésors\\+it* (hébr. \\+it chémdàh\\+it*), etc. ; les Gentils, à mesure qu’ils se convertiront, consacreront leurs richesses au vrai Dieu. Les LXX : τὰ ἐκλεκτὰ τῶν ἐθνῶν, ce que les Pères grecs entendent des païens dont les meilleurs viendront, se convertiront à Yahweh (S. Cyr. d’Alex.). Vulg. : \\+it le Désiré des nations\\+it*, le Messie, viendra, entrera dans ce temple.* de toutes les nations viendront ; et je remplirai de gloire cette maison, dit \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "I will shake all the nations, and the treasures of all the nations will come in, And I will fill this house with glory, says the LORD of hosts.",
        "VAT_ES": "haré estremecer a todas las naciones: entonces afluirán los tesoros de todas las naciones y llenaré de gloria esta Casa dice el Señor de los ejércitos.",
        "CEI": "Scuoterò tutte le nazioni e affluiranno le ricchezze di tutte le genti e io riempirò questa casa della mia gloria, dice il Signore degli eserciti."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "WLC": "לִ֥/י הַ/כֶּ֖סֶף וְ/לִ֣/י הַ/זָּהָ֑ב נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "ἐμὸν τὸ ἀργύριον καὶ ἐμὸν τὸ χρυσίον, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "Et movebo omnes gentes,/ et veniet desideratus cunctis gentibus :/ et implebo domum istam gloria,/ dicit Dominus exercituum./",
        "SYN": "Мое серебро и Мое золото, говорит Господь Саваоф.",
        "NEO": "A moi l’argent, à moi l’or, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Mine is the silver and mine the gold, says the LORD of hosts.",
        "VAT_ES": "&iexcl;Son míos el oro y la plata! –oráculo del Señor de los ejércitos",
        "CEI": "L'argento è mio e mio è l'oro, dice il Signore degli eserciti."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "WLC": "גָּד֣וֹל יִֽהְיֶ֡ה כְּבוֹד֩ הַ/בַּ֨יִת הַ/זֶּ֤ה הָ/אַֽחֲרוֹן֙ מִן הָ֣/רִאשׁ֔וֹן אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת וּ/בַ/מָּק֤וֹם הַ/זֶּה֙ אֶתֵּ֣ן שָׁל֔וֹם נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "διότι μεγάλη ἔσται ἡ δόξα τοῦ οἴκου τούτου ἡ ἐσχάτη ὑπὲρ τὴν πρώτην, λέγει Κύριος Παντοκράτωρ· καὶ ἐν τῷ τόπῳ τούτῳ δώσω εἰρήνην, λέγει Κύριος Παντοκράτωρ, καὶ εἰρήνην ψυχῆς εἰς περιποίησιν παντὶ τῷ κτίζοντι τοῦ ἀναστῆσαι τὸν ναὸν τοῦτον.",
        "VUL": "Meum est argentum, et meum est aurum,/ dicit Dominus exercituum./",
        "SYN": "Слава сего последнего храма будет больше, нежели прежнего, говорит Господь Саваоф; и на месте сем Я дам мир, говорит Господь Саваоф.",
        "NEO": "Grande sera la gloire de cette maison ; la dernière plus que la première+ 2:9 9. \\+it La dernière\\+it* gloire sera \\+it plus grande\\+it* que la première : c’est ainsi que traduisent les LXX.* ; et en ce lieu je mettrai la paix, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "Greater will be the future glory of this house than the former, says the LORD of hosts; And in this place I will give you peace, says the LORD of hosts.",
        "VAT_ES": "la gloria última de esta Casa será más grande que la primera, dice el Señor de los ejército, y en este lugar yo daré la paz –oráculo del Señor de los ejércitos–.",
        "CEI": "La gloria futura di questa casa sarà più grande di quella di una volta, dice il Signore degli eserciti; in questo luogo porrò la pace - oracolo del Signore degli eserciti -."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "WLC": "בְּ/עֶשְׂרִ֤ים וְ/אַרְבָּעָה֙ לַ/תְּשִׁיעִ֔י בִּ/שְׁנַ֥ת שְׁתַּ֖יִם לְ/דָרְיָ֑וֶשׁ הָיָה֙ דְּבַר יְהוָ֔ה אֶל חַגַּ֥י הַ/נָּבִ֖יא לֵ/אמֹֽר׃",
        "LXX": "Τετράδι καὶ εἰκάδι τοῦ ἐνάτου μηνὸς ἔτους δευτέρου ἐπὶ Δαρίου ἐγένετο λόγος Κυρίου πρὸς Ἁγγαῖον τὸν προφήτην λέγων",
        "VUL": "Magna erit gloria domus istius novissimæ plus quam primæ,/ dicit Dominus exercituum :/ et in loco isto dabo pacem,/ dicit Dominus exercituum.]",
        "SYN": "В двадцать четвертый день девятого месяца, во второй год Дария, было слово Господне через Аггея пророка:",
        "NEO": "Le vingt-quatrième jour du neuvième mois+ 2:10 10. \\+it Du neuvième mois\\+it*, nommé \\+it Casleu\\+it* (novembre-décembre).*, la deuxième année de Darius, la parole de \\+w Yahweh|strong=\"H3068\"\\+w** se fit entendre par l’intermédiaire d’Aggée, le prophète, en ces termes :",
        "NAB": "On the twenty-fourth day of the ninth month, in the second year of King Darius, the word of the LORD came to the prophet Haggai:",
        "VAT_ES": "El día veinticuatro del noveno mes el segundo año de Darío, la palabra del Señor llegó al profeta Ageo, en estos términos:",
        "CEI": "Il ventiquattro del nono mese, secondo anno di Dario, questa parola del Signore fu rivelata per mezzo del profeta Aggeo:"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "WLC": "כֹּ֥ה אָמַ֖ר יְהוָ֣ה צְבָא֑וֹת שְׁאַל נָ֧א אֶת הַ/כֹּהֲנִ֛ים תּוֹרָ֖ה לֵ/אמֹֽר׃",
        "LXX": "Τάδε λέγει Κύριος Παντοκράτωρ Ἐπερώτησον τοὺς ἱερεῖς νόμον λέγων",
        "VUL": "In vigesima et quarta noni mensis, in anno secundo Darii regis, factum est verbum Domini ad Aggæum prophetam, dicens :",
        "SYN": "так говорит Господь Саваоф: спроси священников о законе и скажи:",
        "NEO": "Ainsi parle \\+w Yahweh|strong=\"H3068\"\\+w** des armées : Demande aux prêtres une décision en ces termes :",
        "NAB": "Thus says the LORD of hosts: Ask the priests for a decision:",
        "VAT_ES": "Así habla el Señor de los ejércitos: Consulta a los sacerdotes sobre el caso siguiente:",
        "CEI": "Dice il Signore degli eserciti: Interroga i sacerdoti intorno alla legge e chiedi loro:"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "WLC": "הֵ֣ן יִשָּׂא אִ֨ישׁ בְּשַׂר קֹ֜דֶשׁ בִּ/כְנַ֣ף בִּגְד֗/וֹ וְ/נָגַ֣ע בִּ֠/כְנָפ/וֹ אֶל הַ/לֶּ֨חֶם וְ/אֶל הַ/נָּזִ֜יד וְ/אֶל הַ/יַּ֧יִן וְ/אֶל שֶׁ֛מֶן וְ/אֶל כָּל מַאֲכָ֖ל הֲ/יִקְדָּ֑שׁ וַ/יַּעֲנ֧וּ הַ/כֹּהֲנִ֛ים וַ/יֹּאמְר֖וּ לֹֽא׃",
        "LXX": "Ἐὰν λάβῃ ἄνθρωπος κρέας ἅγιον ἐν τῷ ἄκρῳ τοῦ ἱματίου αὐτοῦ, καὶ ἅψηται τὸ ἄκρον τοῦ ἱματίου αὐτοῦ ἄρτου ἢ ἑψέματος ἢ οἴνου ἢ ἐλαίου ἢ παντὸς βρώματος, εἰ ἁγιασθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Οὔ.",
        "VUL": "Hæc dicit Dominus exercituum : Interroga sacerdotes legem, dicens :",
        "SYN": "если бы кто нес освященное мясо в поле одежды своей и полою своею коснулся хлеба, или чего-либо вареного, или вина, или елея, или какой-нибудь пищи: сделается ли это священным? И отвечали священники и сказали: нет.",
        "NEO": "Voici qu’un homme porte dans le pan de son vêtement de la viande consacrée ; il touche de ce pan du pain, un mets bouilli, du vin, de l’huile, ou tout autre aliment : sera-ce consacré ? Les prêtres répondirent et dirent : Non+ 2:12 12. \\+it Non\\+it* : comp. Lev 6,20 sv. Un fruit sain ne peut assainir les fruits gâtés qui l’entourent.*.",
        "NAB": "If a man carries sanctified flesh in the fold of his garment and the fold touches bread, or pottage, or wine, or oil, or any other food, do they become sanctified? \"No,\" the priests answered.",
        "VAT_ES": "Si alguien lleva en los pliegues de su ropa carne ofrecida en sacrificio y toca con ellos pan, caldo, vino, aceite o cualquier clase de alimentos, &iquest;todo esto quedará consagrado? Los sacerdotes respondieron: «&iexcl;No!».",
        "CEI": "Se uno in un lembo del suo vestito porta carne consacrata e con il lembo tocca il pane, il companatico, il vino, l'olio o qualunque altro cibo, questo verrà santificato? No, risposero i sacerdoti."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "WLC": "וַ/יֹּ֣אמֶר חַגַּ֔י אִם יִגַּ֧ע טְמֵא נֶ֛פֶשׁ בְּ/כָל אֵ֖לֶּה הֲ/יִטְמָ֑א וַ/יַּעֲנ֧וּ הַ/כֹּהֲנִ֛ים וַ/יֹּאמְר֖וּ יִטְמָֽא׃",
        "LXX": "καὶ εἶπεν Ἁγγαῖος Ἐὰν ἅψηται μεμιαμμένος ἀκάθαρτος ἐπὶ ψυχῇ ἐπὶ παντὸς τούτων, εἰ μιανθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Μιανθήσεται.",
        "VUL": "Si tulerit homo carnem sanctificatam in ora vestimenti sui, et tetigerit de summitate ejus panem, aut pulmentum, aut vinum, aut oleum, aut omnem cibum, numquid sanctificabitur ? Respondentes autem sacerdotes, dixerunt : Non.",
        "SYN": "Потом сказал Аггей: а если прикоснется ко всему этому кто- либо, осквернившийся от прикосновения к мертвецу: сделается ли это нечистым? И отвечали священники и сказали: будет нечистым.",
        "NEO": "— Et Aggée dit : si un homme souillé par le contact d’un mort+ 2:13 13. \\+it Le contact d’un mort\\+it* entraînait une souillure légale des plus graves (Lev 22, 4 ; Nom 19,22 sv.). — \\+it Elles seront souillées\\+it* : un fruit gâté corrompt tous ceux qui sont en contact avec lui.* touche à toutes ces choses, seront-elles souillées ? Les prêtres répondirent et dirent : elles seront souillées.",
        "NAB": "Then Haggai said: If a person unclean from contact with a corpse touches any of these, do they become unclean? The priests answered, \"They become unclean.\"",
        "VAT_ES": "Ageo prosiguió: Si alguien contaminado por un cadáver toca alguna de estas cosas, quedarán impuras? Los sacerdotes respondieron: &iexcl;Sí, quedarán impuras!",
        "CEI": "Aggeo soggiunse: \"Se uno che è contaminato per il contatto di un cadavere tocca una di quelle cose, sarà essa immonda?\" \"Sì\", risposero i sacerdoti, \"è immonda\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "WLC": "וַ/יַּ֨עַן חַגַּ֜י וַ/יֹּ֗אמֶר כֵּ֣ן הָֽ/עָם הַ֠/זֶּה וְ/כֵן הַ/גּ֨וֹי הַ/זֶּ֤ה לְ/פָנַ/י֙ נְאֻם יְהוָ֔ה וְ/כֵ֖ן כָּל מַעֲשֵׂ֣ה יְדֵי/הֶ֑ם וַ/אֲשֶׁ֥ר יַקְרִ֛יבוּ שָׁ֖ם טָמֵ֥א הֽוּא׃",
        "LXX": "καὶ ἀπεκρίθη Ἁγγαῖος καὶ εἶπεν Οὕτως ὁ λαὸς οὗτος, καὶ οὕτως τὸ ἔθνος τοῦτο ἐνώπιον ἐμοῦ, λέγει Κύριος, καὶ οὕτως πάντα τὰ ἔργα τῶν χειρῶν αὐτῶν, καὶ ὃς ἐὰν ἐγγίσῃ ἐκεῖ, μιανθήσεται ἕνεκεν τῶν λημμάτων αὐτῶν τῶν ὀρθρινῶν, ὀδυνηθήσονται ἀπὸ προσώπου πόνων αὐτῶν· καὶ ἐμισεῖτε ἐν πύλαις ἐλέγχοντας.",
        "VUL": "Et dixit Aggæus : Si tetigerit pollutus in anima ex omnibus his, numquid contaminabitur ? Et responderunt sacerdotes, et dixerunt : Contaminabitur.",
        "SYN": "Тогда отвечал Аггей и сказал: таков этот народ, таково это племя предо Мною, говорит Господь, и таковы все дела рук их! И что они приносят там, все нечисто.",
        "NEO": "— Alors Aggée, reprenant la parole, dit :",
        "NAB": "Then Haggai continued: So is this people, and so is this nation in my sight, says the LORD: And so are all the works of their hands; and what they offer there is unclean.",
        "VAT_ES": "Entonces Ageo tomó la palabra y dijo: &iexcl;Así es este pueblo! &iexcl;Así es esta nación delante de mí! –oráculo del Señor– &iexcl;Así es toda la obra de sus manos! &iexcl;Y lo que ellos ofrecen aquí es impuro!».",
        "CEI": "Ora riprese Aggeo: \"Tale è questo popolo, tale è questa nazione davanti a me - oracolo del Signore - e tale è ogni lavoro delle loro mani; anzi, anche ciò che qui mi offrono è immondo\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "WLC": "וְ/עַתָּה֙ שִֽׂימוּ נָ֣א לְבַבְ/כֶ֔ם מִן הַ/יּ֥וֹם הַ/זֶּ֖ה וָ/מָ֑עְלָ/ה מִ/טֶּ֧רֶם שֽׂוּם אֶ֛בֶן אֶל אֶ֖בֶן בְּ/הֵיכַ֥ל יְהוָֽה׃",
        "LXX": "καὶ νῦν θέσθε δὴ εἰς τὰς καρδίας ὑμῶν ἀπὸ τῆς ἡμέρας ταύτης καὶ ὑπεράνω, πρὸ τοῦ θεῖναι λίθον ἐπὶ λίθον ἐν τῷ ναῷ Κυρίου,",
        "VUL": "Et respondit Aggæus, et dixit : [Sic populus iste,/ et sic gens ista ante faciem meam, dicit Dominus,/ et sic omne opus manuum eorum :/ et omnia quæ obtulerunt ibi, contaminata erunt./",
        "SYN": "Теперь обратите сердце ваше на время от сего дня и назад, когда еще не был положен камень на камень в храме Господнем.",
        "NEO": "Et maintenant, portez votre attention de ce jour-ci en arrière, avant qu’on n’eut encore mis pierre sur pierre, au temple de \\+w Yahweh|strong=\"H3068\"\\+w**.+ 2:15 15. Ce vers. nous reporte avant le premier discours d’Aggée. —\\+it En arrière\\+it* ; litt., et plus haut.*",
        "NAB": "But now, consider from this day forward. Before there was a stone laid upon a stone in the temple of the LORD,",
        "VAT_ES": "Y ahora reflexionen desde hoy en adelante. Antes de poner piedra sobre piedra en el Templo del Señor,",
        "CEI": "Ora, pensate, da oggi e per l'avvenire: prima che si cominciasse a porre pietra sopra pietra nel tempio del Signore,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "WLC": "מִֽ/הְיוֹתָ֥/ם בָּא֙ אֶל עֲרֵמַ֣ת עֶשְׂרִ֔ים וְ/הָיְתָ֖ה עֲשָׂרָ֑ה בָּ֣א אֶל הַ/יֶּ֗קֶב לַ/חְשֹׂף֙ חֲמִשִּׁ֣ים פּוּרָ֔ה וְ/הָיְתָ֖ה עֶשְׂרִֽים׃",
        "LXX": "τίνες ἦτε, ὅτε ἐνεβάλλετε εἰς κυψέλην κριθῆς εἴκοσι σάτα, καὶ ἐγένετο κριθῆς δέκα σάτα, καὶ εἰσεπορεύεσθε εἰς τὸ ὑπολήνιον ἐξαντλῆσαι πεντήκοντα μετρητάς, καὶ ἐγένοντο εἴκοσι.",
        "VUL": "Et nunc ponite corda vestra a die hac et supra,/ antequam poneretur lapis super lapidem in templo Domini./",
        "SYN": "Приходили бывало к копне, могущей приносить двадцать мер, и оказывалось только десять; приходили к подточилию, чтобы начерпать пятьдесят мер из подточилия, а оказывалось только двадцать.",
        "NEO": "Alors+ 2:16 16. \\+it Alors\\+it* etc. ; m. à m., \\+it depuis qu’il leur arrive que, venant\\+it* etc.*, quand on venait à un tas de vingt mesures, il n’y en avait que dix ; quand on venait au pressoir pour y puiser cinquante mesures, il n’y en avait que vingt.",
        "NAB": "how did you fare? When one went to a heap of grain for twenty measures, it would yield but ten; When another went to the vat to draw fifty measures, there would be but twenty.",
        "VAT_ES": "&iquest;qué les pasaba a ustedes? Alguien iba a pesar un montón de grano estimado en veinte medidas, y no había mas que diez; iba al lagar para sacar cincuenta medidas, y no había más que veinte.",
        "CEI": "come andavano le vostre cose? Si andava a un mucchio da cui si attendevano venti misure di grano e ce n'erano dieci; si andava a un tino da cinquanta barili e ce n'erano venti."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "WLC": "הִכֵּ֨יתִי אֶתְ/כֶ֜ם בַּ/שִּׁדָּפ֤וֹן וּ/בַ/יֵּֽרָקוֹן֙ וּ/בַ/בָּרָ֔ד אֵ֖ת כָּל מַעֲשֵׂ֣ה יְדֵי/כֶ֑ם וְ/אֵין אֶתְ/כֶ֥ם אֵלַ֖/י נְאֻם יְהוָֽה׃",
        "LXX": "ἐπάταξα ὑμᾶς ἐν ἀφορίᾳ καὶ ἐν ἀνεμοφθορίᾳ καὶ ἐν χαλάζῃ, πάντα τὰ ἔργα τῶν χειρῶν ὑμῶν, καὶ οὐκ ἐπεστρέψατε πρὸς μέ, λέγει Κύριος.",
        "VUL": "Cum accederetis ad acervum viginti modiorum,/ et fierent decem ;/ et intraretis ad torcular, ut exprimeretis quinquaginta lagenas,/ et fiebant viginti./",
        "SYN": "Поражал Я вас ржавчиною и блеклостью хлеба и градом все труды рук ваших; но вы не обращались ко Мне, говорит Господь.",
        "NEO": "Je vous ai frappés par la rouille, la nielle et la grêle, j’ai frappé tout le travail de vos mains ; et vous n’êtes pas revenus à moi, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**.",
        "NAB": "I struck you in all the works of your hands with blight, searing wind, and hail, yet you did not return to me, says the LORD.",
        "VAT_ES": "Yo los castigué con la sequía, el pulgón y el granizo en toda la obra de sus manos, &iexcl;pero ustedes no han vuelto a mi! –oráculo del Señor–.",
        "CEI": "Io vi ho colpiti con la ruggine, con il carbonchio e con la grandine in tutti i lavori delle vostre mani, ma voi non siete ritornati a me - parola del Signore -."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "WLC": "שִׂימוּ נָ֣א לְבַבְ/כֶ֔ם מִן הַ/יּ֥וֹם הַ/זֶּ֖ה וָ/מָ֑עְלָ/ה מִ/יּוֹם֩ עֶשְׂרִ֨ים וְ/אַרְבָּעָ֜ה לַ/תְּשִׁיעִ֗י לְ/מִן הַ/יּ֛וֹם אֲשֶׁר יֻסַּ֥ד הֵֽיכַל יְהוָ֖ה שִׂ֥ימוּ לְבַבְ/כֶֽם׃",
        "LXX": "ὑποτάξατε δὴ τὰς καρδίας ⸆ ὑμῶν ἀπὸ τῆς ἡμέρας ταύτης καὶ ἐπέκεινα, ἀπὸ τῆς τετράδος καὶ εἰκάδος τοῦ ἐνάτου μηνός, καὶ ἀπὸ τῆς ἡμέρας ἧς τεθεμελίωται ὁ ναὸς Κυρίου· θέσθε ἐν ταῖς καρδίαις ὑμῶν,",
        "VUL": "Percussi vos vento urente, et aurugine,/ et grandine omnia opera manuum vestrarum :/ et non fuit in vobis qui reverteretur ad me, dicit Dominus./",
        "SYN": "Обратите же сердце ваше на время от сего дня и назад, от двадцать четвертого дня девятого месяца, от того дня, когда основан был храм Господень; обратите сердце ваше:",
        "NEO": "Portez donc votre attention de ce jour-ci en arrière ; depuis le vingt-quatrième jour du neuvième mois jusqu’à partir du jour où a été fondé le temple de \\+w Yahweh|strong=\"H3068\"\\+w**, portez votre attention !",
        "NAB": "(Consider from this day forward: from the twenty-fourth day of the ninth month. From the day on which the temple of the LORD was founded, consider!)",
        "VAT_ES": "Reflexionen desde hoy en adelante, desde el día veinticuatro del noveno mes en que se pusieron los cimientos del Templo del Señor. Reflexionen:",
        "CEI": "Considerate bene da oggi in poi (dal ventiquattro del nono mese, cioè dal giorno in cui si posero le fondamenta del tempio del Signore),"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "WLC": "הַ/ע֤וֹד הַ/זֶּ֨רַע֙ בַּ/מְּגוּרָ֔ה וְ/עַד הַ/גֶּ֨פֶן וְ/הַ/תְּאֵנָ֧ה וְ/הָ/רִמּ֛וֹן וְ/עֵ֥ץ הַ/זַּ֖יִת לֹ֣א נָשָׂ֑א מִן הַ/יּ֥וֹם הַ/זֶּ֖ה אֲבָרֵֽךְ׃",
        "LXX": "εἰ ἐπιγνωσθήσεται ἐπὶ τῆς ἅλω, καὶ εἰ ἔτι ἡ ἄμπελος καὶ ἡ συκῆ καὶ ἡ ῥόα καὶ τὰ ξύλα τῆς ἐλαίας τὰ οὐ φέροντα καρπόν· ἀπὸ τῆς ἡμέρας ταύτης εὐλογήσω.",
        "VUL": "Ponite corda vestra ex die ista, et in futurum,/ a die vigesima et quarta noni mensis :/ a die qua fundamenta jacta sunt templi Domini,/ ponite super cor vestrum./",
        "SYN": "есть ли еще в житницах семена? Доселе ни виноградная лоза, ни смоковница, ни гранатовое дерево, ни маслина не давали плода; а от сего дня Я благословлю их.",
        "NEO": "La semence était-elle encore dans le grenier ? Même la vigne, le figuier, le grenadier et l’olivier n’ont rien produit : mais à partir de ce jour, je bénirai.",
        "NAB": "Indeed, the seed has not sprouted, nor have the vine, the fig, the pomegranate and the olive tree yet borne. From this day, I will bless!",
        "VAT_ES": "&iquest;Queda aún semilla en el granero? &iquest;todavía no han dado nada la vid, la higuera, el granado y el olivo? A partir de este día, yo daré mi bendición.",
        "CEI": "se il grano verrà a mancare nei granai, se la vite, il fico, il melograno, l'olivo non daranno più i loro frutti. Da oggi in poi io vi benedirò!"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "WLC": "וַ/יְהִ֨י דְבַר יְהוָ֤ה שֵׁנִית֙ אֶל חַגַּ֔י בְּ/עֶשְׂרִ֧ים וְ/אַרְבָּעָ֛ה לַ/חֹ֖דֶשׁ לֵ/אמֹֽר׃",
        "LXX": "Καὶ ἐγένετο λόγος Κυρίου ἐκ δευτέρου πρὸς Ἁγγαῖον τὸν προφήτην τετράδι καὶ εἰκάδι τοῦ μηνὸς λέγων",
        "VUL": "Numquid jam semen in germine est,/ et adhuc vinea, et ficus,/ et malogranatum, et lignum olivæ non floruit ? ex die ista benedicam.]",
        "SYN": "И было слово Господне к Аггею вторично в двадцать четвертый день месяца, и сказано:",
        "NEO": "La parole de \\+w Yahweh|strong=\"H3068\"\\+w** fut adressée une seconde fois à Aggée le vingt-quatrième jour du mois en ces termes :",
        "NAB": "The message of the LORD came a second time to Haggai on the twenty-fourth day of the month:",
        "VAT_ES": "La palabra del Señor llegó por segunda vez a Ageo, el día veinticuatro del mismo mes, en estos términos:",
        "CEI": "Il ventiquattro del mese questa parola del Signore fu rivolta una seconda volta ad Aggeo:"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "WLC": "אֱמֹ֕ר אֶל זְרֻבָּבֶ֥ל פַּֽחַת יְהוּדָ֖ה לֵ/אמֹ֑ר אֲנִ֣י מַרְעִ֔ישׁ אֶת הַ/שָּׁמַ֖יִם וְ/אֶת הָ/אָֽרֶץ׃",
        "LXX": "Εἰπὸν πρὸς Ζοροβαβὲλ τὸν τοῦ Σαλαθιὴλ ἐκ φυλῆς Ἰούδα λέγων Ἐγὼ σείω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηράν,",
        "VUL": "Et factum est verbum Domini secundo ad Aggæum in vigesima et quarta mensis, dicens :",
        "SYN": "скажи Зоровавелю, правителю Иудеи: потрясу Я небо и землю;",
        "NEO": "Parle ainsi à Zorobabel, gouverneur de Juda :",
        "NAB": "Tell this to Zerubbabel, the governor of Judah: I will shake the heavens and the earth;",
        "VAT_ES": "Habla a Zorobabel, gobernador de Judá, y dile: Yo haré estremecer el cielo y la tierra,",
        "CEI": "\"Parla a Zorobabele, governatore della Giudea, e digli: Scuoterò il cielo e la terra,"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "WLC": "וְ/הָֽפַכְתִּי֙ כִּסֵּ֣א מַמְלָכ֔וֹת וְ/הִ֨שְׁמַדְתִּ֔י חֹ֖זֶק מַמְלְכ֣וֹת הַ/גּוֹיִ֑ם וְ/הָפַכְתִּ֤י מֶרְכָּבָה֙ וְ/רֹ֣כְבֶ֔י/הָ וְ/יָרְד֤וּ סוּסִים֙ וְ/רֹ֣כְבֵי/הֶ֔ם אִ֖ישׁ בְּ/חֶ֥רֶב אָחִֽי/ו׃",
        "LXX": "καὶ καταστρέψω θρόνους βασιλέων, καὶ ὀλεθρεύσω δύναμιν βασιλέων τῶν ἐθνῶν, καὶ καταστρέψω ἅρματα καὶ ἀναβάτας, καὶ καταβήσονται ἵπποι καὶ ἀναβάται αὐτῶν ἕκαστος ἐν ῥομφαίᾳ πρὸς τὸν ἀδελφὸν αὐτοῦ.",
        "VUL": "Loquere ad Zorobabel ducem Juda, dicens : [Ego movebo cælum pariter et terram,/",
        "SYN": "и ниспровергну престолы царств, и истреблю силу царств языческих, опрокину колесницы и сидящих на них, и низринуты будут кони и всадники их, один мечом другого.",
        "NEO": "je renverserai le trône des royaumes, je détruirai la puissance des royaumes des nations ; je renverserai les chars et ceux qui les montent ; les chevaux avec leurs cavaliers tomberont, par l’épée les uns des autres.",
        "NAB": "I will overthrow the thrones of kingdoms, destroy the power of the kingdoms of the nations. I will overthrow the chariots and their riders, and the riders with their horses shall go down by one another's sword.",
        "VAT_ES": "derribaré el trono de los reinos y destruiré el poder de los reinos de las naciones; derribaré los carros y sus conductores, los caballos y sus jinetes caerán abatidos, cada uno bajo la espada de su hermano.",
        "CEI": "abbatterò il trono dei regni e distruggerò la potenza dei regni delle nazioni, rovescerò i carri e i loro equipaggi: cadranno cavalli e cavalieri; ognuno verrà trafitto dalla spada del proprio fratello."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "WLC": "בַּ/יּ֣וֹם הַ/ה֣וּא נְאֻם יְהוָ֣ה צְבָא֡וֹת אֶ֠קָּחֲ/ךָ זְרֻבָּבֶ֨ל בֶּן שְׁאַלְתִּיאֵ֤ל עַבְדִּ/י֙ נְאֻם יְהוָ֔ה וְ/שַׂמְתִּ֖י/ךָ כַּֽ/חוֹתָ֑ם כִּֽי בְ/ךָ֣ בָחַ֔רְתִּי נְאֻ֖ם יְהוָ֥ה צְבָאֽוֹת׃",
        "LXX": "ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει Κύριος Παντοκράτωρ, λήμψομαί σε Ζοροβαβὲλ τὸν τοῦ Σαλαθιὴλ τὸν δοῦλόν μου, λέγει Κύριος, καὶ θήσομαί σε ὡς σφραγῖδα, διότι σὲ ᾑρέτισα, λέγει Κύριος Παντοκράτωρ.",
        "VUL": "et subvertam solium regnorum,/ et conteram fortitudinem regni gentium :/ et subvertam quadrigam et ascensorem ejus,/ et descendent equi, et ascensores eorum,/ vir in gladio fratris sui./",
        "SYN": "В тот день, говорит Господь Саваоф, Я возьму тебя, Зоровавель, сын Салафиилев, раб Мой, говорит Господь, и буду держать тебя как печать, ибо Я избрал тебя, говорит Господь Саваоф.",
        "NEO": "En ce jour-là, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées, je te prendrai, Zorobabel, fils de Salathiel, mon serviteur, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w**, et je ferai de toi comme un cachet+ 2:23 23. \\+it Comme un cachet\\+it* : le cachet ou sceau a une grande importance chez les Orientaux : il atteste le droit du possesseur et certifie ses volontés. Dieu aura soin de Zorobabel comme d’une chose de grand prix ; il en fera l’instrument de ses volontés, l’agent fidèle de ses décrets envers son peuple et envers le monde entier, il s’appropriera comme son œuvre privilégiée l’œuvre de son serviteur.* ; car je t’ai élu, — oracle de \\+w Yahweh|strong=\"H3068\"\\+w** des armées.",
        "NAB": "On that day, says the LORD of hosts, I will take you, Zerubbabel, son of Shealtiel, my servant, says the LORD, And I will set you as a signet ring; for I have chosen you, says the LORD of hosts.",
        "VAT_ES": "Aquel día –oráculo del Señor de los ejércitos– yo te tomaré a ti, Zorobabel, hijo de Sealtiel, mi servidor –oráculo del Señor– y haré de ti un anillo para sellar, porque yo te he elegido –oráculo del Señor de los ejércitos",
        "CEI": "In quel giorno - oracolo del Signore degli eserciti - io ti prenderò, Zorobabele figlio di Sealtièl mio servo, dice il Signore, e ti porrò come un sigillo, perché io ti ho eletto, dice il Signore degli eserciti\"."
      }
    }
  }
}