{
  "chapter_id": "MATHE_002",
  "chapter_key": "2",
  "chapter_number": 2,
  "sort_number": 2,
  "name": "2",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 23,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 2:1]",
      "word_count": 5,
      "russian": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:",
      "greek": "Τοῦ δὲ Ἰησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς Ἰουδαίας, ἐν ἡμέραις Ἡρῴδου τοῦ βασιλέως, ἰδού, μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς Ἱεροσόλυμα,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 2:2]",
      "word_count": 5,
      "russian": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.",
      "greek": "λέγοντες, Ποῦ ἐστὶν ὁ τεχθεὶς βασιλεὺς τῶν Ἰουδαίων; Εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ, καὶ ἤλθομεν προσκυνῆσαι αὐτῷ."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 2:3]",
      "word_count": 5,
      "russian": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним.",
      "greek": "Ἀκούσας δὲ Ἡρῴδης ὁ βασιλεὺς ἐταράχθη, καὶ πᾶσα Ἱεροσόλυμα μετ’ αὐτοῦ·"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 2:4]",
      "word_count": 5,
      "russian": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?",
      "greek": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ, ἐπυνθάνετο παρ’ αὐτῶν ποῦ ὁ χριστὸς γεννᾶται."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 2:5]",
      "word_count": 5,
      "russian": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:",
      "greek": "Οἱ δὲ εἶπον αὐτῷ, Ἐν Βηθλεὲμ τῆς Ἰουδαίας· οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου,"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 2:6]",
      "word_count": 5,
      "russian": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.",
      "greek": "Καὶ σὺ Βηθλεέμ, γῆ Ἰούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν Ἰούδα· ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν Ἰσραήλ."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 2:7]",
      "word_count": 5,
      "russian": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды",
      "greek": "Τότε Ἡρῴδης, λάθρᾳ καλέσας τοὺς μάγους, ἠκρίβωσεν παρ’ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 2:8]",
      "word_count": 5,
      "russian": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему.",
      "greek": "Καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν, Πορευθέντες ἀκριβῶς ἐξετάσατε περὶ τοῦ παιδίου· ἐπὰν δὲ εὕρητε, ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 2:9]",
      "word_count": 5,
      "russian": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, как наконец пришла и остановилась над местом, где был Младенец.",
      "greek": "Οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν· καὶ ἰδού, ὁ ἀστήρ, ὃν εἶδον ἐν τῇ ἀνατολῇ, προῆγεν αὐτούς, ἕως ἐλθὼν ἔστη ἐπάνω οὗ ἦν τὸ παιδίον."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 2:10]",
      "word_count": 5,
      "russian": "Увидев же звезду, они возрадовались радостью весьма великою,",
      "greek": "Ἰδόντες δὲ τὸν ἀστέρα, ἐχάρησαν χαρὰν μεγάλην σφόδρα."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 2:11]",
      "word_count": 5,
      "russian": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
      "greek": "Καὶ ἐλθόντες εἰς τὴν οἰκίαν, εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 2:12]",
      "word_count": 5,
      "russian": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою.",
      "greek": "Καὶ χρηματισθέντες κατ’ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην, δι’ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 2:13]",
      "word_count": 5,
      "russian": "Когда же они отошли, -- се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.",
      "greek": "Ἀναχωρησάντων δὲ αὐτῶν, ἰδού, ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσήφ, λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοί· μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον, τοῦ ἀπολέσαι αὐτό."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 2:14]",
      "word_count": 5,
      "russian": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,",
      "greek": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτός, καὶ ἀνεχώρησεν εἰς Αἴγυπτον,"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 2:15]",
      "word_count": 5,
      "russian": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.",
      "greek": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ τοῦ κυρίου διὰ τοῦ προφήτου, λέγοντος, Ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 2:16]",
      "word_count": 5,
      "russian": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов.",
      "greek": "Τότε Ἡρῴδης, ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων, ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσιν τοῖς ὁρίοις αὐτῆς, ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 2:17]",
      "word_count": 5,
      "russian": "Тогда сбылось реченное через пророка Иеремию, который говорит:",
      "greek": "Τότε ἐπληρώθη τὸ ῥηθὲν ὑπὸ Ἰερεμίου τοῦ προφήτου, λέγοντος,"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 2:18]",
      "word_count": 5,
      "russian": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.",
      "greek": "Φωνὴ ἐν Ῥαμᾶ ἠκούσθη, θρῆνος καὶ κλαυθμὸς καὶ ὀδυρμὸς πολύς, Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι, ὅτι οὐκ εἰσίν."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 2:19]",
      "word_count": 5,
      "russian": "По смерти же Ирода, -- се, Ангел Господень во сне является Иосифу в Египте",
      "greek": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου, ἰδού, ἄγγελος κυρίου κατ’ ὄναρ φαίνεται τῷ Ἰωσὴφ ἐν Αἰγύπτῳ,"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 2:20]",
      "word_count": 5,
      "russian": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца.",
      "greek": "λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ πορεύου εἰς γῆν Ἰσραήλ· τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 2:21]",
      "word_count": 5,
      "russian": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву.",
      "greek": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ ἦλθεν εἰς γῆν Ἰσραήλ."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 2:22]",
      "word_count": 5,
      "russian": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские",
      "greek": "Ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει ἐπὶ τῆς Ἰουδαίας ἀντὶ Ἡρῴδου τοῦ πατρὸς αὐτοῦ, ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ’ ὄναρ, ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 2:23]",
      "word_count": 5,
      "russian": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.",
      "greek": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ· ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν, ὅτι Ναζωραῖος κληθήσεται."
    }
  }
}