{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_002",
  "book_key": "MATHE",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Cum ergo natus esset Jesus in Bethlehem Juda in diebus Herodis regis, ecce magi ab oriente venerunt Jerosolymam,",
        "LXX": "Τοῦ δὲ Ἰησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς Ἰουδαίας, ἐν ἡμέραις Ἡρῴδου τοῦ βασιλέως, ἰδού, μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς Ἱεροσόλυμα,",
        "SYN": "Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:",
        "BYZ": "Τοῦ δὲ Ἰησοῦ γεννηθέντος ἐν Βηθλεὲμ τῆς Ἰουδαίας, ἐν ἡμέραις Ἡρῴδου τοῦ βασιλέως, ἰδού, μάγοι ἀπὸ ἀνατολῶν παρεγένοντο εἰς Ἱεροσόλυμα,",
        "NEO": "Jésus étant né à Bethléem de Judée+ 2:1 II, 1. De Judée, Vulg. de Juda.*, aux jours du roi Hérode, voici que des Mages arrivèrent d’Orient à Jérusalem,",
        "NAB": "When Jesus was born in Bethlehem of Judea, in the days of King Herod, behold, magi from the east arrived in Jerusalem,",
        "VAT_ES": "Cuando nació Jesús, en Belén de Judea, bajo el reinado de Herodes, unos magos de Oriente se presentaron en Jerusalén",
        "CEI": "Gesù nacque a Betlemme di Giudea, al tempo del re Erode. Alcuni Magi giunsero da oriente a Gerusalemme e domandavano:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "dicentes : Ubi est qui natus est rex Judæorum ? vidimus enim stellam ejus in oriente, et venimus adorare eum.",
        "LXX": "λέγοντες, Ποῦ ἐστὶν ὁ τεχθεὶς βασιλεὺς τῶν Ἰουδαίων; Εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ, καὶ ἤλθομεν προσκυνῆσαι αὐτῷ.",
        "SYN": "где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.",
        "BYZ": "λέγοντες, Ποῦ ἐστὶν ὁ τεχθεὶς βασιλεὺς τῶν Ἰουδαίων; Εἴδομεν γὰρ αὐτοῦ τὸν ἀστέρα ἐν τῇ ἀνατολῇ, καὶ ἤλθομεν προσκυνῆσαι αὐτῷ.",
        "NEO": "disant : « Où est le roi des Juifs qui vient de naître ? Car nous avons vu son étoile en Orient, et nous sommes venus l’adorer+ 2:2 2. L’adorer, lui rendre hommage en nous prosternant devant lui ; c’est le sens du verbe προσκυνῆσαι.*. »",
        "NAB": "saying, \"Where is the newborn king of the Jews? We saw his star at its rising and have come to do him homage.\"",
        "VAT_ES": "y preguntaron: «&iquest;Dónde está el rey de los judíos que acaba de nacer? Porque vimos su estrella en Oriente y hemos venido a adorarlo».",
        "CEI": "\"Dov'è il re dei Giudei che è nato? Abbiamo visto sorgere la sua stella, e siamo venuti per adorarlo\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Audiens autem Herodes rex, turbatus est, et omnis Jerosolyma cum illo.",
        "LXX": "Ἀκούσας δὲ Ἡρῴδης ὁ βασιλεὺς ἐταράχθη, καὶ πᾶσα Ἱεροσόλυμα μετ’ αὐτοῦ·",
        "SYN": "Услышав это, Ирод царь встревожился, и весь Иерусалим с ним.",
        "BYZ": "Ἀκούσας δὲ Ἡρῴδης ὁ βασιλεὺς ἐταράχθη, καὶ πᾶσα Ἱεροσόλυμα μετ’ αὐτοῦ·",
        "NEO": "Ce que le roi Hérode ayant appris, il fut troublé, et tout Jérusalem avec lui.",
        "NAB": "When King Herod heard this, he was greatly troubled, and all Jerusalem with him.",
        "VAT_ES": "Al enterarse, el rey Herodes quedó desconcertado y con él toda Jerusalén.",
        "CEI": "All'udire queste parole, il re Erode restò turbato e con lui tutta Gerusalemme."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Et congregans omnes principes sacerdotum, et scribas populi, sciscitabatur ab eis ubi Christus nasceretur.",
        "LXX": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ, ἐπυνθάνετο παρ’ αὐτῶν ποῦ ὁ χριστὸς γεννᾶται.",
        "SYN": "И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?",
        "BYZ": "καὶ συναγαγὼν πάντας τοὺς ἀρχιερεῖς καὶ γραμματεῖς τοῦ λαοῦ, ἐπυνθάνετο παρ’ αὐτῶν ποῦ ὁ χριστὸς γεννᾶται.",
        "NEO": "Il assembla tous les Princes des prêtres et les Scribes du peuple, et s’enquit auprès d’eux où devait naître le Christ.",
        "NAB": "Assembling all the chief priests and the scribes of the people, he inquired of them where the Messiah was to be born.",
        "VAT_ES": "Entonces reunió a todos los sumos sacerdotes y a los escribas del pueblo, para preguntarles en qué lugar debía nacer el Mesías.",
        "CEI": "Riuniti tutti i sommi sacerdoti e gli scribi del popolo, s'informava da loro sul luogo in cui doveva nascere il Messia."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "At illi dixerunt : In Bethlehem Judæ : sic enim scriptum est per prophetam :",
        "LXX": "Οἱ δὲ εἶπον αὐτῷ, Ἐν Βηθλεὲμ τῆς Ἰουδαίας· οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου,",
        "SYN": "Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:",
        "BYZ": "Οἱ δὲ εἶπον αὐτῷ, Ἐν Βηθλεὲμ τῆς Ἰουδαίας· οὕτως γὰρ γέγραπται διὰ τοῦ προφήτου,",
        "NEO": "Ils lui dirent : « À Bethléem de Judée, selon ce qui a été écrit par le prophète :",
        "NAB": "They said to him, \"In Bethlehem of Judea, for thus it has been written through the prophet:",
        "VAT_ES": "«En Belén de Judea, –le respondieron–, porque así está escrito por el Profeta:",
        "CEI": "Gli risposero: \"A Betlemme di Giudea, perché così è scritto per mezzo del profeta:"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "[Et tu Bethlehem terra Juda,/ nequaquam minima es/ in principibus Juda :/ ex te enim exiet dux, qui regat populum meum Israël.]",
        "LXX": "Καὶ σὺ Βηθλεέμ, γῆ Ἰούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν Ἰούδα· ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν Ἰσραήλ.",
        "SYN": "и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.",
        "BYZ": "Καὶ σὺ Βηθλεέμ, γῆ Ἰούδα, οὐδαμῶς ἐλαχίστη εἶ ἐν τοῖς ἡγεμόσιν Ἰούδα· ἐκ σοῦ γὰρ ἐξελεύσεται ἡγούμενος, ὅστις ποιμανεῖ τὸν λαόν μου τὸν Ἰσραήλ.",
        "NEO": "\\+w Et|strong=\"G2532\"\\+w* \\+w toi|strong=\"G4771\"\\+w*, Bethléem, \\+w terre|strong=\"G1093\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w Juda|strong=\"G2455\"\\+w*, \\+w tu|strong=\"G4771\"\\+w* \\+w n|strong=\"G2532\"\\+w*’\\+w es|strong=\"G4771\"\\+w* \\+w pas|strong=\"G3760\"\\+w* \\+w la|strong=\"G2532\"\\+w* \\+w moindre|strong=\"G1646\"\\+w* \\+w parmi|strong=\"G1722\"\\+w* \\+w les|strong=\"G2532\"\\+w* \\+w principales|strong=\"G2232\"\\+w* \\+w villes|strong=\"G2232\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w Juda|strong=\"G2455\"\\+w*, \\+w car|strong=\"G1063\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w toi|strong=\"G4771\"\\+w* \\+w sortira|strong=\"G1831\"\\+w* \\+w un|strong=\"G2532\"\\+w* \\+w Chef|strong=\"G2532\"\\+w* \\+w qui|strong=\"G3588\"\\+w* \\+w doit|strong=\"G3588\"\\+w* \\+w paître|strong=\"G4165\"\\+w* \\+w Israël|strong=\"G2474\"\\+w*, \\+w mon|strong=\"G1722\"\\+w* \\+w peuple|strong=\"G2992\"\\+w*.* »+ 2:6 5-6. Le Prophète Michée (v. 1). L’hébreu porte : « Et toi, Bethléem Ephrata, tu es bien petite pour être comptée parmi les chefs-lieux de Juda (litt. les milliers, en hébr. ’alaphim, villes d’environ mille citoyens, ayant chacune un chef, en hébr. \\+qt ’alouph\\+qt*, Vulg. \\+qt princeps\\+qt*) ; cependant de toi sortira, » etc. S. Matthieu cite librement, en conservant le sens général.*",
        "NAB": "'And you, Bethlehem, land of Judah, are by no means least among the rulers of Judah; since from you shall come a ruler, who is to shepherd my people Israel.'\"",
        "VAT_ES": "\"Y tú, Belén, tierra de Judá, ciertamente no eres la menor entre las principales ciudades de Judá, porque de ti surgirá un jefe que será el Pastor de mi pueblo, Israel\"».",
        "CEI": "E tu, Betlemme, terra di Giuda, non sei davvero il più piccolo capoluogo di Giuda: da te uscirà infatti un capo che pascerà il mio popolo, Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Tunc Herodes clam vocatis magis diligenter didicit ab eis tempus stellæ, quæ apparuit eis :",
        "LXX": "Τότε Ἡρῴδης, λάθρᾳ καλέσας τοὺς μάγους, ἠκρίβωσεν παρ’ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος.",
        "SYN": "Тогда Ирод, тайно призвав волхвов, выведал от них время появления звезды",
        "BYZ": "Τότε Ἡρῴδης, λάθρᾳ καλέσας τοὺς μάγους, ἠκρίβωσεν παρ’ αὐτῶν τὸν χρόνον τοῦ φαινομένου ἀστέρος.",
        "NEO": "Alors Hérode, ayant fait venir secrètement les Mages, apprit d’eux la date précise à laquelle l’étoile était apparue.",
        "NAB": "Then Herod called the magi secretly and ascertained from them the time of the star's appearance.",
        "VAT_ES": "Herodes mandó llamar secretamente a los magos y después de averiguar con precisión la fecha en que había aparecido la estrella,",
        "CEI": "Allora Erode, chiamati segretamente i Magi, si fece dire con esattezza da loro il tempo in cui era apparsa la stella"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "et mittens illos in Bethlehem, dixit : Ite, et interrogate diligenter de puero : et cum inveneritis, renuntiate mihi, ut et ego veniens adorem eum.",
        "LXX": "Καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν, Πορευθέντες ἀκριβῶς ἐξετάσατε περὶ τοῦ παιδίου· ἐπὰν δὲ εὕρητε, ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ.",
        "SYN": "и, послав их в Вифлеем, сказал: пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему.",
        "BYZ": "Καὶ πέμψας αὐτοὺς εἰς Βηθλεὲμ εἶπεν, Πορευθέντες ἀκριβῶς ἐξετάσατε περὶ τοῦ παιδίου· ἐπὰν δὲ εὕρητε, ἀπαγγείλατέ μοι, ὅπως κἀγὼ ἐλθὼν προσκυνήσω αὐτῷ.",
        "NEO": "Et il les envoya à Bethléem en disant : « Allez, informez-vous exactement de l’Enfant, et lorsque vous l’aurez trouvé, faites-le-moi savoir, afin que moi aussi j’aille l’adorer. »",
        "NAB": "He sent them to Bethlehem and said, \"Go and search diligently for the child. When you have found him, bring me word, that I too may go and do him homage.\"",
        "VAT_ES": "los envió a Belén, diciéndoles: «Vayan e infórmense cuidadosamente acerca del niño, y cuando lo hayan encontrado, avísenme para que yo también vaya a rendirle homenaje».",
        "CEI": "e li inviò a Betlemme esortandoli: \"Andate e informatevi accuratamente del bambino e, quando l'avrete trovato, fatemelo sapere, perché anch'io venga ad adorarlo\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Qui cum audissent regem, abierunt, et ecce stella, quam viderant in oriente, antecedebat eos, usque dum veniens staret supra, ubi erat puer.",
        "LXX": "Οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν· καὶ ἰδού, ὁ ἀστήρ, ὃν εἶδον ἐν τῇ ἀνατολῇ, προῆγεν αὐτούς, ἕως ἐλθὼν ἔστη ἐπάνω οὗ ἦν τὸ παιδίον.",
        "SYN": "Они, выслушав царя, пошли. [И] се, звезда, которую видели они на востоке, шла перед ними, _как_ наконец пришла и остановилась над _местом,_ где был Младенец.",
        "BYZ": "Οἱ δὲ ἀκούσαντες τοῦ βασιλέως ἐπορεύθησαν· καὶ ἰδού, ὁ ἀστήρ, ὃν εἶδον ἐν τῇ ἀνατολῇ, προῆγεν αὐτούς, ἕως ἐλθὼν ἔστη ἐπάνω οὗ ἦν τὸ παιδίον.",
        "NEO": "Ayant entendu les paroles du roi, ils partirent. Et voilà que l’étoile qu’ils avaient vue en Orient allait devant eux, jusqu’à ce que, venant au-dessus du lieu où était l’Enfant, elle s’arrêta.",
        "NAB": "After their audience with the king they set out. And behold, the star that they had seen at its rising preceded them, until it came and stopped over the place where the child was.",
        "VAT_ES": "Después de oír al rey, ellos partieron. La estrella que habían visto en Oriente los precedía, hasta que se detuvo en el lugar donde estaba el niño.",
        "CEI": "Udite le parole del re, essi partirono. Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Videntes autem stellam gavisi sunt gaudio magno valde.",
        "LXX": "Ἰδόντες δὲ τὸν ἀστέρα, ἐχάρησαν χαρὰν μεγάλην σφόδρα.",
        "SYN": "Увидев же звезду, они возрадовались радостью весьма великою,",
        "BYZ": "Ἰδόντες δὲ τὸν ἀστέρα, ἐχάρησαν χαρὰν μεγάλην σφόδρα.",
        "NEO": "À la vue de l’étoile, ils se réjouirent d’une grande joie.",
        "NAB": "They were overjoyed at seeing the star,",
        "VAT_ES": "Cuando vieron la estrella se llenaron de alegría,",
        "CEI": "Al vedere la stella, essi provarono una grandissima gioia."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Et intrantes domum, invenerunt puerum cum Maria matre ejus, et procidentes adoraverunt eum : et apertis thesauris suis obtulerunt ei munera, aurum, thus, et myrrham.",
        "LXX": "Καὶ ἐλθόντες εἰς τὴν οἰκίαν, εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν.",
        "SYN": "и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
        "BYZ": "Καὶ ἐλθόντες εἰς τὴν οἰκίαν, εἶδον τὸ παιδίον μετὰ Μαρίας τῆς μητρὸς αὐτοῦ, καὶ πεσόντες προσεκύνησαν αὐτῷ, καὶ ἀνοίξαντες τοὺς θησαυροὺς αὐτῶν προσήνεγκαν αὐτῷ δῶρα, χρυσὸν καὶ λίβανον καὶ σμύρναν.",
        "NEO": "Ils entrèrent dans la maison+ 2:11 11. La maison: Jésus n’était donc plus dans l’étable où il était né.*, trouvèrent l’Enfant avec Marie, sa mère, et, se prosternant, ils l’adorèrent ; puis, ouvrant leurs trésors, ils lui offrirent en présent de l’or, de l’encens et de la myrrhe.",
        "NAB": "and on entering the house they saw the child with Mary his mother. They prostrated themselves and did him homage. Then they opened their treasures and offered him gifts of gold, frankincense, and myrrh.",
        "VAT_ES": "y al entrar en la casa, encontraron al niño con María, su madre, y postrándose, le rindieron homenaje. Luego, abriendo sus cofres, le ofrecieron dones, oro, incienso y mirra.",
        "CEI": "Entrati nella casa, videro il bambino con Maria sua madre, e prostratisi lo adorarono. Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et responso accepto in somnis ne redirent ad Herodem, per aliam viam reversi sunt in regionem suam.",
        "LXX": "Καὶ χρηματισθέντες κατ’ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην, δι’ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν.",
        "SYN": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою.",
        "BYZ": "Καὶ χρηματισθέντες κατ’ ὄναρ μὴ ἀνακάμψαι πρὸς Ἡρῴδην, δι’ ἄλλης ὁδοῦ ἀνεχώρησαν εἰς τὴν χώραν αὐτῶν.",
        "NEO": "Mais ayant été avertis en songe de ne pas retourner vers Hérode, ils regagnèrent leur pays par un autre chemin.",
        "NAB": "And having been warned in a dream not to return to Herod, they departed for their country by another way.",
        "VAT_ES": "Y como recibieron en sueños la advertencia de no regresar al palacio de Herodes, volvieron a su tierra por otro camino.",
        "CEI": "Avvertiti poi in sogno di non tornare da Erode, per un'altra strada fecero ritorno al loro paese."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Qui cum recessissent, ecce angelus Domini apparuit in somnis Joseph, dicens : Surge, et accipe puerum, et matrem ejus, et fuge in Ægyptum, et esto ibi usque dum dicam tibi. Futurum est enim ut Herodes quærat puerum ad perdendum eum.",
        "LXX": "Ἀναχωρησάντων δὲ αὐτῶν, ἰδού, ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσήφ, λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοί· μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον, τοῦ ἀπολέσαι αὐτό.",
        "SYN": "Когда же они отошли, -- се, Ангел Господень является во сне Иосифу и говорит: встань, возьми Младенца и Матерь Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его.",
        "BYZ": "¶Ἀναχωρησάντων δὲ αὐτῶν, ἰδού, ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσήφ, λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ φεῦγε εἰς Αἴγυπτον, καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοί· μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον, τοῦ ἀπολέσαι αὐτό.",
        "NEO": "Après leur départ, voici qu’un ange du Seigneur apparut à Joseph pendant son sommeil, et lui dit : « Lève-toi, prends l’Enfant et sa mère, fuis en Égypte et restes-y jusqu’à ce que je t’avertisse ; car Hérode va rechercher l’Enfant pour le faire périr. »",
        "NAB": "When they had departed, behold, the angel of the Lord appeared to Joseph in a dream and said, \"Rise, take the child and his mother, flee to Egypt, and stay there until I tell you. Herod is going to search for the child to destroy him.\"",
        "VAT_ES": "Después de la partida de los magos, el Angel del Señor se apareció en sueños a José y le dijo: «Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo».",
        "CEI": "Essi erano appena partiti, quando un angelo del Signore apparve in sogno a Giuseppe e gli disse: \"Alzati, prendi con te il bambino e sua madre e fuggi in Egitto, e resta là finché non ti avvertirò, perché Erode sta cercando il bambino per ucciderlo\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Qui consurgens accepit puerum et matrem ejus nocte, et secessit in Ægyptum :",
        "LXX": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτός, καὶ ἀνεχώρησεν εἰς Αἴγυπτον,",
        "SYN": "Он встал, взял Младенца и Матерь Его ночью и пошел в Египет,",
        "BYZ": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτός, καὶ ἀνεχώρησεν εἰς Αἴγυπτον,",
        "NEO": "Joseph se leva, et la nuit même, prenant l’Enfant avec sa mère, il se retira en Égypte.",
        "NAB": "Joseph rose and took the child and his mother by night and departed for Egypt.",
        "VAT_ES": "José se levantó, tomó de noche al niño y a su madre, y se fue a Egipto.",
        "CEI": "Giuseppe, destatosi, prese con sé il bambino e sua madre nella notte e fuggì in Egitto,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "et erat ibi usque ad obitum Herodis : ut adimpleretur quod dictum est a Domino per prophetam dicentem : Ex Ægypto vocavi filium meum.",
        "LXX": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ τοῦ κυρίου διὰ τοῦ προφήτου, λέγοντος, Ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου.",
        "SYN": "и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.",
        "BYZ": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ τοῦ κυρίου διὰ τοῦ προφήτου, λέγοντος, Ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου.",
        "NEO": "Et il y resta jusqu’à la mort d’Hérode, afin que s’accomplît ce qu’avait dit le Seigneur par le Prophète : « \\+w J|strong=\"G1473\"\\+w*’\\+w ai|strong=\"G1510\"\\+w* rappelé \\+w mon|strong=\"G2532\"\\+w* \\+w fils|strong=\"G5207\"\\+w* \\+w d|strong=\"G1537\"\\+w*’Égypte.+ 2:15 15. Osée, xi, 1. Ces paroles s’appliquent dans le sens historique et immédiat, au peuple juif, que Dieu appelle son fils premier-né (Exod. iv, 22. Comp. Jér. xxxi, 9), et, dans le sens typique, à J.-C., le véritable Fils de Dieu.** »",
        "NAB": "He stayed there until the death of Herod, that what the Lord had said through the prophet might be fulfilled, \"Out of Egypt I called my son.\"",
        "VAT_ES": "Allí permaneció hasta la muerte de Herodes, para que se cumpliera lo que el Señor había anunciado por medio del Profeta: \"Desde Egipto llamé a mi hijo\".",
        "CEI": "dove rimase fino alla morte di Erode, perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta: Dall'Egitto ho chiamato il mio figlio."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Tunc Herodes videns quoniam illusus esset a magis, iratus est valde, et mittens occidit omnes pueros, qui erant in Bethlehem, et in omnibus finibus ejus, a bimatu et infra secundum tempus, quod exquisierat a magis.",
        "LXX": "Τότε Ἡρῴδης, ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων, ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσιν τοῖς ὁρίοις αὐτῆς, ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων.",
        "SYN": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался, и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал от волхвов.",
        "BYZ": "Τότε Ἡρῴδης, ἰδὼν ὅτι ἐνεπαίχθη ὑπὸ τῶν μάγων, ἐθυμώθη λίαν, καὶ ἀποστείλας ἀνεῖλεν πάντας τοὺς παῖδας τοὺς ἐν Βηθλεὲμ καὶ ἐν πᾶσιν τοῖς ὁρίοις αὐτῆς, ἀπὸ διετοῦς καὶ κατωτέρω, κατὰ τὸν χρόνον ὃν ἠκρίβωσεν παρὰ τῶν μάγων.",
        "NEO": "Alors Hérode, voyant que les Mages s’étaient joués de lui, entra dans une grande colère, et envoya tuer tous les enfants qui étaient dans Bethléem et dans les environs, depuis l’âge de deux ans et au-dessous, d’après la date qu’il connaissait exactement par les Mages.",
        "NAB": "When Herod realized that he had been deceived by the magi, he became furious. He ordered the massacre of all the boys in Bethlehem and its vicinity two years old and under, in accordance with the time he had ascertained from the magi.",
        "VAT_ES": "Al verse engañado por los magos, Herodes se enfureció y mandó matar, en Belén y sus alrededores, a todos los niños menores de dos años, de acuerdo con la fecha que los magos le habían indicado.",
        "CEI": "Erode, accortosi che i Magi si erano presi gioco di lui, s'infuriò e mandò ad uccidere tutti i bambini di Betlemme e del suo territorio dai due anni in giù, corrispondenti al tempo su cui era stato informato dai Magi."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Tunc adimpletum est quod dictum est per Jeremiam prophetam dicentem :",
        "LXX": "Τότε ἐπληρώθη τὸ ῥηθὲν ὑπὸ Ἰερεμίου τοῦ προφήτου, λέγοντος,",
        "SYN": "Тогда сбылось реченное через пророка Иеремию, который говорит:",
        "BYZ": "Τότε ἐπληρώθη τὸ ῥηθὲν ὑπὸ Ἰερεμίου τοῦ προφήτου, λέγοντος,",
        "NEO": "Alors fut accompli l’oracle du prophète Jérémie disant :",
        "NAB": "Then was fulfilled what had been said through Jeremiah the prophet:",
        "VAT_ES": "Así se cumplió lo que había sido anunciado por el profeta Jeremías:",
        "CEI": "Allora si adempì quel che era stato detto per mezzo del profeta Geremia:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "[Vox in Rama audita est/ ploratus, et ululatus multus :/ Rachel plorans filios suos,/ et noluit consolari, quia non sunt.]",
        "LXX": "Φωνὴ ἐν Ῥαμᾶ ἠκούσθη, θρῆνος καὶ κλαυθμὸς καὶ ὀδυρμὸς πολύς, Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι, ὅτι οὐκ εἰσίν.",
        "SYN": "глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.",
        "BYZ": "Φωνὴ ἐν Ῥαμᾶ ἠκούσθη, θρῆνος καὶ κλαυθμὸς καὶ ὀδυρμὸς πολύς, Ῥαχὴλ κλαίουσα τὰ τέκνα αὐτῆς, καὶ οὐκ ἤθελεν παρακληθῆναι, ὅτι οὐκ εἰσίν.",
        "NEO": "\\+w Une|strong=\"G2532\"\\+w* \\+w voix|strong=\"G5456\"\\+w* \\+w a|strong=\"G1722\"\\+w* \\+w été|strong=\"G3756\"\\+w* entendue \\+w dans|strong=\"G1722\"\\+w* \\+w Rama|strong=\"G4471\"\\+w*, \\+w des|strong=\"G2532\"\\+w* plaintes \\+w et|strong=\"G2532\"\\+w* \\+w des|strong=\"G2532\"\\+w* \\+w cris|strong=\"G5456\"\\+w* lamentables : \\+w Rachel|strong=\"G4478\"\\+w*+ 2:18 18. Rachel, la mère de Benjamin et des Benjamites, avait été inhumée non loin de Bethléem (Gen. xxxv, 19). Jér. xxi, 15 la représente, pleurant ses enfants réunis à Rama avant de partir pour l’exil de Babylone. D’après S. Matthieu, elle se lève encore une fois de son sépulcre, pour mêler ses cris aux cris des mères inconsolables.* \\+w pleure|strong=\"G2799\"\\+w* \\+w ses|strong=\"G2532\"\\+w* \\+w enfants|strong=\"G5043\"\\+w* ; \\+w et|strong=\"G2532\"\\+w* \\+w elle|strong=\"G2532\"\\+w* \\+w n|strong=\"G3756\"\\+w*’\\+w a|strong=\"G1722\"\\+w* \\+w pas|strong=\"G3756\"\\+w* \\+w voulu|strong=\"G2309\"\\+w* \\+w être|strong=\"G2532\"\\+w* \\+w consolée|strong=\"G3870\"\\+w*, \\+w parce|strong=\"G2532\"\\+w* \\+w qu|strong=\"G3754\"\\+w*’\\+w ils|strong=\"G2532\"\\+w* \\+w ne|strong=\"G3756\"\\+w* \\+w sont|strong=\"G3588\"\\+w* \\+w plus|strong=\"G2532\"\\+w**.",
        "NAB": "\"A voice was heard in Ramah, sobbing and loud lamentation; Rachel weeping for her children, and she would not be consoled, since they were no more.\"",
        "VAT_ES": "\"En Ramá se oyó una voz, hubo lágrimas y gemidos: es Raquel, que llora a sus hijos y no quiere que la consuelen, porque ya no existen\".",
        "CEI": "Un grido è stato udito in Rama, un pianto e un lamento grande; Rachele piange i suoi figli e non vuole essere consolata, perché non sono più."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Defuncto autem Herode, ecce angelus Domini apparuit in somnis Joseph in Ægypto,",
        "LXX": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου, ἰδού, ἄγγελος κυρίου κατ’ ὄναρ φαίνεται τῷ Ἰωσὴφ ἐν Αἰγύπτῳ,",
        "SYN": "По смерти же Ирода, -- се, Ангел Господень во сне является Иосифу в Египте",
        "BYZ": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου, ἰδού, ἄγγελος κυρίου κατ’ ὄναρ φαίνεται τῷ Ἰωσὴφ ἐν Αἰγύπτῳ,",
        "NEO": "Hérode étant mort, voici qu’un ange du Seigneur apparut en songe à Joseph dans la terre d’Égypte,",
        "NAB": "When Herod had died, behold, the angel of the Lord appeared in a dream to Joseph in Egypt",
        "VAT_ES": "Cuando murió Herodes, el Angel del Señor se apareció en sueños a José, que estaba en Egipto,",
        "CEI": "Morto Erode, un angelo del Signore apparve in sogno a Giuseppe in Egitto"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "dicens : Surge, et accipe puerum, et matrem ejus, et vade in terram Israël : defuncti sunt enim qui quærebant animam pueri.",
        "LXX": "λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ πορεύου εἰς γῆν Ἰσραήλ· τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου.",
        "SYN": "и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца.",
        "BYZ": "λέγων, Ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ πορεύου εἰς γῆν Ἰσραήλ· τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου.",
        "NEO": "et lui dit : « Lève-toi, prends l’Enfant et sa mère, et va dans la terre d’Israël, car ceux qui en voulaient+ 2:20 20. Ceux qui en voulaient: pluriel de catégorie, désigne Hérode seul. Allusion à Exod. iv, 19.* à la vie de l’Enfant sont morts. »",
        "NAB": "and said, \"Rise, take the child and his mother and go to the land of Israel, for those who sought the child's life are dead.\"",
        "VAT_ES": "y le dijo: «Levántate, toma al niño y a su madre, y regresa a la tierra de Israel, porque han muerto los que atentaban contra la vida del niño».",
        "CEI": "e gli disse: \"Alzati, prendi con te il bambino e sua madre e và nel paese d'Israele; perché sono morti coloro che insidiavano la vita del bambino\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Qui consurgens, accepit puerum, et matrem ejus, et venit in terram Israël.",
        "LXX": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ ἦλθεν εἰς γῆν Ἰσραήλ.",
        "SYN": "Он встал, взял Младенца и Матерь Его и пришел в землю Израилеву.",
        "BYZ": "Ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ, καὶ ἦλθεν εἰς γῆν Ἰσραήλ.",
        "NEO": "Joseph s’étant levé, prit l’Enfant et sa mère, et vint dans la terre d’Israël.",
        "NAB": "He rose, took the child and his mother, and went to the land of Israel.",
        "VAT_ES": "José se levantó, tomó al niño y a su madre, y entró en la tierra de Israel.",
        "CEI": "Egli, alzatosi, prese con sé il bambino e sua madre, ed entrò nel paese d'Israele."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Audiens autem quod Archelaus regnaret in Judæa pro Herode patre suo, timuit illo ire : et admonitus in somnis, secessit in partes Galilææ.",
        "LXX": "Ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει ἐπὶ τῆς Ἰουδαίας ἀντὶ Ἡρῴδου τοῦ πατρὸς αὐτοῦ, ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ’ ὄναρ, ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,",
        "SYN": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы Галилейские",
        "BYZ": "Ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει ἐπὶ τῆς Ἰουδαίας ἀντὶ Ἡρῴδου τοῦ πατρὸς αὐτοῦ, ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ’ ὄναρ, ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας,",
        "NEO": "Mais, apprenant qu’Archélaüs régnait en Judée à la place d’Hérode, son père, il n’osa y aller, et, ayant été averti en songe, il se retira dans la Galilée",
        "NAB": "But when he heard that Archelaus was ruling over Judea in place of his father Herod, he was afraid to go back there. And because he had been warned in a dream, he departed for the region of Galilee.",
        "VAT_ES": "Pero al saber que Arquelao reinaba en Judea, en lugar de su padre Herodes, tuvo miedo de ir allí y, advertido en sueños, se retiró a la región de Galilea,",
        "CEI": "Avendo però saputo che era re della Giudea Archelào al posto di suo padre Erode, ebbe paura di andarvi. Avvertito poi in sogno, si ritirò nelle regioni della Galilea"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et veniens habitavit in civitate quæ vocatur Nazareth : ut adimpleretur quod dictum est per prophetas : Quoniam Nazaræus vocabitur.",
        "LXX": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ· ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν, ὅτι Ναζωραῖος κληθήσεται.",
        "SYN": "и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.",
        "BYZ": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ· ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν, ὅτι Ναζωραῖος κληθήσεται.",
        "NEO": "et vint habiter une ville nommée Nazareth, afin que s’accomplît ce qu’avaient dit les prophètes : « \\+w Il|strong=\"G2532\"\\+w* \\+w sera|strong=\"G2532\"\\+w* \\+w appelé|strong=\"G2564\"\\+w* \\+w Nazaréen|strong=\"G3480\"\\+w**. »",
        "NAB": "He went and dwelt in a town called Nazareth, so that what had been spoken through the prophets might be fulfilled, \"He shall be called a Nazorean.\"",
        "VAT_ES": "donde se estableció en una ciudad llamada Nazaret. Así se cumplió lo que había sido anunciado por los profetas: \"Será llamado Nazareno\".",
        "CEI": "e, appena giunto, andò ad abitare in una città chiamata Nazaret, perché si adempisse ciò che era stato detto dai profeti: \"Sarà chiamato Nazareno\"."
      }
    }
  }
}