{
  "chapter_id": "MATHE_003",
  "chapter_key": "3",
  "chapter_number": 3,
  "sort_number": 3,
  "name": "3",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 17,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 3:1]",
      "word_count": 5,
      "russian": "В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской",
      "greek": "Ἐν δὲ ταῖς ἡμέραις ἐκείναις παραγίνεται Ἰωάννης ὁ βαπτιστής, κηρύσσων ἐν τῇ ἐρήμῳ τῆς Ἰουδαίας,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 3:2]",
      "word_count": 5,
      "russian": "и говорит: покайтесь, ибо приблизилось Царство Небесное.",
      "greek": "καὶ λέγων, Μετανοεῖτε· ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 3:3]",
      "word_count": 5,
      "russian": "Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.",
      "greek": "Οὗτος γάρ ἐστιν ὁ ῥηθεὶς ὑπὸ Ἠσαΐου τοῦ προφήτου, λέγοντος, Φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, Ἑτοιμάσατε τὴν ὁδὸν κυρίου· εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 3:4]",
      "word_count": 5,
      "russian": "Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.",
      "greek": "Αὐτὸς δὲ ὁ Ἰωάννης εἶχεν τὸ ἔνδυμα αὐτοῦ ἀπὸ τριχῶν καμήλου, καὶ ζώνην δερματίνην περὶ τὴν ὀσφὺν αὐτοῦ· ἡ δὲ τροφὴ αὐτοῦ ἦν ἀκρίδες καὶ μέλι ἄγριον."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 3:5]",
      "word_count": 5,
      "russian": "Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему",
      "greek": "Τότε ἐξεπορεύετο πρὸς αὐτὸν Ἱεροσόλυμα καὶ πᾶσα ἡ Ἰουδαία καὶ πᾶσα ἡ περίχωρος τοῦ Ἰορδάνου·"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 3:6]",
      "word_count": 5,
      "russian": "и крестились от него в Иордане, исповедуя грехи свои.",
      "greek": "καὶ ἐβαπτίζοντο ἐν τῷ Ἰορδάνῃ ὑπ’ αὐτοῦ, ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 3:7]",
      "word_count": 5,
      "russian": "Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?",
      "greek": "Ἰδὼν δὲ πολλοὺς τῶν Φαρισαίων καὶ Σαδδουκαίων ἐρχομένους ἐπὶ τὸ βάπτισμα αὐτοῦ, εἶπεν αὐτοῖς, Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 3:8]",
      "word_count": 5,
      "russian": "сотворите же достойный плод покаяния",
      "greek": "Ποιήσατε οὖν καρπὸν ἄξιον τῆς μετανοίας·"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 3:9]",
      "word_count": 5,
      "russian": "и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.",
      "greek": "καὶ μὴ δόξητε λέγειν ἐν ἑαυτοῖς, Πατέρα ἔχομεν τὸν Ἀβραάμ· λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 3:10]",
      "word_count": 5,
      "russian": "Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.",
      "greek": "Ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 3:11]",
      "word_count": 5,
      "russian": "Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;",
      "greek": "Ἐγὼ μὲν βαπτίζω ὑμᾶς ἐν ὕδατι εἰς μετάνοιαν· ὁ δὲ ὀπίσω μου ἐρχόμενος ἰσχυρότερός μου ἐστίν, οὗ οὐκ εἰμὶ ἱκανὸς τὰ ὑποδήματα βαστάσαι· αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 3:12]",
      "word_count": 5,
      "russian": "лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.",
      "greek": "Οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον αὐτοῦ εἰς τὴν ἀποθήκην, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 3:13]",
      "word_count": 5,
      "russian": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.",
      "greek": "Τότε παραγίνεται ὁ Ἰησοῦς ἀπὸ τῆς Γαλιλαίας ἐπὶ τὸν Ἰορδάνην πρὸς τὸν Ἰωάννην, τοῦ βαπτισθῆναι ὑπ’ αὐτοῦ."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 3:14]",
      "word_count": 5,
      "russian": "Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?",
      "greek": "Ὁ δὲ Ἰωάννης διεκώλυεν αὐτόν, λέγων, Ἐγὼ χρείαν ἔχω ὑπὸ σοῦ βαπτισθῆναι, καὶ σὺ ἔρχῃ πρός με;"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 3:15]",
      "word_count": 5,
      "russian": "Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда Иоанн допускает Его.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν πρὸς αὐτόν, Ἄφες ἄρτι· οὕτως γὰρ πρέπον ἐστὶν ἡμῖν πληρῶσαι πᾶσαν δικαιοσύνην. Τότε ἀφίησιν αὐτόν."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 3:16]",
      "word_count": 5,
      "russian": "И, крестившись, Иисус тотчас вышел из воды, -- и се, отверзлись Ему небеса, и увидел Иоанн Духа Божия, Который сходил, как голубь, и ниспускался на Него.",
      "greek": "Καὶ βαπτισθεὶς ὁ Ἰησοῦς ἀνέβη εὐθὺς ἀπὸ τοῦ ὕδατος· καὶ ἰδού, ἀνεῴχθησαν αὐτῷ οἱ οὐρανοί, καὶ εἶδεν τὸ πνεῦμα τοῦ θεοῦ καταβαῖνον ὡσεὶ περιστερὰν καὶ ἐρχόμενον ἐπ’ αὐτόν."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 3:17]",
      "word_count": 5,
      "russian": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.",
      "greek": "Καὶ ἰδού, φωνὴ ἐκ τῶν οὐρανῶν, λέγουσα, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐν ᾧ εὐδόκησα."
    }
  }
}