{
  "chapter_id": "MATHE_006",
  "chapter_key": "6",
  "chapter_number": 6,
  "sort_number": 6,
  "name": "6",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 34,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 6:1]",
      "word_count": 5,
      "russian": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.",
      "greek": "Προσέχετε τὴν ἐλεημοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων, πρὸς τὸ θεαθῆναι αὐτοῖς· εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν τοῖς οὐρανοῖς."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 6:2]",
      "word_count": 5,
      "russian": "Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.",
      "greek": "Ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 6:3]",
      "word_count": 5,
      "russian": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,",
      "greek": "Σοῦ δὲ ποιοῦντος ἐλεημοσύνην, μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου,"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 6:4]",
      "word_count": 5,
      "russian": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "greek": "ὅπως ᾖ σου ἡ ἐλεημοσύνη ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ αὐτὸς ἀποδώσει σοι ἐν τῷ φανερῷ."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 6:5]",
      "word_count": 5,
      "russian": "И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.",
      "greek": "Καὶ ὅταν προσεύχῃ, οὐκ ἔσῃ ὥσπερ οἱ ὑποκριταί, ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως ἂν φανῶσιν τοῖς ἀνθρώποις· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 6:6]",
      "word_count": 5,
      "russian": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "greek": "Σὺ δέ, ὅταν προσεύχῃ, εἴσελθε εἰς τὸ ταμιεῖόν σου, καὶ κλείσας τὴν θύραν σου, πρόσευξαι τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι ἐν τῷ φανερῷ."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 6:7]",
      "word_count": 5,
      "russian": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;",
      "greek": "Προσευχόμενοι δὲ μὴ βαττολογήσητε, ὥσπερ οἱ ἐθνικοί· δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 6:8]",
      "word_count": 5,
      "russian": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.",
      "greek": "Μὴ οὖν ὁμοιωθῆτε αὐτοῖς· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε, πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 6:9]",
      "word_count": 5,
      "russian": "Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;",
      "greek": "Οὕτως οὖν προσεύχεσθε ὑμεῖς· Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 6:10]",
      "word_count": 5,
      "russian": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;",
      "greek": "Ἐλθέτω ἡ βασιλεία σου. Γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 6:11]",
      "word_count": 5,
      "russian": "хлеб наш насущный дай нам на сей день;",
      "greek": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 6:12]",
      "word_count": 5,
      "russian": "и прости нам долги наши, как и мы прощаем должникам нашим;",
      "greek": "Καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ὀφειλέταις ἡμῶν."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 6:13]",
      "word_count": 5,
      "russian": "и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.",
      "greek": "Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ. Ὅτι σοῦ ἐστιν ἡ βασιλεία καὶ ἡ δύναμις καὶ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀμήν."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 6:14]",
      "word_count": 5,
      "russian": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,",
      "greek": "Ἐὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος·"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 6:15]",
      "word_count": 5,
      "russian": "а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.",
      "greek": "ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 6:16]",
      "word_count": 5,
      "russian": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.",
      "greek": "Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὥσπερ οἱ ὑποκριταὶ σκυθρωποί· ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν, ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 6:17]",
      "word_count": 5,
      "russian": "А ты, когда постишься, помажь голову твою и умой лице твое,",
      "greek": "Σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλήν, καὶ τὸ πρόσωπόν σου νίψαι,"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 6:18]",
      "word_count": 5,
      "russian": "чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
      "greek": "ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων, ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 6:19]",
      "word_count": 5,
      "russian": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,",
      "greek": "Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν·"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 6:20]",
      "word_count": 5,
      "russian": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,",
      "greek": "θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 6:21]",
      "word_count": 5,
      "russian": "ибо где сокровище ваше, там будет и сердце ваше.",
      "greek": "Ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ ἔσται καὶ ἡ καρδία ὑμῶν."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 6:22]",
      "word_count": 5,
      "russian": "Светильник для тела есть око. Итак, если око твое будет чисто, то все тело твое будет светло;",
      "greek": "Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ἐὰν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, ὅλον τὸ σῶμά σου φωτεινὸν ἔσται·"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 6:23]",
      "word_count": 5,
      "russian": "если же око твое будет худо, то все тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?",
      "greek": "ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτεινὸν ἔσται. Εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον;"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 6:24]",
      "word_count": 5,
      "russian": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.",
      "greek": "Οὐδεὶς δύναται δυσὶν κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει, καὶ τὸν ἕτερον ἀγαπήσει· ἢ ἑνὸς ἀνθέξεται, καὶ τοῦ ἑτέρου καταφρονήσει. Οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 6:25]",
      "word_count": 5,
      "russian": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?",
      "greek": "Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε καὶ τί πίητε· μηδὲ τῷ σώματι ὑμῶν, τί ἐνδύσησθε. Οὐχὶ ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος;"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 6:26]",
      "word_count": 5,
      "russian": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?",
      "greek": "Ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά· οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν;"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 6:27]",
      "word_count": 5,
      "russian": "Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?",
      "greek": "Τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 6:28]",
      "word_count": 5,
      "russian": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;",
      "greek": "Καὶ περὶ ἐνδύματος τί μεριμνᾶτε; Καταμάθετε τὰ κρίνα τοῦ ἀγροῦ, πῶς αὐξάνει· οὐ κοπιᾷ, οὐδὲ νήθει·"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 6:29]",
      "word_count": 5,
      "russian": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;",
      "greek": "λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 6:30]",
      "word_count": 5,
      "russian": "если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!",
      "greek": "Εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ, σήμερον ὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 6:31]",
      "word_count": 5,
      "russian": "Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?",
      "greek": "Μὴ οὖν μεριμνήσητε, λέγοντες, Τί φάγωμεν, ἢ τί πίωμεν, ἢ τί περιβαλώμεθα;"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 6:32]",
      "word_count": 5,
      "russian": "потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.",
      "greek": "Πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητεῖ· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 6:33]",
      "word_count": 5,
      "russian": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
      "greek": "Ζητεῖτε δὲ πρῶτον τὴν βασιλείαν τοῦ θεοῦ καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 6:34]",
      "word_count": 5,
      "russian": "Итак не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы.",
      "greek": "Μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον· ἡ γὰρ αὔριον μεριμνήσει τὰ ἑαυτῆς. Ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς."
    }
  }
}