{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_006",
  "book_key": "MATHE",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Attendite ne justitiam vestram faciatis coram hominibus, ut videamini ab eis : alioquin mercedem non habebitis apud Patrem vestrum qui in cælis est.",
        "LXX": "Προσέχετε τὴν ἐλεημοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων, πρὸς τὸ θεαθῆναι αὐτοῖς· εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν τοῖς οὐρανοῖς.",
        "SYN": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.",
        "BYZ": "Προσέχετε τὴν ἐλεημοσύνην ὑμῶν μὴ ποιεῖν ἔμπροσθεν τῶν ἀνθρώπων, πρὸς τὸ θεαθῆναι αὐτοῖς· εἰ δὲ μήγε, μισθὸν οὐκ ἔχετε παρὰ τῷ πατρὶ ὑμῶν τῷ ἐν τοῖς οὐρανοῖς.",
        "NEO": "Gardez-vous de faire vos bonnes œuvres devant les hommes, pour être vus d’eux : autrement vous n’aurez pas de récompense auprès de votre Père qui est dans les cieux.",
        "NAB": "\"(But) take care not to perform righteous deeds in order that people may see them; otherwise, you will have no recompense from your heavenly Father.",
        "VAT_ES": "Tengan cuidado de no practicar su justicia delante de los hombres para ser vistos por ellos: de lo contrario, no recibirán ninguna recompensa del Padre que está en el cielo.",
        "CEI": "Guardatevi dal praticare le vostre buone opere davanti agli uomini per essere da loro ammirati, altrimenti non avrete ricompensa presso il Padre vostro che è nei cieli."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Cum ergo facis eleemosynam, noli tuba canere ante te, sicut hypocritæ faciunt in synagogis, et in vicis, ut honorificentur ab hominibus. Amen dico vobis, receperunt mercedem suam.",
        "LXX": "Ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "SYN": "Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.",
        "BYZ": "¶Ὅταν οὖν ποιῇς ἐλεημοσύνην, μὴ σαλπίσῃς ἔμπροσθέν σου, ὥσπερ οἱ ὑποκριταὶ ποιοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς ῥύμαις, ὅπως δοξασθῶσιν ὑπὸ τῶν ἀνθρώπων· ἀμὴν λέγω ὑμῖν, ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "NEO": "Quand donc tu fais l’aumône, ne sonne pas de la trompette devant toi+ 6:2 VI, 2. Sonner de la trompette doit s’entendre dans le sens métaphorique : n’agissez pas avec ostentation.*, comme font les hypocrites dans les synagogues et dans les rues, afin d’être honorés des hommes. En vérité, je vous le dis, ils ont reçu leur récompense.",
        "NAB": "When you give alms, do not blow a trumpet before you, as the hypocrites do in the synagogues and in the streets to win the praise of others. Amen, I say to you, they have received their reward.",
        "VAT_ES": "Por lo tanto, cuando des limosna, no lo vayas pregonando delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser honrados por los hombres. Les aseguro que ellos ya tienen su recompensa.",
        "CEI": "Quando dunque fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade per essere lodati dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Te autem faciente eleemosynam, nesciat sinistra tua quid faciat dextera tua :",
        "LXX": "Σοῦ δὲ ποιοῦντος ἐλεημοσύνην, μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου,",
        "SYN": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,",
        "BYZ": "Σοῦ δὲ ποιοῦντος ἐλεημοσύνην, μὴ γνώτω ἡ ἀριστερά σου τί ποιεῖ ἡ δεξιά σου,",
        "NEO": "Pour toi, quand tu fais l’aumône, que ta main gauche ne sache pas ce que fait ta main droite,",
        "NAB": "But when you give alms, do not let your left hand know what your right is doing,",
        "VAT_ES": "Cuando tú des limosna, que tu mano izquierda ignore lo que hace la derecha,",
        "CEI": "Quando invece tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "ut sit eleemosyna tua in abscondito, et Pater tuus, qui videt in abscondito, reddet tibi.",
        "LXX": "ὅπως ᾖ σου ἡ ἐλεημοσύνη ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ αὐτὸς ἀποδώσει σοι ἐν τῷ φανερῷ.",
        "SYN": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
        "BYZ": "ὅπως ᾖ σου ἡ ἐλεημοσύνη ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ αὐτὸς ἀποδώσει σοι ἐν τῷ φανερῷ.",
        "NEO": "afin que ton aumône soit dans le secret ; et ton Père, qui voit dans le secret, te le rendra.",
        "NAB": "so that your almsgiving may be secret. And your Father who sees in secret will repay you.",
        "VAT_ES": "para que tu limosna quede en secreto; y tu Padre, que ve en lo secreto, te recompensará.",
        "CEI": "perché la tua elemosina resti segreta; e il Padre tuo, che vede nel segreto, ti ricompenserà."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et cum oratis, non eritis sicut hypocritæ qui amant in synagogis et in angulis platearum stantes orare, ut videantur ab hominibus : amen dico vobis, receperunt mercedem suam.",
        "LXX": "Καὶ ὅταν προσεύχῃ, οὐκ ἔσῃ ὥσπερ οἱ ὑποκριταί, ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως ἂν φανῶσιν τοῖς ἀνθρώποις· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "SYN": "И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.",
        "BYZ": "¶Καὶ ὅταν προσεύχῃ, οὐκ ἔσῃ ὥσπερ οἱ ὑποκριταί, ὅτι φιλοῦσιν ἐν ταῖς συναγωγαῖς καὶ ἐν ταῖς γωνίαις τῶν πλατειῶν ἑστῶτες προσεύχεσθαι, ὅπως ἂν φανῶσιν τοῖς ἀνθρώποις· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "NEO": "Lorsque vous priez, ne faites pas comme les hypocrites, qui aiment à prier debout dans les synagogues et au coin des rues, afin d’être vus des hommes. En vérité, je vous le dis, ils ont reçu leur récompense.",
        "NAB": "\"When you pray, do not be like the hypocrites, who love to stand and pray in the synagogues and on street corners so that others may see them. Amen, I say to you, they have received their reward.",
        "VAT_ES": "Cuando ustedes oren, no hagan como los hipócritas: a ellos les gusta orar de pie en las sinagogas y en las esquinas de las calles, para ser vistos. Les aseguro que ellos ya tienen su recompensa.",
        "CEI": "Quando pregate, non siate simili agli ipocriti che amano pregare stando ritti nelle sinagoghe e negli angoli delle piazze, per essere visti dagli uomini. In verità vi dico: hanno già ricevuto la loro ricompensa."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Tu autem cum oraveris, intra in cubiculum tuum, et clauso ostio, ora Patrem tuum in abscondito : et Pater tuus, qui videt in abscondito, reddet tibi.",
        "LXX": "Σὺ δέ, ὅταν προσεύχῃ, εἴσελθε εἰς τὸ ταμιεῖόν σου, καὶ κλείσας τὴν θύραν σου, πρόσευξαι τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι ἐν τῷ φανερῷ.",
        "SYN": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
        "BYZ": "Σὺ δέ, ὅταν προσεύχῃ, εἴσελθε εἰς τὸ ταμιεῖόν σου, καὶ κλείσας τὴν θύραν σου, πρόσευξαι τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι ἐν τῷ φανερῷ.",
        "NEO": "Pour toi, quand tu veux prier, entre dans ta chambre, et, ayant fermé ta porte, prie ton Père qui est présent dans le secret ; et ton Père, qui voit dans le secret, te le rendra+ 6:6 6. Vulg. Prie ton Père dans ce lieu secret.*.",
        "NAB": "But when you pray, go to your inner room, close the door, and pray to your Father in secret. And your Father who sees in secret will repay you.",
        "VAT_ES": "Tú, en cambio, cuando ores, retírate a tu habitación, cierra la puerta y ora a tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.",
        "CEI": "Tu invece, quando preghi, entra nella tua camera e, chiusa la porta, prega il Padre tuo nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Orantes autem, nolite multum loqui, sicut ethnici, putant enim quod in multiloquio suo exaudiantur.",
        "LXX": "Προσευχόμενοι δὲ μὴ βαττολογήσητε, ὥσπερ οἱ ἐθνικοί· δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται.",
        "SYN": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;",
        "BYZ": "Προσευχόμενοι δὲ μὴ βαττολογήσητε, ὥσπερ οἱ ἐθνικοί· δοκοῦσιν γὰρ ὅτι ἐν τῇ πολυλογίᾳ αὐτῶν εἰσακουσθήσονται.",
        "NEO": "Dans vos prières, ne multipliez pas les paroles, comme font les païens, qui s’imaginent être exaucés à force de paroles.",
        "NAB": "In praying, do not babble like the pagans, who think that they will be heard because of their many words.",
        "VAT_ES": "Cuando oren, no hablen mucho, como hacen los paganos: ellos creen que por mucho hablar serán escuchados.",
        "CEI": "Pregando poi, non sprecate parole come i pagani, i quali credono di venire ascoltati a forza di parole."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Nolite ergo assimilari eis : scit enim Pater vester, quid opus sit vobis, antequam petatis eum.",
        "LXX": "Μὴ οὖν ὁμοιωθῆτε αὐτοῖς· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε, πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν.",
        "SYN": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.",
        "BYZ": "Μὴ οὖν ὁμοιωθῆτε αὐτοῖς· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὧν χρείαν ἔχετε, πρὸ τοῦ ὑμᾶς αἰτῆσαι αὐτόν.",
        "NEO": "Ne leur ressemblez pas, car votre Père sait de quoi vous avez besoin, avant que vous le lui demandiez.",
        "NAB": "Do not be like them. Your Father knows what you need before you ask him.",
        "VAT_ES": "No hagan como ellos, porque el Padre que está en el cielo sabe bien qué es lo que les hace falta, antes de que se lo pidan.",
        "CEI": "Non siate dunque come loro, perché il Padre vostro sa di quali cose avete bisogno ancor prima che gliele chiediate."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Sic ergo vos orabitis : [Pater noster, qui es in cælis,/ sanctificetur nomen tuum./",
        "LXX": "Οὕτως οὖν προσεύχεσθε ὑμεῖς· Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου.",
        "SYN": "Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;",
        "BYZ": "Οὕτως οὖν προσεύχεσθε ὑμεῖς· Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου.",
        "NEO": "Vous prierez donc ainsi :",
        "NAB": "\"This is how you are to pray: Our Father in heaven, hallowed be your name,",
        "VAT_ES": "Ustedes oren de esta manera: Padre nuestro, que estás en el cielo, santificado sea tu Nombre,",
        "CEI": "Voi dunque pregate così: Padre nostro che sei nei cieli, sia santificato il tuo nome;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Adveniat regnum tuum ;/ fiat voluntas tua, sicut in cælo et in terra./",
        "LXX": "Ἐλθέτω ἡ βασιλεία σου. Γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς.",
        "SYN": "да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;",
        "BYZ": "Ἐλθέτω ἡ βασιλεία σου. Γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς.",
        "NEO": "Que ton règne arrive ; que ta volonté soit faite sur la terre comme au ciel.",
        "NAB": "your kingdom come, your will be done, on earth as in heaven.",
        "VAT_ES": "que venga tu Reino, que se haga tu voluntad en la tierra como en el cielo.",
        "CEI": "venga il tuo regno; sia fatta la tua volontà, come in cielo così in terra."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Panem nostrum supersubstantialem da nobis hodie,/",
        "LXX": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον.",
        "SYN": "хлеб наш насущный дай нам на сей день;",
        "BYZ": "Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δὸς ἡμῖν σήμερον.",
        "NEO": "Donne-nous aujourd’hui le pain nécessaire à notre subsistance+ 6:11 11. Nécessaire à notre subsistance: c’est le même terme que la Vulgate a rendu en S. Luc xi, 3 par \\+qt quotidien\\+qt*, équivalent pour le sens.*.",
        "NAB": "Give us today our daily bread;",
        "VAT_ES": "Danos hoy nuestro pan de cada día.",
        "CEI": "Dacci oggi il nostro pane quotidiano,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "et dimitte nobis debita nostra,/ sicut et nos dimittimus debitoribus nostris./",
        "LXX": "Καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ὀφειλέταις ἡμῶν.",
        "SYN": "и прости нам долги наши, как и мы прощаем должникам нашим;",
        "BYZ": "Καὶ ἄφες ἡμῖν τὰ ὀφειλήματα ἡμῶν, ὡς καὶ ἡμεῖς ἀφίεμεν τοῖς ὀφειλέταις ἡμῶν.",
        "NEO": "Remets-nous nos dettes, comme nous remettons les leurs à ceux qui nous doivent.",
        "NAB": "and forgive us our debts, as we forgive our debtors;",
        "VAT_ES": "Perdona nuestras ofensas, como nosotros perdonamos a los que nos han ofendido.",
        "CEI": "e rimetti a noi i nostri debiti come noi li rimettiamo ai nostri debitori,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Et ne nos inducas in tentationem,/ sed libera nos a malo. Amen.]",
        "LXX": "Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ. Ὅτι σοῦ ἐστιν ἡ βασιλεία καὶ ἡ δύναμις καὶ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀμήν.",
        "SYN": "и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.",
        "BYZ": "Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ. Ὅτι σοῦ ἐστιν ἡ βασιλεία καὶ ἡ δύναμις καὶ ἡ δόξα εἰς τοὺς αἰῶνας. Ἀμήν.",
        "NEO": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal.",
        "NAB": "and do not subject us to the final test, but deliver us from the evil one.",
        "VAT_ES": "No nos dejes caer en la tentación, sino líbranos del mal.",
        "CEI": "e non ci indurre in tentazione, ma liberaci dal male."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Si enim dimiseritis hominibus peccata eorum : dimittet et vobis Pater vester cælestis delicta vestra.",
        "LXX": "Ἐὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος·",
        "SYN": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,",
        "BYZ": "Ἐὰν γὰρ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, ἀφήσει καὶ ὑμῖν ὁ πατὴρ ὑμῶν ὁ οὐράνιος·",
        "NEO": "Car si vous pardonnez aux hommes leurs offenses, votre Père céleste vous pardonnera aussi.",
        "NAB": "If you forgive others their transgressions, your heavenly Father will forgive you.",
        "VAT_ES": "Si perdonan sus faltas a los demás, el Padre que está en el cielo también los perdonará a ustedes.",
        "CEI": "Se voi infatti perdonerete agli uomini le loro colpe, il Padre vostro celeste perdonerà anche a voi;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Si autem non dimiseritis hominibus : nec Pater vester dimittet vobis peccata vestra.",
        "LXX": "ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν.",
        "SYN": "а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.",
        "BYZ": "ἐὰν δὲ μὴ ἀφῆτε τοῖς ἀνθρώποις τὰ παραπτώματα αὐτῶν, οὐδὲ ὁ πατὴρ ὑμῶν ἀφήσει τὰ παραπτώματα ὑμῶν.",
        "NEO": "Mais si vous ne pardonnez pas aux hommes, votre Père ne pardonnera pas non plus vos offenses.",
        "NAB": "But if you do not forgive others, neither will your Father forgive your transgressions.",
        "VAT_ES": "Pero si no perdonan a los demás, tampoco el Padre los perdonará a ustedes.",
        "CEI": "ma se voi non perdonerete agli uomini, neppure il Padre vostro perdonerà le vostre colpe."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Cum autem jejunatis, nolite fieri sicut hypocritæ, tristes. Exterminant enim facies suas, ut appareant hominibus jejunantes. Amen dico vobis, quia receperunt mercedem suam.",
        "LXX": "Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὥσπερ οἱ ὑποκριταὶ σκυθρωποί· ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν, ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "SYN": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.",
        "BYZ": "¶Ὅταν δὲ νηστεύητε, μὴ γίνεσθε ὥσπερ οἱ ὑποκριταὶ σκυθρωποί· ἀφανίζουσιν γὰρ τὰ πρόσωπα αὐτῶν, ὅπως φανῶσιν τοῖς ἀνθρώποις νηστεύοντες· ἀμὴν λέγω ὑμῖν ὅτι ἀπέχουσιν τὸν μισθὸν αὐτῶν.",
        "NEO": "Lorsque vous jeûnez, ne prenez pas un air sombre, comme font les hypocrites, qui exténuent leur visage, pour faire paraître aux hommes qu’ils jeûnent. En vérité, je vous le dis, ils ont reçu leur récompense.",
        "NAB": "\"When you fast, do not look gloomy like the hypocrites. They neglect their appearance, so that they may appear to others to be fasting. Amen, I say to you, they have received their reward.",
        "VAT_ES": "Cuando ustedes ayunen, no pongan cara triste, como hacen los hipócritas, que desfiguran su rostro para que se note que ayunan. Les aseguro que con eso, ya han recibido su recompensa.",
        "CEI": "E quando digiunate, non assumete aria malinconica come gli ipocriti, che si sfigurano la faccia per far vedere agli uomini che digiunano. In verità vi dico: hanno già ricevuto la loro ricompensa."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Tu autem, cum jejunas, unge caput tuum, et faciem tuam lava,",
        "LXX": "Σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλήν, καὶ τὸ πρόσωπόν σου νίψαι,",
        "SYN": "А ты, когда постишься, помажь голову твою и умой лице твое,",
        "BYZ": "Σὺ δὲ νηστεύων ἄλειψαί σου τὴν κεφαλήν, καὶ τὸ πρόσωπόν σου νίψαι,",
        "NEO": "Pour toi, quand tu jeûnes, parfume ta tête et lave ton visage,",
        "NAB": "But when you fast, anoint your head and wash your face,",
        "VAT_ES": "Tú, en cambio, cuando ayunes, perfuma tu cabeza y lava tu rostro,",
        "CEI": "Tu invece, quando digiuni, profumati la testa e lavati il volto,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "ne videaris hominibus jejunans, sed Patri tuo, qui est in abscondito : et Pater tuus, qui videt in abscondito, reddet tibi.",
        "LXX": "ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων, ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι.",
        "SYN": "чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.",
        "BYZ": "ὅπως μὴ φανῇς τοῖς ἀνθρώποις νηστεύων, ἀλλὰ τῷ πατρί σου τῷ ἐν τῷ κρυπτῷ· καὶ ὁ πατήρ σου ὁ βλέπων ἐν τῷ κρυπτῷ ἀποδώσει σοι.",
        "NEO": "afin qu’il ne paraisse pas aux hommes que tu jeûnes, mais à ton Père qui est présent dans le secret ; et ton Père, qui voit dans le secret, te le rendra.",
        "NAB": "so that you may not appear to be fasting, except to your Father who is hidden. And your Father who sees what is hidden will repay you.",
        "VAT_ES": "para que tu ayuno no sea conocido por los hombres, sino por tu Padre que está en lo secreto; y tu Padre, que ve en lo secreto, te recompensará.",
        "CEI": "perché la gente non veda che tu digiuni, ma solo tuo Padre che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Nolite thesaurizare vobis thesauros in terra : ubi ærugo, et tinea demolitur : et ubi fures effodiunt, et furantur.",
        "LXX": "Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν·",
        "SYN": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,",
        "BYZ": "¶Μὴ θησαυρίζετε ὑμῖν θησαυροὺς ἐπὶ τῆς γῆς, ὅπου σὴς καὶ βρῶσις ἀφανίζει, καὶ ὅπου κλέπται διορύσσουσιν καὶ κλέπτουσιν·",
        "NEO": "Ne vous amassez pas des trésors sur la terre, où la rouille et les vers rongent, et où les voleurs percent les murs et dérobent.",
        "NAB": "\"Do not store up for yourselves treasures on earth, where moth and decay destroy, and thieves break in and steal.",
        "VAT_ES": "No acumulen tesoros en la tierra, donde la polilla y la herrumbre los consumen, y los ladrones perforan las paredes y los roban.",
        "CEI": "Non accumulatevi tesori sulla terra, dove tignola e ruggine consumano e dove ladri scassinano e rubano;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Thesaurizate autem vobis thesauros in cælo, ubi neque ærugo, neque tinea demolitur, et ubi fures non effodiunt, nec furantur.",
        "LXX": "θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν.",
        "SYN": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,",
        "BYZ": "θησαυρίζετε δὲ ὑμῖν θησαυροὺς ἐν οὐρανῷ, ὅπου οὔτε σὴς οὔτε βρῶσις ἀφανίζει, καὶ ὅπου κλέπται οὐ διορύσσουσιν οὐδὲ κλέπτουσιν.",
        "NEO": "Mais amassez-vous des trésors dans le ciel, où ni les vers ni la rouille ne rongent, et où les voleurs ne percent pas les murs ni ne dérobent.",
        "NAB": "But store up treasures in heaven, where neither moth nor decay destroys, nor thieves break in and steal.",
        "VAT_ES": "Acumulen, en cambio, tesoros en el cielo, donde no hay polilla ni herrumbre que los consuma, ni ladrones que perforen y roben.",
        "CEI": "accumulatevi invece tesori nel cielo, dove né tignola né ruggine consumano, e dove ladri non scassinano e non rubano."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Ubi enim est thesaurus tuus, ibi est et cor tuum.",
        "LXX": "Ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ ἔσται καὶ ἡ καρδία ὑμῶν.",
        "SYN": "ибо где сокровище ваше, там будет и сердце ваше.",
        "BYZ": "Ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ ἔσται καὶ ἡ καρδία ὑμῶν.",
        "NEO": "Car là où est votre trésor, là aussi sera votre cœur.",
        "NAB": "For where your treasure is, there also will your heart be.",
        "VAT_ES": "Allí donde esté tu tesoro, estará también tu corazón.",
        "CEI": "Perché là dov'è il tuo tesoro, sarà anche il tuo cuore."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Lucerna corporis tui est oculus tuus. Si oculus tuus fuerit simplex, totum corpus tuum lucidum erit.",
        "LXX": "Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ἐὰν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, ὅλον τὸ σῶμά σου φωτεινὸν ἔσται·",
        "SYN": "Светильник для тела есть око. Итак, если око твое будет чисто, то все тело твое будет светло;",
        "BYZ": "Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ἐὰν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, ὅλον τὸ σῶμά σου φωτεινὸν ἔσται·",
        "NEO": "La lampe du corps, c’est l’œil. Si ton œil est sain, tout ton corps sera dans la lumière ;",
        "NAB": "\"The lamp of the body is the eye. If your eye is sound, your whole body will be filled with light;",
        "VAT_ES": "La lámpara del cuerpo es el ojo. Si el ojo está sano, todo el cuerpo estará iluminado.",
        "CEI": "La lucerna del corpo è l'occhio; se dunque il tuo occhio è chiaro, tutto il tuo corpo sarà nella luce;"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Si autem oculus tuus fuerit nequam, totum corpus tuum tenebrosum erit. Si ergo lumen, quod in te est, tenebræ sunt : ipsæ tenebræ quantæ erunt ?",
        "LXX": "ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτεινὸν ἔσται. Εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον;",
        "SYN": "если же око твое будет худо, то все тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?",
        "BYZ": "ἐὰν δὲ ὁ ὀφθαλμός σου πονηρὸς ᾖ, ὅλον τὸ σῶμά σου σκοτεινὸν ἔσται. Εἰ οὖν τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν, τὸ σκότος πόσον;",
        "NEO": "mais si ton œil est mauvais, tout ton corps sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, combien grandes seront les ténèbres !",
        "NAB": "but if your eye is bad, your whole body will be in darkness. And if the light in you is darkness, how great will the darkness be.",
        "VAT_ES": "Pero si el ojo está enfermo, todo el cuerpo estará en tinieblas. Si la luz que hay en ti se oscurece, &iexcl;cuánta oscuridad habrá!",
        "CEI": "ma se il tuo occhio è malato, tutto il tuo corpo sarà tenebroso. Se dunque la luce che è in te è tenebra, quanto grande sarà la tenebra!"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Nemo potest duobus dominis servire : aut enim unum odio habebit, et alterum diliget : aut unum sustinebit, et alterum contemnet. Non potestis Deo servire et mammonæ.",
        "LXX": "Οὐδεὶς δύναται δυσὶν κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει, καὶ τὸν ἕτερον ἀγαπήσει· ἢ ἑνὸς ἀνθέξεται, καὶ τοῦ ἑτέρου καταφρονήσει. Οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.",
        "SYN": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.",
        "BYZ": "Οὐδεὶς δύναται δυσὶν κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει, καὶ τὸν ἕτερον ἀγαπήσει· ἢ ἑνὸς ἀνθέξεται, καὶ τοῦ ἑτέρου καταφρονήσει. Οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.",
        "NEO": "Nul ne peut servir deux maîtres : car ou il haïra l’un et aimera l’autre, ou il s’attachera à l’un et méprisera l’autre. Vous ne pouvez servir Dieu et la Richesse+ 6:24 24, La Richesse personnifiée. La Vulg. comme le texte grec, a gardé ici le mot \\+qt Mammona\\+qt*, ou plutôt \\+qt Mamôna\\+qt*, nom syro-chaldaïque de la richesse.*.",
        "NAB": "\"No one can serve two masters. He will either hate one and love the other, or be devoted to one and despise the other. You cannot serve God and mammon.",
        "VAT_ES": "Nadie puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien, se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero.",
        "CEI": "Nessuno può servire a due padroni: o odierà l'uno e amerà l'altro, o preferirà l'uno e disprezzerà l'altro: non potete servire a Dio e a mammona."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Ideo dico vobis, ne solliciti sitis animæ vestræ quid manducetis, neque corpori vestro quid induamini. Nonne anima plus est quam esca, et corpus plus quam vestimentum ?",
        "LXX": "Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε καὶ τί πίητε· μηδὲ τῷ σώματι ὑμῶν, τί ἐνδύσησθε. Οὐχὶ ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος;",
        "SYN": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?",
        "BYZ": "Διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε καὶ τί πίητε· μηδὲ τῷ σώματι ὑμῶν, τί ἐνδύσησθε. Οὐχὶ ἡ ψυχὴ πλεῖόν ἐστιν τῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος;",
        "NEO": "C’est pourquoi je vous dis : Ne vous inquiétez pas pour votre vie, de ce que vous mangerez ou boirez ; ni pour votre corps, de quoi vous le vêtirez. La vie n’est-elle pas plus que la nourriture, et le corps plus que le vêtement ?",
        "NAB": "\"Therefore I tell you, do not worry about your life, what you will eat (or drink), or about your body, what you will wear. Is not life more than food and the body more than clothing?",
        "VAT_ES": "Por eso les digo: No se inquieten por su vida, pensando qué van a comer, ni por su cuerpo, pensando con qué se van a vestir. &iquest;No vale acaso más la vida que la comida y el cuerpo más que el vestido?",
        "CEI": "Perciò vi dico: per la vostra vita non affannatevi di quello che mangerete o berrete, e neanche per il vostro corpo, di quello che indosserete; la vita forse non vale più del cibo e il corpo più del vestito?"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Respicite volatilia cæli, quoniam non serunt, neque metunt, neque congregant in horrea : et Pater vester cælestis pascit illa. Nonne vos magis pluris estis illis ?",
        "LXX": "Ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά· οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν;",
        "SYN": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?",
        "BYZ": "Ἐμβλέψατε εἰς τὰ πετεινὰ τοῦ οὐρανοῦ, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οὐδὲ συνάγουσιν εἰς ἀποθήκας, καὶ ὁ πατὴρ ὑμῶν ὁ οὐράνιος τρέφει αὐτά· οὐχ ὑμεῖς μᾶλλον διαφέρετε αὐτῶν;",
        "NEO": "Regardez les oiseaux du ciel : ils ne sèment ni ne moissonnent, ils n’amassent rien dans des greniers, et votre Père céleste les nourrit. Ne valez-vous pas beaucoup plus qu’eux ?",
        "NAB": "Look at the birds in the sky; they do not sow or reap, they gather nothing into barns, yet your heavenly Father feeds them. Are not you more important than they?",
        "VAT_ES": "Miren los pájaros del cielo: ellos no siembran ni cosechan, ni acumulan en graneros, y sin embargo, el Padre que está en el cielo los alimenta. &iquest;No valen ustedes acaso más que ellos?",
        "CEI": "Guardate gli uccelli del cielo: non seminano, né mietono, né ammassano nei granai; eppure il Padre vostro celeste li nutre. Non contate voi forse più di loro?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Quis autem vestrum cogitans potest adjicere ad staturam suam cubitum unum ?",
        "LXX": "Τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;",
        "SYN": "Да и кто из вас, заботясь, может прибавить себе росту _хотя_ на один локоть?",
        "BYZ": "Τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;",
        "NEO": "Qui de vous, à force de soucis, pourrait ajouter une coudée à la longueur de sa vie ?+ 6:27 27. La première et principale signification du mot grec est celle de durée, longueur de la vie. Le sens de croissance comme signe de l’âge (d’où taille, stature) n’est que secondaire. Ce dernier sens, adopté par la Vulgate, ne convint guère au contexte. Ajouter une coudée à sa taille, ce serait l’augmenter considérablement, et il paraît bien ici que le Sauveur veut parler d’une très faible mesure. Puis, quel intérêt peut-il y avoir à ajouter une coudée à sa taille ? Le contexte montre qu’il s’agit ici du souci quotidien de l’existence. Ajouter à la durée de sa vie la longueur d’une coudée, c’est ajouter aussi peu que possible. Ainsi dans le Ps. xxxix (Vulg. 38), 6, on applique à la durée les mesures de l’espace : « Quelques palmes (largeur de la main) c’est ce que vous m’avez donné de jours. »*",
        "NAB": "Can any of you by worrying add a single moment to your life-span?",
        "VAT_ES": "&iquest;Quién de ustedes, por mucho que se inquiete, puede añadir un solo instante al tiempo de su vida?",
        "CEI": "E chi di voi, per quanto si dia da fare, può aggiungere un'ora sola alla sua vita?"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Et de vestimento quid solliciti estis ? Considerate lilia agri quomodo crescunt : non laborant, neque nent.",
        "LXX": "Καὶ περὶ ἐνδύματος τί μεριμνᾶτε; Καταμάθετε τὰ κρίνα τοῦ ἀγροῦ, πῶς αὐξάνει· οὐ κοπιᾷ, οὐδὲ νήθει·",
        "SYN": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;",
        "BYZ": "Καὶ περὶ ἐνδύματος τί μεριμνᾶτε; Καταμάθετε τὰ κρίνα τοῦ ἀγροῦ, πῶς αὐξάνει· οὐ κοπιᾷ, οὐδὲ νήθει·",
        "NEO": "Et pourquoi vous inquiétez-vous pour le vêtement ? Considérez les lis des champs, comment ils croissent : ils ne travaillent, ni ne filent.",
        "NAB": "Why are you anxious about clothes? Learn from the way the wild flowers grow. They do not work or spin.",
        "VAT_ES": "&iquest;Y por qué se inquietan por el vestido? Miren los lirios del campo, cómo van creciendo sin fatigarse ni tejer.",
        "CEI": "E perché vi affannate per il vestito? Osservate come crescono i gigli del campo: non lavorano e non filano."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Dico autem vobis, quoniam nec Salomon in omni gloria sua coopertus est sicut unum ex istis.",
        "LXX": "λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
        "SYN": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;",
        "BYZ": "λέγω δὲ ὑμῖν ὅτι οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.",
        "NEO": "Et cependant je vous dis que Salomon même, dans toute sa gloire, n’a pas été vêtu comme l’un d’eux.",
        "NAB": "But I tell you that not even Solomon in all his splendor was clothed like one of them.",
        "VAT_ES": "Yo les aseguro que ni Salomón, en el esplendor de su gloria, se vistió como uno de ellos.",
        "CEI": "Eppure io vi dico che neanche Salomone, con tutta la sua gloria, vestiva come uno di loro."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Si autem fnum agri, quod hodie est, et cras in clibanum mittitur, Deus sic vestit, quanto magis vos modicæ fidei ?",
        "LXX": "Εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ, σήμερον ὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;",
        "SYN": "если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!",
        "BYZ": "Εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ, σήμερον ὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ θεὸς οὕτως ἀμφιέννυσιν, οὐ πολλῷ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;",
        "NEO": "Que si Dieu revêt ainsi l’herbe des champs, qui est aujourd’hui et demain sera jetée au four, ne le fera-t-il pas bien plus pour vous, gens de peu de foi ?",
        "NAB": "If God so clothes the grass of the field, which grows today and is thrown into the oven tomorrow, will he not much more provide for you, O you of little faith?",
        "VAT_ES": "Si Dios viste así la hierba de los campos, que hoy existe y mañana será echada al fuego, &iexcl;cuánto más hará por ustedes, hombres de poca fe!",
        "CEI": "Ora se Dio veste così l'erba del campo, che oggi c'è e domani verrà gettata nel forno, non farà assai più per voi, gente di poca fede?"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Nolite ergo solliciti esse, dicentes : Quid manducabimus, aut quid bibemus, aut quo operiemur ?",
        "LXX": "Μὴ οὖν μεριμνήσητε, λέγοντες, Τί φάγωμεν, ἢ τί πίωμεν, ἢ τί περιβαλώμεθα;",
        "SYN": "Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?",
        "BYZ": "Μὴ οὖν μεριμνήσητε, λέγοντες, Τί φάγωμεν, ἢ τί πίωμεν, ἢ τί περιβαλώμεθα;",
        "NEO": "Ne vous mettez donc pas en peine, disant : Que mangerons-nous, ou que boirons-nous, ou de quoi nous vêtirons-nous ?",
        "NAB": "So do not worry and say, 'What are we to eat?' or 'What are we to drink?' or 'What are we to wear?'",
        "VAT_ES": "No se inquieten entonces, diciendo: «&iquest;Qué comeremos, qué beberemos, o con qué nos vestiremos?».",
        "CEI": "Non affannatevi dunque dicendo: Che cosa mangeremo? Che cosa berremo? Che cosa indosseremo?"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "hæc enim omnia gentes inquirunt. Scit enim Pater vester, quia his omnibus indigetis.",
        "LXX": "Πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητεῖ· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων.",
        "SYN": "потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.",
        "BYZ": "Πάντα γὰρ ταῦτα τὰ ἔθνη ἐπιζητεῖ· οἶδεν γὰρ ὁ πατὴρ ὑμῶν ὁ οὐράνιος ὅτι χρῄζετε τούτων ἁπάντων.",
        "NEO": "Car ce sont les Gentils qui recherchent toutes ces choses, et votre Père céleste sait que vous en avez besoin.",
        "NAB": "All these things the pagans seek. Your heavenly Father knows that you need them all.",
        "VAT_ES": "Son los paganos los que van detrás de estas cosas. El Padre que está en el cielo sabe bien que ustedes las necesitan.",
        "CEI": "Di tutte queste cose si preoccupano i pagani; il Padre vostro celeste infatti sa che ne avete bisogno."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Quærite ergo primum regnum Dei, et justitiam ejus : et hæc omnia adjicientur vobis.",
        "LXX": "Ζητεῖτε δὲ πρῶτον τὴν βασιλείαν τοῦ θεοῦ καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.",
        "SYN": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
        "BYZ": "Ζητεῖτε δὲ πρῶτον τὴν βασιλείαν τοῦ θεοῦ καὶ τὴν δικαιοσύνην αὐτοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.",
        "NEO": "Cherchez premièrement le royaume de Dieu et sa justice, et tout cela vous sera donné par-dessus.",
        "NAB": "But seek first the kingdom (of God) and his righteousness, and all these things will be given you besides.",
        "VAT_ES": "Busquen primero el Reino y su justicia, y todo lo demás se les dará por añadidura.",
        "CEI": "Cercate prima il regno di Dio e la sua giustizia, e tutte queste cose vi saranno date in aggiunta."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Nolite ergo solliciti esse in crastinum. Crastinus enim dies sollicitus erit sibi ipsi : sufficit diei malitia sua.",
        "LXX": "Μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον· ἡ γὰρ αὔριον μεριμνήσει τὰ ἑαυτῆς. Ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς.",
        "SYN": "Итак не заботьтесь о завтрашнем дне, ибо завтрашний _сам_ будет заботиться о своем: довольно для _каждого_ дня своей заботы.",
        "BYZ": "Μὴ οὖν μεριμνήσητε εἰς τὴν αὔριον· ἡ γὰρ αὔριον μεριμνήσει τὰ ἑαυτῆς. Ἀρκετὸν τῇ ἡμέρᾳ ἡ κακία αὐτῆς.",
        "NEO": "N’ayez donc pas de souci du lendemain, le lendemain aura souci de lui-même. À chaque jour suffit sa peine.",
        "NAB": "Do not worry about tomorrow; tomorrow will take care of itself. Sufficient for a day is its own evil.",
        "VAT_ES": "No se inquieten por el día de mañana; el mañana se inquietará por sí mismo. A cada día le basta su aflicción.",
        "CEI": "Non affannatevi dunque per il domani, perché il domani avrà già le sue inquietudini. A ciascun giorno basta la sua pena."
      }
    }
  }
}