{
  "chapter_id": "MATHE_007",
  "chapter_key": "7",
  "chapter_number": 7,
  "sort_number": 7,
  "name": "7",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 29,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 7:1]",
      "word_count": 5,
      "russian": "Не судите, да не судимы будете,",
      "greek": "Μὴ κρίνετε, ἵνα μὴ κριθῆτε·"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 7:2]",
      "word_count": 5,
      "russian": "ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить.",
      "greek": "ἐν ᾧ γὰρ κρίματι κρίνετε, κριθήσεσθε· καὶ ἐν ᾧ μέτρῳ μετρεῖτε, μετρηθήσεται ὑμῖν."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 7:3]",
      "word_count": 5,
      "russian": "И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?",
      "greek": "Τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ ἐν τῷ σῷ ὀφθαλμῷ δοκὸν οὐ κατανοεῖς;"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 7:4]",
      "word_count": 5,
      "russian": "Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?",
      "greek": "Ἢ πῶς ἐρεῖς τῷ ἀδελφῷ σου, Ἄφες ἐκβάλω τὸ κάρφος ἀπὸ τοῦ ὀφθαλμοῦ σου· καὶ ἰδού, ἡ δοκὸς ἐν τῷ ὀφθαλμῷ σου;"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 7:5]",
      "word_count": 5,
      "russian": "Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего.",
      "greek": "Ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σου, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος ἐκ τοῦ ὀφθαλμοῦ τοῦ ἀδελφοῦ σου."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 7:6]",
      "word_count": 5,
      "russian": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.",
      "greek": "Μὴ δῶτε τὸ ἅγιον τοῖς κυσίν· μηδὲ βάλητε τοὺς μαργαρίτας ὑμῶν ἔμπροσθεν τῶν χοίρων, μήποτε καταπατήσωσιν αὐτοὺς ἐν τοῖς ποσὶν αὐτῶν, καὶ στραφέντες ῥήξωσιν ὑμᾶς."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 7:7]",
      "word_count": 5,
      "russian": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;",
      "greek": "Αἰτεῖτε, καὶ δοθήσεται ὑμῖν· ζητεῖτε, καὶ εὑρήσετε· κρούετε, καὶ ἀνοιγήσεται ὑμῖν."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 7:8]",
      "word_count": 5,
      "russian": "ибо всякий просящий получает, и ищущий находит, и стучащему отворят.",
      "greek": "Πᾶς γὰρ ὁ αἰτῶν λαμβάνει, καὶ ὁ ζητῶν εὑρίσκει, καὶ τῷ κρούοντι ἀνοιγήσεται."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 7:9]",
      "word_count": 5,
      "russian": "Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?",
      "greek": "Ἢ τίς ἐστιν ἐξ ὑμῶν ἄνθρωπος, ὃν ἐὰν αἰτήσῃ ὁ υἱὸς αὐτοῦ ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ;"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 7:10]",
      "word_count": 5,
      "russian": "и когда попросит рыбы, подал бы ему змею?",
      "greek": "Καὶ ἐὰν ἰχθὺν αἰτήσῃ, μὴ ὄφιν ἐπιδώσει αὐτῷ;"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 7:11]",
      "word_count": 5,
      "russian": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.",
      "greek": "Εἰ οὖν ὑμεῖς, πονηροὶ ὄντες, οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὑμῶν ὁ ἐν τοῖς οὐρανοῖς δώσει ἀγαθὰ τοῖς αἰτοῦσιν αὐτόν;"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 7:12]",
      "word_count": 5,
      "russian": "Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.",
      "greek": "Πάντα οὖν ὅσα ἂν θέλητε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, οὕτως καὶ ὑμεῖς ποιεῖτε αὐτοῖς· οὗτος γάρ ἐστιν ὁ νόμος καὶ οἱ προφῆται."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 7:13]",
      "word_count": 5,
      "russian": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;",
      "greek": "Εἰσέλθετε διὰ τῆς στενῆς πύλης· ὅτι πλατεῖα ἡ πύλη, καὶ εὐρύχωρος ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ἀπώλειαν, καὶ πολλοί εἰσιν οἱ εἰσερχόμενοι δι’ αὐτῆς·"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 7:14]",
      "word_count": 5,
      "russian": "потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.",
      "greek": "τί στενὴ ἡ πύλη, καὶ τεθλιμμένη ἡ ὁδὸς ἡ ἀπάγουσα εἰς τὴν ζωήν, καὶ ὀλίγοι εἰσὶν οἱ εὑρίσκοντες αὐτήν."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 7:15]",
      "word_count": 5,
      "russian": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.",
      "greek": "Προσέχετε δὲ ἀπὸ τῶν ψευδοπροφητῶν, οἵτινες ἔρχονται πρὸς ὑμᾶς ἐν ἐνδύμασιν προβάτων, ἔσωθεν δέ εἰσιν λύκοι ἅρπαγες."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 7:16]",
      "word_count": 5,
      "russian": "По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?",
      "greek": "Ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς· μήτι συλλέγουσιν ἀπὸ ἀκανθῶν σταφυλήν, ἢ ἀπὸ τριβόλων σῦκα;"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 7:17]",
      "word_count": 5,
      "russian": "Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.",
      "greek": "Οὕτως πᾶν δένδρον ἀγαθὸν καρποὺς καλοὺς ποιεῖ· τὸ δὲ σαπρὸν δένδρον καρποὺς πονηροὺς ποιεῖ."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 7:18]",
      "word_count": 5,
      "russian": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.",
      "greek": "Οὐ δύναται δένδρον ἀγαθὸν καρποὺς πονηροὺς ποιεῖν, οὐδὲ δένδρον σαπρὸν καρποὺς καλοὺς ποιεῖν."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 7:19]",
      "word_count": 5,
      "russian": "Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь.",
      "greek": "Πᾶν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 7:20]",
      "word_count": 5,
      "russian": "Итак по плодам их узнаете их.",
      "greek": "Ἄρα γε ἀπὸ τῶν καρπῶν αὐτῶν ἐπιγνώσεσθε αὐτούς."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 7:21]",
      "word_count": 5,
      "russian": "Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.",
      "greek": "Οὐ πᾶς ὁ λέγων μοι, Κύριε, κύριε, εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν· ἀλλ’ ὁ ποιῶν τὸ θέλημα τοῦ πατρός μου τοῦ ἐν οὐρανοῖς."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 7:22]",
      "word_count": 5,
      "russian": "Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?",
      "greek": "Πολλοὶ ἐροῦσίν μοι ἐν ἐκείνῃ τῇ ἡμέρᾳ, Κύριε, κύριε, οὐ τῷ σῷ ὀνόματι προεφητεύσαμεν, καὶ τῷ σῷ ὀνόματι δαιμόνια ἐξεβάλομεν, καὶ τῷ σῷ ὀνόματι δυνάμεις πολλὰς ἐποιήσαμεν;"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 7:23]",
      "word_count": 5,
      "russian": "И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.",
      "greek": "Καὶ τότε ὁμολογήσω αὐτοῖς ὅτι Οὐδέποτε ἔγνων ὑμᾶς· ἀποχωρεῖτε ἀπ’ ἐμοῦ οἱ ἐργαζόμενοι τὴν ἀνομίαν."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 7:24]",
      "word_count": 5,
      "russian": "Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;",
      "greek": "Πᾶς οὖν ὅστις ἀκούει μου τοὺς λόγους τούτους καὶ ποιεῖ αὐτούς, ὁμοιώσω αὐτὸν ἀνδρὶ φρονίμῳ, ὅστις ᾠκοδόμησεν τὴν οἰκίαν αὐτοῦ ἐπὶ τὴν πέτραν·"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 7:25]",
      "word_count": 5,
      "russian": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.",
      "greek": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι, καὶ προσέπεσον τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἔπεσεν· τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 7:26]",
      "word_count": 5,
      "russian": "А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;",
      "greek": "Καὶ πᾶς ὁ ἀκούων μου τοὺς λόγους τούτους καὶ μὴ ποιῶν αὐτούς, ὁμοιωθήσεται ἀνδρὶ μωρῷ, ὅστις ᾠκοδόμησεν τὴν οἰκίαν αὐτοῦ ἐπὶ τὴν ἄμμον·"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 7:27]",
      "word_count": 5,
      "russian": "и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.",
      "greek": "καὶ κατέβη ἡ βροχὴ καὶ ἦλθον οἱ ποταμοὶ καὶ ἔπνευσαν οἱ ἄνεμοι, καὶ προσέκοψαν τῇ οἰκίᾳ ἐκείνῃ, καὶ ἔπεσεν· καὶ ἦν ἡ πτῶσις αὐτῆς μεγάλη."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 7:28]",
      "word_count": 5,
      "russian": "И когда Иисус окончил слова сии, народ дивился учению Его,",
      "greek": "Καὶ ἐγένετο ὅτε συνετέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, ἐξεπλήσσοντο οἱ ὄχλοι ἐπὶ τῇ διδαχῇ αὐτοῦ·"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 7:29]",
      "word_count": 5,
      "russian": "ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.",
      "greek": "ἦν γὰρ διδάσκων αὐτοὺς ὡς ἐξουσίαν ἔχων, καὶ οὐχ ὡς οἱ γραμματεῖς."
    }
  }
}