{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_008",
  "book_key": "MATHE",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Cum autem descendisset de monte, secutæ sunt eum turbæ multæ:",
        "LXX": "Καταβάντι δὲ αὐτῷ ἀπὸ τοῦ ὄρους, ἠκολούθησαν αὐτῷ ὄχλοι πολλοί·",
        "SYN": "Когда же сошел Он с горы, за Ним последовало множество народа.",
        "BYZ": "Καταβάντι δὲ αὐτῷ ἀπὸ τοῦ ὄρους, ἠκολούθησαν αὐτῷ ὄχλοι πολλοί·"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "et ecce leprosus veniens, adorabat eum, dicens: Domine, si vis, potes me mundare.",
        "LXX": "καὶ ἰδού, λεπρὸς ἐλθὼν προσεκύνει αὐτῷ, λέγων, Κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι.",
        "SYN": "И вот подошел прокаженный и, кланяясь Ему, сказал: Господи! если хочешь, можешь меня очистить.",
        "BYZ": "καὶ ἰδού, λεπρὸς ἐλθὼν προσεκύνει αὐτῷ, λέγων, Κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Et extendens Jesus manum, tetigit eum, dicens: Volo: mundare. Et confestim mundata est lepra ejus.",
        "LXX": "Καὶ ἐκτείνας τὴν χεῖρα, ἥψατο αὐτοῦ ὁ Ἰησοῦς, λέγων, Θέλω, καθαρίσθητι. Καὶ εὐθέως ἐκαθαρίσθη αὐτοῦ ἡ λέπρα.",
        "SYN": "Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.",
        "BYZ": "Καὶ ἐκτείνας τὴν χεῖρα, ἥψατο αὐτοῦ ὁ Ἰησοῦς, λέγων, Θέλω, καθαρίσθητι. Καὶ εὐθέως ἐκαθαρίσθη αὐτοῦ ἡ λέπρα."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Et ait illi Jesus: Vide, nemini dixeris: sed vade, ostende te sacerdoti, et offer munus, quod præcepit Moyses, in testimonium illis.",
        "LXX": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ὅρα μηδενὶ εἴπῃς· ἀλλὰ ὕπαγε, σεαυτὸν δεῖξον τῷ ἱερεῖ, καὶ προσένεγκε τὸ δῶρον ὃ προσέταξεν Μωσῆς, εἰς μαρτύριον αὐτοῖς.",
        "SYN": "И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.",
        "BYZ": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ὅρα μηδενὶ εἴπῃς· ἀλλὰ ὕπαγε, σεαυτὸν δεῖξον τῷ ἱερεῖ, καὶ προσένεγκε τὸ δῶρον ὃ προσέταξεν Μωσῆς, εἰς μαρτύριον αὐτοῖς."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Cum autem introisset Capharnaum, accessit ad eum centurio, rogans eum,",
        "LXX": "Εἰσελθόντι δὲ αὐτῷ εἰς Καπερναούμ, προσῆλθεν αὐτῷ ἑκατόνταρχος παρακαλῶν αὐτόν,",
        "SYN": "Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:",
        "BYZ": "Εἰσελθόντι δὲ αὐτῷ εἰς Καπερναούμ, προσῆλθεν αὐτῷ ἑκατόνταρχος παρακαλῶν αὐτόν,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "et dicens: Domine, puer meus jacet in domo paralyticus, et male torquetur.",
        "LXX": "καὶ λέγων, Κύριε, ὁ παῖς μου βέβληται ἐν τῇ οἰκίᾳ παραλυτικός, δεινῶς βασανιζόμενος.",
        "SYN": "Господи! слуга мой лежит дома в расслаблении и жестоко страдает.",
        "BYZ": "καὶ λέγων, Κύριε, ὁ παῖς μου βέβληται ἐν τῇ οἰκίᾳ παραλυτικός, δεινῶς βασανιζόμενος."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Et ait illi Jesus: Ego veniam, et curabo eum.",
        "LXX": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ἐγὼ ἐλθὼν θεραπεύσω αὐτόν.",
        "SYN": "Иисус говорит ему: Я приду и исцелю его.",
        "BYZ": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Ἐγὼ ἐλθὼν θεραπεύσω αὐτόν."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Et respondens centurio, ait: Domine, non sum dignus ut intres sub tectum meum: sed tantum dic verbo, et sanabitur puer meus.",
        "LXX": "Καὶ ἀποκριθεὶς ὁ ἑκατόνταρχος ἔφη, Κύριε, οὐκ εἰμὶ ἱκανὸς ἵνα μου ὑπὸ τὴν στέγην εἰσέλθῃς· ἀλλὰ μόνον εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου.",
        "SYN": "Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;",
        "BYZ": "Καὶ ἀποκριθεὶς ὁ ἑκατόνταρχος ἔφη, Κύριε, οὐκ εἰμὶ ἱκανὸς ἵνα μου ὑπὸ τὴν στέγην εἰσέλθῃς· ἀλλὰ μόνον εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Nam et ego homo sum sub potestate constitutus, habens sub me milites, et dico huic: Vade, et vadit: et alii: Veni, et venit: et servo meo: Fac hoc, et facit.",
        "LXX": "Καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας· καὶ λέγω τούτῳ, Πορεύθητι, καὶ πορεύεται· καὶ ἄλλῳ, Ἔρχου, καὶ ἔρχεται· καὶ τῷ δούλῳ μου, Ποίησον τοῦτο, καὶ ποιεῖ.",
        "SYN": "ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.",
        "BYZ": "Καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας· καὶ λέγω τούτῳ, Πορεύθητι, καὶ πορεύεται· καὶ ἄλλῳ, Ἔρχου, καὶ ἔρχεται· καὶ τῷ δούλῳ μου, Ποίησον τοῦτο, καὶ ποιεῖ."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Audiens autem Jesus miratus est, et sequentibus se dixit: Amen dico vobis, non inveni tantam fidem in Israël.",
        "LXX": "Ἀκούσας δὲ ὁ Ἰησοῦς ἐθαύμασεν, καὶ εἶπεν τοῖς ἀκολουθοῦσιν, Ἀμὴν λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον.",
        "SYN": "Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.",
        "BYZ": "Ἀκούσας δὲ ὁ Ἰησοῦς ἐθαύμασεν, καὶ εἶπεν τοῖς ἀκολουθοῦσιν, Ἀμὴν λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Dico autem vobis, quod multi ab oriente et occidente venient, et recumbent cum Abraham, et Isaac, et Jacob in regno cælorum:",
        "LXX": "Λέγω δὲ ὑμῖν ὅτι πολλοὶ ἀπὸ ἀνατολῶν καὶ δυσμῶν ἥξουσιν, καὶ ἀνακλιθήσονται μετὰ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ ἐν τῇ βασιλείᾳ τῶν οὐρανῶν·",
        "SYN": "Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;",
        "BYZ": "Λέγω δὲ ὑμῖν ὅτι πολλοὶ ἀπὸ ἀνατολῶν καὶ δυσμῶν ἥξουσιν, καὶ ἀνακλιθήσονται μετὰ Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ ἐν τῇ βασιλείᾳ τῶν οὐρανῶν·"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "filii autem regni ejicientur in tenebras exteriores: ibi erit fletus et stridor dentium.",
        "LXX": "οἱ δὲ υἱοὶ τῆς βασιλείας ἐκβληθήσονται εἰς τὸ σκότος τὸ ἐξώτερον· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "SYN": "а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.",
        "BYZ": "οἱ δὲ υἱοὶ τῆς βασιλείας ἐκβληθήσονται εἰς τὸ σκότος τὸ ἐξώτερον· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Et dixit Jesus centurioni: Vade, et sicut credidisti, fiat tibi. Et sanatus est puer in illa hora.",
        "LXX": "Καὶ εἶπεν ὁ Ἰησοῦς τῷ ἑκατοντάρχῃ, Ὕπαγε, καὶ ὡς ἐπίστευσας γενηθήτω σοι. Καὶ ἰάθη ὁ παῖς αὐτοῦ ἐν τῇ ὥρᾳ ἐκείνῃ.",
        "SYN": "И сказал Иисус сотнику: иди, и, как ты веровал, да будет тебе. И выздоровел слуга его в тот час.",
        "BYZ": "Καὶ εἶπεν ὁ Ἰησοῦς τῷ ἑκατοντάρχῃ, Ὕπαγε, καὶ ὡς ἐπίστευσας γενηθήτω σοι. Καὶ ἰάθη ὁ παῖς αὐτοῦ ἐν τῇ ὥρᾳ ἐκείνῃ."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et cum venisset Jesus in domum Petri, vidit socrum ejus jacentem, et febricitantem:",
        "LXX": "Καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν Πέτρου, εἶδεν τὴν πενθερὰν αὐτοῦ βεβλημένην καὶ πυρέσσουσαν,",
        "SYN": "Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,",
        "BYZ": "Καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν Πέτρου, εἶδεν τὴν πενθερὰν αὐτοῦ βεβλημένην καὶ πυρέσσουσαν,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "et tetigit manum ejus, et dimisit eam febris, et surrexit, et ministrabat eis.",
        "LXX": "καὶ ἥψατο τῆς χειρὸς αὐτῆς, καὶ ἀφῆκεν αὐτὴν ὁ πυρετός· καὶ ἠγέρθη, καὶ διηκόνει αὐτῷ.",
        "SYN": "и коснулся руки ее, и горячка оставила ее; и она встала и служила им.",
        "BYZ": "καὶ ἥψατο τῆς χειρὸς αὐτῆς, καὶ ἀφῆκεν αὐτὴν ὁ πυρετός· καὶ ἠγέρθη, καὶ διηκόνει αὐτῷ."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Vespere autem facto, obtulerunt ei multos dæmonia habentes: et ejiciebat spiritus verbo, et omnes male habentes curavit:",
        "LXX": "Ὀψίας δὲ γενομένης προσήνεγκαν αὐτῷ δαιμονιζομένους πολλούς· καὶ ἐξέβαλεν τὰ πνεύματα λόγῳ, καὶ πάντας τοὺς κακῶς ἔχοντας ἐθεράπευσεν·",
        "SYN": "Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,",
        "BYZ": "Ὀψίας δὲ γενομένης προσήνεγκαν αὐτῷ δαιμονιζομένους πολλούς· καὶ ἐξέβαλεν τὰ πνεύματα λόγῳ, καὶ πάντας τοὺς κακῶς ἔχοντας ἐθεράπευσεν·"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "ut adimpleretur quod dictum est per Isaiam prophetam, dicentem: [Ipse infirmitates nostras accepit:/ et ægrotationes nostras portavit.]",
        "LXX": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου, λέγοντος, Αὐτὸς τὰς ἀσθενείας ἡμῶν ἔλαβεν, καὶ τὰς νόσους ἐβάστασεν.",
        "SYN": "да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.",
        "BYZ": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου, λέγοντος, Αὐτὸς τὰς ἀσθενείας ἡμῶν ἔλαβεν, καὶ τὰς νόσους ἐβάστασεν."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Videns autem Jesus turbas multas circum se, jussit ire trans fretum.",
        "LXX": "Ἰδὼν δὲ ὁ Ἰησοῦς πολλοὺς ὄχλους περὶ αὐτόν, ἐκέλευσεν ἀπελθεῖν εἰς τὸ πέραν.",
        "SYN": "Увидев же Иисус вокруг Себя множество народа, велел [ученикам] отплыть на другую сторону.",
        "BYZ": "Ἰδὼν δὲ ὁ Ἰησοῦς πολλοὺς ὄχλους περὶ αὐτόν, ἐκέλευσεν ἀπελθεῖν εἰς τὸ πέραν."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Et accedens unus scriba, ait illi: Magister, sequar te, quocumque ieris.",
        "LXX": "Καὶ προσελθὼν εἷς γραμματεὺς εἶπεν αὐτῷ, Διδάσκαλε, ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ.",
        "SYN": "Тогда один книжник, подойдя, сказал Ему: Учитель! я пойду за Тобою, куда бы Ты ни пошел.",
        "BYZ": "Καὶ προσελθὼν εἷς γραμματεὺς εἶπεν αὐτῷ, Διδάσκαλε, ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Et dicit ei Jesus: Vulpes foveas habent, et volucres cæli nidos ; Filius autem hominis non habet ubi caput reclinet.",
        "LXX": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Αἱ ἀλώπεκες φωλεοὺς ἔχουσιν, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις· ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.",
        "SYN": "И говорит ему Иисус: лисицы имеют норы и птицы небесные -- гнезда, а Сын Человеческий не имеет, где приклонить голову.",
        "BYZ": "Καὶ λέγει αὐτῷ ὁ Ἰησοῦς, Αἱ ἀλώπεκες φωλεοὺς ἔχουσιν, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις· ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Alius autem de discipulis ejus ait illi: Domine, permitte me primum ire, et sepelire patrem meum.",
        "LXX": "Ἕτερος δὲ τῶν μαθητῶν αὐτοῦ εἶπεν αὐτῷ, Κύριε, ἐπίτρεψόν μοι πρῶτον ἀπελθεῖν καὶ θάψαι τὸν πατέρα μου.",
        "SYN": "Другой же из учеников Его сказал Ему: Господи! позволь мне прежде пойти и похоронить отца моего.",
        "BYZ": "Ἕτερος δὲ τῶν μαθητῶν αὐτοῦ εἶπεν αὐτῷ, Κύριε, ἐπίτρεψόν μοι πρῶτον ἀπελθεῖν καὶ θάψαι τὸν πατέρα μου."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Jesus autem ait illi: Sequere me, et dimitte mortuos sepelire mortuos suos.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ἀκολούθει μοι, καὶ ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς.",
        "SYN": "Но Иисус сказал ему: иди за Мною, и предоставь мертвым погребать своих мертвецов.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ἀκολούθει μοι, καὶ ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et ascendente eo in naviculam, secuti sunt eum discipuli ejus:",
        "LXX": "Καὶ ἐμβάντι αὐτῷ εἰς τὸ πλοῖον, ἠκολούθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ.",
        "SYN": "И когда вошел Он в лодку, за Ним последовали ученики Его.",
        "BYZ": "Καὶ ἐμβάντι αὐτῷ εἰς τὸ πλοῖον, ἠκολούθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "et ecce motus magnus factus est in mari, ita ut navicula operiretur fluctibus: ipse vero dormiebat.",
        "LXX": "Καὶ ἰδού, σεισμὸς μέγας ἐγένετο ἐν τῇ θαλάσσῃ, ὥστε τὸ πλοῖον καλύπτεσθαι ὑπὸ τῶν κυμάτων· αὐτὸς δὲ ἐκάθευδεν.",
        "SYN": "И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал.",
        "BYZ": "Καὶ ἰδού, σεισμὸς μέγας ἐγένετο ἐν τῇ θαλάσσῃ, ὥστε τὸ πλοῖον καλύπτεσθαι ὑπὸ τῶν κυμάτων· αὐτὸς δὲ ἐκάθευδεν."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Et accesserunt ad eum discipuli ejus, et suscitaverunt eum, dicentes: Domine, salva nos: perimus.",
        "LXX": "Καὶ προσελθόντες οἱ μαθηταὶ ἤγειραν αὐτόν, λέγοντες, Κύριε, σῶσον ἡμᾶς, ἀπολλύμεθα.",
        "SYN": "Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: Господи! спаси нас, погибаем.",
        "BYZ": "Καὶ προσελθόντες οἱ μαθηταὶ ἤγειραν αὐτόν, λέγοντες, Κύριε, σῶσον ἡμᾶς, ἀπολλύμεθα."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Et dicit eis Jesus: Quid timidi estis, modicæ fidei ? Tunc surgens imperavit ventis, et mari, et facta est tranquillitas magna.",
        "LXX": "Καὶ λέγει αὐτοῖς, Τί δειλοί ἐστε, ὀλιγόπιστοι; Τότε ἐγερθεὶς ἐπετίμησεν τοῖς ἀνέμοις καὶ τῇ θαλάσσῃ, καὶ ἐγένετο γαλήνη μεγάλη.",
        "SYN": "И говорит им: что вы так боязливы, маловерные? Потом, встав, запретил ветрам и морю, и сделалась великая тишина.",
        "BYZ": "Καὶ λέγει αὐτοῖς, Τί δειλοί ἐστε, ὀλιγόπιστοι; Τότε ἐγερθεὶς ἐπετίμησεν τοῖς ἀνέμοις καὶ τῇ θαλάσσῃ, καὶ ἐγένετο γαλήνη μεγάλη."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Porro homines mirati sunt, dicentes: Qualis est hic, quia venti et mare obediunt ei ?",
        "LXX": "Οἱ δὲ ἄνθρωποι ἐθαύμασαν, λέγοντες, Ποταπός ἐστιν οὗτος, ὅτι καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;",
        "SYN": "Люди же, удивляясь, говорили: кто это, что и ветры и море повинуются Ему?",
        "BYZ": "Οἱ δὲ ἄνθρωποι ἐθαύμασαν, λέγοντες, Ποταπός ἐστιν οὗτος, ὅτι καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;"
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Et cum venisset trans fretum in regionem Gerasenorum, occurrerunt ei duo habentes dæmonia, de monumentis exeuntes, sævi nimis, ita ut nemo posset transire per viam illam.",
        "LXX": "Καὶ ἐλθόντι αὐτῷ εἰς τὸ πέραν εἰς τὴν χώραν τῶν Γεργεσηνῶν, ὑπήντησαν αὐτῷ δύο δαιμονιζόμενοι ἐκ τῶν μνημείων ἐξερχόμενοι, χαλεποὶ λίαν, ὥστε μὴ ἰσχύειν τινὰ παρελθεῖν διὰ τῆς ὁδοῦ ἐκείνης·",
        "SYN": "И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.",
        "BYZ": "Καὶ ἐλθόντι αὐτῷ εἰς τὸ πέραν εἰς τὴν χώραν τῶν Γεργεσηνῶν, ὑπήντησαν αὐτῷ δύο δαιμονιζόμενοι ἐκ τῶν μνημείων ἐξερχόμενοι, χαλεποὶ λίαν, ὥστε μὴ ἰσχύειν τινὰ παρελθεῖν διὰ τῆς ὁδοῦ ἐκείνης·"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Et ecce clamaverunt, dicentes: Quid nobis et tibi, Jesu fili Dei ? Venisti huc ante tempus torquere nos ?",
        "LXX": "καὶ ἰδού, ἔκραξαν λέγοντες, Τί ἡμῖν καὶ σοί, Ἰησοῦ υἱὲ τοῦ θεοῦ; Ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡμᾶς;",
        "SYN": "И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.",
        "BYZ": "καὶ ἰδού, ἔκραξαν λέγοντες, Τί ἡμῖν καὶ σοί, Ἰησοῦ υἱὲ τοῦ θεοῦ; Ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡμᾶς;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Erat autem non longe ab illis grex multorum porcorum pascens.",
        "LXX": "Ἦν δὲ μακρὰν ἀπ’ αὐτῶν ἀγέλη χοίρων πολλῶν βοσκομένη.",
        "SYN": "Вдали же от них паслось большое стадо свиней.",
        "BYZ": "Ἦν δὲ μακρὰν ἀπ’ αὐτῶν ἀγέλη χοίρων πολλῶν βοσκομένη."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Dæmones autem rogabant eum, dicentes: Si ejicis nos hinc, mitte nos in gregem porcorum.",
        "LXX": "Οἱ δὲ δαίμονες παρεκάλουν αὐτόν, λέγοντες, Εἰ ἐκβάλλεις ἡμᾶς, ἐπίτρεψον ἡμῖν ἀπελθεῖν εἰς τὴν ἀγέλην τῶν χοίρων.",
        "SYN": "И бесы просили Его: если выгонишь нас, то пошли нас в стадо свиней.",
        "BYZ": "Οἱ δὲ δαίμονες παρεκάλουν αὐτόν, λέγοντες, Εἰ ἐκβάλλεις ἡμᾶς, ἐπίτρεψον ἡμῖν ἀπελθεῖν εἰς τὴν ἀγέλην τῶν χοίρων."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Et ait illis: Ite. At illi exeuntes abierunt in porcos, et ecce impetu abiit totus grex per præceps in mare: et mortui sunt in aquis.",
        "LXX": "Καὶ εἶπεν αὐτοῖς, Ὑπάγετε. Οἱ δὲ ἐξελθόντες ἀπῆλθον εἰς τὴν ἀγέλην τῶν χοίρων· καὶ ἰδού, ὥρμησεν πᾶσα ἡ ἀγέλη τῶν χοίρων κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν, καὶ ἀπέθανον ἐν τοῖς ὕδασιν.",
        "SYN": "И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, все стадо свиней бросилось с крутизны в море и погибло в воде.",
        "BYZ": "Καὶ εἶπεν αὐτοῖς, Ὑπάγετε. Οἱ δὲ ἐξελθόντες ἀπῆλθον εἰς τὴν ἀγέλην τῶν χοίρων· καὶ ἰδού, ὥρμησεν πᾶσα ἡ ἀγέλη τῶν χοίρων κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν, καὶ ἀπέθανον ἐν τοῖς ὕδασιν."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Pastores autem fugerunt: et venientes in civitatem, nuntiaverunt omnia, et de eis qui dæmonia habuerant.",
        "LXX": "Οἱ δὲ βόσκοντες ἔφυγον, καὶ ἀπελθόντες εἰς τὴν πόλιν ἀπήγγειλαν πάντα, καὶ τὰ τῶν δαιμονιζομένων.",
        "SYN": "Пастухи же побежали и, придя в город, рассказали обо всем, и о том, что было с бесноватыми.",
        "BYZ": "Οἱ δὲ βόσκοντες ἔφυγον, καὶ ἀπελθόντες εἰς τὴν πόλιν ἀπήγγειλαν πάντα, καὶ τὰ τῶν δαιμονιζομένων."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Et ecce tota civitas exiit obviam Jesu: et viso eo, rogabant ut transiret a finibus eorum.",
        "LXX": "Καὶ ἰδού, πᾶσα ἡ πόλις ἐξῆλθεν εἰς συνάντησιν τῷ Ἰησοῦ· καὶ ἰδόντες αὐτόν, παρεκάλεσαν ὅπως μεταβῇ ἀπὸ τῶν ὁρίων αὐτῶν.",
        "SYN": "И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их.",
        "BYZ": "Καὶ ἰδού, πᾶσα ἡ πόλις ἐξῆλθεν εἰς συνάντησιν τῷ Ἰησοῦ· καὶ ἰδόντες αὐτόν, παρεκάλεσαν ὅπως μεταβῇ ἀπὸ τῶν ὁρίων αὐτῶν."
      }
    }
  }
}