{
  "chapter_id": "MATHE_009",
  "chapter_key": "9",
  "chapter_number": 9,
  "sort_number": 9,
  "name": "9",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 38,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 9:1]",
      "word_count": 5,
      "russian": "Тогда Он, войдя в лодку, переправился обратно и прибыл в Свой город.",
      "greek": "Καὶ ἐμβὰς εἰς τὸ πλοῖον διεπέρασεν καὶ ἦλθεν εἰς τὴν ἰδίαν πόλιν."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 9:2]",
      "word_count": 5,
      "russian": "И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.",
      "greek": "Καὶ ἰδού, προσέφερον αὐτῷ παραλυτικὸν ἐπὶ κλίνης βεβλημένον· καὶ ἰδὼν ὁ Ἰησοῦς τὴν πίστιν αὐτῶν εἶπεν τῷ παραλυτικῷ, Θάρσει, τέκνον· ἀφέωνταί σοι αἱ ἁμαρτίαι σου."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 9:3]",
      "word_count": 5,
      "russian": "При сем некоторые из книжников сказали сами в себе: Он богохульствует.",
      "greek": "Καὶ ἰδού, τινὲς τῶν γραμματέων εἶπον ἐν ἑαυτοῖς, Οὗτος βλασφημεῖ."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 9:4]",
      "word_count": 5,
      "russian": "Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?",
      "greek": "Καὶ ἰδὼν ὁ Ἰησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν, Ἵνα τί ὑμεῖς ἐνθυμεῖσθε πονηρὰ ἐν ταῖς καρδίαις ὑμῶν;"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 9:5]",
      "word_count": 5,
      "russian": "ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?",
      "greek": "Τί γάρ ἐστιν εὐκοπώτερον, εἰπεῖν, Ἀφέωνταί σου αἱ ἁμαρτίαι· ἢ εἰπεῖν, Ἔγειραι καὶ περιπάτει;"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 9:6]",
      "word_count": 5,
      "russian": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, -- тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.",
      "greek": "Ἵνα δὲ εἰδῆτε, ὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας- τότε λέγει τῷ παραλυτικῷ- Ἐγερθεὶς ἆρόν σου τὴν κλίνην, καὶ ὕπαγε εἰς τὸν οἶκόν σου."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 9:7]",
      "word_count": 5,
      "russian": "И он встал, взял постель свою и пошел в дом свой.",
      "greek": "Καὶ ἐγερθεὶς ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 9:8]",
      "word_count": 5,
      "russian": "Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.",
      "greek": "Ἰδόντες δὲ οἱ ὄχλοι ἐθαύμασαν, καὶ ἐδόξασαν τὸν θεόν, τὸν δόντα ἐξουσίαν τοιαύτην τοῖς ἀνθρώποις."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 9:9]",
      "word_count": 5,
      "russian": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.",
      "greek": "Καὶ παράγων ὁ Ἰησοῦς ἐκεῖθεν εἶδεν ἄνθρωπον καθήμενον ἐπὶ τὸ τελώνιον, Ματθαῖον λεγόμενον, καὶ λέγει αὐτῷ, Ἀκολούθει μοι. Καὶ ἀναστὰς ἠκολούθησεν αὐτῷ."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 9:10]",
      "word_count": 5,
      "russian": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.",
      "greek": "Καὶ ἐγένετο αὐτοῦ ἀνακειμένου ἐν τῇ οἰκίᾳ, καὶ ἰδού, πολλοὶ τελῶναι καὶ ἁμαρτωλοὶ ἐλθόντες συνανέκειντο τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 9:11]",
      "word_count": 5,
      "russian": "Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?",
      "greek": "Καὶ ἰδόντες οἱ Φαρισαῖοι εἶπον τοῖς μαθηταῖς αὐτοῦ, Διὰ τί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει ὁ διδάσκαλος ὑμῶν;"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 9:12]",
      "word_count": 5,
      "russian": "Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,",
      "greek": "Ὁ δὲ Ἰησοῦς ἀκούσας εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες ἰατροῦ, ἀλλ’ οἱ κακῶς ἔχοντες."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 9:13]",
      "word_count": 5,
      "russian": "пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.",
      "greek": "Πορευθέντες δὲ μάθετε τί ἐστιν, Ἔλεον θέλω, καὶ οὐ θυσίαν· οὐ γὰρ ἦλθον καλέσαι δικαίους, ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 9:14]",
      "word_count": 5,
      "russian": "Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?",
      "greek": "Τότε προσέρχονται αὐτῷ οἱ μαθηταὶ Ἰωάννου, λέγοντες, Διὰ τί ἡμεῖς καὶ οἱ Φαρισαῖοι νηστεύομεν πολλά, οἱ δὲ μαθηταί σου οὐ νηστεύουσιν;"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 9:15]",
      "word_count": 5,
      "russian": "И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.",
      "greek": "Καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς, Μὴ δύνανται οἱ υἱοὶ τοῦ νυμφῶνος πενθεῖν, ἐφ’ ὅσον μετ’ αὐτῶν ἐστιν ὁ νυμφίος; Ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 9:16]",
      "word_count": 5,
      "russian": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.",
      "greek": "Οὐδεὶς δὲ ἐπιβάλλει ἐπίβλημα ῥάκους ἀγνάφου ἐπὶ ἱματίῳ παλαιῷ· αἴρει γὰρ τὸ πλήρωμα αὐτοῦ ἀπὸ τοῦ ἱματίου, καὶ χεῖρον σχίσμα γίνεται."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 9:17]",
      "word_count": 5,
      "russian": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.",
      "greek": "Οὐδὲ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μήγε, ῥήγνυνται οἱ ἀσκοί, καὶ ὁ οἶνος ἐκχεῖται, καὶ οἱ ἀσκοὶ ἀπολοῦνται· ἀλλὰ βάλλουσιν οἶνον νέον εἰς ἀσκοὺς καινούς, καὶ ἀμφότεροι συντηροῦνται."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 9:18]",
      "word_count": 5,
      "russian": "Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.",
      "greek": "Ταῦτα αὐτοῦ λαλοῦντος αὐτοῖς, ἰδού, ἄρχων εἷς ἐλθὼν προσεκύνει αὐτῷ, λέγων ὅτι Ἡ θυγάτηρ μου ἄρτι ἐτελεύτησεν· ἀλλὰ ἐλθὼν ἐπίθες τὴν χεῖρά σου ἐπ’ αὐτήν, καὶ ζήσεται."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 9:19]",
      "word_count": 5,
      "russian": "И встав, Иисус пошел за ним, и ученики Его.",
      "greek": "Καὶ ἐγερθεὶς ὁ Ἰησοῦς ἠκολούθησεν αὐτῷ καὶ οἱ μαθηταὶ αὐτοῦ."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 9:20]",
      "word_count": 5,
      "russian": "И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,",
      "greek": "Καὶ ἰδού, γυνὴ αἱμορροοῦσα δώδεκα ἔτη, προσελθοῦσα ὄπισθεν, ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 9:21]",
      "word_count": 5,
      "russian": "ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.",
      "greek": "Ἔλεγεν γὰρ ἐν ἑαυτῇ, Ἐὰν μόνον ἅψωμαι τοῦ ἱματίου αὐτοῦ, σωθήσομαι."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 9:22]",
      "word_count": 5,
      "russian": "Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.",
      "greek": "Ὁ δὲ Ἰησοῦς ἐπιστραφεὶς καὶ ἰδὼν αὐτὴν εἶπεν, Θάρσει, θύγατερ· ἡ πίστις σου σέσωκέν σε. Καὶ ἐσώθη ἡ γυνὴ ἀπὸ τῆς ὥρας ἐκείνης."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 9:23]",
      "word_count": 5,
      "russian": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,",
      "greek": "Καὶ ἐλθὼν ὁ Ἰησοῦς εἰς τὴν οἰκίαν τοῦ ἄρχοντος, καὶ ἰδὼν τοὺς αὐλητὰς καὶ τὸν ὄχλον θορυβούμενον,"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 9:24]",
      "word_count": 5,
      "russian": "сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним.",
      "greek": "λέγει αὐτοῖς, Ἀναχωρεῖτε· οὐ γὰρ ἀπέθανεν τὸ κοράσιον, ἀλλὰ καθεύδει. Καὶ κατεγέλων αὐτοῦ."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 9:25]",
      "word_count": 5,
      "russian": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала.",
      "greek": "Ὅτε δὲ ἐξεβλήθη ὁ ὄχλος, εἰσελθὼν ἐκράτησεν τῆς χειρὸς αὐτῆς, καὶ ἠγέρθη τὸ κοράσιον."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 9:26]",
      "word_count": 5,
      "russian": "И разнесся слух о сем по всей земле той.",
      "greek": "Καὶ ἐξῆλθεν ἡ φήμη αὕτη εἰς ὅλην τὴν γῆν ἐκείνην."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 9:27]",
      "word_count": 5,
      "russian": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: помилуй нас, Иисус, сын Давидов!",
      "greek": "Καὶ παράγοντι ἐκεῖθεν τῷ Ἰησοῦ, ἠκολούθησαν αὐτῷ δύο τυφλοί, κράζοντες καὶ λέγοντες, Ἐλέησον ἡμᾶς, υἱὲ Δαυίδ."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 9:28]",
      "word_count": 5,
      "russian": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: веруете ли, что Я могу это сделать? Они говорят Ему: ей, Господи!",
      "greek": "Ἐλθόντι δὲ εἰς τὴν οἰκίαν, προσῆλθον αὐτῷ οἱ τυφλοί, καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, Πιστεύετε ὅτι δύναμαι τοῦτο ποιῆσαι; Λέγουσιν αὐτῷ, Ναί, κύριε."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 9:29]",
      "word_count": 5,
      "russian": "Тогда Он коснулся глаз их и сказал: по вере вашей да будет вам.",
      "greek": "Τότε ἥψατο τῶν ὀφθαλμῶν αὐτῶν, λέγων, Κατὰ τὴν πίστιν ὑμῶν γενηθήτω ὑμῖν."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 9:30]",
      "word_count": 5,
      "russian": "И открылись глаза их; и Иисус строго сказал им: смотрите, чтобы никто не узнал.",
      "greek": "Καὶ ἀνεῴχθησαν αὐτῶν οἱ ὀφθαλμοί· καὶ ἐνεβριμήσατο αὐτοῖς ὁ Ἰησοῦς, λέγων, Ὁρᾶτε μηδεὶς γινωσκέτω."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 9:31]",
      "word_count": 5,
      "russian": "А они, выйдя, разгласили о Нем по всей земле той.",
      "greek": "Οἱ δὲ ἐξελθόντες διεφήμισαν αὐτὸν ἐν ὅλῃ τῇ γῇ ἐκείνῃ."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 9:32]",
      "word_count": 5,
      "russian": "Когда же те выходили, то привели к Нему человека немого бесноватого.",
      "greek": "Αὐτῶν δὲ ἐξερχομένων, ἰδού, προσήνεγκαν αὐτῷ ἄνθρωπον κωφὸν δαιμονιζόμενον."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 9:33]",
      "word_count": 5,
      "russian": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: никогда не бывало такого явления в Израиле.",
      "greek": "Καὶ ἐκβληθέντος τοῦ δαιμονίου, ἐλάλησεν ὁ κωφός· καὶ ἐθαύμασαν οἱ ὄχλοι, λέγοντες, Οὐδέποτε ἐφάνη οὕτως ἐν τῷ Ἰσραήλ."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 9:34]",
      "word_count": 5,
      "russian": "А фарисеи говорили: Он изгоняет бесов силою князя бесовского.",
      "greek": "Οἱ δὲ Φαρισαῖοι ἔλεγον, Ἐν τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 9:35]",
      "word_count": 5,
      "russian": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.",
      "greek": "Καὶ περιῆγεν ὁ Ἰησοῦς τὰς πόλεις πάσας καὶ τὰς κώμας, διδάσκων ἐν ταῖς συναγωγαῖς αὐτῶν, καὶ κηρύσσων τὸ εὐαγγέλιον τῆς βασιλείας, καὶ θεραπεύων πᾶσαν νόσον καὶ πᾶσαν μαλακίαν ἐν τῷ λαῷ."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 9:36]",
      "word_count": 5,
      "russian": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря.",
      "greek": "Ἰδὼν δὲ τοὺς ὄχλους, ἐσπλαγχνίσθη περὶ αὐτῶν, ὅτι ἦσαν ἐσκυλμένοι καὶ ἐρριμμένοι ὡσεὶ πρόβατα μὴ ἔχοντα ποιμένα."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 9:37]",
      "word_count": 5,
      "russian": "Тогда говорит ученикам Своим: жатвы много, а делателей мало;",
      "greek": "Τότε λέγει τοῖς μαθηταῖς αὐτοῦ, Ὁ μὲν θερισμὸς πολύς, οἱ δὲ ἐργάται ὀλίγοι·"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 9:38]",
      "word_count": 5,
      "russian": "итак молите Господина жатвы, чтобы выслал делателей на жатву Свою.",
      "greek": "δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ, ὅπως ἐκβάλῃ ἐργάτας εἰς τὸν θερισμὸν αὐτοῦ."
    }
  }
}