{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_010",
  "book_key": "MATHE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et convocatis duodecim discipulis suis, dedit illis potestatem spirituum immundorum, ut ejicerent eos, et curarent omnem languorem, et omnem infirmitatem.",
        "LXX": "Καὶ προσκαλεσάμενος τοὺς δώδεκα μαθητὰς αὐτοῦ, ἔδωκεν αὐτοῖς ἐξουσίαν πνευμάτων ἀκαθάρτων, ὥστε ἐκβάλλειν αὐτά, καὶ θεραπεύειν πᾶσαν νόσον καὶ πᾶσαν μαλακίαν.",
        "SYN": "И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.",
        "BYZ": "Καὶ προσκαλεσάμενος τοὺς δώδεκα μαθητὰς αὐτοῦ, ἔδωκεν αὐτοῖς ἐξουσίαν πνευμάτων ἀκαθάρτων, ὥστε ἐκβάλλειν αὐτά, καὶ θεραπεύειν πᾶσαν νόσον καὶ πᾶσαν μαλακίαν."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Duodecim autem Apostolorum nomina sunt hæc. Primus, Simon, qui dicitur Petrus: et Andreas frater ejus,",
        "LXX": "Τῶν δὲ δώδεκα ἀποστόλων τὰ ὀνόματά ἐστιν ταῦτα· πρῶτος Σίμων ὁ λεγόμενος Πέτρος, καὶ Ἀνδρέας ὁ ἀδελφὸς αὐτοῦ· Ἰάκωβος ὁ τοῦ Ζεβεδαίου, καὶ Ἰωάννης ὁ ἀδελφὸς αὐτοῦ·",
        "SYN": "Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,",
        "BYZ": "Τῶν δὲ δώδεκα ἀποστόλων τὰ ὀνόματά ἐστιν ταῦτα· πρῶτος Σίμων ὁ λεγόμενος Πέτρος, καὶ Ἀνδρέας ὁ ἀδελφὸς αὐτοῦ· Ἰάκωβος ὁ τοῦ Ζεβεδαίου, καὶ Ἰωάννης ὁ ἀδελφὸς αὐτοῦ·"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Jacobus Zebedæi, et Joannes frater ejus, Philippus, et Bartholomæus, Thomas, et Matthæus publicanus, Jacobus Alphæi, et Thaddæus,",
        "LXX": "Φίλιππος, καὶ Βαρθολομαῖος· Θωμᾶς, καὶ Ματθαῖος ὁ τελώνης· Ἰάκωβος ὁ τοῦ Ἀλφαίου, καὶ Λεββαῖος ὁ ἐπικληθεὶς Θαδδαῖος·",
        "SYN": "Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,",
        "BYZ": "Φίλιππος, καὶ Βαρθολομαῖος· Θωμᾶς, καὶ Ματθαῖος ὁ τελώνης· Ἰάκωβος ὁ τοῦ Ἀλφαίου, καὶ Λεββαῖος ὁ ἐπικληθεὶς Θαδδαῖος·"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Simon Chananæus, et Judas Iscariotes, qui et tradidit eum.",
        "LXX": "Σίμων ὁ Κανανίτης, καὶ Ἰούδας Ἰσκαριώτης ὁ καὶ παραδοὺς αὐτόν.",
        "SYN": "Симон Кананит и Иуда Искариот, который и предал Его.",
        "BYZ": "Σίμων ὁ Κανανίτης, καὶ Ἰούδας Ἰσκαριώτης ὁ καὶ παραδοὺς αὐτόν."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Hos duodecim misit Jesus, præcipiens eis, dicens: In viam gentium ne abieritis, et in civitates Samaritanorum ne intraveritis:",
        "LXX": "Τούτους τοὺς δώδεκα ἀπέστειλεν ὁ Ἰησοῦς, παραγγείλας αὐτοῖς, λέγων, Εἰς ὁδὸν ἐθνῶν μὴ ἀπέλθητε, καὶ εἰς πόλιν Σαμαρειτῶν μὴ εἰσέλθητε·",
        "SYN": "Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;",
        "BYZ": "Τούτους τοὺς δώδεκα ἀπέστειλεν ὁ Ἰησοῦς, παραγγείλας αὐτοῖς, λέγων, Εἰς ὁδὸν ἐθνῶν μὴ ἀπέλθητε, καὶ εἰς πόλιν Σαμαρειτῶν μὴ εἰσέλθητε·"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "sed potius ite ad oves quæ perierunt domus Israël.",
        "LXX": "πορεύεσθε δὲ μᾶλλον πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
        "SYN": "а идите наипаче к погибшим овцам дома Израилева;",
        "BYZ": "πορεύεσθε δὲ μᾶλλον πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Euntes autem prædicate, dicentes: Quia appropinquavit regnum cælorum.",
        "LXX": "Πορευόμενοι δὲ κηρύσσετε, λέγοντες ὅτι Ἤγγικεν ἡ βασιλεία τῶν οὐρανῶν.",
        "SYN": "ходя же, проповедуйте, что приблизилось Царство Небесное;",
        "BYZ": "Πορευόμενοι δὲ κηρύσσετε, λέγοντες ὅτι Ἤγγικεν ἡ βασιλεία τῶν οὐρανῶν."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Infirmos curate, mortuos suscitate, leprosos mundate, dæmones ejicite: gratis accepistis, gratis date.",
        "LXX": "Ἀσθενοῦντας θεραπεύετε, λεπροὺς καθαρίζετε, δαιμόνια ἐκβάλλετε· δωρεὰν ἐλάβετε, δωρεὰν δότε.",
        "SYN": "больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.",
        "BYZ": "Ἀσθενοῦντας θεραπεύετε, λεπροὺς καθαρίζετε, δαιμόνια ἐκβάλλετε· δωρεὰν ἐλάβετε, δωρεὰν δότε."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Nolite possidere aurum, neque argentum, neque pecuniam in zonis vestris:",
        "LXX": "Μὴ κτήσησθε χρυσόν, μηδὲ ἄργυρον, μηδὲ χαλκὸν εἰς τὰς ζώνας ὑμῶν,",
        "SYN": "Не берите с собою ни золота, ни серебра, ни меди в поясы свои,",
        "BYZ": "Μὴ κτήσησθε χρυσόν, μηδὲ ἄργυρον, μηδὲ χαλκὸν εἰς τὰς ζώνας ὑμῶν,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "non peram in via, neque duas tunicas, neque calceamenta, neque virgam: dignus enim est operarius cibo suo.",
        "LXX": "μὴ πήραν εἰς ὁδόν, μηδὲ δύο χιτῶνας, μηδὲ ὑποδήματα, μηδὲ ῥάβδους· ἄξιος γὰρ ὁ ἐργάτης τῆς τροφῆς αὐτοῦ ἐστιν.",
        "SYN": "ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.",
        "BYZ": "μὴ πήραν εἰς ὁδόν, μηδὲ δύο χιτῶνας, μηδὲ ὑποδήματα, μηδὲ ῥάβδους· ἄξιος γὰρ ὁ ἐργάτης τῆς τροφῆς αὐτοῦ ἐστιν."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "In quamcumque autem civitatem aut castellum intraveritis, interrogate, quis in ea dignus sit: et ibi manete donec exeatis.",
        "LXX": "Εἰς ἣν δ’ ἂν πόλιν ἢ κώμην εἰσέλθητε, ἐξετάσατε τίς ἐν αὐτῇ ἄξιός ἐστιν· κἀκεῖ μείνατε, ἕως ἂν ἐξέλθητε.",
        "SYN": "В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете;",
        "BYZ": "Εἰς ἣν δ’ ἂν πόλιν ἢ κώμην εἰσέλθητε, ἐξετάσατε τίς ἐν αὐτῇ ἄξιός ἐστιν· κἀκεῖ μείνατε, ἕως ἂν ἐξέλθητε."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Intrantes autem in domum, salutate eam, dicentes: Pax huic domui.",
        "LXX": "Εἰσερχόμενοι δὲ εἰς τὴν οἰκίαν, ἀσπάσασθε αὐτήν.",
        "SYN": "а входя в дом, приветствуйте его, говоря: мир дому сему;",
        "BYZ": "Εἰσερχόμενοι δὲ εἰς τὴν οἰκίαν, ἀσπάσασθε αὐτήν."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Et siquidem fuerit domus illa digna, veniet pax vestra super eam: si autem non fuerit digna, pax vestra revertetur ad vos.",
        "LXX": "Καὶ ἐὰν μὲν ᾖ ἡ οἰκία ἀξία, ἐλθέτω ἡ εἰρήνη ὑμῶν ἐπ’ αὐτήν· ἐὰν δὲ μὴ ᾖ ἀξία, ἡ εἰρήνη ὑμῶν πρὸς ὑμᾶς ἐπιστραφήτω.",
        "SYN": "и если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится.",
        "BYZ": "Καὶ ἐὰν μὲν ᾖ ἡ οἰκία ἀξία, ἐλθέτω ἡ εἰρήνη ὑμῶν ἐπ’ αὐτήν· ἐὰν δὲ μὴ ᾖ ἀξία, ἡ εἰρήνη ὑμῶν πρὸς ὑμᾶς ἐπιστραφήτω."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et quicumque non receperit vos, neque audierit sermones vestros: exeuntes foras de domo, vel civitate, excutite pulverem de pedibus vestris.",
        "LXX": "Καὶ ὃς ἐὰν μὴ δέξηται ὑμᾶς μηδὲ ἀκούσῃ τοὺς λόγους ὑμῶν, ἐξερχόμενοι τῆς οἰκίας ἢ τῆς πόλεως ἐκείνης, ἐκτινάξατε τὸν κονιορτὸν τῶν ποδῶν ὑμῶν.",
        "SYN": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;",
        "BYZ": "Καὶ ὃς ἐὰν μὴ δέξηται ὑμᾶς μηδὲ ἀκούσῃ τοὺς λόγους ὑμῶν, ἐξερχόμενοι τῆς οἰκίας ἢ τῆς πόλεως ἐκείνης, ἐκτινάξατε τὸν κονιορτὸν τῶν ποδῶν ὑμῶν."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Amen dico vobis: Tolerabilius erit terræ Sodomorum et Gomorrhæorum in die judicii, quam illi civitati.",
        "LXX": "Ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται γῇ Σοδόμων καὶ Γομόρρων ἐν ἡμέρᾳ κρίσεως, ἢ τῇ πόλει ἐκείνῃ.",
        "SYN": "истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.",
        "BYZ": "Ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται γῇ Σοδόμων καὶ Γομόρρων ἐν ἡμέρᾳ κρίσεως, ἢ τῇ πόλει ἐκείνῃ."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Ecce ego mitto vos sicut oves in medio luporum. Estote ergo prudentes sicut serpentes, et simplices sicut columbæ.",
        "LXX": "Ἰδού, ἐγὼ ἀποστέλλω ὑμᾶς ὡς πρόβατα ἐν μέσῳ λύκων· γίνεσθε οὖν φρόνιμοι ὡς οἱ ὄφεις, καὶ ἀκέραιοι ὡς αἱ περιστεραί.",
        "SYN": "Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.",
        "BYZ": "Ἰδού, ἐγὼ ἀποστέλλω ὑμᾶς ὡς πρόβατα ἐν μέσῳ λύκων· γίνεσθε οὖν φρόνιμοι ὡς οἱ ὄφεις, καὶ ἀκέραιοι ὡς αἱ περιστεραί."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Cavete autem ab hominibus. Tradent enim vos in conciliis, et in synagogis suis flagellabunt vos:",
        "LXX": "Προσέχετε δὲ ἀπὸ τῶν ἀνθρώπων· παραδώσουσιν γὰρ ὑμᾶς εἰς συνέδρια, καὶ ἐν ταῖς συναγωγαῖς αὐτῶν μαστιγώσουσιν ὑμᾶς·",
        "SYN": "Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,",
        "BYZ": "Προσέχετε δὲ ἀπὸ τῶν ἀνθρώπων· παραδώσουσιν γὰρ ὑμᾶς εἰς συνέδρια, καὶ ἐν ταῖς συναγωγαῖς αὐτῶν μαστιγώσουσιν ὑμᾶς·"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "et ad præsides, et ad reges ducemini propter me in testimonium illis, et gentibus.",
        "LXX": "καὶ ἐπὶ ἡγεμόνας δὲ καὶ βασιλεῖς ἀχθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς καὶ τοῖς ἔθνεσιν.",
        "SYN": "и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.",
        "BYZ": "καὶ ἐπὶ ἡγεμόνας δὲ καὶ βασιλεῖς ἀχθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς καὶ τοῖς ἔθνεσιν."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Cum autem tradent vos, nolite cogitare quomodo, aut quid loquamini: dabitur enim vobis in illa hora, quid loquamini:",
        "LXX": "Ὅταν δὲ παραδιδῶσιν ὑμᾶς, μὴ μεριμνήσητε πῶς ἢ τί λαλήσητε· δοθήσεται γὰρ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ τί λαλήσετε·",
        "SYN": "Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,",
        "BYZ": "Ὅταν δὲ παραδιδῶσιν ὑμᾶς, μὴ μεριμνήσητε πῶς ἢ τί λαλήσητε· δοθήσεται γὰρ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ τί λαλήσετε·"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "non enim vos estis qui loquimini, sed Spiritus Patris vestri, qui loquitur in vobis.",
        "LXX": "οὐ γὰρ ὑμεῖς ἐστὲ οἱ λαλοῦντες, ἀλλὰ τὸ πνεῦμα τοῦ πατρὸς ὑμῶν τὸ λαλοῦν ἐν ὑμῖν.",
        "SYN": "ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.",
        "BYZ": "οὐ γὰρ ὑμεῖς ἐστὲ οἱ λαλοῦντες, ἀλλὰ τὸ πνεῦμα τοῦ πατρὸς ὑμῶν τὸ λαλοῦν ἐν ὑμῖν."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Tradet autem frater fratrem in mortem, et pater filium: et insurgent filii in parentes, et morte eos afficient:",
        "LXX": "Παραδώσει δὲ ἀδελφὸς ἀδελφὸν εἰς θάνατον, καὶ πατὴρ τέκνον· καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς, καὶ θανατώσουσιν αὐτούς.",
        "SYN": "Предаст же брат брата на смерть, и отец -- сына; и восстанут дети на родителей, и умертвят их;",
        "BYZ": "Παραδώσει δὲ ἀδελφὸς ἀδελφὸν εἰς θάνατον, καὶ πατὴρ τέκνον· καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς, καὶ θανατώσουσιν αὐτούς."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "et eritis odio omnibus propter nomen meum: qui autem perseveraverit usque in finem, hic salvus erit.",
        "LXX": "Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται.",
        "SYN": "и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.",
        "BYZ": "Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Cum autem persequentur vos in civitate ista, fugite in aliam. Amen dico vobis, non consummabitis civitates Israël, donec veniat Filius hominis.",
        "LXX": "Ὅταν δὲ διώκωσιν ὑμᾶς ἐν τῇ πόλει ταύτῃ, φεύγετε εἰς τὴν ἄλλην· ἀμὴν γὰρ λέγω ὑμῖν, οὐ μὴ τελέσητε τὰς πόλεις τοῦ Ἰσραήλ, ἕως ἂν ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου.",
        "SYN": "Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.",
        "BYZ": "Ὅταν δὲ διώκωσιν ὑμᾶς ἐν τῇ πόλει ταύτῃ, φεύγετε εἰς τὴν ἄλλην· ἀμὴν γὰρ λέγω ὑμῖν, οὐ μὴ τελέσητε τὰς πόλεις τοῦ Ἰσραήλ, ἕως ἂν ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Non est discipulus super magistrum, nec servus super dominum suum:",
        "LXX": "Οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, οὐδὲ δοῦλος ὑπὲρ τὸν κύριον αὐτοῦ.",
        "SYN": "Ученик не выше учителя, и слуга не выше господина своего:",
        "BYZ": "Οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, οὐδὲ δοῦλος ὑπὲρ τὸν κύριον αὐτοῦ."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "sufficit discipulo ut sit sicut magister ejus, et servo, sicut dominus ejus. Si patremfamilias Beelzebub vocaverunt, quanto magis domesticos ejus ?",
        "LXX": "Ἀρκετὸν τῷ μαθητῇ ἵνα γένηται ὡς ὁ διδάσκαλος αὐτοῦ, καὶ ὁ δοῦλος ὡς ὁ κύριος αὐτοῦ. Εἰ τὸν οἰκοδεσπότην Βεελζεβοὺλ ἐκάλεσαν, πόσῳ μᾶλλον τοὺς οἰκειακοὺς αὐτοῦ;",
        "SYN": "довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?",
        "BYZ": "Ἀρκετὸν τῷ μαθητῇ ἵνα γένηται ὡς ὁ διδάσκαλος αὐτοῦ, καὶ ὁ δοῦλος ὡς ὁ κύριος αὐτοῦ. Εἰ τὸν οἰκοδεσπότην Βεελζεβοὺλ ἐκάλεσαν, πόσῳ μᾶλλον τοὺς οἰκειακοὺς αὐτοῦ;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Ne ergo timueritis eos. Nihil enim est opertum, quod non revelabitur: et occultum, quod non scietur.",
        "LXX": "Μὴ οὖν φοβηθῆτε αὐτούς· οὐδὲν γάρ ἐστιν κεκαλυμμένον ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.",
        "SYN": "Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано.",
        "BYZ": "Μὴ οὖν φοβηθῆτε αὐτούς· οὐδὲν γάρ ἐστιν κεκαλυμμένον ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Quod dico vobis in tenebris, dicite in lumine: et quod in aure auditis, prædicate super tecta.",
        "LXX": "Ὃ λέγω ὑμῖν ἐν τῇ σκοτίᾳ, εἴπατε ἐν τῷ φωτί· καὶ ὃ εἰς τὸ οὖς ἀκούετε, κηρύξατε ἐπὶ τῶν δωμάτων.",
        "SYN": "Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.",
        "BYZ": "Ὃ λέγω ὑμῖν ἐν τῇ σκοτίᾳ, εἴπατε ἐν τῷ φωτί· καὶ ὃ εἰς τὸ οὖς ἀκούετε, κηρύξατε ἐπὶ τῶν δωμάτων."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Et nolite timere eos qui occidunt corpus, animam autem non possunt occidere: sed potius timete eum, qui potest et animam et corpus perdere in gehennam.",
        "LXX": "Καὶ μὴ φοβεῖσθε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, τὴν δὲ ψυχὴν μὴ δυναμένων ἀποκτεῖναι· φοβήθητε δὲ μᾶλλον τὸν δυνάμενον καὶ τὴν ψυχὴν καὶ τὸ σῶμα ἀπολέσαι ἐν γεέννῃ.",
        "SYN": "И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более того, кто может и душу и тело погубить в геенне.",
        "BYZ": "Καὶ μὴ φοβεῖσθε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, τὴν δὲ ψυχὴν μὴ δυναμένων ἀποκτεῖναι· φοβήθητε δὲ μᾶλλον τὸν δυνάμενον καὶ τὴν ψυχὴν καὶ τὸ σῶμα ἀπολέσαι ἐν γεέννῃ."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Nonne duo passeres asse veneunt ? et unus ex illis non cadet super terram sine Patre vestro.",
        "LXX": "Οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; Καὶ ἓν ἐξ αὐτῶν οὐ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν·",
        "SYN": "Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего;",
        "BYZ": "Οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; Καὶ ἓν ἐξ αὐτῶν οὐ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν·"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Vestri autem capilli capitis omnes numerati sunt.",
        "LXX": "ὑμῶν δὲ καὶ αἱ τρίχες τῆς κεφαλῆς πᾶσαι ἠριθμημέναι εἰσίν.",
        "SYN": "у вас же и волосы на голове все сочтены;",
        "BYZ": "ὑμῶν δὲ καὶ αἱ τρίχες τῆς κεφαλῆς πᾶσαι ἠριθμημέναι εἰσίν."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Nolite ergo timere: multis passeribus meliores estis vos.",
        "LXX": "Μὴ οὖν φοβηθῆτε· πολλῶν στρουθίων διαφέρετε ὑμεῖς.",
        "SYN": "не бойтесь же: вы лучше многих малых птиц.",
        "BYZ": "Μὴ οὖν φοβηθῆτε· πολλῶν στρουθίων διαφέρετε ὑμεῖς."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Omnis ergo qui confitebitur me coram hominibus, confitebor et ego eum coram Patre meo, qui in cælis est.",
        "LXX": "Πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω κἀγὼ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "SYN": "Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;",
        "BYZ": "Πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω κἀγὼ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Qui autem negaverit me coram hominibus, negabo et ego eum coram Patre meo, qui in cælis est.",
        "LXX": "Ὅστις δ’ ἂν ἀρνήσηταί με ἔμπροσθεν τῶν ἀνθρώπων, ἀρνήσομαι αὐτὸν κἀγὼ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "SYN": "а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.",
        "BYZ": "Ὅστις δ’ ἂν ἀρνήσηταί με ἔμπροσθεν τῶν ἀνθρώπων, ἀρνήσομαι αὐτὸν κἀγὼ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Nolite arbitrari quia pacem venerim mittere in terram: non veni pacem mittere, sed gladium:",
        "LXX": "Μὴ νομίσητε ὅτι ἦλθον βαλεῖν εἰρήνην ἐπὶ τὴν γῆν· οὐκ ἦλθον βαλεῖν εἰρήνην, ἀλλὰ μάχαιραν.",
        "SYN": "Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,",
        "BYZ": "Μὴ νομίσητε ὅτι ἦλθον βαλεῖν εἰρήνην ἐπὶ τὴν γῆν· οὐκ ἦλθον βαλεῖν εἰρήνην, ἀλλὰ μάχαιραν."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "veni enim separare hominem adversus patrem suum, et filiam adversus matrem suam, et nurum adversus socrum suam:",
        "LXX": "Ἦλθον γὰρ διχάσαι ἄνθρωπον κατὰ τοῦ πατρὸς αὐτοῦ, καὶ θυγατέρα κατὰ τῆς μητρὸς αὐτῆς, καὶ νύμφην κατὰ τῆς πενθερᾶς αὐτῆς·",
        "SYN": "ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.",
        "BYZ": "Ἦλθον γὰρ διχάσαι ἄνθρωπον κατὰ τοῦ πατρὸς αὐτοῦ, καὶ θυγατέρα κατὰ τῆς μητρὸς αὐτῆς, καὶ νύμφην κατὰ τῆς πενθερᾶς αὐτῆς·"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "et inimici hominis, domestici ejus.",
        "LXX": "καὶ ἐχθροὶ τοῦ ἀνθρώπου οἱ οἰκειακοὶ αὐτοῦ.",
        "SYN": "И враги человеку -- домашние его.",
        "BYZ": "καὶ ἐχθροὶ τοῦ ἀνθρώπου οἱ οἰκειακοὶ αὐτοῦ."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Qui amat patrem aut matrem plus quam me, non est me dignus: et qui amat filium aut filiam super me, non est me dignus.",
        "LXX": "Ὁ φιλῶν πατέρα ἢ μητέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος· καὶ ὁ φιλῶν υἱὸν ἢ θυγατέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος·",
        "SYN": "Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;",
        "BYZ": "Ὁ φιλῶν πατέρα ἢ μητέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος· καὶ ὁ φιλῶν υἱὸν ἢ θυγατέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος·"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Et qui non accipit crucem suam, et sequitur me, non est me dignus.",
        "LXX": "καὶ ὃς οὐ λαμβάνει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ ὀπίσω μου, οὐκ ἔστιν μου ἄξιος.",
        "SYN": "и кто не берет креста своего и следует за Мною, тот не достоин Меня.",
        "BYZ": "καὶ ὃς οὐ λαμβάνει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ ὀπίσω μου, οὐκ ἔστιν μου ἄξιος."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Qui invenit animam suam, perdet illam: et qui perdiderit animam suam propter me, inveniet eam.",
        "LXX": "Ὁ εὑρὼν τὴν ψυχὴν αὐτοῦ ἀπολέσει αὐτήν· καὶ ὁ ἀπολέσας τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν.",
        "SYN": "Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.",
        "BYZ": "Ὁ εὑρὼν τὴν ψυχὴν αὐτοῦ ἀπολέσει αὐτήν· καὶ ὁ ἀπολέσας τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Qui recipit vos, me recipit: et qui me recipit, recipit eum qui me misit.",
        "LXX": "Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται· καὶ ὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με.",
        "SYN": "Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;",
        "BYZ": "Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται· καὶ ὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Qui recipit prophetam in nomine prophetæ, mercedem prophetæ accipiet: et qui recipit justum in nomine justi, mercedem justi accipiet.",
        "LXX": "Ὁ δεχόμενος προφήτην εἰς ὄνομα προφήτου μισθὸν προφήτου λήψεται· καὶ ὁ δεχόμενος δίκαιον εἰς ὄνομα δικαίου μισθὸν δικαίου λήψεται.",
        "SYN": "кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.",
        "BYZ": "Ὁ δεχόμενος προφήτην εἰς ὄνομα προφήτου μισθὸν προφήτου λήψεται· καὶ ὁ δεχόμενος δίκαιον εἰς ὄνομα δικαίου μισθὸν δικαίου λήψεται."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Et quicumque potum dederit uni ex minimis istis calicem aquæ frigidæ tantum in nomine discipuli: amen dico vobis, non perdet mercedem suam.",
        "LXX": "Καὶ ὃς ἐὰν ποτίσῃ ἕνα τῶν μικρῶν τούτων ποτήριον ψυχροῦ μόνον εἰς ὄνομα μαθητοῦ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ.",
        "SYN": "И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.",
        "BYZ": "Καὶ ὃς ἐὰν ποτίσῃ ἕνα τῶν μικρῶν τούτων ποτήριον ψυχροῦ μόνον εἰς ὄνομα μαθητοῦ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ."
      }
    }
  }
}