{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_010",
  "book_key": "MATHE",
  "sequence": 10,
  "chapter_in": {
    "MT": 10,
    "VUL": 10,
    "LXX": 10
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et convocatis duodecim discipulis suis, dedit illis potestatem spirituum immundorum, ut ejicerent eos, et curarent omnem languorem, et omnem infirmitatem.",
        "LXX": "Καὶ προσκαλεσάμενος τοὺς δώδεκα μαθητὰς αὐτοῦ, ἔδωκεν αὐτοῖς ἐξουσίαν πνευμάτων ἀκαθάρτων, ὥστε ἐκβάλλειν αὐτά, καὶ θεραπεύειν πᾶσαν νόσον καὶ πᾶσαν μαλακίαν.",
        "SYN": "И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.",
        "BYZ": "Καὶ προσκαλεσάμενος τοὺς δώδεκα μαθητὰς αὐτοῦ, ἔδωκεν αὐτοῖς ἐξουσίαν πνευμάτων ἀκαθάρτων, ὥστε ἐκβάλλειν αὐτά, καὶ θεραπεύειν πᾶσαν νόσον καὶ πᾶσαν μαλακίαν.",
        "NEO": "Puis, ayant appelé ses douze disciples, il leur donna pouvoir sur les esprits impurs, afin de les chasser et de guérir toute maladie et toute infirmité.",
        "NAB": "Then he summoned his twelve disciples and gave them authority over unclean spirits to drive them out and to cure every disease and every illness.",
        "VAT_ES": "Jesús convocó a sus doce discípulos y les dio el poder de expulsar a los espíritus impuros y de curar cualquier enfermedad o dolencia.",
        "CEI": "Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Duodecim autem Apostolorum nomina sunt hæc. Primus, Simon, qui dicitur Petrus : et Andreas frater ejus,",
        "LXX": "Τῶν δὲ δώδεκα ἀποστόλων τὰ ὀνόματά ἐστιν ταῦτα· πρῶτος Σίμων ὁ λεγόμενος Πέτρος, καὶ Ἀνδρέας ὁ ἀδελφὸς αὐτοῦ· Ἰάκωβος ὁ τοῦ Ζεβεδαίου, καὶ Ἰωάννης ὁ ἀδελφὸς αὐτοῦ·",
        "SYN": "Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,",
        "BYZ": "¶Τῶν δὲ δώδεκα ἀποστόλων τὰ ὀνόματά ἐστιν ταῦτα· πρῶτος Σίμων ὁ λεγόμενος Πέτρος, καὶ Ἀνδρέας ὁ ἀδελφὸς αὐτοῦ· Ἰάκωβος ὁ τοῦ Ζεβεδαίου, καὶ Ἰωάννης ὁ ἀδελφὸς αὐτοῦ·",
        "NEO": "Or voici les noms des douze Apôtres : le premier est Simon, appelé Pierre, puis André son frère ; Jacques fils de Zébédée, et Jean son frère ;+ 10:2 X, 2. Cf. Marc, iii, 13-19 ; Luc, vi, 12-16. Apôtres, c’est-à-dire \\+qt envoyés, ambassadeurs\\+qt*. Jésus appela ainsi les douze hommes qu’il choisit parmi tous ses disciples pour annoncer sa doctrine, établir son Église, et que le Saint-Esprit pourvut des dons nécessaires à cette fin. L’ancien peuple de Dieu descendait des douze fils de Jacob : l’Israël selon l’esprit, l’Église chrétienne, devait avoir aussi ses douze patriarches. Nous avons quatre listes officielles des membres du collège apostolique ; dans toutes S. Pierre figure au premier rang. Si nous partageons les Apôtres en trois groupes de quatre, les mêmes noms apparaissent dans chaque groupe, mais souvent avec une place différente. Premier groupe : Pierre, André, Jacques le Majeur et Jean (l’Évangéliste) ; deuxième : Philippe, Barthélémy (c.-à-d. \\+qt fils de Tholmal\\+qt*, probablement le même que Nathanaël (Jean, i, 45 ; xxi, 2), Thomas (\\+qt Didyme\\+qt*, comme traduit saint Jean, xi, 16, c.-à-d. \\+qt jumeau\\+qt*) et Matthieu ; troisième : Jacques le Mineur, Simon, Thaddée et Judas.*",
        "NAB": "The names of the twelve apostles are these: first, Simon called Peter, and his brother Andrew; James, the son of Zebedee, and his brother John;",
        "VAT_ES": "Los nombres de los doce Apóstoles son: en primer lugar, Simón, de sobrenombre Pedro, y su hermano Andrés; luego, Santiago, hijo de Zebedeo, y su hermano Juan;",
        "CEI": "I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Jacobus Zebedæi, et Joannes frater ejus, Philippus, et Bartholomæus, Thomas, et Matthæus publicanus, Jacobus Alphæi, et Thaddæus,",
        "LXX": "Φίλιππος, καὶ Βαρθολομαῖος· Θωμᾶς, καὶ Ματθαῖος ὁ τελώνης· Ἰάκωβος ὁ τοῦ Ἀλφαίου, καὶ Λεββαῖος ὁ ἐπικληθεὶς Θαδδαῖος·",
        "SYN": "Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,",
        "BYZ": "Φίλιππος, καὶ Βαρθολομαῖος· Θωμᾶς, καὶ Ματθαῖος ὁ τελώνης· Ἰάκωβος ὁ τοῦ Ἀλφαίου, καὶ Λεββαῖος ὁ ἐπικληθεὶς Θαδδαῖος·",
        "NEO": "Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée et Thaddée+ 10:3 3. Thaddée: beaucoup de manuscrits grecs portent : \\+qt Lebbée surnommé Thaddée\\+qt*, et vraisemblablement \\+qt Lebbée\\+qt* est la leçon originale de S. Matthieu. D’ailleurs, ces deux noms sont synonymes. Il est probable que l’apôtre, dont le vrai nom était \\+qt Judas\\+qt* (Luc, vi, 16), fut appelé \\+qt Thaddée\\+qt*, pour le distinguer de Judas le traître.* ;",
        "NAB": "Philip and Bartholomew, Thomas and Matthew the tax collector; James, the son of Alphaeus, and Thaddeus;",
        "VAT_ES": "Felipe y Bartolomé; Tomás y Mateo, el publicano; Santiago, hijo de Alfeo, y Tadeo;",
        "CEI": "Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Simon Chananæus, et Judas Iscariotes, qui et tradidit eum.",
        "LXX": "Σίμων ὁ Κανανίτης, καὶ Ἰούδας Ἰσκαριώτης ὁ καὶ παραδοὺς αὐτόν.",
        "SYN": "Симон Кананит и Иуда Искариот, который и предал Его.",
        "BYZ": "Σίμων ὁ Κανανίτης, καὶ Ἰούδας Ἰσκαριώτης ὁ καὶ παραδοὺς αὐτόν.",
        "NEO": "Simon le Zélé+ 10:4 4. Le Zélé, ou \\+qt le Zélote\\+qt* ; c’est le sens du mot Καναναῖος (Vulgate \\+qt Cananœus\\+qt*) dérivé de l’hébreu \\+qt qâna’\\+qt*, \\+qt être enflammé de zèle\\+qt*. — \\+qt Iscariote\\+qt*, c’est-à-dire \\+qt homme de Karioth\\+qt* (Kérioth), ville de la tribu de Juda, à une journée au delà d’Hébron ; ce surnom servait à le distinguer de Thaddée, qui s’appelait aussi \\+qt Jude\\+qt* ou \\+qt Judas\\+qt*.*, et Judas Iscariote, qui le trahit.",
        "NAB": "Simon the Cananean, and Judas Iscariot who betrayed him.",
        "VAT_ES": "Simón, el Cananeo, y Judas Iscariote, el mismo que lo entregó.",
        "CEI": "Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Hos duodecim misit Jesus, præcipiens eis, dicens : In viam gentium ne abieritis, et in civitates Samaritanorum ne intraveritis :",
        "LXX": "Τούτους τοὺς δώδεκα ἀπέστειλεν ὁ Ἰησοῦς, παραγγείλας αὐτοῖς, λέγων, Εἰς ὁδὸν ἐθνῶν μὴ ἀπέλθητε, καὶ εἰς πόλιν Σαμαρειτῶν μὴ εἰσέλθητε·",
        "SYN": "Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;",
        "BYZ": "¶Τούτους τοὺς δώδεκα ἀπέστειλεν ὁ Ἰησοῦς, παραγγείλας αὐτοῖς, λέγων, Εἰς ὁδὸν ἐθνῶν μὴ ἀπέλθητε, καὶ εἰς πόλιν Σαμαρειτῶν μὴ εἰσέλθητε·",
        "NEO": "Tels sont les douze que Jésus envoya, après leur avoir donné ses instructions : « N’allez pas, leur dit-il, vers les Gentils, et n’entrez pas dans les villes des Samaritains ;+ 10:5 5. Cf. Marc, vi, 7, 13 ; Luc, ix, 1-6.*",
        "NAB": "Jesus sent out these twelve after instructing them thus, \"Do not go into pagan territory or enter a Samaritan town.",
        "VAT_ES": "A estos Doce, Jesús los envió con las siguientes instrucciones: «No vayan a regiones paganas, ni entren en ninguna ciudad de los samaritanos.",
        "CEI": "Questi dodici Gesù li inviò dopo averli così istruiti: \"Non andate fra i pagani e non entrate nelle città dei Samaritani;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "sed potius ite ad oves quæ perierunt domus Israël.",
        "LXX": "πορεύεσθε δὲ μᾶλλον πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
        "SYN": "а идите наипаче к погибшим овцам дома Израилева;",
        "BYZ": "πορεύεσθε δὲ μᾶλλον πρὸς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
        "NEO": "allez plutôt aux brebis perdues de la maison d’Israël.",
        "NAB": "Go rather to the lost sheep of the house of Israel.",
        "VAT_ES": "Vayan, en cambio, a las ovejas perdidas del pueblo de Israel.",
        "CEI": "rivolgetevi piuttosto alle pecore perdute della casa d'Israele."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Euntes autem prædicate, dicentes : Quia appropinquavit regnum cælorum.",
        "LXX": "Πορευόμενοι δὲ κηρύσσετε, λέγοντες ὅτι Ἤγγικεν ἡ βασιλεία τῶν οὐρανῶν.",
        "SYN": "ходя же, проповедуйте, что приблизилось Царство Небесное;",
        "BYZ": "Πορευόμενοι δὲ κηρύσσετε, λέγοντες ὅτι Ἤγγικεν ἡ βασιλεία τῶν οὐρανῶν.",
        "NEO": "Partout, sur votre chemin, annoncez que le royaume des cieux est proche.",
        "NAB": "As you go, make this proclamation: 'The kingdom of heaven is at hand.'",
        "VAT_ES": "Por el camino, proclamen que el Reino de los Cielos está cerca.",
        "CEI": "E strada facendo, predicate che il regno dei cieli è vicino."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Infirmos curate, mortuos suscitate, leprosos mundate, dæmones ejicite : gratis accepistis, gratis date.",
        "LXX": "Ἀσθενοῦντας θεραπεύετε, λεπροὺς καθαρίζετε, δαιμόνια ἐκβάλλετε· δωρεὰν ἐλάβετε, δωρεὰν δότε.",
        "SYN": "больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.",
        "BYZ": "Ἀσθενοῦντας θεραπεύετε, λεπροὺς καθαρίζετε, δαιμόνια ἐκβάλλετε· δωρεὰν ἐλάβετε, δωρεὰν δότε.",
        "NEO": "Guérissez les malades, ressuscitez les morts, purifiez les lépreux, chassez les démons : vous avez reçu gratuitement, donnez gratuitement.",
        "NAB": "Cure the sick, raise the dead, cleanse lepers, drive out demons. Without cost you have received; without cost you are to give.",
        "VAT_ES": "Curen a los enfermos, resuciten a los muertos, purifiquen a los leprosos, expulsen a los demonios. Ustedes han recibido gratuitamente, den también gratuitamente.",
        "CEI": "Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni. Gratuitamente avete ricevuto, gratuitamente date."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Nolite possidere aurum, neque argentum, neque pecuniam in zonis vestris :",
        "LXX": "Μὴ κτήσησθε χρυσόν, μηδὲ ἄργυρον, μηδὲ χαλκὸν εἰς τὰς ζώνας ὑμῶν,",
        "SYN": "Не берите с собою ни золота, ни серебра, ни меди в поясы свои,",
        "BYZ": "Μὴ κτήσησθε χρυσόν, μηδὲ ἄργυρον, μηδὲ χαλκὸν εἰς τὰς ζώνας ὑμῶν,",
        "NEO": "Ne prenez ni or, ni argent, ni aucune monnaie dans vos ceintures,",
        "NAB": "Do not take gold or silver or copper for your belts;",
        "VAT_ES": "No lleven encima oro ni plata, ni monedas,",
        "CEI": "Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "non peram in via, neque duas tunicas, neque calceamenta, neque virgam : dignus enim est operarius cibo suo.",
        "LXX": "μὴ πήραν εἰς ὁδόν, μηδὲ δύο χιτῶνας, μηδὲ ὑποδήματα, μηδὲ ῥάβδους· ἄξιος γὰρ ὁ ἐργάτης τῆς τροφῆς αὐτοῦ ἐστιν.",
        "SYN": "ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.",
        "BYZ": "μὴ πήραν εἰς ὁδόν, μηδὲ δύο χιτῶνας, μηδὲ ὑποδήματα, μηδὲ ῥάβδους· ἄξιος γὰρ ὁ ἐργάτης τῆς τροφῆς αὐτοῦ ἐστιν.",
        "NEO": "ni sac pour la route, ni deux tuniques, ni chaussure, ni bâton ; car l’ouvrier mérite sa nourriture.",
        "NAB": "no sack for the journey, or a second tunic, or sandals, or walking stick. The laborer deserves his keep.",
        "VAT_ES": "ni provisiones para el camino, ni dos túnicas, ni calzado, ni bastón; porque el que trabaja merece su sustento.",
        "CEI": "né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "In quamcumque autem civitatem aut castellum intraveritis, interrogate, quis in ea dignus sit : et ibi manete donec exeatis.",
        "LXX": "Εἰς ἣν δ’ ἂν πόλιν ἢ κώμην εἰσέλθητε, ἐξετάσατε τίς ἐν αὐτῇ ἄξιός ἐστιν· κἀκεῖ μείνατε, ἕως ἂν ἐξέλθητε.",
        "SYN": "В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете;",
        "BYZ": "Εἰς ἣν δ’ ἂν πόλιν ἢ κώμην εἰσέλθητε, ἐξετάσατε τίς ἐν αὐτῇ ἄξιός ἐστιν· κἀκεῖ μείνατε, ἕως ἂν ἐξέλθητε.",
        "NEO": "En quelque ville ou village que vous entriez, informez-vous qui y est digne, et demeurez chez lui jusqu’à votre départ.",
        "NAB": "Whatever town or village you enter, look for a worthy person in it, and stay there until you leave.",
        "VAT_ES": "Cuando entren en una ciudad o en un pueblo, busquen a alguna persona respetable y permanezcan en su casa hasta el momento de partir.",
        "CEI": "In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Intrantes autem in domum, salutate eam, dicentes : Pax huic domui.",
        "LXX": "Εἰσερχόμενοι δὲ εἰς τὴν οἰκίαν, ἀσπάσασθε αὐτήν.",
        "SYN": "а входя в дом, приветствуйте его, говоря: мир дому сему;",
        "BYZ": "Εἰσερχόμενοι δὲ εἰς τὴν οἰκίαν, ἀσπάσασθε αὐτήν.",
        "NEO": "En entrant dans la maison, saluez-la [en disant : Paix à cette maison].+ 10:12 12. En disant : Paix à cette maison. Ces mots ne se lisent pas dans le grec. Ils auront été ajoutés dans la Vulgate d’après S. Luc, x, 5, pour expliquer \\+qt saluez-la\\+qt*, qui précède, et qui dit implicitement la même chose ; car la formule ordinaire de salutation chez les Hébreux était : \\+qt Paix à toi\\+qt*, et le texte araméen de S. Matthieu devait porter, comme la version syriaque : \\+qt en entrant dans la maison invoquez la paix sur elle\\+qt*.*",
        "NAB": "As you enter a house, wish it peace.",
        "VAT_ES": "Al entrar en la casa, salúdenla invocando la paz sobre ella.",
        "CEI": "Entrando nella casa, rivolgetele il saluto."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Et siquidem fuerit domus illa digna, veniet pax vestra super eam : si autem non fuerit digna, pax vestra revertetur ad vos.",
        "LXX": "Καὶ ἐὰν μὲν ᾖ ἡ οἰκία ἀξία, ἐλθέτω ἡ εἰρήνη ὑμῶν ἐπ’ αὐτήν· ἐὰν δὲ μὴ ᾖ ἀξία, ἡ εἰρήνη ὑμῶν πρὸς ὑμᾶς ἐπιστραφήτω.",
        "SYN": "и если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится.",
        "BYZ": "Καὶ ἐὰν μὲν ᾖ ἡ οἰκία ἀξία, ἐλθέτω ἡ εἰρήνη ὑμῶν ἐπ’ αὐτήν· ἐὰν δὲ μὴ ᾖ ἀξία, ἡ εἰρήνη ὑμῶν πρὸς ὑμᾶς ἐπιστραφήτω.",
        "NEO": "Et si cette maison en est digne, que votre paix vienne sur elle ; mais si elle ne l’est pas, que votre paix revienne à vous.",
        "NAB": "If the house is worthy, let your peace come upon it; if not, let your peace return to you.",
        "VAT_ES": "Si esa casa lo merece, que la paz descienda sobre ella; pero si es indigna, que esa paz vuelva a ustedes.",
        "CEI": "Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et quicumque non receperit vos, neque audierit sermones vestros : exeuntes foras de domo, vel civitate, excutite pulverem de pedibus vestris.",
        "LXX": "Καὶ ὃς ἐὰν μὴ δέξηται ὑμᾶς μηδὲ ἀκούσῃ τοὺς λόγους ὑμῶν, ἐξερχόμενοι τῆς οἰκίας ἢ τῆς πόλεως ἐκείνης, ἐκτινάξατε τὸν κονιορτὸν τῶν ποδῶν ὑμῶν.",
        "SYN": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;",
        "BYZ": "Καὶ ὃς ἐὰν μὴ δέξηται ὑμᾶς μηδὲ ἀκούσῃ τοὺς λόγους ὑμῶν, ἐξερχόμενοι τῆς οἰκίας ἢ τῆς πόλεως ἐκείνης, ἐκτινάξατε τὸν κονιορτὸν τῶν ποδῶν ὑμῶν.",
        "NEO": "Si l’on refuse de vous recevoir et d’écouter votre parole, sortez de cette maison ou de cette ville en secouant la poussière de vos pieds.",
        "NAB": "Whoever will not receive you or listen to your words - go outside that house or town and shake the dust from your feet.",
        "VAT_ES": "Y si no los reciben ni quieren escuchar sus palabras, al irse de esa casa o de esa ciudad, sacudan hasta el polvo de sus pies.",
        "CEI": "Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Amen dico vobis : Tolerabilius erit terræ Sodomorum et Gomorrhæorum in die judicii, quam illi civitati.",
        "LXX": "Ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται γῇ Σοδόμων καὶ Γομόρρων ἐν ἡμέρᾳ κρίσεως, ἢ τῇ πόλει ἐκείνῃ.",
        "SYN": "истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.",
        "BYZ": "Ἀμὴν λέγω ὑμῖν, ἀνεκτότερον ἔσται γῇ Σοδόμων καὶ Γομόρρων ἐν ἡμέρᾳ κρίσεως, ἢ τῇ πόλει ἐκείνῃ.",
        "NEO": "Je vous le dis en vérité, il y aura moins de rigueur, au jour du jugement, pour la terre de Sodome et de Gomorrhe que pour cette ville.",
        "NAB": "Amen, I say to you, it will be more tolerable for the land of Sodom and Gomorrah on the day of judgment than for that town.",
        "VAT_ES": "Les aseguro que, en el día del Juicio, Sodoma y Gomorra serán tratadas menos rigurosamente que esa ciudad.",
        "CEI": "In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte più sopportabile di quella città."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Ecce ego mitto vos sicut oves in medio luporum. Estote ergo prudentes sicut serpentes, et simplices sicut columbæ.",
        "LXX": "Ἰδού, ἐγὼ ἀποστέλλω ὑμᾶς ὡς πρόβατα ἐν μέσῳ λύκων· γίνεσθε οὖν φρόνιμοι ὡς οἱ ὄφεις, καὶ ἀκέραιοι ὡς αἱ περιστεραί.",
        "SYN": "Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.",
        "BYZ": "¶Ἰδού, ἐγὼ ἀποστέλλω ὑμᾶς ὡς πρόβατα ἐν μέσῳ λύκων· γίνεσθε οὖν φρόνιμοι ὡς οἱ ὄφεις, καὶ ἀκέραιοι ὡς αἱ περιστεραί.",
        "NEO": "Voyez, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et simples comme les colombes.",
        "NAB": "\"Behold, I am sending you like sheep in the midst of wolves; so be shrewd as serpents and simple as doves.",
        "VAT_ES": "Yo los envío como a ovejas en medio de lobos: sean entonces astutos como serpientes y sencillos como palomas.",
        "CEI": "Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Cavete autem ab hominibus. Tradent enim vos in conciliis, et in synagogis suis flagellabunt vos :",
        "LXX": "Προσέχετε δὲ ἀπὸ τῶν ἀνθρώπων· παραδώσουσιν γὰρ ὑμᾶς εἰς συνέδρια, καὶ ἐν ταῖς συναγωγαῖς αὐτῶν μαστιγώσουσιν ὑμᾶς·",
        "SYN": "Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас,",
        "BYZ": "Προσέχετε δὲ ἀπὸ τῶν ἀνθρώπων· παραδώσουσιν γὰρ ὑμᾶς εἰς συνέδρια, καὶ ἐν ταῖς συναγωγαῖς αὐτῶν μαστιγώσουσιν ὑμᾶς·",
        "NEO": "Tenez-vous en garde contre les hommes ; car ils vous livreront à leurs tribunaux, et vous flagelleront dans leurs synagogues.",
        "NAB": "But beware of people, for they will hand you over to courts and scourge you in their synagogues,",
        "VAT_ES": "Cuídense de los hombres, porque los entregarán a los tribunales y los azotarán en las sinagogas.",
        "CEI": "Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "et ad præsides, et ad reges ducemini propter me in testimonium illis, et gentibus.",
        "LXX": "καὶ ἐπὶ ἡγεμόνας δὲ καὶ βασιλεῖς ἀχθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς καὶ τοῖς ἔθνεσιν.",
        "SYN": "и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.",
        "BYZ": "καὶ ἐπὶ ἡγεμόνας δὲ καὶ βασιλεῖς ἀχθήσεσθε ἕνεκεν ἐμοῦ, εἰς μαρτύριον αὐτοῖς καὶ τοῖς ἔθνεσιν.",
        "NEO": "Vous serez menés à cause de moi devant les gouverneurs et les rois, pour me rendre témoignage devant eux et devant les Gentils.",
        "NAB": "and you will be led before governors and kings for my sake as a witness before them and the pagans.",
        "VAT_ES": "A causa de mí, serán llevados ante gobernadores y reyes, para dar testimonio delante de ellos y de los paganos.",
        "CEI": "e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Cum autem tradent vos, nolite cogitare quomodo, aut quid loquamini : dabitur enim vobis in illa hora, quid loquamini :",
        "LXX": "Ὅταν δὲ παραδιδῶσιν ὑμᾶς, μὴ μεριμνήσητε πῶς ἢ τί λαλήσητε· δοθήσεται γὰρ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ τί λαλήσετε·",
        "SYN": "Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,",
        "BYZ": "Ὅταν δὲ παραδιδῶσιν ὑμᾶς, μὴ μεριμνήσητε πῶς ἢ τί λαλήσητε· δοθήσεται γὰρ ὑμῖν ἐν ἐκείνῃ τῇ ὥρᾳ τί λαλήσετε·",
        "NEO": "Lorsqu’on vous livrera, ne pensez ni à la manière dont vous parlerez, ni à ce que vous devrez dire : ce que vous aurez à dire vous sera donné à l’heure même.",
        "NAB": "When they hand you over, do not worry about how you are to speak or what you are to say. You will be given at that moment what you are to say.",
        "VAT_ES": "Cuando los entreguen, no se preocupen de cómo van a hablar o qué van a decir: lo que deban decir se les dará a conocer en ese momento,",
        "CEI": "E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "non enim vos estis qui loquimini, sed Spiritus Patris vestri, qui loquitur in vobis.",
        "LXX": "οὐ γὰρ ὑμεῖς ἐστὲ οἱ λαλοῦντες, ἀλλὰ τὸ πνεῦμα τοῦ πατρὸς ὑμῶν τὸ λαλοῦν ἐν ὑμῖν.",
        "SYN": "ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.",
        "BYZ": "οὐ γὰρ ὑμεῖς ἐστὲ οἱ λαλοῦντες, ἀλλὰ τὸ πνεῦμα τοῦ πατρὸς ὑμῶν τὸ λαλοῦν ἐν ὑμῖν.",
        "NEO": "Car ce n’est pas vous qui parlerez ; mais c’est l’Esprit de votre Père qui parlera en vous.",
        "NAB": "For it will not be you who speak but the Spirit of your Father speaking through you.",
        "VAT_ES": "porque no serán ustedes los que hablarán, sino que el Espíritu de su Padre hablará en ustedes.",
        "CEI": "non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Tradet autem frater fratrem in mortem, et pater filium : et insurgent filii in parentes, et morte eos afficient :",
        "LXX": "Παραδώσει δὲ ἀδελφὸς ἀδελφὸν εἰς θάνατον, καὶ πατὴρ τέκνον· καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς, καὶ θανατώσουσιν αὐτούς.",
        "SYN": "Предаст же брат брата на смерть, и отец -- сына; и восстанут дети на родителей, и умертвят их;",
        "BYZ": "Παραδώσει δὲ ἀδελφὸς ἀδελφὸν εἰς θάνατον, καὶ πατὴρ τέκνον· καὶ ἐπαναστήσονται τέκνα ἐπὶ γονεῖς, καὶ θανατώσουσιν αὐτούς.",
        "NEO": "Le frère livrera son frère à la mort, et le père son enfant, et les enfants s’élèveront contre leurs parents et les feront mourir.",
        "NAB": "Brother will hand over brother to death, and the father his child; children will rise up against parents and have them put to death.",
        "VAT_ES": "El hermano entregará a su hermano para que sea condenado a muerte, y el padre a su hijo; los hijos se rebelarán contra sus padres y los harán morir.",
        "CEI": "Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "et eritis odio omnibus propter nomen meum : qui autem perseveraverit usque in finem, hic salvus erit.",
        "LXX": "Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται.",
        "SYN": "и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.",
        "BYZ": "Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου· ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται.",
        "NEO": "Vous serez en haine à tous à cause de mon nom ; mais celui qui persévérera jusqu’à la fin, celui-là sera sauvé.",
        "NAB": "You will be hated by all because of my name, but whoever endures to the end will be saved.",
        "VAT_ES": "Ustedes serán odiados por todos a causa de mi Nombre, pero aquel que persevere hasta el fin se salvará.",
        "CEI": "E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Cum autem persequentur vos in civitate ista, fugite in aliam. Amen dico vobis, non consummabitis civitates Israël, donec veniat Filius hominis.",
        "LXX": "Ὅταν δὲ διώκωσιν ὑμᾶς ἐν τῇ πόλει ταύτῃ, φεύγετε εἰς τὴν ἄλλην· ἀμὴν γὰρ λέγω ὑμῖν, οὐ μὴ τελέσητε τὰς πόλεις τοῦ Ἰσραήλ, ἕως ἂν ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου.",
        "SYN": "Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как приидет Сын Человеческий.",
        "BYZ": "Ὅταν δὲ διώκωσιν ὑμᾶς ἐν τῇ πόλει ταύτῃ, φεύγετε εἰς τὴν ἄλλην· ἀμὴν γὰρ λέγω ὑμῖν, οὐ μὴ τελέσητε τὰς πόλεις τοῦ Ἰσραήλ, ἕως ἂν ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου.",
        "NEO": "Lorsqu’on vous poursuivra dans une ville, fuyez dans une autre. En vérité, je vous le dis, vous n’aurez pas achevé de parcourir les villes d’Israël, que le Fils de l’homme sera venu.+ 10:23 23. Conformément au langage biblique, toute manifestation spéciale de la puissance du Messie dans le monde peut être appelée un avènement du Fils de l’homme. Or, la plus éclatante de ces manifestations depuis la mort du Sauveur, c’est la ruine de Jérusalem.*",
        "NAB": "When they persecute you in one town, flee to another. Amen, I say to you, you will not finish the towns of Israel before the Son of Man comes.",
        "VAT_ES": "Cuando los persigan en una ciudad, huyan a otra, y si los persiguen en esta, huyan a una tercera. Les aseguro que no acabarán de recorrer las ciudades de Israel, antes que llegue el Hijo del hombre.",
        "CEI": "Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Non est discipulus super magistrum, nec servus super dominum suum :",
        "LXX": "Οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, οὐδὲ δοῦλος ὑπὲρ τὸν κύριον αὐτοῦ.",
        "SYN": "Ученик не выше учителя, и слуга не выше господина своего:",
        "BYZ": "¶Οὐκ ἔστιν μαθητὴς ὑπὲρ τὸν διδάσκαλον, οὐδὲ δοῦλος ὑπὲρ τὸν κύριον αὐτοῦ.",
        "NEO": "Le disciple n’est pas au-dessus du maître, ni le serviteur au-dessus de son seigneur.",
        "NAB": "No disciple is above his teacher, no slave above his master.",
        "VAT_ES": "El discípulo no es más que el maestro ni el servidor más que su dueño.",
        "CEI": "Un discepolo non è da più del maestro, né un servo da più del suo padrone;"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "sufficit discipulo ut sit sicut magister ejus, et servo, sicut dominus ejus. Si patremfamilias Beelzebub vocaverunt, quanto magis domesticos ejus ?",
        "LXX": "Ἀρκετὸν τῷ μαθητῇ ἵνα γένηται ὡς ὁ διδάσκαλος αὐτοῦ, καὶ ὁ δοῦλος ὡς ὁ κύριος αὐτοῦ. Εἰ τὸν οἰκοδεσπότην Βεελζεβοὺλ ἐκάλεσαν, πόσῳ μᾶλλον τοὺς οἰκειακοὺς αὐτοῦ;",
        "SYN": "довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?",
        "BYZ": "Ἀρκετὸν τῷ μαθητῇ ἵνα γένηται ὡς ὁ διδάσκαλος αὐτοῦ, καὶ ὁ δοῦλος ὡς ὁ κύριος αὐτοῦ. Εἰ τὸν οἰκοδεσπότην Βεελζεβοὺλ ἐκάλεσαν, πόσῳ μᾶλλον τοὺς οἰκειακοὺς αὐτοῦ;",
        "NEO": "Il suffit au disciple d’être comme son maître, et au serviteur comme son seigneur. S’ils ont appelé le père de famille Béelzébub+ 10:25 25. Béelzébub, litt. Seigneur-Mouche. III Rois, i, 2. Les manuscrits grecs ont \\+qt Beelzéboul\\+qt*, c.-à-d. maître de l’habitation. Quoi qu’il en soit de la forme, c’est le nom qu’on donnait au prince des démons.*, combien plus ceux de sa maison ?",
        "NAB": "It is enough for the disciple that he become like his teacher, for the slave that he become like his master. If they have called the master of the house Beelzebul, how much more those of his household!",
        "VAT_ES": "Al discípulo le basta ser como su maestro y al servidor como su dueño. Si al dueño de casa lo llamaron Belzebul, &iexcl;cuánto más a los de su casa!",
        "CEI": "è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone. Se hanno chiamato Beelzebùl il padrone di casa, quanto più i suoi familiari!"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Ne ergo timueritis eos. Nihil enim est opertum, quod non revelabitur : et occultum, quod non scietur.",
        "LXX": "Μὴ οὖν φοβηθῆτε αὐτούς· οὐδὲν γάρ ἐστιν κεκαλυμμένον ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.",
        "SYN": "Итак не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано.",
        "BYZ": "Μὴ οὖν φοβηθῆτε αὐτούς· οὐδὲν γάρ ἐστιν κεκαλυμμένον ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται.",
        "NEO": "Ne les craignez donc pas. Car il n’y a rien de caché qui ne se découvre, rien de secret qui ne finisse par être connu.",
        "NAB": "\"Therefore do not be afraid of them. Nothing is concealed that will not be revealed, nor secret that will not be known.",
        "VAT_ES": "No les teman. No hay nada oculto que no deba ser revelado, y nada secreto que no deba ser conocido.",
        "CEI": "Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Quod dico vobis in tenebris, dicite in lumine : et quod in aure auditis, prædicate super tecta.",
        "LXX": "Ὃ λέγω ὑμῖν ἐν τῇ σκοτίᾳ, εἴπατε ἐν τῷ φωτί· καὶ ὃ εἰς τὸ οὖς ἀκούετε, κηρύξατε ἐπὶ τῶν δωμάτων.",
        "SYN": "Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях.",
        "BYZ": "Ὃ λέγω ὑμῖν ἐν τῇ σκοτίᾳ, εἴπατε ἐν τῷ φωτί· καὶ ὃ εἰς τὸ οὖς ἀκούετε, κηρύξατε ἐπὶ τῶν δωμάτων.",
        "NEO": "Ce que je vous dis dans les ténèbres, dites-le au grand jour, et ce qui vous est dit à l’oreille, publiez-le sur les toits.",
        "NAB": "What I say to you in the darkness, speak in the light; what you hear whispered, proclaim on the housetops.",
        "VAT_ES": "Lo que yo les digo en la oscuridad, repítanlo en pleno día; y lo que escuchen al oído, proclámenlo desde lo alto de las casas.",
        "CEI": "Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchio predicatelo sui tetti."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Et nolite timere eos qui occidunt corpus, animam autem non possunt occidere : sed potius timete eum, qui potest et animam et corpus perdere in gehennam.",
        "LXX": "Καὶ μὴ φοβεῖσθε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, τὴν δὲ ψυχὴν μὴ δυναμένων ἀποκτεῖναι· φοβήθητε δὲ μᾶλλον τὸν δυνάμενον καὶ τὴν ψυχὴν καὶ τὸ σῶμα ἀπολέσαι ἐν γεέννῃ.",
        "SYN": "И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более того, кто может и душу и тело погубить в геенне.",
        "BYZ": "Καὶ μὴ φοβεῖσθε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, τὴν δὲ ψυχὴν μὴ δυναμένων ἀποκτεῖναι· φοβήθητε δὲ μᾶλλον τὸν δυνάμενον καὶ τὴν ψυχὴν καὶ τὸ σῶμα ἀπολέσαι ἐν γεέννῃ.",
        "NEO": "Ne craignez pas ceux qui tuent le corps, et ne peuvent tuer l’âme ; craignez plutôt celui qui peut perdre l’âme et le corps dans la géhenne.",
        "NAB": "And do not be afraid of those who kill the body but cannot kill the soul; rather, be afraid of the one who can destroy both soul and body in Gehenna.",
        "VAT_ES": "No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien a aquel que puede arrojar el alma y el cuerpo a la Gehena.",
        "CEI": "E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima; temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Nonne duo passeres asse veneunt ? et unus ex illis non cadet super terram sine Patre vestro.",
        "LXX": "Οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; Καὶ ἓν ἐξ αὐτῶν οὐ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν·",
        "SYN": "Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без _воли_ Отца вашего;",
        "BYZ": "Οὐχὶ δύο στρουθία ἀσσαρίου πωλεῖται; Καὶ ἓν ἐξ αὐτῶν οὐ πεσεῖται ἐπὶ τὴν γῆν ἄνευ τοῦ πατρὸς ὑμῶν·",
        "NEO": "Deux passereaux ne se vendent-ils pas un as+ 10:29 29. As, monnaie romaine qui avait cours chez les Hébreux, et valait environ six centimes.* ? Et il n’en tombe pas un sur la terre, sans la permission* de votre Père.",
        "NAB": "Are not two sparrows sold for a small coin? Yet not one of them falls to the ground without your Father's knowledge.",
        "VAT_ES": "&iquest;Acaso no se vende un par de pájaros por unas monedas? Sin embargo, ni uno solo de ellos cae en tierra, sin el consentimiento del Padre que está en el cielo.",
        "CEI": "Due passeri non si vendono forse per un soldo? Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Vestri autem capilli capitis omnes numerati sunt.",
        "LXX": "ὑμῶν δὲ καὶ αἱ τρίχες τῆς κεφαλῆς πᾶσαι ἠριθμημέναι εἰσίν.",
        "SYN": "у вас же и волосы на голове все сочтены;",
        "BYZ": "ὑμῶν δὲ καὶ αἱ τρίχες τῆς κεφαλῆς πᾶσαι ἠριθμημέναι εἰσίν.",
        "NEO": "Les cheveux mêmes de votre tête sont tous comptés.",
        "NAB": "Even all the hairs of your head are counted.",
        "VAT_ES": "Ustedes tienen contados todos sus cabellos.",
        "CEI": "Quanto a voi, perfino i capelli del vostro capo sono tutti contati;"
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Nolite ergo timere : multis passeribus meliores estis vos.",
        "LXX": "Μὴ οὖν φοβηθῆτε· πολλῶν στρουθίων διαφέρετε ὑμεῖς.",
        "SYN": "не бойтесь же: вы лучше многих малых птиц.",
        "BYZ": "Μὴ οὖν φοβηθῆτε· πολλῶν στρουθίων διαφέρετε ὑμεῖς.",
        "NEO": "Ne craignez donc pas : vous êtes de plus de prix que beaucoup de passereaux.",
        "NAB": "So do not be afraid; you are worth more than many sparrows.",
        "VAT_ES": "No teman entonces, porque valen más que muchos pájaros.",
        "CEI": "non abbiate dunque timore: voi valete più di molti passeri!"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Omnis ergo qui confitebitur me coram hominibus, confitebor et ego eum coram Patre meo, qui in cælis est.",
        "LXX": "Πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω κἀγὼ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "SYN": "Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;",
        "BYZ": "Πᾶς οὖν ὅστις ὁμολογήσει ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, ὁμολογήσω κἀγὼ ἐν αὐτῷ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "NEO": "Celui donc qui m’aura confessé devant les hommes, moi aussi je le confesserai devant mon Père qui est dans les cieux ;",
        "NAB": "Everyone who acknowledges me before others I will acknowledge before my heavenly Father.",
        "VAT_ES": "Al que me reconozca abiertamente ante los hombres, yo los reconoceré ante mi Padre que está en el cielo.",
        "CEI": "Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Qui autem negaverit me coram hominibus, negabo et ego eum coram Patre meo, qui in cælis est.",
        "LXX": "Ὅστις δ’ ἂν ἀρνήσηταί με ἔμπροσθεν τῶν ἀνθρώπων, ἀρνήσομαι αὐτὸν κἀγὼ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "SYN": "а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцем Моим Небесным.",
        "BYZ": "Ὅστις δ’ ἂν ἀρνήσηταί με ἔμπροσθεν τῶν ἀνθρώπων, ἀρνήσομαι αὐτὸν κἀγὼ ἔμπροσθεν τοῦ πατρός μου τοῦ ἐν οὐρανοῖς.",
        "NEO": "et celui qui m’aura renié devant les hommes, moi aussi je le renierai devant mon Père qui est dans les cieux.",
        "NAB": "But whoever denies me before others, I will deny before my heavenly Father.",
        "VAT_ES": "Pero yo renegaré ante mi Padre que está en el cielo de aquel que reniegue de mí ante los hombres.",
        "CEI": "chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Nolite arbitrari quia pacem venerim mittere in terram : non veni pacem mittere, sed gladium :",
        "LXX": "Μὴ νομίσητε ὅτι ἦλθον βαλεῖν εἰρήνην ἐπὶ τὴν γῆν· οὐκ ἦλθον βαλεῖν εἰρήνην, ἀλλὰ μάχαιραν.",
        "SYN": "Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,",
        "BYZ": "¶Μὴ νομίσητε ὅτι ἦλθον βαλεῖν εἰρήνην ἐπὶ τὴν γῆν· οὐκ ἦλθον βαλεῖν εἰρήνην, ἀλλὰ μάχαιραν.",
        "NEO": "Ne pensez pas que je sois venu apporter la paix sur la terre ; je suis venu apporter, non la paix, mais le glaive.",
        "NAB": "\"Do not think that I have come to bring peace upon the earth. I have come to bring not peace but the sword.",
        "VAT_ES": "No piensen que he venido a traer la paz sobre la tierra. No vine a traer la paz, sino la espada.",
        "CEI": "Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "veni enim separare hominem adversus patrem suum, et filiam adversus matrem suam, et nurum adversus socrum suam :",
        "LXX": "Ἦλθον γὰρ διχάσαι ἄνθρωπον κατὰ τοῦ πατρὸς αὐτοῦ, καὶ θυγατέρα κατὰ τῆς μητρὸς αὐτῆς, καὶ νύμφην κατὰ τῆς πενθερᾶς αὐτῆς·",
        "SYN": "ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.",
        "BYZ": "Ἦλθον γὰρ διχάσαι ἄνθρωπον κατὰ τοῦ πατρὸς αὐτοῦ, καὶ θυγατέρα κατὰ τῆς μητρὸς αὐτῆς, καὶ νύμφην κατὰ τῆς πενθερᾶς αὐτῆς·",
        "NEO": "Je suis venu mettre en lutte le fils avec son père, la fille avec sa mère, et la belle-fille avec sa belle-mère.+ 10:35 +Mic 7:5-6*",
        "NAB": "For I have come to set a man 'against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law;",
        "VAT_ES": "Porque he venido a enfrentar al hijo con su padre, a la hija con su madre y a la nuera con su suegra;",
        "CEI": "Sono venuto infatti a separare il figlio dal padre, la figlia dalla madre, la nuora dalla suocera:"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "et inimici hominis, domestici ejus.",
        "LXX": "καὶ ἐχθροὶ τοῦ ἀνθρώπου οἱ οἰκειακοὶ αὐτοῦ.",
        "SYN": "И враги человеку -- домашние его.",
        "BYZ": "καὶ ἐχθροὶ τοῦ ἀνθρώπου οἱ οἰκειακοὶ αὐτοῦ.",
        "NEO": "On aura pour ennemis les gens de sa propre maison.",
        "NAB": "and one's enemies will be those of his household.'",
        "VAT_ES": "y así, el hombre tendrá como enemigos a los de su propia casa.",
        "CEI": "e i nemici dell'uomo saranno quelli della sua casa. Rinnegarsi per seguire Gesù"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Qui amat patrem aut matrem plus quam me, non est me dignus : et qui amat filium aut filiam super me, non est me dignus.",
        "LXX": "Ὁ φιλῶν πατέρα ἢ μητέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος· καὶ ὁ φιλῶν υἱὸν ἢ θυγατέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος·",
        "SYN": "Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;",
        "BYZ": "Ὁ φιλῶν πατέρα ἢ μητέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος· καὶ ὁ φιλῶν υἱὸν ἢ θυγατέρα ὑπὲρ ἐμέ, οὐκ ἔστιν μου ἄξιος·",
        "NEO": "Celui qui aime son père ou sa mère plus que moi, n’est pas digne de moi ; et celui qui aime son fils ou sa fille plus que moi, n’est pas digne de moi.",
        "NAB": "\"Whoever loves father or mother more than me is not worthy of me, and whoever loves son or daughter more than me is not worthy of me;",
        "VAT_ES": "El que ama a su padre o a su madre más que a mí, no es digno de mí; y el que ama a su hijo o a su hija más que a mí, no es digno de mí.",
        "CEI": "Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Et qui non accipit crucem suam, et sequitur me, non est me dignus.",
        "LXX": "καὶ ὃς οὐ λαμβάνει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ ὀπίσω μου, οὐκ ἔστιν μου ἄξιος.",
        "SYN": "и кто не берет креста своего и следует за Мною, тот не достоин Меня.",
        "BYZ": "καὶ ὃς οὐ λαμβάνει τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθεῖ ὀπίσω μου, οὐκ ἔστιν μου ἄξιος.",
        "NEO": "Celui qui ne prend pas sa croix et ne me suit pas, n’est pas digne de moi.",
        "NAB": "and whoever does not take up his cross and follow after me is not worthy of me.",
        "VAT_ES": "El que no toma su cruz y me sigue, no es digno de mí.",
        "CEI": "chi non prende la sua croce e non mi segue, non è degno di me."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Qui invenit animam suam, perdet illam : et qui perdiderit animam suam propter me, inveniet eam.",
        "LXX": "Ὁ εὑρὼν τὴν ψυχὴν αὐτοῦ ἀπολέσει αὐτήν· καὶ ὁ ἀπολέσας τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν.",
        "SYN": "Сберегший душу свою потеряет ее; а потерявший душу свою ради Меня сбережет ее.",
        "BYZ": "Ὁ εὑρὼν τὴν ψυχὴν αὐτοῦ ἀπολέσει αὐτήν· καὶ ὁ ἀπολέσας τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν.",
        "NEO": "Celui qui sauvera sa vie, la perdra ; et celui qui perdra sa vie à cause de moi, la sauvera.",
        "NAB": "Whoever finds his life will lose it, and whoever loses his life for my sake will find it.",
        "VAT_ES": "El que encuentre su vida, la perderá; y el que pierda su vida por mí, la encontrará.",
        "CEI": "Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, la troverà."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Qui recipit vos, me recipit : et qui me recipit, recipit eum qui me misit.",
        "LXX": "Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται· καὶ ὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με.",
        "SYN": "Кто принимает вас, принимает Меня, а кто принимает Меня, принимает Пославшего Меня;",
        "BYZ": "¶Ὁ δεχόμενος ὑμᾶς ἐμὲ δέχεται· καὶ ὁ ἐμὲ δεχόμενος δέχεται τὸν ἀποστείλαντά με.",
        "NEO": "Celui qui vous reçoit, me reçoit, et celui qui me reçoit, reçoit celui qui m’a envoyé.",
        "NAB": "\"Whoever receives you receives me, and whoever receives me receives the one who sent me.",
        "VAT_ES": "El que los recibe a ustedes, me recibe a mí; y el que me recibe, recibe a aquel que me envió.",
        "CEI": "Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Qui recipit prophetam in nomine prophetæ, mercedem prophetæ accipiet : et qui recipit justum in nomine justi, mercedem justi accipiet.",
        "LXX": "Ὁ δεχόμενος προφήτην εἰς ὄνομα προφήτου μισθὸν προφήτου λήψεται· καὶ ὁ δεχόμενος δίκαιον εἰς ὄνομα δικαίου μισθὸν δικαίου λήψεται.",
        "SYN": "кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.",
        "BYZ": "Ὁ δεχόμενος προφήτην εἰς ὄνομα προφήτου μισθὸν προφήτου λήψεται· καὶ ὁ δεχόμενος δίκαιον εἰς ὄνομα δικαίου μισθὸν δικαίου λήψεται.",
        "NEO": "Celui qui reçoit un prophète en qualité de prophète, recevra une récompense de prophète ; et celui qui reçoit un juste en qualité de juste, recevra une récompense de juste.",
        "NAB": "Whoever receives a prophet because he is a prophet will receive a prophet's reward, and whoever receives a righteous man because he is righteous will receive a righteous man's reward.",
        "VAT_ES": "El que recibe a un profeta por ser profeta, tendrá la recompensa de un profeta; y el que recibe a un justo, tendrá la recompensa de un justo.",
        "CEI": "Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Et quicumque potum dederit uni ex minimis istis calicem aquæ frigidæ tantum in nomine discipuli : amen dico vobis, non perdet mercedem suam.",
        "LXX": "Καὶ ὃς ἐὰν ποτίσῃ ἕνα τῶν μικρῶν τούτων ποτήριον ψυχροῦ μόνον εἰς ὄνομα μαθητοῦ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ.",
        "SYN": "И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.",
        "BYZ": "Καὶ ὃς ἐὰν ποτίσῃ ἕνα τῶν μικρῶν τούτων ποτήριον ψυχροῦ μόνον εἰς ὄνομα μαθητοῦ, ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀπολέσῃ τὸν μισθὸν αὐτοῦ.",
        "NEO": "Et quiconque donnera seulement un verre d’eau fraîche à l’un de ces petits parce qu’il est de mes disciples, je vous le dis en vérité, il ne perdra pas sa récompense. »",
        "NAB": "And whoever gives only a cup of cold water to one of these little ones to drink because he is a disciple - amen, I say to you, he will surely not lose his reward.\"",
        "VAT_ES": "Les aseguro que cualquiera que dé a beber, aunque sólo sea un vaso de agua fresca, a uno de estos pequeños por ser mi discípulo, no quedará sin recompensa».",
        "CEI": "E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa\"."
      }
    }
  }
}