{
  "chapter_id": "MATHE_011",
  "chapter_key": "11",
  "chapter_number": 11,
  "sort_number": 11,
  "name": "11",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 30,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 11:1]",
      "word_count": 5,
      "russian": "И когда окончил Иисус наставления двенадцати ученикам Своим, перешел оттуда учить и проповедывать в городах их.",
      "greek": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς διατάσσων τοῖς δώδεκα μαθηταῖς αὐτοῦ, μετέβη ἐκεῖθεν τοῦ διδάσκειν καὶ κηρύσσειν ἐν ταῖς πόλεσιν αὐτῶν.",
      "latin": "Et factum est, cum consummasset Jesus, præcipiens duodecim discipulis suis, transiit inde ut doceret, et prædicaret in civitatibus eorum."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 11:2]",
      "word_count": 5,
      "russian": "Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих",
      "greek": "Ὁ δὲ Ἰωάννης ἀκούσας ἐν τῷ δεσμωτηρίῳ τὰ ἔργα τοῦ χριστοῦ, πέμψας δύο τῶν μαθητῶν αὐτοῦ,",
      "latin": "Joannes autem cum audisset in vinculis opera Christi, mittens duos de discipulis suis,"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 11:3]",
      "word_count": 5,
      "russian": "сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?",
      "greek": "εἶπεν αὐτῷ, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἕτερον προσδοκῶμεν;",
      "latin": "ait illi: Tu es, qui venturus es, an alium exspectamus ?"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 11:4]",
      "word_count": 5,
      "russian": "И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:",
      "greek": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ ἀκούετε καὶ βλέπετε·",
      "latin": "Et respondens Jesus ait illis: Euntes renuntiate Joanni quæ audistis, et vidistis."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 11:5]",
      "word_count": 5,
      "russian": "слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;",
      "greek": "τυφλοὶ ἀναβλέπουσιν, καὶ χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται, καὶ κωφοὶ ἀκούουσιν, νεκροὶ ἐγείρονται, καὶ πτωχοὶ εὐαγγελίζονται·",
      "latin": "Cæci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt, pauperes evangelizantur:"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 11:6]",
      "word_count": 5,
      "russian": "и блажен, кто не соблазнится о Мне.",
      "greek": "καὶ μακάριός ἐστιν, ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί.",
      "latin": "et beatus est, qui non fuerit scandalizatus in me."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 11:7]",
      "word_count": 5,
      "russian": "Когда же они пошли, Иисус начал говорить народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?",
      "greek": "Τούτων δὲ πορευομένων, ἤρξατο ὁ Ἰησοῦς λέγειν τοῖς ὄχλοις περὶ Ἰωάννου, Τί ἐξήλθετε εἰς τὴν ἔρημον θεάσασθαι; Κάλαμον ὑπὸ ἀνέμου σαλευόμενον;",
      "latin": "Illis autem abeuntibus, cpit Jesus dicere ad turbas de Joanne: Quid existis in desertum videre ? arundinem vento agitatam ?"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 11:8]",
      "word_count": 5,
      "russian": "Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских.",
      "greek": "Ἀλλὰ τί ἐξήλθετε ἰδεῖν; Ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; Ἰδού, οἱ τὰ μαλακὰ φοροῦντες ἐν τοῖς οἴκοις τῶν βασιλείων εἰσίν.",
      "latin": "Sed quid existis videre ? hominem mollibus vestitum ? Ecce qui mollibus vestiuntur, in domibus regum sunt."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 11:9]",
      "word_count": 5,
      "russian": "Что же смотреть ходили вы? пророка? Да, говорю вам, и больше пророка.",
      "greek": "Ἀλλὰ τί ἐξήλθετε ἰδεῖν; Προφήτην; Ναί, λέγω ὑμῖν, καὶ περισσότερον προφήτου.",
      "latin": "Sed quid existis videre ? prophetam ? Etiam dico vobis, et plus quam prophetam."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 11:10]",
      "word_count": 5,
      "russian": "Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою.",
      "greek": "Οὗτος γάρ ἐστιν περὶ οὗ γέγραπται, Ἰδού, ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου.",
      "latin": "Hic est enim de quo scriptum est: Ecce ego mitto angelum meum ante faciem tuam, qui præparabit viam tuam ante te."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 11:11]",
      "word_count": 5,
      "russian": "Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.",
      "greek": "Ἀμὴν λέγω ὑμῖν, οὐκ ἐγήγερται ἐν γεννητοῖς γυναικῶν μείζων Ἰωάννου τοῦ βαπτιστοῦ· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τῶν οὐρανῶν μείζων αὐτοῦ ἐστιν.",
      "latin": "Amen dico vobis, non surrexit inter natos mulierum major Joanne Baptista: qui autem minor est in regno cælorum, major est illo."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 11:12]",
      "word_count": 5,
      "russian": "От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,",
      "greek": "Ἀπὸ δὲ τῶν ἡμερῶν Ἰωάννου τοῦ βαπτιστοῦ ἕως ἄρτι ἡ βασιλεία τῶν οὐρανῶν βιάζεται, καὶ βιασταὶ ἁρπάζουσιν αὐτήν.",
      "latin": "A diebus autem Joannis Baptistæ usque nunc, regnum cælorum vim patitur, et violenti rapiunt illud."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 11:13]",
      "word_count": 5,
      "russian": "ибо все пророки и закон прорекли до Иоанна.",
      "greek": "Πάντες γὰρ οἱ προφῆται καὶ ὁ νόμος ἕως Ἰωάννου προεφήτευσαν·",
      "latin": "Omnes enim prophetæ et lex usque ad Joannem prophetaverunt:"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 11:14]",
      "word_count": 5,
      "russian": "И если хотите принять, он есть Илия, которому должно придти.",
      "greek": "καὶ εἰ θέλετε δέξασθαι, αὐτός ἐστιν Ἠλίας ὁ μέλλων ἔρχεσθαι.",
      "latin": "et si vultis recipere, ipse est Elias, qui venturus est."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 11:15]",
      "word_count": 5,
      "russian": "Кто имеет уши слышать, да слышит!",
      "greek": "Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.",
      "latin": "Qui habet aures audiendi, audiat."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 11:16]",
      "word_count": 5,
      "russian": "Но кому уподоблю род сей? Он подобен детям, которые сидят на улице и, обращаясь к своим товарищам,",
      "greek": "Τίνι δὲ ὁμοιώσω τὴν γενεὰν ταύτην; Ὁμοία ἐστὶν παιδίοις ἐν ἀγοραῖς καθημένοις, καὶ προσφωνοῦσιν τοῖς ἑταίροις αὐτῶν,",
      "latin": "Cui autem similem æstimabo generationem istam ? Similis est pueris sedentibus in foro: qui clamantes coæqualibus"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 11:17]",
      "word_count": 5,
      "russian": "говорят: мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали.",
      "greek": "καὶ λέγουσιν, Ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε· ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκόψασθε.",
      "latin": "dicunt: Cecinimus vobis, et non saltastis: lamentavimus, et non planxistis."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 11:18]",
      "word_count": 5,
      "russian": "Ибо пришел Иоанн, ни ест, ни пьет; и говорят: в нем бес.",
      "greek": "Ἦλθεν γὰρ Ἰωάννης μήτε ἐσθίων μήτε πίνων, καὶ λέγουσιν, Δαιμόνιον ἔχει.",
      "latin": "Venit enim Joannes neque manducans, neque bibens, et dicunt: Dæmonium habet."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 11:19]",
      "word_count": 5,
      "russian": "Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.",
      "greek": "Ἦλθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγουσιν, Ἰδού, ἄνθρωπος φάγος καὶ οἰνοπότης, τελωνῶν φίλος καὶ ἁμαρτωλῶν. Καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς.",
      "latin": "Venit Filius hominis manducans, et bibens, et dicunt: Ecce homo vorax, et potator vini, publicanorum et peccatorum amicus. Et justificata est sapientia a filiis suis."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 11:20]",
      "word_count": 5,
      "russian": "Тогда начал Он укорять города, в которых наиболее явлено было сил Его, за то, что они не покаялись:",
      "greek": "Τότε ἤρξατο ὀνειδίζειν τὰς πόλεις ἐν αἷς ἐγένοντο αἱ πλεῖσται δυνάμεις αὐτοῦ, ὅτι οὐ μετενόησαν.",
      "latin": "Tunc cpit exprobrare civitatibus, in quibus factæ sunt plurimæ virtutes ejus, quia non egissent pnitentiam:"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 11:21]",
      "word_count": 5,
      "russian": "горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,",
      "greek": "Οὐαί σοι, Χοραζίν, οὐαί σοι, Βηθσαϊδά, ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ μετενόησαν.",
      "latin": "Væ tibi Corozain, væ tibi Bethsaida: quia, si in Tyro et Sidone factæ essent virtutes quæ factæ sunt in vobis, olim in cilicio et cinere pnitentiam egissent."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 11:22]",
      "word_count": 5,
      "russian": "но говорю вам: Тиру и Сидону отраднее будет в день суда, нежели вам.",
      "greek": "Πλὴν λέγω ὑμῖν, Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως, ἢ ὑμῖν.",
      "latin": "Verumtamen dico vobis: Tyro et Sidoni remissius erit in die judicii, quam vobis."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 11:23]",
      "word_count": 5,
      "russian": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;",
      "greek": "Καὶ σύ, Καπερναούμ, ἡ ἕως τοῦ οὐρανοῦ ὑψωθεῖσα, ἕως ᾍδου καταβιβασθήσῃ· ὅτι εἰ ἐν Σοδόμοις ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν σοί, ἔμειναν ἂν μέχρι τῆς σήμερον.",
      "latin": "Et tu Capharnaum, numquid usque in cælum exaltaberis ? usque in infernum descendes, quia si in Sodomis factæ fuissent virtutes quæ factæ sunt in te, forte mansissent usque in hanc diem."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 11:24]",
      "word_count": 5,
      "russian": "но говорю вам, что земле Содомской отраднее будет в день суда, нежели тебе.",
      "greek": "Πλὴν λέγω ὑμῖν ὅτι γῇ Σοδόμων ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως, ἢ σοί.",
      "latin": "Verumtamen dico vobis, quia terræ Sodomorum remissius erit in die judicii, quam tibi."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 11:25]",
      "word_count": 5,
      "russian": "В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;",
      "greek": "Ἐν ἐκείνῳ τῷ καιρῷ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν, Ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις.",
      "latin": "In illo tempore respondens Jesus dixit: Confiteor tibi, Pater, Domine cæli et terræ, quia abscondisti hæc a sapientibus, et prudentibus, et revelasti ea parvulis."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 11:26]",
      "word_count": 5,
      "russian": "ей, Отче! ибо таково было Твое благоволение.",
      "greek": "Ναί, ὁ πατήρ, ὅτι οὕτως ἐγένετο εὐδοκία ἔμπροσθέν σου.",
      "latin": "Ita Pater: quoniam sic fuit placitum ante te."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 11:27]",
      "word_count": 5,
      "russian": "Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.",
      "greek": "Πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου· καὶ οὐδεὶς ἐπιγινώσκει τὸν υἱόν, εἰ μὴ ὁ πατήρ· οὐδὲ τὸν πατέρα τις ἐπιγινώσκει, εἰ μὴ ὁ υἱός, καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι.",
      "latin": "Omnia mihi tradita sunt a Patre meo. Et nemo novit Filium, nisi Pater: neque Patrem quis novit, nisi Filius, et cui voluerit Filius revelare."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 11:28]",
      "word_count": 5,
      "russian": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;",
      "greek": "Δεῦτε πρός με πάντες οἱ κοπιῶντες καὶ πεφορτισμένοι, κἀγὼ ἀναπαύσω ὑμᾶς.",
      "latin": "Venite ad me omnes qui laboratis, et onerati estis, et ego reficiam vos."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 11:29]",
      "word_count": 5,
      "russian": "возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;",
      "greek": "Ἄρατε τὸν ζυγόν μου ἐφ’ ὑμᾶς καὶ μάθετε ἀπ’ ἐμοῦ, ὅτι πρᾷός εἰμι καὶ ταπεινὸς τῇ καρδίᾳ· καὶ εὑρήσετε ἀνάπαυσιν ταῖς ψυχαῖς ὑμῶν.",
      "latin": "Tollite jugum meum super vos, et discite a me, quia mitis sum, et humilis corde: et invenietis requiem animabus vestris."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 11:30]",
      "word_count": 5,
      "russian": "ибо иго Мое благо, и бремя Мое легко.",
      "greek": "Ὁ γὰρ ζυγός μου χρηστός, καὶ τὸ φορτίον μου ἐλαφρόν ἐστιν.",
      "latin": "Jugum enim meum suave est, et onus meum leve."
    }
  }
}