{
  "chapter_id": "MATHE_011",
  "chapter_key": "11",
  "chapter_number": 11,
  "sort_number": 11,
  "name": "11",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 30,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 11:1]",
      "word_count": 5,
      "russian": "И когда окончил Иисус наставления двенадцати ученикам Своим, перешел оттуда учить и проповедывать в городах их.",
      "greek": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς διατάσσων τοῖς δώδεκα μαθηταῖς αὐτοῦ, μετέβη ἐκεῖθεν τοῦ διδάσκειν καὶ κηρύσσειν ἐν ταῖς πόλεσιν αὐτῶν."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 11:2]",
      "word_count": 5,
      "russian": "Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих",
      "greek": "Ὁ δὲ Ἰωάννης ἀκούσας ἐν τῷ δεσμωτηρίῳ τὰ ἔργα τοῦ χριστοῦ, πέμψας δύο τῶν μαθητῶν αὐτοῦ,"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 11:3]",
      "word_count": 5,
      "russian": "сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?",
      "greek": "εἶπεν αὐτῷ, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἕτερον προσδοκῶμεν;"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 11:4]",
      "word_count": 5,
      "russian": "И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:",
      "greek": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ ἀκούετε καὶ βλέπετε·"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 11:5]",
      "word_count": 5,
      "russian": "слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;",
      "greek": "τυφλοὶ ἀναβλέπουσιν, καὶ χωλοὶ περιπατοῦσιν, λεπροὶ καθαρίζονται, καὶ κωφοὶ ἀκούουσιν, νεκροὶ ἐγείρονται, καὶ πτωχοὶ εὐαγγελίζονται·"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 11:6]",
      "word_count": 5,
      "russian": "и блажен, кто не соблазнится о Мне.",
      "greek": "καὶ μακάριός ἐστιν, ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 11:7]",
      "word_count": 5,
      "russian": "Когда же они пошли, Иисус начал говорить народу об Иоанне: что смотреть ходили вы в пустыню? трость ли, ветром колеблемую?",
      "greek": "Τούτων δὲ πορευομένων, ἤρξατο ὁ Ἰησοῦς λέγειν τοῖς ὄχλοις περὶ Ἰωάννου, Τί ἐξήλθετε εἰς τὴν ἔρημον θεάσασθαι; Κάλαμον ὑπὸ ἀνέμου σαλευόμενον;"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 11:8]",
      "word_count": 5,
      "russian": "Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских.",
      "greek": "Ἀλλὰ τί ἐξήλθετε ἰδεῖν; Ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; Ἰδού, οἱ τὰ μαλακὰ φοροῦντες ἐν τοῖς οἴκοις τῶν βασιλείων εἰσίν."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 11:9]",
      "word_count": 5,
      "russian": "Что же смотреть ходили вы? пророка? Да, говорю вам, и больше пророка.",
      "greek": "Ἀλλὰ τί ἐξήλθετε ἰδεῖν; Προφήτην; Ναί, λέγω ὑμῖν, καὶ περισσότερον προφήτου."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 11:10]",
      "word_count": 5,
      "russian": "Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою.",
      "greek": "Οὗτος γάρ ἐστιν περὶ οὗ γέγραπται, Ἰδού, ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 11:11]",
      "word_count": 5,
      "russian": "Истинно говорю вам: из рожденных женами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его.",
      "greek": "Ἀμὴν λέγω ὑμῖν, οὐκ ἐγήγερται ἐν γεννητοῖς γυναικῶν μείζων Ἰωάννου τοῦ βαπτιστοῦ· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τῶν οὐρανῶν μείζων αὐτοῦ ἐστιν."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 11:12]",
      "word_count": 5,
      "russian": "От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,",
      "greek": "Ἀπὸ δὲ τῶν ἡμερῶν Ἰωάννου τοῦ βαπτιστοῦ ἕως ἄρτι ἡ βασιλεία τῶν οὐρανῶν βιάζεται, καὶ βιασταὶ ἁρπάζουσιν αὐτήν."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 11:13]",
      "word_count": 5,
      "russian": "ибо все пророки и закон прорекли до Иоанна.",
      "greek": "Πάντες γὰρ οἱ προφῆται καὶ ὁ νόμος ἕως Ἰωάννου προεφήτευσαν·"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 11:14]",
      "word_count": 5,
      "russian": "И если хотите принять, он есть Илия, которому должно придти.",
      "greek": "καὶ εἰ θέλετε δέξασθαι, αὐτός ἐστιν Ἠλίας ὁ μέλλων ἔρχεσθαι."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 11:15]",
      "word_count": 5,
      "russian": "Кто имеет уши слышать, да слышит!",
      "greek": "Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 11:16]",
      "word_count": 5,
      "russian": "Но кому уподоблю род сей? Он подобен детям, которые сидят на улице и, обращаясь к своим товарищам,",
      "greek": "Τίνι δὲ ὁμοιώσω τὴν γενεὰν ταύτην; Ὁμοία ἐστὶν παιδίοις ἐν ἀγοραῖς καθημένοις, καὶ προσφωνοῦσιν τοῖς ἑταίροις αὐτῶν,"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 11:17]",
      "word_count": 5,
      "russian": "говорят: мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали.",
      "greek": "καὶ λέγουσιν, Ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε· ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκόψασθε."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 11:18]",
      "word_count": 5,
      "russian": "Ибо пришел Иоанн, ни ест, ни пьет; и говорят: в нем бес.",
      "greek": "Ἦλθεν γὰρ Ἰωάννης μήτε ἐσθίων μήτε πίνων, καὶ λέγουσιν, Δαιμόνιον ἔχει."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 11:19]",
      "word_count": 5,
      "russian": "Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.",
      "greek": "Ἦλθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγουσιν, Ἰδού, ἄνθρωπος φάγος καὶ οἰνοπότης, τελωνῶν φίλος καὶ ἁμαρτωλῶν. Καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 11:20]",
      "word_count": 5,
      "russian": "Тогда начал Он укорять города, в которых наиболее явлено было сил Его, за то, что они не покаялись:",
      "greek": "Τότε ἤρξατο ὀνειδίζειν τὰς πόλεις ἐν αἷς ἐγένοντο αἱ πλεῖσται δυνάμεις αὐτοῦ, ὅτι οὐ μετενόησαν."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 11:21]",
      "word_count": 5,
      "russian": "горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,",
      "greek": "Οὐαί σοι, Χοραζίν, οὐαί σοι, Βηθσαϊδά, ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ μετενόησαν."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 11:22]",
      "word_count": 5,
      "russian": "но говорю вам: Тиру и Сидону отраднее будет в день суда, нежели вам.",
      "greek": "Πλὴν λέγω ὑμῖν, Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως, ἢ ὑμῖν."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 11:23]",
      "word_count": 5,
      "russian": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;",
      "greek": "Καὶ σύ, Καπερναούμ, ἡ ἕως τοῦ οὐρανοῦ ὑψωθεῖσα, ἕως ᾍδου καταβιβασθήσῃ· ὅτι εἰ ἐν Σοδόμοις ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν σοί, ἔμειναν ἂν μέχρι τῆς σήμερον."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 11:24]",
      "word_count": 5,
      "russian": "но говорю вам, что земле Содомской отраднее будет в день суда, нежели тебе.",
      "greek": "Πλὴν λέγω ὑμῖν ὅτι γῇ Σοδόμων ἀνεκτότερον ἔσται ἐν ἡμέρᾳ κρίσεως, ἢ σοί."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 11:25]",
      "word_count": 5,
      "russian": "В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;",
      "greek": "Ἐν ἐκείνῳ τῷ καιρῷ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν, Ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 11:26]",
      "word_count": 5,
      "russian": "ей, Отче! ибо таково было Твое благоволение.",
      "greek": "Ναί, ὁ πατήρ, ὅτι οὕτως ἐγένετο εὐδοκία ἔμπροσθέν σου."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 11:27]",
      "word_count": 5,
      "russian": "Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.",
      "greek": "Πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου· καὶ οὐδεὶς ἐπιγινώσκει τὸν υἱόν, εἰ μὴ ὁ πατήρ· οὐδὲ τὸν πατέρα τις ἐπιγινώσκει, εἰ μὴ ὁ υἱός, καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 11:28]",
      "word_count": 5,
      "russian": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;",
      "greek": "Δεῦτε πρός με πάντες οἱ κοπιῶντες καὶ πεφορτισμένοι, κἀγὼ ἀναπαύσω ὑμᾶς."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 11:29]",
      "word_count": 5,
      "russian": "возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;",
      "greek": "Ἄρατε τὸν ζυγόν μου ἐφ’ ὑμᾶς καὶ μάθετε ἀπ’ ἐμοῦ, ὅτι πρᾷός εἰμι καὶ ταπεινὸς τῇ καρδίᾳ· καὶ εὑρήσετε ἀνάπαυσιν ταῖς ψυχαῖς ὑμῶν."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 11:30]",
      "word_count": 5,
      "russian": "ибо иго Мое благо, и бремя Мое легко.",
      "greek": "Ὁ γὰρ ζυγός μου χρηστός, καὶ τὸ φορτίον μου ἐλαφρόν ἐστιν."
    }
  }
}