{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_012",
  "book_key": "MATHE",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "In illo tempore abiit Jesus per sata sabbato : discipuli autem ejus esurientes cperunt vellere spicas, et manducare.",
        "LXX": "Ἐν ἐκείνῳ τῷ καιρῷ ἐπορεύθη ὁ Ἰησοῦς τοῖς σάββασιν διὰ τῶν σπορίμων· οἱ δὲ μαθηταὶ αὐτοῦ ἐπείνασαν, καὶ ἤρξαντο τίλλειν στάχυας καὶ ἐσθίειν.",
        "SYN": "В то время проходил Иисус в субботу засеянными полями; ученики же Его взалкали и начали срывать колосья и есть.",
        "BYZ": "Ἐν ἐκείνῳ τῷ καιρῷ ἐπορεύθη ὁ Ἰησοῦς τοῖς σάββασιν διὰ τῶν σπορίμων· οἱ δὲ μαθηταὶ αὐτοῦ ἐπείνασαν, καὶ ἤρξαντο τίλλειν στάχυας καὶ ἐσθίειν.",
        "NEO": "En ce temps-là, Jésus traversait des champs de blé un jour de sabbat, et ses disciples, ayant faim, se mirent à cueillir des épis et à les manger.",
        "NAB": "At that time Jesus was going through a field of grain on the sabbath. His disciples were hungry and began to pick the heads of grain and eat them.",
        "VAT_ES": "En aquel tiempo, Jesús atravesaba unos sembrados y era un día sábado. Como sus discípulos sintieron hambre, comenzaron a arrancar y a comer las espigas.",
        "CEI": "In quel tempo Gesù passò tra le messi in giorno di sabato, e i suoi discepoli ebbero fame e cominciarono a cogliere spighe e le mangiavano."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Pharisæi autem videntes, dixerunt ei : Ecce discipuli tui faciunt quod non licet facere sabbatis.",
        "LXX": "Οἱ δὲ Φαρισαῖοι ἰδόντες εἶπον αὐτῷ, Ἰδού, οἱ μαθηταί σου ποιοῦσιν ὃ οὐκ ἔξεστιν ποιεῖν ἐν σαββάτῳ.",
        "SYN": "Фарисеи, увидев это, сказали Ему: вот, ученики Твои делают, чего не должно делать в субботу.",
        "BYZ": "Οἱ δὲ Φαρισαῖοι ἰδόντες εἶπον αὐτῷ, Ἰδού, οἱ μαθηταί σου ποιοῦσιν ὃ οὐκ ἔξεστιν ποιεῖν ἐν σαββάτῳ.",
        "NEO": "Les Pharisiens, voyant cela, lui dirent : « Tes disciples font une chose qu’il n’est pas permis de faire pendant le sabbat. »+ 12:2 XII. 2. La lutte entre Jésus et l’esprit étroit des Pharisiens va s’engager d’une façon plus décidée. Les divers faits groupés ici par S. Matthieu se rapportent à cette pensée commune. Cf. Marc, ii, 23-28. Luc, vi, 1-5.*",
        "NAB": "When the Pharisees saw this, they said to him, \"See, your disciples are doing what is unlawful to do on the sabbath.\"",
        "VAT_ES": "Al ver esto, los fariseos le dijeron: «Mira que tus discípulos hacen lo que no está permitido en sábado».",
        "CEI": "Ciò vedendo, i farisei gli dissero: \"Ecco, i tuoi discepoli stanno facendo quello che non è lecito fare in giorno di sabato\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "At ille dixit eis : Non legistis quid fecerit David, quando esuriit, et qui cum eo erant :",
        "LXX": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε τί ἐποίησεν Δαυίδ, ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ·",
        "SYN": "Он же сказал им: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?",
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε τί ἐποίησεν Δαυίδ, ὅτε ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ·",
        "NEO": "Mais il leur répondit : « N’avez-vous pas lu ce que fit David, lorsqu’il eut faim, lui et ceux qui étaient avec lui :+ 12:3 3. Deut. xxiii, 26.*",
        "NAB": "He said to them, \"Have you not read what David did when he and his companions were hungry,",
        "VAT_ES": "Pero él les respondió: «&iquest;No han leído lo que hizo David, cuando él y sus compañeros tuvieron hambre,",
        "CEI": "Ed egli rispose: \"Non avete letto quello che fece Davide quando ebbe fame insieme ai suoi compagni?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "quomodo intravit in domum Dei, et panes propositionis comedit, quos non licebat ei edere, neque his qui cum eo erant, nisi solis sacerdotibus ?",
        "LXX": "πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ, καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγεν, οὓς οὐκ ἐξὸν ἦν αὐτῷ φαγεῖν, οὐδὲ τοῖς μετ’ αὐτοῦ, εἰ μὴ τοῖς ἱερεῦσιν μόνοις;",
        "SYN": "как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?",
        "BYZ": "πῶς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ, καὶ τοὺς ἄρτους τῆς προθέσεως ἔφαγεν, οὓς οὐκ ἐξὸν ἦν αὐτῷ φαγεῖν, οὐδὲ τοῖς μετ’ αὐτοῦ, εἰ μὴ τοῖς ἱερεῦσιν μόνοις;",
        "NEO": "comment il entra dans la maison de Dieu+ 12:4 4. Dans la maison de Dieu, le tabernacle, alors à Nobé (I Sam. xxi, 6).* et mangea les pains de proposition, qu’il ne lui était pas permis de manger, non plus qu’à ceux qui étaient avec lui, mais aux prêtres seuls ?",
        "NAB": "how he went into the house of God and ate the bread of offering, which neither he nor his companions but only the priests could lawfully eat?",
        "VAT_ES": "cómo entró en la Casa de Dios y comieron los panes de la ofrenda, que no les estaba permitido comer ni a él ni a sus compañeros, sino solamente a los sacerdotes?",
        "CEI": "Come entrò nella casa di Dio e mangiarono i pani dell'offerta, che non era lecito mangiare né a lui né ai suoi compagni, ma solo ai sacerdoti?"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "aut non legistis in lege quia sabbatis sacerdotes in templo sabbatum violant, et sine crimine sunt ?",
        "LXX": "Ἢ οὐκ ἀνέγνωτε ἐν τῷ νόμῳ, ὅτι τοῖς σάββασιν οἱ ἱερεῖς ἐν τῷ ἱερῷ τὸ σάββατον βεβηλοῦσιν, καὶ ἀναίτιοί εἰσιν;",
        "SYN": "Или не читали ли вы в законе, что в субботы священники в храме нарушают субботу, однако невиновны?",
        "BYZ": "Ἢ οὐκ ἀνέγνωτε ἐν τῷ νόμῳ, ὅτι τοῖς σάββασιν οἱ ἱερεῖς ἐν τῷ ἱερῷ τὸ σάββατον βεβηλοῦσιν, καὶ ἀναίτιοί εἰσιν;",
        "NEO": "Ou n’avez-vous pas lu dans la Loi que, le jour du sabbat, les prêtres violent le sabbat dans le temple sans commettre de péché ?",
        "NAB": "Or have you not read in the law that on the sabbath the priests serving in the temple violate the sabbath and are innocent?",
        "VAT_ES": "&iquest;Y no han leído también en la Ley, que los sacerdotes, en el Templo, violan el descanso del sábado, sin incurrir en falta?",
        "CEI": "O non avete letto nella Legge che nei giorni di sabato i sacerdoti nel tempio infrangono il sabato e tuttavia sono senza colpa?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Dico autem vobis, quia templo major est hic.",
        "LXX": "Λέγω δὲ ὑμῖν ὅτι τοῦ ἱεροῦ μεῖζόν ἐστιν ὧδε.",
        "SYN": "Но говорю вам, что здесь Тот, Кто больше храма;",
        "BYZ": "Λέγω δὲ ὑμῖν ὅτι τοῦ ἱεροῦ μεῖζόν ἐστιν ὧδε.",
        "NEO": "Or, je vous dis qu’il y a ici quelqu’un plus grand que le temple.",
        "NAB": "I say to you, something greater than the temple is here.",
        "VAT_ES": "Ahora bien, yo les digo que aquí hay alguien más grande que el Templo.",
        "CEI": "Ora io vi dico che qui c'è qualcosa più grande del tempio."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Si autem sciretis, quid est : Misericordiam volo, et non sacrificium : numquam condemnassetis innocentes :",
        "LXX": "Εἰ δὲ ἐγνώκειτε τί ἐστιν, Ἔλεον θέλω καὶ οὐ θυσίαν, οὐκ ἂν κατεδικάσατε τοὺς ἀναιτίους.",
        "SYN": "если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,",
        "BYZ": "Εἰ δὲ ἐγνώκειτε τί ἐστιν, Ἔλεον θέλω καὶ οὐ θυσίαν, οὐκ ἂν κατεδικάσατε τοὺς ἀναιτίους.",
        "NEO": "Si vous compreniez cette parole : « \\+w Je|strong=\"G2532\"\\+w* \\+w veux|strong=\"G2309\"\\+w* \\+w la|strong=\"G2532\"\\+w* \\+w miséricorde|strong=\"G1656\"\\+w*, \\+w et|strong=\"G2532\"\\+w* \\+w non|strong=\"G3756\"\\+w* \\+w le|strong=\"G2532\"\\+w* \\+w sacrifice|strong=\"G2378\"\\+w** », vous n’auriez jamais condamné des innocents.",
        "NAB": "If you knew what this meant, 'I desire mercy, not sacrifice,' you would not have condemned these innocent men.",
        "VAT_ES": "Si hubieran comprendido lo que significa: Yo quiero misericordia y no sacrificios, no condenarían a los inocentes.",
        "CEI": "Se aveste compreso che cosa significa: Misericordia io voglio e non sacrificio, non avreste condannato individui senza colpa."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "dominus enim est Filius hominis etiam sabbati.",
        "LXX": "Κύριος γάρ ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου.",
        "SYN": "ибо Сын Человеческий есть господин и субботы.",
        "BYZ": "Κύριος γάρ ἐστιν τοῦ σαββάτου ὁ υἱὸς τοῦ ἀνθρώπου.",
        "NEO": "Car le Fils de l’homme est maître même du sabbat. »",
        "NAB": "For the Son of Man is Lord of the sabbath.\"",
        "VAT_ES": "Porque el Hijo del hombre es dueño del sábado.",
        "CEI": "Perché il Figlio dell'uomo è signore del sabato\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Et cum inde transisset, venit in synagogam eorum.",
        "LXX": "Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς τὴν συναγωγὴν αὐτῶν.",
        "SYN": "И, отойдя оттуда, вошел Он в синагогу их.",
        "BYZ": "¶Καὶ μεταβὰς ἐκεῖθεν ἦλθεν εἰς τὴν συναγωγὴν αὐτῶν.",
        "NEO": "Jésus, ayant quitté ce lieu, entra dans leur synagogue.+ 12:9 9. Marc, iii, 1-6 ; Luc, vi, 6-11.*",
        "NAB": "Moving on from there, he went into their synagogue.",
        "VAT_ES": "De allí, Jesús fue a la sinagoga de los fariseos,",
        "CEI": "Allontanatosi di là, andò nella loro sinagoga."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Et ecce homo manum habens aridam, et interrogabant eum, dicentes : Si licet sabbatis curare ? ut accusarent eum.",
        "LXX": "Καὶ ἰδού, ἄνθρωπος ἦν τὴν χεῖρα ἔχων ξηράν· καὶ ἐπηρώτησαν αὐτόν, λέγοντες, Εἰ ἔξεστιν τοῖς σάββασιν θεραπεύειν; ἵνα κατηγορήσωσιν αὐτοῦ.",
        "SYN": "И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?",
        "BYZ": "Καὶ ἰδού, ἄνθρωπος ἦν τὴν χεῖρα ἔχων ξηράν· καὶ ἐπηρώτησαν αὐτόν, λέγοντες, Εἰ ἔξεστιν τοῖς σάββασιν θεραπεύειν; ἵνα κατηγορήσωσιν αὐτοῦ.",
        "NEO": "Or, il se trouvait là un homme qui avait la main desséchée, et ils demandèrent à Jésus : « Est-il permis de guérir, le jour du sabbat ? » C’était pour avoir un prétexte de l’accuser.",
        "NAB": "And behold, there was a man there who had a withered hand. They questioned him, \"Is it lawful to cure on the sabbath?\" so that they might accuse him.",
        "VAT_ES": "donde se encontraba un hombre que tenía una mano paralizada. Para poder acusarlo, ellos le preguntaron: «&iquest;Está permitido curar en sábado?».",
        "CEI": "Ed ecco, c'era un uomo che aveva una mano inaridita, ed essi chiesero a Gesù: \"È permesso curare di sabato?\". Dicevano ciò per accusarlo."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Ipse autem dixit illis : Quis erit ex vobis homo, qui habeat ovem unam, et si ceciderit hæc sabbatis in foveam, nonne tenebit et levabit eam ?",
        "LXX": "Ὁ δὲ εἶπεν αὐτοῖς, Τίς ἔσται ἐξ ὑμῶν ἄνθρωπος, ὃς ἕξει πρόβατον ἕν, καὶ ἐὰν ἐμπέσῃ τοῦτο τοῖς σάββασιν εἰς βόθυνον, οὐχὶ κρατήσει αὐτὸ καὶ ἐγερεῖ;",
        "SYN": "Он же сказал им: кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?",
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Τίς ἔσται ἐξ ὑμῶν ἄνθρωπος, ὃς ἕξει πρόβατον ἕν, καὶ ἐὰν ἐμπέσῃ τοῦτο τοῖς σάββασιν εἰς βόθυνον, οὐχὶ κρατήσει αὐτὸ καὶ ἐγερεῖ;",
        "NEO": "Il leur répondit : « Quel est celui d’entre vous qui, n’ayant qu’une brebis, si elle tombe dans une fosse un jour de sabbat, ne la prend et ne l’en retire ?",
        "NAB": "He said to them, \"Which one of you who has a sheep that falls into a pit on the sabbath will not take hold of it and lift it out?",
        "VAT_ES": "El les dijo: «&iquest;Quién de ustedes, si tiene una sola oveja y esta cae a un pozo en sábado, no la va a sacar?",
        "CEI": "Ed egli disse loro: \"Chi tra voi, avendo una pecora, se questa gli cade di sabato in una fossa, non l'afferra e la tira fuori?"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Quanto magis melior est homo ove ? itaque licet sabbatis benefacere.",
        "LXX": "Πόσῳ οὖν διαφέρει ἄνθρωπος προβάτου. Ὥστε ἔξεστιν τοῖς σάββασιν καλῶς ποιεῖν.",
        "SYN": "Сколько же лучше человек овцы! Итак можно в субботы делать добро.",
        "BYZ": "Πόσῳ οὖν διαφέρει ἄνθρωπος προβάτου. Ὥστε ἔξεστιν τοῖς σάββασιν καλῶς ποιεῖν.",
        "NEO": "Or, combien un homme ne vaut-il pas plus qu’une brebis ? Il est donc permis de faire du bien les jours de sabbat. »+ 12:12 12. Marc, iii, 7, 12 ; Luc, vi, 17-29.*",
        "NAB": "How much more valuable a person is than a sheep. So it is lawful to do good on the sabbath.\"",
        "VAT_ES": "&iexcl;Cuánto más vale un hombre que una oveja! Por lo tanto, está permitido hacer una buena acción en sábado».",
        "CEI": "Ora, quanto è più prezioso un uomo di una pecora! Perciò è permesso fare del bene anche di sabato\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Tunc ait homini : Extende manum tuam. Et extendit, et restituta est sanitati sicut altera.",
        "LXX": "Τότε λέγει τῷ ἀνθρώπῳ, Ἔκτεινον τὴν χεῖρά σου. Καὶ ἐξέτεινεν, καὶ ἀποκατεστάθη ὑγιὴς ὡς ἡ ἄλλη.",
        "SYN": "Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая.",
        "BYZ": "Τότε λέγει τῷ ἀνθρώπῳ, Ἔκτεινον τὴν χεῖρά σου. Καὶ ἐξέτεινεν, καὶ ἀποκατεστάθη ὑγιὴς ὡς ἡ ἄλλη.",
        "NEO": "Alors il dit à cet homme : « Étends ta main. » Il l’étendit, et elle redevint saine comme l’autre.",
        "NAB": "Then he said to the man, \"Stretch out your hand.\" He stretched it out, and it was restored as sound as the other.",
        "VAT_ES": "Entonces dijo al hombre: «Extiende tu mano». El la extendió, y la mano enferma quedó tan sana como la otra.",
        "CEI": "E rivolto all'uomo, gli disse: \"Stendi la mano\". Egli la stese, e quella ritornò sana come l'altra."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Exeuntes autem pharisæi, consilium faciebant adversus eum, quomodo perderent eum.",
        "LXX": "Οἱ δὲ Φαρισαῖοι συμβούλιον ἔλαβον κατ’ αὐτοῦ ἐξελθόντες, ὅπως αὐτὸν ἀπολέσωσιν.",
        "SYN": "Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда.",
        "BYZ": "Οἱ δὲ Φαρισαῖοι συμβούλιον ἔλαβον κατ’ αὐτοῦ ἐξελθόντες, ὅπως αὐτὸν ἀπολέσωσιν.",
        "NEO": "Les Pharisiens, étant sortis, tinrent conseil contre lui sur les moyens de le perdre.",
        "NAB": "But the Pharisees went out and took counsel against him to put him to death.",
        "VAT_ES": "En seguida los fariseos salieron y se confabularon para buscar la forma de acabar con él.",
        "CEI": "I farisei però, usciti, tennero consiglio contro di lui per toglierlo di mezzo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Jesus autem sciens recessit inde : et secuti sunt eum multi, et curavit eos omnes :",
        "LXX": "Ὁ δὲ Ἰησοῦς γνοὺς ἀνεχώρησεν ἐκεῖθεν· καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς πάντας,",
        "SYN": "И последовало за Ним множество народа, и Он исцелил их всех",
        "BYZ": "Ὁ δὲ Ἰησοῦς γνοὺς ἀνεχώρησεν ἐκεῖθεν· καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς πάντας,",
        "NEO": "Mais Jésus, en ayant eu connaissance, s’éloigna de ces lieux. Une grande foule le suivit, et il guérit tous leurs malades*.",
        "NAB": "When Jesus realized this, he withdrew from that place. Many (people) followed him, and he cured them all,",
        "VAT_ES": "Al enterarse de esto, Jesús se alejó de allí. Muchos lo siguieron, y los curó a todos.",
        "CEI": "Ma Gesù, saputolo, si allontanò di là. Molti lo seguirono ed egli guarì tutti,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "et præcepit eis ne manifestum eum facerent.",
        "LXX": "καὶ ἐπετίμησεν αὐτοῖς, ἵνα μὴ φανερὸν αὐτὸν ποιήσωσιν·",
        "SYN": "и запретил им объявлять о Нем,",
        "BYZ": "καὶ ἐπετίμησεν αὐτοῖς, ἵνα μὴ φανερὸν αὐτὸν ποιήσωσιν·",
        "NEO": "Et il leur commanda de ne pas le faire connaître :",
        "NAB": "but he warned them not to make him known.",
        "VAT_ES": "Pero él les ordenó severamente que no lo dieran a conocer,",
        "CEI": "ordinando loro di non divulgarlo,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Ut adimpleretur quod dictum est per Isaiam prophetam, dicentem :",
        "LXX": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου, λέγοντος,",
        "SYN": "да сбудется реченное через пророка Исаию, который говорит:",
        "BYZ": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου, λέγοντος,",
        "NEO": "afin que s’accomplît la parole du prophète Isaïe+ 12:17 17. Is. xlii, 1-4.* :",
        "NAB": "This was to fulfill what had been spoken through Isaiah the prophet:",
        "VAT_ES": "para que se cumpliera lo anunciado por el profeta Isaías:",
        "CEI": "perché si adempisse ciò che era stato detto dal profeta Isaia:"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "[Ecce puer meus, quem elegi, dilectus meus,/ in quo bene complacuit animæ meæ./ Ponam spiritum meum super eum,/ et judicium gentibus nuntiabit./",
        "LXX": "Ἰδού, ὁ παῖς μου ὃν ᾑρέτισα· ὁ ἀγαπητός μου εἰς ὃν εὐδόκησεν ἡ ψυχή μου· θήσω τὸ πνεῦμά μου ἐπ’ αὐτόν, καὶ κρίσιν τοῖς ἔθνεσιν ἀπαγγελεῖ.",
        "SYN": "Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;",
        "BYZ": "Ἰδού, ὁ παῖς μου ὃν ᾑρέτισα· ὁ ἀγαπητός μου εἰς ὃν εὐδόκησεν ἡ ψυχή μου· θήσω τὸ πνεῦμά μου ἐπ’ αὐτόν, καὶ κρίσιν τοῖς ἔθνεσιν ἀπαγγελεῖ.",
        "NEO": "« Voici mon serviteur que j’ai choisi, mon bien-aimé, en qui j’ai mis toute mon affection. Je ferai reposer sur lui mon Esprit, et il annoncera la justice aux nations.*",
        "NAB": "\"Behold, my servant whom I have chosen, my beloved in whom I delight; I shall place my spirit upon him, and he will proclaim justice to the Gentiles.",
        "VAT_ES": "\"Este es mi servidor, a quien elegí, mi muy querido, en quien tengo puesta mi predilección. Derramaré mi Espíritu sobre él y anunciará la justicia a las naciones.",
        "CEI": "Ecco il mio servo che io ho scelto; il mio prediletto, nel quale mi sono compiaciuto. Porrò il mio spirito sopra di lui e annunzierà la giustizia alle genti."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Non contendet, neque clamabit,/ neque audiet aliquis in plateis vocem ejus :/",
        "LXX": "Οὐκ ἐρίσει, οὐδὲ κραυγάσει· οὐδὲ ἀκούσει τις ἐν ταῖς πλατείαις τὴν φωνὴν αὐτοῦ.",
        "SYN": "не воспрекословит, не возопиет, и никто не услышит на улицах голоса Его;",
        "BYZ": "Οὐκ ἐρίσει, οὐδὲ κραυγάσει· οὐδὲ ἀκούσει τις ἐν ταῖς πλατείαις τὴν φωνὴν αὐτοῦ.",
        "NEO": "Il ne disputera pas, il ne criera pas, et on n’entendra pas sa voix dans les places publiques.*",
        "NAB": "He will not contend or cry out, nor will anyone hear his voice in the streets.",
        "VAT_ES": "No discutirá ni gritará, y nadie oirá su voz en las plazas.",
        "CEI": "Non contenderà, né griderà, né si udrà sulle piazze la sua voce."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "arundinem quassatam non confringet,/ et linum fumigans non extinguet,/ donec ejiciat ad victoriam judicium :/",
        "LXX": "Κάλαμον συντετριμμένον οὐ κατεάξει, καὶ λίνον τυφόμενον οὐ σβέσει· ἕως ἂν ἐκβάλῃ εἰς νῖκος τὴν κρίσιν.",
        "SYN": "трости надломленной не переломит, и льна курящегося не угасит, доколе не доставит суду победы;",
        "BYZ": "Κάλαμον συντετριμμένον οὐ κατεάξει, καὶ λίνον τυφόμενον οὐ σβέσει· ἕως ἂν ἐκβάλῃ εἰς νῖκος τὴν κρίσιν.",
        "NEO": "Il ne brisera pas le roseau froissé et n’éteindra pas la mèche qui fume encore, jusqu’à ce qu’il ait fait triompher la justice.*",
        "NAB": "A bruised reed he will not break, a smoldering wick he will not quench, until he brings justice to victory.",
        "VAT_ES": "No quebrará la caña doblada y no apagará la mecha humeante, hasta que haga triunfar la justicia;",
        "CEI": "La canna infranta non spezzerà, non spegnerà il lucignolo fumigante, finché abbia fatto trionfare la giustizia;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "et in nomine ejus gentes sperabunt.]",
        "LXX": "Καὶ τῷ ὀνόματι αὐτοῦ ἔθνη ἐλπιοῦσιν.",
        "SYN": "и на имя Его будут уповать народы.",
        "BYZ": "Καὶ τῷ ὀνόματι αὐτοῦ ἔθνη ἐλπιοῦσιν.",
        "NEO": "En son nom, les nations mettront leur espérance. »*",
        "NAB": "And in his name the Gentiles will hope.\"",
        "VAT_ES": "y las naciones pondrán la esperanza en su Nombre\".",
        "CEI": "nel suo nome spereranno le genti."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Tunc oblatus est ei dæmonium habens, cæcus, et mutus, et curavit eum ita ut loqueretur, et videret.",
        "LXX": "Τότε προσηνέχθη αὐτῷ δαιμονιζόμενος, τυφλὸς καὶ κωφός· καὶ ἐθεράπευσεν αὐτόν, ὥστε τὸν τυφλὸν καὶ κωφὸν καὶ λαλεῖν καὶ βλέπειν.",
        "SYN": "Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить и видеть.",
        "BYZ": "¶Τότε προσηνέχθη αὐτῷ δαιμονιζόμενος, τυφλὸς καὶ κωφός· καὶ ἐθεράπευσεν αὐτόν, ὥστε τὸν τυφλὸν καὶ κωφὸν καὶ λαλεῖν καὶ βλέπειν.",
        "NEO": "On lui présenta alors un possédé aveugle et muet, et il le guérit, de sorte que cet homme parlait et voyait.",
        "NAB": "Then they brought to him a demoniac who was blind and mute. He cured the mute person so that he could speak and see.",
        "VAT_ES": "Entonces, le llevaron a un endemoniado ciego y mudo, y Jesús lo curó, devolviéndole el habla y la vista.",
        "CEI": "In quel tempo gli fu portato un indemoniato, cieco e muto, ed egli lo guarì, sicché il muto parlava e vedeva."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et stupebant omnes turbæ, et dicebant : Numquid hic est filius David ?",
        "LXX": "Καὶ ἐξίσταντο πάντες οἱ ὄχλοι καὶ ἔλεγον, Μήτι οὗτός ἐστιν ὁ υἱὸς Δαυίδ;",
        "SYN": "И дивился весь народ и говорил: не это ли Христос, сын Давидов?",
        "BYZ": "Καὶ ἐξίσταντο πάντες οἱ ὄχλοι καὶ ἔλεγον, Μήτι οὗτός ἐστιν ὁ υἱὸς Δαυίδ;",
        "NEO": "Et tout le peuple, saisi d’étonnement, disait : « N’est-ce pas là le fils de David ? »",
        "NAB": "All the crowd was astounded, and said, \"Could this perhaps be the Son of David?\"",
        "VAT_ES": "La multitud, asombrada, decía: «&iquest;No será este el Hijo de David?».",
        "CEI": "E tutta la folla era sbalordita e diceva: \"Non è forse costui il figlio di Davide?\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Pharisæi autem audientes, dixerunt : Hic non ejicit dæmones nisi in Beelzebub principe dæmoniorum.",
        "LXX": "Οἱ δὲ Φαρισαῖοι ἀκούσαντες εἶπον, Οὗτος οὐκ ἐκβάλλει τὰ δαιμόνια, εἰ μὴ ἐν τῷ Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων.",
        "SYN": "Фарисеи же, услышав _сие,_ сказали: Он изгоняет бесов не иначе, как _силою_ веельзевула, князя бесовского.",
        "BYZ": "Οἱ δὲ Φαρισαῖοι ἀκούσαντες εἶπον, Οὗτος οὐκ ἐκβάλλει τὰ δαιμόνια, εἰ μὴ ἐν τῷ Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων.",
        "NEO": "Mais les Pharisiens, entendant cela, dirent : « Il ne chasse les démons que par Béelzéboul, prince des démons. »+ 12:24 24. Cf. Marc, iii, 20-30.*",
        "NAB": "But when the Pharisees heard this, they said, \"This man drives out demons only by the power of Beelzebul, the prince of demons.\"",
        "VAT_ES": "Los fariseos, oyendo esto, dijeron: «Este expulsa a los demonios por el poder de Belzebul, el Príncipe de los demonios».",
        "CEI": "Ma i farisei, udendo questo, presero a dire: \"Costui scaccia i demòni in nome di Beelzebùl, principe dei demòni\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Jesus autem sciens cogitationes eorum, dixit eis : Omne regnum divisum contra se desolabitur : et omnis civitas vel domus divisa contra se, non stabit.",
        "LXX": "Εἰδὼς δὲ ὁ Ἰησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν αὐτοῖς, Πᾶσα βασιλεία μερισθεῖσα καθ’ ἑαυτῆς ἐρημοῦται· καὶ πᾶσα πόλις ἢ οἰκία μερισθεῖσα καθ’ ἑαυτῆς οὐ σταθήσεται.",
        "SYN": "Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.",
        "BYZ": "Εἰδὼς δὲ ὁ Ἰησοῦς τὰς ἐνθυμήσεις αὐτῶν εἶπεν αὐτοῖς, Πᾶσα βασιλεία μερισθεῖσα καθ’ ἑαυτῆς ἐρημοῦται· καὶ πᾶσα πόλις ἢ οἰκία μερισθεῖσα καθ’ ἑαυτῆς οὐ σταθήσεται.",
        "NEO": "Jésus, qui connaissait leurs pensées, leur dit : « Tout royaume divisé contre lui-même sera désolé, et toute ville ou maison divisée contre elle-même ne pourra subsister.",
        "NAB": "But he knew what they were thinking and said to them, \"Every kingdom divided against itself will be laid waste, and no town or house divided against itself will stand.",
        "VAT_ES": "Jesús, conociendo sus pensamientos, les dijo: «Un reino donde hay luchas internas va a la ruina; y una ciudad o una familia dividida no puede subsistir.",
        "CEI": "Ma egli, conosciuto il loro pensiero, disse loro: \"Ogni regno discorde cade in rovina e nessuna città o famiglia discorde può reggersi."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Et si Satanas Satanam ejicit, adversus se divisus est : quomodo ergo stabit regnum ejus ?",
        "LXX": "Καὶ εἰ ὁ Σατανᾶς τὸν Σατανᾶν ἐκβάλλει, ἐφ’ ἑαυτὸν ἐμερίσθη· πῶς οὖν σταθήσεται ἡ βασιλεία αὐτοῦ;",
        "SYN": "И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?",
        "BYZ": "Καὶ εἰ ὁ Σατανᾶς τὸν Σατανᾶν ἐκβάλλει, ἐφ’ ἑαυτὸν ἐμερίσθη· πῶς οὖν σταθήσεται ἡ βασιλεία αὐτοῦ;",
        "NEO": "Si Satan chasse Satan, il est divisé contre lui-même : comment donc son royaume subsistera-t-il ?",
        "NAB": "And if Satan drives out Satan, he is divided against himself; how, then, will his kingdom stand?",
        "VAT_ES": "Ahora bien, si Satanás expulsa a Satanás, lucha contra sí mismo; entonces, &iquest;cómo podrá subsistir su reino?",
        "CEI": "Ora, se satana scaccia satana, egli è discorde con se stesso; come potrà dunque reggersi il suo regno?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Et si ego in Beelzebub ejicio dæmones, filii vestri in quo ejiciunt ? ideo ipsi judices vestri erunt.",
        "LXX": "Καὶ εἰ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; Διὰ τοῦτο αὐτοὶ ὑμῶν ἔσονται κριταί.",
        "SYN": "И если Я _силою_ веельзевула изгоняю бесов, то сыновья ваши чьею _силою_ изгоняют? Посему они будут вам судьями.",
        "BYZ": "Καὶ εἰ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσιν; Διὰ τοῦτο αὐτοὶ ὑμῶν ἔσονται κριταί.",
        "NEO": "Et si moi je chasse les démons par Béelzéboul, par qui vos fils les chassent-ils ? C’est pourquoi ils seront eux-mêmes vos juges.",
        "NAB": "And if I drive out demons by Beelzebul, by whom do your own people drive them out? Therefore they will be your judges.",
        "VAT_ES": "Y si yo expulso a los demonios con el poder de Belzebul, &iquest;con qué poder los expulsan los discípulos de ustedes? Por eso, ustedes los tendrán a ellos como jueces.",
        "CEI": "E se io scaccio i demòni in nome di Beelzebùl, i vostri figli in nome di chi li scacciano? Per questo loro stessi saranno i vostri giudici."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Si autem ego in Spiritu Dei ejicio dæmones, igitur pervenit in vos regnum Dei.",
        "LXX": "Εἰ δὲ ἐν πνεύματι θεοῦ ἐγὼ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.",
        "SYN": "Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.",
        "BYZ": "Εἰ δὲ ἐν πνεύματι θεοῦ ἐγὼ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.",
        "NEO": "Que si c’est par l’Esprit de Dieu+ 12:28 28. L’Esprit de Dieu. S. Luc dit : \\+qt le doigt de Dieu\\+qt*, c’est-à-dire la vertu de Dieu.* que je chasse les démons, le royaume de Dieu est donc venu à vous.",
        "NAB": "But if it is by the Spirit of God that I drive out demons, then the kingdom of God has come upon you.",
        "VAT_ES": "Pero si expulso a los demonios con el poder del Espíritu de Dios, quiere decir que el Reino de Dios ha llegado a ustedes.",
        "CEI": "Ma se io scaccio i demòni per virtù dello Spirito di Dio, è certo giunto fra voi il regno di Dio."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Aut quomodo potest quisquam intrare in domum fortis, et vasa ejus diripere, nisi prius alligaverit fortem ? et tunc domum illius diripiet.",
        "LXX": "Ἢ πῶς δύναταί τις εἰσελθεῖν εἰς τὴν οἰκίαν τοῦ ἰσχυροῦ καὶ τὰ σκεύη αὐτοῦ διαρπάσαι, ἐὰν μὴ πρῶτον δήσῃ τὸν ἰσχυρόν; Καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσει.",
        "SYN": "Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.",
        "BYZ": "Ἢ πῶς δύναταί τις εἰσελθεῖν εἰς τὴν οἰκίαν τοῦ ἰσχυροῦ καὶ τὰ σκεύη αὐτοῦ διαρπάσαι, ἐὰν μὴ πρῶτον δήσῃ τὸν ἰσχυρόν; Καὶ τότε τὴν οἰκίαν αὐτοῦ διαρπάσει.",
        "NEO": "Et comment peut-on entrer dans la maison de l’homme fort et piller ses meubles, sans avoir auparavant lié cet homme fort ? Alors seulement on pillera sa maison.",
        "NAB": "How can anyone enter a strong man's house and steal his property, unless he first ties up the strong man? Then he can plunder his house.",
        "VAT_ES": "&iquest;Acaso alguien puede entrar en la casa de un hombre fuerte y robar sus cosas, si primero no lo ata? Sólo así podrá saquear la casa.",
        "CEI": "Come potrebbe uno penetrare nella casa dell'uomo forte e rapirgli le sue cose, se prima non lo lega? Allora soltanto gli potrà saccheggiare la casa."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Qui non est mecum, contra me est ; et qui non congregat mecum, spargit.",
        "LXX": "Ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν· καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει.",
        "SYN": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.",
        "BYZ": "Ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστιν· καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει.",
        "NEO": "Qui n’est pas avec moi est contre moi, et qui n’amasse pas avec moi disperse.",
        "NAB": "Whoever is not with me is against me, and whoever does not gather with me scatters.",
        "VAT_ES": "El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.",
        "CEI": "Chi non è con me è contro di me, e chi non raccoglie con me, disperde."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Ideo dico vobis : Omne peccatum et blasphemia remittetur hominibus, Spiritus autem blasphemia non remittetur.",
        "LXX": "Διὰ τοῦτο λέγω ὑμῖν, Πᾶσα ἁμαρτία καὶ βλασφημία ἀφεθήσεται τοῖς ἀνθρώποις· ἡ δὲ τοῦ πνεύματος βλασφημία οὐκ ἀφεθήσεται τοῖς ἀνθρώποις.",
        "SYN": "Посему говорю вам: всякий грех и хула простятся человекам, а хула на Духа не простится человекам;",
        "BYZ": "Διὰ τοῦτο λέγω ὑμῖν, Πᾶσα ἁμαρτία καὶ βλασφημία ἀφεθήσεται τοῖς ἀνθρώποις· ἡ δὲ τοῦ πνεύματος βλασφημία οὐκ ἀφεθήσεται τοῖς ἀνθρώποις.",
        "NEO": "« C’est pourquoi je vous dis : Tout péché et tout blasphème sera remis aux hommes ; mais le blasphème contre l’Esprit ne leur sera pas remis.",
        "NAB": "Therefore, I say to you, every sin and blasphemy will be forgiven people, but blasphemy against the Spirit will not be forgiven.",
        "VAT_ES": "Por eso les digo que todo pecado o blasfemia se les perdonará a los hombres, pero la blasfemia contra el Espíritu no será perdonada.",
        "CEI": "Perciò io vi dico: Qualunque peccato e bestemmia sarà perdonata agli uomini, ma la bestemmia contro lo Spirito non sarà perdonata."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Et quicumque dixerit verbum contra Filium hominis, remittetur ei : qui autem dixerit contra Spiritum Sanctum, non remittetur ei, neque in hoc sæculo, neque in futuro.",
        "LXX": "Καὶ ὃς ἐὰν εἴπῃ λόγον κατὰ τοῦ υἱοῦ τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· ὃς δ’ ἂν εἴπῃ κατὰ τοῦ πνεύματος τοῦ ἁγίου, οὐκ ἀφεθήσεται αὐτῷ, οὔτε ἐν τῷ νῦν αἰῶνι οὔτε ἐν τῷ μέλλοντι.",
        "SYN": "если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.",
        "BYZ": "Καὶ ὃς ἐὰν εἴπῃ λόγον κατὰ τοῦ υἱοῦ τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· ὃς δ’ ἂν εἴπῃ κατὰ τοῦ πνεύματος τοῦ ἁγίου, οὐκ ἀφεθήσεται αὐτῷ, οὔτε ἐν τῷ νῦν αἰῶνι οὔτε ἐν τῷ μέλλοντι.",
        "NEO": "Et quiconque aura parlé contre le Fils de l’homme, on le lui remettra ; mais à celui qui aura parlé contre l’Esprit-Saint, on ne le lui remettra ni dans ce siècle, ni dans le siècle à venir.",
        "NAB": "And whoever speaks a word against the Son of Man will be forgiven; but whoever speaks against the holy Spirit will not be forgiven, either in this age or in the age to come.",
        "VAT_ES": "Al que diga una palabra contra el Hijo del hombre, se le perdonará; pero al que hable contra el Espíritu Santo, no se le perdonará ni en este mundo ni en el futuro.",
        "CEI": "A chiunque parlerà male del Figlio dell'uomo sarà perdonato; ma la bestemmia contro lo Spirito, non gli sarà perdonata né in questo secolo, né in quello futuro."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Aut facite arborem bonam, et fructum ejus bonum : aut facite arborem malam, et fructum ejus malum : siquidem ex fructu arbor agnoscitur.",
        "LXX": "Ἢ ποιήσατε τὸ δένδρον καλόν, καὶ τὸν καρπὸν αὐτοῦ καλόν, ἢ ποιήσατε τὸ δένδρον σαπρόν, καὶ τὸν καρπὸν αὐτοῦ σαπρόν· ἐκ γὰρ τοῦ καρποῦ τὸ δένδρον γινώσκεται.",
        "SYN": "Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.",
        "BYZ": "Ἢ ποιήσατε τὸ δένδρον καλόν, καὶ τὸν καρπὸν αὐτοῦ καλόν, ἢ ποιήσατε τὸ δένδρον σαπρόν, καὶ τὸν καρπὸν αὐτοῦ σαπρόν· ἐκ γὰρ τοῦ καρποῦ τὸ δένδρον γινώσκεται.",
        "NEO": "Ou dites que l’arbre est bon, et son fruit bon ; ou dites que l’arbre est mauvais, et son fruit mauvais : car c’est par son fruit qu’on connaît l’arbre.",
        "NAB": "\"Either declare the tree good and its fruit is good, or declare the tree rotten and its fruit is rotten, for a tree is known by its fruit.",
        "VAT_ES": "Supongan que el árbol es bueno: el fruto también será bueno. Supongan que el árbol es malo: el fruto también será malo. Porque el árbol se conoce por su fruto.",
        "CEI": "Se prendete un albero buono, anche il suo frutto sarà buono; se prendete un albero cattivo, anche il suo frutto sarà cattivo: dal frutto infatti si conosce l'albero."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Progenies viperarum, quomodo potestis bona loqui, cum sitis mali ? ex abundantia enim cordis os loquitur.",
        "LXX": "Γεννήματα ἐχιδνῶν, πῶς δύνασθε ἀγαθὰ λαλεῖν, πονηροὶ ὄντες; Ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας τὸ στόμα λαλεῖ.",
        "SYN": "Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.",
        "BYZ": "Γεννήματα ἐχιδνῶν, πῶς δύνασθε ἀγαθὰ λαλεῖν, πονηροὶ ὄντες; Ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας τὸ στόμα λαλεῖ.",
        "NEO": "Race de vipères, comment pourriez-vous dire des choses bonnes, méchants comme vous l’êtes ? Car la bouche parle de l’abondance du cœur.",
        "NAB": "You brood of vipers, how can you say good things when you are evil? For from the fullness of the heart the mouth speaks.",
        "VAT_ES": "Raza de víboras, &iquest;cómo pueden ustedes decir cosas buenas, siendo malos? Porque la boca habla de la abundancia del corazón.",
        "CEI": "Razza di vipere, come potete dire cose buone, voi che siete cattivi? Poiché la bocca parla dalla pienezza del cuore."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Bonus homo de bono thesauro profert bona : et malus homo de malo thesauro profert mala.",
        "LXX": "Ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ ἐκβάλλει ἀγαθά· καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ ἐκβάλλει πονηρά.",
        "SYN": "Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.",
        "BYZ": "Ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ ἐκβάλλει ἀγαθά· καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ ἐκβάλλει πονηρά.",
        "NEO": "L’homme bon tire du bon trésor de son cœur* des choses bonnes, et l’homme mauvais, d’un mauvais trésor, tire des choses mauvaises.",
        "NAB": "A good person brings forth good out of a store of goodness, but an evil person brings forth evil out of a store of evil.",
        "VAT_ES": "El hombre bueno saca cosas buenas de su tesoro de bondad; y el hombre malo saca cosas malas de su tesoro de maldad.",
        "CEI": "L'uomo buono dal suo buon tesoro trae cose buone, mentre l'uomo cattivo dal suo cattivo tesoro trae cose cattive."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Dico autem vobis quoniam omne verbum otiosum, quod locuti fuerint homines, reddent rationem de eo in die judicii.",
        "LXX": "Λέγω δὲ ὑμῖν ὅτι πᾶν ῥῆμα ἀργόν, ὃ ἐὰν λαλήσωσιν οἱ ἄνθρωποι, ἀποδώσουσιν περὶ αὐτοῦ λόγον ἐν ἡμέρᾳ κρίσεως.",
        "SYN": "Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:",
        "BYZ": "Λέγω δὲ ὑμῖν ὅτι πᾶν ῥῆμα ἀργόν, ὃ ἐὰν λαλήσωσιν οἱ ἄνθρωποι, ἀποδώσουσιν περὶ αὐτοῦ λόγον ἐν ἡμέρᾳ κρίσεως.",
        "NEO": "Je vous le dis : au jour du jugement, les hommes rendront compte de toute parole vaine qu’ils auront dite.",
        "NAB": "I tell you, on the day of judgment people will render an account for every careless word they speak.",
        "VAT_ES": "Pero les aseguro que en el día del Juicio, los hombres rendirán cuenta de toda palabra vana que hayan pronunciado.",
        "CEI": "Ma io vi dico che di ogni parola infondata gli uomini renderanno conto nel giorno del giudizio;"
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Ex verbis enim tuis justificaberis et ex verbis tuis condemnaberis.",
        "LXX": "Ἐκ γὰρ τῶν λόγων σου δικαιωθήσῃ, καὶ ἐκ τῶν λόγων σου καταδικασθήσῃ.",
        "SYN": "ибо от слов своих оправдаешься, и от слов своих осудишься.",
        "BYZ": "Ἐκ γὰρ τῶν λόγων σου δικαιωθήσῃ, καὶ ἐκ τῶν λόγων σου καταδικασθήσῃ.",
        "NEO": "Car tu seras justifié par tes paroles, et tu seras condamné par tes paroles. »",
        "NAB": "By your words you will be acquitted, and by your words you will be condemned.\"",
        "VAT_ES": "Porque por tus palabras serás justificado, y por tus palabras serás condenado».",
        "CEI": "poiché in base alle tue parole sarai giustificato e in base alle tue parole sarai condannato\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Tunc responderunt ei quidam de scribis et pharisæis, dicentes : Magister, volumus a te signum videre.",
        "LXX": "Τότε ἀπεκρίθησάν τινες τῶν γραμματέων καὶ Φαρισαίων, λέγοντες, Διδάσκαλε, θέλομεν ἀπὸ σοῦ σημεῖον ἰδεῖν.",
        "SYN": "Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.",
        "BYZ": "¶Τότε ἀπεκρίθησάν τινες τῶν γραμματέων καὶ Φαρισαίων, λέγοντες, Διδάσκαλε, θέλομεν ἀπὸ σοῦ σημεῖον ἰδεῖν.",
        "NEO": "Alors quelques-uns des Scribes et des Pharisiens prirent la parole et dirent : « Maître, nous voudrions voir un signe de toi. »",
        "NAB": "Then some of the scribes and Pharisees said to him, \"Teacher, we wish to see a sign from you.\"",
        "VAT_ES": "Entonces algunos escribas y fariseos le dijeron: «Maestro, queremos que nos hagas ver un signo».",
        "CEI": "Allora alcuni scribi e farisei lo interrogarono: \"Maestro, vorremmo che tu ci facessi vedere un segno\". Ed egli rispose:"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Qui respondens ait illis : Generatio mala et adultera signum quærit : et signum non dabitur ei, nisi signum Jonæ prophetæ.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.",
        "SYN": "Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.",
        "NEO": "Il leur répondit : « Cette race méchante et adultère demande un signe, et il ne lui sera pas donné d’autre signe que celui du prophète Jonas :",
        "NAB": "He said to them in reply, \"An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah the prophet.",
        "VAT_ES": "El les respondió: «Esta generación malvada y adúltera reclama un signo, pero no se le dará otro que el del profeta Jonás.",
        "CEI": "\"Una generazione perversa e adultera pretende un segno! Ma nessun segno le sarà dato, se non il segno di Giona profeta."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Sicut enim fuit Jonas in ventre ceti tribus diebus, et tribus noctibus, sic erit Filius hominis in corde terræ tribus diebus et tribus noctibus.",
        "LXX": "Ὥσπερ γὰρ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ καρδίᾳ τῆς γῆς τρεῖς ἡμέρας καὶ τρεῖς νύκτας.",
        "SYN": "ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.",
        "BYZ": "Ὥσπερ γὰρ ἦν Ἰωνᾶς ἐν τῇ κοιλίᾳ τοῦ κήτους τρεῖς ἡμέρας καὶ τρεῖς νύκτας, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ καρδίᾳ τῆς γῆς τρεῖς ἡμέρας καὶ τρεῖς νύκτας.",
        "NEO": "de même que Jonas fut trois jours et trois nuits dans le ventre du poisson, ainsi le Fils de l’homme sera dans le sein de la terre trois jours et trois nuits+ 12:40 40. La résurrection de J.-C., le troisième jour après sa mort, sera le signe, la preuve incontestable de sa divinité. Pour les Hébreux, le mot jour désigne le temps de la lumière, opposé à la nuit (Gen. i, 5). Pour signifier le jour civil de 24 heures, ils disaient : \\+qt jour et nuit\\+qt* (comp. le gr. νυκθήμερον). Ainsi \\+qt trois jours et trois nuits\\+qt* sont trois jours civils, complets ou incomplets. Jésus, mis au tombeau le vendredi, devait ressusciter le troisième jour civil suivant, c’est-à-dire le dimanche. Comp. xx, 19.*.",
        "NAB": "Just as Jonah was in the belly of the whale three days and three nights, so will the Son of Man be in the heart of the earth three days and three nights.",
        "VAT_ES": "Porque así como Jonás estuvo tres días y tres noches en el vientre del pez, así estará el Hijo del hombre en el seno de la tierra tres días y tres noches.",
        "CEI": "Come infatti Giona rimase tre giorni e tre notti nel ventre del pesce, così il Figlio dell'uomo resterà tre giorni e tre notti nel cuore della terra."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Viri Ninivitæ surgent in judicio cum generatione ista, et condemnabunt eam : quia pnitentiam egerunt in prædicatione Jonæ, et ecce plus quam Jonas hic.",
        "LXX": "Ἄνδρες Νινευῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδού, πλεῖον Ἰωνᾶ ὧδε.",
        "SYN": "Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.",
        "BYZ": "Ἄνδρες Νινευῖται ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδού, πλεῖον Ἰωνᾶ ὧδε.",
        "NEO": "Les hommes de Ninive se dresseront, au jour du jugement, avec cette génération et la condamneront, parce qu’ils ont fait pénitence à la voix de Jonas, et il y a ici plus que Jonas.",
        "NAB": "At the judgment, the men of Nineveh will arise with this generation and condemn it, because they repented at the preaching of Jonah; and there is something greater than Jonah here.",
        "VAT_ES": "El día de Juicio, los hombres de Nínive se levantarán contra esta generación y la condenarán, porque ellos se convirtieron por la predicación de Jonás, y aquí hay alguien que es más que Jonás.",
        "CEI": "Quelli di Nìnive si alzeranno a giudicare questa generazione e la condanneranno, perché essi si convertirono alla predicazione di Giona. Ecco, ora qui c'è più di Giona!"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Regina austri surget in judicio cum generatione ista, et condemnabit eam : quia venit a finibus terræ audire sapientiam Salomonis, et ecce plus quam Salomon hic.",
        "LXX": "Βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτήν· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος· καὶ ἰδού, πλεῖον Σολομῶνος ὧδε.",
        "SYN": "Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.",
        "BYZ": "Βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτήν· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶνος· καὶ ἰδού, πλεῖον Σολομῶνος ὧδε.",
        "NEO": "La reine du Midi+ 12:42 42. La reine du Midi, de Saba (Arabie Heureuse). Voy. I Rois, x, 1 sv.* s’élèvera, au jour du jugement, avec cette génération et la condamnera, parce qu’elle est venue des extrémités de la terre pour entendre la sagesse de Salomon, et il y a ici plus que Salomon.",
        "NAB": "At the judgment the queen of the south will arise with this generation and condemn it, because she came from the ends of the earth to hear the wisdom of Solomon; and there is something greater than Solomon here.",
        "VAT_ES": "El día del Juicio, la Reina del Sur se levantará contra esta generación y la condenará, porque ella vino de los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más que Salomón.",
        "CEI": "La regina del sud si leverà a giudicare questa generazione e la condannerà, perché essa venne dall'estremità della terra per ascoltare la sapienza di Salomone; ecco, ora qui c'è più di Salomone!"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "Cum autem immundus spiritus exierit ab homine, ambulat per loca arida, quærens requiem, et non invenit.",
        "LXX": "Ὅταν δὲ τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων, ζητοῦν ἀνάπαυσιν, καὶ οὐχ εὑρίσκει.",
        "SYN": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;",
        "BYZ": "Ὅταν δὲ τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων, ζητοῦν ἀνάπαυσιν, καὶ οὐχ εὑρίσκει.",
        "NEO": "« Lorsque l’esprit impur est sorti d’un homme, il va par des lieux arides, cherchant du repos, et il n’en trouve pas.",
        "NAB": "\"When an unclean spirit goes out of a person it roams through arid regions searching for rest but finds none.",
        "VAT_ES": "Cuando el espíritu impuro sale de un hombre, vaga por lugares desiertos en busca de reposo, y al no encontrarlo,",
        "CEI": "Quando lo spirito immondo esce da un uomo, se ne va per luoghi aridi cercando sollievo, ma non ne trova."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Tunc dicit : Revertar in domum meam, unde exivi. Et veniens invenit eam vacantem, scopis mundatam, et ornatam.",
        "LXX": "Τότε λέγει, Ἐπιστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον. Καὶ ἐλθὸν εὑρίσκει σχολάζοντα, σεσαρωμένον καὶ κεκοσμημένον.",
        "SYN": "тогда говорит: возвращусь в дом мой, откуда я вышел. И, придя, находит _его_ незанятым, выметенным и убранным;",
        "BYZ": "Τότε λέγει, Ἐπιστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον. Καὶ ἐλθὸν εὑρίσκει σχολάζοντα, σεσαρωμένον καὶ κεκοσμημένον.",
        "NEO": "Alors il dit : Je retournerai dans ma maison, d’où je suis sorti. Et revenant, il la trouve vide, nettoyée et ornée.",
        "NAB": "Then it says, 'I will return to my home from which I came.' But upon returning, it finds it empty, swept clean, and put in order.",
        "VAT_ES": "piensa: «Volveré a mi casa, de donde salí». Cuando llega, la encuentra vacía, barrida y ordenada.",
        "CEI": "Allora dice: Ritornerò alla mia abitazione, da cui sono uscito. E tornato la trova vuota, spazzata e adorna."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "Tunc vadit, et assumit septem alios spiritus secum nequiores se, et intrantes habitant ibi : et fiunt novissima hominis illius pejora prioribus. Sic erit et generationi huic pessimæ.",
        "LXX": "Τότε πορεύεται καὶ παραλαμβάνει μεθ’ ἑαυτοῦ ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ· καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων. Οὕτως ἔσται καὶ τῇ γενεᾷ ταύτῃ τῇ πονηρᾷ.",
        "SYN": "тогда идет и берет с собою семь других духов, злейших себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом.",
        "BYZ": "Τότε πορεύεται καὶ παραλαμβάνει μεθ’ ἑαυτοῦ ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ· καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων. Οὕτως ἔσται καὶ τῇ γενεᾷ ταύτῃ τῇ πονηρᾷ.",
        "NEO": "Alors il s’en va prendre sept autres esprits plus méchants que lui, et, entrant dans cette maison*, ils y fixent leur demeure, et le dernier état de cet homme est pire que le premier. Ainsi en sera-t-il de cette génération méchante. »",
        "NAB": "Then it goes and brings back with itself seven other spirits more evil than itself, and they move in and dwell there; and the last condition of that person is worse than the first. Thus it will be with this evil generation.\"",
        "VAT_ES": "Entonces va a buscar a otros siete espíritus peores que él; vienen y se instalan allí. Y al final, ese hombre se encuentra peor que al principio. Así sucederá con esta generación malvada».",
        "CEI": "Allora va, si prende sette altri spiriti peggiori ed entra a prendervi dimora; e la nuova condizione di quell'uomo diventa peggiore della prima. Così avverrà anche a questa generazione perversa\"."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Adhuc eo loquente ad turbas, ecce mater ejus et fratres stabant foris, quærentes loqui ei.",
        "LXX": "Ἔτι δὲ αὐτοῦ λαλοῦντος τοῖς ὄχλοις, ἰδού, ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ εἱστήκεισαν ἔξω, ζητοῦντες αὐτῷ λαλῆσαι.",
        "SYN": "Когда же Он еще говорил к народу, Матерь и братья Его стояли вне _дома,_ желая говорить с Ним.",
        "BYZ": "¶Ἔτι δὲ αὐτοῦ λαλοῦντος τοῖς ὄχλοις, ἰδού, ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ εἱστήκεισαν ἔξω, ζητοῦντες αὐτῷ λαλῆσαι.",
        "NEO": "Comme il parlait encore au peuple, sa mère et ses frères+ 12:46 46. Le mot frère se prenait chez les Hébreux dans le sens de proche, en général, de là pour \\+qt cousin, neveu\\+qt*, etc. Cf. Gen. xiii, 8 ; xiv, 6. Ceux qui portent ce nom de frères de Jésus sont Jacques, José ou Joseph, Simon et Jude dont la mère était une Marie distincte de la Sainte Vierge, sa sœur ou belle-sœur (Matth. xxviii, 56), femme de Cléophas ou Alphée (Jean, xix, 25 ; Matth. x, 3 ; Marc, iii, 18 ; Luc, vi, 15). (Clément d’Alexandrie, Origène, S. Jérôme.)* étaient dehors, cherchant à lui parler.",
        "NAB": "While he was still speaking to the crowds, his mother and his brothers appeared outside, wishing to speak with him.",
        "VAT_ES": "Todavía estaba hablando a la multitud, cuando su madre y sus hermanos, que estaban afuera, trataban de hablar con él.",
        "CEI": "Mentre egli parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "VUL": "Dixit autem ei quidam : Ecce mater tua, et fratres tui foris stant quærentes te.",
        "LXX": "Εἶπεν δέ τις αὐτῷ, Ἰδού, ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἔξω ἑστήκασιν, ζητοῦντές σοι λαλῆσαι.",
        "SYN": "И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою.",
        "BYZ": "Εἶπεν δέ τις αὐτῷ, Ἰδού, ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἔξω ἑστήκασιν, ζητοῦντές σοι λαλῆσαι.",
        "NEO": "Quelqu’un lui dit : « Voici ta mère et tes frères qui sont là dehors, et ils cherchent à te parler. »",
        "NAB": "(Someone told him, \"Your mother and your brothers are standing outside, asking to speak with you.\")",
        "VAT_ES": "Alguien le dijo: «Tu madre y tus hermanos están ahí afuera y quieren hablarte».",
        "CEI": "Qualcuno gli disse: \"Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "VUL": "At ipse respondens dicenti sibi, ait : Quæ est mater mea, et qui sunt fratres mei ?",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν τῷ εἰπόντι αὐτῷ, Τίς ἐστιν ἡ μήτηρ μου; Καὶ τίνες εἰσὶν οἱ ἀδελφοί μου;",
        "SYN": "Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои?",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν τῷ εἰπόντι αὐτῷ, Τίς ἐστιν ἡ μήτηρ μου; Καὶ τίνες εἰσὶν οἱ ἀδελφοί μου;",
        "NEO": "Jésus répondit à l’homme qui lui disait cela : « Qui est ma mère et qui sont mes frères ? »",
        "NAB": "But he said in reply to the one who told him, \"Who is my mother? Who are my brothers?\"",
        "VAT_ES": "Jesús le respondió: «&iquest;Quién es mí madre y quiénes son mis hermanos?».",
        "CEI": "Ed egli, rispondendo a chi lo informava, disse: \"Chi è mia madre e chi sono i miei fratelli?\"."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "VUL": "Et extendens manum in discipulos suos, dixit : Ecce mater mea, et fratres mei.",
        "LXX": "Καὶ ἐκτείνας τὴν χεῖρα αὐτοῦ ἐπὶ τοὺς μαθητὰς αὐτοῦ εἶπεν, Ἰδού, ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου.",
        "SYN": "И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои;",
        "BYZ": "Καὶ ἐκτείνας τὴν χεῖρα αὐτοῦ ἐπὶ τοὺς μαθητὰς αὐτοῦ εἶπεν, Ἰδού, ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου.",
        "NEO": "Et étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères.",
        "NAB": "And stretching out his hand toward his disciples, he said, \"Here are my mother and my brothers.",
        "VAT_ES": "Y señalando con la mano a sus discípulos, agregó: «Estos son mi madre y mis hermanos.",
        "CEI": "Poi stendendo la mano verso i suoi discepoli disse: \"Ecco mia madre ed ecco i miei fratelli;"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "VUL": "Quicumque enim fecerit voluntatem Patris mei, qui in cælis est, ipse meus frater, et soror, et mater est.",
        "LXX": "Ὅστις γὰρ ἂν ποιήσῃ τὸ θέλημα τοῦ πατρός μου τοῦ ἐν οὐρανοῖς, αὐτός μου ἀδελφὸς καὶ ἀδελφὴ καὶ μήτηρ ἐστίν.",
        "SYN": "ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь.",
        "BYZ": "Ὅστις γὰρ ἂν ποιήσῃ τὸ θέλημα τοῦ πατρός μου τοῦ ἐν οὐρανοῖς, αὐτός μου ἀδελφὸς καὶ ἀδελφὴ καὶ μήτηρ ἐστίν.",
        "NEO": "Car quiconque fait la volonté de mon Père qui est dans les cieux, celui-là est mon frère, et ma sœur, et ma mère. »",
        "NAB": "For whoever does the will of my heavenly Father is my brother, and sister, and mother.\"",
        "VAT_ES": "Porque todo el que hace la voluntad de mi Padre que está en el cielo, ese es mi hermano, mi hermana y mi madre».",
        "CEI": "perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre\"."
      }
    }
  }
}