{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_014",
  "book_key": "MATHE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "In illo tempore audivit Herodes tetrarcha famam Jesu :",
        "LXX": "Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,",
        "SYN": "В то время Ирод четвертовластник услышал молву об Иисусе",
        "BYZ": "Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,",
        "NEO": "En ce temps-là, Hérode le Tétrarque apprit ce qui se publiait de Jésus.+ 14:1 XIV, 1. Marc, vi, 14-16 ; Luc, x, 7-9.*",
        "NAB": "At that time Herod the tetrarch heard of the reputation of Jesus",
        "VAT_ES": "En aquel tiempo, la fama de Jesús llegó a oídos del tetrarca Herodes,",
        "CEI": "In quel tempo il tetrarca Erode ebbe notizia della fama di Gesù."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "et ait pueris suis : Hic est Joannes Baptista : ipse surrexit a mortuis, et ideo virtutes operantur in eo.",
        "LXX": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ.",
        "SYN": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.",
        "BYZ": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ.",
        "NEO": "Et il dit à ses serviteurs : « C’est Jean-Baptiste ! Il est ressuscité des morts : voilà pourquoi des miracles s’opèrent par lui. »",
        "NAB": "and said to his servants, \"This man is John the Baptist. He has been raised from the dead; that is why mighty powers are at work in him.\"",
        "VAT_ES": "y él dijo a sus allegados: «Este es Juan el Bautista; ha resucitado de entre los muertos, y por eso se manifiestan en él poderes milagrosos».",
        "CEI": "Egli disse ai suoi cortigiani: \"Costui è Giovanni il Battista risuscitato dai morti; per ciò la potenza dei miracoli opera in lui\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Herodes enim tenuit Joannem, et alligavit eum : et posuit in carcerem propter Herodiadem uxorem fratris sui.",
        "LXX": "Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ.",
        "SYN": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,",
        "BYZ": "Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ.",
        "NEO": "Car Hérode ayant fait arrêter Jean, l’avait chargé de chaînes et jeté en prison, à cause d’Hérodiade, femme de son frère Philippe,+ 14:3 3. Marc, ii, 17-29 ; Luc, iii, 19-20. En prison, dans la forteresse de Machéronte, près de la mer Morte.*",
        "NAB": "Now Herod had arrested John, bound (him), and put him in prison on account of Herodias, the wife of his brother Philip,",
        "VAT_ES": "Herodes, en efecto, había hecho arrestar, encadenar y encarcelar a Juan, a causa de Herodías, la mujer de su hermano Felipe,",
        "CEI": "Erode aveva arrestato Giovanni e lo aveva fatto incatenare e gettare in prigione per causa di Erodìade, moglie di Filippo suo fratello."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Dicebat enim illi Joannes : Non licet tibi habere eam.",
        "LXX": "Ἔλεγεν γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν.",
        "SYN": "потому что Иоанн говорил ему: не должно тебе иметь ее.",
        "BYZ": "Ἔλεγεν γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν.",
        "NEO": "parce que Jean lui disait : « Il ne t’est pas permis de l’avoir pour femme. »",
        "NAB": "for John had said to him, \"It is not lawful for you to have her.\"",
        "VAT_ES": "porque Juan le decía: «No te es lícito tenerla».",
        "CEI": "Giovanni infatti gli diceva: \"Non ti è lecito tenerla!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et volens illum occidere, timuit populum : quia sicut prophetam eum habebant.",
        "LXX": "Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον.",
        "SYN": "И хотел убить его, но боялся народа, потому что его почитали за пророка.",
        "BYZ": "Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον.",
        "NEO": "Volontiers il l’eût fait mourir, mais il craignait le peuple, qui regardait Jean comme un prophète.",
        "NAB": "Although he wanted to kill him, he feared the people, for they regarded him as a prophet.",
        "VAT_ES": "Herodes quería matarlo, pero tenía miedo del pueblo, que consideraba a Juan un profeta.",
        "CEI": "Benché Erode volesse farlo morire, temeva il popolo perché lo considerava un profeta."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Die autem natalis Herodis saltavit filia Herodiadis in medio, et placuit Herodi :",
        "LXX": "Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσεν τῷ Ἡρῴδῃ·",
        "SYN": "Во время же _празднования_ дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,",
        "BYZ": "Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσεν τῷ Ἡρῴδῃ·",
        "NEO": "Or, comme on célébrait le jour de naissance d’Hérode, la fille d’Hérodiade dansa devant les convives et plut à Hérode,",
        "NAB": "But at a birthday celebration for Herod, the daughter of Herodias performed a dance before the guests and delighted Herod",
        "VAT_ES": "El día en que Herodes festejaba su cumpleaños, la hija de Herodías bailó en público, y le agradó tanto a Herodes",
        "CEI": "Venuto il compleanno di Erode, la figlia di Erodìade danzò in pubblico e piacque tanto a Erode"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "unde cum juramento pollicitus est ei dare quodcumque postulasset ab eo.",
        "LXX": "ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται.",
        "SYN": "посему он с клятвою обещал ей дать, чего она ни попросит.",
        "BYZ": "ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται.",
        "NEO": "de sorte qu’il promit avec serment de lui donner tout ce qu’elle demanderait.",
        "NAB": "so much that he swore to give her whatever she might ask for.",
        "VAT_ES": "que prometió bajo juramento darle lo que pidiera.",
        "CEI": "che egli le promise con giuramento di darle tutto quello che avesse domandato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "At illa præmonita a matre sua : Da mihi, inquit, hic in disco caput Joannis Baptistæ.",
        "LXX": "Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
        "SYN": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.",
        "BYZ": "Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
        "NEO": "Elle, instruite d’abord par sa mère : « Donne-moi, dit-elle, ici sur un plateau, la tête de Jean-Baptiste. »",
        "NAB": "Prompted by her mother, she said, \"Give me here on a platter the head of John the Baptist.\"",
        "VAT_ES": "Instigada por su madre, ella dijo: «Tráeme aquí sobre una bandeja la cabeza de Juan el Bautista».",
        "CEI": "Ed essa, istigata dalla madre, disse: \"Dammi qui, su un vassoio, la testa di Giovanni il Battista\"."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Et contristatus est rex : propter juramentum autem, et eos qui pariter recumbebant, jussit dari.",
        "LXX": "Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι·",
        "SYN": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,",
        "BYZ": "Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι·",
        "NEO": "Le roi fut contristé ; mais à cause de son serment et de ses convives, il commanda qu’on la lui donnât,",
        "NAB": "The king was distressed, but because of his oaths and the guests who were present, he ordered that it be given,",
        "VAT_ES": "El rey se entristeció, pero a causa de su juramento y por los convidados, ordenó que se la dieran",
        "CEI": "Il re ne fu contristato, ma a causa del giuramento e dei commensali ordinò che le fosse data"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Misitque et decollavit Joannem in carcere.",
        "LXX": "καὶ πέμψας ἀπεκεφάλισεν τὸν Ἰωάννην ἐν τῇ φυλακῇ.",
        "SYN": "и послал отсечь Иоанну голову в темнице.",
        "BYZ": "καὶ πέμψας ἀπεκεφάλισεν τὸν Ἰωάννην ἐν τῇ φυλακῇ.",
        "NEO": "et il envoya décapiter Jean dans sa prison.",
        "NAB": "and he had John beheaded in the prison.",
        "VAT_ES": "y mandó decapitar a Juan en la cárcel.",
        "CEI": "e mandò a decapitare Giovanni nel carcere."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Et allatum est caput ejus in disco, et datum est puellæ, et attulit matri suæ.",
        "LXX": "Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς.",
        "SYN": "И принесли голову его на блюде и дали девице, а она отнесла матери своей.",
        "BYZ": "Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς.",
        "NEO": "Et la tête, apportée sur un plateau, fut donnée à la jeune fille, qui la porta à sa mère.",
        "NAB": "His head was brought in on a platter and given to the girl, who took it to her mother.",
        "VAT_ES": "Su cabeza fue llevada sobre una bandeja y entregada a la joven, y esta la presentó a su madre.",
        "CEI": "La sua testa venne portata su un vassoio e fu data alla fanciulla, ed ella la portò a sua madre."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et accedentes discipuli ejus, tulerunt corpus ejus, et sepelierunt illud : et venientes nuntiaverunt Jesu.",
        "LXX": "Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ.",
        "SYN": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.",
        "BYZ": "Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ.",
        "NEO": "Les disciples de Jean vinrent prendre le corps et lui donnèrent la sépulture ; puis ils allèrent en informer Jésus.",
        "NAB": "His disciples came and took away the corpse and buried him; and they went and told Jesus.",
        "VAT_ES": "Los discípulos de Juan recogieron el cadáver, lo sepultaron y después fueron a informar a Jesús.",
        "CEI": "I suoi discepoli andarono a prendere il cadavere, lo seppellirono e andarono a informarne Gesù."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Quod cum audisset Jesus, secessit inde in navicula, in locum desertum seorsum : et cum audissent turbæ, secutæ sunt eum pedestres de civitatibus.",
        "LXX": "Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων.",
        "SYN": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.",
        "BYZ": "¶Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων.",
        "NEO": "Jésus l’ayant appris, partit de là dans une barque et se retira à l’écart, dans un lieu solitaire ; mais le peuple le sut, et le suivit à pied des villes voisines*.+ 14:13 13. Marc, vi, 30-39 ; Luc, ix, 10-17 ; Jean, vi, 1-15.*",
        "NAB": "When Jesus heard of it, he withdrew in a boat to a deserted place by himself. The crowds heard of this and followed him on foot from their towns.",
        "VAT_ES": "Al enterarse de eso, Jesús se alejó en una barca a un lugar desierto para esta a solas. Apenas lo supo la gente, dejó las ciudades y lo siguió a pie.",
        "CEI": "Udito ciò, Gesù partì di là su una barca e si ritirò in disparte in un luogo deserto. Ma la folla, saputolo, lo seguì a piedi dalle città."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et exiens vidit turbam multam, et misertus est eis, et curavit languidos eorum.",
        "LXX": "Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν.",
        "SYN": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.",
        "BYZ": "Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν.",
        "NEO": "Quand il débarqua, il vit une grande foule, et il en eut compassion, et il guérit leurs malades.",
        "NAB": "When he disembarked and saw the vast crowd, his heart was moved with pity for them, and he cured their sick.",
        "VAT_ES": "Cuando desembarcó, Jesús vio una gran muchedumbre y, compadeciéndose de ella, curó a los enfermos.",
        "CEI": "Egli, sceso dalla barca, vide una grande folla e sentì compassione per loro e guarì i loro malati."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Vespere autem facto, accesserunt ad eum discipuli ejus, dicentes : Desertus est locus, et hora jam præteriit : dimitte turbas, ut euntes in castella, emant sibi escas.",
        "LXX": "Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα.",
        "SYN": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.",
        "BYZ": "Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα.",
        "NEO": "Sur le soir, ses disciples s’approchèrent de lui en disant : « Ce lieu est désert, et déjà l’heure est avancée ; renvoyez cette foule, afin qu’ils aillent dans les villages s’acheter des vivres. »",
        "NAB": "When it was evening, the disciples approached him and said, \"This is a deserted place and it is already late; dismiss the crowds so that they can go to the villages and buy food for themselves.\"",
        "VAT_ES": "Al atardecer, los discípulos se acercaron y le dijeron: «Este es un lugar desierto y ya se hace tarde; despide a la multitud para que vaya a las ciudades a comprarse alimentos».",
        "CEI": "Sul far della sera, gli si accostarono i discepoli e gli dissero: \"Il luogo è deserto ed è ormai tardi; congeda la folla perché vada nei villaggi a comprarsi da mangiare\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Jesus autem dixit eis : Non habent necesse ire : date illis vos manducare.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν.",
        "SYN": "Но Иисус сказал им: не нужно им идти, вы дайте им есть.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν.",
        "NEO": "Mais Jésus leur dit : « Ils n’ont pas besoin de s’en aller ; donnez-leur vous-mêmes à manger. »",
        "NAB": "(Jesus) said to them, \"There is no need for them to go away; give them some food yourselves.\"",
        "VAT_ES": "Pero Jesús les dijo: «No es necesario que se vayan, denles de comer ustedes mismos».",
        "CEI": "Ma Gesù rispose: \"Non occorre che vadano; date loro voi stessi da mangiare\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Responderunt ei : Non habemus hic nisi quinque panes et duos pisces.",
        "LXX": "Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας.",
        "SYN": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.",
        "BYZ": "Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας.",
        "NEO": "Ils lui répondirent : « Nous n’avons ici que cinq pains et deux poissons. »",
        "NAB": "But they said to him, \"Five loaves and two fish are all we have here.\"",
        "VAT_ES": "Ellos respondieron: «Aquí no tenemos más que cinco panes y dos pescados».",
        "CEI": "Gli risposero: \"Non abbiamo che cinque pani e due pesci!\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Qui ait eis : Afferte mihi illos huc.",
        "LXX": "Ὁ δὲ εἶπεν, Φέρετέ μοι αὐτοὺς ὧδε.",
        "SYN": "Он сказал: принесите их Мне сюда.",
        "BYZ": "Ὁ δὲ εἶπεν, Φέρετέ μοι αὐτοὺς ὧδε.",
        "NEO": "« Apportez-les-moi ici, » leur dit-il.",
        "NAB": "Then he said, \"Bring them here to me,\"",
        "VAT_ES": "«Tráiganmelos aquí», les dijo.",
        "CEI": "Ed egli disse: \"Portatemeli qua\"."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Et cum jussisset turbam discumbere super fnum, acceptis quinque panibus et duobus piscibus, aspiciens in cælum benedixit, et fregit, et dedit discipulis panes, discipuli autem turbis.",
        "LXX": "Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις.",
        "SYN": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.",
        "BYZ": "Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις.",
        "NEO": "Après avoir fait asseoir cette multitude sur l’herbe, il prit les cinq pains et les deux poissons, et levant les yeux au ciel, il prononça une bénédiction ; puis, rompant les pains, il les donna a ses disciples, et les disciples les donnèrent au peuple.",
        "NAB": "and he ordered the crowds to sit down on the grass. Taking the five loaves and the two fish, and looking up to heaven, he said the blessing, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.",
        "VAT_ES": "Y después de ordenar a la multitud que se sentara sobre el pasto, tomó los cinco panes y los dos pescados, y levantando los ojos al cielo, pronunció la bendición, partió los panes, los dio a sus discípulos, y ellos los distribuyeron entre la multitud.",
        "CEI": "E dopo aver ordinato alla folla di sedersi sull'erba, prese i cinque pani e i due pesci e, alzati gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li diede ai discepoli e i discepoli li distribuirono alla folla."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Et manducaverunt omnes, et saturati sunt. Et tulerunt reliquias, duodecim cophinos fragmentorum plenos.",
        "LXX": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις.",
        "SYN": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;",
        "BYZ": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις.",
        "NEO": "Tous mangèrent et furent rassasiés, et l’on emporta douze corbeilles pleines des morceaux qui restaient.",
        "NAB": "They all ate and were satisfied, and they picked up the fragments left over - twelve wicker baskets full.",
        "VAT_ES": "Todos comieron hasta saciarse y con los pedazos que sobraron se llenaron doce canastas.",
        "CEI": "Tutti mangiarono e furono saziati; e portarono via dodici ceste piene di pezzi avanzati."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Manducantium autem fuit numerus quinque millia virorum, exceptis mulieribus et parvulis.",
        "LXX": "Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων.",
        "SYN": "а евших было около пяти тысяч человек, кроме женщин и детей.",
        "BYZ": "Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων.",
        "NEO": "Or, le nombre de ceux qui avaient mangé était environ de cinq mille hommes, sans les femmes et les enfants.",
        "NAB": "Those who ate were about five thousand men, not counting women and children.",
        "VAT_ES": "Los que comieron fueron unos cinco mil hombres, sin contar las mujeres y los niños.",
        "CEI": "Quelli che avevano mangiato erano circa cinquemila uomini, senza contare le donne e i bambini."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et statim compulit Jesus discipulos ascendere in naviculam, et præcedere eum trans fretum, donec dimitteret turbas.",
        "LXX": "Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους.",
        "SYN": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.",
        "BYZ": "¶Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους.",
        "NEO": "Aussitôt après, Jésus obligea ses disciples à monter dans la barque et à passer avant lui sur le bord opposé du lac, pendant qu’il renverrait la foule.+ 14:22 22. Marc, vi, 45-52 ; Jean, vi, 15-21.*",
        "NAB": "Then he made the disciples get into the boat and precede him to the other side, while he dismissed the crowds.",
        "VAT_ES": "En seguida, obligó a los discípulos que subieran a la barca y pasaran antes que él a la otra orilla, mientras él despedía a la multitud.",
        "CEI": "Subito dopo ordinò ai discepoli di salire sulla barca e di precederlo sull'altra sponda, mentre egli avrebbe congedato la folla."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et dimissa turba, ascendit in montem solus orare. Vespere autem facto solus erat ibi :",
        "LXX": "Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ’ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ.",
        "SYN": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.",
        "BYZ": "Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ’ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ.",
        "NEO": "Quand il l’eut renvoyée, il monta sur la montagne pour prier à l’écart ; et, le soir étant venu, il était là seul.",
        "NAB": "After doing so, he went up on the mountain by himself to pray. When it was evening he was there alone.",
        "VAT_ES": "Después, subió a la montaña para orar a solas. Y al atardecer, todavía estaba allí, solo.",
        "CEI": "Congedata la folla, salì sul monte, solo, a pregare. Venuta la sera, egli se ne stava ancora solo lassù."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "navicula autem in medio mari jactabatur fluctibus : erat enim contrarius ventus.",
        "LXX": "Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος.",
        "SYN": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.",
        "BYZ": "Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος.",
        "NEO": "Cependant la barque, déjà au milieu de la mer, était battue par les flots, car le vent était contraire.",
        "NAB": "Meanwhile the boat, already a few miles offshore, was being tossed about by the waves, for the wind was against it.",
        "VAT_ES": "La barca ya estaba muy lejos de la costa, sacudida por las olas, porque tenían viento en contra.",
        "CEI": "La barca intanto distava già qualche miglio da terra ed era agitata dalle onde, a causa del vento contrario."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Quarta enim vigilia noctis, venit ad eos ambulans super mare.",
        "LXX": "Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθεν πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης.",
        "SYN": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю.",
        "BYZ": "Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθεν πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης.",
        "NEO": "À la quatrième veille de la nuit, Jésus alla vers ses disciples, en marchant sur la mer.",
        "NAB": "During the fourth watch of the night, he came toward them, walking on the sea.",
        "VAT_ES": "A la madrugada, Jesús fue hacia ellos, caminando sobre el mar.",
        "CEI": "Verso la fine della notte egli venne verso di loro camminando sul mare."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Et videntes eum super mare ambulantem, turbati sunt, dicentes : Quia phantasma est. Et præ timore clamaverunt.",
        "LXX": "Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστιν· καὶ ἀπὸ τοῦ φόβου ἔκραξαν.",
        "SYN": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.",
        "BYZ": "Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστιν· καὶ ἀπὸ τοῦ φόβου ἔκραξαν.",
        "NEO": "Eux, le voyant marcher sur la mer, furent troublés, et dirent : « C’est un fantôme, » et ils poussèrent des cris de frayeur.",
        "NAB": "When the disciples saw him walking on the sea they were terrified. \"It is a ghost,\" they said, and they cried out in fear.",
        "VAT_ES": "Los discípulos, al verlo caminar sobre el mar, se asustaron. «Es un fantasma», dijeron, y llenos de temor se pusieron a gritar.",
        "CEI": "I discepoli, a vederlo camminare sul mare, furono turbati e dissero: \"È un fantasma\" e si misero a gridare dalla paura."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Statimque Jesus locutus est eis, dicens : Habete fiduciam : ego sum, nolite timere.",
        "LXX": "Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε.",
        "SYN": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь.",
        "BYZ": "Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε.",
        "NEO": "Jésus leur parla aussitôt : « Ayez confiance, dit-il, c’est moi, ne craignez pas. »",
        "NAB": "At once (Jesus) spoke to them, \"Take courage, it is I; do not be afraid.\"",
        "VAT_ES": "Pero Jesús les dijo: «Tranquilícense, soy yo; no teman.",
        "CEI": "Ma subito Gesù parlò loro: \"Coraggio, sono io, non abbiate paura\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Respondens autem Petrus, dixit : Domine, si tu es, jube me ad te venire super aquas.",
        "LXX": "Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα.",
        "SYN": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде.",
        "BYZ": "Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα.",
        "NEO": "Pierre prenant la parole : « Seigneur, dit-il, si c’est toi, ordonne que j’aille à toi sur les eaux. »",
        "NAB": "Peter said to him in reply, \"Lord, if it is you, command me to come to you on the water.\"",
        "VAT_ES": "Entonces Pedro le respondió: «Señor, si eres tú, mándame ir a tu encuentro sobre el agua».",
        "CEI": "Pietro gli disse: \"Signore, se sei tu, comanda che io venga da te sulle acque\"."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "At ipse ait : Veni. Et descendens Petrus de navicula, ambulabat super aquam ut veniret ad Jesum.",
        "LXX": "Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν.",
        "SYN": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,",
        "BYZ": "Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν.",
        "NEO": "Il lui dit : « Viens ; » et Pierre étant sorti de la barque marchait sur les eaux pour aller à Jésus.",
        "NAB": "He said, \"Come.\" Peter got out of the boat and began to walk on the water toward Jesus.",
        "VAT_ES": "«Ven», le dijo Jesús. Y Pedro, bajando de la barca, comenzó a caminar sobre el agua en dirección a él.",
        "CEI": "Ed egli disse: \"Vieni!\". Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Videns vero ventum validum, timuit : et cum cpisset mergi, clamavit dicens : Domine, salvum me fac.",
        "LXX": "Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν, λέγων, Κύριε, σῶσόν με.",
        "SYN": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня.",
        "BYZ": "Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν, λέγων, Κύριε, σῶσόν με.",
        "NEO": "Mais voyant la violence du vent, il eut peur, et comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »",
        "NAB": "But when he saw how (strong) the wind was he became frightened; and, beginning to sink, he cried out, \"Lord, save me!\"",
        "VAT_ES": "Pero, al ver la violencia del viento, tuvo miedo, y como empezaba a hundirse, gritó: «Señor, sálvame».",
        "CEI": "Ma per la violenza del vento, s'impaurì e, cominciando ad affondare, gridò: \"Signore, salvami!\"."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Et continuo Jesus extendens manum, apprehendit eum : et ait illi : Modicæ fidei, quare dubitasti ?",
        "LXX": "Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;",
        "SYN": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?",
        "BYZ": "Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;",
        "NEO": "Aussitôt Jésus étendant la main le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »",
        "NAB": "Immediately Jesus stretched out his hand and caught him, and said to him, \"O you of little faith, why did you doubt?\"",
        "VAT_ES": "En seguida, Jesús le tendió la mano y lo sostuvo, mientras le decía: «Hombre de poca fe, &iquest;por qué dudaste?».",
        "CEI": "E subito Gesù stese la mano, lo afferrò e gli disse: \"Uomo di poca fede, perché hai dubitato?\"."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Et cum ascendissent in naviculam, cessavit ventus.",
        "LXX": "Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·",
        "SYN": "И, когда вошли они в лодку, ветер утих.",
        "BYZ": "Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·",
        "NEO": "Et lorsqu’ils furent montés dans la barque, le vent s’apaisa.",
        "NAB": "After they got into the boat, the wind died down.",
        "VAT_ES": "En cuanto subieron a la barca, el viento se calmó.",
        "CEI": "Appena saliti sulla barca, il vento cessò."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Qui autem in navicula erant, venerunt, et adoraverunt eum, dicentes : Vere Filius Dei es.",
        "LXX": "οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς θεοῦ υἱὸς εἶ.",
        "SYN": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.",
        "BYZ": "οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς θεοῦ υἱὸς εἶ.",
        "NEO": "Alors ceux qui étaient dans la barque, vinrent se prosterner devant lui en disant : « Tu es vraiment le Fils de Dieu. »",
        "NAB": "Those who were in the boat did him homage, saying, \"Truly, you are the Son of God.\"",
        "VAT_ES": "Los que estaban en ella se postraron ante él, diciendo: «Verdaderamente, tú eres el Hijo de Dios».",
        "CEI": "Quelli che erano sulla barca gli si prostrarono davanti, esclamando: \"Tu sei veramente il Figlio di Dio!\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Et cum transfretassent, venerunt in terram Genesar.",
        "LXX": "Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ.",
        "SYN": "И, переправившись, прибыли в землю Геннисаретскую.",
        "BYZ": "¶Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ.",
        "NEO": "Ayant traversé le lac, ils abordèrent à la terre de Génésareth.+ 14:34 34. Marc, vi, 53-56.*",
        "NAB": "After making the crossing, they came to land at Gennesaret.",
        "VAT_ES": "Al llegar a la otra orilla, fueron a Genesaret.",
        "CEI": "Compiuta la traversata, approdarono a Genèsaret."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Et cum cognovissent eum viri loci illius, miserunt in universam regionem illam, et obtulerunt ei omnes male habentes :",
        "LXX": "Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·",
        "SYN": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,",
        "BYZ": "Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·",
        "NEO": "Les gens de l’endroit, l’ayant reconnu, envoyèrent des messagers* dans tous les environs, et on lui amena tous les malades.",
        "NAB": "When the men of that place recognized him, they sent word to all the surrounding country. People brought to him all those who were sick",
        "VAT_ES": "Cuando la gente del lugar lo reconoció, difundió la noticia por los alrededores, y le llevaban a todos los enfermos,",
        "CEI": "E la gente del luogo, riconosciuto Gesù, diffuse la notizia in tutta la regione; gli portarono tutti i malati,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "et rogabant eum ut vel fimbriam vestimenti ejus tangerent. Et quicumque tetigerunt, salvi facti sunt.",
        "LXX": "καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν.",
        "SYN": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.",
        "BYZ": "καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν.",
        "NEO": "Et ils le priaient de leur laisser seulement toucher la houppe de son manteau, et tous ceux qui la touchèrent furent guéris.",
        "NAB": "and begged him that they might touch only the tassel on his cloak, and as many as touched it were healed.",
        "VAT_ES": "rogándole que los dejara tocar tan sólo los flecos de su manto, y todos los que lo tocaron quedaron curados.",
        "CEI": "e lo pregavano di poter toccare almeno l'orlo del suo mantello. E quanti lo toccavano guarivano."
      }
    }
  }
}