{
  "chapter_id": "MATHE_014",
  "chapter_key": "14",
  "chapter_number": 14,
  "sort_number": 14,
  "name": "14",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 36,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 14:1]",
      "word_count": 5,
      "russian": "В то время Ирод четвертовластник услышал молву об Иисусе",
      "greek": "Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,",
      "latin": "In illo tempore audivit Herodes tetrarcha famam Jesu:"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 14:2]",
      "word_count": 5,
      "russian": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.",
      "greek": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ.",
      "latin": "et ait pueris suis: Hic est Joannes Baptista: ipse surrexit a mortuis, et ideo virtutes operantur in eo."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 14:3]",
      "word_count": 5,
      "russian": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,",
      "greek": "Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ.",
      "latin": "Herodes enim tenuit Joannem, et alligavit eum: et posuit in carcerem propter Herodiadem uxorem fratris sui."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 14:4]",
      "word_count": 5,
      "russian": "потому что Иоанн говорил ему: не должно тебе иметь ее.",
      "greek": "Ἔλεγεν γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν.",
      "latin": "Dicebat enim illi Joannes: Non licet tibi habere eam."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 14:5]",
      "word_count": 5,
      "russian": "И хотел убить его, но боялся народа, потому что его почитали за пророка.",
      "greek": "Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον.",
      "latin": "Et volens illum occidere, timuit populum: quia sicut prophetam eum habebant."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 14:6]",
      "word_count": 5,
      "russian": "Во время же празднования дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,",
      "greek": "Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσεν τῷ Ἡρῴδῃ·",
      "latin": "Die autem natalis Herodis saltavit filia Herodiadis in medio, et placuit Herodi:"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 14:7]",
      "word_count": 5,
      "russian": "посему он с клятвою обещал ей дать, чего она ни попросит.",
      "greek": "ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται.",
      "latin": "unde cum juramento pollicitus est ei dare quodcumque postulasset ab eo."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 14:8]",
      "word_count": 5,
      "russian": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.",
      "greek": "Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
      "latin": "At illa præmonita a matre sua: Da mihi, inquit, hic in disco caput Joannis Baptistæ."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 14:9]",
      "word_count": 5,
      "russian": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,",
      "greek": "Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι·",
      "latin": "Et contristatus est rex: propter juramentum autem, et eos qui pariter recumbebant, jussit dari."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 14:10]",
      "word_count": 5,
      "russian": "и послал отсечь Иоанну голову в темнице.",
      "greek": "καὶ πέμψας ἀπεκεφάλισεν τὸν Ἰωάννην ἐν τῇ φυλακῇ.",
      "latin": "Misitque et decollavit Joannem in carcere."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 14:11]",
      "word_count": 5,
      "russian": "И принесли голову его на блюде и дали девице, а она отнесла матери своей.",
      "greek": "Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς.",
      "latin": "Et allatum est caput ejus in disco, et datum est puellæ, et attulit matri suæ."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 14:12]",
      "word_count": 5,
      "russian": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.",
      "greek": "Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ.",
      "latin": "Et accedentes discipuli ejus, tulerunt corpus ejus, et sepelierunt illud: et venientes nuntiaverunt Jesu."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 14:13]",
      "word_count": 5,
      "russian": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.",
      "greek": "Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων.",
      "latin": "Quod cum audisset Jesus, secessit inde in navicula, in locum desertum seorsum: et cum audissent turbæ, secutæ sunt eum pedestres de civitatibus."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 14:14]",
      "word_count": 5,
      "russian": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.",
      "greek": "Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν.",
      "latin": "Et exiens vidit turbam multam, et misertus est eis, et curavit languidos eorum."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 14:15]",
      "word_count": 5,
      "russian": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.",
      "greek": "Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα.",
      "latin": "Vespere autem facto, accesserunt ad eum discipuli ejus, dicentes: Desertus est locus, et hora jam præteriit: dimitte turbas, ut euntes in castella, emant sibi escas."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 14:16]",
      "word_count": 5,
      "russian": "Но Иисус сказал им: не нужно им идти, вы дайте им есть.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν.",
      "latin": "Jesus autem dixit eis: Non habent necesse ire: date illis vos manducare."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 14:17]",
      "word_count": 5,
      "russian": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.",
      "greek": "Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας.",
      "latin": "Responderunt ei: Non habemus hic nisi quinque panes et duos pisces."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 14:18]",
      "word_count": 5,
      "russian": "Он сказал: принесите их Мне сюда.",
      "greek": "Ὁ δὲ εἶπεν, Φέρετέ μοι αὐτοὺς ὧδε.",
      "latin": "Qui ait eis: Afferte mihi illos huc."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 14:19]",
      "word_count": 5,
      "russian": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.",
      "greek": "Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις.",
      "latin": "Et cum jussisset turbam discumbere super fnum, acceptis quinque panibus et duobus piscibus, aspiciens in cælum benedixit, et fregit, et dedit discipulis panes, discipuli autem turbis."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 14:20]",
      "word_count": 5,
      "russian": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;",
      "greek": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις.",
      "latin": "Et manducaverunt omnes, et saturati sunt. Et tulerunt reliquias, duodecim cophinos fragmentorum plenos."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 14:21]",
      "word_count": 5,
      "russian": "а евших было около пяти тысяч человек, кроме женщин и детей.",
      "greek": "Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων.",
      "latin": "Manducantium autem fuit numerus quinque millia virorum, exceptis mulieribus et parvulis."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 14:22]",
      "word_count": 5,
      "russian": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.",
      "greek": "Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους.",
      "latin": "Et statim compulit Jesus discipulos ascendere in naviculam, et præcedere eum trans fretum, donec dimitteret turbas."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 14:23]",
      "word_count": 5,
      "russian": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.",
      "greek": "Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ’ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ.",
      "latin": "Et dimissa turba, ascendit in montem solus orare. Vespere autem facto solus erat ibi:"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 14:24]",
      "word_count": 5,
      "russian": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.",
      "greek": "Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος.",
      "latin": "navicula autem in medio mari jactabatur fluctibus: erat enim contrarius ventus."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 14:25]",
      "word_count": 5,
      "russian": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю.",
      "greek": "Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθεν πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης.",
      "latin": "Quarta enim vigilia noctis, venit ad eos ambulans super mare."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 14:26]",
      "word_count": 5,
      "russian": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.",
      "greek": "Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστιν· καὶ ἀπὸ τοῦ φόβου ἔκραξαν.",
      "latin": "Et videntes eum super mare ambulantem, turbati sunt, dicentes: Quia phantasma est. Et præ timore clamaverunt."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 14:27]",
      "word_count": 5,
      "russian": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь.",
      "greek": "Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε.",
      "latin": "Statimque Jesus locutus est eis, dicens: Habete fiduciam: ego sum, nolite timere."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 14:28]",
      "word_count": 5,
      "russian": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде.",
      "greek": "Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα.",
      "latin": "Respondens autem Petrus, dixit: Domine, si tu es, jube me ad te venire super aquas."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 14:29]",
      "word_count": 5,
      "russian": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,",
      "greek": "Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν.",
      "latin": "At ipse ait: Veni. Et descendens Petrus de navicula, ambulabat super aquam ut veniret ad Jesum."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 14:30]",
      "word_count": 5,
      "russian": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня.",
      "greek": "Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν, λέγων, Κύριε, σῶσόν με.",
      "latin": "Videns vero ventum validum, timuit: et cum cpisset mergi, clamavit dicens: Domine, salvum me fac."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 14:31]",
      "word_count": 5,
      "russian": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?",
      "greek": "Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;",
      "latin": "Et continuo Jesus extendens manum, apprehendit eum: et ait illi: Modicæ fidei, quare dubitasti ?"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 14:32]",
      "word_count": 5,
      "russian": "И, когда вошли они в лодку, ветер утих.",
      "greek": "Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·",
      "latin": "Et cum ascendissent in naviculam, cessavit ventus."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 14:33]",
      "word_count": 5,
      "russian": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.",
      "greek": "οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς θεοῦ υἱὸς εἶ.",
      "latin": "Qui autem in navicula erant, venerunt, et adoraverunt eum, dicentes: Vere Filius Dei es."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 14:34]",
      "word_count": 5,
      "russian": "И, переправившись, прибыли в землю Геннисаретскую.",
      "greek": "Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ.",
      "latin": "Et cum transfretassent, venerunt in terram Genesar."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 14:35]",
      "word_count": 5,
      "russian": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,",
      "greek": "Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·",
      "latin": "Et cum cognovissent eum viri loci illius, miserunt in universam regionem illam, et obtulerunt ei omnes male habentes:"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 14:36]",
      "word_count": 5,
      "russian": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.",
      "greek": "καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν.",
      "latin": "et rogabant eum ut vel fimbriam vestimenti ejus tangerent. Et quicumque tetigerunt, salvi facti sunt."
    }
  }
}