{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_014",
  "book_key": "MATHE",
  "sequence": 14,
  "chapter_in": {
    "MT": 14,
    "VUL": 14,
    "LXX": 14
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "In illo tempore audivit Herodes tetrarcha famam Jesu:",
        "LXX": "Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,",
        "SYN": "В то время Ирод четвертовластник услышал молву об Иисусе",
        "BYZ": "Ἐν ἐκείνῳ τῷ καιρῷ ἤκουσεν Ἡρῴδης ὁ τετράρχης τὴν ἀκοὴν Ἰησοῦ,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "et ait pueris suis: Hic est Joannes Baptista: ipse surrexit a mortuis, et ideo virtutes operantur in eo.",
        "LXX": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ.",
        "SYN": "и сказал служащим при нем: это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.",
        "BYZ": "καὶ εἶπεν τοῖς παισὶν αὐτοῦ, Οὗτός ἐστιν Ἰωάννης ὁ βαπτιστής· αὐτὸς ἠγέρθη ἀπὸ τῶν νεκρῶν, καὶ διὰ τοῦτο αἱ δυνάμεις ἐνεργοῦσιν ἐν αὐτῷ."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Herodes enim tenuit Joannem, et alligavit eum: et posuit in carcerem propter Herodiadem uxorem fratris sui.",
        "LXX": "Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ.",
        "SYN": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,",
        "BYZ": "Ὁ γὰρ Ἡρῴδης κρατήσας τὸν Ἰωάννην ἔδησεν αὐτὸν καὶ ἔθετο ἐν φυλακῇ, διὰ Ἡρῳδιάδα τὴν γυναῖκα Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Dicebat enim illi Joannes: Non licet tibi habere eam.",
        "LXX": "Ἔλεγεν γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν.",
        "SYN": "потому что Иоанн говорил ему: не должно тебе иметь ее.",
        "BYZ": "Ἔλεγεν γὰρ αὐτῷ ὁ Ἰωάννης, Οὐκ ἔξεστίν σοι ἔχειν αὐτήν."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et volens illum occidere, timuit populum: quia sicut prophetam eum habebant.",
        "LXX": "Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον.",
        "SYN": "И хотел убить его, но боялся народа, потому что его почитали за пророка.",
        "BYZ": "Καὶ θέλων αὐτὸν ἀποκτεῖναι, ἐφοβήθη τὸν ὄχλον, ὅτι ὡς προφήτην αὐτὸν εἶχον."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Die autem natalis Herodis saltavit filia Herodiadis in medio, et placuit Herodi:",
        "LXX": "Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσεν τῷ Ἡρῴδῃ·",
        "SYN": "Во время же празднования дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,",
        "BYZ": "Γενεσίων δὲ ἀγομένων τοῦ Ἡρῴδου, ὠρχήσατο ἡ θυγάτηρ τῆς Ἡρῳδιάδος ἐν τῷ μέσῳ, καὶ ἤρεσεν τῷ Ἡρῴδῃ·"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "unde cum juramento pollicitus est ei dare quodcumque postulasset ab eo.",
        "LXX": "ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται.",
        "SYN": "посему он с клятвою обещал ей дать, чего она ни попросит.",
        "BYZ": "ὅθεν μεθ’ ὅρκου ὡμολόγησεν αὐτῇ δοῦναι ὃ ἐὰν αἰτήσηται."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "At illa præmonita a matre sua: Da mihi, inquit, hic in disco caput Joannis Baptistæ.",
        "LXX": "Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ.",
        "SYN": "Она же, по наущению матери своей, сказала: дай мне здесь на блюде голову Иоанна Крестителя.",
        "BYZ": "Ἡ δέ, προβιβασθεῖσα ὑπὸ τῆς μητρὸς αὐτῆς, Δός μοι, φησίν, ὧδε ἐπὶ πίνακι τὴν κεφαλὴν Ἰωάννου τοῦ βαπτιστοῦ."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Et contristatus est rex: propter juramentum autem, et eos qui pariter recumbebant, jussit dari.",
        "LXX": "Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι·",
        "SYN": "И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,",
        "BYZ": "Καὶ ἐλυπήθη ὁ βασιλεύς, διὰ δὲ τοὺς ὅρκους καὶ τοὺς συνανακειμένους ἐκέλευσεν δοθῆναι·"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Misitque et decollavit Joannem in carcere.",
        "LXX": "καὶ πέμψας ἀπεκεφάλισεν τὸν Ἰωάννην ἐν τῇ φυλακῇ.",
        "SYN": "и послал отсечь Иоанну голову в темнице.",
        "BYZ": "καὶ πέμψας ἀπεκεφάλισεν τὸν Ἰωάννην ἐν τῇ φυλακῇ."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Et allatum est caput ejus in disco, et datum est puellæ, et attulit matri suæ.",
        "LXX": "Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς.",
        "SYN": "И принесли голову его на блюде и дали девице, а она отнесла матери своей.",
        "BYZ": "Καὶ ἠνέχθη ἡ κεφαλὴ αὐτοῦ ἐπὶ πίνακι, καὶ ἐδόθη τῷ κορασίῳ· καὶ ἤνεγκεν τῇ μητρὶ αὐτῆς."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et accedentes discipuli ejus, tulerunt corpus ejus, et sepelierunt illud: et venientes nuntiaverunt Jesu.",
        "LXX": "Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ.",
        "SYN": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.",
        "BYZ": "Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἦραν τὸ σῶμα, καὶ ἔθαψαν αὐτό· καὶ ἐλθόντες ἀπήγγειλαν τῷ Ἰησοῦ."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Quod cum audisset Jesus, secessit inde in navicula, in locum desertum seorsum: et cum audissent turbæ, secutæ sunt eum pedestres de civitatibus.",
        "LXX": "Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων.",
        "SYN": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.",
        "BYZ": "Καὶ ἀκούσας ὁ Ἰησοῦς ἀνεχώρησεν ἐκεῖθεν ἐν πλοίῳ εἰς ἔρημον τόπον κατ’ ἰδίαν· καὶ ἀκούσαντες οἱ ὄχλοι ἠκολούθησαν αὐτῷ πεζῇ ἀπὸ τῶν πόλεων."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et exiens vidit turbam multam, et misertus est eis, et curavit languidos eorum.",
        "LXX": "Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν.",
        "SYN": "И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.",
        "BYZ": "Καὶ ἐξελθὼν ὁ Ἰησοῦς εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη ἐπ’ αὐτοῖς, καὶ ἐθεράπευσεν τοὺς ἀρρώστους αὐτῶν."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Vespere autem facto, accesserunt ad eum discipuli ejus, dicentes: Desertus est locus, et hora jam præteriit: dimitte turbas, ut euntes in castella, emant sibi escas.",
        "LXX": "Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα.",
        "SYN": "Когда же настал вечер, приступили к Нему ученики Его и сказали: место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.",
        "BYZ": "Ὀψίας δὲ γενομένης, προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ, λέγοντες, Ἔρημός ἐστιν ὁ τόπος, καὶ ἡ ὥρα ἤδη παρῆλθεν· ἀπόλυσον τοὺς ὄχλους, ἵνα ἀπελθόντες εἰς τὰς κώμας ἀγοράσωσιν ἑαυτοῖς βρώματα."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Jesus autem dixit eis: Non habent necesse ire: date illis vos manducare.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν.",
        "SYN": "Но Иисус сказал им: не нужно им идти, вы дайте им есть.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ χρείαν ἔχουσιν ἀπελθεῖν· δότε αὐτοῖς ὑμεῖς φαγεῖν."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Responderunt ei: Non habemus hic nisi quinque panes et duos pisces.",
        "LXX": "Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας.",
        "SYN": "Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.",
        "BYZ": "Οἱ δὲ λέγουσιν αὐτῷ, Οὐκ ἔχομεν ὧδε εἰ μὴ πέντε ἄρτους καὶ δύο ἰχθύας."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Qui ait eis: Afferte mihi illos huc.",
        "LXX": "Ὁ δὲ εἶπεν, Φέρετέ μοι αὐτοὺς ὧδε.",
        "SYN": "Он сказал: принесите их Мне сюда.",
        "BYZ": "Ὁ δὲ εἶπεν, Φέρετέ μοι αὐτοὺς ὧδε."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Et cum jussisset turbam discumbere super fnum, acceptis quinque panibus et duobus piscibus, aspiciens in cælum benedixit, et fregit, et dedit discipulis panes, discipuli autem turbis.",
        "LXX": "Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις.",
        "SYN": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.",
        "BYZ": "Καὶ κελεύσας τοὺς ὄχλους ἀνακλιθῆναι ἐπὶ τοὺς χόρτους, λαβὼν τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν, καὶ κλάσας ἔδωκεν τοῖς μαθηταῖς τοὺς ἄρτους, οἱ δὲ μαθηταὶ τοῖς ὄχλοις."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Et manducaverunt omnes, et saturati sunt. Et tulerunt reliquias, duodecim cophinos fragmentorum plenos.",
        "LXX": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις.",
        "SYN": "И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;",
        "BYZ": "Καὶ ἔφαγον πάντες, καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, δώδεκα κοφίνους πλήρεις."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Manducantium autem fuit numerus quinque millia virorum, exceptis mulieribus et parvulis.",
        "LXX": "Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων.",
        "SYN": "а евших было около пяти тысяч человек, кроме женщин и детей.",
        "BYZ": "Οἱ δὲ ἐσθίοντες ἦσαν ἄνδρες ὡσεὶ πεντακισχίλιοι, χωρὶς γυναικῶν καὶ παιδίων."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et statim compulit Jesus discipulos ascendere in naviculam, et præcedere eum trans fretum, donec dimitteret turbas.",
        "LXX": "Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους.",
        "SYN": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.",
        "BYZ": "Καὶ εὐθέως ἠνάγκασεν ὁ Ἰησοῦς τοὺς μαθητὰς ἐμβῆναι εἰς τὸ πλοῖον, καὶ προάγειν αὐτὸν εἰς τὸ πέραν, ἕως οὗ ἀπολύσῃ τοὺς ὄχλους."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et dimissa turba, ascendit in montem solus orare. Vespere autem facto solus erat ibi:",
        "LXX": "Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ’ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ.",
        "SYN": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.",
        "BYZ": "Καὶ ἀπολύσας τοὺς ὄχλους, ἀνέβη εἰς τὸ ὄρος κατ’ ἰδίαν προσεύξασθαι· ὀψίας δὲ γενομένης, μόνος ἦν ἐκεῖ."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "navicula autem in medio mari jactabatur fluctibus: erat enim contrarius ventus.",
        "LXX": "Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος.",
        "SYN": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.",
        "BYZ": "Τὸ δὲ πλοῖον ἤδη μέσον τῆς θαλάσσης ἦν, βασανιζόμενον ὑπὸ τῶν κυμάτων· ἦν γὰρ ἐναντίος ὁ ἄνεμος."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Quarta enim vigilia noctis, venit ad eos ambulans super mare.",
        "LXX": "Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθεν πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης.",
        "SYN": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю.",
        "BYZ": "Τετάρτῃ δὲ φυλακῇ τῆς νυκτὸς ἀπῆλθεν πρὸς αὐτοὺς ὁ Ἰησοῦς, περιπατῶν ἐπὶ τῆς θαλάσσης."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Et videntes eum super mare ambulantem, turbati sunt, dicentes: Quia phantasma est. Et præ timore clamaverunt.",
        "LXX": "Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστιν· καὶ ἀπὸ τοῦ φόβου ἔκραξαν.",
        "SYN": "И ученики, увидев Его идущего по морю, встревожились и говорили: это призрак; и от страха вскричали.",
        "BYZ": "Καὶ ἰδόντες αὐτὸν οἱ μαθηταὶ ἐπὶ τὴν θάλασσαν περιπατοῦντα ἐταράχθησαν, λέγοντες ὅτι Φάντασμά ἐστιν· καὶ ἀπὸ τοῦ φόβου ἔκραξαν."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Statimque Jesus locutus est eis, dicens: Habete fiduciam: ego sum, nolite timere.",
        "LXX": "Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε.",
        "SYN": "Но Иисус тотчас заговорил с ними и сказал: ободритесь; это Я, не бойтесь.",
        "BYZ": "Εὐθέως δὲ ἐλάλησεν αὐτοῖς ὁ Ἰησοῦς, λέγων, Θαρσεῖτε· ἐγώ εἰμι· μὴ φοβεῖσθε."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Respondens autem Petrus, dixit: Domine, si tu es, jube me ad te venire super aquas.",
        "LXX": "Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα.",
        "SYN": "Петр сказал Ему в ответ: Господи! если это Ты, повели мне придти к Тебе по воде.",
        "BYZ": "Ἀποκριθεὶς δὲ αὐτῷ ὁ Πέτρος εἶπεν, Κύριε, εἰ σὺ εἶ, κέλευσόν με πρός σε ἐλθεῖν ἐπὶ τὰ ὕδατα."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "At ipse ait: Veni. Et descendens Petrus de navicula, ambulabat super aquam ut veniret ad Jesum.",
        "LXX": "Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν.",
        "SYN": "Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,",
        "BYZ": "Ὁ δὲ εἶπεν, Ἐλθέ. Καὶ καταβὰς ἀπὸ τοῦ πλοίου ὁ Πέτρος περιεπάτησεν ἐπὶ τὰ ὕδατα, ἐλθεῖν πρὸς τὸν Ἰησοῦν."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Videns vero ventum validum, timuit: et cum cpisset mergi, clamavit dicens: Domine, salvum me fac.",
        "LXX": "Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν, λέγων, Κύριε, σῶσόν με.",
        "SYN": "но, видя сильный ветер, испугался и, начав утопать, закричал: Господи! спаси меня.",
        "BYZ": "Βλέπων δὲ τὸν ἄνεμον ἰσχυρὸν ἐφοβήθη· καὶ ἀρξάμενος καταποντίζεσθαι ἔκραξεν, λέγων, Κύριε, σῶσόν με."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Et continuo Jesus extendens manum, apprehendit eum: et ait illi: Modicæ fidei, quare dubitasti ?",
        "LXX": "Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;",
        "SYN": "Иисус тотчас простер руку, поддержал его и говорит ему: маловерный! зачем ты усомнился?",
        "BYZ": "Εὐθέως δὲ ὁ Ἰησοῦς ἐκτείνας τὴν χεῖρα ἐπελάβετο αὐτοῦ, καὶ λέγει αὐτῷ, Ὀλιγόπιστε, εἰς τί ἐδίστασας;"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Et cum ascendissent in naviculam, cessavit ventus.",
        "LXX": "Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·",
        "SYN": "И, когда вошли они в лодку, ветер утих.",
        "BYZ": "Καὶ ἐμβάντων αὐτῶν εἰς τὸ πλοῖον, ἐκόπασεν ὁ ἄνεμος·"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Qui autem in navicula erant, venerunt, et adoraverunt eum, dicentes: Vere Filius Dei es.",
        "LXX": "οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς θεοῦ υἱὸς εἶ.",
        "SYN": "Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.",
        "BYZ": "οἱ δὲ ἐν τῷ πλοίῳ ἐλθόντες προσεκύνησαν αὐτῷ, λέγοντες, Ἀληθῶς θεοῦ υἱὸς εἶ."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Et cum transfretassent, venerunt in terram Genesar.",
        "LXX": "Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ.",
        "SYN": "И, переправившись, прибыли в землю Геннисаретскую.",
        "BYZ": "Καὶ διαπεράσαντες ἦλθον εἰς τὴν γῆν Γεννησαρέτ."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Et cum cognovissent eum viri loci illius, miserunt in universam regionem illam, et obtulerunt ei omnes male habentes:",
        "LXX": "Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·",
        "SYN": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,",
        "BYZ": "Καὶ ἐπιγνόντες αὐτὸν οἱ ἄνδρες τοῦ τόπου ἐκείνου ἀπέστειλαν εἰς ὅλην τὴν περίχωρον ἐκείνην, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας·"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "et rogabant eum ut vel fimbriam vestimenti ejus tangerent. Et quicumque tetigerunt, salvi facti sunt.",
        "LXX": "καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν.",
        "SYN": "и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.",
        "BYZ": "καὶ παρεκάλουν αὐτόν, ἵνα μόνον ἅψωνται τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ ὅσοι ἥψαντο διεσώθησαν."
      }
    }
  }
}