{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_015",
  "book_key": "MATHE",
  "sequence": 15,
  "chapter_in": {
    "MT": 15,
    "VUL": 15,
    "LXX": 15
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Tunc accesserunt ad eum ab Jerosolymis scribæ et pharisæi, dicentes :",
        "LXX": "Τότε προσέρχονται τῷ Ἰησοῦ οἱ ἀπὸ Ἱεροσολύμων γραμματεῖς καὶ Φαρισαῖοι, λέγοντες,",
        "SYN": "Тогда приходят к Иисусу Иерусалимские книжники и фарисеи и говорят:",
        "BYZ": "Τότε προσέρχονται τῷ Ἰησοῦ οἱ ἀπὸ Ἱεροσολύμων γραμματεῖς καὶ Φαρισαῖοι, λέγοντες,",
        "NEO": "Alors des Scribes et des Pharisiens venus de Jérusalem s’approchèrent de Jésus, et lui dirent :",
        "NAB": "Then Pharisees and scribes came to Jesus from Jerusalem and said,",
        "VAT_ES": "Entonces, unos fariseos y escribas de Jerusalén se acercaron a Jesús y le dijeron:",
        "CEI": "In quel tempo vennero a Gesù da Gerusalemme alcuni farisei e alcuni scribi e gli dissero:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Quare discipuli tui transgrediuntur traditionem seniorum ? non enim lavant manus suas cum panem manducant.",
        "LXX": "Διὰ τί οἱ μαθηταί σου παραβαίνουσιν τὴν παράδοσιν τῶν πρεσβυτέρων; Οὐ γὰρ νίπτονται τὰς χεῖρας αὐτῶν, ὅταν ἄρτον ἐσθίωσιν.",
        "SYN": "зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.",
        "BYZ": "Διὰ τί οἱ μαθηταί σου παραβαίνουσιν τὴν παράδοσιν τῶν πρεσβυτέρων; Οὐ γὰρ νίπτονται τὰς χεῖρας αὐτῶν, ὅταν ἄρτον ἐσθίωσιν.",
        "NEO": "« Pourquoi tes disciples transgressent-ils la tradition des anciens ? Car ils ne se lavent pas les mains lorsqu’ils prennent leur repas. »+ 15:2 XV, 2. Marc, vii, 1-13.*",
        "NAB": "\"Why do your disciples break the tradition of the elders? They do not wash (their) hands when they eat a meal.\"",
        "VAT_ES": "«&iquest;Por qué tus discípulos quebrantan la tradición de nuestros antepasados y no se lavan las manos antes de comer?».",
        "CEI": "\"Perché i tuoi discepoli trasgrediscono la tradizione degli antichi? Poiché non si lavano le mani quando prendono cibo!\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Ipse autem respondens ait illis : Quare et vos transgredimini mandatum Dei propter traditionem vestram ? Nam Deus dixit :",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Διὰ τί καὶ ὑμεῖς παραβαίνετε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν;",
        "SYN": "Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Διὰ τί καὶ ὑμεῖς παραβαίνετε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν;",
        "NEO": "Il leur répondit : « Et vous, pourquoi transgressez-vous le commandement de Dieu par votre tradition ?",
        "NAB": "He said to them in reply, \"And why do you break the commandment of God for the sake of your tradition?",
        "VAT_ES": "El les respondió: «&iquest;Y por qué ustedes, por seguir su tradición, no cumplen el mandamiento de Dios?",
        "CEI": "Ed egli rispose loro: \"Perché voi trasgredite il comandamento di Dio in nome della vostra tradizione?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Honora patrem, et matrem : et, Qui maledixerit patri, vel matri, morte moriatur.",
        "LXX": "Ὁ γὰρ θεὸς ἐνετείλατο, λέγων, Τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, Ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω·",
        "SYN": "Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.",
        "BYZ": "Ὁ γὰρ θεὸς ἐνετείλατο, λέγων, Τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, Ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω·",
        "NEO": "Car Dieu a dit : \\+w Honore|strong=\"G5091\"\\+w* \\+w ton|strong=\"G2532\"\\+w* \\+w père|strong=\"G3962\"\\+w* \\+w et|strong=\"G2532\"\\+w* \\+w ta|strong=\"G2532\"\\+w* \\+w mère|strong=\"G3384\"\\+w** ; et : \\+w Quiconque|strong=\"G2532\"\\+w* \\+w maudira|strong=\"G2551\"\\+w* \\+w son|strong=\"G2532\"\\+w* \\+w père|strong=\"G3962\"\\+w* \\+w ou|strong=\"G2228\"\\+w* \\+w sa|strong=\"G2532\"\\+w* \\+w mère|strong=\"G3384\"\\+w*, \\+w qu|strong=\"G2228\"\\+w*’\\+w il|strong=\"G2532\"\\+w* \\+w soit|strong=\"G2532\"\\+w* \\+w puni|strong=\"G2532\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w mort|strong=\"G2288\"\\+w**.",
        "NAB": "For God said, 'Honor your father and your mother,' and 'Whoever curses father or mother shall die.'",
        "VAT_ES": "En efecto, Dios dijo: \"Honra a tu padre y a tu madre\" y: \"El que maldice a su padre o a su madre, será condenado a muerte\".",
        "CEI": "Dio ha detto: Onora il padre e la madre e inoltre: Chi maledice il padre e la madre sia messo a morte."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Vos autem dicitis : Quicumque dixerit patri, vel matri : Munus, quodcumque est ex me, tibi proderit :",
        "LXX": "ὑμεῖς δὲ λέγετε, Ὃς ἂν εἴπῃ τῷ πατρὶ ἢ τῇ μητρί, Δῶρον, ὃ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς, καὶ οὐ μὴ τιμήσῃ τὸν πατέρα αὐτοῦ ἢ τὴν μητέρα αὐτοῦ·",
        "SYN": "А вы говорите: если кто скажет отцу или матери: дар _Богу_ то, чем бы ты от меня пользовался,",
        "BYZ": "ὑμεῖς δὲ λέγετε, Ὃς ἂν εἴπῃ τῷ πατρὶ ἢ τῇ μητρί, Δῶρον, ὃ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς, καὶ οὐ μὴ τιμήσῃ τὸν πατέρα αὐτοῦ ἢ τὴν μητέρα αὐτοῦ·",
        "NEO": "Mais vous, vous dites : Quiconque dit à son père ou à sa mère : Ce dont j’aurais pu vous assister, j’en ait fait offrande,+ 15:5 5. Quand un Juif voulait consacrer à Dieu ou au temple une propriété, une somme d’argent, un bien quelconque, il n’avait qu’à prononcer le mot qorban, c’est-à-dire \\+qt don, offrande\\+qt*, ce bien était dès lors considéré connue appartenant irrévocablement à Dieu ; ni les parents dans le besoin, ni même les créanciers n’y avaient plus aucun droit. Sens des vers. 4-6 : Dieu vous commande d’honorer, et par suite d’assister vos parents. Or, ce précepte divin, vous le détruisez par une tradition absurde qui autorise un fils à répondre à ses parents dans le besoin : « Ce bien qui pourrait vous venir en aide, est \\+qt qorban\\+qt*, je le voue (ou je l’ai voué) au temple : je suis donc quitte envers vous ; je n’ai pas besoin de vous assister autrement. » Vulgate : \\+qt Toute offrande que je fais à Dieu te profitera\\+qt*, te viendra suffisamment en aide, etc. ; le sens reste le même.* —",
        "NAB": "But you say, 'Whoever says to father or mother, \"Any support you might have had from me is dedicated to God,\"",
        "VAT_ES": "Pero ustedes afirman: El que diga a su padre o a su madre: «He ofrecido al Templo los bienes que tenía para ayudarte»,",
        "CEI": "Invece voi asserite: Chiunque dice al padre o alla madre: Ciò con cui ti dovrei aiutare è offerto a Dio,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "et non honorificabit patrem suum, aut matrem suam : et irritum fecistis mandatum Dei propter traditionem vestram.",
        "LXX": "καὶ ἠκυρώσατε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν·",
        "SYN": "тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.",
        "BYZ": "καὶ ἠκυρώσατε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν·",
        "NEO": "n’a pas besoin d’honorer autrement son père ou sa mère. Et vous mettez ainsi à néant le commandement de Dieu par votre tradition.",
        "NAB": "need not honor his father.' You have nullified the word of God for the sake of your tradition.",
        "VAT_ES": "está libre de los deberes hacia ellos. Así ustedes, en nombre de su tradición, han anulado la Palabra de Dios.",
        "CEI": "non è più tenuto a onorare suo padre o sua madre. Così avete annullato la parola di Dio in nome della vostra tradizione."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Hypocritæ, bene prophetavit de vobis Isaias, dicens :",
        "LXX": "ὑποκριταί, καλῶς προεφήτευσεν περὶ ὑμῶν Ἠσαΐας, λέγων,",
        "SYN": "Лицемеры! хорошо пророчествовал о вас Исаия, говоря:",
        "BYZ": "ὑποκριταί, καλῶς προεφήτευσεν περὶ ὑμῶν Ἠσαΐας, λέγων,",
        "NEO": "Hypocrites, Isaïe a bien prophétisé de vous quand il a dit :+ 15:7 7. Isaïe, xxix, 13.*",
        "NAB": "Hypocrites, well did Isaiah prophesy about you when he said:",
        "VAT_ES": "&iexcl;Hipócritas! Bien profetizó de ustedes Isaías, cuando dijo:",
        "CEI": "Ipocriti! Bene ha profetato di voi Isaia, dicendo:"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "[Populus hic labiis me honorat :/ cor autem eorum longe est a me./",
        "LXX": "Ἐγγίζει μοι ὁ λαὸς οὗτος τῷ στόματι αὐτῶν, καὶ τοῖς χείλεσίν με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ’ ἐμοῦ.",
        "SYN": "приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;",
        "BYZ": "Ἐγγίζει μοι ὁ λαὸς οὗτος τῷ στόματι αὐτῶν, καὶ τοῖς χείλεσίν με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ’ ἐμοῦ.",
        "NEO": "\\+w Ce|strong=\"G3778\"\\+w* \\+w peuple|strong=\"G2992\"\\+w* \\+w m|strong=\"G1473\"\\+w*’\\+w honore|strong=\"G5091\"\\+w* \\+w des|strong=\"G1161\"\\+w* \\+w lèvres|strong=\"G5491\"\\+w*, \\+w mais|strong=\"G1161\"\\+w* \\+w son|strong=\"G1161\"\\+w* \\+w cœur|strong=\"G2588\"\\+w* \\+w est|strong=\"G3588\"\\+w* \\+w loin|strong=\"G4206\"\\+w* \\+w de|strong=\"G3588\"\\+w* \\+w moi|strong=\"G1473\"\\+w**.",
        "NAB": "'This people honors me with their lips, but their hearts are far from me;",
        "VAT_ES": "\"Este pueblo me honra con los labios, pero su corazón está lejos de mí.",
        "CEI": "Questo popolo mi onora con le labbra ma il suo cuore è lontano da me."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Sine causa autem colunt me,/ docentes doctrinas et mandata hominum.]",
        "LXX": "Μάτην δὲ σέβονταί με, διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων.",
        "SYN": "но тщетно чтут Меня, уча учениям, заповедям человеческим.",
        "BYZ": "Μάτην δὲ σέβονταί με, διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων.",
        "NEO": "\\+w C|strong=\"G1161\"\\+w*’\\+w est|strong=\"G1161\"\\+w* \\+w en|strong=\"G1161\"\\+w* \\+w vain|strong=\"G3155\"\\+w* \\+w qu|strong=\"G1161\"\\+w*’\\+w ils|strong=\"G1161\"\\+w* \\+w m|strong=\"G1473\"\\+w*’\\+w honorent|strong=\"G4576\"\\+w*, \\+w en|strong=\"G1161\"\\+w* \\+w donnant|strong=\"G1161\"\\+w* \\+w des|strong=\"G1161\"\\+w* \\+w préceptes|strong=\"G1319\"\\+w* \\+w qui|strong=\"G1161\"\\+w* \\+w ne|strong=\"G1473\"\\+w* \\+w sont|strong=\"G1161\"\\+w* \\+w que|strong=\"G1161\"\\+w* \\+w des|strong=\"G1161\"\\+w* \\+w commandements|strong=\"G1778\"\\+w* venant \\+w des|strong=\"G1161\"\\+w* \\+w hommes|strong=\"G1161\"\\+w*.* »",
        "NAB": "in vain do they worship me, teaching as doctrines human precepts.'\"",
        "VAT_ES": "En vano me rinden culto: las doctrinas que enseñan no son sino preceptos humanos\"».",
        "CEI": "Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Et convocatis ad se turbis, dixit eis : Audite, et intelligite.",
        "LXX": "Καὶ προσκαλεσάμενος τὸν ὄχλον, εἶπεν αὐτοῖς, Ἀκούετε καὶ συνίετε.",
        "SYN": "И, призвав народ, сказал им: слушайте и разумейте!",
        "BYZ": "Καὶ προσκαλεσάμενος τὸν ὄχλον, εἶπεν αὐτοῖς, Ἀκούετε καὶ συνίετε.",
        "NEO": "Puis, ayant fait approcher la foule, il leur dit : « Écoutez et comprenez.",
        "NAB": "He summoned the crowd and said to them, \"Hear and understand.",
        "VAT_ES": "Jesús llamó a la multitud y le dijo: «Escuchen y comprendan.",
        "CEI": "Poi riunita la folla disse: \"Ascoltate e intendete!"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Non quod intrat in os, coinquinat hominem : sed quod procedit ex ore, hoc coinquinat hominem.",
        "LXX": "Οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα κοινοῖ τὸν ἄνθρωπον· ἀλλὰ τὸ ἐκπορευόμενον ἐκ τοῦ στόματος, τοῦτο κοινοῖ τὸν ἄνθρωπον.",
        "SYN": "не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.",
        "BYZ": "Οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα κοινοῖ τὸν ἄνθρωπον· ἀλλὰ τὸ ἐκπορευόμενον ἐκ τοῦ στόματος, τοῦτο κοινοῖ τὸν ἄνθρωπον.",
        "NEO": "Ce n’est pas ce qui entre dans la bouche qui souille l’homme ; mais ce qui sort de la bouche, voilà ce qui souille l’homme. »+ 15:11 11. Marc, vii, 14-25. C’est dans l’homme intérieur qu’il faut chercher la raison de la sainteté ou de la malice. Prise en soi et indépendamment de tout précepte divin, la nourriture est, au point de vue moral, chose indifférente.*",
        "NAB": "It is not what enters one's mouth that defiles that person; but what comes out of the mouth is what defiles one.\"",
        "VAT_ES": "Lo que mancha al hombre no es lo que entra por la boca, sino lo que sale de ella».",
        "CEI": "Non quello che entra nella bocca rende impuro l'uomo, ma quello che esce dalla bocca rende impuro l'uomo!\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Tunc accedentes discipuli ejus, dixerunt ei : Scis quia pharisæi audito verbo hoc, scandalizati sunt ?",
        "LXX": "Τότε προσελθόντες οἱ μαθηταὶ αὐτοῦ εἶπον αὐτῷ, Οἶδας ὅτι οἱ Φαρισαῖοι ἀκούσαντες τὸν λόγον ἐσκανδαλίσθησαν;",
        "SYN": "Тогда ученики Его, приступив, сказали Ему: знаешь ли, что фарисеи, услышав слово сие, соблазнились?",
        "BYZ": "Τότε προσελθόντες οἱ μαθηταὶ αὐτοῦ εἶπον αὐτῷ, Οἶδας ὅτι οἱ Φαρισαῖοι ἀκούσαντες τὸν λόγον ἐσκανδαλίσθησαν;",
        "NEO": "Alors ses disciples venant à lui, lui dirent : « Sais-tu que les Pharisiens, en entendant cette parole, se sont scandalisés ? »",
        "NAB": "Then his disciples approached and said to him, \"Do you know that the Pharisees took offense when they heard what you said?\"",
        "VAT_ES": "Entonces se acercaron los discípulos y le dijeron: «&iquest;Sabes que los fariseos se escandalizaron al oírte hablar así?».",
        "CEI": "Allora i discepoli gli si accostarono per dirgli: \"Sai che i farisei si sono scandalizzati nel sentire queste parole?\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "At ille respondens ait : Omnis plantatio, quam non plantavit Pater meus cælestis, eradicabitur.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Πᾶσα φυτεία, ἣν οὐκ ἐφύτευσεν ὁ πατήρ μου ὁ οὐράνιος, ἐκριζωθήσεται.",
        "SYN": "Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Πᾶσα φυτεία, ἣν οὐκ ἐφύτευσεν ὁ πατήρ μου ὁ οὐράνιος, ἐκριζωθήσεται.",
        "NEO": "Il répondit : « Toute plante que n’a pas plantée mon Père céleste, sera arrachée.",
        "NAB": "He said in reply, \"Every plant that my heavenly Father has not planted will be uprooted.",
        "VAT_ES": "El les respondió: «Toda planta que no haya plantado mi Padre celestial, será arrancada de raíz.",
        "CEI": "Ed egli rispose: \"Ogni pianta che non è stata piantata dal mio Padre celeste sarà sradicata."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Sinite illos : cæci sunt, et duces cæcorum ; cæcus autem si cæco ducatum præstet, ambo in foveam cadunt.",
        "LXX": "Ἄφετε αὐτούς· ὁδηγοί εἰσιν τυφλοὶ τυφλῶν· τυφλὸς δὲ τυφλὸν ἐὰν ὁδηγῇ, ἀμφότεροι εἰς βόθυνον πεσοῦνται.",
        "SYN": "оставьте их: они -- слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.",
        "BYZ": "Ἄφετε αὐτούς· ὁδηγοί εἰσιν τυφλοὶ τυφλῶν· τυφλὸς δὲ τυφλὸν ἐὰν ὁδηγῇ, ἀμφότεροι εἰς βόθυνον πεσοῦνται.",
        "NEO": "Laissez-les ; ce sont des aveugles qui conduisent des aveugles. Or, si un aveugle conduit un aveugle, ils tomberont tous deux dans la fosse. »",
        "NAB": "Let them alone; they are blind guides (of the blind). If a blind person leads a blind person, both will fall into a pit.\"",
        "VAT_ES": "Déjenlos: son ciegos que guían a otros ciegos. Pero si un ciego guía a otro, los dos caerán en un pozo».",
        "CEI": "Lasciateli! Sono ciechi e guide di ciechi. E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Respondens autem Petrus dixit ei : Edissere nobis parabolam istam.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν αὐτῷ, Φράσον ἡμῖν τὴν παραβολὴν ταύτην.",
        "SYN": "Петр же, отвечая, сказал Ему: изъясни нам притчу сию.",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν αὐτῷ, Φράσον ἡμῖν τὴν παραβολὴν ταύτην.",
        "NEO": "Pierre, prenant la parole, lui dit : « Expliquez-nous cette parabole. »",
        "NAB": "Then Peter said to him in reply, \"Explain (this) parable to us.\"",
        "VAT_ES": "Pedro, tomando la palabra, le dijo: «Explícanos esta parábola».",
        "CEI": "Pietro allora gli disse: \"Spiegaci questa parabola\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "At ille dixit : Adhuc et vos sine intellectu estis ?",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἀκμὴν καὶ ὑμεῖς ἀσύνετοί ἐστε;",
        "SYN": "Иисус сказал: неужели и вы еще не разумеете?",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἀκμὴν καὶ ὑμεῖς ἀσύνετοί ἐστε;",
        "NEO": "Jésus répondit : « Êtes-vous encore, vous aussi, sans intelligence ?",
        "NAB": "He said to them, \"Are even you still without understanding?",
        "VAT_ES": "Jesús le respondió: «&iquest;Ni siquiera ustedes son capaces de comprender?",
        "CEI": "Ed egli rispose: \"Anche voi siete ancora senza intelletto?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Non intelligitis quia omne quod in os intrat, in ventrem vadit, et in secessum emittitur ?",
        "LXX": "Οὔπω νοεῖτε ὅτι πᾶν τὸ εἰσπορευόμενον εἰς τὸ στόμα εἰς τὴν κοιλίαν χωρεῖ, καὶ εἰς ἀφεδρῶνα ἐκβάλλεται;",
        "SYN": "еще ли не понимаете, что все, входящее в уста, проходит в чрево и извергается вон?",
        "BYZ": "Οὔπω νοεῖτε ὅτι πᾶν τὸ εἰσπορευόμενον εἰς τὸ στόμα εἰς τὴν κοιλίαν χωρεῖ, καὶ εἰς ἀφεδρῶνα ἐκβάλλεται;",
        "NEO": "Ne comprenez-vous pas que tout ce qui entre dans la bouche va au ventre, et est rejeté au lieu secret ?",
        "NAB": "Do you not realize that everything that enters the mouth passes into the stomach and is expelled into the latrine?",
        "VAT_ES": "&iquest;No saben que lo que entra por la boca pasa al vientre y se elimina en lugares retirados?",
        "CEI": "Non capite che tutto ciò che entra nella bocca, passa nel ventre e va a finire nella fogna?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Quæ autem procedunt de ore, de corde exeunt, et ea coinquinant hominem :",
        "LXX": "Τὰ δὲ ἐκπορευόμενα ἐκ τοῦ στόματος ἐκ τῆς καρδίας ἐξέρχεται, κἀκεῖνα κοινοῖ τὸν ἄνθρωπον.",
        "SYN": "а исходящее из уст -- из сердца исходит -- сие оскверняет человека,",
        "BYZ": "Τὰ δὲ ἐκπορευόμενα ἐκ τοῦ στόματος ἐκ τῆς καρδίας ἐξέρχεται, κἀκεῖνα κοινοῖ τὸν ἄνθρωπον.",
        "NEO": "Mais ce qui sort de la bouche vient du cœur, et c’est là ce qui souille l’homme.",
        "NAB": "But the things that come out of the mouth come from the heart, and they defile.",
        "VAT_ES": "En cambio, lo que sale de la boca procede del corazón, y eso es lo que mancha al hombre.",
        "CEI": "Invece ciò che esce dalla bocca proviene dal cuore. Questo rende immondo l'uomo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "de corde enim exeunt cogitationes malæ, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemiæ :",
        "LXX": "Ἐκ γὰρ τῆς καρδίας ἐξέρχονται διαλογισμοὶ πονηροί, φόνοι, μοιχεῖαι, πορνεῖαι, κλοπαί, ψευδομαρτυρίαι, βλασφημίαι·",
        "SYN": "ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления --",
        "BYZ": "Ἐκ γὰρ τῆς καρδίας ἐξέρχονται διαλογισμοὶ πονηροί, φόνοι, μοιχεῖαι, πορνεῖαι, κλοπαί, ψευδομαρτυρίαι, βλασφημίαι·",
        "NEO": "Car c’est du cœur que viennent les mauvaises pensées, les meurtres, les adultères, les impudicités, les vols, les faux témoignages, les paroles injurieuses.",
        "NAB": "For from the heart come evil thoughts, murder, adultery, unchastity, theft, false witness, blasphemy.",
        "VAT_ES": "Del corazón proceden las malas intenciones, los homicidios, los adulterios, las fornicaciones, los robos, los falsos testimonios, las difamaciones.",
        "CEI": "Dal cuore, infatti, provengono i propositi malvagi, gli omicidi, gli adultèri, le prostituzioni, i furti, le false testimonianze, le bestemmie."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "hæc sunt, quæ coinquinant hominem. Non lotis autem manibus manducare, non coinquinat hominem.",
        "LXX": "ταῦτά ἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον· τὸ δὲ ἀνίπτοις χερσὶν φαγεῖν οὐ κοινοῖ τὸν ἄνθρωπον.",
        "SYN": "это оскверняет человека; а есть неумытыми руками -- не оскверняет человека.",
        "BYZ": "ταῦτά ἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον· τὸ δὲ ἀνίπτοις χερσὶν φαγεῖν οὐ κοινοῖ τὸν ἄνθρωπον.",
        "NEO": "Voilà ce qui souille l’homme ; mais manger sans s’être lavé les mains, cela ne souille pas l’homme. »",
        "NAB": "These are what defile a person, but to eat with unwashed hands does not defile.\"",
        "VAT_ES": "Estas son las cosas que hacen impuro al hombre, no el comer sin haberse lavado las manos».",
        "CEI": "Queste sono le cose che rendono immondo l'uomo, ma il mangiare senza lavarsi le mani non rende immondo l'uomo\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Et egressus inde Jesus secessit in partes Tyri et Sidonis.",
        "LXX": "Καὶ ἐξελθὼν ἐκεῖθεν ὁ Ἰησοῦς ἀνεχώρησεν εἰς τὰ μέρη Τύρου καὶ Σιδῶνος.",
        "SYN": "И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские.",
        "BYZ": "¶Καὶ ἐξελθὼν ἐκεῖθεν ὁ Ἰησοῦς ἀνεχώρησεν εἰς τὰ μέρη Τύρου καὶ Σιδῶνος.",
        "NEO": "Jésus étant parti de là, se retira du côté de Tyr et de Sidon.+ 15:21 21. Marc, vii, 24-30.*",
        "NAB": "Then Jesus went from that place and withdrew to the region of Tyre and Sidon.",
        "VAT_ES": "Jesús partió de allí y se retiró al país de Tiro y de Sidón.",
        "CEI": "Partito di là, Gesù si diresse verso le parti di Tiro e Sidone."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et ecce mulier chananæa a finibus illis egressa clamavit, dicens ei : Miserere mei, Domine fili David : filia mea male a dæmonio vexatur.",
        "LXX": "Καὶ ἰδού, γυνὴ Χαναναία ἀπὸ τῶν ὁρίων ἐκείνων ἐξελθοῦσα ἐκραύγασεν αὐτῷ, λέγουσα, Ἐλέησόν με, κύριε, υἱὲ Δαυίδ· ἡ θυγάτηρ μου κακῶς δαιμονίζεται.",
        "SYN": "И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.",
        "BYZ": "Καὶ ἰδού, γυνὴ Χαναναία ἀπὸ τῶν ὁρίων ἐκείνων ἐξελθοῦσα ἐκραύγασεν αὐτῷ, λέγουσα, Ἐλέησόν με, κύριε, υἱὲ Δαυίδ· ἡ θυγάτηρ μου κακῶς δαιμονίζεται.",
        "NEO": "Et voilà qu’une femme cananéenne, de ce pays-là, sortit en criant à haute voix : « Aie pitié de moi, Seigneur, fils de David ; ma fille est cruellement tourmentée par le démon. »",
        "NAB": "And behold, a Canaanite woman of that district came and called out, \"Have pity on me, Lord, Son of David! My daughter is tormented by a demon.\"",
        "VAT_ES": "Entonces una mujer cananea, que procedía de esa región, comenzó a gritar: «&iexcl;Señor, Hijo de David, ten piedad de mí! Mi hija está terriblemente atormentada por un demonio».",
        "CEI": "Ed ecco una donna Cananea, che veniva da quelle regioni, si mise a gridare: \"Pietà di me, Signore, figlio di Davide. Mia figlia è crudelmente tormentata da un demonio\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Qui non respondit ei verbum. Et accedentes discipuli ejus rogabant eum dicentes : Dimitte eam : quia clamat post nos.",
        "LXX": "Ὁ δὲ οὐκ ἀπεκρίθη αὐτῇ λόγον. Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἠρώτων αὐτόν, λέγοντες, Ἀπόλυσον αὐτήν, ὅτι κράζει ὄπισθεν ἡμῶν.",
        "SYN": "Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.",
        "BYZ": "Ὁ δὲ οὐκ ἀπεκρίθη αὐτῇ λόγον. Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἠρώτων αὐτόν, λέγοντες, Ἀπόλυσον αὐτήν, ὅτι κράζει ὄπισθεν ἡμῶν.",
        "NEO": "Jésus ne lui répondit pas un mot. Alors ses disciples, s’étant approchés, le prièrent en disant : « Renvoyez-la, car elle nous poursuit de ses cris. »",
        "NAB": "But he did not say a word in answer to her. His disciples came and asked him, \"Send her away, for she keeps calling out after us.\"",
        "VAT_ES": "Pero él no le respondió nada. Sus discípulos se acercaron y le pidieron: «Señor, atiéndela, porque nos persigue con sus gritos».",
        "CEI": "Ma egli non le rivolse neppure una parola. Allora i discepoli gli si accostarono implorando: \"Esaudiscila, vedi come ci grida dietro\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Ipse autem respondens ait : Non sum missus nisi ad oves, quæ perierunt domus Israël.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἀπεστάλην εἰ μὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
        "SYN": "Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἀπεστάλην εἰ μὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
        "NEO": "Il répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »",
        "NAB": "He said in reply, \"I was sent only to the lost sheep of the house of Israel.\"",
        "VAT_ES": "Jesús respondió: «Yo he sido enviado solamente a las ovejas perdidas del pueblo de Israel».",
        "CEI": "Ma egli rispose: \"Non sono stato inviato che alle pecore perdute della casa di Israele\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "At illa venit, et adoravit eum, dicens : Domine, adjuva me.",
        "LXX": "Ἡ δὲ ἐλθοῦσα προσεκύνησεν αὐτῷ λέγουσα, Κύριε, βοήθει μοι.",
        "SYN": "А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.",
        "BYZ": "Ἡ δὲ ἐλθοῦσα προσεκύνησεν αὐτῷ λέγουσα, Κύριε, βοήθει μοι.",
        "NEO": "Mais cette femme vint se prosterner devant lui, en disant : « Seigneur, secourez-moi. »",
        "NAB": "But the woman came and did him homage, saying, \"Lord, help me.\"",
        "VAT_ES": "Pero la mujer fue a postrarse ante él y le dijo: «&iexcl;Señor, socórreme!».",
        "CEI": "Ma quella venne e si prostrò dinanzi a lui dicendo: \"Signore, aiutami!\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Qui respondens ait : Non est bonum sumere panem filiorum, et mittere canibus.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἔστιν καλὸν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ βαλεῖν τοῖς κυναρίοις.",
        "SYN": "Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἔστιν καλὸν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ βαλεῖν τοῖς κυναρίοις.",
        "NEO": "Il répondit : « Il n’est pas bien de prendre le pain des enfants pour le jeter aux petits chiens. »",
        "NAB": "He said in reply, \"It is not right to take the food of the children and throw it to the dogs.\"",
        "VAT_ES": "Jesús le dijo: «No está bien tomar el pan de los hijos, para tirárselo a los cachorros».",
        "CEI": "Ed egli rispose: \"Non è bene prendere il pane dei figli per gettarlo ai cagnolini\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "At illa dixit : Etiam Domine : nam et catelli edunt de micis quæ cadunt de mensa dominorum suorum.",
        "LXX": "Ἡ δὲ εἶπεν, Ναί, κύριε· καὶ γὰρ τὰ κυνάρια ἐσθίει ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων αὐτῶν.",
        "SYN": "Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.",
        "BYZ": "Ἡ δὲ εἶπεν, Ναί, κύριε· καὶ γὰρ τὰ κυνάρια ἐσθίει ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων αὐτῶν.",
        "NEO": "« Il est vrai, Seigneur, dit-elle ; mais les petits chiens mangent au moins les miettes qui tombent de la table de leur maître. »+ 15:27 26. Notre-Seigneur s’exprime selon la manière de parler des Juifs, qui s’appelaient eux-mêmes enfants de Dieu, et donnaient aux païens, par mépris, le nom de \\+qt chiens\\+qt*. Ce langage est moins dur qu’il ne paraît d’abord ; cette femme savait bien qu’elle était païenne ; pour le lui dire, Jésus emploie une locution proverbiale souvent en usage alors, et cela d’une voix et d’un visage où il y avait plus de bonté que de reproche, comme la suite le fait voir.*",
        "NAB": "She said, \"Please, Lord, for even the dogs eat the scraps that fall from the table of their masters.\"",
        "VAT_ES": "Ella respondió: «&iexcl;Y sin embargo, Señor, los cachorros comen las migas que caen de la mesa de sus dueños!».",
        "CEI": "\"È vero, Signore, disse la donna, ma anche i cagnolini si cibano delle briciole che cadono dalla tavola dei loro padroni\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Tunc respondens Jesus, ait illi : O mulier, magna est fides tua : fiat tibi sicut vis. Et sanata est filia ejus ex illa hora.",
        "LXX": "Τότε ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ, Ὦ γύναι, μεγάλη σου ἡ πίστις· γενηθήτω σοι ὡς θέλεις. Καὶ ἰάθη ἡ θυγάτηρ αὐτῆς ἀπὸ τῆς ὥρας ἐκείνης.",
        "SYN": "Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.",
        "BYZ": "Τότε ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ, Ὦ γύναι, μεγάλη σου ἡ πίστις· γενηθήτω σοι ὡς θέλεις. Καὶ ἰάθη ἡ θυγάτηρ αὐτῆς ἀπὸ τῆς ὥρας ἐκείνης.",
        "NEO": "Alors Jésus lui dit : « Ô femme, ta foi est grande : qu’il te soit fait selon ton désir. » Et sa fille fut guérie à l’heure même.",
        "NAB": "Then Jesus said to her in reply, \"O woman, great is your faith! Let it be done for you as you wish.\" And her daughter was healed from that hour.",
        "VAT_ES": "Entonces Jesús le dijo: «Mujer, &iexcl;qué grande es tu fe! &iexcl;Que se cumpla tu deseo!». Y en ese momento su hija quedó curada.",
        "CEI": "Allora Gesù le replicò: \"Donna, davvero grande è la tua fede! Ti sia fatto come desideri\". E da quell'istante sua figlia fu guarita."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Et cum transisset inde Jesus, venit secus mare Galilææ : et ascendens in montem, sedebat ibi.",
        "LXX": "Καὶ μεταβὰς ἐκεῖθεν ὁ Ἰησοῦς ἦλθεν παρὰ τὴν θάλασσαν τῆς Γαλιλαίας· καὶ ἀναβὰς εἰς τὸ ὄρος ἐκάθητο ἐκεῖ.",
        "SYN": "Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там.",
        "BYZ": "¶Καὶ μεταβὰς ἐκεῖθεν ὁ Ἰησοῦς ἦλθεν παρὰ τὴν θάλασσαν τῆς Γαλιλαίας· καὶ ἀναβὰς εἰς τὸ ὄρος ἐκάθητο ἐκεῖ.",
        "NEO": "Jésus quitta ces lieux et vint près de la mer de Galilée+ 15:29 29. Près de la mer de Galilée: sur la rive orientale, dans la Décapole, Marc, vii, 31.*. Étant monté sur la montagne, il s’y assit.",
        "NAB": "Moving on from there Jesus walked by the Sea of Galilee, went up on the mountain, and sat down there.",
        "VAT_ES": "Desde allí, Jesús llegó a orillas del mar de Galilea y, subiendo a la montaña, se sentó.",
        "CEI": "Allontanatosi di là, Gesù giunse presso il mare di Galilea e, salito sul monte, si fermò là."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Et accesserunt ad eum turbæ multæ, habentes secum mutos, cæcos, claudos, debiles, et alios multos : et projecerunt eos ad pedes ejus, et curavit eos,",
        "LXX": "Καὶ προσῆλθον αὐτῷ ὄχλοι πολλοί, ἔχοντες μεθ’ ἑαυτῶν χωλούς, τυφλούς, κωφούς, κυλλούς, καὶ ἑτέρους πολλούς, καὶ ἔρριψαν αὐτοὺς παρὰ τοὺς πόδας τοῦ Ἰησοῦ καὶ ἐθεράπευσεν αὐτούς·",
        "SYN": "И приступило к Нему множество народа, имея с собою хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисусовым; и Он исцелил их;",
        "BYZ": "Καὶ προσῆλθον αὐτῷ ὄχλοι πολλοί, ἔχοντες μεθ’ ἑαυτῶν χωλούς, τυφλούς, κωφούς, κυλλούς, καὶ ἑτέρους πολλούς, καὶ ἔρριψαν αὐτοὺς παρὰ τοὺς πόδας τοῦ Ἰησοῦ καὶ ἐθεράπευσεν αὐτούς·",
        "NEO": "Et de grandes troupes de gens s’approchèrent de lui, ayant avec eux des boiteux, des aveugles, des sourds-muets+ 15:30 30. Des sourds-muets; entre autres, celui dont S. Marc raconte, avec détails, la guérison (vii, 32 sv.).*, des estropiés et beaucoup d’autres malades*. Ils les mirent à ses pieds, et il les guérit ;",
        "NAB": "Great crowds came to him, having with them the lame, the blind, the deformed, the mute, and many others. They placed them at his feet, and he cured them.",
        "VAT_ES": "Una gran multitud acudió a él, llevando paralíticos, lisiados, ciegos, mudos y muchos otros enfermos. Los pusieron a sus pies y él los curó.",
        "CEI": "Attorno a lui si radunò molta folla recando con sé zoppi, storpi, ciechi, sordi e molti altri malati; li deposero ai suoi piedi, ed egli li guarì."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "ita ut turbæ mirarentur, videntes mutos loquentes, claudos ambulantes, cæcos videntes : et magnificabant Deum Israël.",
        "LXX": "ὥστε τοὺς ὄχλους θαυμάσαι, βλέποντας κωφοὺς λαλοῦντας, κυλλοὺς ὑγιεῖς, χωλοὺς περιπατοῦντας, καὶ τυφλοὺς βλέποντας· καὶ ἐδόξασαν τὸν θεὸν Ἰσραήλ.",
        "SYN": "так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими; и прославлял Бога Израилева.",
        "BYZ": "ὥστε τοὺς ὄχλους θαυμάσαι, βλέποντας κωφοὺς λαλοῦντας, κυλλοὺς ὑγιεῖς, χωλοὺς περιπατοῦντας, καὶ τυφλοὺς βλέποντας· καὶ ἐδόξασαν τὸν θεὸν Ἰσραήλ.",
        "NEO": "de sorte que la multitude était dans l’admiration, en voyant les muets parler, les estropiés guéris, les boiteux marcher, les aveugles voir, et elle glorifiait le Dieu d’Israël.",
        "NAB": "The crowds were amazed when they saw the mute speaking, the deformed made whole, the lame walking, and the blind able to see, and they glorified the God of Israel.",
        "VAT_ES": "La multitud se admiraba al ver que los mudos hablaban, los inválidos quedaban curados, los paralíticos caminaban y los ciegos recobraban la vista. Y todos glorificaban al Dios de Israel.",
        "CEI": "E la folla era piena di stupore nel vedere i muti che parlavano, gli storpi raddrizzati, gli zoppi che camminavano e i ciechi che vedevano. E glorificava il Dio di Israele."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Jesus autem, convocatis discipulis suis, dixit : Misereor turbæ, quia triduo jam perseverant mecum, et non habent quod manducent : et dimittere eos jejunos nolo, ne deficiant in via.",
        "LXX": "Ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν, Σπλαγχνίζομαι ἐπὶ τὸν ὄχλον, ὅτι ἤδη ἡμέραι τρεῖς προσμένουσίν μοι, καὶ οὐκ ἔχουσιν τί φάγωσιν· καὶ ἀπολῦσαι αὐτοὺς νήστεις οὐ θέλω, μήποτε ἐκλυθῶσιν ἐν τῇ ὁδῷ.",
        "SYN": "Иисус же, призвав учеников Своих, сказал им: жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге.",
        "BYZ": "¶Ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν, Σπλαγχνίζομαι ἐπὶ τὸν ὄχλον, ὅτι ἤδη ἡμέραι τρεῖς προσμένουσίν μοι, καὶ οὐκ ἔχουσιν τί φάγωσιν· καὶ ἀπολῦσαι αὐτοὺς νήστεις οὐ θέλω, μήποτε ἐκλυθῶσιν ἐν τῇ ὁδῷ.",
        "NEO": "Cependant Jésus, ayant appelé ses disciples, leur dit : « J’ai compassion de cette foule ; car voilà déjà trois jours qu’ils restent près de moi, et ils n’ont rien à manger. Je ne veux pas les renvoyer à jeun, de peur que les forces ne leur manquent en chemin. »+ 15:32 32. Marc, viii, 1-10.*",
        "NAB": "Jesus summoned his disciples and said, \"My heart is moved with pity for the crowd, for they have been with me now for three days and have nothing to eat. I do not want to send them away hungry, for fear they may collapse on the way.\"",
        "VAT_ES": "Entonces Jesús llamó a sus discípulos y les dijo: «Me da pena esta multitud, porque hace tres días que están conmigo y no tienen qué comer. No quiero despedirlos en ayunas, porque podrían desfallecer en el camino».",
        "CEI": "Allora Gesù chiamò a sé i discepoli e disse: \"Sento compassione di questa folla: ormai da tre giorni mi vengono dietro e non hanno da mangiare. Non voglio rimandarli digiuni, perché non svengano lungo la strada\"."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Et dicunt ei discipuli : Unde ergo nobis in deserto panes tantos, ut saturemus turbam tantam ?",
        "LXX": "Καὶ λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Πόθεν ἡμῖν ἐν ἐρημίᾳ ἄρτοι τοσοῦτοι, ὥστε χορτάσαι ὄχλον τοσοῦτον;",
        "SYN": "И говорят Ему ученики Его: откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?",
        "BYZ": "Καὶ λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Πόθεν ἡμῖν ἐν ἐρημίᾳ ἄρτοι τοσοῦτοι, ὥστε χορτάσαι ὄχλον τοσοῦτον;",
        "NEO": "Les disciples lui dirent : « Où trouver dans un désert assez de pains pour rassasier une si grande foule ? »",
        "NAB": "The disciples said to him, \"Where could we ever get enough bread in this deserted place to satisfy such a crowd?\"",
        "VAT_ES": "Los discípulos le dijeron: «&iquest;Y dónde podríamos conseguir en este lugar despoblado bastante cantidad de pan para saciar a tanta gente?».",
        "CEI": "E i discepoli gli dissero: \"Dove potremo noi trovare in un deserto tanti pani da sfamare una folla così grande?\"."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Et ait illis Jesus : Quot habetis panes ? At illi dixerunt : Septem, et paucos pisciculos.",
        "LXX": "Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, Πόσους ἄρτους ἔχετε; Οἱ δὲ εἶπον, Ἑπτά, καὶ ὀλίγα ἰχθύδια.",
        "SYN": "Говорит им Иисус: сколько у вас хлебов? Они же сказали: семь, и немного рыбок.",
        "BYZ": "Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, Πόσους ἄρτους ἔχετε; Οἱ δὲ εἶπον, Ἑπτά, καὶ ὀλίγα ἰχθύδια.",
        "NEO": "Jésus leur demanda : « Combien avez-vous de pains ? » « Sept, lui dirent-ils, et quelques petits poissons. »",
        "NAB": "Jesus said to them, \"How many loaves do you have?\" \"Seven,\" they replied, \"and a few fish.\"",
        "VAT_ES": "Jesús les dijo: «&iquest;Cuántos panes tienen?». Ellos respondieron: «Siete y unos pocos pescados».",
        "CEI": "Ma Gesù domandò: \"Quanti pani avete?\". Risposero: \"Sette, e pochi pesciolini\"."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Et præcepit turbæ ut discumberent super terram.",
        "LXX": "Καὶ ἐκέλευσεν τοῖς ὄχλοις ἀναπεσεῖν ἐπὶ τὴν γῆν·",
        "SYN": "Тогда велел народу возлечь на землю.",
        "BYZ": "Καὶ ἐκέλευσεν τοῖς ὄχλοις ἀναπεσεῖν ἐπὶ τὴν γῆν·",
        "NEO": "Alors il fit asseoir la foule par terre,",
        "NAB": "He ordered the crowd to sit down on the ground.",
        "VAT_ES": "El ordenó a la multitud que se sentara en el suelo;",
        "CEI": "Dopo aver ordinato alla folla di sedersi per terra,"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Et accipiens septem panes, et pisces, et gratias agens, fregit, et dedit discipulis suis, et discipuli dederunt populo.",
        "LXX": "καὶ λαβὼν τοὺς ἑπτὰ ἄρτους καὶ τοὺς ἰχθύας, εὐχαριστήσας ἔκλασεν, καὶ ἔδωκεν τοῖς μαθηταῖς αὐτοῦ, οἱ δὲ μαθηταὶ τῷ ὄχλῳ.",
        "SYN": "И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу.",
        "BYZ": "καὶ λαβὼν τοὺς ἑπτὰ ἄρτους καὶ τοὺς ἰχθύας, εὐχαριστήσας ἔκλασεν, καὶ ἔδωκεν τοῖς μαθηταῖς αὐτοῦ, οἱ δὲ μαθηταὶ τῷ ὄχλῳ.",
        "NEO": "prit les sept pains et les poissons, et, ayant rendu grâces, il les rompit et les donna à ses disciples, et ceux-ci au peuple.",
        "NAB": "Then he took the seven loaves and the fish, gave thanks, broke the loaves, and gave them to the disciples, who in turn gave them to the crowds.",
        "VAT_ES": "después, tomó los panes y los pescados, dio gracias, los partió y los dio a los discípulos. Y ellos los distribuyeron entre la multitud.",
        "CEI": "Gesù prese i sette pani e i pesci, rese grazie, li spezzò, li dava ai discepoli, e i discepoli li distribuivano alla folla."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Et comederunt omnes, et saturati sunt. Et quod superfuit de fragmentis, tulerunt septem sportas plenas.",
        "LXX": "Καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, ἑπτὰ σπυρίδας πλήρεις.",
        "SYN": "И ели все и насытились; и набрали оставшихся кусков семь корзин полных,",
        "BYZ": "Καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, ἑπτὰ σπυρίδας πλήρεις.",
        "NEO": "Tous mangèrent et furent rassasiés, et des morceaux qui restaient, on emporta sept corbeilles pleines.",
        "NAB": "They all ate and were satisfied. They picked up the fragments left over - seven baskets full.",
        "VAT_ES": "Todos comieron hasta saciarse, y con los pedazos que sobraron se llenaron siete canastas.",
        "CEI": "Tutti mangiarono e furono saziati. Dei pezzi avanzati portarono via sette sporte piene."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Erant autem qui manducaverunt quatuor millia hominum, extra parvulos et mulieres.",
        "LXX": "Οἱ δὲ ἐσθίοντες ἦσαν τετρακισχίλιοι ἄνδρες, χωρὶς γυναικῶν καὶ παιδίων.",
        "SYN": "а евших было четыре тысячи человек, кроме женщин и детей.",
        "BYZ": "Οἱ δὲ ἐσθίοντες ἦσαν τετρακισχίλιοι ἄνδρες, χωρὶς γυναικῶν καὶ παιδίων.",
        "NEO": "Or le nombre de ceux qui avaient mangé s’élevait à quatre mille, sans compter les femmes et les enfants.",
        "NAB": "Those who ate were four thousand men, not counting women and children.",
        "VAT_ES": "Los que comieron eran cuatro mil hombres, sin contar las mujeres y los niños.",
        "CEI": "Quelli che avevano mangiato erano quattromila uomini, senza contare le donne e i bambini."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Et, dimissa turba, ascendit in naviculam : et venit in fines Magedan.",
        "LXX": "Καὶ ἀπολύσας τοὺς ὄχλους ἐνέβη εἰς τὸ πλοῖον, καὶ ἦλθεν εἰς τὰ ὅρια Μαγδαλά.",
        "SYN": "И, отпустив народ, Он вошел в лодку и прибыл в пределы Магдалинские.",
        "BYZ": "Καὶ ἀπολύσας τοὺς ὄχλους ἐνέβη εἰς τὸ πλοῖον, καὶ ἦλθεν εἰς τὰ ὅρια Μαγδαλά.",
        "NEO": "Après avoir renvoyé le peuple, Jésus monta dans la barque et vint dans le pays de Magédan+ 15:39 39. La Vulg. met ici Magédan; le grec varie entre \\+qt Magadan\\+qt* et \\+qt Magdala\\+qt*. Cette dernière ville, aujourd’hui pauvre village nommé \\+qt Medjdel\\+qt*, était la patrie de Marie Madeleine ou \\+qt de Magdala\\+qt*. Voy. Marc, viii, 10.*.",
        "NAB": "And when he had dismissed the crowds, he got into the boat and came to the district of Magadan.",
        "VAT_ES": "Después que despidió a la multitud, Jesús subió a la barca y se dirigió al país de Magadán.",
        "CEI": "Congedata la folla, Gesù salì sulla barca e andò nella regione di Magadàn."
      }
    }
  }
}