{
  "chapter_id": "MATHE_015",
  "chapter_key": "15",
  "chapter_number": 15,
  "sort_number": 15,
  "name": "15",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 39,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 15:1]",
      "word_count": 5,
      "russian": "Тогда приходят к Иисусу Иерусалимские книжники и фарисеи и говорят:",
      "greek": "Τότε προσέρχονται τῷ Ἰησοῦ οἱ ἀπὸ Ἱεροσολύμων γραμματεῖς καὶ Φαρισαῖοι, λέγοντες,",
      "latin": "Tunc accesserunt ad eum ab Jerosolymis scribæ et pharisæi, dicentes:"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 15:2]",
      "word_count": 5,
      "russian": "зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.",
      "greek": "Διὰ τί οἱ μαθηταί σου παραβαίνουσιν τὴν παράδοσιν τῶν πρεσβυτέρων; Οὐ γὰρ νίπτονται τὰς χεῖρας αὐτῶν, ὅταν ἄρτον ἐσθίωσιν.",
      "latin": "Quare discipuli tui transgrediuntur traditionem seniorum ? non enim lavant manus suas cum panem manducant."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 15:3]",
      "word_count": 5,
      "russian": "Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Διὰ τί καὶ ὑμεῖς παραβαίνετε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν;",
      "latin": "Ipse autem respondens ait illis: Quare et vos transgredimini mandatum Dei propter traditionem vestram ? Nam Deus dixit:"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 15:4]",
      "word_count": 5,
      "russian": "Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.",
      "greek": "Ὁ γὰρ θεὸς ἐνετείλατο, λέγων, Τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, Ὁ κακολογῶν πατέρα ἢ μητέρα θανάτῳ τελευτάτω·",
      "latin": "Honora patrem, et matrem: et, Qui maledixerit patri, vel matri, morte moriatur."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 15:5]",
      "word_count": 5,
      "russian": "А вы говорите: если кто скажет отцу или матери: дар Богу то, чем бы ты от меня пользовался,",
      "greek": "ὑμεῖς δὲ λέγετε, Ὃς ἂν εἴπῃ τῷ πατρὶ ἢ τῇ μητρί, Δῶρον, ὃ ἐὰν ἐξ ἐμοῦ ὠφεληθῇς, καὶ οὐ μὴ τιμήσῃ τὸν πατέρα αὐτοῦ ἢ τὴν μητέρα αὐτοῦ·",
      "latin": "Vos autem dicitis: Quicumque dixerit patri, vel matri: Munus, quodcumque est ex me, tibi proderit:"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 15:6]",
      "word_count": 5,
      "russian": "тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.",
      "greek": "καὶ ἠκυρώσατε τὴν ἐντολὴν τοῦ θεοῦ διὰ τὴν παράδοσιν ὑμῶν·",
      "latin": "et non honorificabit patrem suum, aut matrem suam: et irritum fecistis mandatum Dei propter traditionem vestram."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 15:7]",
      "word_count": 5,
      "russian": "Лицемеры! хорошо пророчествовал о вас Исаия, говоря:",
      "greek": "ὑποκριταί, καλῶς προεφήτευσεν περὶ ὑμῶν Ἠσαΐας, λέγων,",
      "latin": "Hypocritæ, bene prophetavit de vobis Isaias, dicens:"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 15:8]",
      "word_count": 5,
      "russian": "приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;",
      "greek": "Ἐγγίζει μοι ὁ λαὸς οὗτος τῷ στόματι αὐτῶν, καὶ τοῖς χείλεσίν με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ’ ἐμοῦ.",
      "latin": "[Populus hic labiis me honorat:/ cor autem eorum longe est a me./"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 15:9]",
      "word_count": 5,
      "russian": "но тщетно чтут Меня, уча учениям, заповедям человеческим.",
      "greek": "Μάτην δὲ σέβονταί με, διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων.",
      "latin": "Sine causa autem colunt me,/ docentes doctrinas et mandata hominum.]"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 15:10]",
      "word_count": 5,
      "russian": "И, призвав народ, сказал им: слушайте и разумейте!",
      "greek": "Καὶ προσκαλεσάμενος τὸν ὄχλον, εἶπεν αὐτοῖς, Ἀκούετε καὶ συνίετε.",
      "latin": "Et convocatis ad se turbis, dixit eis: Audite, et intelligite."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 15:11]",
      "word_count": 5,
      "russian": "не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.",
      "greek": "Οὐ τὸ εἰσερχόμενον εἰς τὸ στόμα κοινοῖ τὸν ἄνθρωπον· ἀλλὰ τὸ ἐκπορευόμενον ἐκ τοῦ στόματος, τοῦτο κοινοῖ τὸν ἄνθρωπον.",
      "latin": "Non quod intrat in os, coinquinat hominem: sed quod procedit ex ore, hoc coinquinat hominem."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 15:12]",
      "word_count": 5,
      "russian": "Тогда ученики Его, приступив, сказали Ему: знаешь ли, что фарисеи, услышав слово сие, соблазнились?",
      "greek": "Τότε προσελθόντες οἱ μαθηταὶ αὐτοῦ εἶπον αὐτῷ, Οἶδας ὅτι οἱ Φαρισαῖοι ἀκούσαντες τὸν λόγον ἐσκανδαλίσθησαν;",
      "latin": "Tunc accedentes discipuli ejus, dixerunt ei: Scis quia pharisæi audito verbo hoc, scandalizati sunt ?"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 15:13]",
      "word_count": 5,
      "russian": "Он же сказал в ответ: всякое растение, которое не Отец Мой Небесный насадил, искоренится;",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Πᾶσα φυτεία, ἣν οὐκ ἐφύτευσεν ὁ πατήρ μου ὁ οὐράνιος, ἐκριζωθήσεται.",
      "latin": "At ille respondens ait: Omnis plantatio, quam non plantavit Pater meus cælestis, eradicabitur."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 15:14]",
      "word_count": 5,
      "russian": "оставьте их: они -- слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.",
      "greek": "Ἄφετε αὐτούς· ὁδηγοί εἰσιν τυφλοὶ τυφλῶν· τυφλὸς δὲ τυφλὸν ἐὰν ὁδηγῇ, ἀμφότεροι εἰς βόθυνον πεσοῦνται.",
      "latin": "Sinite illos: cæci sunt, et duces cæcorum ; cæcus autem si cæco ducatum præstet, ambo in foveam cadunt."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 15:15]",
      "word_count": 5,
      "russian": "Петр же, отвечая, сказал Ему: изъясни нам притчу сию.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν αὐτῷ, Φράσον ἡμῖν τὴν παραβολὴν ταύτην.",
      "latin": "Respondens autem Petrus dixit ei: Edissere nobis parabolam istam."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 15:16]",
      "word_count": 5,
      "russian": "Иисус сказал: неужели и вы еще не разумеете?",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἀκμὴν καὶ ὑμεῖς ἀσύνετοί ἐστε;",
      "latin": "At ille dixit: Adhuc et vos sine intellectu estis ?"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 15:17]",
      "word_count": 5,
      "russian": "еще ли не понимаете, что все, входящее в уста, проходит в чрево и извергается вон?",
      "greek": "Οὔπω νοεῖτε ὅτι πᾶν τὸ εἰσπορευόμενον εἰς τὸ στόμα εἰς τὴν κοιλίαν χωρεῖ, καὶ εἰς ἀφεδρῶνα ἐκβάλλεται;",
      "latin": "Non intelligitis quia omne quod in os intrat, in ventrem vadit, et in secessum emittitur ?"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 15:18]",
      "word_count": 5,
      "russian": "а исходящее из уст -- из сердца исходит -- сие оскверняет человека,",
      "greek": "Τὰ δὲ ἐκπορευόμενα ἐκ τοῦ στόματος ἐκ τῆς καρδίας ἐξέρχεται, κἀκεῖνα κοινοῖ τὸν ἄνθρωπον.",
      "latin": "Quæ autem procedunt de ore, de corde exeunt, et ea coinquinant hominem:"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 15:19]",
      "word_count": 5,
      "russian": "ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления --",
      "greek": "Ἐκ γὰρ τῆς καρδίας ἐξέρχονται διαλογισμοὶ πονηροί, φόνοι, μοιχεῖαι, πορνεῖαι, κλοπαί, ψευδομαρτυρίαι, βλασφημίαι·",
      "latin": "de corde enim exeunt cogitationes malæ, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemiæ:"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 15:20]",
      "word_count": 5,
      "russian": "это оскверняет человека; а есть неумытыми руками -- не оскверняет человека.",
      "greek": "ταῦτά ἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον· τὸ δὲ ἀνίπτοις χερσὶν φαγεῖν οὐ κοινοῖ τὸν ἄνθρωπον.",
      "latin": "hæc sunt, quæ coinquinant hominem. Non lotis autem manibus manducare, non coinquinat hominem."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 15:21]",
      "word_count": 5,
      "russian": "И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские.",
      "greek": "Καὶ ἐξελθὼν ἐκεῖθεν ὁ Ἰησοῦς ἀνεχώρησεν εἰς τὰ μέρη Τύρου καὶ Σιδῶνος.",
      "latin": "Et egressus inde Jesus secessit in partes Tyri et Sidonis."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 15:22]",
      "word_count": 5,
      "russian": "И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.",
      "greek": "Καὶ ἰδού, γυνὴ Χαναναία ἀπὸ τῶν ὁρίων ἐκείνων ἐξελθοῦσα ἐκραύγασεν αὐτῷ, λέγουσα, Ἐλέησόν με, κύριε, υἱὲ Δαυίδ· ἡ θυγάτηρ μου κακῶς δαιμονίζεται.",
      "latin": "Et ecce mulier chananæa a finibus illis egressa clamavit, dicens ei: Miserere mei, Domine fili David: filia mea male a dæmonio vexatur."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 15:23]",
      "word_count": 5,
      "russian": "Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: отпусти ее, потому что кричит за нами.",
      "greek": "Ὁ δὲ οὐκ ἀπεκρίθη αὐτῇ λόγον. Καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἠρώτων αὐτόν, λέγοντες, Ἀπόλυσον αὐτήν, ὅτι κράζει ὄπισθεν ἡμῶν.",
      "latin": "Qui non respondit ei verbum. Et accedentes discipuli ejus rogabant eum dicentes: Dimitte eam: quia clamat post nos."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 15:24]",
      "word_count": 5,
      "russian": "Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἀπεστάλην εἰ μὴ εἰς τὰ πρόβατα τὰ ἀπολωλότα οἴκου Ἰσραήλ.",
      "latin": "Ipse autem respondens ait: Non sum missus nisi ad oves, quæ perierunt domus Israël."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 15:25]",
      "word_count": 5,
      "russian": "А она, подойдя, кланялась Ему и говорила: Господи! помоги мне.",
      "greek": "Ἡ δὲ ἐλθοῦσα προσεκύνησεν αὐτῷ λέγουσα, Κύριε, βοήθει μοι.",
      "latin": "At illa venit, et adoravit eum, dicens: Domine, adjuva me."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 15:26]",
      "word_count": 5,
      "russian": "Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐκ ἔστιν καλὸν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ βαλεῖν τοῖς κυναρίοις.",
      "latin": "Qui respondens ait: Non est bonum sumere panem filiorum, et mittere canibus."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 15:27]",
      "word_count": 5,
      "russian": "Она сказала: так, Господи! но и псы едят крохи, которые падают со стола господ их.",
      "greek": "Ἡ δὲ εἶπεν, Ναί, κύριε· καὶ γὰρ τὰ κυνάρια ἐσθίει ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τῶν κυρίων αὐτῶν.",
      "latin": "At illa dixit: Etiam Domine: nam et catelli edunt de micis quæ cadunt de mensa dominorum suorum."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 15:28]",
      "word_count": 5,
      "russian": "Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.",
      "greek": "Τότε ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῇ, Ὦ γύναι, μεγάλη σου ἡ πίστις· γενηθήτω σοι ὡς θέλεις. Καὶ ἰάθη ἡ θυγάτηρ αὐτῆς ἀπὸ τῆς ὥρας ἐκείνης.",
      "latin": "Tunc respondens Jesus, ait illi: O mulier, magna est fides tua: fiat tibi sicut vis. Et sanata est filia ejus ex illa hora."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 15:29]",
      "word_count": 5,
      "russian": "Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там.",
      "greek": "Καὶ μεταβὰς ἐκεῖθεν ὁ Ἰησοῦς ἦλθεν παρὰ τὴν θάλασσαν τῆς Γαλιλαίας· καὶ ἀναβὰς εἰς τὸ ὄρος ἐκάθητο ἐκεῖ.",
      "latin": "Et cum transisset inde Jesus, venit secus mare Galilææ: et ascendens in montem, sedebat ibi."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 15:30]",
      "word_count": 5,
      "russian": "И приступило к Нему множество народа, имея с собою хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисусовым; и Он исцелил их;",
      "greek": "Καὶ προσῆλθον αὐτῷ ὄχλοι πολλοί, ἔχοντες μεθ’ ἑαυτῶν χωλούς, τυφλούς, κωφούς, κυλλούς, καὶ ἑτέρους πολλούς, καὶ ἔρριψαν αὐτοὺς παρὰ τοὺς πόδας τοῦ Ἰησοῦ καὶ ἐθεράπευσεν αὐτούς·",
      "latin": "Et accesserunt ad eum turbæ multæ, habentes secum mutos, cæcos, claudos, debiles, et alios multos: et projecerunt eos ad pedes ejus, et curavit eos,"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 15:31]",
      "word_count": 5,
      "russian": "так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими; и прославлял Бога Израилева.",
      "greek": "ὥστε τοὺς ὄχλους θαυμάσαι, βλέποντας κωφοὺς λαλοῦντας, κυλλοὺς ὑγιεῖς, χωλοὺς περιπατοῦντας, καὶ τυφλοὺς βλέποντας· καὶ ἐδόξασαν τὸν θεὸν Ἰσραήλ.",
      "latin": "ita ut turbæ mirarentur, videntes mutos loquentes, claudos ambulantes, cæcos videntes: et magnificabant Deum Israël."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 15:32]",
      "word_count": 5,
      "russian": "Иисус же, призвав учеников Своих, сказал им: жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге.",
      "greek": "Ὁ δὲ Ἰησοῦς προσκαλεσάμενος τοὺς μαθητὰς αὐτοῦ εἶπεν, Σπλαγχνίζομαι ἐπὶ τὸν ὄχλον, ὅτι ἤδη ἡμέραι τρεῖς προσμένουσίν μοι, καὶ οὐκ ἔχουσιν τί φάγωσιν· καὶ ἀπολῦσαι αὐτοὺς νήστεις οὐ θέλω, μήποτε ἐκλυθῶσιν ἐν τῇ ὁδῷ.",
      "latin": "Jesus autem, convocatis discipulis suis, dixit: Misereor turbæ, quia triduo jam perseverant mecum, et non habent quod manducent: et dimittere eos jejunos nolo, ne deficiant in via."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 15:33]",
      "word_count": 5,
      "russian": "И говорят Ему ученики Его: откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?",
      "greek": "Καὶ λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Πόθεν ἡμῖν ἐν ἐρημίᾳ ἄρτοι τοσοῦτοι, ὥστε χορτάσαι ὄχλον τοσοῦτον;",
      "latin": "Et dicunt ei discipuli: Unde ergo nobis in deserto panes tantos, ut saturemus turbam tantam ?"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 15:34]",
      "word_count": 5,
      "russian": "Говорит им Иисус: сколько у вас хлебов? Они же сказали: семь, и немного рыбок.",
      "greek": "Καὶ λέγει αὐτοῖς ὁ Ἰησοῦς, Πόσους ἄρτους ἔχετε; Οἱ δὲ εἶπον, Ἑπτά, καὶ ὀλίγα ἰχθύδια.",
      "latin": "Et ait illis Jesus: Quot habetis panes ? At illi dixerunt: Septem, et paucos pisciculos."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 15:35]",
      "word_count": 5,
      "russian": "Тогда велел народу возлечь на землю.",
      "greek": "Καὶ ἐκέλευσεν τοῖς ὄχλοις ἀναπεσεῖν ἐπὶ τὴν γῆν·",
      "latin": "Et præcepit turbæ ut discumberent super terram."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 15:36]",
      "word_count": 5,
      "russian": "И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу.",
      "greek": "καὶ λαβὼν τοὺς ἑπτὰ ἄρτους καὶ τοὺς ἰχθύας, εὐχαριστήσας ἔκλασεν, καὶ ἔδωκεν τοῖς μαθηταῖς αὐτοῦ, οἱ δὲ μαθηταὶ τῷ ὄχλῳ.",
      "latin": "Et accipiens septem panes, et pisces, et gratias agens, fregit, et dedit discipulis suis, et discipuli dederunt populo."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 15:37]",
      "word_count": 5,
      "russian": "И ели все и насытились; и набрали оставшихся кусков семь корзин полных,",
      "greek": "Καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν· καὶ ἦραν τὸ περισσεῦον τῶν κλασμάτων, ἑπτὰ σπυρίδας πλήρεις.",
      "latin": "Et comederunt omnes, et saturati sunt. Et quod superfuit de fragmentis, tulerunt septem sportas plenas."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 15:38]",
      "word_count": 5,
      "russian": "а евших было четыре тысячи человек, кроме женщин и детей.",
      "greek": "Οἱ δὲ ἐσθίοντες ἦσαν τετρακισχίλιοι ἄνδρες, χωρὶς γυναικῶν καὶ παιδίων.",
      "latin": "Erant autem qui manducaverunt quatuor millia hominum, extra parvulos et mulieres."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 15:39]",
      "word_count": 5,
      "russian": "И, отпустив народ, Он вошел в лодку и прибыл в пределы Магдалинские.",
      "greek": "Καὶ ἀπολύσας τοὺς ὄχλους ἐνέβη εἰς τὸ πλοῖον, καὶ ἦλθεν εἰς τὰ ὅρια Μαγδαλά.",
      "latin": "Et, dimissa turba, ascendit in naviculam: et venit in fines Magedan."
    }
  }
}