{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_016",
  "book_key": "MATHE",
  "sequence": 16,
  "chapter_in": {
    "MT": 16,
    "VUL": 16,
    "LXX": 16
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et accesserunt ad eum pharisæi et sadducæi tentantes : et rogaverunt eum ut signum de cælo ostenderet eis.",
        "LXX": "Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς.",
        "SYN": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.",
        "BYZ": "Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς.",
        "NEO": "Les Pharisiens et les Sadducéens abordèrent Jésus, et, pour le tenter, ils lui demandèrent de leur faire voir un signe venant du ciel.+ 16:1 XVI, 1. ; Luc, xii, 54-56.*",
        "NAB": "The Pharisees and Sadducees came and, to test him, asked him to show them a sign from heaven.",
        "VAT_ES": "Los fariseos y los saduceos se acercaron a él y, para ponerlo a prueba, le pidieron que les hiciera ver un signo del cielo.",
        "CEI": "I farisei e i sadducei si avvicinarono per metterlo alla prova e gli chiesero che mostrasse loro un segno dal cielo."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "At ille respondens, ait illis : Facto vespere dicitis : Serenum erit, rubicundum est enim cælum.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Ὀψίας γενομένης λέγετε, Εὐδία· πυρράζει γὰρ ὁ οὐρανός.",
        "SYN": "Он же сказал им в ответ: вечером вы говорите: будет ведро, потому что небо красно;",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Ὀψίας γενομένης λέγετε, Εὐδία· πυρράζει γὰρ ὁ οὐρανός.",
        "NEO": "Il leur répondit : « Le soir vous dites : Il fera beau, car le ciel est rouge ;",
        "NAB": "He said to them in reply, \"(In the evening you say, 'Tomorrow will be fair, for the sky is red';",
        "VAT_ES": "El les respondió: «Al atardecer, ustedes dicen: «Va a hacer buen tiempo, porque el cielo está rojo como el fuego».",
        "CEI": "Ma egli rispose: \"Quando si fa sera, voi dite: Bel tempo, perché il cielo rosseggia;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Et mane : Hodie tempestas, rutilat enim triste cælum.",
        "LXX": "Καὶ πρωΐ, Σήμερον χειμών· πυρράζει γὰρ στυγνάζων ὁ οὐρανός. Ὑποκριταί, τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε;",
        "SYN": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.",
        "BYZ": "Καὶ πρωΐ, Σήμερον χειμών· πυρράζει γὰρ στυγνάζων ὁ οὐρανός. Ὑποκριταί, τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε;",
        "NEO": "et le matin : Il y aura aujourd’hui de l’orage, car le ciel est d’un rouge sombre.",
        "NAB": "and, in the morning, 'Today will be stormy, for the sky is red and threatening.' You know how to judge the appearance of the sky, but you cannot judge the signs of the times.)",
        "VAT_ES": "Y de madrugada, dicen: «Hoy habrá tormenta, porque el cielo está rojo oscuro». &iexcl;De manera que saben interpretar el aspecto del cielo, pero no los signos de los tiempos!",
        "CEI": "e al mattino: Oggi burrasca, perché il cielo è rosso cupo. Sapete dunque interpretare l'aspetto del cielo e non sapete distinguere i segni dei tempi?"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Faciem ergo cæli dijudicare nostis : signa autem temporum non potestis scire ? Generatio mala et adultera signum quærit : et signum non dabitur ei, nisi signum Jonæ prophetæ. Et relictis illis, abiit.",
        "LXX": "Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου. Καὶ καταλιπὼν αὐτούς, ἀπῆλθεν.",
        "SYN": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.",
        "BYZ": "Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου. Καὶ καταλιπὼν αὐτούς, ἀπῆλθεν.",
        "NEO": "Hypocrites, vous savez donc discerner les aspects du ciel, et vous ne savez pas reconnaître les signes des temps ! Une race méchante et adultère demande un signe, et il ne lui sera pas donné d’autre signe que celui du prophète Jonas. » Et les laissant, il s’en alla.",
        "NAB": "An evil and unfaithful generation seeks a sign, but no sign will be given it except the sign of Jonah.\" Then he left them and went away.",
        "VAT_ES": "Esta generación malvada y adúltera reclama un signo, pero no se le dará otro signo que el de Jonás». Y en seguida los dejó y se fue.",
        "CEI": "Una generazione perversa e adultera cerca un segno, ma nessun segno le sarà dato se non il segno di Giona\". E lasciatili, se ne andò."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et cum venissent discipuli ejus trans fretum, obliti sunt panes accipere.",
        "LXX": "Καὶ ἐλθόντες οἱ μαθηταὶ αὐτοῦ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν.",
        "SYN": "Переправившись на другую сторону, ученики Его забыли взять хлебов.",
        "BYZ": "¶Καὶ ἐλθόντες οἱ μαθηταὶ αὐτοῦ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν.",
        "NEO": "En passant de l’autre côté du lac, ses disciples avaient oublié de prendre des pains.+ 16:5 5-12. Marc, viii, 14-21.*",
        "NAB": "In coming to the other side of the sea, the disciples had forgotten to bring bread.",
        "VAT_ES": "Al pasar a la orilla, los discípulos se olvidaron de llevar pan.",
        "CEI": "Nel passare però all'altra riva, i discepoli avevano dimenticato di prendere il pane."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Qui dixit illis : Intuemini, et cavete a fermento pharisæorum et sadducæorum.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ὁρᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "SYN": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ὁρᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "NEO": "Jésus leur dit : « Gardez-vous avec soin du levain des Pharisiens et des Sadducéens. »+ 16:6 6. Comp. la parabole du levain () et les enseignements de S. Paul I Cor. v, 6 sv. ; Gal. v, 9.*",
        "NAB": "Jesus said to them, \"Look out, and beware of the leaven of the Pharisees and Sadducees.\"",
        "VAT_ES": "Jesús les dijo: «Estén atentos y cuídense de la levadura de los fariseos y de los saduceos».",
        "CEI": "Gesù disse loro: \"Fate bene attenzione e guardatevi dal lievito dei farisei e dei sadducei\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "At illi cogitabant intra se dicentes : Quia panes non accepimus.",
        "LXX": "Οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς, λέγοντες ὅτι Ἄρτους οὐκ ἐλάβομεν.",
        "SYN": "Они же помышляли в себе и говорили: _это_ _значит,_ что хлебов мы не взяли.",
        "BYZ": "Οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς, λέγοντες ὅτι Ἄρτους οὐκ ἐλάβομεν.",
        "NEO": "Et ils pensaient et disaient en eux-mêmes : « C’est parce que nous n’avons pas pris de pains. »",
        "NAB": "They concluded among themselves, saying, \"It is because we have brought no bread.\"",
        "VAT_ES": "Ellos pensaban: «Lo dice porque no hemos traído pan».",
        "CEI": "Ma essi parlavano tra loro e dicevano: \"Non abbiamo preso il pane!\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Sciens autem Jesus, dixit : Quid cogitatis intra vos modicæ fidei, quia panes non habetis ?",
        "LXX": "Γνοὺς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἐλάβετε;",
        "SYN": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?",
        "BYZ": "Γνοὺς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἐλάβετε;",
        "NEO": "Mais Jésus, qui voyait leur pensée, leur dit : « Hommes de peu de foi, pourquoi vous entretenez-vous en vous-mêmes de ce que vous n’avez pas pris de pains ?",
        "NAB": "When Jesus became aware of this he said, \"You of little faith, why do you conclude among yourselves that it is because you have no bread?",
        "VAT_ES": "Jesús se dio cuenta y les dijo: «Hombres de poca fe, &iquest;cómo están pensando que no tienen pan?",
        "CEI": "Accortosene, Gesù chiese: \"Perché, uomini di poca fede, andate dicendo che non avete il pane?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Nondum intelligitis, neque recordamini quinque panum in quinque millia hominum, et quot cophinos sumpsistis ?",
        "LXX": "Οὔπω νοεῖτε, οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων, καὶ πόσους κοφίνους ἐλάβετε;",
        "SYN": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч _человек,_ и сколько коробов вы набрали?",
        "BYZ": "Οὔπω νοεῖτε, οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων, καὶ πόσους κοφίνους ἐλάβετε;",
        "NEO": "Êtes-vous encore sans intelligence, et ne vous rappelez-vous pas les cinq pains distribués à cinq mille hommes, et combien de paniers vous avez emportés ?",
        "NAB": "Do you not yet understand, and do you not remember the five loaves for the five thousand, and how many wicker baskets you took up?",
        "VAT_ES": "&iquest;Todavía no comprenden? &iquest;No se acuerdan de los cinco panes para cinco mil personas y del número de canastas que juntaron?",
        "CEI": "Non capite ancora e non ricordate i cinque pani per i cinquemila e quante ceste avete portato via?"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "neque septem panum in quatuor millia hominum, et quot sportas sumpsistis ?",
        "LXX": "Οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων, καὶ πόσας σπυρίδας ἐλάβετε;",
        "SYN": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?",
        "BYZ": "Οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων, καὶ πόσας σπυρίδας ἐλάβετε;",
        "NEO": "Ni les sept pains distribués à quatre mille hommes, et combien de corbeilles vous avez emportées ?",
        "NAB": "Or the seven loaves for the four thousand, and how many baskets you took up?",
        "VAT_ES": "&iquest;Y tampoco recuerdan lo siete panes para cuatro mil personas, y cuántas canastas recogieron?",
        "CEI": "E neppure i sette pani per i quattromila e quante sporte avete raccolto?"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Quare non intelligitis, quia non de pane dixi vobis : Cavete a fermento pharisæorum et sadducæorum ?",
        "LXX": "Πῶς οὐ νοεῖτε, ὅτι οὐ περὶ ἄρτου εἶπον ὑμῖν προσέχειν ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων;",
        "SYN": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?",
        "BYZ": "Πῶς οὐ νοεῖτε, ὅτι οὐ περὶ ἄρτου εἶπον ὑμῖν προσέχειν ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων;",
        "NEO": "Comment ne comprenez-vous pas que je ne parlais pas de pains quand je vous ai dit : Gardez-vous du levain des Pharisiens et des Sadducéens ? »",
        "NAB": "How do you not comprehend that I was not speaking to you about bread? Beware of the leaven of the Pharisees and Sadducees.\"",
        "VAT_ES": "&iquest;Cómo no comprenden que no me refería al pan? &iexcl;Cuídense de la levadura de los fariseos y de los saduceos!».",
        "CEI": "Come mai non capite ancora che non alludevo al pane quando vi ho detto: Guardatevi dal lievito dei farisei e dei sadducei?\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Tunc intellexerunt quia non dixerit cavendum a fermento panum, sed a doctrina pharisæorum et sadducæorum.",
        "LXX": "Τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης τοῦ ἄρτου, ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "SYN": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.",
        "BYZ": "Τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης τοῦ ἄρτου, ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων.",
        "NEO": "Alors ils comprirent qu’il avait dit de se garder, non du levain qu’on met dans le pain, mais de la doctrine des Pharisiens et des Sadducéens.",
        "NAB": "Then they understood that he was not telling them to beware of the leaven of bread, but of the teaching of the Pharisees and Sadducees.",
        "VAT_ES": "Entonces entendieron que les había dicho que se cuidaran, no de la levadura del pan, sino de la doctrina de los fariseos y de los saduceos.",
        "CEI": "Allora essi compresero che egli non aveva detto che si guardassero dal lievito del pane, ma dalla dottrina dei farisei e dei sadducei."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Venit autem Jesus in partes Cæsareæ Philippi : et interrogabat discipulos suos, dicens : Quem dicunt homines esse Filium hominis ?",
        "LXX": "Ἐλθὼν δὲ ὁ Ἰησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ, λέγων, Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι, τὸν υἱὸν τοῦ ἀνθρώπου;",
        "SYN": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?",
        "BYZ": "¶Ἐλθὼν δὲ ὁ Ἰησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ, λέγων, Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι, τὸν υἱὸν τοῦ ἀνθρώπου;",
        "NEO": "Jésus étant venu dans le territoire de Césarée de Philippe, demanda à ses disciples : « Qui dit-on qu’est le Fils de l’homme ? »+ 16:13 13. Marc, viii, 27-30 ; Luc, ix, 18-21.*",
        "NAB": "When Jesus went into the region of Caesarea Philippi he asked his disciples, \"Who do people say that the Son of Man is?\"",
        "VAT_ES": "Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «&iquest;Qué dice la gente sobre el Hijo del hombre? &iquest;Quién dicen que es?».",
        "CEI": "Essendo giunto Gesù nella regione di Cesarèa di Filippo, chiese ai suoi discepoli: \"La gente chi dice che sia il Figlio dell'uomo?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "At illi dixerunt : Alii Joannem Baptistam, alii autem Eliam, alii vero Jeremiam, aut unum ex prophetis.",
        "LXX": "Οἱ δὲ εἶπον, Οἱ μὲν Ἰωάννην τὸν βαπτιστήν· ἄλλοι δὲ Ἠλίαν· ἕτεροι δὲ Ἰερεμίαν, ἢ ἕνα τῶν προφητῶν.",
        "SYN": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.",
        "BYZ": "Οἱ δὲ εἶπον, Οἱ μὲν Ἰωάννην τὸν βαπτιστήν· ἄλλοι δὲ Ἠλίαν· ἕτεροι δὲ Ἰερεμίαν, ἢ ἕνα τῶν προφητῶν.",
        "NEO": "Ils lui répondirent : « Les uns disent que tu es Jean-Baptiste, d’autres Élie, d’autres Jérémie ou quelqu’un des prophètes. —",
        "NAB": "They replied, \"Some say John the Baptist, others Elijah, still others Jeremiah or one of the prophets.\"",
        "VAT_ES": "Ellos le respondieron: «Unos dicen que es Juan el Bautista; otros Elías; y otros, Jeremías o alguno de los profetas».",
        "CEI": "Risposero: \"Alcuni Giovanni il Battista, altri Elia, altri Geremia o qualcuno dei profeti\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Dicit illis Jesus : Vos autem, quem me esse dicitis ?",
        "LXX": "Λέγει αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι;",
        "SYN": "Он говорит им: а вы за кого почитаете Меня?",
        "BYZ": "Λέγει αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι;",
        "NEO": "Et vous, leur dit-il, qui dites-vous que je suis ? »",
        "NAB": "He said to them, \"But who do you say that I am?\"",
        "VAT_ES": "«Y ustedes, les preguntó, &iquest;quién dicen que soy?».",
        "CEI": "Disse loro: \"Voi chi dite che io sia?\"."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Respondens Simon Petrus dixit : Tu es Christus, Filius Dei vivi.",
        "LXX": "Ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν, Σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος.",
        "SYN": "Симон же Петр, отвечая, сказал: Ты -- Христос, Сын Бога Живаго.",
        "BYZ": "Ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν, Σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος.",
        "NEO": "Simon Pierre, prenant la parole, dit : « Tu es le Christ, le Fils du Dieu vivant. »",
        "NAB": "Simon Peter said in reply, \"You are the Messiah, the Son of the living God.\"",
        "VAT_ES": "Tomando la palabra, Simón Pedro respondió: «Tú eres el Mesías, el Hijo de Dios vivo».",
        "CEI": "Rispose Simon Pietro: \"Tu sei il Cristo, il Figlio del Dio vivente\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Respondens autem Jesus, dixit ei : Beatus es Simon Bar Jona : quia caro et sanguis non revelavit tibi, sed Pater meus, qui in cælis est.",
        "LXX": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ, Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι, ἀλλ’ ὁ πατήρ μου ὁ ἐν τοῖς οὐρανοῖς.",
        "SYN": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;",
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ, Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι, ἀλλ’ ὁ πατήρ μου ὁ ἐν τοῖς οὐρανοῖς.",
        "NEO": "Jésus lui répondit : « Tu es heureux, Simon, fils de Jean+ 16:17 17. Simon, fils de Jean ou de \\+qt Jonas\\+qt* (les manuscrits offrent les deux leçons) : il est probable que Jonas ici n’est qu’une forme abrégée de Johanan, Jean.*, car ce n’est pas la chair et le sang qui te l’ont révélé, mais c’est mon Père qui est dans les cieux.",
        "NAB": "Jesus said to him in reply, \"Blessed are you, Simon son of Jonah. For flesh and blood has not revealed this to you, but my heavenly Father.",
        "VAT_ES": "Y Jesús le dijo: «Feliz de ti, Simón, hijo de Jonás, porque esto no te lo ha revelado ni la carne ni la sangre, sino mi Padre que está en el cielo.",
        "CEI": "E Gesù: \"Beato te, Simone figlio di Giona, perché né la carne né il sangue te l'hanno rivelato, ma il Padre mio che sta nei cieli."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Et ego dico tibi, quia tu es Petrus, et super hanc petram ædificabo Ecclesiam meam, et portæ inferi non prævalebunt adversus eam.",
        "LXX": "Κἀγὼ δέ σοι λέγω, ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾍδου οὐ κατισχύσουσιν αὐτῆς.",
        "SYN": "и Я говорю тебе: ты -- Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;",
        "BYZ": "Κἀγὼ δέ σοι λέγω, ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾍδου οὐ κατισχύσουσιν αὐτῆς.",
        "NEO": "Et moi je te dis que tu es Pierre+ 16:18 18. Pierre, c.-à-d. \\+qt rocher, un homme rocher\\+qt*. Telle est, par rapport à l’édifice extérieur de l’Église, la signification précise du nom de \\+qt Pierre\\+qt* (araméen \\+qt Céphas\\+qt*), que le Sauveur avait promis à \\+qt Simon\\+qt*, fils de Jean, la première fois qu’il le rencontra (Jean, i, 42). — \\+qt Mon Église\\+qt*, litt. \\+qt assemblée, réunion, société\\+qt*) l’Église chrétienne, seul et véritable royaume du Messie sur la terre. — \\+qt Les portes\\+qt* : image de la puissance ; chez les anciens Orientaux, c’est aux portes des villes que les autorités du pays rendaient la justice. — Aucune des puissances hostiles à l’Église, ni le royaume de la mort, ni celui de Satan, ne prévaudra contre elle.*, et sur cette pierre je bâtirai mon Église, et les portes de l’enfer ne prévaudront pas contre elle.",
        "NAB": "And so I say to you, you are Peter, and upon this rock I will build my church, and the gates of the netherworld shall not prevail against it.",
        "VAT_ES": "Y yo te digo: «Tú eres Pedro, y sobre esta piedra edificaré mi iglesia, y el poder de la Muerte no prevalecerá contra ella.",
        "CEI": "E io ti dico: Tu sei Pietro e su questa pietra edificherò la mia chiesa e le porte degli inferi non prevarranno contro di essa."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Et tibi dabo claves regni cælorum. Et quodcumque ligaveris super terram, erit ligatum et in cælis : et quodcumque solveris super terram, erit solutum et in cælis.",
        "LXX": "Καὶ δώσω σοὶ τὰς κλεῖς τῆς βασιλείας τῶν οὐρανῶν· καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς, ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς· καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς, ἔσται λελυμένον ἐν τοῖς οὐρανοῖς.",
        "SYN": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.",
        "BYZ": "Καὶ δώσω σοὶ τὰς κλεῖς τῆς βασιλείας τῶν οὐρανῶν· καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς, ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς· καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς, ἔσται λελυμένον ἐν τοῖς οὐρανοῖς.",
        "NEO": "Et je te donnerai les clefs+ 16:19 19. Les clefs sont, dans la Bible (Is. xxii, 22), le symbole de l’autorité souveraine ; comp. Apoc. iii, 7. Dans le pouvoir de \\+qt lier\\+qt* et de \\+qt délier\\+qt*, il y a la même pensée sous une autre image. C’est comme si N.-S. disait à Pierre : Je te ferai, sur terre, le chef suprême de mon royaume, c.-à-d. d’après le contexte, de mon Église. Cette autorité, qui n’est ici que promise au prince des Apôtres, il la lui conféra en effet, après sa résurrection par l’ordre trois fois répété : \\+qt Pais mes agneaux, pais mes brebis\\+qt* (Jean, xxi, 15).* du royaume des cieux : et tout ce que tu lieras sur la terre sera lié dans les cieux, et tout ce que tu délieras sur la terre sera délié dans les cieux. »",
        "NAB": "I will give you the keys to the kingdom of heaven. Whatever you bind on earth shall be bound in heaven; and whatever you loose on earth shall be loosed in heaven.\"",
        "VAT_ES": "Yo te dará las llaves del Reino de los Cielos. Todo lo que ates en la tierra, quedará atado en el cielo, y todo lo que desates en la tierra, quedará desatado en el cielo».",
        "CEI": "A te darò le chiavi del regno dei cieli, e tutto ciò che legherai sulla terra sarà legato nei cieli, e tutto ciò che scioglierai sulla terra sarà sciolto nei cieli\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Tunc præcepit discipulis suis ut nemini dicerent quia ipse esset Jesus Christus.",
        "LXX": "Τότε διεστείλατο τοῖς μαθηταῖς αὐτοῦ ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν Ἰησοῦς ὁ χριστός.",
        "SYN": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.",
        "BYZ": "Τότε διεστείλατο τοῖς μαθηταῖς αὐτοῦ ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν Ἰησοῦς ὁ χριστός.",
        "NEO": "Alors il défendit à ses disciples de dire à personne qu’il était le Christ.",
        "NAB": "Then he strictly ordered his disciples to tell no one that he was the Messiah.",
        "VAT_ES": "Entonces ordenó severamente a sus discípulos que no dijeran a nadie que él era el Mesías.",
        "CEI": "Allora ordinò ai discepoli di non dire ad alcuno che egli era il Cristo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Exinde cpit Jesus ostendere discipulis suis, quia oporteret eum ire Jerosolymam, et multa pati a senioribus, et scribis, et principibus sacerdotum, et occidi, et tertia die resurgere.",
        "LXX": "Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν ἀπελθεῖν εἰς Ἱεροσόλυμα, καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.",
        "SYN": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.",
        "BYZ": "¶Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν ἀπελθεῖν εἰς Ἱεροσόλυμα, καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.",
        "NEO": "Jésus commença dès lors à découvrir à ses disciples qu’il fallait qu’il allât à Jérusalem, qu’il souffrît beaucoup de la part des Anciens, des Scribes et des Princes des prêtres, qu’il fût mis à mort et qu’il ressuscitât le troisième jour.+ 16:21 21. Marc, viii, 31-32.*",
        "NAB": "From that time on, Jesus began to show his disciples that he must go to Jerusalem and suffer greatly from the elders, the chief priests, and the scribes, and be killed and on the third day be raised.",
        "VAT_ES": "Desde aquel día, Jesús comenzó a anunciar a sus discípulos que debía ir a Jerusalén, y sufrir mucho de parte de los ancianos, de los sumos sacerdotes y de los escribas; que debía ser condenado a muerte y resucitar al tercer día.",
        "CEI": "Da allora Gesù cominciò a dire apertamente ai suoi discepoli che doveva andare a Gerusalemme e soffrire molto da parte degli anziani, dei sommi sacerdoti e degli scribi, e venire ucciso e risuscitare il terzo giorno."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et assumens eum Petrus, cpit increpare illum dicens : Absit a te, Domine : non erit tibi hoc.",
        "LXX": "Καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾷν αὐτῷ λέγων, Ἵλεώς σοι, κύριε· οὐ μὴ ἔσται σοι τοῦτο.",
        "SYN": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!",
        "BYZ": "Καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾷν αὐτῷ λέγων, Ἵλεώς σοι, κύριε· οὐ μὴ ἔσται σοι τοῦτο.",
        "NEO": "Pierre, le prenant à part, se mit à le reprendre, en disant : « À Dieu ne plaise, Seigneur ! Cela ne t’arrivera pas. »",
        "NAB": "Then Peter took him aside and began to rebuke him, \"God forbid, Lord! No such thing shall ever happen to you.\"",
        "VAT_ES": "Pedro lo llevó aparte y comenzó a reprenderlo, diciendo: «Dios no lo permita, Señor, eso no sucederá».",
        "CEI": "Ma Pietro lo trasse in disparte e cominciò a protestare dicendo: \"Dio te ne scampi, Signore; questo non ti accadrà mai\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Qui conversus, dixit Petro : Vade post me Satana, scandalum es mihi : quia non sapis ea quæ Dei sunt, sed ea quæ hominum.",
        "LXX": "Ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ, Ὕπαγε ὀπίσω μου, Σατανᾶ, σκάνδαλόν μου εἶ· ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων.",
        "SYN": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.",
        "BYZ": "Ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ, Ὕπαγε ὀπίσω μου, Σατανᾶ, σκάνδαλόν μου εἶ· ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων.",
        "NEO": "Mais Jésus, se retournant, dit à Pierre : « Retire-toi de moi, Satan+ 16:23 23. Satan, adversaire, tentateur, mauvais conseiller : comp. iv, 10.*, tu m’es un scandale ; car tu n’as pas l’intelligence des choses de Dieu ; tu n’as que des pensées humaines. »",
        "NAB": "He turned and said to Peter, \"Get behind me, Satan! You are an obstacle to me. You are thinking not as God does, but as human beings do.\"",
        "VAT_ES": "Pero él, dándose vuelta, dijo a Pedro: «&iexcl;Retírate, ve detrás de mí, Satanás! Tú eres para mí un obstáculo, porque tus pensamientos no son los de Dios, sino los de los hombres».",
        "CEI": "Ma egli, voltandosi, disse a Pietro: \"Lungi da me, satana! Tu mi sei di scandalo, perché non pensi secondo Dio, ma secondo gli uomini!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Tunc Jesus dixit discipulis suis : Si quis vult post me venire, abneget semetipsum, et tollat crucem suam, et sequatur me.",
        "LXX": "Τότε ὁ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι.",
        "SYN": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,",
        "BYZ": "Τότε ὁ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι.",
        "NEO": "Alors Jésus dit à ses disciples : « Si quelqu’un veut venir à ma suite, qu’il renonce à soi-même, qu’il prenne sa croix et me suive.+ 16:24 24. Marc, viii, 34-39 ; Luc, ix, 23-27. Être mon disciple; litt. \\+qt Venir après moi\\+qt*.*",
        "NAB": "Then Jesus said to his disciples, \"Whoever wishes to come after me must deny himself, take up his cross, and follow me.",
        "VAT_ES": "Entonces Jesús dijo a sus discípulos: «El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga.",
        "CEI": "Allora Gesù disse ai suoi discepoli: \"Se qualcuno vuol venire dietro a me rinneghi se stesso, prenda la sua croce e mi segua."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Qui enim voluerit animam suam salvam facere, perdet eam : qui autem perdiderit animam suam propter me, inveniet eam.",
        "LXX": "Ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν·",
        "SYN": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;",
        "BYZ": "Ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν·",
        "NEO": "Car celui qui voudra sauver sa vie, la perdra ; et celui qui perdra sa vie à cause de moi, la trouvera.",
        "NAB": "For whoever wishes to save his life will lose it, but whoever loses his life for my sake will find it.",
        "VAT_ES": "Porque él que quiera salvar su vida, la perderá; y el que pierda su vida a causa de mí, la encontrará.",
        "CEI": "Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia, la troverà."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Quid enim prodest homini, si mundum universum lucretur, animæ vero suæ detrimentum patiatur ? aut quam dabit homo commutationem pro anima sua ?",
        "LXX": "τί γὰρ ὠφελεῖται ἄνθρωπος ἐὰν τὸν κόσμον ὅλον κερδήσῃ, τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; Ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;",
        "SYN": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?",
        "BYZ": "τί γὰρ ὠφελεῖται ἄνθρωπος ἐὰν τὸν κόσμον ὅλον κερδήσῃ, τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; Ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;",
        "NEO": "Et que sert à un homme de gagner le monde entier, s’il vient à perdre son âme ? Ou que donnera un homme en échange de son âme ?",
        "NAB": "What profit would there be for one to gain the whole world and forfeit his life? Or what can one give in exchange for his life?",
        "VAT_ES": "&iquest;De qué le servirá al hombre ganar el mundo entero si pierde su vida? &iquest;Y qué podrá dar el hombre a cambio de su vida?",
        "CEI": "Qual vantaggio infatti avrà l'uomo se guadagnerà il mondo intero, e poi perderà la propria anima? O che cosa l'uomo potrà dare in cambio della propria anima?"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Filius enim hominis venturus est in gloria Patris sui cum angelis suis : et tunc reddet unicuique secundum opera ejus.",
        "LXX": "Μέλλει γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ.",
        "SYN": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.",
        "BYZ": "Μέλλει γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ.",
        "NEO": "Car le Fils de l’homme doit venir dans la gloire de son Père avec ses anges, et alors il rendra à chacun selon ses œuvres.+ 16:27 27-28. Le vers. 27 désigne clairement le second avènement de J.-C., en qualité de juge suprême de tous les hommes, à la fin du monde. De quel avènement du Fils de Dieu s’agit-il au vers. 28 ? Deux circonstances le caractérisent : plusieurs des contemporains de Jésus le verront, et lui-même y signalera sa souveraine puissance, comme il est dit en S. Marc, viii, 39. Il s’agit de la ruine de Jérusalem et du judaïsme, à laquelle correspond l’établissement du christianisme dans les principales contrées de l’univers. Ce grand fait peut être considéré comme le premier acte de la puissance suprême du Roi-Messie, juge du monde, dans le grand drame de l’histoire de son royaume. Ce jour-là, quoique invisible, on peut dire qu’il est venu, puisqu’il a fait fonction de juge souverain. Le dernier acte du drame, dont le premier est comme la figure, s’accomplira à la fin des temps.*",
        "NAB": "For the Son of Man will come with his angels in his Father's glory, and then he will repay everyone according to his conduct.",
        "VAT_ES": "Porque el Hijo del hombre vendrá en la gloria de su Padre, rodeado de sus ángeles, y entonces pagará a cada uno de acuerdo con sus obras.",
        "CEI": "Poiché il Figlio dell'uomo verrà nella gloria del Padre suo, con i suoi angeli, e renderà a ciascuno secondo le sue azioni."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Amen dico vobis, sunt quidam de hic stantibus, qui non gustabunt mortem, donec videant Filium hominis venientem in regno suo.",
        "LXX": "Ἀμὴν λέγω ὑμῖν, εἰσίν τινες ὧδε ἑστῶτες, οἵτινες οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσιν τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ.",
        "SYN": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.",
        "BYZ": "Ἀμὴν λέγω ὑμῖν, εἰσίν τινες ὧδε ἑστῶτες, οἵτινες οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσιν τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ.",
        "NEO": "Je vous le dis en vérité, plusieurs de ceux qui sont ici présents ne goûteront pas la mort, qu’ils n’aient vu le Fils de l’homme venant dans son règne. »",
        "NAB": "Amen, I say to you, there are some standing here who will not taste death until they see the Son of Man coming in his kingdom.\"",
        "VAT_ES": "Les aseguro que algunos de los que están aquí presentes no morirán antes de ver al Hijo del hombre, cuando venga en su Reino».",
        "CEI": "In verità vi dico: vi sono alcuni tra i presenti che non morranno finché non vedranno il Figlio dell'uomo venire nel suo regno\"."
      }
    }
  }
}