{
  "chapter_id": "MATHE_016",
  "chapter_key": "16",
  "chapter_number": 16,
  "sort_number": 16,
  "name": "16",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 28,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 16:1]",
      "word_count": 5,
      "russian": "И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.",
      "greek": "Καὶ προσελθόντες οἱ Φαρισαῖοι καὶ Σαδδουκαῖοι πειράζοντες ἐπηρώτησαν αὐτὸν σημεῖον ἐκ τοῦ οὐρανοῦ ἐπιδεῖξαι αὐτοῖς.",
      "latin": "Et accesserunt ad eum pharisæi et sadducæi tentantes: et rogaverunt eum ut signum de cælo ostenderet eis."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 16:2]",
      "word_count": 5,
      "russian": "Он же сказал им в ответ: вечером вы говорите: будет ведро, потому что небо красно;",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Ὀψίας γενομένης λέγετε, Εὐδία· πυρράζει γὰρ ὁ οὐρανός.",
      "latin": "At ille respondens, ait illis: Facto vespere dicitis: Serenum erit, rubicundum est enim cælum."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 16:3]",
      "word_count": 5,
      "russian": "и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.",
      "greek": "Καὶ πρωΐ, Σήμερον χειμών· πυρράζει γὰρ στυγνάζων ὁ οὐρανός. Ὑποκριταί, τὸ μὲν πρόσωπον τοῦ οὐρανοῦ γινώσκετε διακρίνειν, τὰ δὲ σημεῖα τῶν καιρῶν οὐ δύνασθε;",
      "latin": "Et mane: Hodie tempestas, rutilat enim triste cælum."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 16:4]",
      "word_count": 5,
      "russian": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. И, оставив их, отошел.",
      "greek": "Γενεὰ πονηρὰ καὶ μοιχαλὶς σημεῖον ἐπιζητεῖ· καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου. Καὶ καταλιπὼν αὐτούς, ἀπῆλθεν.",
      "latin": "Faciem ergo cæli dijudicare nostis: signa autem temporum non potestis scire ? Generatio mala et adultera signum quærit: et signum non dabitur ei, nisi signum Jonæ prophetæ. Et relictis illis, abiit."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 16:5]",
      "word_count": 5,
      "russian": "Переправившись на другую сторону, ученики Его забыли взять хлебов.",
      "greek": "Καὶ ἐλθόντες οἱ μαθηταὶ αὐτοῦ εἰς τὸ πέραν ἐπελάθοντο ἄρτους λαβεῖν.",
      "latin": "Et cum venissent discipuli ejus trans fretum, obliti sunt panes accipere."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 16:6]",
      "word_count": 5,
      "russian": "Иисус сказал им: смотрите, берегитесь закваски фарисейской и саддукейской.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ὁρᾶτε καὶ προσέχετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων.",
      "latin": "Qui dixit illis: Intuemini, et cavete a fermento pharisæorum et sadducæorum."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 16:7]",
      "word_count": 5,
      "russian": "Они же помышляли в себе и говорили: это значит, что хлебов мы не взяли.",
      "greek": "Οἱ δὲ διελογίζοντο ἐν ἑαυτοῖς, λέγοντες ὅτι Ἄρτους οὐκ ἐλάβομεν.",
      "latin": "At illi cogitabant intra se dicentes: Quia panes non accepimus."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 16:8]",
      "word_count": 5,
      "russian": "Уразумев то, Иисус сказал им: что помышляете в себе, маловерные, что хлебов не взяли?",
      "greek": "Γνοὺς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Τί διαλογίζεσθε ἐν ἑαυτοῖς, ὀλιγόπιστοι, ὅτι ἄρτους οὐκ ἐλάβετε;",
      "latin": "Sciens autem Jesus, dixit: Quid cogitatis intra vos modicæ fidei, quia panes non habetis ?"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 16:9]",
      "word_count": 5,
      "russian": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?",
      "greek": "Οὔπω νοεῖτε, οὐδὲ μνημονεύετε τοὺς πέντε ἄρτους τῶν πεντακισχιλίων, καὶ πόσους κοφίνους ἐλάβετε;",
      "latin": "Nondum intelligitis, neque recordamini quinque panum in quinque millia hominum, et quot cophinos sumpsistis ?"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 16:10]",
      "word_count": 5,
      "russian": "ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?",
      "greek": "Οὐδὲ τοὺς ἑπτὰ ἄρτους τῶν τετρακισχιλίων, καὶ πόσας σπυρίδας ἐλάβετε;",
      "latin": "neque septem panum in quatuor millia hominum, et quot sportas sumpsistis ?"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 16:11]",
      "word_count": 5,
      "russian": "как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?",
      "greek": "Πῶς οὐ νοεῖτε, ὅτι οὐ περὶ ἄρτου εἶπον ὑμῖν προσέχειν ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ Σαδδουκαίων;",
      "latin": "Quare non intelligitis, quia non de pane dixi vobis: Cavete a fermento pharisæorum et sadducæorum ?"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 16:12]",
      "word_count": 5,
      "russian": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.",
      "greek": "Τότε συνῆκαν ὅτι οὐκ εἶπεν προσέχειν ἀπὸ τῆς ζύμης τοῦ ἄρτου, ἀλλὰ ἀπὸ τῆς διδαχῆς τῶν Φαρισαίων καὶ Σαδδουκαίων.",
      "latin": "Tunc intellexerunt quia non dixerit cavendum a fermento panum, sed a doctrina pharisæorum et sadducæorum."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 16:13]",
      "word_count": 5,
      "russian": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?",
      "greek": "Ἐλθὼν δὲ ὁ Ἰησοῦς εἰς τὰ μέρη Καισαρείας τῆς Φιλίππου ἠρώτα τοὺς μαθητὰς αὐτοῦ, λέγων, Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι, τὸν υἱὸν τοῦ ἀνθρώπου;",
      "latin": "Venit autem Jesus in partes Cæsareæ Philippi: et interrogabat discipulos suos, dicens: Quem dicunt homines esse Filium hominis ?"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 16:14]",
      "word_count": 5,
      "russian": "Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.",
      "greek": "Οἱ δὲ εἶπον, Οἱ μὲν Ἰωάννην τὸν βαπτιστήν· ἄλλοι δὲ Ἠλίαν· ἕτεροι δὲ Ἰερεμίαν, ἢ ἕνα τῶν προφητῶν.",
      "latin": "At illi dixerunt: Alii Joannem Baptistam, alii autem Eliam, alii vero Jeremiam, aut unum ex prophetis."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 16:15]",
      "word_count": 5,
      "russian": "Он говорит им: а вы за кого почитаете Меня?",
      "greek": "Λέγει αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι;",
      "latin": "Dicit illis Jesus: Vos autem, quem me esse dicitis ?"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 16:16]",
      "word_count": 5,
      "russian": "Симон же Петр, отвечая, сказал: Ты -- Христос, Сын Бога Живаго.",
      "greek": "Ἀποκριθεὶς δὲ Σίμων Πέτρος εἶπεν, Σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ τοῦ ζῶντος.",
      "latin": "Respondens Simon Petrus dixit: Tu es Christus, Filius Dei vivi."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 16:17]",
      "word_count": 5,
      "russian": "Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;",
      "greek": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτῷ, Μακάριος εἶ, Σίμων Βαριωνᾶ, ὅτι σὰρξ καὶ αἷμα οὐκ ἀπεκάλυψέν σοι, ἀλλ’ ὁ πατήρ μου ὁ ἐν τοῖς οὐρανοῖς.",
      "latin": "Respondens autem Jesus, dixit ei: Beatus es Simon Bar Jona: quia caro et sanguis non revelavit tibi, sed Pater meus, qui in cælis est."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 16:18]",
      "word_count": 5,
      "russian": "и Я говорю тебе: ты -- Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;",
      "greek": "Κἀγὼ δέ σοι λέγω, ὅτι σὺ εἶ Πέτρος, καὶ ἐπὶ ταύτῃ τῇ πέτρᾳ οἰκοδομήσω μου τὴν ἐκκλησίαν, καὶ πύλαι ᾍδου οὐ κατισχύσουσιν αὐτῆς.",
      "latin": "Et ego dico tibi, quia tu es Petrus, et super hanc petram ædificabo Ecclesiam meam, et portæ inferi non prævalebunt adversus eam."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 16:19]",
      "word_count": 5,
      "russian": "и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.",
      "greek": "Καὶ δώσω σοὶ τὰς κλεῖς τῆς βασιλείας τῶν οὐρανῶν· καὶ ὃ ἐὰν δήσῃς ἐπὶ τῆς γῆς, ἔσται δεδεμένον ἐν τοῖς οὐρανοῖς· καὶ ὃ ἐὰν λύσῃς ἐπὶ τῆς γῆς, ἔσται λελυμένον ἐν τοῖς οὐρανοῖς.",
      "latin": "Et tibi dabo claves regni cælorum. Et quodcumque ligaveris super terram, erit ligatum et in cælis: et quodcumque solveris super terram, erit solutum et in cælis."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 16:20]",
      "word_count": 5,
      "russian": "Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.",
      "greek": "Τότε διεστείλατο τοῖς μαθηταῖς αὐτοῦ ἵνα μηδενὶ εἴπωσιν ὅτι αὐτός ἐστιν Ἰησοῦς ὁ χριστός.",
      "latin": "Tunc præcepit discipulis suis ut nemini dicerent quia ipse esset Jesus Christus."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 16:21]",
      "word_count": 5,
      "russian": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.",
      "greek": "Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς δεικνύειν τοῖς μαθηταῖς αὐτοῦ ὅτι δεῖ αὐτὸν ἀπελθεῖν εἰς Ἱεροσόλυμα, καὶ πολλὰ παθεῖν ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.",
      "latin": "Exinde cpit Jesus ostendere discipulis suis, quia oporteret eum ire Jerosolymam, et multa pati a senioribus, et scribis, et principibus sacerdotum, et occidi, et tertia die resurgere."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 16:22]",
      "word_count": 5,
      "russian": "И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!",
      "greek": "Καὶ προσλαβόμενος αὐτὸν ὁ Πέτρος ἤρξατο ἐπιτιμᾷν αὐτῷ λέγων, Ἵλεώς σοι, κύριε· οὐ μὴ ἔσται σοι τοῦτο.",
      "latin": "Et assumens eum Petrus, cpit increpare illum dicens: Absit a te, Domine: non erit tibi hoc."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 16:23]",
      "word_count": 5,
      "russian": "Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.",
      "greek": "Ὁ δὲ στραφεὶς εἶπεν τῷ Πέτρῳ, Ὕπαγε ὀπίσω μου, Σατανᾶ, σκάνδαλόν μου εἶ· ὅτι οὐ φρονεῖς τὰ τοῦ θεοῦ, ἀλλὰ τὰ τῶν ἀνθρώπων.",
      "latin": "Qui conversus, dixit Petro: Vade post me Satana, scandalum es mihi: quia non sapis ea quæ Dei sunt, sed ea quæ hominum."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 16:24]",
      "word_count": 5,
      "russian": "Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,",
      "greek": "Τότε ὁ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ, καὶ ἀκολουθείτω μοι.",
      "latin": "Tunc Jesus dixit discipulis suis: Si quis vult post me venire, abneget semetipsum, et tollat crucem suam, et sequatur me."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 16:25]",
      "word_count": 5,
      "russian": "ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;",
      "greek": "Ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ εὑρήσει αὐτήν·",
      "latin": "Qui enim voluerit animam suam salvam facere, perdet eam: qui autem perdiderit animam suam propter me, inveniet eam."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 16:26]",
      "word_count": 5,
      "russian": "какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?",
      "greek": "τί γὰρ ὠφελεῖται ἄνθρωπος ἐὰν τὸν κόσμον ὅλον κερδήσῃ, τὴν δὲ ψυχὴν αὐτοῦ ζημιωθῇ; Ἢ τί δώσει ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ;",
      "latin": "Quid enim prodest homini, si mundum universum lucretur, animæ vero suæ detrimentum patiatur ? aut quam dabit homo commutationem pro anima sua ?"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 16:27]",
      "word_count": 5,
      "russian": "ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.",
      "greek": "Μέλλει γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεσθαι ἐν τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων αὐτοῦ, καὶ τότε ἀποδώσει ἑκάστῳ κατὰ τὴν πρᾶξιν αὐτοῦ.",
      "latin": "Filius enim hominis venturus est in gloria Patris sui cum angelis suis: et tunc reddet unicuique secundum opera ejus."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 16:28]",
      "word_count": 5,
      "russian": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.",
      "greek": "Ἀμὴν λέγω ὑμῖν, εἰσίν τινες ὧδε ἑστῶτες, οἵτινες οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσιν τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν τῇ βασιλείᾳ αὐτοῦ.",
      "latin": "Amen dico vobis, sunt quidam de hic stantibus, qui non gustabunt mortem, donec videant Filium hominis venientem in regno suo."
    }
  }
}