{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_019",
  "book_key": "MATHE",
  "sequence": 19,
  "chapter_in": {
    "MT": 19,
    "VUL": 19,
    "LXX": 19
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et factum est, cum consummasset Jesus sermones istos, migravit a Galilæa, et venit in fines Judææ trans Jordanem,",
        "LXX": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, μετῆρεν ἀπὸ τῆς Γαλιλαίας, καὶ ἦλθεν εἰς τὰ ὅρια τῆς Ἰουδαίας πέραν τοῦ Ἰορδάνου.",
        "SYN": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.",
        "BYZ": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, μετῆρεν ἀπὸ τῆς Γαλιλαίας, καὶ ἦλθεν εἰς τὰ ὅρια τῆς Ἰουδαίας πέραν τοῦ Ἰορδάνου.",
        "NEO": "Jésus ayant achevé ces discours, quitta la Galilée, et vint aux frontières de la Judée, au delà du Jourdain.+ 19:1 XIX, 1. Commençant son dernier voyage à Jérusalem (Luc, xvii, 11), il vint aux frontières de la Judée, en longeant la rive gauche du fleuve, par la Pérée. Marc, x, 1.*",
        "NAB": "When Jesus finished these words, he left Galilee and went to the district of Judea across the Jordan.",
        "VAT_ES": "Cuando Jesús terminó de decir estas palabras, dejó la Galilea y fue al territorio de Judea, más allá del Jordán.",
        "CEI": "Terminati questi discorsi, Gesù partì dalla Galilea e andò nel territorio della Giudea, al di là del Giordano."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "et secutæ sunt eum turbæ multæ, et curavit eos ibi.",
        "LXX": "Καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ.",
        "SYN": "За Ним последовало много людей, и Он исцелил их там.",
        "BYZ": "Καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ.",
        "NEO": "Une grande multitude le suivit, et là il guérit les malades.",
        "NAB": "Great crowds followed him, and he cured them there.",
        "VAT_ES": "Lo siguió una gran multitud y allí curó a los enfermos.",
        "CEI": "E lo seguì molta folla e colà egli guarì i malati."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Et accesserunt ad eum pharisæi tentantes eum, et dicentes : Si licet homini dimittere uxorem suam, quacumque ex causa ?",
        "LXX": "Καὶ προσῆλθον αὐτῷ οἱ Φαρισαῖοι πειράζοντες αὐτόν, καὶ λέγοντες αὐτῷ, Εἰ ἔξεστιν ἀνθρώπῳ ἀπολῦσαι τὴν γυναῖκα αὐτοῦ κατὰ πᾶσαν αἰτίαν;",
        "SYN": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?",
        "BYZ": "Καὶ προσῆλθον αὐτῷ οἱ Φαρισαῖοι πειράζοντες αὐτόν, καὶ λέγοντες αὐτῷ, Εἰ ἔξεστιν ἀνθρώπῳ ἀπολῦσαι τὴν γυναῖκα αὐτοῦ κατὰ πᾶσαν αἰτίαν;",
        "NEO": "Alors les Pharisiens l’abordèrent pour le tenter ; ils lui dirent : « Est-il permis à un homme de répudier sa femme pour quelque motif que ce soit ? »+ 19:3 3. Marc, x, 2-12 ; Luc, xvi, 14-18.*",
        "NAB": "Some Pharisees approached him, and tested him, saying, \"Is it lawful for a man to divorce his wife for any cause whatever?\"",
        "VAT_ES": "Se acercaron a él algunos fariseos y, para ponerlo a prueba, le dijeron: «&iquest;Es lícito al hombre divorciarse de su mujer por cualquier motivo?».",
        "CEI": "Allora gli si avvicinarono alcuni farisei per metterlo alla prova e gli chiesero: \"È lecito ad un uomo ripudiare la propria moglie per qualsiasi motivo?\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Qui respondens, ait eis : Non legistis, quia qui fecit hominem ab initio, masculum et feminam fecit eos ? Et dixit :",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε ὅτι ὁ ποιήσας ἀπ’ ἀρχῆς ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς,",
        "SYN": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε ὅτι ὁ ποιήσας ἀπ’ ἀρχῆς ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς,",
        "NEO": "Il leur répondit : « N’avez-vous pas lu que le Créateur, au commencement, les fit homme et femme, et qu’il dit :",
        "NAB": "He said in reply, \"Have you not read that from the beginning the Creator 'made them male and female'",
        "VAT_ES": "El respondió: «&iquest;No han leído ustedes que el Creador, desde el principio, los hizo varón y mujer;",
        "CEI": "Ed egli rispose: \"Non avete letto che il Creatore da principio li creò maschio e femmina e disse:"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Propter hoc dimittet homo patrem, et matrem, et adhærebit uxori suæ, et erunt duo in carne una.",
        "LXX": "καὶ εἶπεν, Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα, καὶ προσκολληθήσεται τῇ γυναικὶ αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν;",
        "SYN": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,",
        "BYZ": "καὶ εἶπεν, Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα, καὶ προσκολληθήσεται τῇ γυναικὶ αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν;",
        "NEO": "\\+w À|strong=\"G1519\"\\+w* \\+w cause|strong=\"G1752\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w cela|strong=\"G2532\"\\+w*, \\+w l|strong=\"G2532\"\\+w*’\\+w homme|strong=\"G3778\"\\+w* \\+w quittera|strong=\"G2641\"\\+w* \\+w son|strong=\"G2532\"\\+w* \\+w père|strong=\"G3962\"\\+w* \\+w et|strong=\"G2532\"\\+w* \\+w sa|strong=\"G2532\"\\+w* \\+w mère|strong=\"G3384\"\\+w*, \\+w et|strong=\"G2532\"\\+w* \\+w s|strong=\"G2532\"\\+w*’attachera \\+w à|strong=\"G1519\"\\+w* \\+w sa|strong=\"G2532\"\\+w* \\+w femme|strong=\"G1135\"\\+w*, \\+w et|strong=\"G2532\"\\+w* \\+w ils|strong=\"G2532\"\\+w* \\+w deviendront|strong=\"G1417\"\\+w* \\+w les|strong=\"G2532\"\\+w* \\+w deux|strong=\"G1417\"\\+w* \\+w une|strong=\"G2532\"\\+w* \\+w seule|strong=\"G1520\"\\+w* \\+w chair|strong=\"G4561\"\\+w**+ 19:5 5. Gen. ii, 24.*. —",
        "NAB": "and said, 'For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh'?",
        "VAT_ES": "y que dijo: \"Por eso, el hombre dejará a su padre y a su madre para unirse a su mujer, y los dos no serán sino una sola carne\"?",
        "CEI": "Per questo l'uomo lascerà suo padre e sua madre e si unirà a sua moglie e i due saranno una carne sola?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Itaque jam non sunt duo, sed una caro. Quod ergo Deus conjunxit, homo non separet.",
        "LXX": "Ὥστε οὐκέτι εἰσὶν δύο, ἀλλὰ σὰρξ μία. Ὃ οὖν ὁ θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω.",
        "SYN": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.",
        "BYZ": "Ὥστε οὐκέτι εἰσὶν δύο, ἀλλὰ σὰρξ μία. Ὃ οὖν ὁ θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω.",
        "NEO": "Ainsi ils ne sont plus deux, mais une seule chair. Que l’homme ne sépare donc pas ce que Dieu a uni. »",
        "NAB": "So they are no longer two, but one flesh. Therefore, what God has joined together, no human being must separate.\"",
        "VAT_ES": "De manera que ya no son dos, sino una sola carne. Que el hombre no separe lo que Dios ha unido».",
        "CEI": "Così che non sono più due, ma una carne sola. Quello dunque che Dio ha congiunto, l'uomo non lo separi\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Dicunt illi : Quid ergo Moyses mandavit dare libellum repudii, et dimittere ?",
        "LXX": "Λέγουσιν αὐτῷ, Τί οὖν Μωσῆς ἐνετείλατο δοῦναι βιβλίον ἀποστασίου, καὶ ἀπολῦσαι αὐτήν;",
        "SYN": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?",
        "BYZ": "Λέγουσιν αὐτῷ, Τί οὖν Μωσῆς ἐνετείλατο δοῦναι βιβλίον ἀποστασίου, καὶ ἀπολῦσαι αὐτήν;",
        "NEO": "« Pourquoi donc, lui dirent-ils, Moïse a-t-il prescrit de donner un acte de divorce et de renvoyer la femme ? »",
        "NAB": "They said to him, \"Then why did Moses command that the man give the woman a bill of divorce and dismiss (her)?\"",
        "VAT_ES": "Le replicaron: «Entonces, &iquest;por qué Moisés prescribió entregar una declaración de divorcio cuando uno se separa?».",
        "CEI": "Gli obiettarono: \"Perché allora Mosè ha ordinato di darle l'atto di ripudio e mandarla via?\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Ait illis : Quoniam Moyses ad duritiam cordis vestri permisit vobis dimittere uxores vestras : ab initio autem non fuit sic.",
        "LXX": "Λέγει αὐτοῖς ὅτι Μωσῆς πρὸς τὴν σκληροκαρδίαν ὑμῶν ἐπέτρεψεν ὑμῖν ἀπολῦσαι τὰς γυναῖκας ὑμῶν· ἀπ’ ἀρχῆς δὲ οὐ γέγονεν οὕτως.",
        "SYN": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;",
        "BYZ": "Λέγει αὐτοῖς ὅτι Μωσῆς πρὸς τὴν σκληροκαρδίαν ὑμῶν ἐπέτρεψεν ὑμῖν ἀπολῦσαι τὰς γυναῖκας ὑμῶν· ἀπ’ ἀρχῆς δὲ οὐ γέγονεν οὕτως.",
        "NEO": "Il leur répondit : « C’est à cause de la dureté de vos cœurs que Moïse vous a permis de répudier vos femmes : au commencement, il n’en fut pas ainsi.",
        "NAB": "He said to them, \"Because of the hardness of your hearts Moses allowed you to divorce your wives, but from the beginning it was not so.",
        "VAT_ES": "El les dijo: «Moisés les permitió divorciarse de su mujer, debido a la dureza del corazón de ustedes, pero al principio no era sí.",
        "CEI": "Rispose loro Gesù: \"Per la durezza del vostro cuore Mosè vi ha permesso di ripudiare le vostre mogli, ma da principio non fu così."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Dico autem vobis, quia quicumque dimiserit uxorem suam, nisi ob fornicationem, et aliam duxerit, mchatur : et qui dimissam duxerit, mchatur.",
        "LXX": "Λέγω δὲ ὑμῖν ὅτι ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ, μὴ ἐπὶ πορνείᾳ, καὶ γαμήσῃ ἄλλην, μοιχᾶται· καὶ ὁ ἀπολελυμένην γαμήσας μοιχᾶται.",
        "SYN": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, _тот_ прелюбодействует; и женившийся на разведенной прелюбодействует.",
        "BYZ": "Λέγω δὲ ὑμῖν ὅτι ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ, μὴ ἐπὶ πορνείᾳ, καὶ γαμήσῃ ἄλλην, μοιχᾶται· καὶ ὁ ἀπολελυμένην γαμήσας μοιχᾶται.",
        "NEO": "Mais je vous le dis, celui qui renvoie sa femme, si ce n’est pour impudicité+ 19:9 9. Cf. Matth. v, 32. L’incidente, si ce n’est pour impudicité, apparaît dans les manuscrits sous quatre formes différentes, aussi bien en grec qu’en latin. Ces variantes rendent son authenticité douteuse : elle pourrait bien avoir été insérée ici, sous l’influence de v. 32, où elle se comprend mieux.*, et en épouse une autre, commet un adultère ; et celui qui épouse une femme renvoyée, se rend adultère. »",
        "NAB": "I say to you, whoever divorces his wife (unless the marriage is unlawful) and marries another commits adultery.\"",
        "VAT_ES": "Por lo tanto, yo les digo: El que se divorcia de su mujer, a no ser en caso de unión ilegal, y se casa con otra, comete adulterio».",
        "CEI": "Perciò io vi dico: Chiunque ripudia la propria moglie, se non in caso di concubinato, e ne sposa un'altra commette adulterio\"."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Dicunt ei discipuli ejus : Si ita est causa hominis cum uxore, non expedit nubere.",
        "LXX": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Εἰ οὕτως ἐστὶν ἡ αἰτία τοῦ ἀνθρώπου μετὰ τῆς γυναικός, οὐ συμφέρει γαμῆσαι.",
        "SYN": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.",
        "BYZ": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Εἰ οὕτως ἐστὶν ἡ αἰτία τοῦ ἀνθρώπου μετὰ τῆς γυναικός, οὐ συμφέρει γαμῆσαι.",
        "NEO": "Ses disciples lui dirent : « Si telle est la condition de l’homme à l’égard de la femme, il vaut mieux ne pas se marier. »",
        "NAB": "[His] disciples said to him, \"If that is the case of a man with his wife, it is better not to marry.\"",
        "VAT_ES": "Los discípulos le dijeron: «Si esta es la situación del hombre con respecto a su mujer, no conviene casarse».",
        "CEI": "Gli dissero i discepoli: \"Se questa è la condizione dell'uomo rispetto alla donna, non conviene sposarsi\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Qui dixit illis : Non omnes capiunt verbum istud, sed quibus datum est.",
        "LXX": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐ πάντες χωροῦσιν τὸν λόγον τοῦτον, ἀλλ’ οἷς δέδοται.",
        "SYN": "Он же сказал им: не все вмещают слово сие, но кому дано,",
        "BYZ": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐ πάντες χωροῦσιν τὸν λόγον τοῦτον, ἀλλ’ οἷς δέδοται.",
        "NEO": "Il leur dit : « Tous ne comprennent pas cette parole, mais seulement* ceux à qui cela a été donné.",
        "NAB": "He answered, \"Not all can accept [this] word, but only those to whom that is granted.",
        "VAT_ES": "Y él les respondió: «No todos entienden este lenguaje, sino sólo aquellos a quienes se les ha concedido.",
        "CEI": "Egli rispose loro: \"Non tutti possono capirlo, ma solo coloro ai quali è stato concesso."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Sunt enim eunuchi, qui de matris utero sic nati sunt : et sunt eunuchi, qui facti sunt ab hominibus : et sunt eunuchi, qui seipsos castraverunt propter regnum cælorum. Qui potest capere capiat.",
        "LXX": "Εἰσὶν γὰρ εὐνοῦχοι, οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτως· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. Ὁ δυνάμενος χωρεῖν χωρείτω.",
        "SYN": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.",
        "BYZ": "Εἰσὶν γὰρ εὐνοῦχοι, οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτως· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. Ὁ δυνάμενος χωρεῖν χωρείτω.",
        "NEO": "Car il y a des eunuques qui le sont de naissance, dès le sein de leur mère ; il y a aussi des eunuques qui le sont devenus par la main des hommes ; et il y en a qui se sont faits eunuques eux-mêmes+ 19:12 12. Se sont faits eunuques, s’abstiennent du mariage et embrassent la continence, comme étant un état de vie plus parfait et plus élevé dans l’Église (Concile de Trente, Sess. xxiv can. 10).* à cause du royaume des cieux. Que celui qui peut comprendre, comprenne ! »",
        "NAB": "Some are incapable of marriage because they were born so; some, because they were made so by others; some, because they have renounced marriage for the sake of the kingdom of heaven. Whoever can accept this ought to accept it.\"",
        "VAT_ES": "En efecto, algunos no se casan, porque nacieron impotentes del seno de su madre; otros, porque fueron castrados por los hombres; y hay otros que decidieron no casarse a causa del Reino de los Cielos. &iexcl;El que pueda entender, que entienda!».",
        "CEI": "Vi sono infatti eunuchi che sono nati così dal ventre della madre; ve ne sono alcuni che sono stati resi eunuchi dagli uomini, e vi sono altri che si sono fatti eunuchi per il regno dei cieli. Chi può capire, capisca\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Tunc oblati sunt ei parvuli, ut manus eis imponeret, et oraret. Discipuli autem increpabant eos.",
        "LXX": "Τότε προσηνέχθη αὐτῷ παιδία, ἵνα τὰς χεῖρας ἐπιθῇ αὐτοῖς, καὶ προσεύξηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
        "SYN": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.",
        "BYZ": "¶Τότε προσηνέχθη αὐτῷ παιδία, ἵνα τὰς χεῖρας ἐπιθῇ αὐτοῖς, καὶ προσεύξηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς.",
        "NEO": "Alors on lui présenta de petits enfants pour qu’il leur imposât les mains et priât pour eux*. Et comme les disciples reprenaient ces gens,",
        "NAB": "Then children were brought to him that he might lay his hands on them and pray. The disciples rebuked them,",
        "VAT_ES": "Le trajeron entonces a unos niños para que les impusiera las manos y orara sobre ellos. Los discípulos los reprendieron,",
        "CEI": "Allora gli furono portati dei bambini perché imponesse loro le mani e pregasse; ma i discepoli li sgridavano."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Jesus vero ait eis : Sinite parvulos, et nolite eos prohibere ad me venire : talium est enim regnum cælorum.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε τὰ παιδία, καὶ μὴ κωλύετε αὐτὰ ἐλθεῖν πρός με· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.",
        "SYN": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε τὰ παιδία, καὶ μὴ κωλύετε αὐτὰ ἐλθεῖν πρός με· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τῶν οὐρανῶν.",
        "NEO": "Jésus leur dit : « Laissez ces petits enfants, et ne les empêchez pas de venir à moi, car le royaume des cieux est pour ceux qui leur ressemblent. »",
        "NAB": "but Jesus said, \"Let the children come to me, and do not prevent them; for the kingdom of heaven belongs to such as these.\"",
        "VAT_ES": "pero Jesús les dijo: «Dejen a los niños, y no les impidan que vengan a mí, porque el Reino de los Cielos pertenece a los que son como ellos».",
        "CEI": "Gesù però disse loro: \"Lasciate che i bambini vengano a me, perché di questi è il regno dei cieli\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Et cum imposuisset eis manus, abiit inde.",
        "LXX": "Καὶ ἐπιθεὶς αὐτοῖς τὰς χεῖρας, ἐπορεύθη ἐκεῖθεν.",
        "SYN": "И, возложив на них руки, пошел оттуда.",
        "BYZ": "Καὶ ἐπιθεὶς αὐτοῖς τὰς χεῖρας, ἐπορεύθη ἐκεῖθεν.",
        "NEO": "Et, leur ayant imposé les mains, il continua sa route.",
        "NAB": "After he placed his hands on them, he went away.",
        "VAT_ES": "Y después de haberles impuesto las manos, se fue de allí.",
        "CEI": "E dopo avere imposto loro le mani, se ne partì."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Et ecce unus accedens, ait illi : Magister bone, quid boni faciam ut habeam vitam æternam ?",
        "LXX": "Καὶ ἰδού, εἷς προσελθὼν εἶπεν αὐτῷ, Διδάσκαλε ἀγαθέ, τί ἀγαθὸν ποιήσω, ἵνα ἔχω ζωὴν αἰώνιον;",
        "SYN": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?",
        "BYZ": "Καὶ ἰδού, εἷς προσελθὼν εἶπεν αὐτῷ, Διδάσκαλε ἀγαθέ, τί ἀγαθὸν ποιήσω, ἵνα ἔχω ζωὴν αἰώνιον;",
        "NEO": "Et voici qu’un jeune homme, l’abordant, lui dit : « Bon Maître, quel bien dois-je faire pour avoir la vie éternelle ? »+ 19:16 16. Cf. Marc, x, 17-31 ; Luc, xviii, 18-30.*",
        "NAB": "Now someone approached him and said, \"Teacher, what good must I do to gain eternal life?\"",
        "VAT_ES": "Luego se le acercó un hombre y le preguntó: «Maestro, &iquest;qué obras buenas debo hacer para conseguir la Vida eterna?».",
        "CEI": "Ed ecco un tale gli si avvicinò e gli disse: \"Maestro, che cosa devo fare di buono per ottenere la vita eterna?\"."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Qui dixit ei : Quid me interrogas de bono ? Unus est bonus, Deus. Si autem vis ad vitam ingredi, serva mandata.",
        "LXX": "Ὁ δὲ εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός. Εἰ δὲ θέλεις εἰσελθεῖν εἰς τὴν ζωήν, τήρησον τὰς ἐντολάς.",
        "SYN": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь _вечную,_ соблюди заповеди.",
        "BYZ": "Ὁ δὲ εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός. Εἰ δὲ θέλεις εἰσελθεῖν εἰς τὴν ζωήν, τήρησον τὰς ἐντολάς.",
        "NEO": "Jésus lui répondit : « Pourquoi m’appelles-tu bon ? Dieu seul est bon+ 19:17 17. Dans plusieurs manuscrits grecs (qui omettent généralement le mot bon au verset 16) on lit : \\+qt Pourquoi m’interroges-tu au sujet du bien\\+qt* (à faire) ? Cette leçon, qui semble mieux sauvegarder la sainteté infinie de l’Homme-Dieu, a passé dans la Vulgate, mais elle ne paraît pas être la véritable, comme on le voit par le contexte et la comparaison avec Marc, x, 18 et Luc, xviii, 19. — Par cette réponse, Notre-Seigneur voulait élever plus haut les pensées du jeune homme et l’amener à se demander si ce Maître incomparable ne serait pas le Fils de Dieu. (Maldonat après S. Jérôme.)*. Que si tu veux entrer dans la vie, garde les commandements. » —",
        "NAB": "He answered him, \"Why do you ask me about the good? There is only One who is good. If you wish to enter into life, keep the commandments.\"",
        "VAT_ES": "Jesús le dijo: «&iquest;Cómo me preguntas acerca de lo que es bueno? Uno solo es el Bueno. Si quieres entrar en la Vida eterna, cumple los Mandamientos».",
        "CEI": "Egli rispose: \"Perché mi interroghi su ciò che è buono? Uno solo è buono. Se vuoi entrare nella vita, osserva i comandamenti\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Dicit illi : Quæ ? Jesus autem dixit : Non homicidium facies ; non adulterabis ; non facies furtum ; non falsum testimonium dices ;",
        "LXX": "Λέγει αὐτῷ, Ποίας; Ὁ δὲ Ἰησοῦς εἶπεν, Τὸ Οὐ φονεύσεις· οὐ μοιχεύσεις· οὐ κλέψεις· οὐ ψευδομαρτυρήσεις·",
        "SYN": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;",
        "BYZ": "Λέγει αὐτῷ, Ποίας; Ὁ δὲ Ἰησοῦς εἶπεν, Τὸ Οὐ φονεύσεις· οὐ μοιχεύσεις· οὐ κλέψεις· οὐ ψευδομαρτυρήσεις·",
        "NEO": "« Lesquels ? » dit-il. Jésus répondit : « Tu ne tueras pas ; tu ne commettras pas d’adultère ; tu ne déroberas pas ; tu ne rendras pas de faux témoignage.*",
        "NAB": "He asked him, \"Which ones?\" And Jesus replied, \" 'You shall not kill; you shall not commit adultery; you shall not steal; you shall not bear false witness;",
        "VAT_ES": "«&iquest;Cuáles?», preguntó el hombre. Jesús le respondió: «No matarás, no cometerás adulterio, no robarás, no darás falso testimonio,",
        "CEI": "Ed egli chiese: \"Quali?\". Gesù rispose: \"Non uccidere, non commettere adulterio, non rubare, non testimoniare il falso,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "honora patrem tuum, et matrem tuam, et diliges proximum tuum sicut teipsum.",
        "LXX": "τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
        "SYN": "почитай отца и мать; и: люби ближнего твоего, как самого себя.",
        "BYZ": "τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν.",
        "NEO": "Honore ton père et ta mère, et aime ton prochain comme toi-même.* »",
        "NAB": "honor your father and your mother'; and 'you shall love your neighbor as yourself.'\"",
        "VAT_ES": "honrarás a tu padre y a tu madre, y amarás a tu prójimo como a ti mismo».",
        "CEI": "onora il padre e la madre, ama il prossimo tuo come te stesso\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Dicit illi adolescens : Omnia hæc custodivi a juventute mea : quid adhuc mihi deest ?",
        "LXX": "Λέγει αὐτῷ ὁ νεανίσκος, Πάντα ταῦτα ἐφυλαξάμην ἐκ νεότητός μου· τί ἔτι ὑστερῶ;",
        "SYN": "Юноша говорит Ему: все это сохранил я от юности моей; чего еще недостает мне?",
        "BYZ": "Λέγει αὐτῷ ὁ νεανίσκος, Πάντα ταῦτα ἐφυλαξάμην ἐκ νεότητός μου· τί ἔτι ὑστερῶ;",
        "NEO": "Le jeune homme lui dit : « J’ai observé tous ces commandements depuis mon enfance ; que me manque-t-il encore ? »",
        "NAB": "The young man said to him, \"All of these I have observed. What do I still lack?\"",
        "VAT_ES": "El joven dijo: «Todo esto lo he cumplido: &iquest;qué me queda por hacer?».",
        "CEI": "Il giovane gli disse: \"Ho sempre osservato tutte queste cose; che mi manca ancora?\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Ait illi Jesus : Si vis perfectus esse, vade, vende quæ habes, et da pauperibus, et habebis thesaurum in cælo : et veni, sequere me.",
        "LXX": "Ἔφη αὐτῷ ὁ Ἰησοῦς, Εἰ θέλεις τέλειος εἶναι, ὕπαγε, πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι.",
        "SYN": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.",
        "BYZ": "Ἔφη αὐτῷ ὁ Ἰησοῦς, Εἰ θέλεις τέλειος εἶναι, ὕπαγε, πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι.",
        "NEO": "Jésus lui dit : « Si tu veux être parfait, va, vends ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel ; puis viens et suis-moi. »",
        "NAB": "Jesus said to him, \"If you wish to be perfect, go, sell what you have and give to (the) poor, and you will have treasure in heaven. Then come, follow me.\"",
        "VAT_ES": "«Si quieres ser perfecto, le dijo Jesús ve, vende todo lo que tienes y dalo a los pobres: así tendrás un tesoro en el cielo. Después, ven y sígueme».",
        "CEI": "Gli disse Gesù: \"Se vuoi essere perfetto, và, vendi quello che possiedi, dallo ai poveri e avrai un tesoro nel cielo; poi vieni e seguimi\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Cum audisset autem adolescens verbum, abiit tristis : erat enim habens multas possessiones.",
        "LXX": "Ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον ἀπῆλθεν λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά.",
        "SYN": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.",
        "BYZ": "Ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον ἀπῆλθεν λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά.",
        "NEO": "Lorsqu’il eut entendu ces paroles, le jeune homme s’en alla triste ; car il avait de grands biens.",
        "NAB": "When the young man heard this statement, he went away sad, for he had many possessions.",
        "VAT_ES": "Al oír estas palabras, el joven se retiró entristecido, porque poseía muchos bienes.",
        "CEI": "Udito questo, il giovane se ne andò triste; poiché aveva molte ricchezze."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Jesus autem dixit discipulis suis : Amen dico vobis, quia dives difficile intrabit in regnum cælorum.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Ἀμὴν λέγω ὑμῖν ὅτι δυσκόλως πλούσιος εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
        "SYN": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;",
        "BYZ": "¶Ὁ δὲ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Ἀμὴν λέγω ὑμῖν ὅτι δυσκόλως πλούσιος εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
        "NEO": "Et Jésus dit à ses disciples : « Je vous le dis en vérité, difficilement un riche entrera dans le royaume des cieux.",
        "NAB": "Then Jesus said to his disciples, \"Amen, I say to you, it will be hard for one who is rich to enter the kingdom of heaven.",
        "VAT_ES": "Jesús dijo entonces a sus discípulos: «Les aseguro que difícilmente un rico entrará en el Reino de los Cielos.",
        "CEI": "Gesù allora disse ai suoi discepoli: \"In verità vi dico: difficilmente un ricco entrerà nel regno dei cieli."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Et iterum dico vobis : Facilius est camelum per foramen acus transire, quam divitem intrare in regnum cælorum.",
        "LXX": "Πάλιν δὲ λέγω ὑμῖν, εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος διελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "SYN": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.",
        "BYZ": "Πάλιν δὲ λέγω ὑμῖν, εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος διελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.",
        "NEO": "Je vous le dis encore une fois, il est plus aisé qu’un chameau+ 19:24 24. Un chameau, etc. : image d’une chose impossible. Les écrivains du Talmud se servent d’une formule analogue : \\+qt Un éléphant par le trou d’une aiguille\\+qt*.* passe par le trou d’une aiguille, qu’il ne l’est à un riche d’entrer dans le royaume des cieux. »",
        "NAB": "Again I say to you, it is easier for a camel to pass through the eye of a needle than for one who is rich to enter the kingdom of God.\"",
        "VAT_ES": "Sí, les repito, es más fácil que un camello pase por el ojo de una aguja, que un rico entre en el Reino de los Cielos».",
        "CEI": "Ve lo ripeto: è più facile che un cammello passi per la cruna di un ago, che un ricco entri nel regno dei cieli\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Auditis autem his, discipuli mirabantur valde, dicentes : Quis ergo poterit salvus esse ?",
        "LXX": "Ἀκούσαντες δὲ οἱ μαθηταὶ αὐτοῦ ἐξεπλήσσοντο σφόδρα, λέγοντες, Τίς ἄρα δύναται σωθῆναι;",
        "SYN": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?",
        "BYZ": "Ἀκούσαντες δὲ οἱ μαθηταὶ αὐτοῦ ἐξεπλήσσοντο σφόδρα, λέγοντες, Τίς ἄρα δύναται σωθῆναι;",
        "NEO": "En entendant ces paroles, les disciples étaient fort étonnés, et ils dirent : « Qui peut donc être sauvé ? »",
        "NAB": "When the disciples heard this, they were greatly astonished and said, \"Who then can be saved?\"",
        "VAT_ES": "Los discípulos quedaron muy sorprendidos al oír esto y dijeron: «Entonces, &iquest;quién podrá salvarse?».",
        "CEI": "A queste parole i discepoli rimasero costernati e chiesero: \"Chi si potrà dunque salvare?\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Aspiciens autem Jesus, dixit illis : Apud homines hoc impossibile est : apud Deum autem omnia possibilia sunt.",
        "LXX": "Ἐμβλέψας δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ θεῷ πάντα δυνατά.",
        "SYN": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же все возможно.",
        "BYZ": "Ἐμβλέψας δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ θεῷ πάντα δυνατά.",
        "NEO": "Jésus les regarda et leur dit : « Cela est impossible aux hommes ; mais tout est possible à Dieu. »",
        "NAB": "Jesus looked at them and said, \"For human beings this is impossible, but for God all things are possible.\"",
        "VAT_ES": "Jesús, fijando en ellos su mirada, les dijo: «Para los hombres esto es imposible, pero para dios todo es posible».",
        "CEI": "E Gesù, fissando su di loro lo sguardo, disse: \"Questo è impossibile agli uomini, ma a Dio tutto è possibile\"."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Tunc respondens Petrus, dixit ei : Ecce nos reliquimus omnia, et secuti sumus te : quid ergo erit nobis ?",
        "LXX": "Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι· τί ἄρα ἔσται ἡμῖν;",
        "SYN": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили все и последовали за Тобою; что же будет нам?",
        "BYZ": "Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι· τί ἄρα ἔσται ἡμῖν;",
        "NEO": "Alors Pierre, prenant la parole : « Voici, dit-il, que nous avons tout quitté pour vous suivre ; qu’avons-nous donc à attendre ? »",
        "NAB": "Then Peter said to him in reply, \"We have given up everything and followed you. What will there be for us?\"",
        "VAT_ES": "Pedro, tomando la palabra, dijo: «Tú sabes que nosotros lo hemos dejado todo y te hemos seguido. &iquest;Qué nos tocará a nosotros?».",
        "CEI": "Allora Pietro prendendo la parola disse: \"Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito; che cosa dunque ne otterremo?\"."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Jesus autem dixit illis : Amen dico vobis, quod vos, qui secuti estis me, in regeneratione cum sederit Filius hominis in sede majestatis suæ, sedebitis et vos super sedes duodecim, judicantes duodecim tribus Israël.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ ὅταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθίσεσθε καὶ ὑμεῖς ἐπὶ δώδεκα θρόνους, κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.",
        "SYN": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, -- в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ ὅταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθίσεσθε καὶ ὑμεῖς ἐπὶ δώδεκα θρόνους, κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.",
        "NEO": "Jésus leur répondit : « Je vous le dis en vérité, lorsque, au jour du renouvellement, le Fils de l’homme sera assis sur le trône de sa gloire, vous qui m’avez suivi, vous siégerez aussi sur douze trônes, et vous jugerez les douze tribus d’Israël.",
        "NAB": "Jesus said to them, \"Amen, I say to you that you who have followed me, in the new age, when the Son of Man is seated on his throne of glory, will yourselves sit on twelve thrones, judging the twelve tribes of Israel.",
        "VAT_ES": "Jesús les respondió: «Les aseguro que en la regeneración del mundo, cuando el Hijo del hombre se siente en su trono de gloria, ustedes, que me han seguido, también se sentarán en doce tronos, para juzgar a las doce tribus de Israel.",
        "CEI": "E Gesù disse loro: \"In verità vi dico: voi che mi avete seguito, nella nuova creazione, quando il Figlio dell'uomo sarà seduto sul trono della sua gloria, siederete anche voi su dodici troni a giudicare le dodici tribù di Israele."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Et omnis qui reliquerit domum, vel fratres, aut sorores, aut patrem, aut matrem, aut uxorem, aut filios, aut agros propter nomen meum, centuplum accipiet, et vitam æternam possidebit.",
        "LXX": "Καὶ πᾶς ὃς ἀφῆκεν οἰκίας, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν τοῦ ὀνόματός μου, ἑκατονταπλασίονα λήψεται, καὶ ζωὴν αἰώνιον κληρονομήσει.",
        "SYN": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.",
        "BYZ": "Καὶ πᾶς ὃς ἀφῆκεν οἰκίας, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν τοῦ ὀνόματός μου, ἑκατονταπλασίονα λήψεται, καὶ ζωὴν αἰώνιον κληρονομήσει.",
        "NEO": "Et quiconque aura quitté des maisons, ou des frères, ou des sœurs, ou un père, ou une mère, ou une femme, ou des enfants, ou des champs à cause de mon nom, il recevra le centuple+ 19:29 29. Le centuple, dès ce monde (Marc, x, 30 ; Luc, xviii, 30), « non pas en même espèce, mais en mérite et en valeur. » D. Calmet.* et possédera la vie éternelle. »",
        "NAB": "And everyone who has given up houses or brothers or sisters or father or mother or children or lands for the sake of my name will receive a hundred times more, and will inherit eternal life.",
        "VAT_ES": "Y el que a causa de mi Nombre deje casa, hermanos o hermanas, padre, madre, hijos o campos, recibirá cien veces más y obtendrá como herencia la Vida eterna.",
        "CEI": "Chiunque avrà lasciato case, o fratelli, o sorelle, o padre, o madre, o figli, o campi per il mio nome, riceverà cento volte tanto e avrà in eredità la vita eterna."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Multi autem erunt primi novissimi, et novissimi primi.",
        "LXX": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ ἔσχατοι πρῶτοι.",
        "SYN": "Многие же будут первые последними, и последние первыми.",
        "BYZ": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ ἔσχατοι πρῶτοι.",
        "NEO": "« Et plusieurs qui sont les premiers seront les derniers, et plusieurs qui sont les derniers seront les premiers. »+ 19:30 30. Cette sentence, qui termine également la parabole suivante (ch. xx, 1-16), en est comme le cadre et en indique également le sujet.*",
        "NAB": "But many who are first will be last, and the last will be first.",
        "VAT_ES": "Muchos de los primeros serán los últimos, y muchos de los últimos serán los primeros.",
        "CEI": "Molti dei primi saranno ultimi e gli ultimi i primi\"."
      }
    }
  }
}