{
  "chapter_id": "MATHE_019",
  "chapter_key": "19",
  "chapter_number": 19,
  "sort_number": 19,
  "name": "19",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 30,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 19:1]",
      "word_count": 5,
      "russian": "Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.",
      "greek": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τοὺς λόγους τούτους, μετῆρεν ἀπὸ τῆς Γαλιλαίας, καὶ ἦλθεν εἰς τὰ ὅρια τῆς Ἰουδαίας πέραν τοῦ Ἰορδάνου."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 19:2]",
      "word_count": 5,
      "russian": "За Ним последовало много людей, и Он исцелил их там.",
      "greek": "Καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοί, καὶ ἐθεράπευσεν αὐτοὺς ἐκεῖ."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 19:3]",
      "word_count": 5,
      "russian": "И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?",
      "greek": "Καὶ προσῆλθον αὐτῷ οἱ Φαρισαῖοι πειράζοντες αὐτόν, καὶ λέγοντες αὐτῷ, Εἰ ἔξεστιν ἀνθρώπῳ ἀπολῦσαι τὴν γυναῖκα αὐτοῦ κατὰ πᾶσαν αἰτίαν;"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 19:4]",
      "word_count": 5,
      "russian": "Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς, Οὐκ ἀνέγνωτε ὅτι ὁ ποιήσας ἀπ’ ἀρχῆς ἄρσεν καὶ θῆλυ ἐποίησεν αὐτούς,"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 19:5]",
      "word_count": 5,
      "russian": "И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,",
      "greek": "καὶ εἶπεν, Ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα καὶ τὴν μητέρα, καὶ προσκολληθήσεται τῇ γυναικὶ αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν;"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 19:6]",
      "word_count": 5,
      "russian": "так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.",
      "greek": "Ὥστε οὐκέτι εἰσὶν δύο, ἀλλὰ σὰρξ μία. Ὃ οὖν ὁ θεὸς συνέζευξεν, ἄνθρωπος μὴ χωριζέτω."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 19:7]",
      "word_count": 5,
      "russian": "Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?",
      "greek": "Λέγουσιν αὐτῷ, Τί οὖν Μωσῆς ἐνετείλατο δοῦναι βιβλίον ἀποστασίου, καὶ ἀπολῦσαι αὐτήν;"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 19:8]",
      "word_count": 5,
      "russian": "Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;",
      "greek": "Λέγει αὐτοῖς ὅτι Μωσῆς πρὸς τὴν σκληροκαρδίαν ὑμῶν ἐπέτρεψεν ὑμῖν ἀπολῦσαι τὰς γυναῖκας ὑμῶν· ἀπ’ ἀρχῆς δὲ οὐ γέγονεν οὕτως."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 19:9]",
      "word_count": 5,
      "russian": "но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, тот прелюбодействует; и женившийся на разведенной прелюбодействует.",
      "greek": "Λέγω δὲ ὑμῖν ὅτι ὃς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ, μὴ ἐπὶ πορνείᾳ, καὶ γαμήσῃ ἄλλην, μοιχᾶται· καὶ ὁ ἀπολελυμένην γαμήσας μοιχᾶται."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 19:10]",
      "word_count": 5,
      "russian": "Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.",
      "greek": "Λέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ, Εἰ οὕτως ἐστὶν ἡ αἰτία τοῦ ἀνθρώπου μετὰ τῆς γυναικός, οὐ συμφέρει γαμῆσαι."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 19:11]",
      "word_count": 5,
      "russian": "Он же сказал им: не все вмещают слово сие, но кому дано,",
      "greek": "Ὁ δὲ εἶπεν αὐτοῖς, Οὐ πάντες χωροῦσιν τὸν λόγον τοῦτον, ἀλλ’ οἷς δέδοται."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 19:12]",
      "word_count": 5,
      "russian": "ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.",
      "greek": "Εἰσὶν γὰρ εὐνοῦχοι, οἵτινες ἐκ κοιλίας μητρὸς ἐγεννήθησαν οὕτως· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνουχίσθησαν ὑπὸ τῶν ἀνθρώπων· καί εἰσιν εὐνοῦχοι, οἵτινες εὐνούχισαν ἑαυτοὺς διὰ τὴν βασιλείαν τῶν οὐρανῶν. Ὁ δυνάμενος χωρεῖν χωρείτω."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 19:13]",
      "word_count": 5,
      "russian": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.",
      "greek": "Τότε προσηνέχθη αὐτῷ παιδία, ἵνα τὰς χεῖρας ἐπιθῇ αὐτοῖς, καὶ προσεύξηται· οἱ δὲ μαθηταὶ ἐπετίμησαν αὐτοῖς."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 19:14]",
      "word_count": 5,
      "russian": "Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν, Ἄφετε τὰ παιδία, καὶ μὴ κωλύετε αὐτὰ ἐλθεῖν πρός με· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τῶν οὐρανῶν."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 19:15]",
      "word_count": 5,
      "russian": "И, возложив на них руки, пошел оттуда.",
      "greek": "Καὶ ἐπιθεὶς αὐτοῖς τὰς χεῖρας, ἐπορεύθη ἐκεῖθεν."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 19:16]",
      "word_count": 5,
      "russian": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?",
      "greek": "Καὶ ἰδού, εἷς προσελθὼν εἶπεν αὐτῷ, Διδάσκαλε ἀγαθέ, τί ἀγαθὸν ποιήσω, ἵνα ἔχω ζωὴν αἰώνιον;"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 19:17]",
      "word_count": 5,
      "russian": "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.",
      "greek": "Ὁ δὲ εἶπεν αὐτῷ, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός. Εἰ δὲ θέλεις εἰσελθεῖν εἰς τὴν ζωήν, τήρησον τὰς ἐντολάς."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 19:18]",
      "word_count": 5,
      "russian": "Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;",
      "greek": "Λέγει αὐτῷ, Ποίας; Ὁ δὲ Ἰησοῦς εἶπεν, Τὸ Οὐ φονεύσεις· οὐ μοιχεύσεις· οὐ κλέψεις· οὐ ψευδομαρτυρήσεις·"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 19:19]",
      "word_count": 5,
      "russian": "почитай отца и мать; и: люби ближнего твоего, как самого себя.",
      "greek": "τίμα τὸν πατέρα καὶ τὴν μητέρα· καί, ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 19:20]",
      "word_count": 5,
      "russian": "Юноша говорит Ему: все это сохранил я от юности моей; чего еще недостает мне?",
      "greek": "Λέγει αὐτῷ ὁ νεανίσκος, Πάντα ταῦτα ἐφυλαξάμην ἐκ νεότητός μου· τί ἔτι ὑστερῶ;"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 19:21]",
      "word_count": 5,
      "russian": "Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.",
      "greek": "Ἔφη αὐτῷ ὁ Ἰησοῦς, Εἰ θέλεις τέλειος εἶναι, ὕπαγε, πώλησόν σου τὰ ὑπάρχοντα καὶ δὸς πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 19:22]",
      "word_count": 5,
      "russian": "Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.",
      "greek": "Ἀκούσας δὲ ὁ νεανίσκος τὸν λόγον ἀπῆλθεν λυπούμενος· ἦν γὰρ ἔχων κτήματα πολλά."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 19:23]",
      "word_count": 5,
      "russian": "Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное;",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν τοῖς μαθηταῖς αὐτοῦ, Ἀμὴν λέγω ὑμῖν ὅτι δυσκόλως πλούσιος εἰσελεύσεται εἰς τὴν βασιλείαν τῶν οὐρανῶν."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 19:24]",
      "word_count": 5,
      "russian": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.",
      "greek": "Πάλιν δὲ λέγω ὑμῖν, εὐκοπώτερόν ἐστιν κάμηλον διὰ τρυπήματος ῥαφίδος διελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 19:25]",
      "word_count": 5,
      "russian": "Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?",
      "greek": "Ἀκούσαντες δὲ οἱ μαθηταὶ αὐτοῦ ἐξεπλήσσοντο σφόδρα, λέγοντες, Τίς ἄρα δύναται σωθῆναι;"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 19:26]",
      "word_count": 5,
      "russian": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же все возможно.",
      "greek": "Ἐμβλέψας δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Παρὰ ἀνθρώποις τοῦτο ἀδύνατόν ἐστιν, παρὰ δὲ θεῷ πάντα δυνατά."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 19:27]",
      "word_count": 5,
      "russian": "Тогда Петр, отвечая, сказал Ему: вот, мы оставили все и последовали за Тобою; что же будет нам?",
      "greek": "Τότε ἀποκριθεὶς ὁ Πέτρος εἶπεν αὐτῷ, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι· τί ἄρα ἔσται ἡμῖν;"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 19:28]",
      "word_count": 5,
      "russian": "Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, -- в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι ὑμεῖς οἱ ἀκολουθήσαντές μοι, ἐν τῇ παλιγγενεσίᾳ ὅταν καθίσῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ θρόνου δόξης αὐτοῦ, καθίσεσθε καὶ ὑμεῖς ἐπὶ δώδεκα θρόνους, κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 19:29]",
      "word_count": 5,
      "russian": "И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.",
      "greek": "Καὶ πᾶς ὃς ἀφῆκεν οἰκίας, ἢ ἀδελφούς, ἢ ἀδελφάς, ἢ πατέρα, ἢ μητέρα, ἢ γυναῖκα, ἢ τέκνα, ἢ ἀγρούς, ἕνεκεν τοῦ ὀνόματός μου, ἑκατονταπλασίονα λήψεται, καὶ ζωὴν αἰώνιον κληρονομήσει."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 19:30]",
      "word_count": 5,
      "russian": "Многие же будут первые последними, и последние первыми.",
      "greek": "Πολλοὶ δὲ ἔσονται πρῶτοι ἔσχατοι, καὶ ἔσχατοι πρῶτοι."
    }
  }
}