{
  "chapter_id": "MATHE_020",
  "chapter_key": "20",
  "chapter_number": 20,
  "sort_number": 20,
  "name": "20",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 34,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 20:1]",
      "word_count": 5,
      "russian": "Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой",
      "greek": "Ὁμοία γάρ ἐστιν ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ οἰκοδεσπότῃ, ὅστις ἐξῆλθεν ἅμα πρωῒ μισθώσασθαι ἐργάτας εἰς τὸν ἀμπελῶνα αὐτοῦ."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 20:2]",
      "word_count": 5,
      "russian": "и, договорившись с работниками по динарию на день, послал их в виноградник свой;",
      "greek": "Καὶ συμφωνήσας μετὰ τῶν ἐργατῶν ἐκ δηναρίου τὴν ἡμέραν, ἀπέστειλεν αὐτοὺς εἰς τὸν ἀμπελῶνα αὐτοῦ."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 20:3]",
      "word_count": 5,
      "russian": "выйдя около третьего часа, он увидел других, стоящих на торжище праздно,",
      "greek": "Καὶ ἐξελθὼν περὶ τρίτην ὥραν, εἶδεν ἄλλους ἑστῶτας ἐν τῇ ἀγορᾷ ἀργούς·"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 20:4]",
      "word_count": 5,
      "russian": "и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли.",
      "greek": "καὶ ἐκείνοις εἶπεν, Ὑπάγετε καὶ ὑμεῖς εἰς τὸν ἀμπελῶνα, καὶ ὃ ἐὰν ᾖ δίκαιον δώσω ὑμῖν."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 20:5]",
      "word_count": 5,
      "russian": "Опять выйдя около шестого и девятого часа, сделал то же.",
      "greek": "Οἱ δὲ ἀπῆλθον. Πάλιν ἐξελθὼν περὶ ἕκτην καὶ ἐνάτην ὥραν, ἐποίησεν ὡσαύτως."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 20:6]",
      "word_count": 5,
      "russian": "Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?",
      "greek": "Περὶ δὲ τὴν ἑνδεκάτην ὥραν ἐξελθών, εὗρεν ἄλλους ἑστῶτας ἀργούς, καὶ λέγει αὐτοῖς, Τί ὧδε ἑστήκατε ὅλην τὴν ἡμέραν ἀργοί;"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 20:7]",
      "word_count": 5,
      "russian": "Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что следовать будет, получите.",
      "greek": "Λέγουσιν αὐτῷ, Ὅτι οὐδεὶς ἡμᾶς ἐμισθώσατο. Λέγει αὐτοῖς, Ὑπάγετε καὶ ὑμεῖς εἰς τὸν ἀμπελῶνα, καὶ ὃ ἐὰν ᾖ δίκαιον λήψεσθε."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 20:8]",
      "word_count": 5,
      "russian": "Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых.",
      "greek": "Ὀψίας δὲ γενομένης λέγει ὁ κύριος τοῦ ἀμπελῶνος τῷ ἐπιτρόπῳ αὐτοῦ, Κάλεσον τοὺς ἐργάτας, καὶ ἀπόδος αὐτοῖς τὸν μισθόν, ἀρξάμενος ἀπὸ τῶν ἐσχάτων ἕως τῶν πρώτων."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 20:9]",
      "word_count": 5,
      "russian": "И пришедшие около одиннадцатого часа получили по динарию.",
      "greek": "Καὶ ἐλθόντες οἱ περὶ τὴν ἑνδεκάτην ὥραν ἔλαβον ἀνὰ δηνάριον."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 20:10]",
      "word_count": 5,
      "russian": "Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;",
      "greek": "Ἐλθόντες δὲ οἱ πρῶτοι ἐνόμισαν ὅτι πλείονα λήψονται· καὶ ἔλαβον καὶ αὐτοὶ ἀνὰ δηνάριον."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 20:11]",
      "word_count": 5,
      "russian": "и, получив, стали роптать на хозяина дома",
      "greek": "Λαβόντες δὲ ἐγόγγυζον κατὰ τοῦ οἰκοδεσπότου,"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 20:12]",
      "word_count": 5,
      "russian": "и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной.",
      "greek": "λέγοντες ὅτι Οὗτοι οἱ ἔσχατοι μίαν ὥραν ἐποίησαν, καὶ ἴσους ἡμῖν αὐτοὺς ἐποίησας, τοῖς βαστάσασιν τὸ βάρος τῆς ἡμέρας καὶ τὸν καύσωνα."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 20:13]",
      "word_count": 5,
      "russian": "Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν ἑνὶ αὐτῶν, Ἑταῖρε, οὐκ ἀδικῶ σε· οὐχὶ δηναρίου συνεφώνησάς μοι;"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 20:14]",
      "word_count": 5,
      "russian": "возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе;",
      "greek": "Ἆρον τὸ σὸν καὶ ὕπαγε· θέλω δὲ τούτῳ τῷ ἐσχάτῳ δοῦναι ὡς καὶ σοί."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 20:15]",
      "word_count": 5,
      "russian": "разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?",
      "greek": "Ἢ οὐκ ἔξεστίν μοι ποιῆσαι ὃ θέλω ἐν τοῖς ἐμοῖς; Εἰ ὁ ὀφθαλμός σου πονηρός ἐστιν, ὅτι ἐγὼ ἀγαθός εἰμι;"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 20:16]",
      "word_count": 5,
      "russian": "Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.",
      "greek": "Οὕτως ἔσονται οἱ ἔσχατοι πρῶτοι, καὶ οἱ πρῶτοι ἔσχατοι· πολλοὶ γάρ εἰσιν κλητοί, ὀλίγοι δὲ ἐκλεκτοί."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 20:17]",
      "word_count": 5,
      "russian": "И, восходя в Иерусалим, Иисус дорогою отозвал двенадцать учеников одних, и сказал им:",
      "greek": "Καὶ ἀναβαίνων ὁ Ἰησοῦς εἰς Ἱεροσόλυμα παρέλαβεν τοὺς δώδεκα μαθητὰς κατ’ ἰδίαν ἐν τῇ ὁδῷ, καὶ εἶπεν αὐτοῖς,"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 20:18]",
      "word_count": 5,
      "russian": "вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;",
      "greek": "Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ γραμματεῦσιν, καὶ κατακρινοῦσιν αὐτὸν θανάτῳ,"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 20:19]",
      "word_count": 5,
      "russian": "и предадут Его язычникам на поругание и биение и распятие; и в третий день воскреснет.",
      "greek": "καὶ παραδώσουσιν αὐτὸν τοῖς ἔθνεσιν εἰς τὸ ἐμπαῖξαι καὶ μαστιγῶσαι καὶ σταυρῶσαι· καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστήσεται."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 20:20]",
      "word_count": 5,
      "russian": "Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него.",
      "greek": "Τότε προσῆλθεν αὐτῷ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου μετὰ τῶν υἱῶν αὐτῆς, προσκυνοῦσα καὶ αἰτοῦσά τι παρ’ αὐτοῦ."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 20:21]",
      "word_count": 5,
      "russian": "Он сказал ей: чего ты хочешь? Она говорит Ему: скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем.",
      "greek": "Ὁ δὲ εἶπεν αὐτῇ, Τί θέλεις; Λέγει αὐτῷ, Εἰπὲ ἵνα καθίσωσιν οὗτοι οἱ δύο υἱοί μου, εἷς ἐκ δεξιῶν σου, καὶ εἷς ἐξ εὐωνύμων σου, ἐν τῇ βασιλείᾳ σου."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 20:22]",
      "word_count": 5,
      "russian": "Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Οὐκ οἴδατε τί αἰτεῖσθε. Δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ μέλλω πίνειν, ἢ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι; Λέγουσιν αὐτῷ, Δυνάμεθα."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 20:23]",
      "word_count": 5,
      "russian": "И говорит им: чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую -- не от Меня зависит, но кому уготовано Отцем Моим.",
      "greek": "Καὶ λέγει αὐτοῖς, Τὸ μὲν ποτήριόν μου πίεσθε, καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθήσεσθε· τὸ δὲ καθίσαι ἐκ δεξιῶν μου καὶ ἐξ εὐωνύμων μου οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλ’ οἷς ἡτοίμασται ὑπὸ τοῦ πατρός μου."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 20:24]",
      "word_count": 5,
      "russian": "Услышав сие, прочие десять учеников вознегодовали на двух братьев.",
      "greek": "Καὶ ἀκούσαντες οἱ δέκα ἠγανάκτησαν περὶ τῶν δύο ἀδελφῶν."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 20:25]",
      "word_count": 5,
      "russian": "Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;",
      "greek": "Ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτοὺς εἶπεν, Οἴδατε ὅτι οἱ ἄρχοντες τῶν ἐθνῶν κατακυριεύουσιν αὐτῶν, καὶ οἱ μεγάλοι κατεξουσιάζουσιν αὐτῶν."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 20:26]",
      "word_count": 5,
      "russian": "но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;",
      "greek": "Οὐχ οὕτως δὲ ἔσται ἐν ὑμῖν· ἀλλ’ ὃς ἐὰν θέλῃ ἐν ὑμῖν μέγας γενέσθαι ἔσται ὑμῶν διάκονος·"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 20:27]",
      "word_count": 5,
      "russian": "и кто хочет между вами быть первым, да будет вам рабом;",
      "greek": "καὶ ὃς ἐὰν θέλῃ ἐν ὑμῖν εἶναι πρῶτος, ἔστω ὑμῶν δοῦλος·"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 20:28]",
      "word_count": 5,
      "russian": "так как Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
      "greek": "ὥσπερ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν διακονηθῆναι, ἀλλὰ διακονῆσαι, καὶ δοῦναι τὴν ψυχὴν αὐτοῦ λύτρον ἀντὶ πολλῶν."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 20:29]",
      "word_count": 5,
      "russian": "И когда выходили они из Иерихона, за Ним следовало множество народа.",
      "greek": "Καὶ ἐκπορευομένων αὐτῶν ἀπὸ Ἰεριχώ, ἠκολούθησεν αὐτῷ ὄχλος πολύς."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 20:30]",
      "word_count": 5,
      "russian": "И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: помилуй нас, Господи, Сын Давидов!",
      "greek": "Καὶ ἰδού, δύο τυφλοὶ καθήμενοι παρὰ τὴν ὁδόν, ἀκούσαντες ὅτι Ἰησοῦς παράγει, ἔκραξαν, λέγοντες, Ἐλέησον ἡμᾶς, κύριε, υἱὸς Δαυίδ."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 20:31]",
      "word_count": 5,
      "russian": "Народ же заставлял их молчать; но они еще громче стали кричать: помилуй нас, Господи, Сын Давидов!",
      "greek": "Ὁ δὲ ὄχλος ἐπετίμησεν αὐτοῖς ἵνα σιωπήσωσιν. Οἱ δὲ μεῖζον ἔκραζον, λέγοντες, Ἐλέησον ἡμᾶς, κύριε, υἱὸς Δαυίδ."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 20:32]",
      "word_count": 5,
      "russian": "Иисус, остановившись, подозвал их и сказал: чего вы хотите от Меня?",
      "greek": "Καὶ στὰς ὁ Ἰησοῦς ἐφώνησεν αὐτούς, καὶ εἶπεν, Τί θέλετε ποιήσω ὑμῖν;"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 20:33]",
      "word_count": 5,
      "russian": "Они говорят Ему: Господи! чтобы открылись глаза наши.",
      "greek": "Λέγουσιν αὐτῷ, Κύριε, ἵνα ἀνοιχθῶσιν ἡμῶν οἱ ὀφθαλμοί."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 20:34]",
      "word_count": 5,
      "russian": "Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним.",
      "greek": "Σπλαγχνισθεὶς δὲ ὁ Ἰησοῦς ἥψατο τῶν ὀφθαλμῶν αὐτῶν· καὶ εὐθέως ἀνέβλεψαν αὐτῶν οἱ ὀφθαλμοί, καὶ ἠκολούθησαν αὐτῷ."
    }
  }
}