{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_021",
  "book_key": "MATHE",
  "sequence": 21,
  "chapter_in": {
    "MT": 21,
    "VUL": 21,
    "LXX": 21
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et cum appropinquassent Jerosolymis, et venissent Bethphage ad montem Oliveti: tunc Jesus misit duos discipulos,",
        "LXX": "Καὶ ὅτε ἤγγισαν εἰς Ἱεροσόλυμα, καὶ ἦλθον εἰς Βηθσφαγὴ πρὸς τὸ ὄρος τῶν Ἐλαιῶν, τότε ὁ Ἰησοῦς ἀπέστειλεν δύο μαθητάς,",
        "SYN": "И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,",
        "BYZ": "Καὶ ὅτε ἤγγισαν εἰς Ἱεροσόλυμα, καὶ ἦλθον εἰς Βηθσφαγὴ πρὸς τὸ ὄρος τῶν Ἐλαιῶν, τότε ὁ Ἰησοῦς ἀπέστειλεν δύο μαθητάς,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "dicens eis: Ite in castellum, quod contra vos est, et statim invenietis asinam alligatam, et pullum cum ea: solvite, et adducite mihi:",
        "LXX": "λέγων αὐτοῖς, Πορεύθητε εἰς τὴν κώμην τὴν ἀπέναντι ὑμῶν, καὶ εὐθέως εὑρήσετε ὄνον δεδεμένην, καὶ πῶλον μετ’ αὐτῆς· λύσαντες ἀγάγετέ μοι.",
        "SYN": "сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;",
        "BYZ": "λέγων αὐτοῖς, Πορεύθητε εἰς τὴν κώμην τὴν ἀπέναντι ὑμῶν, καὶ εὐθέως εὑρήσετε ὄνον δεδεμένην, καὶ πῶλον μετ’ αὐτῆς· λύσαντες ἀγάγετέ μοι."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "et si quis vobis aliquid dixerit, dicite quia Dominus his opus habet: et confestim dimittet eos.",
        "LXX": "Καὶ ἐάν τις ὑμῖν εἴπῃ τι, ἐρεῖτε ὅτι Ὁ κύριος αὐτῶν χρείαν ἔχει· εὐθέως δὲ ἀποστέλλει αὐτούς.",
        "SYN": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.",
        "BYZ": "Καὶ ἐάν τις ὑμῖν εἴπῃ τι, ἐρεῖτε ὅτι Ὁ κύριος αὐτῶν χρείαν ἔχει· εὐθέως δὲ ἀποστέλλει αὐτούς."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Hoc autem totum factum est, ut adimpleretur quod dictum est per prophetam dicentem:",
        "LXX": "Τοῦτο δὲ ὅλον γέγονεν, ἵνα πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου, λέγοντος,",
        "SYN": "Все же сие было, да сбудется реченное через пророка, который говорит:",
        "BYZ": "Τοῦτο δὲ ὅλον γέγονεν, ἵνα πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου, λέγοντος,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "[Dicite filiæ Sion:/ Ecce rex tuus venit tibi/ mansuetus, sedens super asinam,/ et pullum filium subjugalis.]",
        "LXX": "Εἴπατε τῇ θυγατρὶ Σιών, Ἰδού, ὁ βασιλεύς σου ἔρχεταί σοι, πραῢς καὶ ἐπιβεβηκὼς ἐπὶ ὄνον καὶ πῶλον υἱὸν ὑποζυγίου.",
        "SYN": "Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.",
        "BYZ": "Εἴπατε τῇ θυγατρὶ Σιών, Ἰδού, ὁ βασιλεύς σου ἔρχεταί σοι, πραῢς καὶ ἐπιβεβηκὼς ἐπὶ ὄνον καὶ πῶλον υἱὸν ὑποζυγίου."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Euntes autem discipuli fecerunt sicut præcepit illis Jesus.",
        "LXX": "Πορευθέντες δὲ οἱ μαθηταί, καὶ ποιήσαντες καθὼς προσέταξεν αὐτοῖς ὁ Ἰησοῦς,",
        "SYN": "Ученики пошли и поступили так, как повелел им Иисус:",
        "BYZ": "Πορευθέντες δὲ οἱ μαθηταί, καὶ ποιήσαντες καθὼς προσέταξεν αὐτοῖς ὁ Ἰησοῦς,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Et adduxerunt asinam, et pullum: et imposuerunt super eos vestimenta sua, et eum desuper sedere fecerunt.",
        "LXX": "ἤγαγον τὴν ὄνον καὶ τὸν πῶλον· καὶ ἐπέθηκαν ἐπάνω αὐτῶν τὰ ἱμάτια αὐτῶν, καὶ ἐπεκάθισεν ἐπάνω αὐτῶν.",
        "SYN": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.",
        "BYZ": "ἤγαγον τὴν ὄνον καὶ τὸν πῶλον· καὶ ἐπέθηκαν ἐπάνω αὐτῶν τὰ ἱμάτια αὐτῶν, καὶ ἐπεκάθισεν ἐπάνω αὐτῶν."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Plurima autem turba straverunt vestimenta sua in via: alii autem cædebant ramos de arboribus, et sternebant in via:",
        "LXX": "Ὁ δὲ πλεῖστος ὄχλος ἔστρωσαν ἑαυτῶν τὰ ἱμάτια ἐν τῇ ὁδῷ· ἄλλοι δὲ ἔκοπτον κλάδους ἀπὸ τῶν δένδρων, καὶ ἐστρώννυον ἐν τῇ ὁδῷ.",
        "SYN": "Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;",
        "BYZ": "Ὁ δὲ πλεῖστος ὄχλος ἔστρωσαν ἑαυτῶν τὰ ἱμάτια ἐν τῇ ὁδῷ· ἄλλοι δὲ ἔκοπτον κλάδους ἀπὸ τῶν δένδρων, καὶ ἐστρώννυον ἐν τῇ ὁδῷ."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "turbæ autem, quæ præcedebant, et quæ sequebantur, clamabant, dicentes: Hosanna filio David: benedictus, qui venit in nomine Domini: hosanna in altissimis.",
        "LXX": "Οἱ δὲ ὄχλοι οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες, Ὡσαννὰ τῷ υἱῷ Δαυίδ· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου. Ὡσαννὰ ἐν τοῖς ὑψίστοις.",
        "SYN": "народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!",
        "BYZ": "Οἱ δὲ ὄχλοι οἱ προάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον, λέγοντες, Ὡσαννὰ τῷ υἱῷ Δαυίδ· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου. Ὡσαννὰ ἐν τοῖς ὑψίστοις."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Et cum intrasset Jerosolymam, commota est universa civitas, dicens: Quis est hic ?",
        "LXX": "Καὶ εἰσελθόντος αὐτοῦ εἰς Ἱεροσόλυμα, ἐσείσθη πᾶσα ἡ πόλις, λέγουσα, Τίς ἐστιν οὗτος;",
        "SYN": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: кто Сей?",
        "BYZ": "Καὶ εἰσελθόντος αὐτοῦ εἰς Ἱεροσόλυμα, ἐσείσθη πᾶσα ἡ πόλις, λέγουσα, Τίς ἐστιν οὗτος;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Populi autem dicebant: Hic est Jesus propheta a Nazareth Galilææ.",
        "LXX": "Οἱ δὲ ὄχλοι ἔλεγον, Οὗτός ἐστιν Ἰησοῦς ὁ προφήτης, ὁ ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας.",
        "SYN": "Народ же говорил: Сей есть Иисус, Пророк из Назарета Галилейского.",
        "BYZ": "Οἱ δὲ ὄχλοι ἔλεγον, Οὗτός ἐστιν Ἰησοῦς ὁ προφήτης, ὁ ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et intravit Jesus in templum Dei, et ejiciebat omnes vendentes et ementes in templo, et mensas numulariorum, et cathedras vendentium columbas evertit:",
        "LXX": "Καὶ εἰσῆλθεν ὁ Ἰησοῦς εἰς τὸ ἱερὸν τοῦ θεοῦ, καὶ ἐξέβαλεν πάντας τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν κατέστρεψεν, καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστεράς.",
        "SYN": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,",
        "BYZ": "Καὶ εἰσῆλθεν ὁ Ἰησοῦς εἰς τὸ ἱερὸν τοῦ θεοῦ, καὶ ἐξέβαλεν πάντας τοὺς πωλοῦντας καὶ ἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν κατέστρεψεν, καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστεράς."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "et dicit eis: Scriptum est: Domus mea domus orationis vocabitur: vos autem fecistis illam speluncam latronum.",
        "LXX": "Καὶ λέγει αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.",
        "SYN": "и говорил им: написано, -- дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
        "BYZ": "Καὶ λέγει αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et accesserunt ad eum cæci, et claudi in templo: et sanavit eos.",
        "LXX": "Καὶ προσῆλθον αὐτῷ χωλοὶ καὶ τυφλοὶ ἐν τῷ ἱερῷ· καὶ ἐθεράπευσεν αὐτούς.",
        "SYN": "И приступили к Нему в храме слепые и хромые, и Он исцелил их.",
        "BYZ": "Καὶ προσῆλθον αὐτῷ χωλοὶ καὶ τυφλοὶ ἐν τῷ ἱερῷ· καὶ ἐθεράπευσεν αὐτούς."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Videntes autem principes sacerdotum et scribæ mirabilia quæ fecit, et pueros clamantes in templo, et dicentes: Hosanna filio David: indignati sunt,",
        "LXX": "Ἰδόντες δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὰ θαυμάσια ἃ ἐποίησεν, καὶ τοὺς παῖδας κράζοντας ἐν τῷ ἱερῷ, καὶ λέγοντας, Ὡσαννὰ τῷ υἱῷ Δαυίδ, ἠγανάκτησαν,",
        "SYN": "Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: осанна Сыну Давидову! -- вознегодовали",
        "BYZ": "Ἰδόντες δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὰ θαυμάσια ἃ ἐποίησεν, καὶ τοὺς παῖδας κράζοντας ἐν τῷ ἱερῷ, καὶ λέγοντας, Ὡσαννὰ τῷ υἱῷ Δαυίδ, ἠγανάκτησαν,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "et dixerunt ei: Audis quid isti dicunt ? Jesus autem dixit eis: Utique. Numquam legistis: Quia ex ore infantium et lactentium perfecisti laudem ?",
        "LXX": "καὶ εἶπον αὐτῷ, Ἀκούεις τί οὗτοι λέγουσιν; Ὁ δὲ Ἰησοῦς λέγει αὐτοῖς, Ναί· οὐδέποτε ἀνέγνωτε ὅτι Ἐκ στόματος νηπίων καὶ θηλαζόντων κατηρτίσω αἶνον;",
        "SYN": "и сказали Ему: слышишь ли, что они говорят? Иисус же говорит им: да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?",
        "BYZ": "καὶ εἶπον αὐτῷ, Ἀκούεις τί οὗτοι λέγουσιν; Ὁ δὲ Ἰησοῦς λέγει αὐτοῖς, Ναί· οὐδέποτε ἀνέγνωτε ὅτι Ἐκ στόματος νηπίων καὶ θηλαζόντων κατηρτίσω αἶνον;"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Et relictis illis, abiit foras extra civitatem in Bethaniam: ibique mansit.",
        "LXX": "Καὶ καταλιπὼν αὐτοὺς ἐξῆλθεν ἔξω τῆς πόλεως εἰς Βηθανίαν, καὶ ηὐλίσθη ἐκεῖ.",
        "SYN": "И, оставив их, вышел вон из города в Вифанию и провел там ночь.",
        "BYZ": "Καὶ καταλιπὼν αὐτοὺς ἐξῆλθεν ἔξω τῆς πόλεως εἰς Βηθανίαν, καὶ ηὐλίσθη ἐκεῖ."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Mane autem revertens in civitatem, esuriit.",
        "LXX": "Πρωΐας δὲ ἐπανάγων εἰς τὴν πόλιν, ἐπείνασεν.",
        "SYN": "Поутру же, возвращаясь в город, взалкал;",
        "BYZ": "Πρωΐας δὲ ἐπανάγων εἰς τὴν πόλιν, ἐπείνασεν."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Et videns fici arborem unam secus viam, venit ad eam: et nihil invenit in ea nisi folia tantum, et ait illi: Numquam ex te fructus nascatur in sempiternum. Et arefacta est continuo ficulnea.",
        "LXX": "Καὶ ἰδὼν συκῆν μίαν ἐπὶ τῆς ὁδοῦ, ἦλθεν ἐπ’ αὐτήν, καὶ οὐδὲν εὗρεν ἐν αὐτῇ εἰ μὴ φύλλα μόνον· καὶ λέγει αὐτῇ, Μηκέτι ἐκ σοῦ καρπὸς γένηται εἰς τὸν αἰῶνα. Καὶ ἐξηράνθη παραχρῆμα ἡ συκῆ.",
        "SYN": "и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: да не будет же впредь от тебя плода вовек. И смоковница тотчас засохла.",
        "BYZ": "Καὶ ἰδὼν συκῆν μίαν ἐπὶ τῆς ὁδοῦ, ἦλθεν ἐπ’ αὐτήν, καὶ οὐδὲν εὗρεν ἐν αὐτῇ εἰ μὴ φύλλα μόνον· καὶ λέγει αὐτῇ, Μηκέτι ἐκ σοῦ καρπὸς γένηται εἰς τὸν αἰῶνα. Καὶ ἐξηράνθη παραχρῆμα ἡ συκῆ."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Et videntes discipuli, mirati sunt, dicentes: Quomodo continuo aruit ?",
        "LXX": "Καὶ ἰδόντες οἱ μαθηταὶ ἐθαύμασαν, λέγοντες, Πῶς παραχρῆμα ἐξηράνθη ἡ συκῆ;",
        "SYN": "Увидев это, ученики удивились и говорили: как это тотчас засохла смоковница?",
        "BYZ": "Καὶ ἰδόντες οἱ μαθηταὶ ἐθαύμασαν, λέγοντες, Πῶς παραχρῆμα ἐξηράνθη ἡ συκῆ;"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Respondens autem Jesus, ait eis: Amen dico vobis, si habueritis fidem, et non hæsitaveritis, non solum de ficulnea facietis, sed et si monti huic dixeritis: Tolle, et jacta te in mare, fiet.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐὰν ἔχητε πίστιν, καὶ μὴ διακριθῆτε, οὐ μόνον τὸ τῆς συκῆς ποιήσετε, ἀλλὰ κἂν τῷ ὄρει τούτῳ εἴπητε, Ἄρθητι, καὶ βλήθητι εἰς τὴν θάλασσαν, γενήσεται.",
        "SYN": "Иисус же сказал им в ответ: истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что сделано со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, -- будет;",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐὰν ἔχητε πίστιν, καὶ μὴ διακριθῆτε, οὐ μόνον τὸ τῆς συκῆς ποιήσετε, ἀλλὰ κἂν τῷ ὄρει τούτῳ εἴπητε, Ἄρθητι, καὶ βλήθητι εἰς τὴν θάλασσαν, γενήσεται."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et omnia quæcumque petieritis in oratione credentes, accipietis.",
        "LXX": "Καὶ πάντα ὅσα ἐὰν αἰτήσητε ἐν τῇ προσευχῇ, πιστεύοντες, λήψεσθε.",
        "SYN": "и все, чего ни попросите в молитве с верою, получите.",
        "BYZ": "Καὶ πάντα ὅσα ἐὰν αἰτήσητε ἐν τῇ προσευχῇ, πιστεύοντες, λήψεσθε."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Et cum venisset in templum, accesserunt ad eum docentem principes sacerdotum, et seniores populi, dicentes: In qua potestate hæc facis ? et quis tibi dedit hanc potestatem ?",
        "LXX": "Καὶ ἐλθόντι αὐτῷ εἰς τὸ ἱερόν, προσῆλθον αὐτῷ διδάσκοντι οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ, λέγοντες, Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; Καὶ τίς σοι ἔδωκεν τὴν ἐξουσίαν ταύτην;",
        "SYN": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?",
        "BYZ": "Καὶ ἐλθόντι αὐτῷ εἰς τὸ ἱερόν, προσῆλθον αὐτῷ διδάσκοντι οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ, λέγοντες, Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; Καὶ τίς σοι ἔδωκεν τὴν ἐξουσίαν ταύτην;"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Respondens Jesus dixit eis: Interrogabo vos et ego unum sermonem: quem si dixeritis mihi, et ego vobis dicam in qua potestate hæc facio.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἐρωτήσω ὑμᾶς κἀγὼ λόγον ἕνα, ὃν ἐὰν εἴπητέ μοι, κἀγὼ ὑμῖν ἐρῶ ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "SYN": "Иисус сказал им в ответ: спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Ἐρωτήσω ὑμᾶς κἀγὼ λόγον ἕνα, ὃν ἐὰν εἴπητέ μοι, κἀγὼ ὑμῖν ἐρῶ ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Baptismus Joannis unde erat ? e cælo, an ex hominibus ? At illi cogitabant inter se, dicentes:",
        "LXX": "Τὸ βάπτισμα Ἰωάννου πόθεν ἦν; Ἐξ οὐρανοῦ ἢ ἐξ ἀνθρώπων; Οἱ δὲ διελογίζοντο παρ’ ἑαυτοῖς, λέγοντες, Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ ἡμῖν, Διὰ τί οὖν οὐκ ἐπιστεύσατε αὐτῷ;",
        "SYN": "крещение Иоанново откуда было: с небес, или от человеков? Они же рассуждали между собою: если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?",
        "BYZ": "Τὸ βάπτισμα Ἰωάννου πόθεν ἦν; Ἐξ οὐρανοῦ ἢ ἐξ ἀνθρώπων; Οἱ δὲ διελογίζοντο παρ’ ἑαυτοῖς, λέγοντες, Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ ἡμῖν, Διὰ τί οὖν οὐκ ἐπιστεύσατε αὐτῷ;"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Si dixerimus, e cælo, dicet nobis: Quare ergo non credidistis illi ? Si autem dixerimus, ex hominibus, timemus turbam: omnes enim habebant Joannem sicut prophetam.",
        "LXX": "Ἐὰν δὲ εἴπωμεν, Ἐξ ἀνθρώπων, φοβούμεθα τὸν ὄχλον· πάντες γὰρ ἔχουσιν τὸν Ἰωάννην ὡς προφήτην.",
        "SYN": "а если сказать: от человеков, -- боимся народа, ибо все почитают Иоанна за пророка.",
        "BYZ": "Ἐὰν δὲ εἴπωμεν, Ἐξ ἀνθρώπων, φοβούμεθα τὸν ὄχλον· πάντες γὰρ ἔχουσιν τὸν Ἰωάννην ὡς προφήτην."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Et respondentes Jesu, dixerunt: Nescimus. Ait illis et ipse: Nec ego dico vobis in qua potestate hæc facio.",
        "LXX": "Καὶ ἀποκριθέντες τῷ Ἰησοῦ εἶπον, Οὐκ οἴδαμεν. Ἔφη αὐτοῖς καὶ αὐτός, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.",
        "SYN": "И сказали в ответ Иисусу: не знаем. Сказал им и Он: и Я вам не скажу, какою властью это делаю.",
        "BYZ": "Καὶ ἀποκριθέντες τῷ Ἰησοῦ εἶπον, Οὐκ οἴδαμεν. Ἔφη αὐτοῖς καὶ αὐτός, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Quid autem vobis videtur ? Homo quidam habebat duos filios, et accedens ad primum, dixit: Fili, vade hodie, operare in vinea mea.",
        "LXX": "Τί δὲ ὑμῖν δοκεῖ; Ἄνθρωπος εἶχεν τέκνα δύο, καὶ προσελθὼν τῷ πρώτῳ εἶπεν, Τέκνον, ὕπαγε, σήμερον ἐργάζου ἐν τῷ ἀμπελῶνί μου.",
        "SYN": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем.",
        "BYZ": "Τί δὲ ὑμῖν δοκεῖ; Ἄνθρωπος εἶχεν τέκνα δύο, καὶ προσελθὼν τῷ πρώτῳ εἶπεν, Τέκνον, ὕπαγε, σήμερον ἐργάζου ἐν τῷ ἀμπελῶνί μου."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Ille autem respondens, ait: Nolo. Postea autem, pnitentia motus, abiit.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐ θέλω· ὕστερον δὲ μεταμεληθείς, ἀπῆλθεν.",
        "SYN": "Но он сказал в ответ: не хочу; а после, раскаявшись, пошел.",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Οὐ θέλω· ὕστερον δὲ μεταμεληθείς, ἀπῆλθεν."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Accedens autem ad alterum, dixit similiter. At ille respondens, ait: Eo, domine, et non ivit:",
        "LXX": "Καὶ προσελθὼν τῷ δευτέρῳ εἶπεν ὡσαύτως. Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἐγώ, κύριε· καὶ οὐκ ἀπῆλθεν.",
        "SYN": "И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел.",
        "BYZ": "Καὶ προσελθὼν τῷ δευτέρῳ εἶπεν ὡσαύτως. Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἐγώ, κύριε· καὶ οὐκ ἀπῆλθεν."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "quis ex duobus fecit voluntatem patris ? Dicunt ei: Primus. Dicit illis Jesus: Amen dico vobis, quia publicani et meretrices præcedent vos in regnum Dei.",
        "LXX": "Τίς ἐκ τῶν δύο ἐποίησεν τὸ θέλημα τοῦ πατρός; Λέγουσιν αὐτῷ, Ὁ πρῶτος. Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν ὅτι οἱ τελῶναι καὶ αἱ πόρναι προάγουσιν ὑμᾶς εἰς τὴν βασιλείαν τοῦ θεοῦ.",
        "SYN": "Который из двух исполнил волю отца? Говорят Ему: первый. Иисус говорит им: истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,",
        "BYZ": "Τίς ἐκ τῶν δύο ἐποίησεν τὸ θέλημα τοῦ πατρός; Λέγουσιν αὐτῷ, Ὁ πρῶτος. Λέγει αὐτοῖς ὁ Ἰησοῦς, Ἀμὴν λέγω ὑμῖν ὅτι οἱ τελῶναι καὶ αἱ πόρναι προάγουσιν ὑμᾶς εἰς τὴν βασιλείαν τοῦ θεοῦ."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Venit enim ad vos Joannes in via justitiæ, et non credidistis ei: publicani autem et meretrices crediderunt ei: vos autem videntes nec pnitentiam habuistis postea, ut crederetis ei.",
        "LXX": "Ἦλθεν γὰρ πρὸς ὑμᾶς Ἰωάννης ἐν ὁδῷ δικαιοσύνης, καὶ οὐκ ἐπιστεύσατε αὐτῷ· οἱ δὲ τελῶναι καὶ αἱ πόρναι ἐπίστευσαν αὐτῷ· ὑμεῖς δὲ ἰδόντες οὐ μετεμελήθητε ὕστερον τοῦ πιστεῦσαι αὐτῷ.",
        "SYN": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему.",
        "BYZ": "Ἦλθεν γὰρ πρὸς ὑμᾶς Ἰωάννης ἐν ὁδῷ δικαιοσύνης, καὶ οὐκ ἐπιστεύσατε αὐτῷ· οἱ δὲ τελῶναι καὶ αἱ πόρναι ἐπίστευσαν αὐτῷ· ὑμεῖς δὲ ἰδόντες οὐ μετεμελήθητε ὕστερον τοῦ πιστεῦσαι αὐτῷ."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Aliam parabolam audite: Homo erat paterfamilias, qui plantavit vineam, et sepem circumdedit ei, et fodit in ea torcular, et ædificavit turrim, et locavit eam agricolis, et peregre profectus est.",
        "LXX": "Ἄλλην παραβολὴν ἀκούσατε. Ἄνθρωπός τις ἦν οἰκοδεσπότης, ὅστις ἐφύτευσεν ἀμπελῶνα, καὶ φραγμὸν αὐτῷ περιέθηκεν, καὶ ὤρυξεν ἐν αὐτῷ ληνόν, καὶ ᾠκοδόμησεν πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν.",
        "SYN": "Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.",
        "BYZ": "Ἄλλην παραβολὴν ἀκούσατε. Ἄνθρωπός τις ἦν οἰκοδεσπότης, ὅστις ἐφύτευσεν ἀμπελῶνα, καὶ φραγμὸν αὐτῷ περιέθηκεν, καὶ ὤρυξεν ἐν αὐτῷ ληνόν, καὶ ᾠκοδόμησεν πύργον, καὶ ἐξέδοτο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Cum autem tempus fructuum appropinquasset, misit servos suos ad agricolas, ut acciperent fructus ejus.",
        "LXX": "Ὅτε δὲ ἤγγισεν ὁ καιρὸς τῶν καρπῶν, ἀπέστειλεν τοὺς δούλους αὐτοῦ πρὸς τοὺς γεωργούς, λαβεῖν τοὺς καρποὺς αὐτοῦ.",
        "SYN": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;",
        "BYZ": "Ὅτε δὲ ἤγγισεν ὁ καιρὸς τῶν καρπῶν, ἀπέστειλεν τοὺς δούλους αὐτοῦ πρὸς τοὺς γεωργούς, λαβεῖν τοὺς καρποὺς αὐτοῦ."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Et agricolæ, apprehensis servis ejus, alium ceciderunt, alium occiderunt, alium vero lapidaverunt.",
        "LXX": "Καὶ λαβόντες οἱ γεωργοὶ τοὺς δούλους αὐτοῦ, ὃν μὲν ἔδειραν, ὃν δὲ ἀπέκτειναν, ὃν δὲ ἐλιθοβόλησαν.",
        "SYN": "виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.",
        "BYZ": "Καὶ λαβόντες οἱ γεωργοὶ τοὺς δούλους αὐτοῦ, ὃν μὲν ἔδειραν, ὃν δὲ ἀπέκτειναν, ὃν δὲ ἐλιθοβόλησαν."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Iterum misit alios servos plures prioribus, et fecerunt illis similiter.",
        "LXX": "Πάλιν ἀπέστειλεν ἄλλους δούλους πλείονας τῶν πρώτων· καὶ ἐποίησαν αὐτοῖς ὡσαύτως.",
        "SYN": "Опять послал он других слуг, больше прежнего; и с ними поступили так же.",
        "BYZ": "Πάλιν ἀπέστειλεν ἄλλους δούλους πλείονας τῶν πρώτων· καὶ ἐποίησαν αὐτοῖς ὡσαύτως."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Novissime autem misit ad eos filium suum, dicens: Verebuntur filium meum.",
        "LXX": "Ὕστερον δὲ ἀπέστειλεν πρὸς αὐτοὺς τὸν υἱὸν αὐτοῦ, λέγων, Ἐντραπήσονται τὸν υἱόν μου.",
        "SYN": "Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.",
        "BYZ": "Ὕστερον δὲ ἀπέστειλεν πρὸς αὐτοὺς τὸν υἱὸν αὐτοῦ, λέγων, Ἐντραπήσονται τὸν υἱόν μου."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Agricolæ autem videntes filium dixerunt intra se: Hic est hæres, venite, occidamus eum, et habebimus hæreditatem ejus.",
        "LXX": "Οἱ δὲ γεωργοὶ ἰδόντες τὸν υἱὸν εἶπον ἐν ἑαυτοῖς, Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε, ἀποκτείνωμεν αὐτόν, καὶ κατάσχωμεν τὴν κληρονομίαν αὐτοῦ.",
        "SYN": "Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.",
        "BYZ": "Οἱ δὲ γεωργοὶ ἰδόντες τὸν υἱὸν εἶπον ἐν ἑαυτοῖς, Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε, ἀποκτείνωμεν αὐτόν, καὶ κατάσχωμεν τὴν κληρονομίαν αὐτοῦ."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Et apprehensum eum ejecerunt extra vineam, et occiderunt.",
        "LXX": "Καὶ λαβόντες αὐτὸν ἐξέβαλον ἔξω τοῦ ἀμπελῶνος καὶ ἀπέκτειναν.",
        "SYN": "И, схватив его, вывели вон из виноградника и убили.",
        "BYZ": "Καὶ λαβόντες αὐτὸν ἐξέβαλον ἔξω τοῦ ἀμπελῶνος καὶ ἀπέκτειναν."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Cum ergo venerit dominus vineæ, quid faciet agricolis illis ?",
        "LXX": "Ὅταν οὖν ἔλθῃ ὁ κύριος τοῦ ἀμπελῶνος, τί ποιήσει τοῖς γεωργοῖς ἐκείνοις;",
        "SYN": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?",
        "BYZ": "Ὅταν οὖν ἔλθῃ ὁ κύριος τοῦ ἀμπελῶνος, τί ποιήσει τοῖς γεωργοῖς ἐκείνοις;"
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Aiunt illi: Malos male perdet: et vineam suam locabit aliis agricolis, qui reddant ei fructum temporibus suis.",
        "LXX": "Λέγουσιν αὐτῷ, Κακοὺς κακῶς ἀπολέσει αὐτούς, καὶ τὸν ἀμπελῶνα ἐκδώσεται ἄλλοις γεωργοῖς, οἵτινες ἀποδώσουσιν αὐτῷ τοὺς καρποὺς ἐν τοῖς καιροῖς αὐτῶν.",
        "SYN": "Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.",
        "BYZ": "Λέγουσιν αὐτῷ, Κακοὺς κακῶς ἀπολέσει αὐτούς, καὶ τὸν ἀμπελῶνα ἐκδώσεται ἄλλοις γεωργοῖς, οἵτινες ἀποδώσουσιν αὐτῷ τοὺς καρποὺς ἐν τοῖς καιροῖς αὐτῶν."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Dicit illis Jesus: Numquam legistis in Scripturis: [Lapidem quem reprobaverunt ædificantes,/ hic factus est in caput anguli:/ a Domino factum est istud,/ et est mirabile in oculis nostris ?]",
        "LXX": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Οὐδέποτε ἀνέγνωτε ἐν ταῖς γραφαῖς, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· παρὰ κυρίου ἐγένετο αὕτη, καὶ ἔστιν θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν;",
        "SYN": "Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?",
        "BYZ": "Λέγει αὐτοῖς ὁ Ἰησοῦς, Οὐδέποτε ἀνέγνωτε ἐν ταῖς γραφαῖς, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· παρὰ κυρίου ἐγένετο αὕτη, καὶ ἔστιν θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν;"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "Ideo dico vobis, quia auferetur a vobis regnum Dei, et dabitur genti facienti fructus ejus.",
        "LXX": "Διὰ τοῦτο λέγω ὑμῖν ὅτι ἀρθήσεται ἀφ’ ὑμῶν ἡ βασιλεία τοῦ θεοῦ, καὶ δοθήσεται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς.",
        "SYN": "Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;",
        "BYZ": "Διὰ τοῦτο λέγω ὑμῖν ὅτι ἀρθήσεται ἀφ’ ὑμῶν ἡ βασιλεία τοῦ θεοῦ, καὶ δοθήσεται ἔθνει ποιοῦντι τοὺς καρποὺς αὐτῆς."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Et qui ceciderit super lapidem istum, confringetur: super quem vero ceciderit, conteret eum.",
        "LXX": "Καὶ ὁ πεσὼν ἐπὶ τὸν λίθον τοῦτον συνθλασθήσεται· ἐφ’ ὃν δ’ ἂν πέσῃ, λικμήσει αὐτόν.",
        "SYN": "и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.",
        "BYZ": "Καὶ ὁ πεσὼν ἐπὶ τὸν λίθον τοῦτον συνθλασθήσεται· ἐφ’ ὃν δ’ ἂν πέσῃ, λικμήσει αὐτόν."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "Et cum audissent principes sacerdotum et pharisæi parabolas ejus, cognoverunt quod de ipsis diceret.",
        "LXX": "Καὶ ἀκούσαντες οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι τὰς παραβολὰς αὐτοῦ ἔγνωσαν ὅτι περὶ αὐτῶν λέγει.",
        "SYN": "И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,",
        "BYZ": "Καὶ ἀκούσαντες οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι τὰς παραβολὰς αὐτοῦ ἔγνωσαν ὅτι περὶ αὐτῶν λέγει."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Et quærentes eum tenere, timuerunt turbas: quoniam sicut prophetam eum habebant.",
        "LXX": "Καὶ ζητοῦντες αὐτὸν κρατῆσαι, ἐφοβήθησαν τοὺς ὄχλους, ἐπειδὴ ὡς προφήτην αὐτὸν εἶχον.",
        "SYN": "и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка.",
        "BYZ": "Καὶ ζητοῦντες αὐτὸν κρατῆσαι, ἐφοβήθησαν τοὺς ὄχλους, ἐπειδὴ ὡς προφήτην αὐτὸν εἶχον."
      }
    }
  }
}