{
  "chapter_id": "MATHE_023",
  "chapter_key": "23",
  "chapter_number": 23,
  "sort_number": 23,
  "name": "23",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 39,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 23:1]",
      "word_count": 5,
      "russian": "Тогда Иисус начал говорить народу и ученикам Своим",
      "greek": "Τότε ὁ Ἰησοῦς ἐλάλησεν τοῖς ὄχλοις καὶ τοῖς μαθηταῖς αὐτοῦ,",
      "latin": "Tunc Jesus locutus est ad turbas, et ad discipulos suos,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 23:2]",
      "word_count": 5,
      "russian": "и сказал: на Моисеевом седалище сели книжники и фарисеи;",
      "greek": "λέγων, Ἐπὶ τῆς Μωσέως καθέδρας ἐκάθισαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι·",
      "latin": "dicens: Super cathedram Moysi sederunt scribæ et pharisæi."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 23:3]",
      "word_count": 5,
      "russian": "итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:",
      "greek": "πάντα οὖν ὅσα ἐὰν εἴπωσιν ὑμῖν τηρεῖν, τηρεῖτε καὶ ποιεῖτε· κατὰ δὲ τὰ ἔργα αὐτῶν μὴ ποιεῖτε, λέγουσιν γὰρ καὶ οὐ ποιοῦσιν.",
      "latin": "Omnia ergo quæcumque dixerint vobis, servate, et facite: secundum opera vero eorum nolite facere: dicunt enim, et non faciunt."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 23:4]",
      "word_count": 5,
      "russian": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;",
      "greek": "Δεσμεύουσιν γὰρ φορτία βαρέα καὶ δυσβάστακτα, καὶ ἐπιτιθέασιν ἐπὶ τοὺς ὤμους τῶν ἀνθρώπων, τῷ δὲ δακτύλῳ αὐτῶν οὐ θέλουσιν κινῆσαι αὐτά.",
      "latin": "Alligant enim onera gravia, et importabilia, et imponunt in humeros hominum: digito autem suo nolunt ea movere."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 23:5]",
      "word_count": 5,
      "russian": "все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;",
      "greek": "Πάντα δὲ τὰ ἔργα αὐτῶν ποιοῦσιν πρὸς τὸ θεαθῆναι τοῖς ἀνθρώποις· πλατύνουσιν δὲ τὰ φυλακτήρια αὐτῶν, καὶ μεγαλύνουσιν τὰ κράσπεδα τῶν ἱματίων αὐτῶν·",
      "latin": "Omnia vero opera sua faciunt ut videantur ab hominibus: dilatant enim phylacteria sua, et magnificant fimbrias."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 23:6]",
      "word_count": 5,
      "russian": "также любят предвозлежания на пиршествах и председания в синагогах",
      "greek": "φιλοῦσίν τε τὴν πρωτοκλισίαν ἐν τοῖς δείπνοις, καὶ τὰς πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς,",
      "latin": "Amant autem primos recubitus in cnis, et primas cathedras in synagogis,"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 23:7]",
      "word_count": 5,
      "russian": "и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!",
      "greek": "καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς, καὶ καλεῖσθαι ὑπὸ τῶν ἀνθρώπων, Ῥαββί, ῥαββί·",
      "latin": "et salutationes in foro, et vocari ab hominibus Rabbi."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 23:8]",
      "word_count": 5,
      "russian": "А вы не называйтесь учителями, ибо один у вас Учитель -- Христос, все же вы -- братья;",
      "greek": "ὑμεῖς δὲ μὴ κληθῆτε Ῥαββί· εἷς γάρ ἐστιν ὑμῶν ὁ καθηγητής, ὁ χριστός· πάντες δὲ ὑμεῖς ἀδελφοί ἐστε.",
      "latin": "Vos autem nolite vocari Rabbi: unus est enim magister vester, omnes autem vos fratres estis."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 23:9]",
      "word_count": 5,
      "russian": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;",
      "greek": "Καὶ πατέρα μὴ καλέσητε ὑμῶν ἐπὶ τῆς γῆς· εἷς γάρ ἐστιν ὁ πατὴρ ὑμῶν, ὁ ἐν τοῖς οὐρανοῖς.",
      "latin": "Et patrem nolite vocare vobis super terram: unus est enim pater vester qui in cælis est."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 23:10]",
      "word_count": 5,
      "russian": "и не называйтесь наставниками, ибо один у вас Наставник -- Христос.",
      "greek": "Μηδὲ κληθῆτε καθηγηταί· εἷς γὰρ ὑμῶν ἐστιν ὁ καθηγητής, ὁ χριστός.",
      "latin": "Nec vocemini magistri: quia magister vester unus est, Christus."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 23:11]",
      "word_count": 5,
      "russian": "Больший из вас да будет вам слуга:",
      "greek": "Ὁ δὲ μείζων ὑμῶν ἔσται ὑμῶν διάκονος.",
      "latin": "Qui major est vestrum, erit minister vester."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 23:12]",
      "word_count": 5,
      "russian": "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.",
      "greek": "Ὅστις δὲ ὑψώσει ἑαυτόν, ταπεινωθήσεται· καὶ ὅστις ταπεινώσει ἑαυτόν, ὑψωθήσεται.",
      "latin": "Qui autem se exaltaverit, humiliabitur: et qui se humiliaverit, exaltabitur."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 23:13]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.",
      "greek": "Οὐαὶ δὲ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι κατεσθίετε τὰς οἰκίας τῶν χηρῶν, καὶ προφάσει μακρὰ προσευχόμενοι· διὰ τοῦτο λήψεσθε περισσότερον κρίμα.",
      "latin": "Væ autem vobis scribæ et pharisæi hypocritæ, quia clauditis regnum cælorum ante homines ! vos enim non intratis, nec introëuntes sinitis intrare."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 23:14]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι κλείετε τὴν βασιλείαν τῶν οὐρανῶν ἔμπροσθεν τῶν ἀνθρώπων· ὑμεῖς γὰρ οὐκ εἰσέρχεσθε, οὐδὲ τοὺς εἰσερχομένους ἀφίετε εἰσελθεῖν.",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, quia comeditis domos viduarum, orationes longas orantes ! propter hoc amplius accipietis judicium."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 23:15]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι περιάγετε τὴν θάλασσαν καὶ τὴν ξηρὰν ποιῆσαι ἕνα προσήλυτον, καὶ ὅταν γένηται, ποιεῖτε αὐτὸν υἱὸν γεέννης διπλότερον ὑμῶν.",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, quia circuitis mare, et aridam, ut faciatis unum proselytum, et cum fuerit factus, facitis eum filium gehennæ duplo quam vos."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 23:16]",
      "word_count": 5,
      "russian": "Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен.",
      "greek": "Οὐαὶ ὑμῖν, ὁδηγοὶ τυφλοί, οἱ λέγοντες, Ὃς ἂν ὀμόσῃ ἐν τῷ ναῷ, οὐδέν ἐστιν· ὃς δ’ ἂν ὀμόσῃ ἐν τῷ χρυσῷ τοῦ ναοῦ, ὀφείλει.",
      "latin": "Væ vobis duces cæci, qui dicitis: Quicumque juraverit per templum, nihil est: qui autem juraverit in auro templi, debet."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 23:17]",
      "word_count": 5,
      "russian": "Безумные и слепые! что больше: золото, или храм, освящающий золото?",
      "greek": "Μωροὶ καὶ τυφλοί· τίς γὰρ μείζων ἐστίν, ὁ χρυσός, ἢ ὁ ναὸς ὁ ἁγιάζων τὸν χρυσόν;",
      "latin": "Stulti et cæci: quid enim majus est ? aurum, an templum, quod sanctificat aurum ?"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 23:18]",
      "word_count": 5,
      "russian": "Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен.",
      "greek": "Καί, Ὃς ἐὰν ὀμόσῃ ἐν τῷ θυσιαστηρίῳ, οὐδέν ἐστιν· ὃς δ’ ἂν ὀμόσῃ ἐν τῷ δώρῳ τῷ ἐπάνω αὐτοῦ, ὀφείλει.",
      "latin": "Et quicumque juraverit in altari, nihil est: quicumque autem juraverit in dono, quod est super illud, debet."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 23:19]",
      "word_count": 5,
      "russian": "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?",
      "greek": "Μωροὶ καὶ τυφλοί· τί γὰρ μεῖζον, τὸ δῶρον, ἢ τὸ θυσιαστήριον τὸ ἁγιάζον τὸ δῶρον;",
      "latin": "Cæci: quid enim majus est, donum, an altare, quod sanctificat donum ?"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 23:20]",
      "word_count": 5,
      "russian": "Итак клянущийся жертвенником клянется им и всем, что на нем;",
      "greek": "Ὁ οὖν ὀμόσας ἐν τῷ θυσιαστηρίῳ ὀμνύει ἐν αὐτῷ καὶ ἐν πᾶσιν τοῖς ἐπάνω αὐτοῦ·",
      "latin": "Qui ergo jurat in altari, jurat in eo, et in omnibus quæ super illud sunt."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 23:21]",
      "word_count": 5,
      "russian": "и клянущийся храмом клянется им и Живущим в нем;",
      "greek": "καὶ ὁ ὀμόσας ἐν τῷ ναῷ ὀμνύει ἐν αὐτῷ καὶ ἐν τῷ κατοικήσαντι αὐτόν·",
      "latin": "Et quicumque juraverit in templo, jurat in illo, et in eo qui habitat in ipso:"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 23:22]",
      "word_count": 5,
      "russian": "и клянущийся небом клянется Престолом Божиим и Сидящим на нем.",
      "greek": "καὶ ὁ ὀμόσας ἐν τῷ οὐρανῷ ὀμνύει ἐν τῷ θρόνῳ τοῦ θεοῦ καὶ ἐν τῷ καθημένῳ ἐπάνω αὐτοῦ.",
      "latin": "et qui jurat in cælo, jurat in throno Dei, et in eo qui sedet super eum."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 23:23]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ ἄνηθον καὶ τὸ κύμινον, καὶ ἀφήκατε τὰ βαρύτερα τοῦ νόμου, τὴν κρίσιν καὶ τὸν ἔλεον καὶ τὴν πίστιν· ταῦτα ἔδει ποιῆσαι, κἀκεῖνα μὴ ἀφιέναι.",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, qui decimatis mentham, et anethum, et cyminum, et reliquistis quæ graviora sunt legis, judicium, et misericordiam, et fidem ! hæc oportuit facere, et illa non omittere."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 23:24]",
      "word_count": 5,
      "russian": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!",
      "greek": "Ὁδηγοὶ τυφλοί, οἱ διϋλίζοντες τὸν κώνωπα, τὴν δὲ κάμηλον καταπίνοντες.",
      "latin": "Duces cæci, excolantes culicem, camelum autem glutientes."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 23:25]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι καθαρίζετε τὸ ἔξωθεν τοῦ ποτηρίου καὶ τῆς παροψίδος, ἔσωθεν δὲ γέμουσιν ἐξ ἁρπαγῆς καὶ ἀδικίας.",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, quia mundatis quod deforis est calicis et paropsidis ; intus autem pleni estis rapina et immunditia !"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 23:26]",
      "word_count": 5,
      "russian": "Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.",
      "greek": "Φαρισαῖε τυφλέ, καθάρισον πρῶτον τὸ ἐντὸς τοῦ ποτηρίου καὶ τῆς παροψίδος, ἵνα γένηται καὶ τὸ ἐκτὸς αὐτῶν καθαρόν.",
      "latin": "Pharisæe cæce, munda prius quod intus est calicis, et paropsidis, ut fiat id, quod deforis est, mundum."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 23:27]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι παρομοιάζετε τάφοις κεκονιαμένοις, οἵτινες ἔξωθεν μὲν φαίνονται ὡραῖοι, ἔσωθεν δὲ γέμουσιν ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας.",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, quia similes estis sepulchris dealbatis, quæ a foris parent hominibus speciosa, intus vero pleni sunt ossibus mortuorum, et omni spurcitia !"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 23:28]",
      "word_count": 5,
      "russian": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.",
      "greek": "Οὕτως καὶ ὑμεῖς ἔξωθεν μὲν φαίνεσθε τοῖς ἀνθρώποις δίκαιοι, ἔσωθεν δὲ μεστοί ἐστε ὑποκρίσεως καὶ ἀνομίας.",
      "latin": "Sic et vos a foris quidem paretis hominibus justi: intus autem pleni estis hypocrisi et iniquitate."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 23:29]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι οἰκοδομεῖτε τοὺς τάφους τῶν προφητῶν, καὶ κοσμεῖτε τὰ μνημεῖα τῶν δικαίων,",
      "latin": "Væ vobis scribæ et pharisæi hypocritæ, qui ædificatis sepulchra prophetarum, et ornatis monumenta justorum,"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 23:30]",
      "word_count": 5,
      "russian": "и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в пролитии крови пророков;",
      "greek": "καὶ λέγετε, Εἰ ἦμεν ἐν ταῖς ἡμέραις τῶν πατέρων ἡμῶν, οὐκ ἂν ἦμεν κοινωνοὶ αὐτῶν ἐν τῷ αἵματι τῶν προφητῶν.",
      "latin": "et dicitis: Si fuissemus in diebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum !"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 23:31]",
      "word_count": 5,
      "russian": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;",
      "greek": "Ὥστε μαρτυρεῖτε ἑαυτοῖς ὅτι υἱοί ἐστε τῶν φονευσάντων τοὺς προφήτας·",
      "latin": "itaque testimonio estis vobismetipsis, quia filii estis eorum, qui prophetas occiderunt."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 23:32]",
      "word_count": 5,
      "russian": "дополняйте же меру отцов ваших.",
      "greek": "καὶ ὑμεῖς πληρώσατε τὸ μέτρον τῶν πατέρων ὑμῶν.",
      "latin": "Et vos implete mensuram patrum vestrorum."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 23:33]",
      "word_count": 5,
      "russian": "Змии, порождения ехиднины! как убежите вы от осуждения в геенну?",
      "greek": "Ὄφεις, γεννήματα ἐχιδνῶν, πῶς φύγητε ἀπὸ τῆς κρίσεως τῆς γεέννης;",
      "latin": "Serpentes, genimina viperarum, quomodo fugietis a judicio gehennæ ?"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 23:34]",
      "word_count": 5,
      "russian": "Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;",
      "greek": "Διὰ τοῦτο, ἰδού, ἐγὼ ἀποστέλλω πρὸς ὑμᾶς προφήτας καὶ σοφοὺς καὶ γραμματεῖς· καὶ ἐξ αὐτῶν ἀποκτενεῖτε καὶ σταυρώσετε, καὶ ἐξ αὐτῶν μαστιγώσετε ἐν ταῖς συναγωγαῖς ὑμῶν καὶ διώξετε ἀπὸ πόλεως εἰς πόλιν·",
      "latin": "Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem:"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 23:35]",
      "word_count": 5,
      "russian": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.",
      "greek": "ὅπως ἔλθῃ ἐφ’ ὑμᾶς πᾶν αἷμα δίκαιον ἐκχυνόμενον ἐπὶ τῆς γῆς, ἀπὸ τοῦ αἵματος Ἄβελ τοῦ δικαίου ἕως τοῦ αἵματος Ζαχαρίου υἱοῦ Βαραχίου, ὃν ἐφονεύσατε μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου.",
      "latin": "ut veniat super vos omnis sanguis justus, qui effusus est super terram, a sanguine Abel justi usque ad sanguinem Zachariæ, filii Barachiæ, quem occidistis inter templum et altare."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 23:36]",
      "word_count": 5,
      "russian": "Истинно говорю вам, что все сие придет на род сей.",
      "greek": "Ἀμὴν λέγω ὑμῖν ὅτι ἥξει πάντα ταῦτα ἐπὶ τὴν γενεὰν ταύτην.",
      "latin": "Amen dico vobis, venient hæc omnia super generationem istam."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 23:37]",
      "word_count": 5,
      "russian": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!",
      "greek": "Ἱερουσαλήμ, Ἱερουσαλήμ, ἡ ἀποκτένουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυναγαγεῖν τὰ τέκνα σου, ὃν τρόπον ἐπισυνάγει ὄρνις τὰ νοσσία ἑαυτῆς ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε.",
      "latin": "Jerusalem, Jerusalem, quæ occidis prophetas, et lapidas eos, qui ad te missi sunt, quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas, et noluisti ?"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 23:38]",
      "word_count": 5,
      "russian": "Се, оставляется вам дом ваш пуст.",
      "greek": "Ἰδού, ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος.",
      "latin": "Ecce relinquetur vobis domus vestra deserta."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 23:39]",
      "word_count": 5,
      "russian": "Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!",
      "greek": "Λέγω γὰρ ὑμῖν, οὐ μή με ἴδητε ἀπ’ ἄρτι ἕως ἂν εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου.",
      "latin": "Dico enim vobis, non me videbitis amodo, donec dicatis: Benedictus, qui venit in nomine Domini."
    }
  }
}