{
  "chapter_id": "MATHE_023",
  "chapter_key": "23",
  "chapter_number": 23,
  "sort_number": 23,
  "name": "23",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 39,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 23:1]",
      "word_count": 5,
      "russian": "Тогда Иисус начал говорить народу и ученикам Своим",
      "greek": "Τότε ὁ Ἰησοῦς ἐλάλησεν τοῖς ὄχλοις καὶ τοῖς μαθηταῖς αὐτοῦ,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 23:2]",
      "word_count": 5,
      "russian": "и сказал: на Моисеевом седалище сели книжники и фарисеи;",
      "greek": "λέγων, Ἐπὶ τῆς Μωσέως καθέδρας ἐκάθισαν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι·"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 23:3]",
      "word_count": 5,
      "russian": "итак все, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:",
      "greek": "πάντα οὖν ὅσα ἐὰν εἴπωσιν ὑμῖν τηρεῖν, τηρεῖτε καὶ ποιεῖτε· κατὰ δὲ τὰ ἔργα αὐτῶν μὴ ποιεῖτε, λέγουσιν γὰρ καὶ οὐ ποιοῦσιν."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 23:4]",
      "word_count": 5,
      "russian": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;",
      "greek": "Δεσμεύουσιν γὰρ φορτία βαρέα καὶ δυσβάστακτα, καὶ ἐπιτιθέασιν ἐπὶ τοὺς ὤμους τῶν ἀνθρώπων, τῷ δὲ δακτύλῳ αὐτῶν οὐ θέλουσιν κινῆσαι αὐτά."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 23:5]",
      "word_count": 5,
      "russian": "все же дела свои делают с тем, чтобы видели их люди: расширяют хранилища свои и увеличивают воскрилия одежд своих;",
      "greek": "Πάντα δὲ τὰ ἔργα αὐτῶν ποιοῦσιν πρὸς τὸ θεαθῆναι τοῖς ἀνθρώποις· πλατύνουσιν δὲ τὰ φυλακτήρια αὐτῶν, καὶ μεγαλύνουσιν τὰ κράσπεδα τῶν ἱματίων αὐτῶν·"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 23:6]",
      "word_count": 5,
      "russian": "также любят предвозлежания на пиршествах и председания в синагогах",
      "greek": "φιλοῦσίν τε τὴν πρωτοκλισίαν ἐν τοῖς δείπνοις, καὶ τὰς πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς,"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 23:7]",
      "word_count": 5,
      "russian": "и приветствия в народных собраниях, и чтобы люди звали их: учитель! учитель!",
      "greek": "καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς, καὶ καλεῖσθαι ὑπὸ τῶν ἀνθρώπων, Ῥαββί, ῥαββί·"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 23:8]",
      "word_count": 5,
      "russian": "А вы не называйтесь учителями, ибо один у вас Учитель -- Христос, все же вы -- братья;",
      "greek": "ὑμεῖς δὲ μὴ κληθῆτε Ῥαββί· εἷς γάρ ἐστιν ὑμῶν ὁ καθηγητής, ὁ χριστός· πάντες δὲ ὑμεῖς ἀδελφοί ἐστε."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 23:9]",
      "word_count": 5,
      "russian": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;",
      "greek": "Καὶ πατέρα μὴ καλέσητε ὑμῶν ἐπὶ τῆς γῆς· εἷς γάρ ἐστιν ὁ πατὴρ ὑμῶν, ὁ ἐν τοῖς οὐρανοῖς."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 23:10]",
      "word_count": 5,
      "russian": "и не называйтесь наставниками, ибо один у вас Наставник -- Христос.",
      "greek": "Μηδὲ κληθῆτε καθηγηταί· εἷς γὰρ ὑμῶν ἐστιν ὁ καθηγητής, ὁ χριστός."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 23:11]",
      "word_count": 5,
      "russian": "Больший из вас да будет вам слуга:",
      "greek": "Ὁ δὲ μείζων ὑμῶν ἔσται ὑμῶν διάκονος."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 23:12]",
      "word_count": 5,
      "russian": "ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.",
      "greek": "Ὅστις δὲ ὑψώσει ἑαυτόν, ταπεινωθήσεται· καὶ ὅστις ταπεινώσει ἑαυτόν, ὑψωθήσεται."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 23:13]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.",
      "greek": "Οὐαὶ δὲ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι κατεσθίετε τὰς οἰκίας τῶν χηρῶν, καὶ προφάσει μακρὰ προσευχόμενοι· διὰ τοῦτο λήψεσθε περισσότερον κρίμα."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 23:14]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что поедаете домы вдов и лицемерно долго молитесь: за то примете тем большее осуждение.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι κλείετε τὴν βασιλείαν τῶν οὐρανῶν ἔμπροσθεν τῶν ἀνθρώπων· ὑμεῖς γὰρ οὐκ εἰσέρχεσθε, οὐδὲ τοὺς εἰσερχομένους ἀφίετε εἰσελθεῖν."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 23:15]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хотя одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι περιάγετε τὴν θάλασσαν καὶ τὴν ξηρὰν ποιῆσαι ἕνα προσήλυτον, καὶ ὅταν γένηται, ποιεῖτε αὐτὸν υἱὸν γεέννης διπλότερον ὑμῶν."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 23:16]",
      "word_count": 5,
      "russian": "Горе вам, вожди слепые, которые говорите: если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен.",
      "greek": "Οὐαὶ ὑμῖν, ὁδηγοὶ τυφλοί, οἱ λέγοντες, Ὃς ἂν ὀμόσῃ ἐν τῷ ναῷ, οὐδέν ἐστιν· ὃς δ’ ἂν ὀμόσῃ ἐν τῷ χρυσῷ τοῦ ναοῦ, ὀφείλει."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 23:17]",
      "word_count": 5,
      "russian": "Безумные и слепые! что больше: золото, или храм, освящающий золото?",
      "greek": "Μωροὶ καὶ τυφλοί· τίς γὰρ μείζων ἐστίν, ὁ χρυσός, ἢ ὁ ναὸς ὁ ἁγιάζων τὸν χρυσόν;"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 23:18]",
      "word_count": 5,
      "russian": "Также: если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен.",
      "greek": "Καί, Ὃς ἐὰν ὀμόσῃ ἐν τῷ θυσιαστηρίῳ, οὐδέν ἐστιν· ὃς δ’ ἂν ὀμόσῃ ἐν τῷ δώρῳ τῷ ἐπάνω αὐτοῦ, ὀφείλει."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 23:19]",
      "word_count": 5,
      "russian": "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар?",
      "greek": "Μωροὶ καὶ τυφλοί· τί γὰρ μεῖζον, τὸ δῶρον, ἢ τὸ θυσιαστήριον τὸ ἁγιάζον τὸ δῶρον;"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 23:20]",
      "word_count": 5,
      "russian": "Итак клянущийся жертвенником клянется им и всем, что на нем;",
      "greek": "Ὁ οὖν ὀμόσας ἐν τῷ θυσιαστηρίῳ ὀμνύει ἐν αὐτῷ καὶ ἐν πᾶσιν τοῖς ἐπάνω αὐτοῦ·"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 23:21]",
      "word_count": 5,
      "russian": "и клянущийся храмом клянется им и Живущим в нем;",
      "greek": "καὶ ὁ ὀμόσας ἐν τῷ ναῷ ὀμνύει ἐν αὐτῷ καὶ ἐν τῷ κατοικήσαντι αὐτόν·"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 23:22]",
      "word_count": 5,
      "russian": "и клянущийся небом клянется Престолом Божиим и Сидящим на нем.",
      "greek": "καὶ ὁ ὀμόσας ἐν τῷ οὐρανῷ ὀμνύει ἐν τῷ θρόνῳ τοῦ θεοῦ καὶ ἐν τῷ καθημένῳ ἐπάνω αὐτοῦ."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 23:23]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ ἄνηθον καὶ τὸ κύμινον, καὶ ἀφήκατε τὰ βαρύτερα τοῦ νόμου, τὴν κρίσιν καὶ τὸν ἔλεον καὶ τὴν πίστιν· ταῦτα ἔδει ποιῆσαι, κἀκεῖνα μὴ ἀφιέναι."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 23:24]",
      "word_count": 5,
      "russian": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!",
      "greek": "Ὁδηγοὶ τυφλοί, οἱ διϋλίζοντες τὸν κώνωπα, τὴν δὲ κάμηλον καταπίνοντες."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 23:25]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι καθαρίζετε τὸ ἔξωθεν τοῦ ποτηρίου καὶ τῆς παροψίδος, ἔσωθεν δὲ γέμουσιν ἐξ ἁρπαγῆς καὶ ἀδικίας."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 23:26]",
      "word_count": 5,
      "russian": "Фарисей слепой! очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их.",
      "greek": "Φαρισαῖε τυφλέ, καθάρισον πρῶτον τὸ ἐντὸς τοῦ ποτηρίου καὶ τῆς παροψίδος, ἵνα γένηται καὶ τὸ ἐκτὸς αὐτῶν καθαρόν."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 23:27]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι παρομοιάζετε τάφοις κεκονιαμένοις, οἵτινες ἔξωθεν μὲν φαίνονται ὡραῖοι, ἔσωθεν δὲ γέμουσιν ὀστέων νεκρῶν καὶ πάσης ἀκαθαρσίας."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 23:28]",
      "word_count": 5,
      "russian": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.",
      "greek": "Οὕτως καὶ ὑμεῖς ἔξωθεν μὲν φαίνεσθε τοῖς ἀνθρώποις δίκαιοι, ἔσωθεν δὲ μεστοί ἐστε ὑποκρίσεως καὶ ἀνομίας."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 23:29]",
      "word_count": 5,
      "russian": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам и украшаете памятники праведников,",
      "greek": "Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι οἰκοδομεῖτε τοὺς τάφους τῶν προφητῶν, καὶ κοσμεῖτε τὰ μνημεῖα τῶν δικαίων,"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 23:30]",
      "word_count": 5,
      "russian": "и говорите: если бы мы были во дни отцов наших, то не были бы сообщниками их в пролитии крови пророков;",
      "greek": "καὶ λέγετε, Εἰ ἦμεν ἐν ταῖς ἡμέραις τῶν πατέρων ἡμῶν, οὐκ ἂν ἦμεν κοινωνοὶ αὐτῶν ἐν τῷ αἵματι τῶν προφητῶν."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 23:31]",
      "word_count": 5,
      "russian": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;",
      "greek": "Ὥστε μαρτυρεῖτε ἑαυτοῖς ὅτι υἱοί ἐστε τῶν φονευσάντων τοὺς προφήτας·"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 23:32]",
      "word_count": 5,
      "russian": "дополняйте же меру отцов ваших.",
      "greek": "καὶ ὑμεῖς πληρώσατε τὸ μέτρον τῶν πατέρων ὑμῶν."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 23:33]",
      "word_count": 5,
      "russian": "Змии, порождения ехиднины! как убежите вы от осуждения в геенну?",
      "greek": "Ὄφεις, γεννήματα ἐχιδνῶν, πῶς φύγητε ἀπὸ τῆς κρίσεως τῆς γεέννης;"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 23:34]",
      "word_count": 5,
      "russian": "Посему, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;",
      "greek": "Διὰ τοῦτο, ἰδού, ἐγὼ ἀποστέλλω πρὸς ὑμᾶς προφήτας καὶ σοφοὺς καὶ γραμματεῖς· καὶ ἐξ αὐτῶν ἀποκτενεῖτε καὶ σταυρώσετε, καὶ ἐξ αὐτῶν μαστιγώσετε ἐν ταῖς συναγωγαῖς ὑμῶν καὶ διώξετε ἀπὸ πόλεως εἰς πόλιν·"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 23:35]",
      "word_count": 5,
      "russian": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.",
      "greek": "ὅπως ἔλθῃ ἐφ’ ὑμᾶς πᾶν αἷμα δίκαιον ἐκχυνόμενον ἐπὶ τῆς γῆς, ἀπὸ τοῦ αἵματος Ἄβελ τοῦ δικαίου ἕως τοῦ αἵματος Ζαχαρίου υἱοῦ Βαραχίου, ὃν ἐφονεύσατε μεταξὺ τοῦ ναοῦ καὶ τοῦ θυσιαστηρίου."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 23:36]",
      "word_count": 5,
      "russian": "Истинно говорю вам, что все сие придет на род сей.",
      "greek": "Ἀμὴν λέγω ὑμῖν ὅτι ἥξει πάντα ταῦτα ἐπὶ τὴν γενεὰν ταύτην."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 23:37]",
      "word_count": 5,
      "russian": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!",
      "greek": "Ἱερουσαλήμ, Ἱερουσαλήμ, ἡ ἀποκτένουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυναγαγεῖν τὰ τέκνα σου, ὃν τρόπον ἐπισυνάγει ὄρνις τὰ νοσσία ἑαυτῆς ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 23:38]",
      "word_count": 5,
      "russian": "Се, оставляется вам дом ваш пуст.",
      "greek": "Ἰδού, ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 23:39]",
      "word_count": 5,
      "russian": "Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!",
      "greek": "Λέγω γὰρ ὑμῖν, οὐ μή με ἴδητε ἀπ’ ἄρτι ἕως ἂν εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου."
    }
  }
}