{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_024",
  "book_key": "MATHE",
  "sequence": 24,
  "chapter_in": {
    "MT": 24,
    "VUL": 24,
    "LXX": 24
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Et egressus Jesus de templo, ibat. Et accesserunt discipuli ejus, ut ostenderent ei ædificationes templi.",
        "LXX": "Καὶ ἐξελθὼν ὁ Ἰησοῦς ἐπορεύετο ἀπὸ τοῦ ἱεροῦ· καὶ προσῆλθον οἱ μαθηταὶ αὐτοῦ ἐπιδεῖξαι αὐτῷ τὰς οἰκοδομὰς τοῦ ἱεροῦ.",
        "SYN": "И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма.",
        "BYZ": "Καὶ ἐξελθὼν ὁ Ἰησοῦς ἐπορεύετο ἀπὸ τοῦ ἱεροῦ· καὶ προσῆλθον οἱ μαθηταὶ αὐτοῦ ἐπιδεῖξαι αὐτῷ τὰς οἰκοδομὰς τοῦ ἱεροῦ.",
        "NEO": "Comme Jésus s’en allait, au sortir du temple, ses disciples s’approchèrent de lui pour lui en faire remarquer les constructions.",
        "NAB": "Jesus left the temple area and was going away, when his disciples approached him to point out the temple buildings.",
        "VAT_ES": "Jesús salió del Templo y, mientras iba caminando, sus discípulos se acercaron a él para hacerle notar las construcciones del mismo.",
        "CEI": "Mentre Gesù, uscito dal tempio, se ne andava, gli si avvicinarono i suoi discepoli per fargli osservare le costruzioni del tempio."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Ipse autem respondens dixit illis : Videtis hæc omnia ? amen dico vobis, non relinquetur hic lapis super lapidem, qui non destruatur.",
        "LXX": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ βλέπετε πάντα ταῦτα; Ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον, ὃς οὐ καταλυθήσεται.",
        "SYN": "Иисус же сказал им: видите ли все это? Истинно говорю вам: не останется здесь камня на камне; все будет разрушено.",
        "BYZ": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ βλέπετε πάντα ταῦτα; Ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον, ὃς οὐ καταλυθήσεται.",
        "NEO": "Mais, prenant la parole, il leur dit : « Voyez-vous tous ces bâtiments ? Je vous le dis en vérité, il n’y sera pas laissé pierre sur pierre qui ne soit renversée. »",
        "NAB": "He said to them in reply, \"You see all these things, do you not? Amen, I say to you, there will not be left here a stone upon another stone that will not be thrown down.\"",
        "VAT_ES": "Pero él les dijo: «&iquest;Ven todo esto? Les aseguro que no quedará aquí piedra sobre piedra: todo será destruido».",
        "CEI": "Gesù disse loro: \"Vedete tutte queste cose? In verità vi dico, non resterà qui pietra su pietra che non venga diroccata\"."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Sedente autem eo super montem Oliveti, accesserunt ad eum discipuli secreto, dicentes : Dic nobis, quando hæc erunt ? et quod signum adventus tui, et consummationis sæculi ?",
        "LXX": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ ὄρους τῶν Ἐλαιῶν, προσῆλθον αὐτῷ οἱ μαθηταὶ κατ’ ἰδίαν, λέγοντες, Εἰπὲ ἡμῖν, πότε ταῦτα ἔσται; Καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας, καὶ τῆς συντελείας τοῦ αἰῶνος;",
        "SYN": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?",
        "BYZ": "¶Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ ὄρους τῶν Ἐλαιῶν, προσῆλθον αὐτῷ οἱ μαθηταὶ κατ’ ἰδίαν, λέγοντες, Εἰπὲ ἡμῖν, πότε ταῦτα ἔσται; Καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας, καὶ τῆς συντελείας τοῦ αἰῶνος;",
        "NEO": "Lorsqu’il se fut assis sur la montagne des Oliviers, ses disciples s’approchèrent, et, seuls avec lui, lui dirent : « Dis-nous quand ces choses arriveront, et quel sera le signe de ton avènement et de la fin du monde ? »+ 24:3 3. Les temps du Messie étant appelés par les prophètes les derniers temps, les juifs ne distinguaient pas bien entre le commencement du règne messianique et sa consommation ou fin du monde. Dans la réponse de Jésus, la plupart des exégètes appliquent les signes précurseurs et les descriptions de la ruine, partie à Jérusalem, partie à la fin des temps. D’autres appliquent le tout à Jérusalem, et ne l’entendent de la fin du monde que dans un second sens spirituel, la ruine de Jérusalem étant l’image de la ruine finale.*",
        "NAB": "As he was sitting on the Mount of Olives, the disciples approached him privately and said, \"Tell us, when will this happen, and what sign will there be of your coming, and of the end of the age?\"",
        "VAT_ES": "Cuando llegó al monte de los Olivos, Jesús se sentó y sus discípulos le preguntaron en privado: «&iquest;Cuándo sucederá esto y cuál será la señal de tu Venida y del fin del mundo?».",
        "CEI": "Sedutosi poi sul monte degli Ulivi, i suoi discepoli gli si avvicinarono e, in disparte, gli dissero: \"Dicci quando accadranno queste cose, e quale sarà il segno della tua venuta e della fine del mondo\"."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Et respondens Jesus, dixit eis : Videte ne quis vos seducat :",
        "LXX": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Βλέπετε μή τις ὑμᾶς πλανήσῃ.",
        "SYN": "Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,",
        "BYZ": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Βλέπετε μή τις ὑμᾶς πλανήσῃ.",
        "NEO": "Jésus leur répondit : « Prenez garde que nul ne vous séduise.",
        "NAB": "Jesus said to them in reply, \"See that no one deceives you.",
        "VAT_ES": "El les respondió: «Tengan cuidado de que no los engañen,",
        "CEI": "Gesù rispose: \"Guardate che nessuno vi inganni;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "multi enim venient in nomine meo, dicentes : Ego sum Christus : et multos seducent.",
        "LXX": "Πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες, Ἐγώ εἰμι ὁ χριστός· καὶ πολλοὺς πλανήσουσιν.",
        "SYN": "ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят.",
        "BYZ": "Πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες, Ἐγώ εἰμι ὁ χριστός· καὶ πολλοὺς πλανήσουσιν.",
        "NEO": "Car plusieurs viendront sous mon nom, disant : C’est moi qui suis le Christ, et ils en séduiront un grand nombre.",
        "NAB": "For many will come in my name, saying, 'I am the Messiah,' and they will deceive many.",
        "VAT_ES": "porque muchos se presentarán en mi Nombre, diciendo: \"Yo soy el Mesías\", y engañarán a mucha gente.",
        "CEI": "molti verranno nel mio nome, dicendo: Io sono il Cristo, e trarranno molti in inganno."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Audituri enim estis prælia, et opiniones præliorum. Videte ne turbemini : oportet enim hæc fieri, sed nondum est finis :",
        "LXX": "Μελλήσετε δὲ ἀκούειν πολέμους καὶ ἀκοὰς πολέμων· ὁρᾶτε, μὴ θροεῖσθε· δεῖ γὰρ πάντα γενέσθαι, ἀλλ’ οὔπω ἐστὶν τὸ τέλος.",
        "SYN": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:",
        "BYZ": "Μελλήσετε δὲ ἀκούειν πολέμους καὶ ἀκοὰς πολέμων· ὁρᾶτε, μὴ θροεῖσθε· δεῖ γὰρ πάντα γενέσθαι, ἀλλ’ οὔπω ἐστὶν τὸ τέλος.",
        "NEO": "Vous entendrez parler de guerres et de bruits de guerre ; n’en soyez pas troublés, car il faut que ces choses arrivent ; mais ce ne sera pas encore la fin.",
        "NAB": "You will hear of wars and reports of wars; see that you are not alarmed, for these things must happen, but it will not yet be the end.",
        "VAT_ES": "Ustedes oirán hablar de guerras y de rumores de guerras; no se alarmen: todo esto debe suceder, pero todavía no será el fin.",
        "CEI": "Sentirete poi parlare di guerre e di rumori di guerre. Guardate di non allarmarvi; è necessario che tutto questo avvenga, ma non è ancora la fine."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "consurget enim gens in gentem, et regnum in regnum, et erunt pestilentiæ, et fames, et terræmotus per loca :",
        "LXX": "Ἐγερθήσεται γὰρ ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν· καὶ ἔσονται λιμοὶ καὶ λοιμοὶ καὶ σεισμοὶ κατὰ τόπους.",
        "SYN": "ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;",
        "BYZ": "Ἐγερθήσεται γὰρ ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν· καὶ ἔσονται λιμοὶ καὶ λοιμοὶ καὶ σεισμοὶ κατὰ τόπους.",
        "NEO": "On verra s’élever nation contre nation, royaume contre royaume, et il y aura des pestes, des famines et des tremblements de terre en divers lieux.",
        "NAB": "Nation will rise against nation, and kingdom against kingdom; there will be famines and earthquakes from place to place.",
        "VAT_ES": "En efecto, se levantará nación contra nación y reino contra reino. En muchas partes habrá hambre y terremotos.",
        "CEI": "Si solleverà popolo contro popolo e regno contro regno; vi saranno carestie e terremoti in vari luoghi;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "hæc autem omnia initia sunt dolorum.",
        "LXX": "Πάντα δὲ ταῦτα ἀρχὴ ὠδίνων.",
        "SYN": "все же это -- начало болезней.",
        "BYZ": "Πάντα δὲ ταῦτα ἀρχὴ ὠδίνων.",
        "NEO": "Tout cela ne sera que le commencement des douleurs.",
        "NAB": "All these are the beginning of the labor pains.",
        "VAT_ES": "Todo esto no será más que el comienzo de los dolores del parto.",
        "CEI": "ma tutto questo è solo l'inizio dei dolori."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Tunc tradent vos in tribulationem, et occident vos : et eritis odio omnibus gentibus propter nomen meum.",
        "LXX": "Τότε παραδώσουσιν ὑμᾶς εἰς θλίψιν, καὶ ἀποκτενοῦσιν ὑμᾶς. Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων τῶν ἐθνῶν διὰ τὸ ὄνομά μου.",
        "SYN": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;",
        "BYZ": "Τότε παραδώσουσιν ὑμᾶς εἰς θλίψιν, καὶ ἀποκτενοῦσιν ὑμᾶς. Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων τῶν ἐθνῶν διὰ τὸ ὄνομά μου.",
        "NEO": "Alors on vous livrera aux tortures et on vous fera mourir, et vous serez en haine à toutes les nations, à cause de mon nom.",
        "NAB": "Then they will hand you over to persecution, and they will kill you. You will be hated by all nations because of my name.",
        "VAT_ES": "Ustedes serán entregados a la tribulación y a la muerte, y serán odiados por todas las naciones a causa de mi Nombre.",
        "CEI": "Allora vi consegneranno ai supplizi e vi uccideranno, e sarete odiati da tutti i popoli a causa del mio nome."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Et tunc scandalizabuntur multi, et invicem tradent, et odio habebunt invicem.",
        "LXX": "Καὶ τότε σκανδαλισθήσονται πολλοί, καὶ ἀλλήλους παραδώσουσιν, καὶ μισήσουσιν ἀλλήλους.",
        "SYN": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;",
        "BYZ": "Καὶ τότε σκανδαλισθήσονται πολλοί, καὶ ἀλλήλους παραδώσουσιν, καὶ μισήσουσιν ἀλλήλους.",
        "NEO": "Alors aussi beaucoup failliront ; ils se trahiront et se haïront les uns les autres.",
        "NAB": "And then many will be led into sin; they will betray and hate one another.",
        "VAT_ES": "Entonces muchos sucumbirán; se traicionarán y se odiarán los unos a los otros.",
        "CEI": "Molti ne resteranno scandalizzati, ed essi si tradiranno e odieranno a vicenda."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Et multi pseudoprophetæ surgent, et seducent multos.",
        "LXX": "Καὶ πολλοὶ ψευδοπροφῆται ἐγερθήσονται, καὶ πλανήσουσιν πολλούς.",
        "SYN": "и многие лжепророки восстанут, и прельстят многих;",
        "BYZ": "Καὶ πολλοὶ ψευδοπροφῆται ἐγερθήσονται, καὶ πλανήσουσιν πολλούς.",
        "NEO": "Et il s’élèvera plusieurs faux prophètes qui en séduiront un grand nombre.",
        "NAB": "Many false prophets will arise and deceive many;",
        "VAT_ES": "Aparecerá una multitud de falsos profetas, que engañarán a mucha gente.",
        "CEI": "Sorgeranno molti falsi profeti e inganneranno molti;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et quoniam abundavit iniquitas, refrigescet caritas multorum :",
        "LXX": "Καὶ διὰ τὸ πληθυνθῆναι τὴν ἀνομίαν, ψυγήσεται ἡ ἀγάπη τῶν πολλῶν·",
        "SYN": "и, по причине умножения беззакония, во многих охладеет любовь;",
        "BYZ": "Καὶ διὰ τὸ πληθυνθῆναι τὴν ἀνομίαν, ψυγήσεται ἡ ἀγάπη τῶν πολλῶν·",
        "NEO": "Et à cause des progrès croissants de l’iniquité, la charité d’un grand nombre se refroidira.",
        "NAB": "and because of the increase of evildoing, the love of many will grow cold.",
        "VAT_ES": "Al aumentar la maldad se enfriará el amor de muchos,",
        "CEI": "per il dilagare dell'iniquità, l'amore di molti si raffredderà."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "qui autem perseveraverit usque in finem, hic salvus erit.",
        "LXX": "ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται.",
        "SYN": "претерпевший же до конца спасется.",
        "BYZ": "ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται.",
        "NEO": "Mais celui qui persévérera jusqu’à la fin sera sauvé.",
        "NAB": "But the one who perseveres to the end will be saved.",
        "VAT_ES": "pero el que persevere hasta el fin, se salvará.",
        "CEI": "Ma chi persevererà sino alla fine, sarà salvato."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et prædicabitur hoc Evangelium regni in universo orbe, in testimonium omnibus gentibus : et tunc veniet consummatio.",
        "LXX": "Καὶ κηρυχθήσεται τοῦτο τὸ εὐαγγέλιον τῆς βασιλείας ἐν ὅλῃ τῇ οἰκουμένῃ εἰς μαρτύριον πᾶσιν τοῖς ἔθνεσιν· καὶ τότε ἥξει τὸ τέλος.",
        "SYN": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.",
        "BYZ": "Καὶ κηρυχθήσεται τοῦτο τὸ εὐαγγέλιον τῆς βασιλείας ἐν ὅλῃ τῇ οἰκουμένῃ εἰς μαρτύριον πᾶσιν τοῖς ἔθνεσιν· καὶ τότε ἥξει τὸ τέλος.",
        "NEO": "Cet évangile du royaume sera prêché dans le monde entier, pour être un témoignage à toutes les nations ; alors viendra la fin.",
        "NAB": "And this gospel of the kingdom will be preached throughout the world as a witness to all nations, and then the end will come.",
        "VAT_ES": "Esta Buena Noticia del Reino será proclamada en el mundo entero como testimonio delante de todos los pueblos, y entonces llegará el fin.",
        "CEI": "Frattanto questo vangelo del regno sarà annunziato in tutto il mondo, perché ne sia resa testimonianza a tutte le genti; e allora verrà la fine."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Cum ergo videritis abominationem desolationis, quæ dicta est a Daniele propheta, stantem in loco sancto, qui legit, intelligat :",
        "LXX": "Ὅταν οὖν ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως, τὸ ῥηθὲν διὰ Δανιὴλ τοῦ προφήτου, ἑστὼς ἐν τόπῳ ἁγίῳ- ὁ ἀναγινώσκων νοείτω-",
        "SYN": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, -- читающий да разумеет, --",
        "BYZ": "¶Ὅταν οὖν ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως, τὸ ῥηθὲν διὰ Δανιὴλ τοῦ προφήτου, ἑστὼς ἐν τόπῳ ἁγίῳ- ὁ ἀναγινώσκων νοείτω-",
        "NEO": "« Quand donc vous verrez l’abomination de la désolation+ 24:15 15. Cf. Luc, xxi, 20-21, et Dan. ix, 27.*, annoncée par le prophète Daniel, établie en lieu saint, — que celui qui lit, entende ! —",
        "NAB": "\"When you see the desolating abomination spoken of through Daniel the prophet standing in the holy place (let the reader understand),",
        "VAT_ES": "Cuando vean en el Lugar santo la Abominación de la desolación, de la que habló el profeta Daniel –el que lea esto, entiéndalo bien–",
        "CEI": "Quando dunque vedrete l'abominio della desolazione, di cui parlò il profeta Daniele, stare nel luogo santo - chi legge comprenda -,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "tunc qui in Judæa sunt, fugiant ad montes :",
        "LXX": "τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν ἐπὶ τὰ ὄρη·",
        "SYN": "тогда находящиеся в Иудее да бегут в горы;",
        "BYZ": "τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν ἐπὶ τὰ ὄρη·",
        "NEO": "alors que ceux qui sont dans la Judée s’enfuient dans les montagnes ;",
        "NAB": "then those in Judea must flee to the mountains,",
        "VAT_ES": "los que estén en Judea, que se refugien en las montañas;",
        "CEI": "allora quelli che sono in Giudea fuggano ai monti,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "et qui in tecto, non descendat tollere aliquid de domo sua :",
        "LXX": "ὁ ἐπὶ τοῦ δώματος μὴ καταβαινέτω ἆραι τὰ ἐκ τῆς οἰκίας αὐτοῦ·",
        "SYN": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;",
        "BYZ": "ὁ ἐπὶ τοῦ δώματος μὴ καταβαινέτω ἆραι τὰ ἐκ τῆς οἰκίας αὐτοῦ·",
        "NEO": "et que celui qui est sur le toit ne descende pas pour prendre ce qu’il a dans sa maison ;",
        "NAB": "a person on the housetop must not go down to get things out of his house,",
        "VAT_ES": "el que esté en la azotea de su casa, no baje a buscar sus cosas;",
        "CEI": "chi si trova sulla terrazza non scenda a prendere la roba di casa,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "et qui in agro, non revertatur tollere tunicam suam.",
        "LXX": "καὶ ὁ ἐν τῷ ἀγρῷ μὴ ἐπιστρεψάτω ὀπίσω ἆραι τὰ ἱμάτια αὐτοῦ.",
        "SYN": "и кто на поле, тот да не обращается назад взять одежды свои.",
        "BYZ": "καὶ ὁ ἐν τῷ ἀγρῷ μὴ ἐπιστρεψάτω ὀπίσω ἆραι τὰ ἱμάτια αὐτοῦ.",
        "NEO": "et que celui qui est dans les champs ne revienne pas pour prendre son vêtement.",
        "NAB": "a person in the field must not return to get his cloak.",
        "VAT_ES": "y el que esté en el campo, que no vuelva a buscar su manto.",
        "CEI": "e chi si trova nel campo non torni indietro a prendersi il mantello."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Væ autem prægnantibus et nutrientibus in illis diebus !",
        "LXX": "Οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις.",
        "SYN": "Горе же беременным и питающим сосцами в те дни!",
        "BYZ": "Οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις.",
        "NEO": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là !",
        "NAB": "Woe to pregnant women and nursing mothers in those days.",
        "VAT_ES": "&iexcl;Ay de las mujeres que estén embarazadas o tengas niños de pecho en aquellos días!",
        "CEI": "Guai alle donne incinte e a quelle che allatteranno in quei giorni."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Orate autem ut non fiat fuga vestra in hieme, vel sabbato :",
        "LXX": "Προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος, μηδὲ σαββάτῳ.",
        "SYN": "Молитесь, чтобы не случилось бегство ваше зимою или в субботу,",
        "BYZ": "Προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος, μηδὲ σαββάτῳ.",
        "NEO": "Priez pour que votre fuite n’arrive pas en hiver, ni un jour de sabbat ;",
        "NAB": "Pray that your flight not be in winter or on the sabbath,",
        "VAT_ES": "Rueguen para que no tengan que huir en invierno o en día sábado.",
        "CEI": "Pregate perché la vostra fuga non accada d'inverno o di sabato."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet.",
        "LXX": "Ἔσται γὰρ τότε θλίψις μεγάλη, οἵα οὐ γέγονεν ἀπ’ ἀρχῆς κόσμου ἕως τοῦ νῦν, οὐδ’ οὐ μὴ γένηται.",
        "SYN": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.",
        "BYZ": "Ἔσται γὰρ τότε θλίψις μεγάλη, οἵα οὐ γέγονεν ἀπ’ ἀρχῆς κόσμου ἕως τοῦ νῦν, οὐδ’ οὐ μὴ γένηται.",
        "NEO": "car il y aura alors une si grande détresse, qu’il n’y en a pas eu de semblable depuis le commencement du monde jusqu’ici, et qu’il n’y en aura jamais.",
        "NAB": "for at that time there will be great tribulation, such as has not been since the beginning of the world until now, nor ever will be.",
        "VAT_ES": "Porque habrá entonces una gran tribulación, como no la hubo desde el comienzo del mundo hasta ahora, ni la habrá jamás.",
        "CEI": "Poiché vi sarà allora una tribolazione grande, quale mai avvenne dall'inizio del mondo fino a ora, né mai più ci sarà."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Et nisi breviati fuissent dies illi, non fieret salva omnis caro : sed propter electos breviabuntur dies illi.",
        "LXX": "Καὶ εἰ μὴ ἐκολοβώθησαν αἱ ἡμέραι ἐκεῖναι, οὐκ ἂν ἐσώθη πᾶσα σάρξ· διὰ δὲ τοὺς ἐκλεκτοὺς κολοβωθήσονται αἱ ἡμέραι ἐκεῖναι.",
        "SYN": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.",
        "BYZ": "Καὶ εἰ μὴ ἐκολοβώθησαν αἱ ἡμέραι ἐκεῖναι, οὐκ ἂν ἐσώθη πᾶσα σάρξ· διὰ δὲ τοὺς ἐκλεκτοὺς κολοβωθήσονται αἱ ἡμέραι ἐκεῖναι.",
        "NEO": "Et si ces jours n’étaient abrégés, nul n’échapperait ; mais, à cause des élus, ces jours seront abrégés.",
        "NAB": "And if those days had not been shortened, no one would be saved; but for the sake of the elect they will be shortened.",
        "VAT_ES": "Y si no fuera abreviado ese tiempo, nadie se salvaría; pero será abreviado, a causa de los elegidos.",
        "CEI": "E se quei giorni non fossero abbreviati, nessun vivente si salverebbe; ma a causa degli eletti quei giorni saranno abbreviati."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Tunc si quis vobis dixerit : Ecce hic est Christus, aut illic : nolite credere.",
        "LXX": "Τότε ἐάν τις ὑμῖν εἴπῃ, Ἰδού, ὧδε ὁ χριστός, ἢ ὧδε, μὴ πιστεύσητε.",
        "SYN": "Тогда, если кто скажет вам: вот, здесь Христос, или там, -- не верьте.",
        "BYZ": "Τότε ἐάν τις ὑμῖν εἴπῃ, Ἰδού, ὧδε ὁ χριστός, ἢ ὧδε, μὴ πιστεύσητε.",
        "NEO": "Alors, si quelqu’un vous dit : Le Christ est ici, ou : Il est là, ne le croyez pas.",
        "NAB": "If anyone says to you then, 'Look, here is the Messiah!' or, 'There he is!' do not believe it.",
        "VAT_ES": "Si alguien les dice entonces: «El Mesías está aquí o está allí», no lo crean.",
        "CEI": "Allora se qualcuno vi dirà: Ecco, il Cristo è qui, o: È là, non ci credete."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Surgent enim pseudochristi, et pseudoprophetæ : et dabunt signa magna, et prodigia, ita ut in errorem inducantur (si fieri potest) etiam electi.",
        "LXX": "Ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσιν σημεῖα μεγάλα καὶ τέρατα, ὥστε πλανῆσαι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς.",
        "SYN": "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.",
        "BYZ": "Ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσιν σημεῖα μεγάλα καὶ τέρατα, ὥστε πλανῆσαι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς.",
        "NEO": "Car il s’élèvera de faux Christs et de faux prophètes, et ils feront de grands prodiges et des choses extraordinaires, jusqu’à séduire, s’il se pouvait, les élus mêmes.",
        "NAB": "False messiahs and false prophets will arise, and they will perform signs and wonders so great as to deceive, if that were possible, even the elect.",
        "VAT_ES": "Porque aparecerán falsos mesías y falsos profetas que harán milagros y prodigios asombrosos, capaces de engañar, si fuera posible, a los mismos elegidos.",
        "CEI": "Sorgeranno infatti falsi cristi e falsi profeti e faranno grandi portenti e miracoli, così da indurre in errore, se possibile, anche gli eletti."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Ecce prædixi vobis.",
        "LXX": "Ἰδού, προείρηκα ὑμῖν.",
        "SYN": "Вот, Я наперед сказал вам.",
        "BYZ": "Ἰδού, προείρηκα ὑμῖν.",
        "NEO": "Voilà que je vous l’ai prédit.",
        "NAB": "Behold, I have told it to you beforehand.",
        "VAT_ES": "Por eso los prevengo.",
        "CEI": "Ecco, io ve l'ho predetto."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Si ergo dixerint vobis : Ecce in deserto est, nolite exire ; Ecce in penetralibus, nolite credere.",
        "LXX": "Ἐὰν οὖν εἴπωσιν ὑμῖν, Ἰδού, ἐν τῇ ἐρήμῳ ἐστίν, μὴ ἐξέλθητε· Ἰδού, ἐν τοῖς ταμείοις, μὴ πιστεύσητε.",
        "SYN": "Итак, если скажут вам: \"вот, _Он_ в пустыне\", -- не выходите; \"вот, _Он_ в потаенных комнатах\", -- не верьте;",
        "BYZ": "Ἐὰν οὖν εἴπωσιν ὑμῖν, Ἰδού, ἐν τῇ ἐρήμῳ ἐστίν, μὴ ἐξέλθητε· Ἰδού, ἐν τοῖς ταμείοις, μὴ πιστεύσητε.",
        "NEO": "Si donc on vous dit : Le voici dans le désert, ne sortez pas ; le voici dans le lieu le plus retiré de la maison, ne le croyez pas.",
        "NAB": "So if they say to you, 'He is in the desert,' do not go out there; if they say, 'He is in the inner rooms,' do not believe it.",
        "VAT_ES": "Si les dicen: \"El Mesías está en el desierto\", no vayan; o bien: \"Está escondido en tal lugar\", no lo crean.",
        "CEI": "Se dunque vi diranno: Ecco, è nel deserto, non ci andate; o: È in casa, non ci credete."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Sicut enim fulgur exit ab oriente, et paret usque in occidentem : ita erit et adventus Filii hominis.",
        "LXX": "Ὥσπερ γὰρ ἡ ἀστραπὴ ἐξέρχεται ἀπὸ ἀνατολῶν καὶ φαίνεται ἕως δυσμῶν, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "SYN": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;",
        "BYZ": "Ὥσπερ γὰρ ἡ ἀστραπὴ ἐξέρχεται ἀπὸ ἀνατολῶν καὶ φαίνεται ἕως δυσμῶν, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "NEO": "Car, comme l’éclair part de l’orient et brille jusqu’à l’occident, ainsi en sera-t-il de l’avènement du Fils de l’homme.",
        "NAB": "For just as lightning comes from the east and is seen as far as the west, so will the coming of the Son of Man be.",
        "VAT_ES": "Como el relámpago que sale del oriente y brilla hasta el occidente, así será la Venida del Hijo del hombre.",
        "CEI": "Come la folgore viene da oriente e brilla fino a occidente, così sarà la venuta del Figlio dell'uomo."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Ubicumque fuerit corpus, illic congregabuntur et aquilæ.",
        "LXX": "Ὅπου γὰρ ἐὰν ᾖ τὸ πτῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί.",
        "SYN": "ибо, где будет труп, там соберутся орлы.",
        "BYZ": "Ὅπου γὰρ ἐὰν ᾖ τὸ πτῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί.",
        "NEO": "Partout où sera le cadavre, là s’assembleront les aigles.",
        "NAB": "Wherever the corpse is, there the vultures will gather.",
        "VAT_ES": "Donde esté el cadáver, se juntarán los buitres.",
        "CEI": "Dovunque sarà il cadavere, ivi si raduneranno gli avvoltoi."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "Statim autem post tribulationem dierum illorum sol obscurabitur, et luna non dabit lumen suum, et stellæ cadent de cælo, et virtutes cælorum commovebuntur :",
        "LXX": "Εὐθέως δὲ μετὰ τὴν θλίψιν τῶν ἡμερῶν ἐκείνων, ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, καὶ οἱ ἀστέρες πεσοῦνται ἀπὸ τοῦ οὐρανοῦ, καὶ αἱ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.",
        "SYN": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;",
        "BYZ": "¶Εὐθέως δὲ μετὰ τὴν θλίψιν τῶν ἡμερῶν ἐκείνων, ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, καὶ οἱ ἀστέρες πεσοῦνται ἀπὸ τοῦ οὐρανοῦ, καὶ αἱ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.",
        "NEO": "« Aussitôt après ces jours d’affliction, le soleil s’obscurcira, la lune ne donnera plus sa lumière, les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées.",
        "NAB": "\"Immediately after the tribulation of those days, the sun will be darkened, and the moon will not give its light, and the stars will fall from the sky, and the powers of the heavens will be shaken.",
        "VAT_ES": "Inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, la luna dejará de brillar, las estrellas caerán del cielo y los astros se conmoverán.",
        "CEI": "Subito dopo la tribolazione di quei giorni, il sole si oscurerà, la luna non darà più la sua luce, gli astri cadranno dal cielo e le potenze dei cieli saranno sconvolte."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "et tunc parebit signum Filii hominis in cælo : et tunc plangent omnes tribus terræ : et videbunt Filium hominis venientem in nubibus cæli cum virtute multa et majestate.",
        "LXX": "Καὶ τότε φανήσεται τὸ σημεῖον τοῦ υἱοῦ τοῦ ἀνθρώπου ἐν τῷ οὐρανῷ· καὶ τότε κόψονται πᾶσαι αἱ φυλαὶ τῆς γῆς, καὶ ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ μετὰ δυνάμεως καὶ δόξης πολλῆς.",
        "SYN": "тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;",
        "BYZ": "Καὶ τότε φανήσεται τὸ σημεῖον τοῦ υἱοῦ τοῦ ἀνθρώπου ἐν τῷ οὐρανῷ· καὶ τότε κόψονται πᾶσαι αἱ φυλαὶ τῆς γῆς, καὶ ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ μετὰ δυνάμεως καὶ δόξης πολλῆς.",
        "NEO": "Alors apparaîtra dans le ciel le signe du Fils de l’homme, et toutes les tribus de la terre se frapperont la poitrine, et elles verront le Fils de l’homme venant sur les nuées du ciel avec une grande puissance et une grande majesté.",
        "NAB": "And then the sign of the Son of Man will appear in heaven, and all the tribes of the earth will mourn, and they will see the Son of Man coming upon the clouds of heaven with power and great glory.",
        "VAT_ES": "Entonces aparecerá en el cielo la señal del Hijo del hombre. Todas las razas de la tierra se golpearán el pecho y verán al Hijo del hombre venir sobre las nubes del cielo, lleno de poder y de gloria.",
        "CEI": "Allora comparirà nel cielo il segno del Figlio dell'uomo e allora si batteranno il petto tutte le tribù della terra, e vedranno il Figlio dell'uomo venire sopra le nubi del cielo con grande potenza e gloria."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Et mittet angelos suos cum tuba, et voce magna : et congregabunt electos ejus a quatuor ventis, a summis cælorum usque ad terminos eorum.",
        "LXX": "Καὶ ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ μετὰ σάλπιγγος φωνῆς μεγάλης, καὶ ἐπισυνάξουσιν τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων, ἀπ’ ἄκρων οὐρανῶν ἕως ἄκρων αὐτῶν.",
        "SYN": "и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.",
        "BYZ": "Καὶ ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ μετὰ σάλπιγγος φωνῆς μεγάλης, καὶ ἐπισυνάξουσιν τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων, ἀπ’ ἄκρων οὐρανῶν ἕως ἄκρων αὐτῶν.",
        "NEO": "Et il enverra ses anges avec la trompette retentissante, et ils rassembleront ses élus des quatre vents, depuis une extrémité du ciel jusqu’à l’autre+ 24:31 31. I Thess. iv, 17.*.",
        "NAB": "And he will send out his angels with a trumpet blast, and they will gather his elect from the four winds, from one end of the heavens to the other.",
        "VAT_ES": "Y él enviará a sus ángeles para que, al sonido de la trompeta, congreguen a sus elegidos de los cuatro puntos cardinales, de un extremo al otro del horizonte.",
        "CEI": "Egli manderà i suoi angeli con una grande tromba e raduneranno tutti i suoi eletti dai quattro venti, da un estremo all'altro dei cieli."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Ab arbore autem fici discite parabolam : cum jam ramus ejus tener fuerit, et folia nata, scitis quia prope est æstas :",
        "LXX": "Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν ἤδη ὁ κλάδος αὐτῆς γένηται ἁπαλός, καὶ τὰ φύλλα ἐκφύῃ, γινώσκετε ὅτι ἐγγὺς τὸ θέρος·",
        "SYN": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;",
        "BYZ": "¶Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν ἤδη ὁ κλάδος αὐτῆς γένηται ἁπαλός, καὶ τὰ φύλλα ἐκφύῃ, γινώσκετε ὅτι ἐγγὺς τὸ θέρος·",
        "NEO": "« Écoutez une comparaison prise du figuier. Dès que ses rameaux deviennent tendres, et qu’il pousse ses feuilles, vous savez que l’été est proche.",
        "NAB": "\"Learn a lesson from the fig tree. When its branch becomes tender and sprouts leaves, you know that summer is near.",
        "VAT_ES": "Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano.",
        "CEI": "Dal fico poi imparate la parabola: quando ormai il suo ramo diventa tenero e spuntano le foglie, sapete che l'estate è vicina."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "ita et vos cum videritis hæc omnia, scitote quia prope est, in januis.",
        "LXX": "οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα πάντα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις.",
        "SYN": "так, когда вы увидите все сие, знайте, что близко, при дверях.",
        "BYZ": "οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα πάντα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις.",
        "NEO": "Ainsi, lorsque vous verrez toutes ces choses, sachez que le Fils de l’homme est proche, qu’il est à la porte.",
        "NAB": "In the same way, when you see all these things, know that he is near, at the gates.",
        "VAT_ES": "Así también, cuando vean todas estas cosas, sepan que el fin está cerca, a la puerta.",
        "CEI": "Così anche voi, quando vedrete tutte queste cose, sappiate che Egli è proprio alle porte."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Amen dico vobis, quia non præteribit generatio hæc, donec omnia hæc fiant.",
        "LXX": "Ἀμὴν λέγω ὑμῖν, οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, ἕως ἂν πάντα ταῦτα γένηται.",
        "SYN": "Истинно говорю вам: не прейдет род сей, как все сие будет;",
        "BYZ": "Ἀμὴν λέγω ὑμῖν, οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, ἕως ἂν πάντα ταῦτα γένηται.",
        "NEO": "Je vous le dis en vérité, cette génération ne passera pas que toutes ces choses n’arrivent.",
        "NAB": "Amen, I say to you, this generation will not pass away until all these things have taken place.",
        "VAT_ES": "Les aseguro que no pasará esta generación, sin que suceda todo esto.",
        "CEI": "In verità vi dico: non passerà questa generazione prima che tutto questo accada."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Cælum et terra transibunt, verba autem mea non præteribunt.",
        "LXX": "Ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν.",
        "SYN": "небо и земля прейдут, но слова Мои не прейдут.",
        "BYZ": "Ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν.",
        "NEO": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.",
        "NAB": "Heaven and earth will pass away, but my words will not pass away.",
        "VAT_ES": "El cielo y la tierra pasarán, pero mis palabras no pasarán.",
        "CEI": "Il cielo e la terra passeranno, ma le mie parole non passeranno."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "De die autem illa et hora nemo scit, neque angeli cælorum, nisi solus Pater.",
        "LXX": "Περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι τῶν οὐρανῶν, εἰ μὴ ὁ πατήρ μου μόνος.",
        "SYN": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;",
        "BYZ": "Περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι τῶν οὐρανῶν, εἰ μὴ ὁ πατήρ μου μόνος.",
        "NEO": "« Quant au jour et à l’heure, nul ne les connaît, pas même les anges du ciel, mais le Père seul.",
        "NAB": "\"But of that day and hour no one knows, neither the angels of heaven, nor the Son, but the Father alone.",
        "VAT_ES": "En cuanto a ese día y esa hora, nadie los conoce, ni los ángeles del cielo, ni el Hijo, sino sólo el Padre.",
        "CEI": "Quanto a quel giorno e a quell'ora, però, nessuno lo sa, neanche gli angeli del cielo e neppure il Figlio, ma solo il Padre."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Sicut autem in diebus Noë, ita erit et adventus Filii hominis :",
        "LXX": "Ὥσπερ δὲ αἱ ἡμέραι τοῦ Νῶε, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "SYN": "но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:",
        "BYZ": "Ὥσπερ δὲ αἱ ἡμέραι τοῦ Νῶε, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "NEO": "« Tels furent les jours de Noé, tel sera l’avènement du Fils de l’homme.",
        "NAB": "For as it was in the days of Noah, so it will be at the coming of the Son of Man.",
        "VAT_ES": "Cuando venga el Hijo del hombre, sucederá como en tiempos de Noé.",
        "CEI": "Come fu ai giorni di Noè, così sarà la venuta del Figlio dell'uomo."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "sicut enim erant in diebus ante diluvium comedentes et bibentes, nubentes et nuptum tradentes, usque ad eum diem, quo intravit Noë in arcam,",
        "LXX": "Ὥσπερ γὰρ ἦσαν ἐν ταῖς ἡμέραις ταῖς πρὸ τοῦ κατακλυσμοῦ τρώγοντες καὶ πίνοντες, γαμοῦντες καὶ ἐκγαμίζοντες, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν,",
        "SYN": "ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,",
        "BYZ": "Ὥσπερ γὰρ ἦσαν ἐν ταῖς ἡμέραις ταῖς πρὸ τοῦ κατακλυσμοῦ τρώγοντες καὶ πίνοντες, γαμοῦντες καὶ ἐκγαμίζοντες, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν,",
        "NEO": "Car dans les jours qui précédèrent le déluge, les hommes mangeaient et buvaient, se mariaient et mariaient leur filles, jusqu’au jour où Noé entra dans l’arche ;",
        "NAB": "In (those) days before the flood, they were eating and drinking, marrying and giving in marriage, up to the day that Noah entered the ark.",
        "VAT_ES": "En los días que precedieron al diluvio, la gente comía, bebía y se casaba, hasta que Noé entró en el arca;",
        "CEI": "Infatti, come nei giorni che precedettero il diluvio mangiavano e bevevano, prendevano moglie e marito, fino a quando Noè entrò nell'arca,"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "et non cognoverunt donec venit diluvium, et tulit omnes : ita erit et adventus Filii hominis.",
        "LXX": "καὶ οὐκ ἔγνωσαν, ἕως ἦλθεν ὁ κατακλυσμὸς καὶ ἦρεν ἅπαντας, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "SYN": "и не думали, пока не пришел потоп и не истребил всех, -- так будет и пришествие Сына Человеческого;",
        "BYZ": "καὶ οὐκ ἔγνωσαν, ἕως ἦλθεν ὁ κατακλυσμὸς καὶ ἦρεν ἅπαντας, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου.",
        "NEO": "et ils ne surent rien, jusqu’à ce que le déluge survînt, qui les emporta tous : ainsi en sera-t-il à l’avènement du Fils de l’homme.",
        "NAB": "They did not know until the flood came and carried them all away. So will it be (also) at the coming of the Son of Man.",
        "VAT_ES": "y no sospechaban nada, hasta que llegó el diluvio y los arrastró a todos. Lo mismo sucederá cuando venga el Hijo del hombre.",
        "CEI": "e non si accorsero di nulla finché venne il diluvio e inghiottì tutti, così sarà anche alla venuta del Figlio dell'uomo."
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Tunc duo erunt in agro : unus assumetur, et unus relinquetur.",
        "LXX": "Τότε δύο ἔσονται ἐν τῷ ἀγρῷ· ὁ εἷς παραλαμβάνεται, καὶ ὁ εἷς ἀφίεται.",
        "SYN": "тогда будут двое на поле: один берется, а другой оставляется;",
        "BYZ": "Τότε δύο ἔσονται ἐν τῷ ἀγρῷ· ὁ εἷς παραλαμβάνεται, καὶ ὁ εἷς ἀφίεται.",
        "NEO": "Alors, de deux hommes qui seront dans un champ, l’un sera pris, l’autre laissé ;",
        "NAB": "Two men will be out in the field; one will be taken, and one will be left.",
        "VAT_ES": "De dos hombres que estén en el campo, uno será llevado y el otro dejado.",
        "CEI": "Allora due uomini saranno nel campo: uno sarà preso e l'altro lasciato."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Duæ molentes in mola : una assumetur, et una relinquetur.",
        "LXX": "Δύο ἀλήθουσαι ἐν τῷ μύλωνι· μία παραλαμβάνεται, καὶ μία ἀφίεται.",
        "SYN": "две мелющие в жерновах: одна берется, а другая оставляется.",
        "BYZ": "Δύο ἀλήθουσαι ἐν τῷ μύλωνι· μία παραλαμβάνεται, καὶ μία ἀφίεται.",
        "NEO": "de deux femmes qui seront à moudre à la meule, l’une sera prise, l’autre laissée.",
        "NAB": "Two women will be grinding at the mill; one will be taken, and one will be left.",
        "VAT_ES": "De dos mujeres que estén moliendo, una será llevada y la otra dejada.",
        "CEI": "Due donne macineranno alla mola: una sarà presa e l'altra lasciata."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Vigilate ergo, quia nescitis qua hora Dominus vester venturus sit.",
        "LXX": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε ποίᾳ ὥρᾳ ὁ κύριος ὑμῶν ἔρχεται.",
        "SYN": "Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.",
        "BYZ": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε ποίᾳ ὥρᾳ ὁ κύριος ὑμῶν ἔρχεται.",
        "NEO": "Veillez donc, puisque vous ne savez à quel moment+ 24:42 42. Le grec ὥρα ne signifie pas seulement heure, mais, en général : \\+qt moment, époque\\+qt*.* votre Seigneur doit venir.",
        "NAB": "Therefore, stay awake! For you do not know on which day your Lord will come.",
        "VAT_ES": "Estén prevenidos, porque ustedes no saben qué día vendrá su Señor.",
        "CEI": "Vegliate dunque, perché non sapete in quale giorno il Signore vostro verrà."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "Illud autem scitote, quoniam si sciret paterfamilias qua hora fur venturus esset, vigilaret utique, et non sineret perfodi domum suam.",
        "LXX": "Ἐκεῖνο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἄν, καὶ οὐκ ἂν εἴασεν διορυγῆναι τὴν οἰκίαν αὐτοῦ.",
        "SYN": "Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего.",
        "BYZ": "Ἐκεῖνο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἄν, καὶ οὐκ ἂν εἴασεν διορυγῆναι τὴν οἰκίαν αὐτοῦ.",
        "NEO": "Sachez-le bien, si le père de famille savait à quelle heure+ 24:43 43. À quelle heure, littér. \\+qt à quelle veille\\+qt* de la nuit.* le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.",
        "NAB": "Be sure of this: if the master of the house had known the hour of night when the thief was coming, he would have stayed awake and not let his house be broken into.",
        "VAT_ES": "Entiéndanlo bien: si el dueño de casa supiera a qué hora de la noche va a llegar el ladrón, velaría y no dejaría perforar las paredes de su casa.",
        "CEI": "Questo considerate: se il padrone di casa sapesse in quale ora della notte viene il ladro, veglierebbe e non si lascerebbe scassinare la casa."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Ideo et vos estote parati : quia qua nescitis hora Filius hominis venturus est.",
        "LXX": "Διὰ τοῦτο καὶ ὑμεῖς γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "SYN": "Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.",
        "BYZ": "Διὰ τοῦτο καὶ ὑμεῖς γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "NEO": "Tenez-vous donc prêts, vous aussi ; car le Fils de l’homme viendra à l’heure où vous n’y penserez pas.",
        "NAB": "So too, you also must be prepared, for at an hour you do not expect, the Son of Man will come.",
        "VAT_ES": "Ustedes también estén preparados, porque el Hijo del hombre vendrá a la hora menos pensada.",
        "CEI": "Perciò anche voi state pronti, perché nell'ora che non immaginate, il Figlio dell'uomo verrà."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "Quis, putas, est fidelis servus, et prudens, quem constituit dominus suus super familiam suam ut det illis cibum in tempore ?",
        "LXX": "Τίς ἄρα ἐστὶν ὁ πιστὸς δοῦλος καὶ φρόνιμος, ὃν κατέστησεν ὁ κύριος αὐτοῦ ἐπὶ τῆς θεραπείας αὐτοῦ, τοῦ διδόναι αὐτοῖς τὴν τροφὴν ἐν καιρῷ;",
        "SYN": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?",
        "BYZ": "Τίς ἄρα ἐστὶν ὁ πιστὸς δοῦλος καὶ φρόνιμος, ὃν κατέστησεν ὁ κύριος αὐτοῦ ἐπὶ τῆς θεραπείας αὐτοῦ, τοῦ διδόναι αὐτοῖς τὴν τροφὴν ἐν καιρῷ;",
        "NEO": "« Quel est donc le serviteur fidèle et prudent que son maître a établi sur les gens de sa maison, pour leur distribuer la nourriture en son temps ?",
        "NAB": "\"Who, then, is the faithful and prudent servant, whom the master has put in charge of his household to distribute to them their food at the proper time?",
        "VAT_ES": "&iquest;Cuál es, entonces, el servidor fiel y previsor, a quien el Señor ha puesto al frente de su personal, para distribuir el alimento en el momento oportuno?",
        "CEI": "Qual è dunque il servo fidato e prudente che il padrone ha preposto ai suoi domestici con l'incarico di dar loro il cibo al tempo dovuto?"
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Beatus ille servus, quem cum venerit dominus ejus, invenerit sic facientem.",
        "LXX": "Μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως.",
        "SYN": "Блажен тот раб, которого господин его, придя, найдет поступающим так;",
        "BYZ": "Μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως.",
        "NEO": "Heureux ce serviteur que son maître, à son retour, trouvera agissant ainsi !",
        "NAB": "Blessed is that servant whom his master on his arrival finds doing so.",
        "VAT_ES": "Feliz aquel servidor a quien su señor, al llegar, encuentre ocupado en este trabajo.",
        "CEI": "Beato quel servo che il padrone al suo ritorno troverà ad agire così!"
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "VUL": "Amen dico vobis, quoniam super omnia bona sua constituet eum.",
        "LXX": "Ἀμὴν λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.",
        "SYN": "истинно говорю вам, что над всем имением своим поставит его.",
        "BYZ": "Ἀμὴν λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.",
        "NEO": "En vérité, je vous le dis, il l’établira sur tous ses biens.",
        "NAB": "Amen, I say to you, he will put him in charge of all his property.",
        "VAT_ES": "Les aseguro que lo hará administrador de todos sus bienes.",
        "CEI": "In verità vi dico: gli affiderà l'amministrazione di tutti i suoi beni."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "VUL": "Si autem dixerit malus servus ille in corde suo : Moram fecit dominus meus venire :",
        "LXX": "Ἐὰν δὲ εἴπῃ ὁ κακὸς δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἐλθεῖν,",
        "SYN": "Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,",
        "BYZ": "Ἐὰν δὲ εἴπῃ ὁ κακὸς δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἐλθεῖν,",
        "NEO": "Mais, si c’est un méchant serviteur, et que, disant en lui-même : Mon maître tarde à venir,",
        "NAB": "But if that wicked servant says to himself, 'My master is long delayed,'",
        "VAT_ES": "Pero si es un mal servidor, que piensa: «Mi señor tardará»,",
        "CEI": "Ma se questo servo malvagio dicesse in cuor suo: Il mio padrone tarda a venire,"
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "VUL": "et cperit percutere conservos suos, manducet autem et bibat cum ebriosis :",
        "LXX": "καὶ ἄρξηται τύπτειν τοὺς συνδούλους, ἐσθίειν δὲ καὶ πίνειν μετὰ τῶν μεθυόντων,",
        "SYN": "и начнет бить товарищей своих и есть и пить с пьяницами, --",
        "BYZ": "καὶ ἄρξηται τύπτειν τοὺς συνδούλους, ἐσθίειν δὲ καὶ πίνειν μετὰ τῶν μεθυόντων,",
        "NEO": "il se mette à battre ses compagnons, à manger et à boire avec des gens adonnés au vin,",
        "NAB": "and begins to beat his fellow servants, and eat and drink with drunkards,",
        "VAT_ES": "y se dedica a golpear a sus compañeros, a comer y a beber con los borrachos,",
        "CEI": "e cominciasse a percuotere i suoi compagni e a bere e a mangiare con gli ubriaconi,"
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "VUL": "veniet dominus servi illius in die qua non sperat, et hora qua ignorat :",
        "LXX": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ, καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει,",
        "SYN": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,",
        "BYZ": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ, καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει,",
        "NEO": "le maître de ce serviteur viendra le jour où il ne l’attend pas, et à l’heure qu’il ne sait pas,",
        "NAB": "the servant's master will come on an unexpected day and at an unknown hour",
        "VAT_ES": "su señor llegará el día y la hora menos pensada,",
        "CEI": "arriverà il padrone quando il servo non se l'aspetta e nell'ora che non sa,"
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "VUL": "et dividet eum, partemque ejus ponet cum hypocritis : illic erit fletus et stridor dentium.",
        "LXX": "καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ὑποκριτῶν θήσει· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "SYN": "и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.",
        "BYZ": "καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ὑποκριτῶν θήσει· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "NEO": "et il le fera déchirer de coups, et lui assignera son lot avec les hypocrites : c’est là qu’il y aura des pleurs et des grincements de dents.",
        "NAB": "and will punish him severely and assign him a place with the hypocrites, where there will be wailing and grinding of teeth.",
        "VAT_ES": "y lo castigará. Entonces él correrá la misma suerte que los hipócritas. Allí habrá llanto y rechinar de dientes.",
        "CEI": "lo punirà con rigore e gli infliggerà la sorte che gli ipocriti si meritano: e là sarà pianto e stridore di denti."
      }
    }
  }
}