{
  "chapter_id": "MATHE_024",
  "chapter_key": "24",
  "chapter_number": 24,
  "sort_number": 24,
  "name": "24",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 51,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 24:1]",
      "word_count": 5,
      "russian": "И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма.",
      "greek": "Καὶ ἐξελθὼν ὁ Ἰησοῦς ἐπορεύετο ἀπὸ τοῦ ἱεροῦ· καὶ προσῆλθον οἱ μαθηταὶ αὐτοῦ ἐπιδεῖξαι αὐτῷ τὰς οἰκοδομὰς τοῦ ἱεροῦ."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 24:2]",
      "word_count": 5,
      "russian": "Иисус же сказал им: видите ли все это? Истинно говорю вам: не останется здесь камня на камне; все будет разрушено.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς, Οὐ βλέπετε πάντα ταῦτα; Ἀμὴν λέγω ὑμῖν, οὐ μὴ ἀφεθῇ ὧδε λίθος ἐπὶ λίθον, ὃς οὐ καταλυθήσεται."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 24:3]",
      "word_count": 5,
      "russian": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?",
      "greek": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ ὄρους τῶν Ἐλαιῶν, προσῆλθον αὐτῷ οἱ μαθηταὶ κατ’ ἰδίαν, λέγοντες, Εἰπὲ ἡμῖν, πότε ταῦτα ἔσται; Καὶ τί τὸ σημεῖον τῆς σῆς παρουσίας, καὶ τῆς συντελείας τοῦ αἰῶνος;"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 24:4]",
      "word_count": 5,
      "russian": "Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,",
      "greek": "Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Βλέπετε μή τις ὑμᾶς πλανήσῃ."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 24:5]",
      "word_count": 5,
      "russian": "ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят.",
      "greek": "Πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες, Ἐγώ εἰμι ὁ χριστός· καὶ πολλοὺς πλανήσουσιν."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 24:6]",
      "word_count": 5,
      "russian": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:",
      "greek": "Μελλήσετε δὲ ἀκούειν πολέμους καὶ ἀκοὰς πολέμων· ὁρᾶτε, μὴ θροεῖσθε· δεῖ γὰρ πάντα γενέσθαι, ἀλλ’ οὔπω ἐστὶν τὸ τέλος."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 24:7]",
      "word_count": 5,
      "russian": "ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;",
      "greek": "Ἐγερθήσεται γὰρ ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν· καὶ ἔσονται λιμοὶ καὶ λοιμοὶ καὶ σεισμοὶ κατὰ τόπους."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 24:8]",
      "word_count": 5,
      "russian": "все же это -- начало болезней.",
      "greek": "Πάντα δὲ ταῦτα ἀρχὴ ὠδίνων."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 24:9]",
      "word_count": 5,
      "russian": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;",
      "greek": "Τότε παραδώσουσιν ὑμᾶς εἰς θλίψιν, καὶ ἀποκτενοῦσιν ὑμᾶς. Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων τῶν ἐθνῶν διὰ τὸ ὄνομά μου."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 24:10]",
      "word_count": 5,
      "russian": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;",
      "greek": "Καὶ τότε σκανδαλισθήσονται πολλοί, καὶ ἀλλήλους παραδώσουσιν, καὶ μισήσουσιν ἀλλήλους."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 24:11]",
      "word_count": 5,
      "russian": "и многие лжепророки восстанут, и прельстят многих;",
      "greek": "Καὶ πολλοὶ ψευδοπροφῆται ἐγερθήσονται, καὶ πλανήσουσιν πολλούς."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 24:12]",
      "word_count": 5,
      "russian": "и, по причине умножения беззакония, во многих охладеет любовь;",
      "greek": "Καὶ διὰ τὸ πληθυνθῆναι τὴν ἀνομίαν, ψυγήσεται ἡ ἀγάπη τῶν πολλῶν·"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 24:13]",
      "word_count": 5,
      "russian": "претерпевший же до конца спасется.",
      "greek": "ὁ δὲ ὑπομείνας εἰς τέλος, οὗτος σωθήσεται."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 24:14]",
      "word_count": 5,
      "russian": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.",
      "greek": "Καὶ κηρυχθήσεται τοῦτο τὸ εὐαγγέλιον τῆς βασιλείας ἐν ὅλῃ τῇ οἰκουμένῃ εἰς μαρτύριον πᾶσιν τοῖς ἔθνεσιν· καὶ τότε ἥξει τὸ τέλος."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 24:15]",
      "word_count": 5,
      "russian": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, -- читающий да разумеет, --",
      "greek": "Ὅταν οὖν ἴδητε τὸ βδέλυγμα τῆς ἐρημώσεως, τὸ ῥηθὲν διὰ Δανιὴλ τοῦ προφήτου, ἑστὼς ἐν τόπῳ ἁγίῳ- ὁ ἀναγινώσκων νοείτω-"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 24:16]",
      "word_count": 5,
      "russian": "тогда находящиеся в Иудее да бегут в горы;",
      "greek": "τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν ἐπὶ τὰ ὄρη·"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 24:17]",
      "word_count": 5,
      "russian": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;",
      "greek": "ὁ ἐπὶ τοῦ δώματος μὴ καταβαινέτω ἆραι τὰ ἐκ τῆς οἰκίας αὐτοῦ·"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 24:18]",
      "word_count": 5,
      "russian": "и кто на поле, тот да не обращается назад взять одежды свои.",
      "greek": "καὶ ὁ ἐν τῷ ἀγρῷ μὴ ἐπιστρεψάτω ὀπίσω ἆραι τὰ ἱμάτια αὐτοῦ."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 24:19]",
      "word_count": 5,
      "russian": "Горе же беременным и питающим сосцами в те дни!",
      "greek": "Οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 24:20]",
      "word_count": 5,
      "russian": "Молитесь, чтобы не случилось бегство ваше зимою или в субботу,",
      "greek": "Προσεύχεσθε δὲ ἵνα μὴ γένηται ἡ φυγὴ ὑμῶν χειμῶνος, μηδὲ σαββάτῳ."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 24:21]",
      "word_count": 5,
      "russian": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.",
      "greek": "Ἔσται γὰρ τότε θλίψις μεγάλη, οἵα οὐ γέγονεν ἀπ’ ἀρχῆς κόσμου ἕως τοῦ νῦν, οὐδ’ οὐ μὴ γένηται."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 24:22]",
      "word_count": 5,
      "russian": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.",
      "greek": "Καὶ εἰ μὴ ἐκολοβώθησαν αἱ ἡμέραι ἐκεῖναι, οὐκ ἂν ἐσώθη πᾶσα σάρξ· διὰ δὲ τοὺς ἐκλεκτοὺς κολοβωθήσονται αἱ ἡμέραι ἐκεῖναι."
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 24:23]",
      "word_count": 5,
      "russian": "Тогда, если кто скажет вам: вот, здесь Христос, или там, -- не верьте.",
      "greek": "Τότε ἐάν τις ὑμῖν εἴπῃ, Ἰδού, ὧδε ὁ χριστός, ἢ ὧδε, μὴ πιστεύσητε."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 24:24]",
      "word_count": 5,
      "russian": "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.",
      "greek": "Ἐγερθήσονται γὰρ ψευδόχριστοι καὶ ψευδοπροφῆται, καὶ δώσουσιν σημεῖα μεγάλα καὶ τέρατα, ὥστε πλανῆσαι, εἰ δυνατόν, καὶ τοὺς ἐκλεκτούς."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 24:25]",
      "word_count": 5,
      "russian": "Вот, Я наперед сказал вам.",
      "greek": "Ἰδού, προείρηκα ὑμῖν."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 24:26]",
      "word_count": 5,
      "russian": "Итак, если скажут вам: \"вот, Он в пустыне\", -- не выходите; \"вот, Он в потаенных комнатах\", -- не верьте;",
      "greek": "Ἐὰν οὖν εἴπωσιν ὑμῖν, Ἰδού, ἐν τῇ ἐρήμῳ ἐστίν, μὴ ἐξέλθητε· Ἰδού, ἐν τοῖς ταμείοις, μὴ πιστεύσητε."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 24:27]",
      "word_count": 5,
      "russian": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;",
      "greek": "Ὥσπερ γὰρ ἡ ἀστραπὴ ἐξέρχεται ἀπὸ ἀνατολῶν καὶ φαίνεται ἕως δυσμῶν, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου."
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 24:28]",
      "word_count": 5,
      "russian": "ибо, где будет труп, там соберутся орлы.",
      "greek": "Ὅπου γὰρ ἐὰν ᾖ τὸ πτῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 24:29]",
      "word_count": 5,
      "russian": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;",
      "greek": "Εὐθέως δὲ μετὰ τὴν θλίψιν τῶν ἡμερῶν ἐκείνων, ὁ ἥλιος σκοτισθήσεται, καὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, καὶ οἱ ἀστέρες πεσοῦνται ἀπὸ τοῦ οὐρανοῦ, καὶ αἱ δυνάμεις τῶν οὐρανῶν σαλευθήσονται."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 24:30]",
      "word_count": 5,
      "russian": "тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;",
      "greek": "Καὶ τότε φανήσεται τὸ σημεῖον τοῦ υἱοῦ τοῦ ἀνθρώπου ἐν τῷ οὐρανῷ· καὶ τότε κόψονται πᾶσαι αἱ φυλαὶ τῆς γῆς, καὶ ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ μετὰ δυνάμεως καὶ δόξης πολλῆς."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 24:31]",
      "word_count": 5,
      "russian": "и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.",
      "greek": "Καὶ ἀποστελεῖ τοὺς ἀγγέλους αὐτοῦ μετὰ σάλπιγγος φωνῆς μεγάλης, καὶ ἐπισυνάξουσιν τοὺς ἐκλεκτοὺς αὐτοῦ ἐκ τῶν τεσσάρων ἀνέμων, ἀπ’ ἄκρων οὐρανῶν ἕως ἄκρων αὐτῶν."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 24:32]",
      "word_count": 5,
      "russian": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;",
      "greek": "Ἀπὸ δὲ τῆς συκῆς μάθετε τὴν παραβολήν· ὅταν ἤδη ὁ κλάδος αὐτῆς γένηται ἁπαλός, καὶ τὰ φύλλα ἐκφύῃ, γινώσκετε ὅτι ἐγγὺς τὸ θέρος·"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 24:33]",
      "word_count": 5,
      "russian": "так, когда вы увидите все сие, знайте, что близко, при дверях.",
      "greek": "οὕτως καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα πάντα, γινώσκετε ὅτι ἐγγύς ἐστιν ἐπὶ θύραις."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 24:34]",
      "word_count": 5,
      "russian": "Истинно говорю вам: не прейдет род сей, как все сие будет;",
      "greek": "Ἀμὴν λέγω ὑμῖν, οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, ἕως ἂν πάντα ταῦτα γένηται."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 24:35]",
      "word_count": 5,
      "russian": "небо и земля прейдут, но слова Мои не прейдут.",
      "greek": "Ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσιν."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 24:36]",
      "word_count": 5,
      "russian": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;",
      "greek": "Περὶ δὲ τῆς ἡμέρας ἐκείνης καὶ ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι τῶν οὐρανῶν, εἰ μὴ ὁ πατήρ μου μόνος."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 24:37]",
      "word_count": 5,
      "russian": "но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:",
      "greek": "Ὥσπερ δὲ αἱ ἡμέραι τοῦ Νῶε, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 24:38]",
      "word_count": 5,
      "russian": "ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,",
      "greek": "Ὥσπερ γὰρ ἦσαν ἐν ταῖς ἡμέραις ταῖς πρὸ τοῦ κατακλυσμοῦ τρώγοντες καὶ πίνοντες, γαμοῦντες καὶ ἐκγαμίζοντες, ἄχρι ἧς ἡμέρας εἰσῆλθεν Νῶε εἰς τὴν κιβωτόν,"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 24:39]",
      "word_count": 5,
      "russian": "и не думали, пока не пришел потоп и не истребил всех, -- так будет и пришествие Сына Человеческого;",
      "greek": "καὶ οὐκ ἔγνωσαν, ἕως ἦλθεν ὁ κατακλυσμὸς καὶ ἦρεν ἅπαντας, οὕτως ἔσται καὶ ἡ παρουσία τοῦ υἱοῦ τοῦ ἀνθρώπου."
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 24:40]",
      "word_count": 5,
      "russian": "тогда будут двое на поле: один берется, а другой оставляется;",
      "greek": "Τότε δύο ἔσονται ἐν τῷ ἀγρῷ· ὁ εἷς παραλαμβάνεται, καὶ ὁ εἷς ἀφίεται."
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 24:41]",
      "word_count": 5,
      "russian": "две мелющие в жерновах: одна берется, а другая оставляется.",
      "greek": "Δύο ἀλήθουσαι ἐν τῷ μύλωνι· μία παραλαμβάνεται, καὶ μία ἀφίεται."
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 24:42]",
      "word_count": 5,
      "russian": "Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.",
      "greek": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε ποίᾳ ὥρᾳ ὁ κύριος ὑμῶν ἔρχεται."
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 24:43]",
      "word_count": 5,
      "russian": "Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего.",
      "greek": "Ἐκεῖνο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ φυλακῇ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἄν, καὶ οὐκ ἂν εἴασεν διορυγῆναι τὴν οἰκίαν αὐτοῦ."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 24:44]",
      "word_count": 5,
      "russian": "Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.",
      "greek": "Διὰ τοῦτο καὶ ὑμεῖς γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται."
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 24:45]",
      "word_count": 5,
      "russian": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?",
      "greek": "Τίς ἄρα ἐστὶν ὁ πιστὸς δοῦλος καὶ φρόνιμος, ὃν κατέστησεν ὁ κύριος αὐτοῦ ἐπὶ τῆς θεραπείας αὐτοῦ, τοῦ διδόναι αὐτοῖς τὴν τροφὴν ἐν καιρῷ;"
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 24:46]",
      "word_count": 5,
      "russian": "Блажен тот раб, которого господин его, придя, найдет поступающим так;",
      "greek": "Μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως."
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[MATHE 24:47]",
      "word_count": 5,
      "russian": "истинно говорю вам, что над всем имением своим поставит его.",
      "greek": "Ἀμὴν λέγω ὑμῖν ὅτι ἐπὶ πᾶσιν τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν."
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[MATHE 24:48]",
      "word_count": 5,
      "russian": "Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,",
      "greek": "Ἐὰν δὲ εἴπῃ ὁ κακὸς δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἐλθεῖν,"
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[MATHE 24:49]",
      "word_count": 5,
      "russian": "и начнет бить товарищей своих и есть и пить с пьяницами, --",
      "greek": "καὶ ἄρξηται τύπτειν τοὺς συνδούλους, ἐσθίειν δὲ καὶ πίνειν μετὰ τῶν μεθυόντων,"
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[MATHE 24:50]",
      "word_count": 5,
      "russian": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,",
      "greek": "ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ, καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει,"
    },
    "51": {
      "verse_number": 51,
      "sort_number": 51,
      "text": "[MATHE 24:51]",
      "word_count": 5,
      "russian": "и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.",
      "greek": "καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ὑποκριτῶν θήσει· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."
    }
  }
}