{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_025",
  "book_key": "MATHE",
  "sequence": 25,
  "chapter_in": {
    "MT": 25,
    "VUL": 25,
    "LXX": 25
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Tunc simile erit regnum cælorum decem virginibus: quæ accipientes lampades suas exierunt obviam sponso et sponsæ.",
        "LXX": "Τότε ὁμοιωθήσεται ἡ βασιλεία τῶν οὐρανῶν δέκα παρθένοις, αἵτινες λαβοῦσαι τὰς λαμπάδας αὐτῶν ἐξῆλθον εἰς ἀπάντησιν τοῦ νυμφίου.",
        "SYN": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.",
        "BYZ": "Τότε ὁμοιωθήσεται ἡ βασιλεία τῶν οὐρανῶν δέκα παρθένοις, αἵτινες λαβοῦσαι τὰς λαμπάδας αὐτῶν ἐξῆλθον εἰς ἀπάντησιν τοῦ νυμφίου."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Quinque autem ex eis erant fatuæ, et quinque prudentes:",
        "LXX": "Πέντε δὲ ἦσαν ἐξ αὐτῶν φρόνιμοι, καὶ αἱ πέντε μωραί.",
        "SYN": "Из них пять было мудрых и пять неразумных.",
        "BYZ": "Πέντε δὲ ἦσαν ἐξ αὐτῶν φρόνιμοι, καὶ αἱ πέντε μωραί."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "sed quinque fatuæ, acceptis lampadibus, non sumpserunt oleum secum:",
        "LXX": "Αἵτινες μωραί, λαβοῦσαι τὰς λαμπάδας αὐτῶν, οὐκ ἔλαβον μεθ’ ἑαυτῶν ἔλαιον·",
        "SYN": "Неразумные, взяв светильники свои, не взяли с собою масла.",
        "BYZ": "Αἵτινες μωραί, λαβοῦσαι τὰς λαμπάδας αὐτῶν, οὐκ ἔλαβον μεθ’ ἑαυτῶν ἔλαιον·"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "prudentes vero acceperunt oleum in vasis suis cum lampadibus.",
        "LXX": "αἱ δὲ φρόνιμοι ἔλαβον ἔλαιον ἐν τοῖς ἀγγείοις αὐτῶν μετὰ τῶν λαμπάδων αὐτῶν.",
        "SYN": "Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.",
        "BYZ": "αἱ δὲ φρόνιμοι ἔλαβον ἔλαιον ἐν τοῖς ἀγγείοις αὐτῶν μετὰ τῶν λαμπάδων αὐτῶν."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Moram autem faciente sponso, dormitaverunt omnes et dormierunt.",
        "LXX": "Χρονίζοντος δὲ τοῦ νυμφίου, ἐνύσταξαν πᾶσαι καὶ ἐκάθευδον.",
        "SYN": "И как жених замедлил, то задремали все и уснули.",
        "BYZ": "Χρονίζοντος δὲ τοῦ νυμφίου, ἐνύσταξαν πᾶσαι καὶ ἐκάθευδον."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Media autem nocte clamor factus est: Ecce sponsus venit, exite obviam ei.",
        "LXX": "Μέσης δὲ νυκτὸς κραυγὴ γέγονεν, Ἰδού, ὁ νυμφίος ἔρχεται, ἐξέρχεσθε εἰς ἀπάντησιν αὐτοῦ.",
        "SYN": "Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.",
        "BYZ": "Μέσης δὲ νυκτὸς κραυγὴ γέγονεν, Ἰδού, ὁ νυμφίος ἔρχεται, ἐξέρχεσθε εἰς ἀπάντησιν αὐτοῦ."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Tunc surrexerunt omnes virgines illæ, et ornaverunt lampades suas.",
        "LXX": "Τότε ἠγέρθησαν πᾶσαι αἱ παρθένοι ἐκεῖναι, καὶ ἐκόσμησαν τὰς λαμπάδας αὐτῶν.",
        "SYN": "Тогда встали все девы те и поправили светильники свои.",
        "BYZ": "Τότε ἠγέρθησαν πᾶσαι αἱ παρθένοι ἐκεῖναι, καὶ ἐκόσμησαν τὰς λαμπάδας αὐτῶν."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Fatuæ autem sapientibus dixerunt: Date nobis de oleo vestro, quia lampades nostræ extinguuntur.",
        "LXX": "Αἱ δὲ μωραὶ ταῖς φρονίμοις εἶπον, Δότε ἡμῖν ἐκ τοῦ ἐλαίου ὑμῶν, ὅτι αἱ λαμπάδες ἡμῶν σβέννυνται.",
        "SYN": "Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.",
        "BYZ": "Αἱ δὲ μωραὶ ταῖς φρονίμοις εἶπον, Δότε ἡμῖν ἐκ τοῦ ἐλαίου ὑμῶν, ὅτι αἱ λαμπάδες ἡμῶν σβέννυνται."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Responderunt prudentes, dicentes: Ne forte non sufficiat nobis, et vobis, ite potius ad vendentes, et emite vobis.",
        "LXX": "Ἀπεκρίθησαν δὲ αἱ φρόνιμοι, λέγουσαι, Μήποτε οὐκ ἀρκέσῃ ἡμῖν καὶ ὑμῖν· πορεύεσθε δὲ μᾶλλον πρὸς τοὺς πωλοῦντας καὶ ἀγοράσατε ἑαυταῖς.",
        "SYN": "А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.",
        "BYZ": "Ἀπεκρίθησαν δὲ αἱ φρόνιμοι, λέγουσαι, Μήποτε οὐκ ἀρκέσῃ ἡμῖν καὶ ὑμῖν· πορεύεσθε δὲ μᾶλλον πρὸς τοὺς πωλοῦντας καὶ ἀγοράσατε ἑαυταῖς."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Dum autem irent emere, venit sponsus: et quæ paratæ erant, intraverunt cum eo ad nuptias, et clausa est janua.",
        "LXX": "Ἀπερχομένων δὲ αὐτῶν ἀγοράσαι, ἦλθεν ὁ νυμφίος· καὶ αἱ ἕτοιμοι εἰσῆλθον μετ’ αὐτοῦ εἰς τοὺς γάμους, καὶ ἐκλείσθη ἡ θύρα.",
        "SYN": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;",
        "BYZ": "Ἀπερχομένων δὲ αὐτῶν ἀγοράσαι, ἦλθεν ὁ νυμφίος· καὶ αἱ ἕτοιμοι εἰσῆλθον μετ’ αὐτοῦ εἰς τοὺς γάμους, καὶ ἐκλείσθη ἡ θύρα."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Novissime vero veniunt et reliquæ virgines, dicentes: Domine, domine, aperi nobis.",
        "LXX": "Ὕστερον δὲ ἔρχονται καὶ αἱ λοιπαὶ παρθένοι, λέγουσαι, Κύριε, κύριε, ἄνοιξον ἡμῖν.",
        "SYN": "после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.",
        "BYZ": "Ὕστερον δὲ ἔρχονται καὶ αἱ λοιπαὶ παρθένοι, λέγουσαι, Κύριε, κύριε, ἄνοιξον ἡμῖν."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "At ille respondens, ait: Amen dico vobis, nescio vos.",
        "LXX": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς.",
        "SYN": "Он же сказал им в ответ: истинно говорю вам: не знаю вас.",
        "BYZ": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἀμὴν λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Vigilate itaque, quia nescitis diem, neque horam.",
        "LXX": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν οὐδὲ τὴν ὥραν, ἐν ᾗ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.",
        "SYN": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.",
        "BYZ": "Γρηγορεῖτε οὖν, ὅτι οὐκ οἴδατε τὴν ἡμέραν οὐδὲ τὴν ὥραν, ἐν ᾗ ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Sicut enim homo peregre proficiscens, vocavit servos suos, et tradidit illis bona sua.",
        "LXX": "Ὥσπερ γὰρ ἄνθρωπος ἀποδημῶν ἐκάλεσεν τοὺς ἰδίους δούλους, καὶ παρέδωκεν αὐτοῖς τὰ ὑπάρχοντα αὐτοῦ·",
        "SYN": "Ибо Он поступит, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:",
        "BYZ": "Ὥσπερ γὰρ ἄνθρωπος ἀποδημῶν ἐκάλεσεν τοὺς ἰδίους δούλους, καὶ παρέδωκεν αὐτοῖς τὰ ὑπάρχοντα αὐτοῦ·"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Et uni dedit quinque talenta, alii autem duo, alii vero unum, unicuique secundum propriam virtutem: et profectus est statim.",
        "LXX": "καὶ ᾧ μὲν ἔδωκεν πέντε τάλαντα, ᾧ δὲ δύο, ᾧ δὲ ἕν, ἑκάστῳ κατὰ τὴν ἰδίαν δύναμιν· καὶ ἀπεδήμησεν εὐθέως.",
        "SYN": "и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.",
        "BYZ": "καὶ ᾧ μὲν ἔδωκεν πέντε τάλαντα, ᾧ δὲ δύο, ᾧ δὲ ἕν, ἑκάστῳ κατὰ τὴν ἰδίαν δύναμιν· καὶ ἀπεδήμησεν εὐθέως."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Abiit autem qui quinque talenta acceperat, et operatus est in eis, et lucratus est alia quinque.",
        "LXX": "Πορευθεὶς δὲ ὁ τὰ πέντε τάλαντα λαβὼν εἰργάσατο ἐν αὐτοῖς, καὶ ἐποίησεν ἄλλα πέντε τάλαντα.",
        "SYN": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;",
        "BYZ": "Πορευθεὶς δὲ ὁ τὰ πέντε τάλαντα λαβὼν εἰργάσατο ἐν αὐτοῖς, καὶ ἐποίησεν ἄλλα πέντε τάλαντα."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Similiter et qui duo acceperat, lucratus est alia duo.",
        "LXX": "Ὡσαύτως καὶ ὁ τὰ δύο ἐκέρδησεν καὶ αὐτὸς ἄλλα δύο.",
        "SYN": "точно так же и получивший два таланта приобрел другие два;",
        "BYZ": "Ὡσαύτως καὶ ὁ τὰ δύο ἐκέρδησεν καὶ αὐτὸς ἄλλα δύο."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Qui autem unum acceperat, abiens fodit in terram, et abscondit pecuniam domini sui.",
        "LXX": "Ὁ δὲ τὸ ἓν λαβὼν ἀπελθὼν ὤρυξεν ἐν τῇ γῇ, καὶ ἀπέκρυψεν τὸ ἀργύριον τοῦ κυρίου αὐτοῦ.",
        "SYN": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.",
        "BYZ": "Ὁ δὲ τὸ ἓν λαβὼν ἀπελθὼν ὤρυξεν ἐν τῇ γῇ, καὶ ἀπέκρυψεν τὸ ἀργύριον τοῦ κυρίου αὐτοῦ."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Post multum vero temporis venit dominus servorum illorum, et posuit rationem cum eis.",
        "LXX": "Μετὰ δὲ χρόνον πολὺν ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων, καὶ συναίρει μετ’ αὐτῶν λόγον.",
        "SYN": "По долгом времени, приходит господин рабов тех и требует у них отчета.",
        "BYZ": "Μετὰ δὲ χρόνον πολὺν ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων, καὶ συναίρει μετ’ αὐτῶν λόγον."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Et accedens qui quinque talenta acceperat, obtulit alia quinque talenta, dicens: Domine, quinque talenta tradidisti mihi, ecce alia quinque superlucratus sum.",
        "LXX": "Καὶ προσελθὼν ὁ τὰ πέντε τάλαντα λαβὼν προσήνεγκεν ἄλλα πέντε τάλαντα, λέγων, Κύριε, πέντε τάλαντά μοι παρέδωκας· ἴδε, ἄλλα πέντε τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς.",
        "SYN": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.",
        "BYZ": "Καὶ προσελθὼν ὁ τὰ πέντε τάλαντα λαβὼν προσήνεγκεν ἄλλα πέντε τάλαντα, λέγων, Κύριε, πέντε τάλαντά μοι παρέδωκας· ἴδε, ἄλλα πέντε τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam ; intra in gaudium domini tui.",
        "LXX": "Ἔφη δὲ αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
        "SYN": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
        "BYZ": "Ἔφη δὲ αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Accessit autem et qui duo talenta acceperat, et ait: Domine, duo talenta tradidisti mihi, ecce alia duo lucratus sum.",
        "LXX": "Προσελθὼν δὲ καὶ ὁ τὰ δύο τάλαντα λαβὼν εἶπεν, Κύριε, δύο τάλαντά μοι παρέδωκας· ἴδε, ἄλλα δύο τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς.",
        "SYN": "Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.",
        "BYZ": "Προσελθὼν δὲ καὶ ὁ τὰ δύο τάλαντα λαβὼν εἶπεν, Κύριε, δύο τάλαντά μοι παρέδωκας· ἴδε, ἄλλα δύο τάλαντα ἐκέρδησα ἐπ’ αὐτοῖς."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Ait illi dominus ejus: Euge serve bone, et fidelis: quia super pauca fuisti fidelis, super multa te constituam ; intra in gaudium domini tui.",
        "LXX": "Ἔφη αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου.",
        "SYN": "Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.",
        "BYZ": "Ἔφη αὐτῷ ὁ κύριος αὐτοῦ, Εὖ, δοῦλε ἀγαθὲ καὶ πιστέ, ἐπὶ ὀλίγα ἦς πιστός, ἐπὶ πολλῶν σε καταστήσω· εἴσελθε εἰς τὴν χαρὰν τοῦ κυρίου σου."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Accedens autem et qui unum talentum acceperat, ait: Domine, scio quia homo durus es ; metis ubi non seminasti, et congregas ubi non sparsisti:",
        "LXX": "Προσελθὼν δὲ καὶ ὁ τὸ ἓν τάλαντον εἰληφὼς εἶπεν, Κύριε, ἔγνων σε ὅτι σκληρὸς εἶ ἄνθρωπος, θερίζων ὅπου οὐκ ἔσπειρας, καὶ συνάγων ὅθεν οὐ διεσκόρπισας·",
        "SYN": "Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,",
        "BYZ": "Προσελθὼν δὲ καὶ ὁ τὸ ἓν τάλαντον εἰληφὼς εἶπεν, Κύριε, ἔγνων σε ὅτι σκληρὸς εἶ ἄνθρωπος, θερίζων ὅπου οὐκ ἔσπειρας, καὶ συνάγων ὅθεν οὐ διεσκόρπισας·"
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "et timens abii, et abscondi talentum tuum in terra: ecce habes quod tuum est.",
        "LXX": "καὶ φοβηθείς, ἀπελθὼν ἔκρυψα τὸ τάλαντόν σου ἐν τῇ γῇ· ἴδε, ἔχεις τὸ σόν.",
        "SYN": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.",
        "BYZ": "καὶ φοβηθείς, ἀπελθὼν ἔκρυψα τὸ τάλαντόν σου ἐν τῇ γῇ· ἴδε, ἔχεις τὸ σόν."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Respondens autem dominus ejus, dixit ei: Serve male, et piger, sciebas quia meto ubi non semino, et congrego ubi non sparsi:",
        "LXX": "Ἀποκριθεὶς δὲ ὁ κύριος αὐτοῦ εἶπεν αὐτῷ, Πονηρὲ δοῦλε καὶ ὀκνηρέ, ᾔδεις ὅτι θερίζω ὅπου οὐκ ἔσπειρα, καὶ συνάγω ὅθεν οὐ διεσκόρπισα·",
        "SYN": "Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ κύριος αὐτοῦ εἶπεν αὐτῷ, Πονηρὲ δοῦλε καὶ ὀκνηρέ, ᾔδεις ὅτι θερίζω ὅπου οὐκ ἔσπειρα, καὶ συνάγω ὅθεν οὐ διεσκόρπισα·"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "oportuit ergo te committere pecuniam meam numulariis, et veniens ego recepissem utique quod meum est cum usura.",
        "LXX": "ἔδει οὖν σε βαλεῖν τὸ ἀργύριόν μου τοῖς τραπεζίταις, καὶ ἐλθὼν ἐγὼ ἐκομισάμην ἂν τὸ ἐμὸν σὺν τόκῳ.",
        "SYN": "посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;",
        "BYZ": "ἔδει οὖν σε βαλεῖν τὸ ἀργύριόν μου τοῖς τραπεζίταις, καὶ ἐλθὼν ἐγὼ ἐκομισάμην ἂν τὸ ἐμὸν σὺν τόκῳ."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "Tollite itaque ab eo talentum, et date ei qui habet decem talenta:",
        "LXX": "Ἄρατε οὖν ἀπ’ αὐτοῦ τὸ τάλαντον, καὶ δότε τῷ ἔχοντι τὰ δέκα τάλαντα.",
        "SYN": "итак, возьмите у него талант и дайте имеющему десять талантов,",
        "BYZ": "Ἄρατε οὖν ἀπ’ αὐτοῦ τὸ τάλαντον, καὶ δότε τῷ ἔχοντι τὰ δέκα τάλαντα."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "omni enim habenti dabitur, et abundabit: ei autem qui non habet, et quod videtur habere, auferetur ab eo.",
        "LXX": "Τῷ γὰρ ἔχοντι παντὶ δοθήσεται καὶ περισσευθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ.",
        "SYN": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;",
        "BYZ": "Τῷ γὰρ ἔχοντι παντὶ δοθήσεται καὶ περισσευθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Et inutilem servum ejicite in tenebras exteriores: illic erit fletus, et stridor dentium.",
        "LXX": "Καὶ τὸν ἀχρεῖον δοῦλον ἐκβάλετε εἰς τὸ σκότος τὸ ἐξώτερον. Ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων.",
        "SYN": "а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!",
        "BYZ": "Καὶ τὸν ἀχρεῖον δοῦλον ἐκβάλετε εἰς τὸ σκότος τὸ ἐξώτερον. Ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Cum autem venerit Filius hominis in majestate sua, et omnes angeli cum eo, tunc sedebit super sedem majestatis suæ:",
        "LXX": "Ὅταν δὲ ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ δόξῃ αὐτοῦ, καὶ πάντες οἱ ἅγιοι ἄγγελοι μετ’ αὐτοῦ, τότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ,",
        "SYN": "Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,",
        "BYZ": "Ὅταν δὲ ἔλθῃ ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ δόξῃ αὐτοῦ, καὶ πάντες οἱ ἅγιοι ἄγγελοι μετ’ αὐτοῦ, τότε καθίσει ἐπὶ θρόνου δόξης αὐτοῦ,"
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "et congregabuntur ante eum omnes gentes, et separabit eos ab invicem, sicut pastor segregat oves ab hædis:",
        "LXX": "καὶ συναχθήσεται ἔμπροσθεν αὐτοῦ πάντα τὰ ἔθνη, καὶ ἀφοριεῖ αὐτοὺς ἀπ’ ἀλλήλων, ὥσπερ ὁ ποιμὴν ἀφορίζει τὰ πρόβατα ἀπὸ τῶν ἐρίφων·",
        "SYN": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;",
        "BYZ": "καὶ συναχθήσεται ἔμπροσθεν αὐτοῦ πάντα τὰ ἔθνη, καὶ ἀφοριεῖ αὐτοὺς ἀπ’ ἀλλήλων, ὥσπερ ὁ ποιμὴν ἀφορίζει τὰ πρόβατα ἀπὸ τῶν ἐρίφων·"
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "et statuet oves quidem a dextris suis, hædos autem a sinistris.",
        "LXX": "καὶ στήσει τὰ μὲν πρόβατα ἐκ δεξιῶν αὐτοῦ, τὰ δὲ ἐρίφια ἐξ εὐωνύμων.",
        "SYN": "и поставит овец по правую Свою сторону, а козлов -- по левую.",
        "BYZ": "καὶ στήσει τὰ μὲν πρόβατα ἐκ δεξιῶν αὐτοῦ, τὰ δὲ ἐρίφια ἐξ εὐωνύμων."
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Tunc dicet rex his qui a dextris ejus erunt: Venite benedicti Patris mei, possidete paratum vobis regnum a constitutione mundi:",
        "LXX": "Τότε ἐρεῖ ὁ βασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ, Δεῦτε, οἱ εὐλογημένοι τοῦ πατρός μου, κληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς κόσμου.",
        "SYN": "Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:",
        "BYZ": "Τότε ἐρεῖ ὁ βασιλεὺς τοῖς ἐκ δεξιῶν αὐτοῦ, Δεῦτε, οἱ εὐλογημένοι τοῦ πατρός μου, κληρονομήσατε τὴν ἡτοιμασμένην ὑμῖν βασιλείαν ἀπὸ καταβολῆς κόσμου."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "esurivi enim, et dedistis mihi manducare: sitivi, et dedistis mihi bibere: hospes eram, et collegistis me:",
        "LXX": "Ἐπείνασα γάρ, καὶ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ ἐποτίσατέ με· ξένος ἤμην, καὶ συνηγάγετέ με·",
        "SYN": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;",
        "BYZ": "Ἐπείνασα γάρ, καὶ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ ἐποτίσατέ με· ξένος ἤμην, καὶ συνηγάγετέ με·"
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "nudus, et cooperuistis me: infirmus, et visitastis me: in carcere eram, et venistis ad me.",
        "LXX": "γυμνός, καὶ περιεβάλετέ με· ἠσθένησα, καὶ ἐπεσκέψασθέ με· ἐν φυλακῇ ἤμην, καὶ ἤλθετε πρός με.",
        "SYN": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.",
        "BYZ": "γυμνός, καὶ περιεβάλετέ με· ἠσθένησα, καὶ ἐπεσκέψασθέ με· ἐν φυλακῇ ἤμην, καὶ ἤλθετε πρός με."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Tunc respondebunt ei justi, dicentes: Domine, quando te vidimus esurientem, et pavimus te: sitientem, et dedimus tibi potum ?",
        "LXX": "Τότε ἀποκριθήσονται αὐτῷ οἱ δίκαιοι, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, καὶ ἐθρέψαμεν; Ἢ διψῶντα, καὶ ἐποτίσαμεν;",
        "SYN": "Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?",
        "BYZ": "Τότε ἀποκριθήσονται αὐτῷ οἱ δίκαιοι, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, καὶ ἐθρέψαμεν; Ἢ διψῶντα, καὶ ἐποτίσαμεν;"
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "quando autem te vidimus hospitem, et collegimus te: aut nudum, et cooperuimus te ?",
        "LXX": "Πότε δέ σε εἴδομεν ξένον, καὶ συνηγάγομεν; Ἢ γυμνόν, καὶ περιεβάλομεν;",
        "SYN": "когда мы видели Тебя странником, и приняли? или нагим, и одели?",
        "BYZ": "Πότε δέ σε εἴδομεν ξένον, καὶ συνηγάγομεν; Ἢ γυμνόν, καὶ περιεβάλομεν;"
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "aut quando te vidimus infirmum, aut in carcere, et venimus ad te ?",
        "LXX": "Πότε δέ σε εἴδομεν ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ ἤλθομεν πρός σε;",
        "SYN": "когда мы видели Тебя больным, или в темнице, и пришли к Тебе?",
        "BYZ": "Πότε δέ σε εἴδομεν ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ ἤλθομεν πρός σε;"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "Et respondens rex, dicet illis: Amen dico vobis, quamdiu fecistis uni ex his fratribus meis minimis, mihi fecistis.",
        "LXX": "Καὶ ἀποκριθεὶς ὁ βασιλεὺς ἐρεῖ αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον ἐποιήσατε ἑνὶ τούτων τῶν ἀδελφῶν μου τῶν ἐλαχίστων, ἐμοὶ ἐποιήσατε.",
        "SYN": "И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.",
        "BYZ": "Καὶ ἀποκριθεὶς ὁ βασιλεὺς ἐρεῖ αὐτοῖς, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον ἐποιήσατε ἑνὶ τούτων τῶν ἀδελφῶν μου τῶν ἐλαχίστων, ἐμοὶ ἐποιήσατε."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Tunc dicet et his qui a sinistris erunt: Discedite a me maledicti in ignem æternum, qui paratus est diabolo, et angelis ejus:",
        "LXX": "Τότε ἐρεῖ καὶ τοῖς ἐξ εὐωνύμων, Πορεύεσθε ἀπ’ ἐμοῦ, οἱ κατηραμένοι, εἰς τὸ πῦρ τὸ αἰώνιον, τὸ ἡτοιμασμένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ.",
        "SYN": "Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:",
        "BYZ": "Τότε ἐρεῖ καὶ τοῖς ἐξ εὐωνύμων, Πορεύεσθε ἀπ’ ἐμοῦ, οἱ κατηραμένοι, εἰς τὸ πῦρ τὸ αἰώνιον, τὸ ἡτοιμασμένον τῷ διαβόλῳ καὶ τοῖς ἀγγέλοις αὐτοῦ."
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "esurivi enim, et non dedistis mihi manducare: sitivi, et non dedistis mihi potum:",
        "LXX": "Ἐπείνασα γάρ, καὶ οὐκ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ οὐκ ἐποτίσατέ με·",
        "SYN": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;",
        "BYZ": "Ἐπείνασα γάρ, καὶ οὐκ ἐδώκατέ μοι φαγεῖν· ἐδίψησα, καὶ οὐκ ἐποτίσατέ με·"
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "hospes eram, et non collegistis me: nudus, et non cooperuistis me: infirmus, et in carcere, et non visitastis me.",
        "LXX": "ξένος ἤμην, καὶ οὐ συνηγάγετέ με· γυμνός, καὶ οὐ περιεβάλετέ με· ἀσθενής, καὶ ἐν φυλακῇ, καὶ οὐκ ἐπεσκέψασθέ με.",
        "SYN": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.",
        "BYZ": "ξένος ἤμην, καὶ οὐ συνηγάγετέ με· γυμνός, καὶ οὐ περιεβάλετέ με· ἀσθενής, καὶ ἐν φυλακῇ, καὶ οὐκ ἐπεσκέψασθέ με."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Tunc respondebunt ei et ipsi, dicentes: Domine, quando te vidimus esurientem, aut sitientem, aut hospitem, aut nudum, aut infirmum, aut in carcere, et non ministravimus tibi ?",
        "LXX": "Τότε ἀποκριθήσονται καὶ αὐτοί, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, ἢ διψῶντα, ἢ ξένον, ἢ γυμνόν, ἢ ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ οὐ διηκονήσαμέν σοι;",
        "SYN": "Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?",
        "BYZ": "Τότε ἀποκριθήσονται καὶ αὐτοί, λέγοντες, Κύριε, πότε σὲ εἴδομεν πεινῶντα, ἢ διψῶντα, ἢ ξένον, ἢ γυμνόν, ἢ ἀσθενῆ, ἢ ἐν φυλακῇ, καὶ οὐ διηκονήσαμέν σοι;"
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "Tunc respondebit illis, dicens: Amen dico vobis: Quamdiu non fecistis uni de minoribus his, nec mihi fecistis.",
        "LXX": "Τότε ἀποκριθήσεται αὐτοῖς, λέγων, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον οὐκ ἐποιήσατε ἑνὶ τούτων τῶν ἐλαχίστων, οὐδὲ ἐμοὶ ἐποιήσατε.",
        "SYN": "Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.",
        "BYZ": "Τότε ἀποκριθήσεται αὐτοῖς, λέγων, Ἀμὴν λέγω ὑμῖν, ἐφ’ ὅσον οὐκ ἐποιήσατε ἑνὶ τούτων τῶν ἐλαχίστων, οὐδὲ ἐμοὶ ἐποιήσατε."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Et ibunt hi in supplicium æternum: justi autem in vitam æternam.",
        "LXX": "Καὶ ἀπελεύσονται οὗτοι εἰς κόλασιν αἰώνιον· οἱ δὲ δίκαιοι εἰς ζωὴν αἰώνιον.",
        "SYN": "И пойдут сии в муку вечную, а праведники в жизнь вечную.",
        "BYZ": "Καὶ ἀπελεύσονται οὗτοι εἰς κόλασιν αἰώνιον· οἱ δὲ δίκαιοι εἰς ζωὴν αἰώνιον."
      }
    }
  }
}