{
  "chapter_id": "MATHE_026",
  "chapter_key": "26",
  "chapter_number": 26,
  "sort_number": 26,
  "name": "26",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 75,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 26:1]",
      "word_count": 5,
      "russian": "Когда Иисус окончил все слова сии, то сказал ученикам Своим:",
      "greek": "Καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς πάντας τοὺς λόγους τούτους, εἶπεν τοῖς μαθηταῖς αὐτοῦ,"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 26:2]",
      "word_count": 5,
      "russian": "вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие.",
      "greek": "Οἴδατε ὅτι μετὰ δύο ἡμέρας τὸ Πάσχα γίνεται, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται εἰς τὸ σταυρωθῆναι."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 26:3]",
      "word_count": 5,
      "russian": "Тогда собрались первосвященники и книжники и старейшины народа во двор первосвященника, по имени Каиафы,",
      "greek": "Τότε συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ εἰς τὴν αὐλὴν τοῦ ἀρχιερέως τοῦ λεγομένου Καϊάφα,"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 26:4]",
      "word_count": 5,
      "russian": "и положили в совете взять Иисуса хитростью и убить;",
      "greek": "καὶ συνεβουλεύσαντο ἵνα τὸν Ἰησοῦν δόλῳ κρατήσωσιν καὶ ἀποκτείνωσιν."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 26:5]",
      "word_count": 5,
      "russian": "но говорили: только не в праздник, чтобы не сделалось возмущения в народе.",
      "greek": "Ἔλεγον δέ, Μὴ ἐν τῇ ἑορτῇ, ἵνα μὴ θόρυβος γένηται ἐν τῷ λαῷ."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 26:6]",
      "word_count": 5,
      "russian": "Когда же Иисус был в Вифании, в доме Симона прокаженного,",
      "greek": "Τοῦ δὲ Ἰησοῦ γενομένου ἐν Βηθανίᾳ ἐν οἰκίᾳ Σίμωνος τοῦ λεπροῦ,"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 26:7]",
      "word_count": 5,
      "russian": "приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову.",
      "greek": "προσῆλθεν αὐτῷ γυνὴ ἀλάβαστρον μύρου ἔχουσα βαρυτίμου, καὶ κατέχεεν ἐπὶ τὴν κεφαλὴν αὐτοῦ ἀνακειμένου."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 26:8]",
      "word_count": 5,
      "russian": "Увидев это, ученики Его вознегодовали и говорили: к чему такая трата?",
      "greek": "Ἰδόντες δὲ οἱ μαθηταὶ αὐτοῦ ἠγανάκτησαν, λέγοντες, Εἰς τί ἡ ἀπώλεια αὕτη;"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 26:9]",
      "word_count": 5,
      "russian": "Ибо можно было бы продать это миро за большую цену и дать нищим.",
      "greek": "Ἠδύνατο γὰρ τοῦτο τὸ μύρον πραθῆναι πολλοῦ, καὶ δοθῆναι πτωχοῖς."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 26:10]",
      "word_count": 5,
      "russian": "Но Иисус, уразумев сие, сказал им: что смущаете женщину? она доброе дело сделала для Меня:",
      "greek": "Γνοὺς δὲ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Τί κόπους παρέχετε τῇ γυναικί; Ἔργον γὰρ καλὸν εἰργάσατο εἰς ἐμέ."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 26:11]",
      "word_count": 5,
      "russian": "ибо нищих всегда имеете с собою, а Меня не всегда имеете;",
      "greek": "Πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε μεθ’ ἑαυτῶν, ἐμὲ δὲ οὐ πάντοτε ἔχετε."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 26:12]",
      "word_count": 5,
      "russian": "возлив миро сие на тело Мое, она приготовила Меня к погребению;",
      "greek": "Βαλοῦσα γὰρ αὕτη τὸ μύρον τοῦτο ἐπὶ τοῦ σώματός μου, πρὸς τὸ ἐνταφιάσαι με ἐποίησεν."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 26:13]",
      "word_count": 5,
      "russian": "истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала.",
      "greek": "Ἀμὴν λέγω ὑμῖν, ὅπου ἐὰν κηρυχθῇ τὸ εὐαγγέλιον τοῦτο ἐν ὅλῳ τῷ κόσμῳ, λαληθήσεται καὶ ὃ ἐποίησεν αὕτη εἰς μνημόσυνον αὐτῆς."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 26:14]",
      "word_count": 5,
      "russian": "Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам",
      "greek": "Τότε πορευθεὶς εἷς τῶν δώδεκα, ὁ λεγόμενος Ἰούδας Ἰσκαριώτης, πρὸς τοὺς ἀρχιερεῖς,"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 26:15]",
      "word_count": 5,
      "russian": "и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;",
      "greek": "εἶπεν, Τί θέλετέ μοι δοῦναι, κἀγὼ ὑμῖν παραδώσω αὐτόν; Οἱ δὲ ἔστησαν αὐτῷ τριάκοντα ἀργύρια,"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 26:16]",
      "word_count": 5,
      "russian": "и с того времени он искал удобного случая предать Его.",
      "greek": "καὶ ἀπὸ τότε ἐζήτει εὐκαιρίαν ἵνα αὐτὸν παραδῷ."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 26:17]",
      "word_count": 5,
      "russian": "В первый же день опресночный приступили ученики к Иисусу и сказали Ему: где велишь нам приготовить Тебе пасху?",
      "greek": "Τῇ δὲ πρώτῃ τῶν ἀζύμων προσῆλθον οἱ μαθηταὶ τῷ Ἰησοῦ, λέγοντες αὐτῷ, Ποῦ θέλεις ἑτοιμάσομέν σοι φαγεῖν τὸ Πάσχα;"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 26:18]",
      "word_count": 5,
      "russian": "Он сказал: пойдите в город к такому-то и скажите ему: Учитель говорит: время Мое близко; у тебя совершу пасху с учениками Моими.",
      "greek": "Ὁ δὲ εἶπεν, Ὑπάγετε εἰς τὴν πόλιν πρὸς τὸν δεῖνα, καὶ εἴπατε αὐτῷ, Ὁ διδάσκαλος λέγει, Ὁ καιρός μου ἐγγύς ἐστιν· πρός σε ποιῶ τὸ Πάσχα μετὰ τῶν μαθητῶν μου."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 26:19]",
      "word_count": 5,
      "russian": "Ученики сделали, как повелел им Иисус, и приготовили пасху.",
      "greek": "Καὶ ἐποίησαν οἱ μαθηταὶ ὡς συνέταξεν αὐτοῖς ὁ Ἰησοῦς, καὶ ἡτοίμασαν τὸ Πάσχα."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 26:20]",
      "word_count": 5,
      "russian": "Когда же настал вечер, Он возлег с двенадцатью учениками;",
      "greek": "Ὀψίας δὲ γενομένης ἀνέκειτο μετὰ τῶν δώδεκα."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 26:21]",
      "word_count": 5,
      "russian": "и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня.",
      "greek": "Καὶ ἐσθιόντων αὐτῶν εἶπεν, Ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 26:22]",
      "word_count": 5,
      "russian": "Они весьма опечалились, и начали говорить Ему, каждый из них: не я ли, Господи?",
      "greek": "Καὶ λυπούμενοι σφόδρα ἤρξαντο λέγειν αὐτῷ ἕκαστος αὐτῶν, Μήτι ἐγώ εἰμι, κύριε;"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 26:23]",
      "word_count": 5,
      "russian": "Он же сказал в ответ: опустивший со Мною руку в блюдо, этот предаст Меня;",
      "greek": "Ὁ δὲ ἀποκριθεὶς εἶπεν, Ὁ ἐμβάψας μετ’ ἐμοῦ ἐν τῷ τρυβλίῳ τὴν χεῖρα, οὗτός με παραδώσει."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 26:24]",
      "word_count": 5,
      "russian": "впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.",
      "greek": "Ὁ μὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει, καθὼς γέγραπται περὶ αὐτοῦ· οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται· καλὸν ἦν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος ἐκεῖνος."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 26:25]",
      "word_count": 5,
      "russian": "При сем и Иуда, предающий Его, сказал: не я ли, Равви? Иисус говорит ему: ты сказал.",
      "greek": "Ἀποκριθεὶς δὲ Ἰούδας ὁ παραδιδοὺς αὐτὸν εἶπεν, Μήτι ἐγώ εἰμι, ῥαββί; Λέγει αὐτῷ, Σὺ εἶπας."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 26:26]",
      "word_count": 5,
      "russian": "И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.",
      "greek": "Ἐσθιόντων δὲ αὐτῶν, λαβὼν ὁ Ἰησοῦς τὸν ἄρτον, καὶ εὐχαριστήσας ἔκλασεν καὶ ἐδίδου τοῖς μαθηταῖς, καὶ εἶπεν, Λάβετε, φάγετε· τοῦτό ἐστιν τὸ σῶμά μου."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 26:27]",
      "word_count": 5,
      "russian": "И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,",
      "greek": "Καὶ λαβὼν τὸ ποτήριον καὶ εὐχαριστήσας ἔδωκεν αὐτοῖς, λέγων, Πίετε ἐξ αὐτοῦ πάντες·"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 26:28]",
      "word_count": 5,
      "russian": "ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.",
      "greek": "τοῦτο γάρ ἐστιν τὸ αἷμά μου, τὸ τῆς καινῆς διαθήκης, τὸ περὶ πολλῶν ἐκχυνόμενον εἰς ἄφεσιν ἁμαρτιῶν."
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 26:29]",
      "word_count": 5,
      "russian": "Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое вино в Царстве Отца Моего.",
      "greek": "Λέγω δὲ ὑμῖν ὅτι οὐ μὴ πίω ἀπ’ ἄρτι ἐκ τούτου τοῦ γεννήματος τῆς ἀμπέλου, ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω μεθ’ ὑμῶν καινὸν ἐν τῇ βασιλείᾳ τοῦ πατρός μου."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 26:30]",
      "word_count": 5,
      "russian": "И, воспев, пошли на гору Елеонскую.",
      "greek": "Καὶ ὑμνήσαντες ἐξῆλθον εἰς τὸ ὄρος τῶν Ἐλαιῶν."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 26:31]",
      "word_count": 5,
      "russian": "Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;",
      "greek": "Τότε λέγει αὐτοῖς ὁ Ἰησοῦς, Πάντες ὑμεῖς σκανδαλισθήσεσθε ἐν ἐμοὶ ἐν τῇ νυκτὶ ταύτῃ· γέγραπται γάρ, Πατάξω τὸν ποιμένα, καὶ διασκορπισθήσεται τὰ πρόβατα τῆς ποίμνης."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 26:32]",
      "word_count": 5,
      "russian": "по воскресении же Моем предварю вас в Галилее.",
      "greek": "Μετὰ δὲ τὸ ἐγερθῆναί με, προάξω ὑμᾶς εἰς τὴν Γαλιλαίαν."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 26:33]",
      "word_count": 5,
      "russian": "Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.",
      "greek": "Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπεν αὐτῷ, Εἰ πάντες σκανδαλισθήσονται ἐν σοί, ἐγὼ δὲ οὐδέποτε σκανδαλισθήσομαι."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 26:34]",
      "word_count": 5,
      "russian": "Иисус сказал ему: истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня.",
      "greek": "Ἔφη αὐτῷ ὁ Ἰησοῦς, Ἀμὴν λέγω σοι ὅτι ἐν ταύτῃ τῇ νυκτί, πρὶν ἀλέκτορα φωνῆσαι, τρὶς ἀπαρνήσῃ με."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 26:35]",
      "word_count": 5,
      "russian": "Говорит Ему Петр: хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. Подобное говорили и все ученики.",
      "greek": "Λέγει αὐτῷ ὁ Πέτρος, Κἂν δέῃ με σὺν σοὶ ἀποθανεῖν, οὐ μή σε ἀπαρνήσωμαι. Ὁμοίως δὲ καὶ πάντες οἱ μαθηταὶ εἶπον."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 26:36]",
      "word_count": 5,
      "russian": "Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там.",
      "greek": "Τότε ἔρχεται μετ’ αὐτῶν ὁ Ἰησοῦς εἰς χωρίον λεγόμενον Γεθσημανῆ, καὶ λέγει τοῖς μαθηταῖς, Καθίσατε αὐτοῦ, ἕως οὗ ἀπελθὼν προσεύξωμαι ἐκεῖ."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 26:37]",
      "word_count": 5,
      "russian": "И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.",
      "greek": "Καὶ παραλαβὼν τὸν Πέτρον καὶ τοὺς δύο υἱοὺς Ζεβεδαίου, ἤρξατο λυπεῖσθαι καὶ ἀδημονεῖν."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 26:38]",
      "word_count": 5,
      "russian": "Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.",
      "greek": "Τότε λέγει αὐτοῖς ὁ Ἰησοῦς, Περίλυπός ἐστιν ἡ ψυχή μου ἕως θανάτου· μείνατε ὧδε καὶ γρηγορεῖτε μετ’ ἐμοῦ."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 26:39]",
      "word_count": 5,
      "russian": "И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.",
      "greek": "Καὶ προσελθὼν μικρόν, ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ προσευχόμενος καὶ λέγων, Πάτερ μου, εἰ δυνατόν ἐστιν, παρελθέτω ἀπ’ ἐμοῦ τὸ ποτήριον τοῦτο· πλὴν οὐχ ὡς ἐγὼ θέλω, ἀλλ’ ὡς σύ."
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 26:40]",
      "word_count": 5,
      "russian": "И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?",
      "greek": "Καὶ ἔρχεται πρὸς τοὺς μαθητὰς καὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ, Οὕτως οὐκ ἰσχύσατε μίαν ὥραν γρηγορῆσαι μετ’ ἐμοῦ;"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 26:41]",
      "word_count": 5,
      "russian": "бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
      "greek": "Γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν. Τὸ μὲν πνεῦμα πρόθυμον, ἡ δὲ σὰρξ ἀσθενής."
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 26:42]",
      "word_count": 5,
      "russian": "Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.",
      "greek": "Πάλιν ἐκ δευτέρου ἀπελθὼν προσηύξατο, λέγων, Πάτερ μου, εἰ οὐ δύναται τοῦτο τὸ ποτήριον παρελθεῖν ἀπ’ ἐμοῦ, ἐὰν μὴ αὐτὸ πίω, γενηθήτω τὸ θέλημά σου."
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 26:43]",
      "word_count": 5,
      "russian": "И, придя, находит их опять спящими, ибо у них глаза отяжелели.",
      "greek": "Καὶ ἐλθὼν εὑρίσκει αὐτοὺς πάλιν καθεύδοντας· ἦσαν γὰρ αὐτῶν οἱ ὀφθαλμοὶ βεβαρημένοι."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 26:44]",
      "word_count": 5,
      "russian": "И, оставив их, отошел опять и помолился в третий раз, сказав то же слово.",
      "greek": "Καὶ ἀφεὶς αὐτοὺς ἀπελθὼν πάλιν προσηύξατο ἐκ τρίτου, τὸν αὐτὸν λόγον εἰπών."
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 26:45]",
      "word_count": 5,
      "russian": "Тогда приходит к ученикам Своим и говорит им: вы все еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;",
      "greek": "Τότε ἔρχεται πρὸς τοὺς μαθητὰς αὐτοῦ, καὶ λέγει αὐτοῖς, Καθεύδετε τὸ λοιπὸν καὶ ἀναπαύεσθε. Ἰδού, ἤγγικεν ἡ ὥρα, καὶ ὁ υἱὸς τοῦ ἀνθρώπου παραδίδοται εἰς χεῖρας ἁμαρτωλῶν."
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 26:46]",
      "word_count": 5,
      "russian": "встаньте, пойдем: вот, приблизился предающий Меня.",
      "greek": "Ἐγείρεσθε, ἄγωμεν. Ἰδού, ἤγγικεν ὁ παραδιδούς με."
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[MATHE 26:47]",
      "word_count": 5,
      "russian": "И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных.",
      "greek": "Καὶ ἔτι αὐτοῦ λαλοῦντος, ἰδού, Ἰούδας, εἷς τῶν δώδεκα, ἦλθεν καὶ μετ’ αὐτοῦ ὄχλος πολὺς μετὰ μαχαιρῶν καὶ ξύλων, ἀπὸ τῶν ἀρχιερέων καὶ πρεσβυτέρων τοῦ λαοῦ."
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[MATHE 26:48]",
      "word_count": 5,
      "russian": "Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его.",
      "greek": "Ὁ δὲ παραδιδοὺς αὐτὸν ἔδωκεν αὐτοῖς σημεῖον, λέγων, Ὃν ἂν φιλήσω, αὐτός ἐστιν· κρατήσατε αὐτόν."
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[MATHE 26:49]",
      "word_count": 5,
      "russian": "И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его.",
      "greek": "Καὶ εὐθέως προσελθὼν τῷ Ἰησοῦ εἶπεν, Χαῖρε, ῥαββί· καὶ κατεφίλησεν αὐτόν."
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[MATHE 26:50]",
      "word_count": 5,
      "russian": "Иисус же сказал ему: друг, для чего ты пришел? Тогда подошли и возложили руки на Иисуса, и взяли Его.",
      "greek": "Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ἑταῖρε, ἐφ’ ᾧ πάρει; Τότε προσελθόντες ἐπέβαλον τὰς χεῖρας ἐπὶ τὸν Ἰησοῦν, καὶ ἐκράτησαν αὐτόν."
    },
    "51": {
      "verse_number": 51,
      "sort_number": 51,
      "text": "[MATHE 26:51]",
      "word_count": 5,
      "russian": "И вот, один из бывших с Иисусом, простерши руку, извлек меч свой и, ударив раба первосвященникова, отсек ему ухо.",
      "greek": "Καὶ ἰδού, εἷς τῶν μετὰ Ἰησοῦ, ἐκτείνας τὴν χεῖρα, ἀπέσπασεν τὴν μάχαιραν αὐτοῦ, καὶ πατάξας τὸν δοῦλον τοῦ ἀρχιερέως ἀφεῖλεν αὐτοῦ τὸ ὠτίον."
    },
    "52": {
      "verse_number": 52,
      "sort_number": 52,
      "text": "[MATHE 26:52]",
      "word_count": 5,
      "russian": "Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;",
      "greek": "Τότε λέγει αὐτῷ ὁ Ἰησοῦς, Ἀπόστρεψόν σου τὴν μάχαιραν εἰς τὸν τόπον αὐτῆς· πάντες γὰρ οἱ λαβόντες μάχαιραν ἐν μαχαίρᾳ ἀποθανοῦνται."
    },
    "53": {
      "verse_number": 53,
      "sort_number": 53,
      "text": "[MATHE 26:53]",
      "word_count": 5,
      "russian": "или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?",
      "greek": "Ἢ δοκεῖς ὅτι οὐ δύναμαι ἄρτι παρακαλέσαι τὸν πατέρα μου, καὶ παραστήσει μοι πλείους ἢ δώδεκα λεγεῶνας ἀγγέλων;"
    },
    "54": {
      "verse_number": 54,
      "sort_number": 54,
      "text": "[MATHE 26:54]",
      "word_count": 5,
      "russian": "как же сбудутся Писания, что так должно быть?",
      "greek": "Πῶς οὖν πληρωθῶσιν αἱ γραφαί, ὅτι οὕτως δεῖ γενέσθαι;"
    },
    "55": {
      "verse_number": 55,
      "sort_number": 55,
      "text": "[MATHE 26:55]",
      "word_count": 5,
      "russian": "В тот час сказал Иисус народу: как будто на разбойника вышли вы с мечами и кольями взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня.",
      "greek": "Ἐν ἐκείνῃ τῇ ὥρᾳ εἶπεν ὁ Ἰησοῦς τοῖς ὄχλοις, Ὡς ἐπὶ λῃστὴν ἐξήλθετε μετὰ μαχαιρῶν καὶ ξύλων συλλαβεῖν με; Καθ’ ἡμέραν πρὸς ὑμᾶς ἐκαθεζόμην διδάσκων ἐν τῷ ἱερῷ, καὶ οὐκ ἐκρατήσατέ με."
    },
    "56": {
      "verse_number": 56,
      "sort_number": 56,
      "text": "[MATHE 26:56]",
      "word_count": 5,
      "russian": "Сие же все было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.",
      "greek": "Τοῦτο δὲ ὅλον γέγονεν, ἵνα πληρωθῶσιν αἱ γραφαὶ τῶν προφητῶν. Τότε οἱ μαθηταὶ πάντες ἀφέντες αὐτὸν ἔφυγον."
    },
    "57": {
      "verse_number": 57,
      "sort_number": 57,
      "text": "[MATHE 26:57]",
      "word_count": 5,
      "russian": "А взявшие Иисуса отвели Его к Каиафе первосвященнику, куда собрались книжники и старейшины.",
      "greek": "Οἱ δὲ κρατήσαντες τὸν Ἰησοῦν ἀπήγαγον πρὸς Καϊάφαν τὸν ἀρχιερέα, ὅπου οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι συνήχθησαν."
    },
    "58": {
      "verse_number": 58,
      "sort_number": 58,
      "text": "[MATHE 26:58]",
      "word_count": 5,
      "russian": "Петр же следовал за Ним издали, до двора первосвященникова; и, войдя внутрь, сел со служителями, чтобы видеть конец.",
      "greek": "Ὁ δὲ Πέτρος ἠκολούθει αὐτῷ ἀπὸ μακρόθεν, ἕως τῆς αὐλῆς τοῦ ἀρχιερέως· καὶ εἰσελθὼν ἔσω ἐκάθητο μετὰ τῶν ὑπηρετῶν, ἰδεῖν τὸ τέλος."
    },
    "59": {
      "verse_number": 59,
      "sort_number": 59,
      "text": "[MATHE 26:59]",
      "word_count": 5,
      "russian": "Первосвященники и старейшины и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,",
      "greek": "Οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι καὶ τὸ συνέδριον ὅλον ἐζήτουν ψευδομαρτυρίαν κατὰ τοῦ Ἰησοῦ, ὅπως θανατώσωσιν αὐτόν,"
    },
    "60": {
      "verse_number": 60,
      "sort_number": 60,
      "text": "[MATHE 26:60]",
      "word_count": 5,
      "russian": "и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля",
      "greek": "καὶ οὐχ εὗρον. Καὶ πολλῶν ψευδομαρτύρων προσελθόντων, οὐχ εὗρον."
    },
    "61": {
      "verse_number": 61,
      "sort_number": 61,
      "text": "[MATHE 26:61]",
      "word_count": 5,
      "russian": "и сказали: Он говорил: могу разрушить храм Божий и в три дня создать его.",
      "greek": "Ὕστερον δὲ προσελθόντες δύο ψευδομάρτυρες εἶπον, Οὗτος ἔφη, Δύναμαι καταλῦσαι τὸν ναὸν τοῦ θεοῦ, καὶ διὰ τριῶν ἡμερῶν οἰκοδομῆσαι αὐτόν."
    },
    "62": {
      "verse_number": 62,
      "sort_number": 62,
      "text": "[MATHE 26:62]",
      "word_count": 5,
      "russian": "И, встав, первосвященник сказал Ему: что же ничего не отвечаешь? что они против Тебя свидетельствуют?",
      "greek": "Καὶ ἀναστὰς ὁ ἀρχιερεὺς εἶπεν αὐτῷ, Οὐδὲν ἀποκρίνῃ; Τί οὗτοί σου καταμαρτυροῦσιν;"
    },
    "63": {
      "verse_number": 63,
      "sort_number": 63,
      "text": "[MATHE 26:63]",
      "word_count": 5,
      "russian": "Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?",
      "greek": "Ὁ δὲ Ἰησοῦς ἐσιώπα. Καὶ ἀποκριθεὶς ὁ ἀρχιερεὺς εἶπεν αὐτῷ, Ἐξορκίζω σε κατὰ τοῦ θεοῦ τοῦ ζῶντος, ἵνα ἡμῖν εἴπῃς εἰ σὺ εἶ ὁ χριστός, ὁ υἱὸς τοῦ θεοῦ."
    },
    "64": {
      "verse_number": 64,
      "sort_number": 64,
      "text": "[MATHE 26:64]",
      "word_count": 5,
      "russian": "Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.",
      "greek": "Λέγει αὐτῷ ὁ Ἰησοῦς, Σὺ εἶπας. Πλὴν λέγω ὑμῖν, ἀπ’ ἄρτι ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου καθήμενον ἐκ δεξιῶν τῆς δυνάμεως καὶ ἐρχόμενον ἐπὶ τῶν νεφελῶν τοῦ οὐρανοῦ."
    },
    "65": {
      "verse_number": 65,
      "sort_number": 65,
      "text": "[MATHE 26:65]",
      "word_count": 5,
      "russian": "Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!",
      "greek": "Τότε ὁ ἀρχιερεὺς διέρρηξεν τὰ ἱμάτια αὐτοῦ, λέγων ὅτι Ἐβλασφήμησεν· τί ἔτι χρείαν ἔχομεν μαρτύρων; Ἴδε, νῦν ἠκούσατε τὴν βλασφημίαν αὐτοῦ."
    },
    "66": {
      "verse_number": 66,
      "sort_number": 66,
      "text": "[MATHE 26:66]",
      "word_count": 5,
      "russian": "как вам кажется? Они же сказали в ответ: повинен смерти.",
      "greek": "Τί ὑμῖν δοκεῖ; Οἱ δὲ ἀποκριθέντες εἶπον, Ἔνοχος θανάτου ἐστίν."
    },
    "67": {
      "verse_number": 67,
      "sort_number": 67,
      "text": "[MATHE 26:67]",
      "word_count": 5,
      "russian": "Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам",
      "greek": "Τότε ἐνέπτυσαν εἰς τὸ πρόσωπον αὐτοῦ καὶ ἐκολάφισαν αὐτόν· οἱ δὲ ἐρράπισαν,"
    },
    "68": {
      "verse_number": 68,
      "sort_number": 68,
      "text": "[MATHE 26:68]",
      "word_count": 5,
      "russian": "и говорили: прореки нам, Христос, кто ударил Тебя?",
      "greek": "λέγοντες, Προφήτευσον ἡμῖν, χριστέ. Τίς ἐστιν ὁ παίσας σε;"
    },
    "69": {
      "verse_number": 69,
      "sort_number": 69,
      "text": "[MATHE 26:69]",
      "word_count": 5,
      "russian": "Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином.",
      "greek": "Ὁ δὲ Πέτρος ἔξω ἐκάθητο ἐν τῇ αὐλῇ· καὶ προσῆλθεν αὐτῷ μία παιδίσκη, λέγουσα, Καὶ σὺ ἦσθα μετὰ Ἰησοῦ τοῦ Γαλιλαίου."
    },
    "70": {
      "verse_number": 70,
      "sort_number": 70,
      "text": "[MATHE 26:70]",
      "word_count": 5,
      "russian": "Но он отрекся перед всеми, сказав: не знаю, что ты говоришь.",
      "greek": "Ὁ δὲ ἠρνήσατο ἔμπροσθεν αὐτῶν πάντων, λέγων, Οὐκ οἶδα τί λέγεις."
    },
    "71": {
      "verse_number": 71,
      "sort_number": 71,
      "text": "[MATHE 26:71]",
      "word_count": 5,
      "russian": "Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем.",
      "greek": "Ἐξελθόντα δὲ αὐτὸν εἰς τὸν πυλῶνα, εἶδεν αὐτὸν ἄλλη, καὶ λέγει αὐτοῖς ἐκεῖ, Καὶ οὗτος ἦν μετὰ Ἰησοῦ τοῦ Ναζωραίου."
    },
    "72": {
      "verse_number": 72,
      "sort_number": 72,
      "text": "[MATHE 26:72]",
      "word_count": 5,
      "russian": "И он опять отрекся с клятвою, что не знает Сего Человека.",
      "greek": "Καὶ πάλιν ἠρνήσατο μεθ’ ὅρκου ὅτι Οὐκ οἶδα τὸν ἄνθρωπον."
    },
    "73": {
      "verse_number": 73,
      "sort_number": 73,
      "text": "[MATHE 26:73]",
      "word_count": 5,
      "russian": "Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя.",
      "greek": "Μετὰ μικρὸν δὲ προσελθόντες οἱ ἑστῶτες εἶπον τῷ Πέτρῳ, Ἀληθῶς καὶ σὺ ἐξ αὐτῶν εἶ· καὶ γὰρ ἡ λαλιά σου δῆλόν σε ποιεῖ."
    },
    "74": {
      "verse_number": 74,
      "sort_number": 74,
      "text": "[MATHE 26:74]",
      "word_count": 5,
      "russian": "Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух.",
      "greek": "Τότε ἤρξατο καταθεματίζειν καὶ ὀμνύειν ὅτι Οὐκ οἶδα τὸν ἄνθρωπον. Καὶ εὐθέως ἀλέκτωρ ἐφώνησεν."
    },
    "75": {
      "verse_number": 75,
      "sort_number": 75,
      "text": "[MATHE 26:75]",
      "word_count": 5,
      "russian": "И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.",
      "greek": "Καὶ ἐμνήσθη ὁ Πέτρος τοῦ ῥήματος τοῦ Ἰησοῦ εἰρηκότος αὐτῷ ὅτι Πρὶν ἀλέκτορα φωνῆσαι, τρὶς ἀπαρνήσῃ με. Καὶ ἐξελθὼν ἔξω ἔκλαυσεν πικρῶς."
    }
  }
}