{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_027",
  "book_key": "MATHE",
  "sequence": 27,
  "chapter_in": {
    "MT": 27,
    "VUL": 27,
    "LXX": 27
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Mane autem facto, consilium inierunt omnes principes sacerdotum et seniores populi adversus Jesum, ut eum morti traderent.",
        "LXX": "Πρωΐας δὲ γενομένης, συμβούλιον ἔλαβον πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ κατὰ τοῦ Ἰησοῦ, ὥστε θανατῶσαι αὐτόν·",
        "SYN": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;",
        "BYZ": "Πρωΐας δὲ γενομένης, συμβούλιον ἔλαβον πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ κατὰ τοῦ Ἰησοῦ, ὥστε θανατῶσαι αὐτόν·",
        "NEO": "Dès le matin, tous les Princes des prêtres et les Anciens du peuple tinrent conseil contre Jésus pour le faire mourir.",
        "NAB": "When it was morning, all the chief priests and the elders of the people took counsel against Jesus to put him to death.",
        "VAT_ES": "Cuando amaneció, todos los sumos sacerdotes y ancianos del pueblo deliberaron sobre la manera de hacer ejecutar a Jesús.",
        "CEI": "Venuto il mattino, tutti i sommi sacerdoti e gli anziani del popolo tennero consiglio contro Gesù, per farlo morire."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Et vinctum adduxerunt eum, et tradiderunt Pontio Pilato præsidi.",
        "LXX": "καὶ δήσαντες αὐτὸν ἀπήγαγον καὶ παρέδωκαν αὐτὸν Ποντίῳ Πιλάτῳ τῷ ἡγεμόνι.",
        "SYN": "и, связав Его, отвели и предали Его Понтию Пилату, правителю.",
        "BYZ": "καὶ δήσαντες αὐτὸν ἀπήγαγον καὶ παρέδωκαν αὐτὸν Ποντίῳ Πιλάτῳ τῷ ἡγεμόνι.",
        "NEO": "Et, l’ayant lié, ils l’emmenèrent et le livrèrent au gouverneur Ponce Pilate.+ 27:2 2. Jean, xviii, 28.*",
        "NAB": "They bound him, led him away, and handed him over to Pilate, the governor.",
        "VAT_ES": "Después de haberlo atado, lo llevaron ante Pilato, el gobernador, y se lo entregaron.",
        "CEI": "Poi, messolo in catene, lo condussero e consegnarono al governatore Pilato."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "Tunc videns Judas, qui eum tradidit, quod damnatus esset, pnitentia ductus, retulit triginta argenteos principibus sacerdotum, et senioribus,",
        "LXX": "Τότε ἰδὼν Ἰούδας ὁ παραδιδοὺς αὐτὸν ὅτι κατεκρίθη, μεταμεληθεὶς ἀπέστρεψεν τὰ τριάκοντα ἀργύρια τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις,",
        "SYN": "Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,",
        "BYZ": "¶Τότε ἰδὼν Ἰούδας ὁ παραδιδοὺς αὐτὸν ὅτι κατεκρίθη, μεταμεληθεὶς ἀπέστρεψεν τὰ τριάκοντα ἀργύρια τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις,",
        "NEO": "Alors Judas, qui l’avait livré, voyant qu’il était condamné, fut touché de repentir, et rapporta les trente pièces d’argent aux Princes des prêtres et aux Anciens,",
        "NAB": "Then Judas, his betrayer, seeing that Jesus had been condemned, deeply regretted what he had done. He returned the thirty pieces of silver to the chief priests and elders,",
        "VAT_ES": "Judas, el que lo entregó, viendo que Jesús había sido condenado, lleno de remordimiento, devolvió las treinta monedas de plata a los sumos sacerdotes y a los ancianos,",
        "CEI": "Allora Giuda, il traditore, vedendo che Gesù era stato condannato, si pentì e riportò le trenta monete d'argento ai sommi sacerdoti e agli anziani"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "dicens : Peccavi, tradens sanguinem justum. At illi dixerunt : Quid ad nos ? tu videris.",
        "LXX": "λέγων, Ἥμαρτον παραδοὺς αἷμα ἀθῷον. Οἱ δὲ εἶπον, Τί πρὸς ἡμᾶς; Σὺ ὄψει.",
        "SYN": "говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.",
        "BYZ": "λέγων, Ἥμαρτον παραδοὺς αἷμα ἀθῷον. Οἱ δὲ εἶπον, Τί πρὸς ἡμᾶς; Σὺ ὄψει.",
        "NEO": "disant : « J’ai péché en livrant le sang innocent. » Ils répondirent : « Que nous importe ? Cela te regarde. »",
        "NAB": "saying, \"I have sinned in betraying innocent blood.\" They said, \"What is that to us? Look to it yourself.\"",
        "VAT_ES": "diciendo: «He pecado, entregando sangre inocente». Ellos respondieron: «&iquest;Qué nos importa? Es asunto tuyo».",
        "CEI": "dicendo: \"Ho peccato, perché ho tradito sangue innocente\". Ma quelli dissero: \"Che ci riguarda? Veditela tu!\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Et projectis argenteis in templo, recessit : et abiens laqueo se suspendit.",
        "LXX": "Καὶ ῥίψας τὰ ἀργύρια ἐν τῷ ναῷ, ἀνεχώρησεν· καὶ ἀπελθὼν ἀπήγξατο.",
        "SYN": "И, бросив сребренники в храме, он вышел, пошел и удавился.",
        "BYZ": "Καὶ ῥίψας τὰ ἀργύρια ἐν τῷ ναῷ, ἀνεχώρησεν· καὶ ἀπελθὼν ἀπήγξατο.",
        "NEO": "Alors, ayant jeté les pièces d’argent dans le Sanctuaire, il se retira et alla se pendre.",
        "NAB": "Flinging the money into the temple, he departed and went off and hanged himself.",
        "VAT_ES": "Entonces él, arrojando las monedas en el Templo, salió y se ahorcó.",
        "CEI": "Ed egli, gettate le monete d'argento nel tempio, si allontanò e andò ad impiccarsi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Principes autem sacerdotum, acceptis argenteis, dixerunt : Non licet eos mittere in corbonam : quia pretium sanguinis est.",
        "LXX": "Οἱ δὲ ἀρχιερεῖς λαβόντες τὰ ἀργύρια εἶπον, Οὐκ ἔξεστιν βαλεῖν αὐτὰ εἰς τὸν κορβανᾶν, ἐπεὶ τιμὴ αἵματός ἐστιν.",
        "SYN": "Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови.",
        "BYZ": "Οἱ δὲ ἀρχιερεῖς λαβόντες τὰ ἀργύρια εἶπον, Οὐκ ἔξεστιν βαλεῖν αὐτὰ εἰς τὸν κορβανᾶν, ἐπεὶ τιμὴ αἵματός ἐστιν.",
        "NEO": "Mais les Princes des prêtres ramassèrent l’argent et dirent : « Il n’est pas permis de le mettre dans le trésor sacré, puisque c’est le prix du sang. »",
        "NAB": "The chief priests gathered up the money, but said, \"It is not lawful to deposit this in the temple treasury, for it is the price of blood.\"",
        "VAT_ES": "Los sumos sacerdotes, juntando el dinero, dijeron: «No está permitido ponerlo en el tesoro, porque es precio de sangre».",
        "CEI": "Ma i sommi sacerdoti, raccolto quel denaro, dissero: \"Non è lecito metterlo nel tesoro, perché è prezzo di sangue\"."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Consilio autem inito, emerunt ex illis agrum figuli, in sepulturam peregrinorum.",
        "LXX": "Συμβούλιον δὲ λαβόντες ἠγόρασαν ἐξ αὐτῶν τὸν ἀγρὸν τοῦ κεραμέως, εἰς ταφὴν τοῖς ξένοις.",
        "SYN": "Сделав же совещание, купили на них землю горшечника, для погребения странников;",
        "BYZ": "Συμβούλιον δὲ λαβόντες ἠγόρασαν ἐξ αὐτῶν τὸν ἀγρὸν τοῦ κεραμέως, εἰς ταφὴν τοῖς ξένοις.",
        "NEO": "Et, après s’être consultés entre eux, ils achetèrent avec cet argent le champ du Potier pour la sépulture des étrangers.",
        "NAB": "After consultation, they used it to buy the potter's field as a burial place for foreigners.",
        "VAT_ES": "Después de deliberar, compraron con él un campo, llamado «del alfarero», para sepultar a los extranjeros.",
        "CEI": "E tenuto consiglio, comprarono con esso il Campo del vasaio per la sepoltura degli stranieri."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Propter hoc vocatus est ager ille, Haceldama, hoc est, Ager sanguinis, usque in hodiernum diem.",
        "LXX": "Διὸ ἐκλήθη ὁ ἀγρὸς ἐκεῖνος Ἀγρὸς Αἵματος, ἕως τῆς σήμερον.",
        "SYN": "посему и называется земля та \"землею крови\" до сего дня.",
        "BYZ": "Διὸ ἐκλήθη ὁ ἀγρὸς ἐκεῖνος Ἀγρὸς Αἵματος, ἕως τῆς σήμερον.",
        "NEO": "C’est pourquoi ce champ est encore aujourd’hui appelé Champ du sang.+ 27:8 8. La Vulgate ajoute Haceldama, c’est-à dire… d’après Act. i, 19.*",
        "NAB": "That is why that field even today is called the Field of Blood.",
        "VAT_ES": "Por esta razón se lo llama hasta el día de hoy «Campo de sangre».",
        "CEI": "Perciò quel campo fu denominato \"Campo di sangue\" fino al giorno d'oggi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Tunc impletum est quod dictum est per Jeremiam prophetam, dicentem : Et acceperunt triginta argenteos pretium appretiati, quem appretiaverunt a filiis Israël :",
        "LXX": "Τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου, λέγοντος, Καὶ ἔλαβον τὰ τριάκοντα ἀργύρια, τὴν τιμὴν τοῦ τετιμημένου, ὃν ἐτιμήσαντο ἀπὸ υἱῶν Ἰσραήλ·",
        "SYN": "Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,",
        "BYZ": "Τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου, λέγοντος, Καὶ ἔλαβον τὰ τριάκοντα ἀργύρια, τὴν τιμὴν τοῦ τετιμημένου, ὃν ἐτιμήσαντο ἀπὸ υἱῶν Ἰσραήλ·",
        "NEO": "Alors fut accomplie la parole du prophète Jérémie : « \\+w Ils|strong=\"G2532\"\\+w* \\+w ont|strong=\"G3588\"\\+w* \\+w reçu|strong=\"G2983\"\\+w* \\+w trente|strong=\"G5144\"\\+w* pièces \\+w d|strong=\"G2532\"\\+w*’\\+w argent|strong=\"G2532\"\\+w*, \\+w prix|strong=\"G5092\"\\+w* \\+w de|strong=\"G2532\"\\+w* \\+w celui|strong=\"G3588\"\\+w* \\+w dont|strong=\"G3739\"\\+w* \\+w les|strong=\"G2532\"\\+w* \\+w enfants|strong=\"G5207\"\\+w* \\+w d|strong=\"G2532\"\\+w*’\\+w Israël|strong=\"G2474\"\\+w* \\+w ont|strong=\"G3588\"\\+w* \\+w estimé|strong=\"G5091\"\\+w* \\+w la|strong=\"G2532\"\\+w* \\+w valeur|strong=\"G5092\"\\+w** ;+ 27:9 9. Citation libre, empruntée à Zach. (xi, 13) ; quelques mots seulement sont de Jér. v, 9 ; peut-être ce dernier nom est-il une faute de copiste.*",
        "NAB": "Then was fulfilled what had been said through Jeremiah the prophet, \"And they took the thirty pieces of silver, the value of a man with a price on his head, a price set by some of the Israelites,",
        "VAT_ES": "Así se cumplió lo anunciado por el profeta Jeremías: Y ellos recogieron las treinta monedas de plata, cantidad en que fue tasado aquel a quien pusieron precio los israelitas.",
        "CEI": "Allora si adempì quanto era stato detto dal profeta Geremia: E presero trenta denari d'argento, il prezzo del venduto, che i figli di Israele avevano mercanteggiato,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "et dederunt eos in agrum figuli, sicut constituit mihi Dominus.",
        "LXX": "καὶ ἔδωκαν αὐτὰ εἰς τὸν ἀγρὸν τοῦ κεραμέως, καθὰ συνέταξέν μοι κύριος.",
        "SYN": "и дали их за землю горшечника, как сказал мне Господь.",
        "BYZ": "καὶ ἔδωκαν αὐτὰ εἰς τὸν ἀγρὸν τοῦ κεραμέως, καθὰ συνέταξέν μοι κύριος.",
        "NEO": "\\+w et|strong=\"G2532\"\\+w* \\+w ils|strong=\"G2532\"\\+w* \\+w les|strong=\"G2532\"\\+w* \\+w ont|strong=\"G3588\"\\+w* \\+w données|strong=\"G1325\"\\+w* \\+w pour|strong=\"G1519\"\\+w* \\+w le|strong=\"G2532\"\\+w* \\+w champ|strong=\"G2532\"\\+w* \\+w du|strong=\"G2532\"\\+w* \\+w Potier|strong=\"G2763\"\\+w*, \\+w comme|strong=\"G2532\"\\+w* \\+w le|strong=\"G2532\"\\+w* \\+w Seigneur|strong=\"G2962\"\\+w* \\+w me|strong=\"G1473\"\\+w* \\+w l|strong=\"G2532\"\\+w*’\\+w a|strong=\"G1519\"\\+w* \\+w ordonné|strong=\"G4929\"\\+w**. »",
        "NAB": "and they paid it out for the potter's field just as the Lord had commanded me.\"",
        "VAT_ES": "Con el dinero se compró el «Campo del alfarero», como el Señor me lo había ordenado.",
        "CEI": "e li diedero per il campo del vasaio, come mi aveva ordinato il Signore."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Jesus autem stetit ante præsidem, et interrogavit eum præses, dicens : Tu es rex Judæorum ? Dicit illi Jesus : Tu dicis.",
        "LXX": "Ὁ δὲ Ἰησοῦς ἔστη ἔμπροσθεν τοῦ ἡγεμόνος· καὶ ἐπηρώτησεν αὐτὸν ὁ ἡγεμών, λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; Ὁ δὲ Ἰησοῦς ἔφη αὐτῷ, Σὺ λέγεις.",
        "SYN": "Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь.",
        "BYZ": "¶Ὁ δὲ Ἰησοῦς ἔστη ἔμπροσθεν τοῦ ἡγεμόνος· καὶ ἐπηρώτησεν αὐτὸν ὁ ἡγεμών, λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; Ὁ δὲ Ἰησοῦς ἔφη αὐτῷ, Σὺ λέγεις.",
        "NEO": "Jésus comparut devant le gouverneur, et le gouverneur l’interrogea, en disant : « Es-tu le roi des Juifs ? » Jésus lui répondit : « Tu le dis. »+ 27:11 11. Le récit de S. Matthieu doit être complété par celui de S. Jean (xviii, 29 sv.).*",
        "NAB": "Now Jesus stood before the governor, and he questioned him, \"Are you the king of the Jews?\" Jesus said, \"You say so.\"",
        "VAT_ES": "Jesús compareció ante el gobernador, y este le preguntó: «&iquest;Tú eres el rey de los judíos?». El respondió: «Tú lo dices».",
        "CEI": "Gesù intanto comparve davanti al governatore, e il governatore l'interrogò dicendo: \"Sei tu il re dei Giudei?\". Gesù rispose \"Tu lo dici\"."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et cum accusaretur a principibus sacerdotum et senioribus, nihil respondit.",
        "LXX": "Καὶ ἐν τῷ κατηγορεῖσθαι αὐτὸν ὑπὸ τῶν ἀρχιερέων καὶ τῶν πρεσβυτέρων, οὐδὲν ἀπεκρίνατο.",
        "SYN": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал.",
        "BYZ": "Καὶ ἐν τῷ κατηγορεῖσθαι αὐτὸν ὑπὸ τῶν ἀρχιερέων καὶ τῶν πρεσβυτέρων, οὐδὲν ἀπεκρίνατο.",
        "NEO": "Mais il ne répondait rien aux accusations des Princes des prêtres et des Anciens.",
        "NAB": "And when he was accused by the chief priests and elders, he made no answer.",
        "VAT_ES": "Al ser acusado por los sumos sacerdotes y los ancianos, no respondió nada.",
        "CEI": "E mentre lo accusavano i sommi sacerdoti e gli anziani, non rispondeva nulla."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "Tunc dicit illi Pilatus : Non audis quanta adversum te dicunt testimonia ?",
        "LXX": "Τότε λέγει αὐτῷ ὁ Πιλάτος, Οὐκ ἀκούεις πόσα σου καταμαρτυροῦσιν;",
        "SYN": "Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?",
        "BYZ": "Τότε λέγει αὐτῷ ὁ Πιλάτος, Οὐκ ἀκούεις πόσα σου καταμαρτυροῦσιν;",
        "NEO": "Alors Pilate lui dit : « N’entends-tu pas de combien de choses ils t’accusent ? »",
        "NAB": "Then Pilate said to him, \"Do you not hear how many things they are testifying against you?\"",
        "VAT_ES": "Pilato le dijo: «&iquest;No oyes todo lo que declaran contra ti?».",
        "CEI": "Allora Pilato gli disse: \"Non senti quante cose attestano contro di te?\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et non respondit ei ad ullum verbum, ita ut miraretur præses vehementer.",
        "LXX": "Καὶ οὐκ ἀπεκρίθη αὐτῷ πρὸς οὐδὲ ἓν ῥῆμα, ὥστε θαυμάζειν τὸν ἡγεμόνα λίαν.",
        "SYN": "И не отвечал ему ни на одно слово, так что правитель весьма дивился.",
        "BYZ": "Καὶ οὐκ ἀπεκρίθη αὐτῷ πρὸς οὐδὲ ἓν ῥῆμα, ὥστε θαυμάζειν τὸν ἡγεμόνα λίαν.",
        "NEO": "Mais il ne lui répondit sur aucun grief, de sorte que le gouverneur était dans un grand étonnement.+ 27:14 14. Comp. Is. liii, 7 ; I Pier. ii, 23.*",
        "NAB": "But he did not answer him one word, so that the governor was greatly amazed.",
        "VAT_ES": "Jesús no respondió a ninguna de sus preguntas, y esto dejó muy admirado al gobernador.",
        "CEI": "Ma Gesù non gli rispose neanche una parola, con grande meraviglia del governatore."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "Per diem autem solemnem consueverat præses populo dimittere unum vinctum, quem voluissent :",
        "LXX": "Κατὰ δὲ ἑορτὴν εἰώθει ὁ ἡγεμὼν ἀπολύειν ἕνα τῷ ὄχλῳ δέσμιον, ὃν ἤθελον.",
        "SYN": "На праздник же _Пасхи_ правитель имел обычай отпускать народу одного узника, которого хотели.",
        "BYZ": "Κατὰ δὲ ἑορτὴν εἰώθει ὁ ἡγεμὼν ἀπολύειν ἕνα τῷ ὄχλῳ δέσμιον, ὃν ἤθελον.",
        "NEO": "À chaque fête de Pâque*, le gouverneur avait coutume de relâcher un prisonnier, celui que demandait la foule.",
        "NAB": "Now on the occasion of the feast the governor was accustomed to release to the crowd one prisoner whom they wished.",
        "VAT_ES": "En cada Fiesta, el gobernador acostumbraba a poner en libertad a un preso, a elección del pueblo.",
        "CEI": "Il governatore era solito, per ciascuna festa di Pasqua, rilasciare al popolo un prigioniero, a loro scelta."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "habebat autem tunc vinctum insignem, qui dicebatur Barabbas.",
        "LXX": "Εἶχον δὲ τότε δέσμιον ἐπίσημον, λεγόμενον Βαραββᾶν.",
        "SYN": "Был тогда у них известный узник, называемый Варавва;",
        "BYZ": "Εἶχον δὲ τότε δέσμιον ἐπίσημον, λεγόμενον Βαραββᾶν.",
        "NEO": "Or ils avaient alors un prisonnier fameux, nommé Barabbas.",
        "NAB": "And at that time they had a notorious prisoner called (Jesus) Barabbas.",
        "VAT_ES": "Había entonces uno famoso, llamado Barrabás.",
        "CEI": "Avevano in quel tempo un prigioniero famoso, detto Barabba."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Congregatis ergo illis, dixit Pilatus : Quem vultis dimittam vobis : Barabbam, an Jesum, qui dicitur Christus ?",
        "LXX": "Συνηγμένων οὖν αὐτῶν, εἶπεν αὐτοῖς ὁ Πιλάτος, Τίνα θέλετε ἀπολύσω ὑμῖν; Βαραββᾶν, ἢ Ἰησοῦν τὸν λεγόμενον χριστόν;",
        "SYN": "итак, когда собрались они, сказал им Пилат: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?",
        "BYZ": "Συνηγμένων οὖν αὐτῶν, εἶπεν αὐτοῖς ὁ Πιλάτος, Τίνα θέλετε ἀπολύσω ὑμῖν; Βαραββᾶν, ἢ Ἰησοῦν τὸν λεγόμενον χριστόν;",
        "NEO": "Pilate, ayant fait assembler le peuple, lui dit : « Lequel voulez-vous que je vous délivre, Barabbas ou Jésus qu’on appelle Christ ? »",
        "NAB": "So when they had assembled, Pilate said to them, \"Which one do you want me to release to you, (Jesus) Barabbas, or Jesus called Messiah?\"",
        "VAT_ES": "Pilato preguntó al pueblo que estaba reunido: «&iquest;A quién quieren que ponga en libertad, a Barrabás o a Jesús, llamado el Mesías?».",
        "CEI": "Mentre quindi si trovavano riuniti, Pilato disse loro: \"Chi volete che vi rilasci: Barabba o Gesù chiamato il Cristo?\"."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Sciebat enim quod per invidiam tradidissent eum.",
        "LXX": "ᾜδει γὰρ ὅτι διὰ φθόνον παρέδωκαν αὐτόν.",
        "SYN": "ибо знал, что предали Его из зависти.",
        "BYZ": "ᾜδει γὰρ ὅτι διὰ φθόνον παρέδωκαν αὐτόν.",
        "NEO": "Car il savait que c’était par envie qu’ils avaient livré Jésus.",
        "NAB": "For he knew that it was out of envy that they had handed him over.",
        "VAT_ES": "El sabía bien que lo habían entregado por envidia.",
        "CEI": "Sapeva bene infatti che glielo avevano consegnato per invidia."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "Sedente autem illo pro tribunali, misit ad eum uxor ejus, dicens : Nihil tibi, et justo illi : multa enim passa sum hodie per visum propter eum.",
        "LXX": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ βήματος, ἀπέστειλεν πρὸς αὐτὸν ἡ γυνὴ αὐτοῦ, λέγουσα, Μηδέν σοι καὶ τῷ δικαίῳ ἐκείνῳ· πολλὰ γὰρ ἔπαθον σήμερον κατ’ ὄναρ δι’ αὐτόν.",
        "SYN": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.",
        "BYZ": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ βήματος, ἀπέστειλεν πρὸς αὐτὸν ἡ γυνὴ αὐτοῦ, λέγουσα, Μηδέν σοι καὶ τῷ δικαίῳ ἐκείνῳ· πολλὰ γὰρ ἔπαθον σήμερον κατ’ ὄναρ δι’ αὐτόν.",
        "NEO": "Pendant qu’il siégeait sur son tribunal, sa femme lui envoya dire : « Qu’il n’y ait rien entre toi et ce juste ; car j’ai été aujourd’hui fort tourmentée en songe à cause de lui. »",
        "NAB": "While he was still seated on the bench, his wife sent him a message, \"Have nothing to do with that righteous man. I suffered much in a dream today because of him.\"",
        "VAT_ES": "Mientras estaba sentado en el tribunal, su mujer le mandó decir: «No te mezcles en el asunto de ese justo, porque hoy, por su causa, tuve un sueño que me hizo sufrir mucho».",
        "CEI": "Mentre egli sedeva in tribunale, sua moglie gli mandò a dire: \"Non avere a che fare con quel giusto; perché oggi fui molto turbata in sogno, per causa sua\"."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "Principes autem sacerdotum et seniores persuaserunt populis ut peterent Barabbam, Jesum vero perderent.",
        "LXX": "Οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι ἔπεισαν τοὺς ὄχλους ἵνα αἰτήσωνται τὸν Βαραββᾶν, τὸν δὲ Ἰησοῦν ἀπολέσωσιν.",
        "SYN": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.",
        "BYZ": "Οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι ἔπεισαν τοὺς ὄχλους ἵνα αἰτήσωνται τὸν Βαραββᾶν, τὸν δὲ Ἰησοῦν ἀπολέσωσιν.",
        "NEO": "Mais les Princes des prêtres et les Anciens persuadèrent au peuple de demander Barabbas, et de faire périr Jésus.",
        "NAB": "The chief priests and the elders persuaded the crowds to ask for Barabbas but to destroy Jesus.",
        "VAT_ES": "Mientras tanto, los sumos sacerdotes y los ancianos convencieron a la multitud que pidiera la libertad de Barrabás y la muerte de Jesús.",
        "CEI": "Ma i sommi sacerdoti e gli anziani persuasero la folla a richiedere Barabba e a far morire Gesù."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "VUL": "Respondens autem præses, ait illis : Quem vultis vobis de duobus dimitti ? At illi dixerunt : Barabbam.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ ἡγεμὼν εἶπεν αὐτοῖς, Τίνα θέλετε ἀπὸ τῶν δύο ἀπολύσω ὑμῖν; Οἱ δὲ εἶπον, Βαραββᾶν.",
        "SYN": "Тогда правитель спросил их: кого из двух хотите, чтобы я отпустил вам? Они сказали: Варавву.",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ ἡγεμὼν εἶπεν αὐτοῖς, Τίνα θέλετε ἀπὸ τῶν δύο ἀπολύσω ὑμῖν; Οἱ δὲ εἶπον, Βαραββᾶν.",
        "NEO": "Le gouverneur, prenant la parole, leur dit : « Lequel des deux voulez-vous que je vous délivre ? » Ils répondirent : « Barabbas. »",
        "NAB": "The governor said to them in reply, \"Which of the two do you want me to release to you?\" They answered, \"Barabbas!\"",
        "VAT_ES": "Tomando de nuevo la palabra, el gobernador les preguntó: «&iquest;A cuál de los dos quieren que ponga en libertad?». Ellos respondieron: «A Barrabás».",
        "CEI": "Allora il governatore domandò: \"Chi dei due volete che vi rilasci?\". Quelli risposero: \"Barabba!\"."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "VUL": "Dicit illis Pilatus : Quid igitur faciam de Jesu, qui dicitur Christus ?",
        "LXX": "Λέγει αὐτοῖς ὁ Πιλάτος, Τί οὖν ποιήσω Ἰησοῦν τὸν λεγόμενον χριστόν; Λέγουσιν αὐτῷ πάντες, Σταυρωθήτω.",
        "SYN": "Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.",
        "BYZ": "Λέγει αὐτοῖς ὁ Πιλάτος, Τί οὖν ποιήσω Ἰησοῦν τὸν λεγόμενον χριστόν; Λέγουσιν αὐτῷ πάντες, Σταυρωθήτω.",
        "NEO": "Pilate leur dit : « Que ferai-je donc de Jésus, appelé Christ ? »",
        "NAB": "Pilate said to them, \"Then what shall I do with Jesus called Messiah?\" They all said, \"Let him be crucified!\"",
        "VAT_ES": "Pilato continuó: «&iquest;Y qué haré con Jesús, llamado el Mesías?». Todos respondieron: «&iexcl;Que sea crucificado!».",
        "CEI": "Disse loro Pilato: \"Che farò dunque di Gesù chiamato il Cristo?\". Tutti gli risposero: \"Sia crocifisso!\"."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "VUL": "Dicunt omnes : Crucifigatur. Ait illis præses : Quid enim mali fecit ? At illi magis clamabant dicentes : Crucifigatur.",
        "LXX": "Ὁ δὲ ἡγεμὼν ἔφη, Τί γὰρ κακὸν ἐποίησεν; Οἱ δὲ περισσῶς ἔκραζον, λέγοντες, Σταυρωθήτω.",
        "SYN": "Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.",
        "BYZ": "Ὁ δὲ ἡγεμὼν ἔφη, Τί γὰρ κακὸν ἐποίησεν; Οἱ δὲ περισσῶς ἔκραζον, λέγοντες, Σταυρωθήτω.",
        "NEO": "Ils lui répondirent : « Qu’il soit crucifié ! » Le gouverneur leur dit : « Quel mal a-t-il donc fait ? » Et ils crièrent encore plus fort : « Qu’il soit crucifié ! »",
        "NAB": "But he said, \"Why? What evil has he done?\" They only shouted the louder, \"Let him be crucified!\"",
        "VAT_ES": "El insistió: «&iquest;Qué mal ha hecho?». Pero ellos gritaban cada vez más fuerte: «&iexcl;Que sea crucificado!».",
        "CEI": "Ed egli aggiunse: \"Ma che male ha fatto?\". Essi allora urlarono: \"Sia crocifisso!\"."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "VUL": "Videns autem Pilatus quia nihil proficeret, sed magis tumultus fieret : accepta aqua, lavit manus coram populo, dicens : Innocens ego sum a sanguine justi hujus : vos videritis.",
        "LXX": "Ἰδὼν δὲ ὁ Πιλάτος ὅτι οὐδὲν ὠφελεῖ, ἀλλὰ μᾶλλον θόρυβος γίνεται, λαβὼν ὕδωρ, ἀπενίψατο τὰς χεῖρας ἀπέναντι τοῦ ὄχλου, λέγων, Ἀθῷός εἰμι ἀπὸ τοῦ αἵματος τοῦ δικαίου τούτου· ὑμεῖς ὄψεσθε.",
        "SYN": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.",
        "BYZ": "Ἰδὼν δὲ ὁ Πιλάτος ὅτι οὐδὲν ὠφελεῖ, ἀλλὰ μᾶλλον θόρυβος γίνεται, λαβὼν ὕδωρ, ἀπενίψατο τὰς χεῖρας ἀπέναντι τοῦ ὄχλου, λέγων, Ἀθῷός εἰμι ἀπὸ τοῦ αἵματος τοῦ δικαίου τούτου· ὑμεῖς ὄψεσθε.",
        "NEO": "Pilate, voyant qu’il ne gagnait rien, mais que le tumulte allait croissant, prit de l’eau et se lava les mains devant le peuple, en disant : « Je suis innocent du sang de ce juste ; à vous d’en répondre. »",
        "NAB": "When Pilate saw that he was not succeeding at all, but that a riot was breaking out instead, he took water and washed his hands in the sight of the crowd, saying, \"I am innocent of this man's blood. Look to it yourselves.\"",
        "VAT_ES": "Al ver que no se llegaba a nada, sino que aumentaba el tumulto, Pilato hizo traer agua y se lavó las manos delante de la multitud, diciendo: «Yo soy inocente de esta sangre. Es asunto de ustedes».",
        "CEI": "Pilato, visto che non otteneva nulla, anzi che il tumulto cresceva sempre più, presa dell'acqua, si lavò le mani davanti alla folla: \"Non sono responsabile, disse, di questo sangue; vedetevela voi!\"."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "VUL": "Et respondens universus populus, dixit : Sanguis ejus super nos, et super filios nostros.",
        "LXX": "Καὶ ἀποκριθεὶς πᾶς ὁ λαὸς εἶπεν, Τὸ αἷμα αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν.",
        "SYN": "И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.",
        "BYZ": "Καὶ ἀποκριθεὶς πᾶς ὁ λαὸς εἶπεν, Τὸ αἷμα αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν.",
        "NEO": "Et tout le peuple dit : « Que son sang soit sur nous et sur nos enfants ! »",
        "NAB": "And the whole people said in reply, \"His blood be upon us and upon our children.\"",
        "VAT_ES": "Y todo el pueblo respondió: «Que su sangre caiga sobre nosotros y sobre nuestros hijos».",
        "CEI": "E tutto il popolo rispose: \"Il suo sangue ricada sopra di noi e sopra i nostri figli\"."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "VUL": "Tunc dimisit illis Barabbam : Jesum autem flagellatum tradidit eis ut crucifigeretur.",
        "LXX": "Τότε ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν· τὸν δὲ Ἰησοῦν φραγελλώσας παρέδωκεν ἵνα σταυρωθῇ.",
        "SYN": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.",
        "BYZ": "Τότε ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν· τὸν δὲ Ἰησοῦν φραγελλώσας παρέδωκεν ἵνα σταυρωθῇ.",
        "NEO": "Alors il leur relâcha Barabbas ; et, après avoir fait battre de verges Jésus, il le livra pour être crucifié.",
        "NAB": "Then he released Barabbas to them, but after he had Jesus scourged, he handed him over to be crucified.",
        "VAT_ES": "Entonces, Pilato puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado.",
        "CEI": "Allora rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò ai soldati perché fosse crocifisso."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "VUL": "Tunc milites præsidis suscipientes Jesum in prætorium, congregaverunt ad eum universam cohortem :",
        "LXX": "Τότε οἱ στρατιῶται τοῦ ἡγεμόνος, παραλαβόντες τὸν Ἰησοῦν εἰς τὸ πραιτώριον, συνήγαγον ἐπ’ αὐτὸν ὅλην τὴν σπεῖραν·",
        "SYN": "Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк",
        "BYZ": "¶Τότε οἱ στρατιῶται τοῦ ἡγεμόνος, παραλαβόντες τὸν Ἰησοῦν εἰς τὸ πραιτώριον, συνήγαγον ἐπ’ αὐτὸν ὅλην τὴν σπεῖραν·",
        "NEO": "Les soldats du gouverneur emmenèrent Jésus dans le prétoire, et ils assemblèrent autour de lui toute la cohorte.",
        "NAB": "Then the soldiers of the governor took Jesus inside the praetorium and gathered the whole cohort around him.",
        "VAT_ES": "Los soldados del gobernador llevaron a Jesús al pretorio y reunieron a toda la guardia alrededor de él.",
        "CEI": "Allora i soldati del governatore condussero Gesù nel pretorio e gli radunarono attorno tutta la coorte."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "VUL": "et exuentes eum, chlamydem coccineam circumdederunt ei,",
        "LXX": "καὶ ἐκδύσαντες αὐτόν, περιέθηκαν αὐτῷ χλαμύδα κοκκίνην.",
        "SYN": "и, раздев Его, надели на Него багряницу;",
        "BYZ": "καὶ ἐκδύσαντες αὐτόν, περιέθηκαν αὐτῷ χλαμύδα κοκκίνην.",
        "NEO": "L’ayant dépouillé de ses vêtements, ils jetèrent sur lui un manteau d’écarlate.",
        "NAB": "They stripped off his clothes and threw a scarlet military cloak about him.",
        "VAT_ES": "Entonces lo desvistieron y le pusieron un manto rojo.",
        "CEI": "Spogliatolo, gli misero addosso un manto scarlatto"
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "VUL": "et plectentes coronam de spinis, posuerunt super caput ejus, et arundinem in dextera ejus. Et genu flexo ante eum, illudebant ei, dicentes : Ave rex Judæorum.",
        "LXX": "Καὶ πλέξαντες στέφανον ἐξ ἀκανθῶν, ἐπέθηκαν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ κάλαμον ἐπὶ τὴν δεξιὰν αὐτοῦ· καὶ γονυπετήσαντες ἔμπροσθεν αὐτοῦ ἐνέπαιζον αὐτῷ, λέγοντες, Χαῖρε, ὁ βασιλεὺς τῶν Ἰουδαίων·",
        "SYN": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!",
        "BYZ": "Καὶ πλέξαντες στέφανον ἐξ ἀκανθῶν, ἐπέθηκαν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ κάλαμον ἐπὶ τὴν δεξιὰν αὐτοῦ· καὶ γονυπετήσαντες ἔμπροσθεν αὐτοῦ ἐνέπαιζον αὐτῷ, λέγοντες, Χαῖρε, ὁ βασιλεὺς τῶν Ἰουδαίων·",
        "NEO": "Ils tressèrent une couronne d’épines, qu’ils posèrent sur sa tête, et lui mirent un roseau dans la main droite ; puis, fléchissant le genou devant lui, ils lui disaient par dérision : « Salut, roi des Juifs. »",
        "NAB": "Weaving a crown out of thorns, they placed it on his head, and a reed in his right hand. And kneeling before him, they mocked him, saying, \"Hail, King of the Jews!\"",
        "VAT_ES": "Luego tejieron una corona de espinas y la colocaron sobre su cabeza, pusieron una caña en su mano derecha y, doblando la rodilla delante de él, se burlaban, diciendo: «Salud, rey de los judíos».",
        "CEI": "e, intrecciata una corona di spine, gliela posero sul capo, con una canna nella destra; poi mentre gli si inginocchiavano davanti, lo schernivano: \"Salve, re dei Giudei!\"."
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "VUL": "Et exspuentes in eum, acceperunt arundinem, et percutiebant caput ejus.",
        "LXX": "καὶ ἐμπτύσαντες εἰς αὐτόν, ἔλαβον τὸν κάλαμον, καὶ ἔτυπτον εἰς τὴν κεφαλὴν αὐτοῦ.",
        "SYN": "и плевали на Него и, взяв трость, били Его по голове.",
        "BYZ": "καὶ ἐμπτύσαντες εἰς αὐτόν, ἔλαβον τὸν κάλαμον, καὶ ἔτυπτον εἰς τὴν κεφαλὴν αὐτοῦ.",
        "NEO": "Ils lui crachaient aussi au visage, et prenant le roseau, ils en frappaient sa tête.",
        "NAB": "They spat upon him and took the reed and kept striking him on the head.",
        "VAT_ES": "Y escupiéndolo, le quitaron la caña y con ella le golpeaban la cabeza.",
        "CEI": "E sputandogli addosso, gli tolsero di mano la canna e lo percuotevano sul capo."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "VUL": "Et postquam illuserunt ei, exuerunt eum chlamyde, et induerunt eum vestimentis ejus, et duxerunt eum ut crucifigerent.",
        "LXX": "Καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν αὐτὸν τὴν χλαμύδα, καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ, καὶ ἀπήγαγον αὐτὸν εἰς τὸ σταυρῶσαι.",
        "SYN": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.",
        "BYZ": "Καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν αὐτὸν τὴν χλαμύδα, καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ, καὶ ἀπήγαγον αὐτὸν εἰς τὸ σταυρῶσαι.",
        "NEO": "Après s’être ainsi joués de lui, ils lui ôtèrent le manteau, lui remirent ses vêtements et l’emmenèrent pour le crucifier.",
        "NAB": "And when they had mocked him, they stripped him of the cloak, dressed him in his own clothes, and led him off to crucify him.",
        "VAT_ES": "Después de haberse burlado de él, le quitaron el manto, le pusieron de nuevo sus vestiduras y lo llevaron a crucificar.",
        "CEI": "Dopo averlo così schernito, lo spogliarono del mantello, gli fecero indossare i suoi vestiti e lo portarono via per crocifiggerlo."
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "VUL": "Exeuntes autem invenerunt hominem Cyrenæum, nomine Simonem : hunc angariaverunt ut tolleret crucem ejus.",
        "LXX": "Ἐξερχόμενοι δὲ εὗρον ἄνθρωπον Κυρηναῖον, ὀνόματι Σίμωνα· τοῦτον ἠγγάρευσαν ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ.",
        "SYN": "Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его.",
        "BYZ": "¶Ἐξερχόμενοι δὲ εὗρον ἄνθρωπον Κυρηναῖον, ὀνόματι Σίμωνα· τοῦτον ἠγγάρευσαν ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ.",
        "NEO": "Comme ils sortaient, ils rencontrèrent un homme de Cyrène, nommé Simon, qu’ils réquisitionnèrent pour porter la croix de Jésus.+ 27:32 32. Marc, xv, 21 ; Luc, xxiii, 26.*",
        "NAB": "As they were going out, they met a Cyrenian named Simon; this man they pressed into service to carry his cross.",
        "VAT_ES": "Al salir, se encontraron con un hombre de Cirene, llamado Simón, y lo obligaron a llevar la cruz.",
        "CEI": "Mentre uscivano, incontrarono un uomo di Cirène, chiamato Simone, e lo costrinsero a prender su la croce di lui."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "VUL": "Et venerunt in locum qui dicitur Golgotha, quod est Calvariæ locus.",
        "LXX": "Καὶ ἐλθόντες εἰς τόπον λεγόμενον Γολγοθᾶ, ὅ ἐστιν λεγόμενος Κρανίου Τόπος,",
        "SYN": "И, придя на место, называемое Голгофа, что значит: Лобное место,",
        "BYZ": "Καὶ ἐλθόντες εἰς τόπον λεγόμενον Γολγοθᾶ, ὅ ἐστιν λεγόμενος Κρανίου Τόπος,",
        "NEO": "Puis, étant arrivés au lieu appelé Golgotha+ 27:33 33. En araméen Goulgoltha, en lat. \\+qt calvaria\\+qt*, d’où le mot \\+qt calvaire\\+qt*.*, c’est-à-dire, le lieu du Crâne,",
        "NAB": "And when they came to a place called Golgotha (which means Place of the Skull),",
        "VAT_ES": "Cuando llegaron al lugar llamado Gólgota, que significa «lugar del Cráneo»,",
        "CEI": "Giunti a un luogo detto Gòlgota, che significa luogo del cranio,"
      }
    },
    "34": {
      "seq": 34,
      "v_in": {
        "MT": 34,
        "VUL": 34,
        "LXX": 34
      },
      "text": {
        "VUL": "Et dederunt ei vinum bibere cum felle mistum. Et cum gustasset, noluit bibere.",
        "LXX": "ἔδωκαν αὐτῷ πιεῖν ὄξος μετὰ χολῆς μεμιγμένον· καὶ γευσάμενος οὐκ ἤθελεν πιεῖν.",
        "SYN": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить.",
        "BYZ": "ἔδωκαν αὐτῷ πιεῖν ὄξος μετὰ χολῆς μεμιγμένον· καὶ γευσάμενος οὐκ ἤθελεν πιεῖν.",
        "NEO": "ils lui donnèrent à boire du vin mêlé de fiel+ 27:34 34. De fiel, c.‑à-d. d’une substance amère, que S. Marc appelle \\+qt myrrhe\\+qt*, et qui était peut-être le pavot, le \\+qt rosh\\+qt* hébreu.* ; mais, l’ayant goûté, il ne voulut pas le boire.",
        "NAB": "they gave Jesus wine to drink mixed with gall. But when he had tasted it, he refused to drink.",
        "VAT_ES": "le dieron de beber vino con hiel. El lo probó, pero no quiso tomarlo.",
        "CEI": "gli diedero da bere vino mescolato con fiele; ma egli, assaggiatolo, non ne volle bere."
      }
    },
    "35": {
      "seq": 35,
      "v_in": {
        "MT": 35,
        "VUL": 35,
        "LXX": 35
      },
      "text": {
        "VUL": "Postquam autem crucifixerunt eum, diviserunt vestimenta ejus, sortem mittentes : ut impleretur quod dictum est per prophetam dicentem : Diviserunt sibi vestimenta mea, et super vestem meam miserunt sortem.",
        "LXX": "Σταυρώσαντες δὲ αὐτόν, διεμερίσαντο τὰ ἱμάτια αὐτοῦ, βάλλοντες κλῆρον.",
        "SYN": "Распявшие же Его делили одежды Его, бросая жребий;",
        "BYZ": "Σταυρώσαντες δὲ αὐτόν, διεμερίσαντο τὰ ἱμάτια αὐτοῦ, βάλλοντες κλῆρον.",
        "NEO": "Quand ils l’eurent crucifié, ils se partagèrent ses vêtements en les tirant au sort, afin que s’accomplît la parole du Prophète : « \\+w Ils|strong=\"G1161\"\\+w* \\+w se|strong=\"G1161\"\\+w* \\+w sont|strong=\"G3588\"\\+w* partagés \\+w mes|strong=\"G1266\"\\+w* \\+w vêtements|strong=\"G2440\"\\+w*, \\+w et|strong=\"G1161\"\\+w* \\+w ils|strong=\"G1161\"\\+w* \\+w ont|strong=\"G3588\"\\+w* \\+w tiré|strong=\"G3588\"\\+w* \\+w ma|strong=\"G3588\"\\+w* robe \\+w au|strong=\"G1161\"\\+w* \\+w sort|strong=\"G2819\"\\+w**. »",
        "NAB": "After they had crucified him, they divided his garments by casting lots;",
        "VAT_ES": "Después de crucificarlo, los soldados sortearon sus vestiduras y se las repartieron;",
        "CEI": "Dopo averlo quindi crocifisso, si spartirono le sue vesti tirandole a sorte."
      }
    },
    "36": {
      "seq": 36,
      "v_in": {
        "MT": 36,
        "VUL": 36,
        "LXX": 36
      },
      "text": {
        "VUL": "Et sedentes servabant eum.",
        "LXX": "Καὶ καθήμενοι ἐτήρουν αὐτὸν ἐκεῖ.",
        "SYN": "и, сидя, стерегли Его там;",
        "BYZ": "Καὶ καθήμενοι ἐτήρουν αὐτὸν ἐκεῖ.",
        "NEO": "Et, s’étant assis, ils le gardaient.",
        "NAB": "then they sat down and kept watch over him there.",
        "VAT_ES": "y sentándose allí, se quedaron para custodiarlo.",
        "CEI": "E sedutisi, gli facevano la guardia."
      }
    },
    "37": {
      "seq": 37,
      "v_in": {
        "MT": 37,
        "VUL": 37,
        "LXX": 37
      },
      "text": {
        "VUL": "Et imposuerunt super caput ejus causam ipsius scriptam : Hic est Jesus rex Judæorum.",
        "LXX": "Καὶ ἐπέθηκαν ἐπάνω τῆς κεφαλῆς αὐτοῦ τὴν αἰτίαν αὐτοῦ γεγραμμένην, Οὗτός ἐστιν Ἰησοῦς ὁ βασιλεὺς τῶν Ἰουδαίων.",
        "SYN": "и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.",
        "BYZ": "Καὶ ἐπέθηκαν ἐπάνω τῆς κεφαλῆς αὐτοῦ τὴν αἰτίαν αὐτοῦ γεγραμμένην, Οὗτός ἐστιν Ἰησοῦς ὁ βασιλεὺς τῶν Ἰουδαίων.",
        "NEO": "Au-dessus de sa tête ils mirent un écriteau indiquant la cause de son supplice : « Celui-ci est Jésus, le roi des Juifs. »",
        "NAB": "And they placed over his head the written charge against him: This is Jesus, the King of the Jews.",
        "VAT_ES": "Colocaron sobre su cabeza una inscripción con el motivo de su condena: «Este es Jesús, el rey de los judíos».",
        "CEI": "Al di sopra del suo capo, posero la motivazione scritta della sua condanna: \"Questi è Gesù, il re dei Giudei\"."
      }
    },
    "38": {
      "seq": 38,
      "v_in": {
        "MT": 38,
        "VUL": 38,
        "LXX": 38
      },
      "text": {
        "VUL": "Tunc crucifixi sunt cum eo duo latrones : unus a dextris, et unus a sinistris.",
        "LXX": "Τότε σταυροῦνται σὺν αὐτῷ δύο λῃσταί, εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων.",
        "SYN": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую.",
        "BYZ": "Τότε σταυροῦνται σὺν αὐτῷ δύο λῃσταί, εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων.",
        "NEO": "En même temps, on crucifia avec lui deux brigands, l’un à sa droite et l’autre à sa gauche.",
        "NAB": "Two revolutionaries were crucified with him, one on his right and the other on his left.",
        "VAT_ES": "Al mismo tiempo, fueron crucificados con él dos ladrones, uno a su derecha y el otro a su izquierda.",
        "CEI": "Insieme con lui furono crocifissi due ladroni, uno a destra e uno a sinistra."
      }
    },
    "39": {
      "seq": 39,
      "v_in": {
        "MT": 39,
        "VUL": 39,
        "LXX": 39
      },
      "text": {
        "VUL": "Prætereuntes autem blasphemabant eum moventes capita sua,",
        "LXX": "Οἱ δὲ παραπορευόμενοι ἐβλασφήμουν αὐτόν, κινοῦντες τὰς κεφαλὰς αὐτῶν,",
        "SYN": "Проходящие же злословили Его, кивая головами своими",
        "BYZ": "Οἱ δὲ παραπορευόμενοι ἐβλασφήμουν αὐτόν, κινοῦντες τὰς κεφαλὰς αὐτῶν,",
        "NEO": "Et les passants l’injuriaient, branlant la tête",
        "NAB": "Those passing by reviled him, shaking their heads",
        "VAT_ES": "Los que pasaban, lo insultaban y, moviendo la cabeza,",
        "CEI": "E quelli che passavano di là lo insultavano scuotendo il capo e dicendo:"
      }
    },
    "40": {
      "seq": 40,
      "v_in": {
        "MT": 40,
        "VUL": 40,
        "LXX": 40
      },
      "text": {
        "VUL": "et dicentes : Vah ! qui destruis templum Dei, et in triduo illud reædificas : salva temetipsum : si Filius Dei es, descende de cruce.",
        "LXX": "καὶ λέγοντες, Ὁ καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν, σῶσον σεαυτόν· εἰ υἱὸς εἶ τοῦ θεοῦ, κατάβηθι ἀπὸ τοῦ σταυροῦ.",
        "SYN": "и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.",
        "BYZ": "καὶ λέγοντες, Ὁ καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν, σῶσον σεαυτόν· εἰ υἱὸς εἶ τοῦ θεοῦ, κατάβηθι ἀπὸ τοῦ σταυροῦ.",
        "NEO": "et disant : « Toi, qui détruis le temple et le rebâtis en trois jours, sauve-toi toi-même ! Si tu es Fils de Dieu, descends de la croix !+ 27:40 40. Voy. xxvi, 61 ; Jean, ii, 19. — La Vulg. ajoute Vah ! qui ne se lit, en grec, que dans Marc, xv, 29.* »",
        "NAB": "and saying, \"You who would destroy the temple and rebuild it in three days, save yourself, if you are the Son of God, (and) come down from the cross!\"",
        "VAT_ES": "decían: «Tú, que destruyes el Templo y en tres días lo vuelves a edificar, &iexcl;sálvate a ti mismo, si eres Hijo de Dios, y baja de la cruz!».",
        "CEI": "\"Tu che distruggi il tempio e lo ricostruisci in tre giorni, salva te stesso! Se tu sei Figlio di Dio, scendi dalla croce!\"."
      }
    },
    "41": {
      "seq": 41,
      "v_in": {
        "MT": 41,
        "VUL": 41,
        "LXX": 41
      },
      "text": {
        "VUL": "Similiter et principes sacerdotum illudentes cum scribis et senioribus dicebant :",
        "LXX": "Ὁμοίως δὲ καὶ οἱ ἀρχιερεῖς ἐμπαίζοντες μετὰ τῶν γραμματέων καὶ πρεσβυτέρων καὶ Φαρισαίων ἔλεγον,",
        "SYN": "Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:",
        "BYZ": "Ὁμοίως δὲ καὶ οἱ ἀρχιερεῖς ἐμπαίζοντες μετὰ τῶν γραμματέων καὶ πρεσβυτέρων καὶ Φαρισαίων ἔλεγον,",
        "NEO": "Les Princes des prêtres, avec les Scribes et les Anciens, le raillaient aussi et disaient :",
        "NAB": "Likewise the chief priests with the scribes and elders mocked him and said,",
        "VAT_ES": "De la misma manera, los sumos sacerdotes, junto con los escribas y los ancianos, se burlaban, diciendo:",
        "CEI": "Anche i sommi sacerdoti con gli scribi e gli anziani lo schernivano:"
      }
    },
    "42": {
      "seq": 42,
      "v_in": {
        "MT": 42,
        "VUL": 42,
        "LXX": 42
      },
      "text": {
        "VUL": "Alios salvos fecit, seipsum non potest salvum facere : si rex Israël est, descendat nunc de cruce, et credimus ei :",
        "LXX": "Ἄλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι. Εἰ βασιλεὺς Ἰσραήλ ἐστιν, καταβάτω νῦν ἀπὸ τοῦ σταυροῦ, καὶ πιστεύσομεν ἐπ’ αὐτῷ.",
        "SYN": "других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;",
        "BYZ": "Ἄλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι. Εἰ βασιλεὺς Ἰσραήλ ἐστιν, καταβάτω νῦν ἀπὸ τοῦ σταυροῦ, καὶ πιστεύσομεν ἐπ’ αὐτῷ.",
        "NEO": "« Il en a sauvé d’autres, et il ne peut se sauver lui-même ; s’il est roi d’Israël, qu’il descende maintenant de la croix, et nous croirons en lui.",
        "NAB": "\"He saved others; he cannot save himself. So he is the king of Israel! Let him come down from the cross now, and we will believe in him.",
        "VAT_ES": "«&iexcl;Ha salvado a otros y no puede salvarse a sí mismo! Es rey de Israel: que baje ahora de la cruz y creeremos en él.",
        "CEI": "\"Ha salvato gli altri, non può salvare se stesso. È il re d'Israele, scenda ora dalla croce e gli crederemo."
      }
    },
    "43": {
      "seq": 43,
      "v_in": {
        "MT": 43,
        "VUL": 43,
        "LXX": 43
      },
      "text": {
        "VUL": "confidit in Deo : liberet nunc, si vult eum : dixit enim : Quia Filius Dei sum.",
        "LXX": "Πέποιθεν ἐπὶ τὸν θεόν· ῥυσάσθω νῦν αὐτόν, εἰ θέλει αὐτόν. Εἶπεν γὰρ ὅτι θεοῦ εἰμι υἱός.",
        "SYN": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.",
        "BYZ": "Πέποιθεν ἐπὶ τὸν θεόν· ῥυσάσθω νῦν αὐτόν, εἰ θέλει αὐτόν. Εἶπεν γὰρ ὅτι θεοῦ εἰμι υἱός.",
        "NEO": "Il s’est confié en Dieu ; si Dieu l’aime, qu’il le délivre maintenant ; car il a dit : Je suis Fils de Dieu. »",
        "NAB": "He trusted in God; let him deliver him now if he wants him. For he said, 'I am the Son of God.'\"",
        "VAT_ES": "Ha confiado en Dios; que él lo libre ahora si lo ama, ya que él dijo: «Yo soy Hijo de Dios».",
        "CEI": "Ha confidato in Dio; lo liberi lui ora, se gli vuol bene. Ha detto infatti: Sono Figlio di Dio!\"."
      }
    },
    "44": {
      "seq": 44,
      "v_in": {
        "MT": 44,
        "VUL": 44,
        "LXX": 44
      },
      "text": {
        "VUL": "Idipsum autem et latrones, qui crucifixi erant cum eo, improperabant ei.",
        "LXX": "Τὸ δ’ αὐτὸ καὶ οἱ λῃσταὶ οἱ συσταυρωθέντες αὐτῷ ὠνείδιζον αὐτόν.",
        "SYN": "Также и разбойники, распятые с Ним, поносили Его.",
        "BYZ": "Τὸ δ’ αὐτὸ καὶ οἱ λῃσταὶ οἱ συσταυρωθέντες αὐτῷ ὠνείδιζον αὐτόν.",
        "NEO": "Les brigands+ 27:44 44. Les brigands: saint Matthieu, pour abréger, s’exprime en termes généraux ; car S. Luc nous apprend (xxiii, 41 sv.) que l’un des deux se recommanda pieusement à Jésus.* qui étaient en croix avec lui, l’insultaient de la même manière.",
        "NAB": "The revolutionaries who were crucified with him also kept abusing him in the same way.",
        "VAT_ES": "También lo insultaban los ladrones crucificados con él.",
        "CEI": "Anche i ladroni crocifissi con lui lo oltraggiavano allo stesso modo."
      }
    },
    "45": {
      "seq": 45,
      "v_in": {
        "MT": 45,
        "VUL": 45,
        "LXX": 45
      },
      "text": {
        "VUL": "A sexta autem hora tenebræ factæ sunt super universam terram usque ad horam nonam.",
        "LXX": "Ἀπὸ δὲ ἕκτης ὥρας σκότος ἐγένετο ἐπὶ πᾶσαν τὴν γῆν ἕως ὥρας ἐνάτης.",
        "SYN": "От шестого же часа тьма была по всей земле до часа девятого;",
        "BYZ": "¶Ἀπὸ δὲ ἕκτης ὥρας σκότος ἐγένετο ἐπὶ πᾶσαν τὴν γῆν ἕως ὥρας ἐνάτης.",
        "NEO": "Depuis la sixième heure+ 27:45 45. Depuis la sixième heure, etc. : de midi à trois heures.* jusqu’à la neuvième, il y eut des ténèbres sur toute la terre.",
        "NAB": "From noon onward, darkness came over the whole land until three in the afternoon.",
        "VAT_ES": "Desde el mediodía hasta las tres de la tarde, las tinieblas cubrieron toda la región.",
        "CEI": "Da mezzogiorno fino alle tre del pomeriggio si fece buio su tutta la terra."
      }
    },
    "46": {
      "seq": 46,
      "v_in": {
        "MT": 46,
        "VUL": 46,
        "LXX": 46
      },
      "text": {
        "VUL": "Et circa horam nonam clamavit Jesus voce magna, dicens : Eli, Eli, lamma sabacthani ? hoc est : Deus meus, Deus meus, ut quid dereliquisti me ?",
        "LXX": "Περὶ δὲ τὴν ἐνάτην ὥραν ἀνεβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ, λέγων, Ἠλί, Ἠλί, λιμὰ σαβαχθανί; Τοῦτ’ ἔστιν, Θεέ μου, Θεέ μου, ἵνα τί με ἐγκατέλιπες;",
        "SYN": "а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?",
        "BYZ": "Περὶ δὲ τὴν ἐνάτην ὥραν ἀνεβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ, λέγων, Ἠλί, Ἠλί, λιμὰ σαβαχθανί; Τοῦτ’ ἔστιν, Θεέ μου, Θεέ μου, ἵνα τί με ἐγκατέλιπες;",
        "NEO": "Vers la neuvième heure, Jésus cria d’une voix forte : « \\+w Eli|strong=\"G2241\"\\+w*, \\+w Eli|strong=\"G2241\"\\+w*, lamma sabacthani*, c’est-à-dire, \\+w mon|strong=\"G1161\"\\+w* \\+w Dieu|strong=\"G2316\"\\+w*, \\+w mon|strong=\"G1161\"\\+w* \\+w Dieu|strong=\"G2316\"\\+w*, \\+w pourquoi|strong=\"G2444\"\\+w* \\+w m|strong=\"G1473\"\\+w*’as-tu \\+w abandonné|strong=\"G1459\"\\+w** ? »+ 27:46 46. Ps. xxii (héb.) 2. Les deux premiers mots sont hébreux, le dernier araméen. Dans S. Marc (xv, 34). tout le passage est en araméen. — Jésus en appelle à Dieu, parce qu’il a confiance en lui comme l’indique la suite du Psaume, dont il se fait ici à lui même l’application. Cf. Luc, xxiii, 46.*",
        "NAB": "And about three o'clock Jesus cried out in a loud voice, \"Eli, Eli, lema sabachthani?\" which means, \"My God, my God, why have you forsaken me?\"",
        "VAT_ES": "Hacia las tres de la tarde, Jesús exclamó en alta voz: «Elí, Elí, lemá sabactani», que significa: «Dios mío, Dios mío, &iquest;por qué me has abandonado?».",
        "CEI": "Verso le tre, Gesù gridò a gran voce: \"Elì, Elì, lemà sabactàni?\", che significa: \"Dio mio, Dio mio, perché mi hai abbandonato?\"."
      }
    },
    "47": {
      "seq": 47,
      "v_in": {
        "MT": 47,
        "VUL": 47,
        "LXX": 47
      },
      "text": {
        "VUL": "Quidam autem illic stantes, et audientes, dicebant : Eliam vocat iste.",
        "LXX": "Τινὲς δὲ τῶν ἐκεῖ ἑστώτων ἀκούσαντες ἔλεγον ὅτι Ἠλίαν φωνεῖ οὗτος.",
        "SYN": "Некоторые из стоявших там, слыша это, говорили: Илию зовет Он.",
        "BYZ": "Τινὲς δὲ τῶν ἐκεῖ ἑστώτων ἀκούσαντες ἔλεγον ὅτι Ἠλίαν φωνεῖ οὗτος.",
        "NEO": "Quelques-uns de ceux qui étaient là, l’ayant entendu, dirent : « Il appelle Élie. »",
        "NAB": "Some of the bystanders who heard it said, \"This one is calling for Elijah.\"",
        "VAT_ES": "Algunos de los que se encontraban allí, al oírlo, dijeron: «Está llamando a Elías».",
        "CEI": "Udendo questo, alcuni dei presenti dicevano: \"Costui chiama Elia\"."
      }
    },
    "48": {
      "seq": 48,
      "v_in": {
        "MT": 48,
        "VUL": 48,
        "LXX": 48
      },
      "text": {
        "VUL": "Et continuo currens unus ex eis, acceptam spongiam implevit aceto, et imposuit arundini, et dabat ei bibere.",
        "LXX": "Καὶ εὐθέως δραμὼν εἷς ἐξ αὐτῶν, καὶ λαβὼν σπόγγον, πλήσας τε ὄξους, καὶ περιθεὶς καλάμῳ, ἐπότιζεν αὐτόν.",
        "SYN": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;",
        "BYZ": "Καὶ εὐθέως δραμὼν εἷς ἐξ αὐτῶν, καὶ λαβὼν σπόγγον, πλήσας τε ὄξους, καὶ περιθεὶς καλάμῳ, ἐπότιζεν αὐτόν.",
        "NEO": "Et aussitôt+ 27:48 48. Aussitôt: après que Jésus eut dit : « J’ai soif » Jean, xix, 28. — Ce \\+qt vinaigre\\+qt* était la \\+qt posca\\+qt*, boisson ordinaire des soldats romains, espèce de mauvais vin, ou de vinaigre mêlé d’eau.* l’un d’eux courut prendre une éponge qu’il emplit de vinaigre, et, l’ayant mise au bout d’un roseau, il lui présenta à boire.",
        "NAB": "Immediately one of them ran to get a sponge; he soaked it in wine, and putting it on a reed, gave it to him to drink.",
        "VAT_ES": "En seguida, uno de ellos corrió a tomar una esponja, la empapó en vinagre y, poniéndola en la punta de una caña, le dio de beber.",
        "CEI": "E subito uno di loro corse a prendere una spugna e, imbevutala di aceto, la fissò su una canna e così gli dava da bere."
      }
    },
    "49": {
      "seq": 49,
      "v_in": {
        "MT": 49,
        "VUL": 49,
        "LXX": 49
      },
      "text": {
        "VUL": "Ceteri vero dicebant : Sine, videamus an veniat Elias liberans eum.",
        "LXX": "Οἱ δὲ λοιποὶ ἔλεγον, Ἄφες, ἴδωμεν εἰ ἔρχεται Ἠλίας σώσων αὐτόν.",
        "SYN": "а другие говорили: постой, посмотрим, придет ли Илия спасти Его.",
        "BYZ": "Οἱ δὲ λοιποὶ ἔλεγον, Ἄφες, ἴδωμεν εἰ ἔρχεται Ἠλίας σώσων αὐτόν.",
        "NEO": "Les autres disaient : « Laisse ; voyons si Élie viendra le sauver. »",
        "NAB": "But the rest said, \"Wait, let us see if Elijah comes to save him.\"",
        "VAT_ES": "Pero los otros le decían: «Espera, veamos si Elías viene a salvarlo».",
        "CEI": "Gli altri dicevano: \"Lascia, vediamo se viene Elia a salvarlo!\"."
      }
    },
    "50": {
      "seq": 50,
      "v_in": {
        "MT": 50,
        "VUL": 50,
        "LXX": 50
      },
      "text": {
        "VUL": "Jesus autem iterum clamans voce magna, emisit spiritum.",
        "LXX": "Ὁ δὲ Ἰησοῦς πάλιν κράξας φωνῇ μεγάλῃ ἀφῆκεν τὸ πνεῦμα.",
        "SYN": "Иисус же, опять возопив громким голосом, испустил дух.",
        "BYZ": "Ὁ δὲ Ἰησοῦς πάλιν κράξας φωνῇ μεγάλῃ ἀφῆκεν τὸ πνεῦμα.",
        "NEO": "Jésus poussa de nouveau un grand cri et rendit l’esprit.",
        "NAB": "But Jesus cried out again in a loud voice, and gave up his spirit.",
        "VAT_ES": "Entonces Jesús, clamando otra vez con voz potente, entregó su espíritu.",
        "CEI": "E Gesù, emesso un alto grido, spirò."
      }
    },
    "51": {
      "seq": 51,
      "v_in": {
        "MT": 51,
        "VUL": 51,
        "LXX": 51
      },
      "text": {
        "VUL": "Et ecce velum templi scissum est in duas partes a summo usque deorsum : et terra mota est, et petræ scissæ sunt,",
        "LXX": "Καὶ ἰδού, τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη εἰς δύο ἀπὸ ἄνωθεν ἕως κάτω· καὶ ἡ γῆ ἐσείσθη· καὶ αἱ πέτραι ἐσχίσθησαν·",
        "SYN": "И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;",
        "BYZ": "Καὶ ἰδού, τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη εἰς δύο ἀπὸ ἄνωθεν ἕως κάτω· καὶ ἡ γῆ ἐσείσθη· καὶ αἱ πέτραι ἐσχίσθησαν·",
        "NEO": "Et voilà que le voile+ 27:51 51. Le voile étendu devant le Saint des saints. Hébr. ix, 3-8.* du sanctuaire se déchira en deux, depuis le haut jusqu’en bas, la terre trembla, les rochers se fendirent,",
        "NAB": "And behold, the veil of the sanctuary was torn in two from top to bottom. The earth quaked, rocks were split,",
        "VAT_ES": "Inmediatamente, el velo del Templo se rasgó en dos, de arriba abajo, la tierra tembló, las rocas se partieron",
        "CEI": "Ed ecco il velo del tempio si squarciò in due da cima a fondo, la terra si scosse, le rocce si spezzarono,"
      }
    },
    "52": {
      "seq": 52,
      "v_in": {
        "MT": 52,
        "VUL": 52,
        "LXX": 52
      },
      "text": {
        "VUL": "et monumenta aperta sunt : et multa corpora sanctorum, qui dormierant, surrexerunt.",
        "LXX": "καὶ τὰ μνημεῖα ἀνεῴχθησαν· καὶ πολλὰ σώματα τῶν κεκοιμημένων ἁγίων ἠγέρθη·",
        "SYN": "и гробы отверзлись; и многие тела усопших святых воскресли",
        "BYZ": "καὶ τὰ μνημεῖα ἀνεῴχθησαν· καὶ πολλὰ σώματα τῶν κεκοιμημένων ἁγίων ἠγέρθη·",
        "NEO": "les sépulcres s’ouvrirent, et plusieurs saints, dont les corps y étaient couchés, ressuscitèrent.",
        "NAB": "tombs were opened, and the bodies of many saints who had fallen asleep were raised.",
        "VAT_ES": "y las tumbas se abrieron. Muchos cuerpos de santos que habían muerto resucitaron",
        "CEI": "i sepolcri si aprirono e molti corpi di santi morti risuscitarono."
      }
    },
    "53": {
      "seq": 53,
      "v_in": {
        "MT": 53,
        "VUL": 53,
        "LXX": 53
      },
      "text": {
        "VUL": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis.",
        "LXX": "καὶ ἐξελθόντες ἐκ τῶν μνημείων μετὰ τὴν ἔγερσιν αὐτοῦ εἰσῆλθον εἰς τὴν ἁγίαν πόλιν, καὶ ἐνεφανίσθησαν πολλοῖς.",
        "SYN": "и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.",
        "BYZ": "καὶ ἐξελθόντες ἐκ τῶν μνημείων μετὰ τὴν ἔγερσιν αὐτοῦ εἰσῆλθον εἰς τὴν ἁγίαν πόλιν, καὶ ἐνεφανίσθησαν πολλοῖς.",
        "NEO": "Étant sortis de leur tombeau, ils entrèrent, après la résurrection de Jésus, dans la ville sainte et apparurent à plusieurs.",
        "NAB": "And coming forth from their tombs after his resurrection, they entered the holy city and appeared to many.",
        "VAT_ES": "y, saliendo de las tumbas después que Jesús resucitó, entraron en la Ciudad santa y se aparecieron a mucha gente.",
        "CEI": "E uscendo dai sepolcri, dopo la sua risurrezione, entrarono nella città santa e apparvero a molti."
      }
    },
    "54": {
      "seq": 54,
      "v_in": {
        "MT": 54,
        "VUL": 54,
        "LXX": 54
      },
      "text": {
        "VUL": "Centurio autem, et qui cum eo erant, custodientes Jesum, viso terræmotu, et his quæ fiebant, timuerunt valde, dicentes : Vere Filius Dei erat iste.",
        "LXX": "Ὁ δὲ ἑκατόνταρχος καὶ οἱ μετ’ αὐτοῦ τηροῦντες τὸν Ἰησοῦν, ἰδόντες τὸν σεισμὸν καὶ τὰ γενόμενα, ἐφοβήθησαν σφόδρα, λέγοντες, Ἀληθῶς θεοῦ υἱὸς ἦν οὗτος.",
        "SYN": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.",
        "BYZ": "Ὁ δὲ ἑκατόνταρχος καὶ οἱ μετ’ αὐτοῦ τηροῦντες τὸν Ἰησοῦν, ἰδόντες τὸν σεισμὸν καὶ τὰ γενόμενα, ἐφοβήθησαν σφόδρα, λέγοντες, Ἀληθῶς θεοῦ υἱὸς ἦν οὗτος.",
        "NEO": "Le centurion et ceux qui étaient avec lui pour garder Jésus, voyant le tremblement de terre et tout ce qui se passait, furent saisis d’une grande frayeur, et dirent : « Cet homme était vraiment Fils de Dieu. »",
        "NAB": "The centurion and the men with him who were keeping watch over Jesus feared greatly when they saw the earthquake and all that was happening, and they said, \"Truly, this was the Son of God!\"",
        "VAT_ES": "El centurión y los hombres que custodiaban a Jesús, al ver el terremoto y todo lo que pasaba, se llenaron de miedo y dijeron: «&iexcl;Verdaderamente, este era el Hijo de Dios!».",
        "CEI": "Il centurione e quelli che con lui facevano la guardia a Gesù, sentito il terremoto e visto quel che succedeva, furono presi da grande timore e dicevano: \"Davvero costui era Figlio di Dio!\"."
      }
    },
    "55": {
      "seq": 55,
      "v_in": {
        "MT": 55,
        "VUL": 55,
        "LXX": 55
      },
      "text": {
        "VUL": "Erant autem ibi mulieres multæ a longe, quæ secutæ erant Jesum a Galilæa, ministrantes ei :",
        "LXX": "Ἦσαν δὲ ἐκεῖ γυναῖκες πολλαὶ ἀπὸ μακρόθεν θεωροῦσαι, αἵτινες ἠκολούθησαν τῷ Ἰησοῦ ἀπὸ τῆς Γαλιλαίας, διακονοῦσαι αὐτῷ,",
        "SYN": "Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;",
        "BYZ": "Ἦσαν δὲ ἐκεῖ γυναῖκες πολλαὶ ἀπὸ μακρόθεν θεωροῦσαι, αἵτινες ἠκολούθησαν τῷ Ἰησοῦ ἀπὸ τῆς Γαλιλαίας, διακονοῦσαι αὐτῷ,",
        "NEO": "Il y avait là aussi plusieurs femmes qui regardaient de loin ; elles avaient suivi Jésus depuis la Galilée, pour le servir.",
        "NAB": "There were many women there, looking on from a distance, who had followed Jesus from Galilee, ministering to him.",
        "VAT_ES": "Había allí muchas mujeres que miraban de lejos: eran las mismas que habían seguido a Jesús desde Galilea para servirlo.",
        "CEI": "C'erano anche là molte donne che stavano a osservare da lontano; esse avevano seguito Gesù dalla Galilea per servirlo."
      }
    },
    "56": {
      "seq": 56,
      "v_in": {
        "MT": 56,
        "VUL": 56,
        "LXX": 56
      },
      "text": {
        "VUL": "inter quas erat Maria Magdalene, et Maria Jacobi, et Joseph mater, et mater filiorum Zebedæi.",
        "LXX": "ἐν αἷς ἦν Μαρία ἡ Μαγδαληνή, καὶ Μαρία ἡ τοῦ Ἰακώβου καὶ Ἰωσῆ μήτηρ, καὶ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου.",
        "SYN": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.",
        "BYZ": "ἐν αἷς ἦν Μαρία ἡ Μαγδαληνή, καὶ Μαρία ἡ τοῦ Ἰακώβου καὶ Ἰωσῆ μήτηρ, καὶ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου.",
        "NEO": "Parmi elles étaient Marie-Madeleine, Marie mère de Jacques et de Joseph, et la mère des fils de Zébédée.",
        "NAB": "Among them were Mary Magdalene and Mary the mother of James and Joseph, and the mother of the sons of Zebedee.",
        "VAT_ES": "Entre ellas estaban María Magdalena, María –la madre de Santiago y de José– y la madre de los hijos de Zebedeo.",
        "CEI": "Tra costoro Maria di Màgdala, Maria madre di Giacomo e di Giuseppe, e la madre dei figli di Zebedèo."
      }
    },
    "57": {
      "seq": 57,
      "v_in": {
        "MT": 57,
        "VUL": 57,
        "LXX": 57
      },
      "text": {
        "VUL": "Cum autem sero factum esset, venit quidam homo dives ab Arimathæa, nomine Joseph, qui et ipse discipulus erat Jesu :",
        "LXX": "Ὀψίας δὲ γενομένης, ἦλθεν ἄνθρωπος πλούσιος ἀπὸ Ἀριμαθαίας, τοὔνομα Ἰωσήφ, ὃς καὶ αὐτὸς ἐμαθήτευσεν τῷ Ἰησοῦ·",
        "SYN": "Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;",
        "BYZ": "¶Ὀψίας δὲ γενομένης, ἦλθεν ἄνθρωπος πλούσιος ἀπὸ Ἀριμαθαίας, τοὔνομα Ἰωσήφ, ὃς καὶ αὐτὸς ἐμαθήτευσεν τῷ Ἰησοῦ·",
        "NEO": "Sur le soir, arriva un homme riche d’Arimathie, nommé Joseph, qui était aussi un disciple de Jésus.",
        "NAB": "When it was evening, there came a rich man from Arimathea named Joseph, who was himself a disciple of Jesus.",
        "VAT_ES": "Al atardecer, llegó un hombre rico de Arimatea, llamado José, que también se había hecho discípulo de Jesús,",
        "CEI": "Venuta la sera giunse un uomo ricco di Arimatèa, chiamato Giuseppe, il quale era diventato anche lui discepolo di Gesù."
      }
    },
    "58": {
      "seq": 58,
      "v_in": {
        "MT": 58,
        "VUL": 58,
        "LXX": 58
      },
      "text": {
        "VUL": "hic accessit ad Pilatum, et petiit corpus Jesu. Tunc Pilatus jussit reddi corpus.",
        "LXX": "οὗτος προσελθὼν τῷ Πιλάτῳ, ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ. Τότε ὁ Πιλάτος ἐκέλευσεν ἀποδοθῆναι τὸ σῶμα.",
        "SYN": "он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;",
        "BYZ": "οὗτος προσελθὼν τῷ Πιλάτῳ, ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ. Τότε ὁ Πιλάτος ἐκέλευσεν ἀποδοθῆναι τὸ σῶμα.",
        "NEO": "Il alla trouver Pilate, et lui demanda le corps de Jésus. Et Pilate ordonna qu’on le lui remît.",
        "NAB": "He went to Pilate and asked for the body of Jesus; then Pilate ordered it to be handed over.",
        "VAT_ES": "y fue a ver a Pilato para pedirle el cuerpo de Jesús. Pilato ordenó que se lo entregaran.",
        "CEI": "Egli andò da Pilato e gli chiese il corpo di Gesù. Allora Pilato ordinò che gli fosse consegnato."
      }
    },
    "59": {
      "seq": 59,
      "v_in": {
        "MT": 59,
        "VUL": 59,
        "LXX": 59
      },
      "text": {
        "VUL": "Et accepto corpore, Joseph involvit illud in sindone munda,",
        "LXX": "Καὶ λαβὼν τὸ σῶμα ὁ Ἰωσὴφ ἐνετύλιξεν αὐτὸ σινδόνι καθαρᾷ,",
        "SYN": "и, взяв тело, Иосиф обвил его чистою плащаницею",
        "BYZ": "Καὶ λαβὼν τὸ σῶμα ὁ Ἰωσὴφ ἐνετύλιξεν αὐτὸ σινδόνι καθαρᾷ,",
        "NEO": "Joseph prit le corps, l’enveloppa d’un linceul blanc,",
        "NAB": "Taking the body, Joseph wrapped it (in) clean linen",
        "VAT_ES": "Entonces José tomó el cuerpo, lo envolvió en una sábana limpia",
        "CEI": "Giuseppe, preso il corpo di Gesù, lo avvolse in un candido lenzuolo"
      }
    },
    "60": {
      "seq": 60,
      "v_in": {
        "MT": 60,
        "VUL": 60,
        "LXX": 60
      },
      "text": {
        "VUL": "et posuit illud in monumento suo novo, quod exciderat in petra. Et advolvit saxum magnum ad ostium monumenti, et abiit.",
        "LXX": "καὶ ἔθηκεν αὐτὸ ἐν τῷ καινῷ αὐτοῦ μνημείῳ, ὃ ἐλατόμησεν ἐν τῇ πέτρᾳ· καὶ προσκυλίσας λίθον μέγαν τῇ θύρᾳ τοῦ μνημείου, ἀπῆλθεν.",
        "SYN": "и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.",
        "BYZ": "καὶ ἔθηκεν αὐτὸ ἐν τῷ καινῷ αὐτοῦ μνημείῳ, ὃ ἐλατόμησεν ἐν τῇ πέτρᾳ· καὶ προσκυλίσας λίθον μέγαν τῇ θύρᾳ τοῦ μνημείου, ἀπῆλθεν.",
        "NEO": "et le déposa dans le sépulcre neuf, qu’il avait fait tailler dans le roc pour lui-même ; puis, ayant roulé une grosse pierre à l’entrée du sépulcre, il s’en alla.",
        "NAB": "and laid it in his new tomb that he had hewn in the rock. Then he rolled a huge stone across the entrance to the tomb and departed.",
        "VAT_ES": "y lo depositó en un sepulcro nuevo que se había hecho cavar en la roca. Después hizo rodar una gran piedra a la entrada del sepulcro, y se fue.",
        "CEI": "e lo depose nella sua tomba nuova, che si era fatta scavare nella roccia; rotolata poi una gran pietra sulla porta del sepolcro, se ne andò."
      }
    },
    "61": {
      "seq": 61,
      "v_in": {
        "MT": 61,
        "VUL": 61,
        "LXX": 61
      },
      "text": {
        "VUL": "Erant autem ibi Maria Magdalene, et altera Maria, sedentes contra sepulchrum.",
        "LXX": "Ἦν δὲ ἐκεῖ Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, καθήμεναι ἀπέναντι τοῦ τάφου.",
        "SYN": "Была же там Мария Магдалина и другая Мария, которые сидели против гроба.",
        "BYZ": "Ἦν δὲ ἐκεῖ Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, καθήμεναι ἀπέναντι τοῦ τάφου.",
        "NEO": "Or Marie-Madeleine et l’autre Marie étaient là, assises vis-à-vis du sépulcre.",
        "NAB": "But Mary Magdalene and the other Mary remained sitting there, facing the tomb.",
        "VAT_ES": "María Magdalena y la otra María estaban sentadas frente al sepulcro.",
        "CEI": "Erano lì, davanti al sepolcro, Maria di Màgdala e l'altra Maria."
      }
    },
    "62": {
      "seq": 62,
      "v_in": {
        "MT": 62,
        "VUL": 62,
        "LXX": 62
      },
      "text": {
        "VUL": "Altera autem die, quæ est post Parasceven, convenerunt principes sacerdotum et pharisæi ad Pilatum,",
        "LXX": "Τῇ δὲ ἐπαύριον, ἥτις ἐστὶν μετὰ τὴν Παρασκευήν, συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι πρὸς Πιλάτον,",
        "SYN": "На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату",
        "BYZ": "¶Τῇ δὲ ἐπαύριον, ἥτις ἐστὶν μετὰ τὴν Παρασκευήν, συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι πρὸς Πιλάτον,",
        "NEO": "Le lendemain, qui était le samedi+ 27:62 62. Le samedi, litt. \\+qt le jour après la Préparation\\+qt* (du sabbat), c.‑à-d. après le vendredi.*, les Princes des prêtres et les Pharisiens allèrent ensemble trouver Pilate,",
        "NAB": "The next day, the one following the day of preparation, the chief priests and the Pharisees gathered before Pilate",
        "VAT_ES": "A la mañana siguiente, es decir, después del día de la Preparación, los sumos sacerdotes y los fariseos se reunieron y se presentaron ante Pilato,",
        "CEI": "Il giorno seguente, quello dopo la Parasceve, si riunirono presso Pilato i sommi sacerdoti e i farisei, dicendo:"
      }
    },
    "63": {
      "seq": 63,
      "v_in": {
        "MT": 63,
        "VUL": 63,
        "LXX": 63
      },
      "text": {
        "VUL": "dicentes : Domine, recordati sumus, quia seductor ille dixit adhuc vivens : Post tres dies resurgam.",
        "LXX": "λέγοντες, Κύριε, ἐμνήσθημεν ὅτι ἐκεῖνος ὁ πλάνος εἶπεν ἔτι ζῶν, Μετὰ τρεῖς ἡμέρας ἐγείρομαι.",
        "SYN": "и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;",
        "BYZ": "λέγοντες, Κύριε, ἐμνήσθημεν ὅτι ἐκεῖνος ὁ πλάνος εἶπεν ἔτι ζῶν, Μετὰ τρεῖς ἡμέρας ἐγείρομαι.",
        "NEO": "et lui dirent : « Seigneur, nous nous sommes rappelés que cet imposteur, lorsqu’il vivait encore, a dit : Après trois jours je ressusciterai ;",
        "NAB": "and said, \"Sir, we remember that this impostor while still alive said, 'After three days I will be raised up.'",
        "VAT_ES": "diciéndole: «Señor, nosotros nos hemos acordado de que ese impostor, cuando aún vivía, dijo: «A los tres días resucitaré».",
        "CEI": "\"Signore, ci siamo ricordati che quell'impostore disse mentre era vivo: Dopo tre giorni risorgerò."
      }
    },
    "64": {
      "seq": 64,
      "v_in": {
        "MT": 64,
        "VUL": 64,
        "LXX": 64
      },
      "text": {
        "VUL": "Jube ergo custodiri sepulchrum usque in diem tertium : ne forte veniant discipuli ejus, et furentur eum, et dicant plebi : Surrexit a mortuis : et erit novissimus error pejor priore.",
        "LXX": "Κέλευσον οὖν ἀσφαλισθῆναι τὸν τάφον ἕως τῆς τρίτης ἡμέρας· μήποτε ἐλθόντες οἱ μαθηταὶ αὐτοῦ νυκτὸς κλέψωσιν αὐτόν, καὶ εἴπωσιν τῷ λαῷ, Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἔσται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης.",
        "SYN": "итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого.",
        "BYZ": "Κέλευσον οὖν ἀσφαλισθῆναι τὸν τάφον ἕως τῆς τρίτης ἡμέρας· μήποτε ἐλθόντες οἱ μαθηταὶ αὐτοῦ νυκτὸς κλέψωσιν αὐτόν, καὶ εἴπωσιν τῷ λαῷ, Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἔσται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης.",
        "NEO": "commandez donc que son sépulcre soit gardé jusqu’au troisième jour, de peur que ses disciples ne viennent dérober le corps et ne disent au peuple : Il est ressuscité des morts. Cette dernière imposture serait pire que la première. »",
        "NAB": "Give orders, then, that the grave be secured until the third day, lest his disciples come and steal him and say to the people, 'He has been raised from the dead.' This last imposture would be worse than the first.\"",
        "VAT_ES": "Ordena que el sepulcro sea custodiado hasta el tercer día, no sea que sus discípulos roben el cuerpo y luego digan al pueblo: &iexcl;Ha resucitado!». Este último engaño sería peor que el primero».",
        "CEI": "Ordina dunque che sia vigilato il sepolcro fino al terzo giorno, perché non vengano i suoi discepoli, lo rubino e poi dicano al popolo: È risuscitato dai morti. Così quest'ultima impostura sarebbe peggiore della prima!\"."
      }
    },
    "65": {
      "seq": 65,
      "v_in": {
        "MT": 65,
        "VUL": 65,
        "LXX": 65
      },
      "text": {
        "VUL": "Ait illis Pilatus : Habetis custodiam, ite, custodite sicut scitis.",
        "LXX": "Ἔφη δὲ αὐτοῖς ὁ Πιλάτος, Ἔχετε κουστωδίαν· ὑπάγετε, ἀσφαλίσασθε ὡς οἴδατε.",
        "SYN": "Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете.",
        "BYZ": "Ἔφη δὲ αὐτοῖς ὁ Πιλάτος, Ἔχετε κουστωδίαν· ὑπάγετε, ἀσφαλίσασθε ὡς οἴδατε.",
        "NEO": "Pilate leur répondit : « Vous avez une garde ; allez, gardez-le comme vous l’entendez. »",
        "NAB": "Pilate said to them, \"The guard is yours; go secure it as best you can.\"",
        "VAT_ES": "Pilato les respondió: «Ahí tienen la guardia, vayan y aseguren la vigilancia como lo crean conveniente».",
        "CEI": "Pilato disse loro: \"Avete la vostra guardia, andate e assicuratevi come credete\"."
      }
    },
    "66": {
      "seq": 66,
      "v_in": {
        "MT": 66,
        "VUL": 66,
        "LXX": 66
      },
      "text": {
        "VUL": "Illi autem abeuntes, munierunt sepulchrum, signantes lapidem, cum custodibus.",
        "LXX": "Οἱ δὲ πορευθέντες ἠσφαλίσαντο τὸν τάφον, σφραγίσαντες τὸν λίθον, μετὰ τῆς κουστωδίας.",
        "SYN": "Они пошли и поставили у гроба стражу, и приложили к камню печать.",
        "BYZ": "Οἱ δὲ πορευθέντες ἠσφαλίσαντο τὸν τάφον, σφραγίσαντες τὸν λίθον, μετὰ τῆς κουστωδίας.",
        "NEO": "Ils s’en allèrent donc et ils s’assurèrent du sépulcre en scellant la pierre et en y mettant des gardes.",
        "NAB": "So they went and secured the tomb by fixing a seal to the stone and setting the guard.",
        "VAT_ES": "Ellos fueron y aseguraron la vigilancia del sepulcro, sellando la piedra y dejando allí la guardia.",
        "CEI": "Ed essi andarono e assicurarono il sepolcro, sigillando la pietra e mettendovi la guardia."
      }
    }
  }
}