{
  "chapter_id": "MATHE_027",
  "chapter_key": "27",
  "chapter_number": 27,
  "sort_number": 27,
  "name": "27",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 66,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 27:1]",
      "word_count": 5,
      "russian": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;",
      "greek": "Πρωΐας δὲ γενομένης, συμβούλιον ἔλαβον πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ κατὰ τοῦ Ἰησοῦ, ὥστε θανατῶσαι αὐτόν·",
      "latin": "Mane autem facto, consilium inierunt omnes principes sacerdotum et seniores populi adversus Jesum, ut eum morti traderent."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 27:2]",
      "word_count": 5,
      "russian": "и, связав Его, отвели и предали Его Понтию Пилату, правителю.",
      "greek": "καὶ δήσαντες αὐτὸν ἀπήγαγον καὶ παρέδωκαν αὐτὸν Ποντίῳ Πιλάτῳ τῷ ἡγεμόνι.",
      "latin": "Et vinctum adduxerunt eum, et tradiderunt Pontio Pilato præsidi."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 27:3]",
      "word_count": 5,
      "russian": "Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,",
      "greek": "Τότε ἰδὼν Ἰούδας ὁ παραδιδοὺς αὐτὸν ὅτι κατεκρίθη, μεταμεληθεὶς ἀπέστρεψεν τὰ τριάκοντα ἀργύρια τοῖς ἀρχιερεῦσιν καὶ τοῖς πρεσβυτέροις,",
      "latin": "Tunc videns Judas, qui eum tradidit, quod damnatus esset, pnitentia ductus, retulit triginta argenteos principibus sacerdotum, et senioribus,"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 27:4]",
      "word_count": 5,
      "russian": "говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.",
      "greek": "λέγων, Ἥμαρτον παραδοὺς αἷμα ἀθῷον. Οἱ δὲ εἶπον, Τί πρὸς ἡμᾶς; Σὺ ὄψει.",
      "latin": "dicens: Peccavi, tradens sanguinem justum. At illi dixerunt: Quid ad nos ? tu videris."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 27:5]",
      "word_count": 5,
      "russian": "И, бросив сребренники в храме, он вышел, пошел и удавился.",
      "greek": "Καὶ ῥίψας τὰ ἀργύρια ἐν τῷ ναῷ, ἀνεχώρησεν· καὶ ἀπελθὼν ἀπήγξατο.",
      "latin": "Et projectis argenteis in templo, recessit: et abiens laqueo se suspendit."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 27:6]",
      "word_count": 5,
      "russian": "Первосвященники, взяв сребренники, сказали: непозволительно положить их в сокровищницу церковную, потому что это цена крови.",
      "greek": "Οἱ δὲ ἀρχιερεῖς λαβόντες τὰ ἀργύρια εἶπον, Οὐκ ἔξεστιν βαλεῖν αὐτὰ εἰς τὸν κορβανᾶν, ἐπεὶ τιμὴ αἵματός ἐστιν.",
      "latin": "Principes autem sacerdotum, acceptis argenteis, dixerunt: Non licet eos mittere in corbonam: quia pretium sanguinis est."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 27:7]",
      "word_count": 5,
      "russian": "Сделав же совещание, купили на них землю горшечника, для погребения странников;",
      "greek": "Συμβούλιον δὲ λαβόντες ἠγόρασαν ἐξ αὐτῶν τὸν ἀγρὸν τοῦ κεραμέως, εἰς ταφὴν τοῖς ξένοις.",
      "latin": "Consilio autem inito, emerunt ex illis agrum figuli, in sepulturam peregrinorum."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 27:8]",
      "word_count": 5,
      "russian": "посему и называется земля та \"землею крови\" до сего дня.",
      "greek": "Διὸ ἐκλήθη ὁ ἀγρὸς ἐκεῖνος Ἀγρὸς Αἵματος, ἕως τῆς σήμερον.",
      "latin": "Propter hoc vocatus est ager ille, Haceldama, hoc est, Ager sanguinis, usque in hodiernum diem."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 27:9]",
      "word_count": 5,
      "russian": "Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,",
      "greek": "Τότε ἐπληρώθη τὸ ῥηθὲν διὰ Ἰερεμίου τοῦ προφήτου, λέγοντος, Καὶ ἔλαβον τὰ τριάκοντα ἀργύρια, τὴν τιμὴν τοῦ τετιμημένου, ὃν ἐτιμήσαντο ἀπὸ υἱῶν Ἰσραήλ·",
      "latin": "Tunc impletum est quod dictum est per Jeremiam prophetam, dicentem: Et acceperunt triginta argenteos pretium appretiati, quem appretiaverunt a filiis Israël:"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 27:10]",
      "word_count": 5,
      "russian": "и дали их за землю горшечника, как сказал мне Господь.",
      "greek": "καὶ ἔδωκαν αὐτὰ εἰς τὸν ἀγρὸν τοῦ κεραμέως, καθὰ συνέταξέν μοι κύριος.",
      "latin": "et dederunt eos in agrum figuli, sicut constituit mihi Dominus."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 27:11]",
      "word_count": 5,
      "russian": "Иисус же стал пред правителем. И спросил Его правитель: Ты Царь Иудейский? Иисус сказал ему: ты говоришь.",
      "greek": "Ὁ δὲ Ἰησοῦς ἔστη ἔμπροσθεν τοῦ ἡγεμόνος· καὶ ἐπηρώτησεν αὐτὸν ὁ ἡγεμών, λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; Ὁ δὲ Ἰησοῦς ἔφη αὐτῷ, Σὺ λέγεις.",
      "latin": "Jesus autem stetit ante præsidem, et interrogavit eum præses, dicens: Tu es rex Judæorum ? Dicit illi Jesus: Tu dicis."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 27:12]",
      "word_count": 5,
      "russian": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал.",
      "greek": "Καὶ ἐν τῷ κατηγορεῖσθαι αὐτὸν ὑπὸ τῶν ἀρχιερέων καὶ τῶν πρεσβυτέρων, οὐδὲν ἀπεκρίνατο.",
      "latin": "Et cum accusaretur a principibus sacerdotum et senioribus, nihil respondit."
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 27:13]",
      "word_count": 5,
      "russian": "Тогда говорит Ему Пилат: не слышишь, сколько свидетельствуют против Тебя?",
      "greek": "Τότε λέγει αὐτῷ ὁ Πιλάτος, Οὐκ ἀκούεις πόσα σου καταμαρτυροῦσιν;",
      "latin": "Tunc dicit illi Pilatus: Non audis quanta adversum te dicunt testimonia ?"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 27:14]",
      "word_count": 5,
      "russian": "И не отвечал ему ни на одно слово, так что правитель весьма дивился.",
      "greek": "Καὶ οὐκ ἀπεκρίθη αὐτῷ πρὸς οὐδὲ ἓν ῥῆμα, ὥστε θαυμάζειν τὸν ἡγεμόνα λίαν.",
      "latin": "Et non respondit ei ad ullum verbum, ita ut miraretur præses vehementer."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 27:15]",
      "word_count": 5,
      "russian": "На праздник же Пасхи правитель имел обычай отпускать народу одного узника, которого хотели.",
      "greek": "Κατὰ δὲ ἑορτὴν εἰώθει ὁ ἡγεμὼν ἀπολύειν ἕνα τῷ ὄχλῳ δέσμιον, ὃν ἤθελον.",
      "latin": "Per diem autem solemnem consueverat præses populo dimittere unum vinctum, quem voluissent:"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 27:16]",
      "word_count": 5,
      "russian": "Был тогда у них известный узник, называемый Варавва;",
      "greek": "Εἶχον δὲ τότε δέσμιον ἐπίσημον, λεγόμενον Βαραββᾶν.",
      "latin": "habebat autem tunc vinctum insignem, qui dicebatur Barabbas."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 27:17]",
      "word_count": 5,
      "russian": "итак, когда собрались они, сказал им Пилат: кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?",
      "greek": "Συνηγμένων οὖν αὐτῶν, εἶπεν αὐτοῖς ὁ Πιλάτος, Τίνα θέλετε ἀπολύσω ὑμῖν; Βαραββᾶν, ἢ Ἰησοῦν τὸν λεγόμενον χριστόν;",
      "latin": "Congregatis ergo illis, dixit Pilatus: Quem vultis dimittam vobis: Barabbam, an Jesum, qui dicitur Christus ?"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 27:18]",
      "word_count": 5,
      "russian": "ибо знал, что предали Его из зависти.",
      "greek": "ᾜδει γὰρ ὅτι διὰ φθόνον παρέδωκαν αὐτόν.",
      "latin": "Sciebat enim quod per invidiam tradidissent eum."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 27:19]",
      "word_count": 5,
      "russian": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.",
      "greek": "Καθημένου δὲ αὐτοῦ ἐπὶ τοῦ βήματος, ἀπέστειλεν πρὸς αὐτὸν ἡ γυνὴ αὐτοῦ, λέγουσα, Μηδέν σοι καὶ τῷ δικαίῳ ἐκείνῳ· πολλὰ γὰρ ἔπαθον σήμερον κατ’ ὄναρ δι’ αὐτόν.",
      "latin": "Sedente autem illo pro tribunali, misit ad eum uxor ejus, dicens: Nihil tibi, et justo illi: multa enim passa sum hodie per visum propter eum."
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 27:20]",
      "word_count": 5,
      "russian": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.",
      "greek": "Οἱ δὲ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι ἔπεισαν τοὺς ὄχλους ἵνα αἰτήσωνται τὸν Βαραββᾶν, τὸν δὲ Ἰησοῦν ἀπολέσωσιν.",
      "latin": "Principes autem sacerdotum et seniores persuaserunt populis ut peterent Barabbam, Jesum vero perderent."
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[MATHE 27:21]",
      "word_count": 5,
      "russian": "Тогда правитель спросил их: кого из двух хотите, чтобы я отпустил вам? Они сказали: Варавву.",
      "greek": "Ἀποκριθεὶς δὲ ὁ ἡγεμὼν εἶπεν αὐτοῖς, Τίνα θέλετε ἀπὸ τῶν δύο ἀπολύσω ὑμῖν; Οἱ δὲ εἶπον, Βαραββᾶν.",
      "latin": "Respondens autem præses, ait illis: Quem vultis vobis de duobus dimitti ? At illi dixerunt: Barabbam."
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[MATHE 27:22]",
      "word_count": 5,
      "russian": "Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.",
      "greek": "Λέγει αὐτοῖς ὁ Πιλάτος, Τί οὖν ποιήσω Ἰησοῦν τὸν λεγόμενον χριστόν; Λέγουσιν αὐτῷ πάντες, Σταυρωθήτω.",
      "latin": "Dicit illis Pilatus: Quid igitur faciam de Jesu, qui dicitur Christus ?"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[MATHE 27:23]",
      "word_count": 5,
      "russian": "Правитель сказал: какое же зло сделал Он? Но они еще сильнее кричали: да будет распят.",
      "greek": "Ὁ δὲ ἡγεμὼν ἔφη, Τί γὰρ κακὸν ἐποίησεν; Οἱ δὲ περισσῶς ἔκραζον, λέγοντες, Σταυρωθήτω.",
      "latin": "Dicunt omnes: Crucifigatur. Ait illis præses: Quid enim mali fecit ? At illi magis clamabant dicentes: Crucifigatur."
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[MATHE 27:24]",
      "word_count": 5,
      "russian": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.",
      "greek": "Ἰδὼν δὲ ὁ Πιλάτος ὅτι οὐδὲν ὠφελεῖ, ἀλλὰ μᾶλλον θόρυβος γίνεται, λαβὼν ὕδωρ, ἀπενίψατο τὰς χεῖρας ἀπέναντι τοῦ ὄχλου, λέγων, Ἀθῷός εἰμι ἀπὸ τοῦ αἵματος τοῦ δικαίου τούτου· ὑμεῖς ὄψεσθε.",
      "latin": "Videns autem Pilatus quia nihil proficeret, sed magis tumultus fieret: accepta aqua, lavit manus coram populo, dicens: Innocens ego sum a sanguine justi hujus: vos videritis."
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[MATHE 27:25]",
      "word_count": 5,
      "russian": "И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.",
      "greek": "Καὶ ἀποκριθεὶς πᾶς ὁ λαὸς εἶπεν, Τὸ αἷμα αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐπὶ τὰ τέκνα ἡμῶν.",
      "latin": "Et respondens universus populus, dixit: Sanguis ejus super nos, et super filios nostros."
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[MATHE 27:26]",
      "word_count": 5,
      "russian": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.",
      "greek": "Τότε ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν· τὸν δὲ Ἰησοῦν φραγελλώσας παρέδωκεν ἵνα σταυρωθῇ.",
      "latin": "Tunc dimisit illis Barabbam: Jesum autem flagellatum tradidit eis ut crucifigeretur."
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[MATHE 27:27]",
      "word_count": 5,
      "russian": "Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк",
      "greek": "Τότε οἱ στρατιῶται τοῦ ἡγεμόνος, παραλαβόντες τὸν Ἰησοῦν εἰς τὸ πραιτώριον, συνήγαγον ἐπ’ αὐτὸν ὅλην τὴν σπεῖραν·",
      "latin": "Tunc milites præsidis suscipientes Jesum in prætorium, congregaverunt ad eum universam cohortem:"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[MATHE 27:28]",
      "word_count": 5,
      "russian": "и, раздев Его, надели на Него багряницу;",
      "greek": "καὶ ἐκδύσαντες αὐτόν, περιέθηκαν αὐτῷ χλαμύδα κοκκίνην.",
      "latin": "et exuentes eum, chlamydem coccineam circumdederunt ei,"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[MATHE 27:29]",
      "word_count": 5,
      "russian": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: радуйся, Царь Иудейский!",
      "greek": "Καὶ πλέξαντες στέφανον ἐξ ἀκανθῶν, ἐπέθηκαν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ κάλαμον ἐπὶ τὴν δεξιὰν αὐτοῦ· καὶ γονυπετήσαντες ἔμπροσθεν αὐτοῦ ἐνέπαιζον αὐτῷ, λέγοντες, Χαῖρε, ὁ βασιλεὺς τῶν Ἰουδαίων·",
      "latin": "et plectentes coronam de spinis, posuerunt super caput ejus, et arundinem in dextera ejus. Et genu flexo ante eum, illudebant ei, dicentes: Ave rex Judæorum."
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[MATHE 27:30]",
      "word_count": 5,
      "russian": "и плевали на Него и, взяв трость, били Его по голове.",
      "greek": "καὶ ἐμπτύσαντες εἰς αὐτόν, ἔλαβον τὸν κάλαμον, καὶ ἔτυπτον εἰς τὴν κεφαλὴν αὐτοῦ.",
      "latin": "Et exspuentes in eum, acceperunt arundinem, et percutiebant caput ejus."
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[MATHE 27:31]",
      "word_count": 5,
      "russian": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.",
      "greek": "Καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν αὐτὸν τὴν χλαμύδα, καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ, καὶ ἀπήγαγον αὐτὸν εἰς τὸ σταυρῶσαι.",
      "latin": "Et postquam illuserunt ei, exuerunt eum chlamyde, et induerunt eum vestimentis ejus, et duxerunt eum ut crucifigerent."
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[MATHE 27:32]",
      "word_count": 5,
      "russian": "Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его.",
      "greek": "Ἐξερχόμενοι δὲ εὗρον ἄνθρωπον Κυρηναῖον, ὀνόματι Σίμωνα· τοῦτον ἠγγάρευσαν ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ.",
      "latin": "Exeuntes autem invenerunt hominem Cyrenæum, nomine Simonem: hunc angariaverunt ut tolleret crucem ejus."
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[MATHE 27:33]",
      "word_count": 5,
      "russian": "И, придя на место, называемое Голгофа, что значит: Лобное место,",
      "greek": "Καὶ ἐλθόντες εἰς τόπον λεγόμενον Γολγοθᾶ, ὅ ἐστιν λεγόμενος Κρανίου Τόπος,",
      "latin": "Et venerunt in locum qui dicitur Golgotha, quod est Calvariæ locus."
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[MATHE 27:34]",
      "word_count": 5,
      "russian": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить.",
      "greek": "ἔδωκαν αὐτῷ πιεῖν ὄξος μετὰ χολῆς μεμιγμένον· καὶ γευσάμενος οὐκ ἤθελεν πιεῖν.",
      "latin": "Et dederunt ei vinum bibere cum felle mistum. Et cum gustasset, noluit bibere."
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[MATHE 27:35]",
      "word_count": 5,
      "russian": "Распявшие же Его делили одежды Его, бросая жребий;",
      "greek": "Σταυρώσαντες δὲ αὐτόν, διεμερίσαντο τὰ ἱμάτια αὐτοῦ, βάλλοντες κλῆρον.",
      "latin": "Postquam autem crucifixerunt eum, diviserunt vestimenta ejus, sortem mittentes: ut impleretur quod dictum est per prophetam dicentem: Diviserunt sibi vestimenta mea, et super vestem meam miserunt sortem."
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[MATHE 27:36]",
      "word_count": 5,
      "russian": "и, сидя, стерегли Его там;",
      "greek": "Καὶ καθήμενοι ἐτήρουν αὐτὸν ἐκεῖ.",
      "latin": "Et sedentes servabant eum."
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[MATHE 27:37]",
      "word_count": 5,
      "russian": "и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.",
      "greek": "Καὶ ἐπέθηκαν ἐπάνω τῆς κεφαλῆς αὐτοῦ τὴν αἰτίαν αὐτοῦ γεγραμμένην, Οὗτός ἐστιν Ἰησοῦς ὁ βασιλεὺς τῶν Ἰουδαίων.",
      "latin": "Et imposuerunt super caput ejus causam ipsius scriptam: Hic est Jesus rex Judæorum."
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[MATHE 27:38]",
      "word_count": 5,
      "russian": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую.",
      "greek": "Τότε σταυροῦνται σὺν αὐτῷ δύο λῃσταί, εἷς ἐκ δεξιῶν καὶ εἷς ἐξ εὐωνύμων.",
      "latin": "Tunc crucifixi sunt cum eo duo latrones: unus a dextris, et unus a sinistris."
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[MATHE 27:39]",
      "word_count": 5,
      "russian": "Проходящие же злословили Его, кивая головами своими",
      "greek": "Οἱ δὲ παραπορευόμενοι ἐβλασφήμουν αὐτόν, κινοῦντες τὰς κεφαλὰς αὐτῶν,",
      "latin": "Prætereuntes autem blasphemabant eum moventes capita sua,"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[MATHE 27:40]",
      "word_count": 5,
      "russian": "и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.",
      "greek": "καὶ λέγοντες, Ὁ καταλύων τὸν ναὸν καὶ ἐν τρισὶν ἡμέραις οἰκοδομῶν, σῶσον σεαυτόν· εἰ υἱὸς εἶ τοῦ θεοῦ, κατάβηθι ἀπὸ τοῦ σταυροῦ.",
      "latin": "et dicentes: Vah ! qui destruis templum Dei, et in triduo illud reædificas: salva temetipsum: si Filius Dei es, descende de cruce."
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[MATHE 27:41]",
      "word_count": 5,
      "russian": "Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:",
      "greek": "Ὁμοίως δὲ καὶ οἱ ἀρχιερεῖς ἐμπαίζοντες μετὰ τῶν γραμματέων καὶ πρεσβυτέρων καὶ Φαρισαίων ἔλεγον,",
      "latin": "Similiter et principes sacerdotum illudentes cum scribis et senioribus dicebant:"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[MATHE 27:42]",
      "word_count": 5,
      "russian": "других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;",
      "greek": "Ἄλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι. Εἰ βασιλεὺς Ἰσραήλ ἐστιν, καταβάτω νῦν ἀπὸ τοῦ σταυροῦ, καὶ πιστεύσομεν ἐπ’ αὐτῷ.",
      "latin": "Alios salvos fecit, seipsum non potest salvum facere: si rex Israël est, descendat nunc de cruce, et credimus ei:"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[MATHE 27:43]",
      "word_count": 5,
      "russian": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.",
      "greek": "Πέποιθεν ἐπὶ τὸν θεόν· ῥυσάσθω νῦν αὐτόν, εἰ θέλει αὐτόν. Εἶπεν γὰρ ὅτι θεοῦ εἰμι υἱός.",
      "latin": "confidit in Deo: liberet nunc, si vult eum: dixit enim: Quia Filius Dei sum."
    },
    "44": {
      "verse_number": 44,
      "sort_number": 44,
      "text": "[MATHE 27:44]",
      "word_count": 5,
      "russian": "Также и разбойники, распятые с Ним, поносили Его.",
      "greek": "Τὸ δ’ αὐτὸ καὶ οἱ λῃσταὶ οἱ συσταυρωθέντες αὐτῷ ὠνείδιζον αὐτόν.",
      "latin": "Idipsum autem et latrones, qui crucifixi erant cum eo, improperabant ei."
    },
    "45": {
      "verse_number": 45,
      "sort_number": 45,
      "text": "[MATHE 27:45]",
      "word_count": 5,
      "russian": "От шестого же часа тьма была по всей земле до часа девятого;",
      "greek": "Ἀπὸ δὲ ἕκτης ὥρας σκότος ἐγένετο ἐπὶ πᾶσαν τὴν γῆν ἕως ὥρας ἐνάτης.",
      "latin": "A sexta autem hora tenebræ factæ sunt super universam terram usque ad horam nonam."
    },
    "46": {
      "verse_number": 46,
      "sort_number": 46,
      "text": "[MATHE 27:46]",
      "word_count": 5,
      "russian": "а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?",
      "greek": "Περὶ δὲ τὴν ἐνάτην ὥραν ἀνεβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ, λέγων, Ἠλί, Ἠλί, λιμὰ σαβαχθανί; Τοῦτ’ ἔστιν, Θεέ μου, Θεέ μου, ἵνα τί με ἐγκατέλιπες;",
      "latin": "Et circa horam nonam clamavit Jesus voce magna, dicens: Eli, Eli, lamma sabacthani ? hoc est: Deus meus, Deus meus, ut quid dereliquisti me ?"
    },
    "47": {
      "verse_number": 47,
      "sort_number": 47,
      "text": "[MATHE 27:47]",
      "word_count": 5,
      "russian": "Некоторые из стоявших там, слыша это, говорили: Илию зовет Он.",
      "greek": "Τινὲς δὲ τῶν ἐκεῖ ἑστώτων ἀκούσαντες ἔλεγον ὅτι Ἠλίαν φωνεῖ οὗτος.",
      "latin": "Quidam autem illic stantes, et audientes, dicebant: Eliam vocat iste."
    },
    "48": {
      "verse_number": 48,
      "sort_number": 48,
      "text": "[MATHE 27:48]",
      "word_count": 5,
      "russian": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;",
      "greek": "Καὶ εὐθέως δραμὼν εἷς ἐξ αὐτῶν, καὶ λαβὼν σπόγγον, πλήσας τε ὄξους, καὶ περιθεὶς καλάμῳ, ἐπότιζεν αὐτόν.",
      "latin": "Et continuo currens unus ex eis, acceptam spongiam implevit aceto, et imposuit arundini, et dabat ei bibere."
    },
    "49": {
      "verse_number": 49,
      "sort_number": 49,
      "text": "[MATHE 27:49]",
      "word_count": 5,
      "russian": "а другие говорили: постой, посмотрим, придет ли Илия спасти Его.",
      "greek": "Οἱ δὲ λοιποὶ ἔλεγον, Ἄφες, ἴδωμεν εἰ ἔρχεται Ἠλίας σώσων αὐτόν.",
      "latin": "Ceteri vero dicebant: Sine, videamus an veniat Elias liberans eum."
    },
    "50": {
      "verse_number": 50,
      "sort_number": 50,
      "text": "[MATHE 27:50]",
      "word_count": 5,
      "russian": "Иисус же, опять возопив громким голосом, испустил дух.",
      "greek": "Ὁ δὲ Ἰησοῦς πάλιν κράξας φωνῇ μεγάλῃ ἀφῆκεν τὸ πνεῦμα.",
      "latin": "Jesus autem iterum clamans voce magna, emisit spiritum."
    },
    "51": {
      "verse_number": 51,
      "sort_number": 51,
      "text": "[MATHE 27:51]",
      "word_count": 5,
      "russian": "И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;",
      "greek": "Καὶ ἰδού, τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθη εἰς δύο ἀπὸ ἄνωθεν ἕως κάτω· καὶ ἡ γῆ ἐσείσθη· καὶ αἱ πέτραι ἐσχίσθησαν·",
      "latin": "Et ecce velum templi scissum est in duas partes a summo usque deorsum: et terra mota est, et petræ scissæ sunt,"
    },
    "52": {
      "verse_number": 52,
      "sort_number": 52,
      "text": "[MATHE 27:52]",
      "word_count": 5,
      "russian": "и гробы отверзлись; и многие тела усопших святых воскресли",
      "greek": "καὶ τὰ μνημεῖα ἀνεῴχθησαν· καὶ πολλὰ σώματα τῶν κεκοιμημένων ἁγίων ἠγέρθη·",
      "latin": "et monumenta aperta sunt: et multa corpora sanctorum, qui dormierant, surrexerunt."
    },
    "53": {
      "verse_number": 53,
      "sort_number": 53,
      "text": "[MATHE 27:53]",
      "word_count": 5,
      "russian": "и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.",
      "greek": "καὶ ἐξελθόντες ἐκ τῶν μνημείων μετὰ τὴν ἔγερσιν αὐτοῦ εἰσῆλθον εἰς τὴν ἁγίαν πόλιν, καὶ ἐνεφανίσθησαν πολλοῖς.",
      "latin": "Et exeuntes de monumentis post resurrectionem ejus, venerunt in sanctam civitatem, et apparuerunt multis."
    },
    "54": {
      "verse_number": 54,
      "sort_number": 54,
      "text": "[MATHE 27:54]",
      "word_count": 5,
      "russian": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: воистину Он был Сын Божий.",
      "greek": "Ὁ δὲ ἑκατόνταρχος καὶ οἱ μετ’ αὐτοῦ τηροῦντες τὸν Ἰησοῦν, ἰδόντες τὸν σεισμὸν καὶ τὰ γενόμενα, ἐφοβήθησαν σφόδρα, λέγοντες, Ἀληθῶς θεοῦ υἱὸς ἦν οὗτος.",
      "latin": "Centurio autem, et qui cum eo erant, custodientes Jesum, viso terræmotu, et his quæ fiebant, timuerunt valde, dicentes: Vere Filius Dei erat iste."
    },
    "55": {
      "verse_number": 55,
      "sort_number": 55,
      "text": "[MATHE 27:55]",
      "word_count": 5,
      "russian": "Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;",
      "greek": "Ἦσαν δὲ ἐκεῖ γυναῖκες πολλαὶ ἀπὸ μακρόθεν θεωροῦσαι, αἵτινες ἠκολούθησαν τῷ Ἰησοῦ ἀπὸ τῆς Γαλιλαίας, διακονοῦσαι αὐτῷ,",
      "latin": "Erant autem ibi mulieres multæ a longe, quæ secutæ erant Jesum a Galilæa, ministrantes ei:"
    },
    "56": {
      "verse_number": 56,
      "sort_number": 56,
      "text": "[MATHE 27:56]",
      "word_count": 5,
      "russian": "между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.",
      "greek": "ἐν αἷς ἦν Μαρία ἡ Μαγδαληνή, καὶ Μαρία ἡ τοῦ Ἰακώβου καὶ Ἰωσῆ μήτηρ, καὶ ἡ μήτηρ τῶν υἱῶν Ζεβεδαίου.",
      "latin": "inter quas erat Maria Magdalene, et Maria Jacobi, et Joseph mater, et mater filiorum Zebedæi."
    },
    "57": {
      "verse_number": 57,
      "sort_number": 57,
      "text": "[MATHE 27:57]",
      "word_count": 5,
      "russian": "Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;",
      "greek": "Ὀψίας δὲ γενομένης, ἦλθεν ἄνθρωπος πλούσιος ἀπὸ Ἀριμαθαίας, τοὔνομα Ἰωσήφ, ὃς καὶ αὐτὸς ἐμαθήτευσεν τῷ Ἰησοῦ·",
      "latin": "Cum autem sero factum esset, venit quidam homo dives ab Arimathæa, nomine Joseph, qui et ipse discipulus erat Jesu:"
    },
    "58": {
      "verse_number": 58,
      "sort_number": 58,
      "text": "[MATHE 27:58]",
      "word_count": 5,
      "russian": "он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;",
      "greek": "οὗτος προσελθὼν τῷ Πιλάτῳ, ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ. Τότε ὁ Πιλάτος ἐκέλευσεν ἀποδοθῆναι τὸ σῶμα.",
      "latin": "hic accessit ad Pilatum, et petiit corpus Jesu. Tunc Pilatus jussit reddi corpus."
    },
    "59": {
      "verse_number": 59,
      "sort_number": 59,
      "text": "[MATHE 27:59]",
      "word_count": 5,
      "russian": "и, взяв тело, Иосиф обвил его чистою плащаницею",
      "greek": "Καὶ λαβὼν τὸ σῶμα ὁ Ἰωσὴφ ἐνετύλιξεν αὐτὸ σινδόνι καθαρᾷ,",
      "latin": "Et accepto corpore, Joseph involvit illud in sindone munda,"
    },
    "60": {
      "verse_number": 60,
      "sort_number": 60,
      "text": "[MATHE 27:60]",
      "word_count": 5,
      "russian": "и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.",
      "greek": "καὶ ἔθηκεν αὐτὸ ἐν τῷ καινῷ αὐτοῦ μνημείῳ, ὃ ἐλατόμησεν ἐν τῇ πέτρᾳ· καὶ προσκυλίσας λίθον μέγαν τῇ θύρᾳ τοῦ μνημείου, ἀπῆλθεν.",
      "latin": "et posuit illud in monumento suo novo, quod exciderat in petra. Et advolvit saxum magnum ad ostium monumenti, et abiit."
    },
    "61": {
      "verse_number": 61,
      "sort_number": 61,
      "text": "[MATHE 27:61]",
      "word_count": 5,
      "russian": "Была же там Мария Магдалина и другая Мария, которые сидели против гроба.",
      "greek": "Ἦν δὲ ἐκεῖ Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, καθήμεναι ἀπέναντι τοῦ τάφου.",
      "latin": "Erant autem ibi Maria Magdalene, et altera Maria, sedentes contra sepulchrum."
    },
    "62": {
      "verse_number": 62,
      "sort_number": 62,
      "text": "[MATHE 27:62]",
      "word_count": 5,
      "russian": "На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату",
      "greek": "Τῇ δὲ ἐπαύριον, ἥτις ἐστὶν μετὰ τὴν Παρασκευήν, συνήχθησαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι πρὸς Πιλάτον,",
      "latin": "Altera autem die, quæ est post Parasceven, convenerunt principes sacerdotum et pharisæi ad Pilatum,"
    },
    "63": {
      "verse_number": 63,
      "sort_number": 63,
      "text": "[MATHE 27:63]",
      "word_count": 5,
      "russian": "и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;",
      "greek": "λέγοντες, Κύριε, ἐμνήσθημεν ὅτι ἐκεῖνος ὁ πλάνος εἶπεν ἔτι ζῶν, Μετὰ τρεῖς ἡμέρας ἐγείρομαι.",
      "latin": "dicentes: Domine, recordati sumus, quia seductor ille dixit adhuc vivens: Post tres dies resurgam."
    },
    "64": {
      "verse_number": 64,
      "sort_number": 64,
      "text": "[MATHE 27:64]",
      "word_count": 5,
      "russian": "итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого.",
      "greek": "Κέλευσον οὖν ἀσφαλισθῆναι τὸν τάφον ἕως τῆς τρίτης ἡμέρας· μήποτε ἐλθόντες οἱ μαθηταὶ αὐτοῦ νυκτὸς κλέψωσιν αὐτόν, καὶ εἴπωσιν τῷ λαῷ, Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἔσται ἡ ἐσχάτη πλάνη χείρων τῆς πρώτης.",
      "latin": "Jube ergo custodiri sepulchrum usque in diem tertium: ne forte veniant discipuli ejus, et furentur eum, et dicant plebi: Surrexit a mortuis: et erit novissimus error pejor priore."
    },
    "65": {
      "verse_number": 65,
      "sort_number": 65,
      "text": "[MATHE 27:65]",
      "word_count": 5,
      "russian": "Пилат сказал им: имеете стражу; пойдите, охраняйте, как знаете.",
      "greek": "Ἔφη δὲ αὐτοῖς ὁ Πιλάτος, Ἔχετε κουστωδίαν· ὑπάγετε, ἀσφαλίσασθε ὡς οἴδατε.",
      "latin": "Ait illis Pilatus: Habetis custodiam, ite, custodite sicut scitis."
    },
    "66": {
      "verse_number": 66,
      "sort_number": 66,
      "text": "[MATHE 27:66]",
      "word_count": 5,
      "russian": "Они пошли и поставили у гроба стражу, и приложили к камню печать.",
      "greek": "Οἱ δὲ πορευθέντες ἠσφαλίσαντο τὸν τάφον, σφραγίσαντες τὸν λίθον, μετὰ τῆς κουστωδίας.",
      "latin": "Illi autem abeuntes, munierunt sepulchrum, signantes lapidem, cum custodibus."
    }
  }
}