{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_028",
  "book_key": "MATHE",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Vespere autem sabbati, quæ lucescit in prima sabbati, venit Maria Magdalene, et altera Maria, videre sepulchrum.",
        "LXX": "Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, θεωρῆσαι τὸν τάφον.",
        "SYN": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.",
        "BYZ": "Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, θεωρῆσαι τὸν τάφον.",
        "NEO": "Après le sabbat, dès l’aube du premier jour de la semaine, Marie-Madeleine et l’autre Marie allèrent visiter le sépulcre.",
        "NAB": "After the sabbath, as the first day of the week was dawning, Mary Magdalene and the other Mary came to see the tomb.",
        "VAT_ES": "Pasado el sábado, al amanecer del primer día de la semana, María Magdalena y la otra María fueron a visitar el sepulcro.",
        "CEI": "Passato il sabato, all'alba del primo giorno della settimana, Maria di Màgdala e l'altra Maria andarono a visitare il sepolcro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Et ecce terræmotus factus est magnus. Angelus enim Domini descendit de cælo : et accedens revolvit lapidem, et sedebat super eum :",
        "LXX": "Καὶ ἰδού, σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ, προσελθὼν ἀπεκύλισεν τὸν λίθον ἀπὸ τῆς θύρας, καὶ ἐκάθητο ἐπάνω αὐτοῦ.",
        "SYN": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;",
        "BYZ": "Καὶ ἰδού, σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ, προσελθὼν ἀπεκύλισεν τὸν λίθον ἀπὸ τῆς θύρας, καὶ ἐκάθητο ἐπάνω αὐτοῦ.",
        "NEO": "Et voilà qu’il se fit un grand tremblement de terre ; car un ange du Seigneur, étant descendu du ciel, vint rouler la pierre, et s’assit dessus.",
        "NAB": "And behold, there was a great earthquake; for an angel of the Lord descended from heaven, approached, rolled back the stone, and sat upon it.",
        "VAT_ES": "De pronto, se produjo un gran temblor de tierra: el Angel del Señor bajó del cielo, hizo rodar la piedra del sepulcro y se sentó sobre ella.",
        "CEI": "Ed ecco che vi fu un gran terremoto: un angelo del Signore, sceso dal cielo, si accostò, rotolò la pietra e si pose a sedere su di essa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "erat autem aspectus ejus sicut fulgur : et vestimentum ejus sicut nix.",
        "LXX": "Ἦν δὲ ἡ ἰδέα αὐτοῦ ὡς ἀστραπή, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡσεὶ χιών.",
        "SYN": "вид его был, как молния, и одежда его бела, как снег;",
        "BYZ": "Ἦν δὲ ἡ ἰδέα αὐτοῦ ὡς ἀστραπή, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡσεὶ χιών.",
        "NEO": "Son aspect ressemblait à l’éclair, et son vêtement était blanc comme la neige.",
        "NAB": "His appearance was like lightning and his clothing was white as snow.",
        "VAT_ES": "Su aspecto era como el de un relámpago y sus vestiduras eran blancas como la nieve.",
        "CEI": "Il suo aspetto era come la folgore e il suo vestito bianco come la neve."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Præ timore autem ejus exterriti sunt custodes, et facti sunt velut mortui.",
        "LXX": "Ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγένοντο ὡσεὶ νεκροί.",
        "SYN": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;",
        "BYZ": "Ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγένοντο ὡσεὶ νεκροί.",
        "NEO": "À sa vue, les gardes furent frappés d’épouvante, et devinrent comme morts.",
        "NAB": "The guards were shaken with fear of him and became like dead men.",
        "VAT_ES": "Al verlo, los guardias temblaron de espanto y quedaron como muertos.",
        "CEI": "Per lo spavento che ebbero di lui le guardie tremarono tramortite."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Respondens autem angelus dixit mulieribus : Nolite timere vos : scio enim, quod Jesum, qui crucifixus est, quæritis.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς· οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε.",
        "SYN": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς· οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε.",
        "NEO": "Et l’ange, s’adressant aux femmes, dit : « Vous, ne craignez pas ; car je sais que vous cherchez Jésus qui a été crucifié.",
        "NAB": "Then the angel said to the women in reply, \"Do not be afraid! I know that you are seeking Jesus the crucified.",
        "VAT_ES": "El Angel dijo a las mujeres: «No teman, yo sé que ustedes buscan a Jesús, el Crucificado.",
        "CEI": "Ma l'angelo disse alle donne: \"Non abbiate paura, voi! So che cercate Gesù il crocifisso."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Non est hic : surrexit enim, sicut dixit : venite, et videte locum ubi positus erat Dominus.",
        "LXX": "Οὐκ ἔστιν ὧδε· ἠγέρθη γάρ, καθὼς εἶπεν. Δεῦτε, ἴδετε τὸν τόπον ὅπου ἔκειτο ὁ κύριος.",
        "SYN": "Его нет здесь -- Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,",
        "BYZ": "Οὐκ ἔστιν ὧδε· ἠγέρθη γάρ, καθὼς εἶπεν. Δεῦτε, ἴδετε τὸν τόπον ὅπου ἔκειτο ὁ κύριος.",
        "NEO": "Il n’est pas ici ; il est ressuscité comme il l’avait dit. Venez, et voyez le lieu où le Seigneur avait été mis ;",
        "NAB": "He is not here, for he has been raised just as he said. Come and see the place where he lay.",
        "VAT_ES": "No está aquí, porque ha resucitado como lo había dicho. Vengan a ver el lugar donde estaba,",
        "CEI": "Non è qui. È risorto, come aveva detto; venite a vedere il luogo dove era deposto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Et cito euntes, dicite discipulis ejus quia surrexit : et ecce præcedit vos in Galilæam : ibi eum videbitis : ecce prædixi vobis.",
        "LXX": "Καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἰδού, προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε· ἰδού, εἶπον ὑμῖν.",
        "SYN": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.",
        "BYZ": "Καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἰδού, προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε· ἰδού, εἶπον ὑμῖν.",
        "NEO": "et hâtez-vous d’aller dire à ses disciples qu’il est ressuscité des morts. Voici qu’il va se mettre à votre tête en Galilée ; là, vous le verrez ; je vous l’ai dit. »",
        "NAB": "Then go quickly and tell his disciples, 'He has been raised from the dead, and he is going before you to Galilee; there you will see him.' Behold, I have told you.\"",
        "VAT_ES": "y vayan en seguida a decir a sus discípulos: «Ha resucitado de entre los muertos, e irá antes que ustedes a Galilea: allí lo verán». Esto es lo que tenía que decirles».",
        "CEI": "Presto, andate a dire ai suoi discepoli: È risuscitato dai morti, e ora vi precede in Galilea; là lo vedrete. Ecco, io ve l'ho detto\"."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Et exierunt cito de monumento cum timore et gaudio magno, currentes nuntiare discipulis ejus.",
        "LXX": "Καὶ ἐξελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης, ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ.",
        "SYN": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.",
        "BYZ": "Καὶ ἐξελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης, ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ.",
        "NEO": "Aussitôt elles sortirent du sépulcre avec crainte et grande joie, et elles coururent porter la nouvelle aux disciples.",
        "NAB": "Then they went away quickly from the tomb, fearful yet overjoyed, and ran to announce this to his disciples.",
        "VAT_ES": "Las mujeres, atemorizadas pero llenas de alegría, se alejaron rápidamente del sepulcro y fueron a dar la noticia a los discípulos.",
        "CEI": "Abbandonato in fretta il sepolcro, con timore e gioia grande, le donne corsero a dare l'annunzio ai suoi discepoli."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Et ecce Jesus occurrit illis, dicens : Avete. Illæ autem accesserunt, et tenuerunt pedes ejus, et adoraverunt eum.",
        "LXX": "Ὡς δὲ ἐπορεύοντο ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ, καὶ ἰδού, Ἰησοῦς ἀπήντησεν αὐταῖς, λέγων, Χαίρετε. Αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας, καὶ προσεκύνησαν αὐτῷ.",
        "SYN": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему.",
        "BYZ": "Ὡς δὲ ἐπορεύοντο ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ, καὶ ἰδού, Ἰησοῦς ἀπήντησεν αὐταῖς, λέγων, Χαίρετε. Αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας, καὶ προσεκύνησαν αὐτῷ.",
        "NEO": "Et voilà que Jésus se présenta devant elles et leur dit : « Salut ! » Elles s’approchèrent, et embrassèrent ses pieds, se prosternant devant lui.",
        "NAB": "And behold, Jesus met them on their way and greeted them. They approached, embraced his feet, and did him homage.",
        "VAT_ES": "De pronto, Jesús salió a su encuentro y las saludó, diciendo: «Alégrense». Ellas se acercaron y, abrazándole los pies, se postraron delante de él.",
        "CEI": "Ed ecco Gesù venne loro incontro dicendo: \"Salute a voi\". Ed esse, avvicinatesi, gli presero i piedi e lo adorarono."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Tunc ait illis Jesus : Nolite timere : ite, nuntiate fratribus meis ut eant in Galilæam ; ibi me videbunt.",
        "LXX": "Τότε λέγει αὐταῖς ὁ Ἰησοῦς· Μὴ φοβεῖσθε· ὑπάγετε, ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται.",
        "SYN": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.",
        "BYZ": "Τότε λέγει αὐταῖς ὁ Ἰησοῦς· Μὴ φοβεῖσθε· ὑπάγετε, ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται.",
        "NEO": "Alors Jésus leur dit : « Ne craignez pas ; allez dire à mes frères de se rendre en Galilée+ 28:10 10. Outre ce rendez-vous donné en Galilée à la généralité de ses disciples, Jésus se réservait de se montrer auparavant aux Apôtres et à quelques privilégiés, en des apparitions que saint Matthieu ne mentionne pas.* : c’est là qu’ils me verront. »",
        "NAB": "Then Jesus said to them, \"Do not be afraid. Go tell my brothers to go to Galilee, and there they will see me.\"",
        "VAT_ES": "Y Jesús les dijo: «No teman; avisen a mis hermanos que vayan a Galilea, y allí me verán».",
        "CEI": "Allora Gesù disse loro: \"Non temete; andate ad annunziare ai miei fratelli che vadano in Galilea e là mi vedranno\"."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Quæ cum abiissent, ecce quidam de custodibus venerunt in civitatem, et nuntiaverunt principibus sacerdotum omnia quæ facta fuerant.",
        "LXX": "Πορευομένων δὲ αὐτῶν, ἰδού, τινὲς τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα.",
        "SYN": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.",
        "BYZ": "¶Πορευομένων δὲ αὐτῶν, ἰδού, τινὲς τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα.",
        "NEO": "Pendant qu’elles étaient en chemin, quelques-uns des gardes vinrent dans la ville et annoncèrent aux Princes des prêtres tout ce qui était arrivé.",
        "NAB": "While they were going, some of the guard went into the city and told the chief priests all that had happened.",
        "VAT_ES": "Mientras ellas se alejaban, algunos guardias fueron a la ciudad para contar a los sumos sacerdotes todo lo que había sucedido.",
        "CEI": "Mentre esse erano per via, alcuni della guardia giunsero in città e annunziarono ai sommi sacerdoti quanto era accaduto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et congregati cum senioribus consilio accepto, pecuniam copiosam dederunt militibus,",
        "LXX": "Καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων, συμβούλιόν τε λαβόντες, ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις,",
        "SYN": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,",
        "BYZ": "Καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων, συμβούλιόν τε λαβόντες, ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις,",
        "NEO": "Ceux-ci rassemblèrent les Anciens, et, ayant tenu conseil, ils donnèrent une grosse somme d’argent aux soldats,",
        "NAB": "They assembled with the elders and took counsel; then they gave a large sum of money to the soldiers,",
        "VAT_ES": "Estos se reunieron con los ancianos y, de común acuerdo, dieron a los soldados una gran cantidad de dinero,",
        "CEI": "Questi si riunirono allora con gli anziani e deliberarono di dare una buona somma di denaro ai soldati dicendo:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "dicentes : Dicite quia discipuli ejus nocte venerunt, et furati sunt eum, nobis dormientibus.",
        "LXX": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων.",
        "SYN": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;",
        "BYZ": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων.",
        "NEO": "en leur disant : « Publiez que ses disciples sont venus de nuit, et l’ont enlevé pendant que vous dormiez.",
        "NAB": "telling them, \"You are to say, 'His disciples came by night and stole him while we were asleep.'",
        "VAT_ES": "con esta consigna: «Digan así: «Sus discípulos vinieron durante la noche y robaron su cuerpo, mientras dormíamos».",
        "CEI": "\"Dichiarate: i suoi discepoli sono venuti di notte e l'hanno rubato, mentre noi dormivamo."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et si hoc auditum fuerit a præside, nos suadebimus ei, et securos vos faciemus.",
        "LXX": "Καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτόν, καὶ ὑμᾶς ἀμερίμνους ποιήσομεν.",
        "SYN": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.",
        "BYZ": "Καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτόν, καὶ ὑμᾶς ἀμερίμνους ποιήσομεν.",
        "NEO": "Et si le gouverneur vient à le savoir, nous l’apaiserons, et nous vous mettrons à couvert. »",
        "NAB": "And if this gets to the ears of the governor, we will satisfy (him) and keep you out of trouble.\"",
        "VAT_ES": "Si el asunto llega a oídos del gobernador, nosotros nos encargaremos de apaciguarlo y de evitarles a ustedes cualquier contratiempo».",
        "CEI": "E se mai la cosa verrà all'orecchio del governatore noi lo persuaderemo e vi libereremo da ogni noia\"."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "At illi, accepta pecunia, fecerunt sicut erant edocti. Et divulgatum est verbum istud apud Judæos, usque in hodiernum diem.",
        "LXX": "Οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον.",
        "SYN": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между Иудеями до сего дня.",
        "BYZ": "Οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον.",
        "NEO": "Les soldats prirent l’argent, et firent ce qu’on leur avait dit ; et ce bruit qu’ils répandirent se répète encore aujourd’hui parmi les Juifs.",
        "NAB": "The soldiers took the money and did as they were instructed. And this story has circulated among the Jews to the present (day).",
        "VAT_ES": "Ellos recibieron el dinero y cumplieron la consigna. Esta versión se ha difundido entre los judíos hasta el día de hoy.",
        "CEI": "Quelli, preso il denaro, fecero secondo le istruzioni ricevute. Così questa diceria si è divulgata fra i Giudei fino ad oggi."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Undecim autem discipuli abierunt in Galilæam in montem ubi constituerat illis Jesus.",
        "LXX": "Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν, εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς.",
        "SYN": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,",
        "BYZ": "¶Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν, εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς.",
        "NEO": "Les onze disciples s’en allèrent en Galilée, sur la montagne que Jésus leur avait désignée.",
        "NAB": "The eleven disciples went to Galilee, to the mountain to which Jesus had ordered them.",
        "VAT_ES": "Los once discípulos fueron a Galilea, a la montaña donde Jesús los había citado.",
        "CEI": "Gli undici discepoli, intanto, andarono in Galilea, sul monte che Gesù aveva loro fissato."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Et videntes eum adoraverunt : quidam autem dubitaverunt.",
        "LXX": "Καὶ ἰδόντες αὐτὸν προσεκύνησαν αὐτῷ· οἱ δὲ ἐδίστασαν.",
        "SYN": "и, увидев Его, поклонились Ему, а иные усомнились.",
        "BYZ": "Καὶ ἰδόντες αὐτὸν προσεκύνησαν αὐτῷ· οἱ δὲ ἐδίστασαν.",
        "NEO": "En le voyant, ils+ 28:17 17. Οἱ δὲ, ceux ci, qui adoraient. (Vulgate : \\+qt quidam dubitaverunt\\+qt* ; mais le grec n’a pas ici le sens partitif de τινές, quelques-uns). Par cette expression \\+qt eux qui avaient hésité à croire\\+qt*, l’Évangéliste fait une allusion rapide aux apparitions de Jérusalem. Cf. E. Levesque \\+qt Nos quatre Évangiles\\+qt*, Paris, 1917, p. 336.* l’adorèrent, eux qui avaient hésité à croire.",
        "NAB": "When they saw him, they worshiped, but they doubted.",
        "VAT_ES": "Al verlo, se postraron delante de el; sin embargo, algunos todavía dudaron.",
        "CEI": "Quando lo videro, gli si prostrarono innanzi; alcuni però dubitavano."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Et accedens Jesus locutus est eis, dicens : Data est mihi omnis potestas in cælo et in terra :",
        "LXX": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς, λέγων, Ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς.",
        "SYN": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.",
        "BYZ": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς, λέγων, Ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς.",
        "NEO": "Et Jésus s’approchant, leur parla ainsi : « Toute puissance m’a été donnée dans le ciel et sur la terre.",
        "NAB": "Then Jesus approached and said to them, \"All power in heaven and on earth has been given to me.",
        "VAT_ES": "Acercándose, Jesús les dijo: «Yo he recibido todo poder en el cielo y en la tierra.",
        "CEI": "E Gesù, avvicinatosi, disse loro: \"Mi è stato dato ogni potere in cielo e in terra."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "euntes ergo docete omnes gentes : baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti :",
        "LXX": "Πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ καὶ τοῦ Ἁγίου Πνεύματος·",
        "SYN": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,",
        "BYZ": "Πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ καὶ τοῦ Ἁγίου Πνεύματος·",
        "NEO": "Allez donc, enseignez toutes les nations, les baptisant au nom du Père, et du Fils et du Saint-Esprit,",
        "NAB": "Go, therefore, and make disciples of all nations, baptizing them in the name of the Father, and of the Son, and of the holy Spirit,",
        "VAT_ES": "Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo,",
        "CEI": "Andate dunque e ammaestrate tutte le nazioni, battezzandole nel nome del Padre e del Figlio e dello Spirito santo,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "docentes eos servare omnia quæcumque mandavi vobis : et ecce ego vobiscum sum omnibus diebus, usque ad consummationem sæculi.",
        "LXX": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος. Ἀμήν.",
        "SYN": "уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
        "BYZ": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος. Ἀμήν.",
        "NEO": "leur apprenant à garder tout ce que je vous ai commandé : et voici que je suis avec vous tous les jours jusqu’à la fin du monde+ 28:20 20. La fin du monde, litt. \\+qt du temps\\+qt* (voy. xiii, 39, 40, 49).*. »",
        "NAB": "teaching them to observe all that I have commanded you. And behold, I am with you always, until the end of the age.\"",
        "VAT_ES": "y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo».",
        "CEI": "insegnando loro ad osservare tutto ciò che vi ho comandato. Ecco, io sono con voi tutti i giorni, fino alla fine del mondo\"."
      }
    }
  }
}