{
  "_schema_version": "2.0",
  "chapter_id": "MATHE_028",
  "book_key": "MATHE",
  "sequence": 28,
  "chapter_in": {
    "MT": 28,
    "VUL": 28,
    "LXX": 28
  },
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "VUL": "Vespere autem sabbati, quæ lucescit in prima sabbati, venit Maria Magdalene, et altera Maria, videre sepulchrum.",
        "LXX": "Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, θεωρῆσαι τὸν τάφον.",
        "SYN": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.",
        "BYZ": "Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, θεωρῆσαι τὸν τάφον."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "VUL": "Et ecce terræmotus factus est magnus. Angelus enim Domini descendit de cælo: et accedens revolvit lapidem, et sedebat super eum:",
        "LXX": "Καὶ ἰδού, σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ, προσελθὼν ἀπεκύλισεν τὸν λίθον ἀπὸ τῆς θύρας, καὶ ἐκάθητο ἐπάνω αὐτοῦ.",
        "SYN": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;",
        "BYZ": "Καὶ ἰδού, σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ, προσελθὼν ἀπεκύλισεν τὸν λίθον ἀπὸ τῆς θύρας, καὶ ἐκάθητο ἐπάνω αὐτοῦ."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "VUL": "erat autem aspectus ejus sicut fulgur: et vestimentum ejus sicut nix.",
        "LXX": "Ἦν δὲ ἡ ἰδέα αὐτοῦ ὡς ἀστραπή, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡσεὶ χιών.",
        "SYN": "вид его был, как молния, и одежда его бела, как снег;",
        "BYZ": "Ἦν δὲ ἡ ἰδέα αὐτοῦ ὡς ἀστραπή, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡσεὶ χιών."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "VUL": "Præ timore autem ejus exterriti sunt custodes, et facti sunt velut mortui.",
        "LXX": "Ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγένοντο ὡσεὶ νεκροί.",
        "SYN": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;",
        "BYZ": "Ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγένοντο ὡσεὶ νεκροί."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "VUL": "Respondens autem angelus dixit mulieribus: Nolite timere vos: scio enim, quod Jesum, qui crucifixus est, quæritis.",
        "LXX": "Ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς· οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε.",
        "SYN": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;",
        "BYZ": "Ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς· οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "VUL": "Non est hic: surrexit enim, sicut dixit: venite, et videte locum ubi positus erat Dominus.",
        "LXX": "Οὐκ ἔστιν ὧδε· ἠγέρθη γάρ, καθὼς εἶπεν. Δεῦτε, ἴδετε τὸν τόπον ὅπου ἔκειτο ὁ κύριος.",
        "SYN": "Его нет здесь -- Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,",
        "BYZ": "Οὐκ ἔστιν ὧδε· ἠγέρθη γάρ, καθὼς εἶπεν. Δεῦτε, ἴδετε τὸν τόπον ὅπου ἔκειτο ὁ κύριος."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "VUL": "Et cito euntes, dicite discipulis ejus quia surrexit: et ecce præcedit vos in Galilæam: ibi eum videbitis: ecce prædixi vobis.",
        "LXX": "Καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἰδού, προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε· ἰδού, εἶπον ὑμῖν.",
        "SYN": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.",
        "BYZ": "Καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἰδού, προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε· ἰδού, εἶπον ὑμῖν."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "VUL": "Et exierunt cito de monumento cum timore et gaudio magno, currentes nuntiare discipulis ejus.",
        "LXX": "Καὶ ἐξελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης, ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ.",
        "SYN": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.",
        "BYZ": "Καὶ ἐξελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης, ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "VUL": "Et ecce Jesus occurrit illis, dicens: Avete. Illæ autem accesserunt, et tenuerunt pedes ejus, et adoraverunt eum.",
        "LXX": "Ὡς δὲ ἐπορεύοντο ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ, καὶ ἰδού, Ἰησοῦς ἀπήντησεν αὐταῖς, λέγων, Χαίρετε. Αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας, καὶ προσεκύνησαν αὐτῷ.",
        "SYN": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему.",
        "BYZ": "Ὡς δὲ ἐπορεύοντο ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ, καὶ ἰδού, Ἰησοῦς ἀπήντησεν αὐταῖς, λέγων, Χαίρετε. Αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας, καὶ προσεκύνησαν αὐτῷ."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "VUL": "Tunc ait illis Jesus: Nolite timere: ite, nuntiate fratribus meis ut eant in Galilæam ; ibi me videbunt.",
        "LXX": "Τότε λέγει αὐταῖς ὁ Ἰησοῦς· Μὴ φοβεῖσθε· ὑπάγετε, ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται.",
        "SYN": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.",
        "BYZ": "Τότε λέγει αὐταῖς ὁ Ἰησοῦς· Μὴ φοβεῖσθε· ὑπάγετε, ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "VUL": "Quæ cum abiissent, ecce quidam de custodibus venerunt in civitatem, et nuntiaverunt principibus sacerdotum omnia quæ facta fuerant.",
        "LXX": "Πορευομένων δὲ αὐτῶν, ἰδού, τινὲς τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα.",
        "SYN": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.",
        "BYZ": "Πορευομένων δὲ αὐτῶν, ἰδού, τινὲς τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "VUL": "Et congregati cum senioribus consilio accepto, pecuniam copiosam dederunt militibus,",
        "LXX": "Καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων, συμβούλιόν τε λαβόντες, ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις,",
        "SYN": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,",
        "BYZ": "Καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων, συμβούλιόν τε λαβόντες, ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "VUL": "dicentes: Dicite quia discipuli ejus nocte venerunt, et furati sunt eum, nobis dormientibus.",
        "LXX": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων.",
        "SYN": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;",
        "BYZ": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "VUL": "Et si hoc auditum fuerit a præside, nos suadebimus ei, et securos vos faciemus.",
        "LXX": "Καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτόν, καὶ ὑμᾶς ἀμερίμνους ποιήσομεν.",
        "SYN": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.",
        "BYZ": "Καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτόν, καὶ ὑμᾶς ἀμερίμνους ποιήσομεν."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "VUL": "At illi, accepta pecunia, fecerunt sicut erant edocti. Et divulgatum est verbum istud apud Judæos, usque in hodiernum diem.",
        "LXX": "Οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον.",
        "SYN": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между Иудеями до сего дня.",
        "BYZ": "Οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "VUL": "Undecim autem discipuli abierunt in Galilæam in montem ubi constituerat illis Jesus.",
        "LXX": "Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν, εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς.",
        "SYN": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,",
        "BYZ": "Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν, εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "VUL": "Et videntes eum adoraverunt: quidam autem dubitaverunt.",
        "LXX": "Καὶ ἰδόντες αὐτὸν προσεκύνησαν αὐτῷ· οἱ δὲ ἐδίστασαν.",
        "SYN": "и, увидев Его, поклонились Ему, а иные усомнились.",
        "BYZ": "Καὶ ἰδόντες αὐτὸν προσεκύνησαν αὐτῷ· οἱ δὲ ἐδίστασαν."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "VUL": "Et accedens Jesus locutus est eis, dicens: Data est mihi omnis potestas in cælo et in terra:",
        "LXX": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς, λέγων, Ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς.",
        "SYN": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.",
        "BYZ": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς, λέγων, Ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "VUL": "euntes ergo docete omnes gentes: baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti:",
        "LXX": "Πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ καὶ τοῦ Ἁγίου Πνεύματος·",
        "SYN": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,",
        "BYZ": "Πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ καὶ τοῦ Ἁγίου Πνεύματος·"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "VUL": "docentes eos servare omnia quæcumque mandavi vobis: et ecce ego vobiscum sum omnibus diebus, usque ad consummationem sæculi.",
        "LXX": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος. Ἀμήν.",
        "SYN": "уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
        "BYZ": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος. Ἀμήν."
      }
    }
  }
}