{
  "chapter_id": "MATHE_028",
  "chapter_key": "28",
  "chapter_number": 28,
  "sort_number": 28,
  "name": "28",
  "book_key": "MATHE",
  "testament": "Novum_Testamentum",
  "section": "Evangelia",
  "verse_count": 20,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[MATHE 28:1]",
      "word_count": 5,
      "russian": "По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.",
      "greek": "Ὀψὲ δὲ σαββάτων, τῇ ἐπιφωσκούσῃ εἰς μίαν σαββάτων, ἦλθεν Μαρία ἡ Μαγδαληνή, καὶ ἡ ἄλλη Μαρία, θεωρῆσαι τὸν τάφον."
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[MATHE 28:2]",
      "word_count": 5,
      "russian": "И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;",
      "greek": "Καὶ ἰδού, σεισμὸς ἐγένετο μέγας· ἄγγελος γὰρ κυρίου καταβὰς ἐξ οὐρανοῦ, προσελθὼν ἀπεκύλισεν τὸν λίθον ἀπὸ τῆς θύρας, καὶ ἐκάθητο ἐπάνω αὐτοῦ."
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[MATHE 28:3]",
      "word_count": 5,
      "russian": "вид его был, как молния, и одежда его бела, как снег;",
      "greek": "Ἦν δὲ ἡ ἰδέα αὐτοῦ ὡς ἀστραπή, καὶ τὸ ἔνδυμα αὐτοῦ λευκὸν ὡσεὶ χιών."
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[MATHE 28:4]",
      "word_count": 5,
      "russian": "устрашившись его, стерегущие пришли в трепет и стали, как мертвые;",
      "greek": "Ἀπὸ δὲ τοῦ φόβου αὐτοῦ ἐσείσθησαν οἱ τηροῦντες καὶ ἐγένοντο ὡσεὶ νεκροί."
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[MATHE 28:5]",
      "word_count": 5,
      "russian": "Ангел же, обратив речь к женщинам, сказал: не бойтесь, ибо знаю, что вы ищете Иисуса распятого;",
      "greek": "Ἀποκριθεὶς δὲ ὁ ἄγγελος εἶπεν ταῖς γυναιξίν, Μὴ φοβεῖσθε ὑμεῖς· οἶδα γὰρ ὅτι Ἰησοῦν τὸν ἐσταυρωμένον ζητεῖτε."
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[MATHE 28:6]",
      "word_count": 5,
      "russian": "Его нет здесь -- Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,",
      "greek": "Οὐκ ἔστιν ὧδε· ἠγέρθη γάρ, καθὼς εἶπεν. Δεῦτε, ἴδετε τὸν τόπον ὅπου ἔκειτο ὁ κύριος."
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[MATHE 28:7]",
      "word_count": 5,
      "russian": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.",
      "greek": "Καὶ ταχὺ πορευθεῖσαι εἴπατε τοῖς μαθηταῖς αὐτοῦ ὅτι Ἠγέρθη ἀπὸ τῶν νεκρῶν· καὶ ἰδού, προάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε· ἰδού, εἶπον ὑμῖν."
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[MATHE 28:8]",
      "word_count": 5,
      "russian": "И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.",
      "greek": "Καὶ ἐξελθοῦσαι ταχὺ ἀπὸ τοῦ μνημείου μετὰ φόβου καὶ χαρᾶς μεγάλης, ἔδραμον ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ."
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[MATHE 28:9]",
      "word_count": 5,
      "russian": "Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: радуйтесь! И они, приступив, ухватились за ноги Его и поклонились Ему.",
      "greek": "Ὡς δὲ ἐπορεύοντο ἀπαγγεῖλαι τοῖς μαθηταῖς αὐτοῦ, καὶ ἰδού, Ἰησοῦς ἀπήντησεν αὐταῖς, λέγων, Χαίρετε. Αἱ δὲ προσελθοῦσαι ἐκράτησαν αὐτοῦ τοὺς πόδας, καὶ προσεκύνησαν αὐτῷ."
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[MATHE 28:10]",
      "word_count": 5,
      "russian": "Тогда говорит им Иисус: не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.",
      "greek": "Τότε λέγει αὐταῖς ὁ Ἰησοῦς· Μὴ φοβεῖσθε· ὑπάγετε, ἀπαγγείλατε τοῖς ἀδελφοῖς μου ἵνα ἀπέλθωσιν εἰς τὴν Γαλιλαίαν, καὶ ἐκεῖ με ὄψονται."
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[MATHE 28:11]",
      "word_count": 5,
      "russian": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.",
      "greek": "Πορευομένων δὲ αὐτῶν, ἰδού, τινὲς τῆς κουστωδίας ἐλθόντες εἰς τὴν πόλιν ἀπήγγειλαν τοῖς ἀρχιερεῦσιν ἅπαντα τὰ γενόμενα."
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[MATHE 28:12]",
      "word_count": 5,
      "russian": "И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,",
      "greek": "Καὶ συναχθέντες μετὰ τῶν πρεσβυτέρων, συμβούλιόν τε λαβόντες, ἀργύρια ἱκανὰ ἔδωκαν τοῖς στρατιώταις,"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[MATHE 28:13]",
      "word_count": 5,
      "russian": "и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;",
      "greek": "λέγοντες, Εἴπατε ὅτι Οἱ μαθηταὶ αὐτοῦ νυκτὸς ἐλθόντες ἔκλεψαν αὐτὸν ἡμῶν κοιμωμένων."
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[MATHE 28:14]",
      "word_count": 5,
      "russian": "и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.",
      "greek": "Καὶ ἐὰν ἀκουσθῇ τοῦτο ἐπὶ τοῦ ἡγεμόνος, ἡμεῖς πείσομεν αὐτόν, καὶ ὑμᾶς ἀμερίμνους ποιήσομεν."
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[MATHE 28:15]",
      "word_count": 5,
      "russian": "Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между Иудеями до сего дня.",
      "greek": "Οἱ δὲ λαβόντες τὰ ἀργύρια ἐποίησαν ὡς ἐδιδάχθησαν. Καὶ διεφημίσθη ὁ λόγος οὗτος παρὰ Ἰουδαίοις μέχρι τῆς σήμερον."
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[MATHE 28:16]",
      "word_count": 5,
      "russian": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,",
      "greek": "Οἱ δὲ ἕνδεκα μαθηταὶ ἐπορεύθησαν εἰς τὴν Γαλιλαίαν, εἰς τὸ ὄρος οὗ ἐτάξατο αὐτοῖς ὁ Ἰησοῦς."
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[MATHE 28:17]",
      "word_count": 5,
      "russian": "и, увидев Его, поклонились Ему, а иные усомнились.",
      "greek": "Καὶ ἰδόντες αὐτὸν προσεκύνησαν αὐτῷ· οἱ δὲ ἐδίστασαν."
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[MATHE 28:18]",
      "word_count": 5,
      "russian": "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.",
      "greek": "Καὶ προσελθὼν ὁ Ἰησοῦς ἐλάλησεν αὐτοῖς, λέγων, Ἐδόθη μοι πᾶσα ἐξουσία ἐν οὐρανῷ καὶ ἐπὶ γῆς."
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[MATHE 28:19]",
      "word_count": 5,
      "russian": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,",
      "greek": "Πορευθέντες μαθητεύσατε πάντα τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ Πατρὸς καὶ τοῦ Υἱοῦ καὶ τοῦ Ἁγίου Πνεύματος·"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[MATHE 28:20]",
      "word_count": 5,
      "russian": "уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
      "greek": "διδάσκοντες αὐτοὺς τηρεῖν πάντα ὅσα ἐνετειλάμην ὑμῖν· καὶ ἰδού, ἐγὼ μεθ’ ὑμῶν εἰμι πάσας τὰς ἡμέρας ἕως τῆς συντελείας τοῦ αἰῶνος. Ἀμήν."
    }
  }
}