{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_001",
  "book_key": "HEBR",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πολυμερῶς καὶ πολυτρόπως πάλαι ὁ θεὸς λαλήσας τοῖς πατράσιν ἐν τοῖς προφήταις, ἐπ’ ἐσχάτου τῶν ἡμερῶν τούτων ἐλάλησεν ἡμῖν ἐν υἱῷ,",
        "VUL": "Multifariam, multisque modis olim Deus loquens patribus in prophetis :",
        "SYN": "Бог, многократно и многообразно говоривший издревле отцам в пророках,",
        "NEO": "Après avoir, à plusieurs reprises et en diverses manières, parlé autrefois à nos pères par les Prophètes,+ 1:1 I. 1. À plusieurs reprises, litt. \\+qt en plusieurs parties\\+qt*, par fragments, les divers personnages de l’Ancien Testament favorisés de quelque révélation concernant le salut du monde par le Messie, n’en ayant reçu chacun qu’une partie, tandis que, dans la nouvelle alliance, Dieu a révélé par son Fils la vérité tout entière. — \\+qt En plusieurs manières\\+qt* : par des songes, des visions, des paroles articulées, tandis que, de nos jours, la Vérité elle-même s’est incarnée et a apparu dans le Fils. — \\+qt Prophètes\\+qt*, dans le sens large : tous ceux dont Dieu s’est servi pour communiquer ses révélations, tels que les Patriarches (Gen. xx, 7), etc., Moïse, (iie siècle, 2 ; iii, 2 sv. ; comp. (Deut. xxiv, 10), David (iv, 7) etc.*",
        "NAB": "In times past, God spoke in partial and various ways to our ancestors through the prophets;",
        "VAT_ES": "Por eso, nosotros debemos prestar más atención a lo que hemos escuchado, no sea que marchemos a la deriva.",
        "CEI": "Ugualmente voi, mogli, state sottomesse ai vostri mariti perché, anche se alcuni si rifiutano di credere alla parola, vengano dalla condotta delle mogli, senza bisogno di parole, conquistati"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ὃν ἔθηκεν κληρονόμον πάντων, δι’ οὗ καὶ τοὺς αἰῶνας ἐποίησεν,",
        "VUL": "novissime, diebus istis locutus est nobis in Filio, quem constituit hæredem universorum, per quem fecit et sæcula :",
        "SYN": "в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.",
        "NEO": "Dieu, dans ces derniers temps, nous a parlé par le Fils, qu’il a établi héritier de toutes choses, et par lequel il a aussi créé le monde.+ 1:2 2. Le monde, gr. les temps, les siècles, ex pression hébraïque pour dire le monde.*",
        "NAB": "in these last days, he spoke to us through a son, whom he made heir of all things and through whom he created the universe,",
        "VAT_ES": "Porque si la Palabra promulgada por medio de los ángeles tuvo plena vigencia, a tal punto que toda transgresión y desobediencia recibió su justa retribución,",
        "CEI": "considerando la vostra condotta casta e rispettosa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὃς ὢν ἀπαύγασμα τῆς δόξης καὶ χαρακτὴρ τῆς ὑποστάσεως αὐτοῦ, φέρων τε τὰ πάντα τῷ ῥήματι τῆς δυνάμεως αὐτοῦ, δι’ ἑαυτοῦ καθαρισμὸν ποιησάμενος τῶν ἁμαρτιῶν ἡμῶν, ἐκάθισεν ἐν δεξιᾷ τῆς μεγαλωσύνης ἐν ὑψηλοῖς,",
        "VUL": "qui cum sit splendor gloriæ, et figura substantiæ ejus, portansque omnia verbo virtutis suæ, purgationem peccatorum faciens, sedet ad dexteram majestatis in excelsis :",
        "SYN": "Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,",
        "NEO": "Ce Fils*, qui est le rayonnement+ 1:3 3. Rayonnement, image réfléchie ; ou bien \\+qt reflet\\+qt* (comp. sag. vii, 26, ces deux sens du mot grec conviennent également au Fils de Dieu ; le premier exprime mieux l’identité de nature entre le Fils et le Père. — \\+qt Empreinte de sa substance ou de son essence\\+qt*, de son être. Comme l’empreinte d’un sceau montre jusque dans les moindres détails le sceau qu’elle reproduit, ainsi J-C porte tous les traits de la nature du Père ; il ne est la révélation, la manifestation extérieure : « Celui qui le voit, voit le Père » (Jean, xiv, 9). — \\+qt Soutient\\+qt*, conserve, \\+qt toutes choses par la parole puissante\\+qt*, m. à m. \\+qt par la parole de sa puissance\\+qt* : hébraïsme (Ps. xxxiii, 9 ; Col. i, 18).* de sa gloire, l’empreinte de sa substance, et qui soutient toutes choses par sa puissante parole, après nous avoir purifiés de nos péchés, s’est assis à la droite de la majesté divine au plus haut des cieux,",
        "NAB": "who is the refulgence of his glory, the very imprint of his being, and who sustains all things by his mighty word. When he had accomplished purification from sins, he took his seat at the right hand of the Majesty on high,",
        "VAT_ES": "&iquest;cómo nos libraremos nosotros, si rehusamos semejante salvación? Esta salvación, anunciada en primer lugar por el Señor, nos fue luego confirmada por todos aquellos que la habían oído anunciar,",
        "CEI": "Il vostro ornamento non sia quello esteriore - capelli intrecciati, collane d'oro, sfoggio di vestiti -;"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "τοσούτῳ κρείττων γενόμενος τῶν ἀγγέλων, ὅσῳ διαφορώτερον παρ’ αὐτοὺς κεκληρονόμηκεν ὄνομα.",
        "VUL": "tanto melior angelis effectus, quanto differentius præ illis nomen hæreditavit.",
        "SYN": "будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя.",
        "NEO": "d’autant plus grand que les anges, que le nom qu’il possède est plus excellent que le leur. PREMIÈRE PARTIE [DOGMATIQUE]. SUPÉRIORITÉ DE LA RELIGION CHRÉTIENNE SUR L’ALLIANCE ANCIENNE.",
        "NAB": "as far superior to the angels as the name he has inherited is more excellent than theirs.",
        "VAT_ES": "mientras Dios añadía su testimonio con signos y prodigios, con toda clase de milagros y con los dones del Espíritu Santo, distribuidos según su voluntad.",
        "CEI": "cercate piuttosto di adornare l'interno del vostro cuore con un'anima incorruttibile piena di mitezza e di pace: ecco ciò che è prezioso davanti a Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τίνι γὰρ εἶπέν ποτε τῶν ἀγγέλων, Υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε; Καὶ πάλιν, Ἐγὼ ἔσομαι αὐτῷ εἰς πατέρα, καὶ αὐτὸς ἔσται μοι εἰς υἱόν;",
        "VUL": "Cui enim dixit aliquando angelorum : Filius meus es tu, ego hodie genui te ? Et rursum : Ego ero illi in patrem, et ipse erit mihi in filium ?",
        "SYN": "Ибо кому когда из Ангелов сказал _Бог:_ Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?",
        "NEO": "Auquel des anges en effet Dieu a-t-il jamais dit : « Tu es mon Fils, aujourd’hui je t’ai engendré ? » Et encore : « Je serai pour lui un père, et il sera pour moi un Fils ? »+ 1:5 5. II Rois, vii, 14.*",
        "NAB": "For to which of the angels did God ever say: \"You are my son; this day I have begotten you\"? Or again: \"I will be a father to him, and he shall be a son to me\"?",
        "VAT_ES": "Porque Dios no ha sometido a los ángeles el mundo venidero del que nosotros hablamos.",
        "CEI": "Così una volta si ornavano le sante donne che speravano in Dio; esse stavano sottomesse ai loro mariti,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ὅταν δὲ πάλιν εἰσαγάγῃ τὸν πρωτότοκον εἰς τὴν οἰκουμένην λέγει, Καὶ προσκυνησάτωσαν αὐτῷ πάντες ἄγγελοι θεοῦ.",
        "VUL": "Et cum iterum introducit primogenitum in orbem terræ, dicit : Et adorent eum omnes angeli Dei.",
        "SYN": "Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.",
        "NEO": "Et lorsqu’il introduit de nouveau dans le monde le Premier-né, il dit : « Que tous les anges de Dieu l’adorent ! »+ 1:6 6. Citation de Ps. xcvii (96), 7, d’après les Septante.*",
        "NAB": "And again, when he leads the first-born into the world, he says: \"Let all the angels of God worship him.\"",
        "VAT_ES": "Acerca de esto, hay un testimonio que dice: \"&iquest;Qué es el hombre para que te acuerdes de él, el ser humano para que te ocupes de él?",
        "CEI": "come Sara che obbediva ad Abramo, chiamandolo signore. Di essa siete diventate figlie, se operate il bene e non vi lasciate sgomentare da alcuna minaccia."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Καὶ πρὸς μὲν τοὺς ἀγγέλους λέγει, Ὁ ποιῶν τοὺς ἀγγέλους αὐτοῦ πνεύματα, καὶ τοὺς λειτουργοὺς αὐτοῦ πυρὸς φλόγα·",
        "VUL": "Et ad angelos quidem dicit : Qui facit angelos suos spiritus, et ministros suos flammam ignis.",
        "SYN": "Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.",
        "NEO": "De plus, tandis qu’il est dit des anges : « Celui qui fait de ses anges des vents, et de ses serviteurs une flamme de feu »,+ 1:7 7. Citation du Ps. civ (103), 4 d’après les Septante. Le texte hébreu dit : « des tourbillons tu fais tes envoyés, et exécuteurs de tes jugements les feux flamboyants. »*",
        "NAB": "Of the angels he says: \"He makes his angels winds and his ministers a fiery flame\";",
        "VAT_ES": "Por poco tiempo lo pusiste debajo de los ángeles y lo coronaste de gloria y esplendor.",
        "CEI": "E ugualmente voi, mariti, trattate con riguardo le vostre mogli, perché il loro corpo è più debole, e rendete loro onore perché partecipano con voi della grazia della vita: così non saranno impedite le vostre preghiere."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "πρὸς δὲ τὸν υἱόν, Ὁ θρόνος σου, ὁ θεός, εἰς τὸν αἰῶνα τοῦ αἰῶνος· ῥάβδος εὐθύτητος ἡ ῥάβδος τῆς βασιλείας σου.",
        "VUL": "Ad Filium autem : Thronus tuus Deus in sæculum sæculi : virga æquitatis, virga regni tui.",
        "SYN": "А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего -- жезл правоты.",
        "NEO": "il dit au Fils : « Ton trône, ô Dieu, est éternel ; le sceptre de ta royauté est un sceptre de droiture.+ 1:8 8-9. Citation du Ps. xlv (44), 6, 7. Dans ce Psaume le psalmiste célèbre l’union mystique du Roi-Messie avec l’Église, c.-à-d. avec la postérité d’Israël convertie à l’Évangile et amenant au Roi sauveur les nations païennes. — L’huile d’allégresse, l’huile parfumée que dans certaines circonstances on répandait sur la tête de celui que l’on voulait honorer. Comp. Ps civ (103), 15 ; Is. lxi, 3 ; image de la gloire suprême dont jouit le Sauveur, après ses humiliation et ses souffrances, éternellement assis avec les rachetés (ii, 11, Rom. viii, 17) au festin des noces célestes. Comp. Matth. xxii, 2 sv. ; xxvi, 29 ; Apoc. xxi, 2-4.*",
        "NAB": "but of the Son: \"Your throne, O God, stands forever and ever; and a righteous scepter is the scepter of your kingdom.",
        "VAT_ES": "Todo lo sometiste bajo sus pies\". Si Dios le ha sometido todas las cosas, nada ha quedado fuera de su dominio. De hecho, todavía no vemos que todo le está sometido.",
        "CEI": "E finalmente siate tutti concordi, partecipi delle gioie e dei dolori degli altri, animati da affetto fraterno, misericordiosi, umili;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἠγάπησας δικαιοσύνην, καὶ ἐμίσησας ἀνομίαν· διὰ τοῦτο ἔχρισέν σε ὁ θεός, ὁ θεός σου, ἔλαιον ἀγαλλιάσεως παρὰ τοὺς μετόχους σου.",
        "VUL": "Dilexisti justitiam, et odisti iniquitatem : propterea unxit te Deus, Deus tuus, oleo exsultationis præ participibus tuis.",
        "SYN": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.",
        "NEO": "Tu as aimé la justice et haï l’iniquité ; c’est pourquoi, ô Dieu, ton Dieu t’a oint d’une huile d’allégresse au-dessus de tous tes compagnons. »",
        "NAB": "You loved justice and hated wickedness; therefore God, your God, anointed you with the oil of gladness above your companions\";",
        "VAT_ES": "Pero a aquel que fue puesto por poco tiempo debajo de los ángeles, a Jesús, ahora lo vemos coronado de gloria y esplendor, a causa de la muerte que padeció. Así, por la gracia de Dios, él experimentó la muerte en favor de todos.",
        "CEI": "non rendete male per male, né ingiuria per ingiuria, ma, al contrario, rispondete benedicendo; poiché a questo siete stati chiamati per avere in eredità la benedizione."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Καί, Σὺ κατ’ ἀρχάς, κύριε, τὴν γῆν ἐθεμελίωσας, καὶ ἔργα τῶν χειρῶν σού εἰσιν οἱ οὐρανοί·",
        "VUL": "Et : Tu in principio, Domine, terram fundasti : et opera manuum tuarum sunt cæli.",
        "SYN": "И: в начале Ты, Господи, основал землю, и небеса -- дело рук Твоих;",
        "NEO": "Et encore : « C’est toi, Seigneur, qui as au commencement fondé la terre, et les cieux sont l’ouvrage de tes mains ;+ 1:10 10-12. Ps. ci (100), 26-28. — Tu demeures, d’autres manuscrits et la Vulgate, \\+qt tu demeureras\\+qt*. — \\+qt Tu les rouleras\\+qt* ; d’autres manuscrits et la Vulg., \\+qt tu les changeras\\+qt*.*",
        "NAB": "and: \"At the beginning, O Lord, you established the earth, and the heavens are the works of your hands.",
        "VAT_ES": "Convenía, en efecto, que aquel por quien y para quien existen todas las cosas, a fin de llevar a la gloria a un gran número de hijos, perfeccionara, por medio del sufrimiento, al jefe que los conduciría a la salvación.",
        "CEI": "Infatti: Chi vuole amare la vita e vedere giorni felici, trattenga la sua lingua dal male e le sue labbra da parole d'inganno;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "αὐτοὶ ἀπολοῦνται, σὺ δὲ διαμένεις· καὶ πάντες ὡς ἱμάτιον παλαιωθήσονται,",
        "VUL": "Ipsi peribunt, tu autem permanebis, et omnes ut vestimentum veterascent :",
        "SYN": "они погибнут, а Ты пребываешь; и все обветшают, как риза,",
        "NEO": "ils périront, mais tu demeures ; ils vieilliront tous comme un vêtement ;",
        "NAB": "They will perish, but you remain; and they will all grow old like a garment.",
        "VAT_ES": "Porque el que santifica y los que son santificados, tienen todos un mismo origen. Por eso, él no se averg&uuml;enza de llamarlos hermanos,",
        "CEI": "eviti il male e faccia il bene, cerchi la pace e la segua,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "καὶ ὡσεὶ περιβόλαιον ἑλίξεις αὐτούς, καὶ ἀλλαγήσονται· σὺ δὲ ὁ αὐτὸς εἶ, καὶ τὰ ἔτη σου οὐκ ἐκλείψουσιν.",
        "VUL": "et velut amictum mutabis eos, et mutabuntur : tu autem idem ipse es, et anni tui non deficient.",
        "SYN": "и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся.",
        "NEO": "comme un manteau tu les rouleras, et ils seront changés ; mais toi, tu restes le même, et tes années ne s’épuiseront pas. »",
        "NAB": "You will roll them up like a cloak, and like a garment they will be changed. But you are the same, and your years will have no end.\"",
        "VAT_ES": "cuando dice: \"Yo anunciaré tu Nombre a mis hermanos, te alabaré en medio de la asamblea\".",
        "CEI": "perché gli occhi del Signore sono sopra i giusti e le sue orecchie sono attente alle loro preghiere; ma il volto del Signore è contro coloro che fanno il male."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Πρὸς τίνα δὲ τῶν ἀγγέλων εἴρηκέν ποτε, Κάθου ἐκ δεξιῶν μου, ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου;",
        "VUL": "Ad quem autem angelorum dixit aliquando : Sede a dextris meis, quoadusque ponam inimicos tuos scabellum pedum tuorum ?",
        "SYN": "Кому когда из Ангелов сказал _Бог:_ седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?",
        "NEO": "Et auquel des anges a-t-il jamais dit : « Assieds-toi+ 1:13 13. Assieds toi, etc., citation du Ps. xcix (100), 1, où le Messie (Matth. xxii, 2 sv.) est représenté sous les traits d’un souverain, réunissant en lui la double dignité de roi et de prêtre. Comp. Act. ii, 34, 35 ; I Cor. xv, 24-26.* à ma droite, jusqu’à ce que je fasse de tes ennemis l’escabeau de tes pieds ? »",
        "NAB": "But to which of the angels has he ever said: \"Sit at my right hand until I make your enemies your footstool\"?",
        "VAT_ES": "Y también: \"En él pondré mi confianza\". Y además: \"Aquí estamos yo y los hijos que Dios me ha dado\".",
        "CEI": "E chi vi potrà fare del male, se sarete ferventi nel bene?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Οὐχὶ πάντες εἰσὶν λειτουργικὰ πνεύματα, εἰς διακονίαν ἀποστελλόμενα διὰ τοὺς μέλλοντας κληρονομεῖν σωτηρίαν;",
        "VUL": "Nonne omnes sunt administratorii spiritus, in ministerium missi propter eos, qui hæreditatem capient salutis ?",
        "SYN": "Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?",
        "NEO": "Ne sont-ils pas tous des esprits au service de Dieu*, envoyés comme serviteurs pour le bien de ceux qui doivent recevoir l’héritage du salut ?",
        "NAB": "Are they not all ministering spirits sent to serve, for the sake of those who are to inherit salvation?",
        "VAT_ES": "Y ya que los hijos tienen una misma sangre y una misma carne, él también debía participar de esa condición, para reducir a la impotencia, mediante su muerte, a aquel que tenía el dominio de la muerte, es decir, al demonio,",
        "CEI": "E se anche doveste soffrire per la giustizia, beati voi! Non vi sgomentate per paura di loro, né vi turbate,"
      }
    }
  }
}