{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_003",
  "book_key": "HEBR",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Ὅθεν, ἀδελφοὶ ἅγιοι, κλήσεως ἐπουρανίου μέτοχοι, κατανοήσατε τὸν ἀπόστολον καὶ ἀρχιερέα τῆς ὁμολογίας ἡμῶν Ἰησοῦν χριστόν,",
        "VUL": "Unde, fratres sancti, vocationis cælestis participes, considerate Apostolum, et pontificem confessionis nostræ Jesum :",
        "SYN": "Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,",
        "NEO": "C’est pourquoi, frères saints, vous qui entrez en partage de la vocation céleste, considérez l’apôtre et le grand prêtre de la foi que nous professons, Jésus,+ 3:1 III, 1. Jésus est apôtre de notre foi; c’est-à-dire envoyé de Dieu pour l’annoncer aux hommes, et \\+qt grand prêtre\\+qt*, réconciliant sans cesse l’humanité avec Dieu ; il réunit deux fonctions que Dieu avait partagées entre Moïse et Aaron.*",
        "NAB": "Therefore, holy \"brothers,\" sharing in a heavenly calling, reflect on Jesus, the apostle and high priest of our confession,",
        "VAT_ES": "Temamos, entonces, mientras permanece en vigor la promesa de entrar en el Reposo de Dios, no sea que alguno de ustedes se vea excluido.",
        "CEI": "Esorto gli anziani che sono tra voi, quale anziano come loro, testimone delle sofferenze di Cristo e partecipe della gloria che deve manifestarsi:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "πιστὸν ὄντα τῷ ποιήσαντι αὐτόν, ὡς καὶ Μωϋσῆς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ.",
        "VUL": "qui fidelis est ei, qui fecit illum, sicut et Moyses in omni domo ejus.",
        "SYN": "Который верен Поставившему Его, как и Моисей во всем доме Его.",
        "NEO": "qui est fidèle à celui qui l’a établi, comme Moïse+ 3:2 2. Moïse appelé (Nom. xii, 7) « fidèle dans toute la maison de Dieu » dans sa mission de chef du peuple de Dieu.* a été « fidèle dans toute sa maison. »",
        "NAB": "who was faithful to the one who appointed him, just as Moses was \"faithful in (all) his house.\"",
        "VAT_ES": "Porque también nosotros, como ellos, hemos recibido una buena noticia; pero la Palabra que ellos oyeron no les sirvió de nada, porque no se unieron por la fe a aquellos que la aceptaron.",
        "CEI": "pascete il gregge di Dio che vi è affidato, sorvegliandolo non per forza ma volentieri secondo Dio; non per vile interesse, ma di buon animo;"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Πλείονος γὰρ δόξης οὗτος παρὰ Μωϋσῆν ἠξίωται, καθ’ ὅσον πλείονα τιμὴν ἔχει τοῦ οἴκου ὁ κατασκευάσας αὐτόν.",
        "VUL": "Amplioris enim gloriæ iste præ Moyse dignus est habitus, quanto ampliorem honorem habet domus, qui fabricavit illam.",
        "SYN": "Ибо Он достоин тем большей славы пред Моисеем, чем большую честь имеет в сравнении с домом тот, кто устроил его,",
        "NEO": "Car il surpasse Moïse en dignité, d’autant que celui qui a construit une maison a plus d’honneur que la maison même.+ 3:3 3. Que la maison même (traduire la Vulg. comme s’il y avait \\+qt domo\\+qt* au lieu de \\+qt domûs\\+qt*), y compris ceux qui l’habitent, les serviteurs qui y sont attachés ; cette maison, c’est l’ancienne alliance, y compris Moïse ; et celui qui l’a construite, c’est J.-C.*",
        "NAB": "But he is worthy of more \"glory\" than Moses, as the founder of a house has more \"honor\" than the house itself.",
        "VAT_ES": "Nosotros, en cambio, los que hemos creído, vamos hacia aquel Reposo del cual se dijo: \"Entonces juré en mi indignación: Jamás entrarán en mi Reposo\". En realidad, las obras de Dio estaban concluidas desde la creación del mundo,",
        "CEI": "non spadroneggiando sulle persone a voi affidate, ma facendovi modelli del gregge."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Πᾶς γὰρ οἶκος κατασκευάζεται ὑπό τινος· ὁ δὲ τὰ πάντα κατασκευάσας θεός.",
        "VUL": "Omnis namque domus fabricatur ab aliquo : qui autem omnia creavit, Deus est.",
        "SYN": "ибо всякий дом устрояется кем-либо; а устроивший все _есть_ Бог.",
        "NEO": "— Car toute maison est construite par quelqu’un+ 3:4 4. Toute maison a été bâtie par quelqu’un, quoique, en dernière analyse, Dieu, le Créateur de toutes choses, en doive être regardé comme le premier auteur. Il en est ainsi de la maison d’Israël, de l’ancienne théocratie ; c’est Dieu sans doute qui en est la cause première, mais cela n’exclut pas que le Christ en puisse être considéré comme l’architecte et l’ordonnateur : car c’est par son Fils, le Verbe éternel, que Dieu a fait toutes choses : et c’est aussi lui qui était présent dans les théophanies de l’A. T., par lesquelles Dieu préparait son peuple à l’avènement du Messie.*, et celui qui a construit toutes choses c’est Dieu. —",
        "NAB": "Every house is founded by someone, but the founder of all is God.",
        "VAT_ES": "ya que en cierto pasaje se dice acerca del séptimo día de la creación: Y Dios descansó de todas sus obras en el séptimo día;",
        "CEI": "E quando apparirà il pastore supremo, riceverete la corona della gloria che non appassisce."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ Μωϋσῆς μὲν πιστὸς ἐν ὅλῳ τῷ οἴκῳ αὐτοῦ ὡς θεράπων, εἰς μαρτύριον τῶν λαληθησομένων·",
        "VUL": "Et Moyses quidem fidelis erat in tota domo ejus tamquam famulus, in testimonium eorum, quæ dicenda erant :",
        "SYN": "И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;",
        "NEO": "Tandis que Moïse a été « fidèle dans toute la maison de Dieu », en qualité de serviteur, pour rendre témoignage de ce qu’il avait à dire,",
        "NAB": "Moses was \"faithful in all his house\" as a \"servant\" to testify to what would be spoken,",
        "VAT_ES": "y en este, a su vez, se dice: Jamás entrarán en mi Reposo.",
        "CEI": "Ugualmente, voi, giovani, siate sottomessi agli anziani. Rivestitevi tutti di umiltà gli uni verso gli altri, perchè Dio resiste ai superbi, ma dà grazia agli umili."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "χριστὸς δὲ ὡς υἱὸς ἐπὶ τὸν οἶκον αὐτοῦ· οὗ οἶκός ἐσμεν ἡμεῖς, ἐάνπερ τὴν παρρησίαν καὶ τὸ καύχημα τῆς ἐλπίδος μέχρι τέλους βεβαίαν κατάσχωμεν.",
        "VUL": "Christus vero tamquam filius in domo sua : quæ domus sumus nos, si fiduciam, et gloriam spei usque ad finem, firmam retineamus.",
        "SYN": "а Христос -- как Сын в доме Его; дом же Его -- мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.",
        "NEO": "le Christ a été fidèle comme fils, à la tête de sa propre maison, et sa maison c’est nous, pourvu que nous retenions fermement jusqu’à la fin la profession ouverte de notre foi, et l’espérance qui fait notre gloire.",
        "NAB": "but Christ was faithful as a son placed over his house. We are his house, if (only) we hold fast to our confidence and pride in our hope.",
        "VAT_ES": "Ahora bien, sabemos que la entrada a ese Reposo está reservada a algunos, y que los primeros que recibieron la buena noticia no entraron en él, a causa de su desobediencia.",
        "CEI": "Umiliatevi dunque sotto la potente mano di Dio, perché vi esalti al tempo opportuno,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Διό, καθὼς λέγει τὸ πνεῦμα τὸ ἅγιον, Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε,",
        "VUL": "Quapropter sicut dicit Spiritus Sanctus : Hodie si vocem ejus audieritis,",
        "SYN": "Почему, как говорит Дух Святый, ныне, когда услышите глас Его,",
        "NEO": "C’est pourquoi, — comme le dit le Saint-Esprit : « Aujourd’hui, si vous entendez sa voix,+ 3:7 7-11. Aujourd’hui, etc. : citation, d’après les Septante, du Ps. xcv (94), 7, 11 ; le Psalmiste a en vue Exod. xvii, 7 ; Nom. xx, 1 sv.*",
        "NAB": "Therefore, as the holy Spirit says: \"Oh, that today you would hear his voice,",
        "VAT_ES": "Por eso, Dios nuevamente fija un día –un hoy– cuando muchos años después, dice por boca de David las palabras ya citadas: \"Si hoy escuchan su voz, no endurezcan su corazón\".",
        "CEI": "gettando in lui ogni vostra preoccupazione, perché egli ha cura di voi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "μὴ σκληρύνητε τὰς καρδίας ὑμῶν, ὡς ἐν τῷ παραπικρασμῷ, κατὰ τὴν ἡμέραν τοῦ πειρασμοῦ ἐν τῇ ἐρήμῳ,",
        "VUL": "nolite obdurare corda vestra, sicut in exacerbatione secundum diem tentationis in deserto,",
        "SYN": "не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,",
        "NEO": "n’endurcissez pas vos cœurs, comme il arriva au lieu nommé la Contradiction, au jour de la tentation au désert,",
        "NAB": "'Harden not your hearts as at the rebellion in the day of testing in the desert,",
        "VAT_ES": "Porque si Josué hubiera introducido a los israelitas en ese Reposo, Dios no habría hablado después acerca de otro día.",
        "CEI": "Siate temperanti, vigilate. Il vostro nemico, il diavolo, come leone ruggente va in giro, cercando chi divorare."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "οὗ ἐπείρασάν με οἱ πατέρες ὑμῶν, ἐδοκίμασάν με, καὶ εἶδον τὰ ἔργα μου τεσσαράκοντα ἔτη.",
        "VUL": "ubi tentaverunt me patres vestri : probaverunt, et viderunt opera mea",
        "SYN": "где искушали Меня отцы ваши, испытывали Меня, и видели дела Мои сорок лет.",
        "NEO": "où vos pères me provoquèrent pour m’éprouver ; cependant, ils avaient vu mes œuvres pendant quarante ans !",
        "NAB": "where your ancestors tested and tried me and saw my works",
        "VAT_ES": "Queda, por lo tanto, reservado un Reposo, el del séptimo día, para el Pueblo de Dios.",
        "CEI": "Resistetegli saldi nella fede, sapendo che i vostri fratelli sparsi per il mondo subiscono le stesse sofferenze di voi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Διὸ προσώχθισα τῇ γενεᾷ ἐκείνῃ, καὶ εἶπον, Ἀεὶ πλανῶνται τῇ καρδίᾳ· αὐτοὶ δὲ οὐκ ἔγνωσαν τὰς ὁδούς μου·",
        "VUL": "quadraginta annis : propter quod infensus fui generationi huic, et dixi : Semper errant corde. Ipsi autem non cognoverunt vias meas,",
        "SYN": "Посему Я вознегодовал на оный род и сказал: непрестанно заблуждаются сердцем, не познали они путей Моих;",
        "NEO": "Aussi je fus irrité contre cette génération, et je dis : Sans cesse leur cœur s’égare ; ils n’ont pas connu mes voies.",
        "NAB": "for forty years. Because of this I was provoked with that generation and I said, \"They have always been of erring heart, and they do not know my ways.\"",
        "VAT_ES": "Y aquel que entra en el Reposo de Dios descansa de sus trabajos, como Dios descansó de los suyos.",
        "CEI": "E il Dio di ogni grazia, il quale vi ha chiamati alla sua gloria eterna in Cristo, egli stesso vi ristabilirà, dopo una breve sofferenza vi confermerà e vi renderà forti e saldi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ὡς ὤμοσα ἐν τῇ ὀργῇ μου, Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου.",
        "VUL": "sicut juravi in ira mea : Si introibunt in requiem meam.",
        "SYN": "посему Я поклялся во гневе Моем, что они не войдут в покой Мой.",
        "NEO": "Je jurai donc dans ma colère : Ils n’entreront pas dans mon repos : » —",
        "NAB": "As I swore in my wrath, \"They shall not enter into my rest.\"'\"",
        "VAT_ES": "Esforcémonos, entonces, por entrar en ese Reposo, a fin de que nadie caiga imitando aquel ejemplo de desobediencia.",
        "CEI": "A lui la potenza nei secoli. Amen!"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Βλέπετε, ἀδελφοί, μήποτε ἔσται ἔν τινι ὑμῶν καρδία πονηρὰ ἀπιστίας ἐν τῷ ἀποστῆναι ἀπὸ θεοῦ ζῶντος·",
        "VUL": "Videte fratres, ne forte sit in aliquo vestrum cor malum incredulitatis, discedendi a Deo vivo :",
        "SYN": "Смотрите, братия, чтобы не было в ком из вас сердца лукавого и неверного, дабы вам не отступить от Бога живаго.",
        "NEO": "prenez garde, mes frères, qu’il ne se trouve en quelqu’un de vous un cœur mauvais et infidèle, qui lui fasse abandonner le Dieu vivant.",
        "NAB": "Take care, brothers, that none of you may have an evil and unfaithful heart, so as to forsake the living God.",
        "VAT_ES": "Porque la Palabra de Dios es viva y eficaz, y más cortante que cualquier espada de doble filo: ella penetra hasta la raíz del alma y del espíritu, de las articulaciones y de la médula, y discierne los pensamientos y las intenciones del corazón.",
        "CEI": "Vi ho scritto, come io ritengo, brevemente per mezzo di Silvano, fratello fedele, per esortarvi e attestarvi che questa è la vera grazia di Dio. In essa state saldi!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἀλλὰ παρακαλεῖτε ἑαυτοὺς καθ’ ἑκάστην ἡμέραν, ἄχρι οὗ τὸ σήμερον καλεῖται, ἵνα μὴ σκληρυνθῇ ἐξ ὑμῶν τις ἀπάτῃ τῆς ἁμαρτίας·",
        "VUL": "sed adhortamini vosmetipsos per singulos dies, donec hodie cognominatur, ut non obduretur quis ex vobis fallacia peccati.",
        "SYN": "Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом.",
        "NEO": "Au contraire exhortez-vous les uns les autres, chaque jour, tant que dure ce temps appelé : « Aujourd’hui ! » afin que personne d’entre vous « ne s’endurcisse » séduit par le péché.",
        "NAB": "Encourage yourselves daily while it is still \"today,\" so that none of you may grow hardened by the deceit of sin.",
        "VAT_ES": "Ninguna cosa creada escapa a su vista, sino que todo está desnudo y descubierto a los ojos de aquel a quien debemos rendir cuentas.",
        "CEI": "Vi saluta la comunità che è stata eletta come voi e dimora in Babilonia; e anche Marco, mio figlio."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "μέτοχοι γὰρ γεγόναμεν τοῦ χριστοῦ, ἐάνπερ τὴν ἀρχὴν τῆς ὑποστάσεως μέχρι τέλους βεβαίαν κατάσχωμεν·",
        "VUL": "Participes enim Christi effecti sumus, si tamen initium substantiæ ejus usque ad finem firmum retineamus.",
        "SYN": "Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,",
        "NEO": "Car nous sommes entrés en participation du Christ, pourvu que nous retenions fermement jusqu’à la fin le commencement de notre être en lui*,+ 3:14 14. D’autres traduisent le grec : Pourvu que nous retenions fermement jusqu’à la fin notre conviction ou notre assurance première, c’est-à-dire la confiance chrétienne que nous avions au commencement.*",
        "NAB": "We have become partners of Christ if only we hold the beginning of the reality firm until the end,",
        "VAT_ES": "Y ya que tenemos en Jesús, el Hijo de Dios, un Sumo Sacerdote insigne que penetró en el cielo, permanezcamos firmes en la confesión de nuestra fe.",
        "CEI": "Salutatevi l'un l'altro con bacio di carità. Pace a voi tutti che siete in Cristo!"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐν τῷ λέγεσθαι, Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν, ὡς ἐν τῷ παραπικρασμῷ.",
        "VUL": "Dum dicitur : Hodie si vocem ejus audieritis, nolite obdurare corda vestra, quemadmodum in illa exacerbatione.",
        "SYN": "доколе говорится: \"ныне, когда услышите глас Его, не ожесточите сердец ваших, как во время ропота\".",
        "NEO": "pendant qu’il nous est dit encore : « Aujourd’hui, si vous entendez sa voix, n’endurcissez pas vos cœurs, comme au lieu appelé* la Contradiction. »",
        "NAB": "for it is said: \"Oh, that today you would hear his voice: 'Harden not your hearts as at the rebellion.'\"",
        "VAT_ES": "Porque no tenemos un Sumo Sacerdote incapaz de compadecerse de nuestras debilidades; al contrario él fue sometido a las mismas pruebas que nosotros, a excepción del pecado."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Τινὲς γὰρ ἀκούσαντες παρεπίκραναν, ἀλλ’ οὐ πάντες οἱ ἐξελθόντες ἐξ Αἰγύπτου διὰ Μωϋσέως.",
        "VUL": "Quidam enim audientes exacerbaverunt : sed non universi qui profecti sunt ex Ægypto per Moysen.",
        "SYN": "Ибо некоторые из слышавших возроптали; но не все вышедшие из Египта с Моисеем.",
        "NEO": "Qui sont, en effet, ceux qui,+ 3:16 16. La Vulgate (lisant τινἐς au lieu de τἰνες) donne ce verset sans interrogation : Car quelques-uns après avoir entendu la voix de Dieu, \\+qt se sont révoltés, mais non pas tous ceux\\+qt*, etc. : mais la forme interrogative employée aussi dans les vers. 17, 18, paraît préférable.* après « avoir entendu la voix de Dieu », se révoltèrent ? Mais ne sont-ce pas tous ceux qui étaient sortis de l’Égypte sous la conduite de Moïse ?",
        "NAB": "Who were those who rebelled when they heard? Was it not all those who came out of Egypt under Moses?",
        "VAT_ES": "Vayamos, entonces, confiadamente al trono de la gracia, a fin de obtener misericordia y alcanzar la gracia de un auxilio oportuno."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Τίσιν δὲ προσώχθισεν τεσσαράκοντα ἔτη; Οὐχὶ τοῖς ἁμαρτήσασιν, ὧν τὰ κῶλα ἔπεσεν ἐν τῇ ἐρήμῳ;",
        "VUL": "Quibus autem infensus est quadraginta annis ? nonne illis qui peccaverunt, quorum cadavera prostrata sunt in deserto ?",
        "SYN": "На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?",
        "NEO": "Et contre qui Dieu fut-il « irrité pendant quarante ans ! » N’est-ce pas contre ceux qui avaient péché, et dont les cadavres jonchèrent le désert ?",
        "NAB": "With whom was he \"provoked for forty years\"? Was it not those who had sinned, whose corpses fell in the desert?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Τίσιν δὲ ὤμοσεν μὴ εἰσελεύσεσθαι εἰς τὴν κατάπαυσιν αὐτοῦ, εἰ μὴ τοῖς ἀπειθήσασιν;",
        "VUL": "Quibus autem juravit non introire in requiem ipsius, nisi illis qui increduli fuerunt ?",
        "SYN": "Против кого же клялся, что не войдут в покой Его, как не против непокорных?",
        "NEO": "« Et à qui jura-t-il qu’ils n’entreraient pas dans son repos », sinon à ceux qui avaient désobéi ?",
        "NAB": "And to whom did he \"swear that they should not enter into his rest,\" if not to those who were disobedient?"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Καὶ βλέπομεν ὅτι οὐκ ἠδυνήθησαν εἰσελθεῖν δι’ ἀπιστίαν.",
        "VUL": "Et videmus, quia non potuerunt introire propter incredulitatem.",
        "SYN": "Итак видим, что они не могли войти за неверие.",
        "NEO": "En effet nous voyons qu’ils ne purent y entrer à cause de leur désobéissance.",
        "NAB": "And we see that they could not enter for lack of faith."
      }
    }
  }
}