{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_004",
  "book_key": "HEBR",
  "sequence": 4,
  "chapter_in": {
    "MT": 4,
    "VUL": 4,
    "LXX": 4
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Φοβηθῶμεν οὖν μήποτε καταλειπομένης ἐπαγγελίας εἰσελθεῖν εἰς τὴν κατάπαυσιν αὐτοῦ, δοκῇ τις ἐξ ὑμῶν ὑστερηκέναι.",
        "VUL": "Timeamus ergo ne forte relicta pollicitatione introëundi in requiem ejus, existimetur aliquis ex vobis deesse.",
        "SYN": "Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим.",
        "NEO": "Craignons donc, tandis que la promesse « d’entrer dans son repos » est encore en vigueur, qu’aucun de vous en vienne à être frustré.",
        "NAB": "Therefore, let us be on our guard while the promise of entering into his rest remains, that none of you seem to have failed.",
        "VAT_ES": "Todo Sumo Sacerdote es tomado de entre los hombres y puesto para intervenir en favor de los hombres en todo aquello que se refiere al servicio de Dios, a fin de ofrecer dones y sacrificios por los pecados.",
        "CEI": "Simon Pietro, servo e apostolo di Gesù Cristo, a coloro che hanno ricevuto in sorte con noi la stessa preziosa fede per la giustizia del nostro Dio e salvatore Gesù Cristo:"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Καὶ γάρ ἐσμεν εὐηγγελισμένοι, καθάπερ κἀκεῖνοι· ἀλλ’ οὐκ ὠφέλησεν ὁ λόγος τῆς ἀκοῆς ἐκείνους, μὴ συγκεκραμένους τῇ πίστει τοῖς ἀκούσασιν.",
        "VUL": "Etenim et nobis nuntiatum est, quemadmodum et illis : sed non profuit illis sermo auditus, non admistus fidei ex iis quæ audierunt.",
        "SYN": "Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших.",
        "NEO": "Car le joyeux message nous a été adressé aussi bien qu’à eux ; mais la parole qui leur fut annoncée ne leur servit à rien, n’étant pas alliée à la foi chez ceux+ 4:2 IV, 2. Chez ceux qui, etc. en lisant avec les meilleurs manuscrits τοῖς ἀκούσασιν. — La Vulg. a lu τοῖς ακουσθεῖσιν : \\+qt n’étant pas mêlée avec la foi aux choses qu’ils avaient entendues\\+qt*. — Au lieu du singulier συγκεκρασμένος quelques-uns lisent le pluriel : \\+qt n’étant pas unis\\+qt* par la foi à ceux qui entendirent, c’est-à-dire qui reçurent par la foi les paroles de la promesse, p. ex. Josué et Caleb (comp. Nom. xiii et xiv).* qui l’entendirent.",
        "NAB": "For in fact we have received the good news just as they did. But the word that they heard did not profit them, for they were not united in faith with those who listened.",
        "VAT_ES": "El puede mostrarse indulgente con los que pecan por ignorancia y con los descarriados, porque él mismo está sujeto a la debilidad humana.",
        "CEI": "grazia e pace sia concessa a voi in abbondanza nella conoscenza di Dio e di Gesù Signore nostro."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Εἰσερχόμεθα γὰρ εἰς τὴν κατάπαυσιν οἱ πιστεύσαντες, καθὼς εἴρηκεν, Ὡς ὤμοσα ἐν τῇ ὀργῇ μου, Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου· καίτοι τῶν ἔργων ἀπὸ καταβολῆς κόσμου γενηθέντων.",
        "VUL": "Ingrediemur enim in requiem, qui credidimus : quemadmodum dixit : Sicut juravi in ira mea : Si introibunt in requiem meam : et quidem operibus ab institutione mundi perfectis.",
        "SYN": "А входим в покой мы уверовавшие, так как Он сказал: \"Я поклялся в гневе Моем, что они не войдут в покой Мой\", хотя дела _Его_ были совершены еще в начале мира.",
        "NEO": "Au contraire nous entrerons+ 4:3 3. Nous entrerons, litt. \\+qt nous entrons\\+qt*, nous avons la certitude d’être admis.* dans le repos, nous les croyants, selon ce qu’il a dit : « J’ai juré dans ma colère : Ils n’entreront pas dans mon repos ! » Il parle ainsi, quoique ses œuvres eussent été achevées, depuis le commencement du monde.",
        "NAB": "For we who believed enter into (that) rest, just as he has said: \"As I swore in my wrath, 'They shall not enter into my rest,'\" and yet his works were accomplished at the foundation of the world.",
        "VAT_ES": "Por eso debe ofrecer sacrificios, no solamente por los pecados del pueblo, sino también por los propios pecados.",
        "CEI": "La sua potenza divina ci ha fatto dono di ogni bene per quanto riguarda la vita e la pietà, mediante la conoscenza di colui che ci ha chiamati con la sua gloria e potenza."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Εἴρηκεν γάρ που περὶ τῆς ἑβδόμης οὕτως, Καὶ κατέπαυσεν ὁ θεὸς ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀπὸ πάντων τῶν ἔργων αὐτοῦ·",
        "VUL": "Dixit enim in quodam loco de die septima sic : Et requievit Deus die septima ab omnibus operibus suis.",
        "SYN": "Ибо негде сказано о седьмом _дне_ так: и почил Бог в день седьмый от всех дел Своих.",
        "NEO": "Car il est dit quelque part au sujet du septième jour : « Et Dieu se reposa de toutes ses œuvres le septième jour » ;+ 4:4 4-5. — Quelque part: les lecteurs savaient où (Gen. ii, 2). — \\+qt Et ici\\+qt*, dans le passage du Ps. xcv (94) que nous venons de rapporter (verset 3). Paul laisse au lecteur à tirer la conclusion.*",
        "NAB": "For he has spoken somewhere about the seventh day in this manner, \"And God rested on the seventh day from all his works\";",
        "VAT_ES": "Y nadie se arroga esta dignidad, si no es llamado por Dios como lo fue Aarón.",
        "CEI": "Con queste ci ha donato i beni grandissimi e preziosi che erano stati promessi, perché diventaste per loro mezzo partecipi della natura divina, essendo sfuggiti alla corruzione che è nel mondo a causa della concupiscenza."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ ἐν τούτῳ πάλιν, Εἰ εἰσελεύσονται εἰς τὴν κατάπαυσίν μου.",
        "VUL": "Et in isto rursum : Si introibunt in requiem meam.",
        "SYN": "И еще здесь: \"не войдут в покой Мой\".",
        "NEO": "et ici de nouveau : « Ils n’entreront pas dans mon repos ! »",
        "NAB": "and again, in the previously mentioned place, \"They shall not enter into my rest.\"",
        "VAT_ES": "Por eso, Cristo no se atribuyó a sí mismo la gloria de ser Sumo Sacerdote, sino que la recibió de aquel que le dijo: \"Tú eres mi Hijo, yo te he engendrado hoy\".",
        "CEI": "Per questo mettete ogni impegno per aggiungere alla vostra fede la virtù, alla virtù la conoscenza,"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Ἐπεὶ οὖν ἀπολείπεται τινὰς εἰσελθεῖν εἰς αὐτήν, καὶ οἱ πρότερον εὐαγγελισθέντες οὐκ εἰσῆλθον δι’ ἀπείθειαν,",
        "VUL": "Quoniam ergo superest introire quosdam in illam, et ii, quibus prioribus annuntiatum est, non introierunt propter incredulitatem :",
        "SYN": "Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,",
        "NEO": "Puis donc que quelques-uns doivent y entrer, et que ceux qui reçurent d’abord la promesse n’y sont pas entrés à cause de leur désobéissance,",
        "NAB": "Therefore, since it remains that some will enter into it, and those who formerly received the good news did not enter because of disobedience,",
        "VAT_ES": "Como también dice en otro lugar: \"Tú eres sacerdote para siempre, según el orden de Melquisedec\".",
        "CEI": "alla conoscenza la temperanza, alla temperanza la pazienza, alla pazienza la pietà,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "πάλιν τινὰ ὁρίζει ἡμέραν, Σήμερον, ἐν Δαυὶδ λέγων, μετὰ τοσοῦτον χρόνον, καθὼς εἴρηται, Σήμερον ἐὰν τῆς φωνῆς αὐτοῦ ἀκούσητε, μὴ σκληρύνητε τὰς καρδίας ὑμῶν.",
        "VUL": "iterum terminat diem quemdam, Hodie, in David dicendo, post tantum temporis, sicut supra dictum est : Hodie si vocem ejus audieritis, nolite obdurare corda vestra.",
        "SYN": "_то_ еще определяет некоторый день, \"ныне\", говоря через Давида, после столь долгого времени, как выше сказано: \"ныне, когда услышите глас Его, не ожесточите сердец ваших\".",
        "NEO": "Dieu fixe de nouveau un jour qu’il appelle « aujourd’hui », en disant dans David+ 4:7 7. Dans David, soit dans le livre des Psaumes, dont David est le principal auteur, soit plutôt par l’organe de David auteur de ce Psaume.* si longtemps après, comme on l’a vu plus haut : « Aujourd’hui, si vous entendez sa voix, n’endurcissez pas vos cœurs. »",
        "NAB": "he once more set a day, \"today,\" when long afterwards he spoke through David, as already quoted: \"Oh, that today you would hear his voice: 'Harden not your hearts.'\"",
        "VAT_ES": "El dirigió durante su vida terreno súplicas y plegarias, con fuertes gritos y lágrimas, a aquel que podía salvarlo de la muerte, y fue escuchado por su humilde sumisión.",
        "CEI": "alla pietà l'amore fraterno, all'amore fraterno la carità."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἰ γὰρ αὐτοὺς Ἰησοῦς κατέπαυσεν, οὐκ ἂν περὶ ἄλλης ἐλάλει μετὰ ταῦτα ἡμέρας.",
        "VUL": "Nam si eis Jesus requiem præstitisset, numquam de alia loqueretur, posthac, die.",
        "SYN": "Ибо если бы Иисус _Навин_ доставил им покой, то не было бы сказано после того о другом дне.",
        "NEO": "Car si Josué les eût introduits dans « le repos », David ne parlerait pas après cela d’un autre jour.",
        "NAB": "Now if Joshua had given them rest, he would not have spoken afterwards of another day.",
        "VAT_ES": "Y, aunque era Hijo de Dios, aprendió por medio de sus propios sufrimientos qué significa obedecer.",
        "CEI": "Se queste cose si trovano in abbondanza in voi, non vi lasceranno oziosi né senza frutto per la conoscenza del Signore nostro Gesù Cristo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Ἄρα ἀπολείπεται σαββατισμὸς τῷ λαῷ τοῦ θεοῦ.",
        "VUL": "Itaque relinquitur sabbatismus populo Dei.",
        "SYN": "Посему для народа Божия еще остается субботство.",
        "NEO": "Il reste donc un jour de repos réservé au peuple de Dieu.",
        "NAB": "Therefore, a sabbath rest still remains for the people of God.",
        "VAT_ES": "De este modo, él alcanzó la perfección y llegó a ser causa de salvación eterna para todos los que le obedecen,",
        "CEI": "Chi invece non ha queste cose è cieco e miope, dimentico di essere stato purificato dai suoi antichi peccati."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Ὁ γὰρ εἰσελθὼν εἰς τὴν κατάπαυσιν αὐτοῦ καὶ αὐτὸς κατέπαυσεν ἀπὸ τῶν ἔργων αὐτοῦ, ὥσπερ ἀπὸ τῶν ἰδίων ὁ θεός.",
        "VUL": "Qui enim ingressus est in requiem ejus, etiam ipse requievit ab operibus suis, sicut a suis Deus.",
        "SYN": "Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.",
        "NEO": "En effet celui qui entre « dans le repos de Dieu » se repose aussi de ses œuvres, comme Dieu s’est reposé des siennes.",
        "NAB": "And whoever enters into God's rest, rests from his own works as God did from his.",
        "VAT_ES": "porque Dios lo proclamó Sumo Sacerdote según el orden de Melquisedec.",
        "CEI": "Quindi, fratelli, cercate di render sempre più sicura la vostra vocazione e la vostra elezione. Se farete questo non inciamperete mai."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Σπουδάσωμεν οὖν εἰσελθεῖν εἰς ἐκείνην τὴν κατάπαυσιν, ἵνα μὴ ἐν τῷ αὐτῷ τις ὑποδείγματι πέσῃ τῆς ἀπειθείας.",
        "VUL": "Festinemus ergo ingredi in illam requiem : ut ne in idipsum quis incidat incredulitatis exemplum.",
        "SYN": "Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.",
        "NEO": "Empressons-nous donc d’entrer dans ce repos, afin qu’aucun ne tombe+ 4:11 11. Ne tombe, ne périsse ainsi que les Israélites incrédules dans le désert. Voy. iii, 17. Vulgate, \\+qt ne tombe dans le même exemple\\+qt*, etc.* en donnant le même exemple de désobéissance.",
        "NAB": "Therefore, let us strive to enter into that rest, so that no one may fall after the same example of disobedience.",
        "VAT_ES": "Sobre esto tendríamos que decir muchas cosas, pero es difícil explicárselas, porque ustedes son lentos para comprender.",
        "CEI": "Così infatti vi sarà ampiamente aperto l'ingresso nel regno eterno del Signore nostro e salvatore Gesù Cristo."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Ζῶν γὰρ ὁ λόγος τοῦ θεοῦ, καὶ ἐνεργής, καὶ τομώτερος ὑπὲρ πᾶσαν μάχαιραν δίστομον, καὶ διϊκνούμενος ἄχρι μερισμοῦ ψυχῆς τε καὶ πνεύματος, ἁρμῶν τε καὶ μυελῶν, καὶ κριτικὸς ἐνθυμήσεων καὶ ἐννοιῶν καρδίας.",
        "VUL": "Vivus est enim sermo Dei, et efficax et penetrabilior omni gladio ancipiti : et pertingens usque ad divisionem animæ ac spiritus : compagum quoque ac medullarum, et discretor cogitationum et intentionum cordis.",
        "SYN": "Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.",
        "NEO": "Car elle est vivante la parole de Dieu ; elle est efficace, plus acérée qu’aucune épée à deux tranchants ; si pénétrante qu’elle va jusqu’à séparer l’âme et l’esprit, les jointures et les moelles ; elle démêle les sentiments et les pensées du cœur.+ 4:12 12. La parole de Dieu, non pas le Verbe, dont il n’a pas été question jusqu’ici ; mais d’une manière générale les paroles de promesse et de menace ; en particulier la menace prononcée contre les incrédules dans le Psaume xcv (94). Voy. iii, 11, 18, 19 ; iv, 3. Cette menace s’accomplirait infailliblement ; car la parole de Dieu est vivante, toujours en vigueur ; elle est efficace, c’est-à-dire active ἐνεργῆς (le codex B et S. ἐναργής, manifeste), ayant son accomplissement (Is. lv, 10 sv.).*",
        "NAB": "Indeed, the word of God is living and effective, sharper than any two-edged sword, penetrating even between soul and spirit, joints and marrow, and able to discern reflections and thoughts of the heart.",
        "VAT_ES": "Aunque ya es tiempo de que sean maestros, ustedes necesitan que se les enseñen nuevamente los rudimentos de la Palabra de Dios: han vuelto a tener necesidad de leche, en lugar de comida sólida.",
        "CEI": "Perciò penso di rammentarvi sempre queste cose, benché le sappiate e stiate saldi nella verità che possedete."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Καὶ οὐκ ἔστιν κτίσις ἀφανὴς ἐνώπιον αὐτοῦ· πάντα δὲ γυμνὰ καὶ τετραχηλισμένα τοῖς ὀφθαλμοῖς αὐτοῦ πρὸς ὃν ἡμῖν ὁ λόγος.",
        "VUL": "Et non est ulla creatura invisibilis in conspectu ejus : omnia autem nuda et aperta sunt oculis ejus, ad quem nobis sermo.",
        "SYN": "И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.",
        "NEO": "Aussi nulle créature n’est cachée devant Dieu, mais tout est à nu et à découvert aux yeux de celui à qui nous devons rendre compte.",
        "NAB": "No creature is concealed from him, but everything is naked and exposed to the eyes of him to whom we must render an account.",
        "VAT_ES": "Ahora bien, el que se alimenta de leche no puede entender la doctrina de la justicia, porque no es más que un niño.",
        "CEI": "Io credo giusto, finché sono in questa tenda del corpo, di tenervi desti con le mie esortazioni,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Ἔχοντες οὖν ἀρχιερέα μέγαν, διεληλυθότα τοὺς οὐρανούς, Ἰησοῦν τὸν υἱὸν τοῦ θεοῦ, κρατῶμεν τῆς ὁμολογίας.",
        "VUL": "Habentes ergo pontificem magnum qui penetravit cælos, Jesum Filium Dei, teneamus confessionem.",
        "SYN": "Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания _нашего._",
        "NEO": "Ainsi, puisque nous avons en Jésus, le Fils de Dieu, un grand prêtre excellent qui a pénétré les cieux, demeurons fermes dans la profession de notre foi.",
        "NAB": "Therefore, since we have a great high priest who has passed through the heavens, Jesus, the Son of God, let us hold fast to our confession.",
        "VAT_ES": "El alimento sólido es propio de los adultos, de aquellos que por la práctica tienen la sensibilidad adiestrada para discernir entre el bien y el mal.",
        "CEI": "sapendo che presto dovrò lasciare questa mia tenda, come mi ha fatto intendere anche il Signore nostro Gesù Cristo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Οὐ γὰρ ἔχομεν ἀρχιερέα μὴ δυνάμενον συμπαθῆσαι ταῖς ἀσθενείαις ἡμῶν, πεπειραμένον δὲ κατὰ πάντα καθ’ ὁμοιότητα, χωρὶς ἁμαρτίας.",
        "VUL": "Non enim habemus pontificem qui non possit compati infirmitatibus nostris : tentatum autem per omnia pro similitudine absque peccato.",
        "SYN": "Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно _нам,_ искушен во всем, кроме греха.",
        "NEO": "Car nous n’avons pas un grand prêtre impuissant à compatir à nos infirmités ; pour nous ressembler, il les a toutes éprouvées hormis le péché.",
        "NAB": "For we do not have a high priest who is unable to sympathize with our weaknesses, but one who has similarly been tested in every way, yet without sin.",
        "CEI": "E procurerò che anche dopo la mia partenza voi abbiate a ricordarvi di queste cose."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Προσερχώμεθα οὖν μετὰ παρρησίας τῷ θρόνῳ τῆς χάριτος, ἵνα λάβωμεν ἔλεον, καὶ χάριν εὕρωμεν εἰς εὔκαιρον βοήθειαν.",
        "VUL": "Adeamus ergo cum fiducia ad thronum gratiæ : ut misericordiam consequamur, et gratiam inveniamus in auxilio opportuno.",
        "SYN": "Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.",
        "NEO": "Approchons-nous donc avec assurance du trône de la grâce, afin d’obtenir miséricorde et de trouver grâce, pour être secourus en temps opportun.",
        "NAB": "So let us confidently approach the throne of grace to receive mercy and to find grace for timely help.",
        "CEI": "Infatti, non per essere andati dietro a favole artificiosamente inventate vi abbiamo fatto conoscere la potenza e la venuta del Signore nostro Gesù Cristo, ma perché siamo stati testimoni oculari della sua grandezza."
      }
    }
  }
}