{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_005",
  "book_key": "HEBR",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Πᾶς γὰρ ἀρχιερεύς, ἐξ ἀνθρώπων λαμβανόμενος, ὑπὲρ ἀνθρώπων καθίσταται τὰ πρὸς τὸν θεόν, ἵνα προσφέρῃ δῶρά τε καὶ θυσίας ὑπὲρ ἁμαρτιῶν·",
        "VUL": "Omnis namque pontifex ex hominibus assumptus, pro hominibus constituitur in iis quæ sunt ad Deum, ut offerat dona, et sacrificia pro peccatis :",
        "SYN": "Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,",
        "NEO": "En effet, tout grand prêtre, pris d’entre les hommes, est établi pour les hommes en ce qui regarde le culte de Dieu, afin d’offrir des oblations et des sacrifices pour les péchés.",
        "NAB": "Every high priest is taken from among men and made their representative before God, to offer gifts and sacrifices for sins.",
        "VAT_ES": "Por eso, dejando a un lado la enseñanza elemental sobre Cristo, vayamos a lo más perfecto, sin volver otra vez sobre las verdades fundamentales, como el arrepentimiento por las obras que llevan a la muerte y la fe en Dios.",
        "CEI": "Ci sono stati anche falsi profeti tra il popolo, come pure ci saranno in mezzo a voi falsi maestri che introdurranno eresie perniciose, rinnegando il Signore che li ha riscattati e attirandosi una pronta rovina."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "μετριοπαθεῖν δυνάμενος τοῖς ἀγνοοῦσιν καὶ πλανωμένοις, ἐπεὶ καὶ αὐτὸς περίκειται ἀσθένειαν·",
        "VUL": "qui condolere possit iis qui ignorant et errant : quoniam et ipse circumdatus est infirmitate :",
        "SYN": "могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,",
        "NEO": "Il est capable d’user d’indulgence envers ceux qui pèchent par ignorance et par erreur, puisqu’il est lui-même entouré de faiblesse.",
        "NAB": "He is able to deal patiently with the ignorant and erring, for he himself is beset by weakness",
        "VAT_ES": "la instrucción sobre los bautismos y la imposición de las manos, la resurrección de los muertos y el juicio eterno.",
        "CEI": "Molti seguiranno le loro dissolutezze e per colpa loro la via della verità sarà coperta di impropèri."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "καὶ διὰ ταύτην ὀφείλει, καθὼς περὶ τοῦ λαοῦ, οὕτως καὶ περὶ ἑαυτοῦ, προσφέρειν ὑπὲρ ἁμαρτιῶν.",
        "VUL": "et propterea debet, quemadmodum pro populo, ita etiam et pro semetipso offerre pro peccatis.",
        "SYN": "и посему он должен как за народ, так и за себя приносить _жертвы_ о грехах.",
        "NEO": "Et c’est à cause de cette faiblesse qu’il doit offrir pour lui-même, comme pour le peuple, des sacrifices pour les péchés.",
        "NAB": "and so, for this reason, must make sin offerings for himself as well as for the people.",
        "VAT_ES": "Esto es lo que vamos a hacer, si Dios lo permite.",
        "CEI": "Nella loro cupidigia vi sfrutteranno con parole false; ma la loro condanna è già da tempo all'opera e la loro rovina è in agguato."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Καὶ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμήν, ἀλλὰ καλούμενος ὑπὸ τοῦ θεοῦ, καθάπερ καὶ Ἀαρών.",
        "VUL": "Nec quisquam sumit sibi honorem, sed qui vocatur a Deo, tamquam Aaron.",
        "SYN": "И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон.",
        "NEO": "Et nul ne s’arroge cette dignité ; il faut y être appelé de Dieu, comme Aaron.+ 5:4 V, 4. Aaron: voy. Nom. iii, 10.*",
        "NAB": "No one takes this honor upon himself but only when called by God, just as Aaron was.",
        "VAT_ES": "Porque a los que una vez fueron iluminados y gustaron el don celestial, a los que participaron del Espíritu Santo",
        "CEI": "Dio infatti non risparmiò gli angeli che avevano peccato, ma li precipitò negli abissi tenebrosi dell'inferno, serbandoli per il giudizio;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Οὕτως καὶ ὁ χριστὸς οὐχ ἑαυτὸν ἐδόξασεν γενηθῆναι ἀρχιερέα, ἀλλ’ ὁ λαλήσας πρὸς αὐτόν, Υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε.",
        "VUL": "Sic et Christus non semetipsum clarificavit ut pontifex fieret : sed qui locutus est ad eum : Filius meus es tu, ego hodie genui te.",
        "SYN": "Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;",
        "NEO": "Ainsi le Christ ne s’est pas élevé de lui-même à la gloire+ 5:5 5. Gloire: Ce mot se trouve souvent dans S. Jean (comp. viii, 54), pour signifier la glorification de J.-C. auprès de son Père après sa résurrection et son ascension, glorification qui inaugura tout à la fois son règne et son pontificat. — Ps. ixii, 7 S. Paul entend cet aujourd’hui du jour de la résurrection du Fils de Dieu (Act. xiii, 33), quand le Père proclama de fait le Christ, l’Homme-Dieu, son Fils et le Roi de l’univers.* du souverain pontificat, mais il l’a reçue* de celui qui lui a dit : « Tu es mon Fils, je t’ai engendré aujourd’hui » ;",
        "NAB": "In the same way, it was not Christ who glorified himself in becoming high priest, but rather the one who said to him: \"You are my son; this day I have begotten you\";",
        "VAT_ES": "y saborearon la buena Palabra de Dios y las maravillas del mundo venidero,",
        "CEI": "non risparmiò il mondo antico, ma tuttavia con altri sette salvò Noè, banditore di giustizia, mentre faceva piombare il diluvio su un mondo di empi;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Καθὼς καὶ ἐν ἑτέρῳ λέγει, Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ.",
        "VUL": "Quemadmodum et in alio loco dicit : Tu es sacerdos in æternum, secundum ordinem Melchisedech.",
        "SYN": "как и в другом _месте_ говорит: Ты священник вовек по чину Мелхиседека.",
        "NEO": "comme il dit encore dans un autre endroit : « Tu es prêtre pour toujours selon l’ordre de Melchisédech. »+ 5:6 6. Ps. cx (109) 4.*",
        "NAB": "just as he says in another place: \"You are a priest forever according to the order of Melchizedek.\"",
        "VAT_ES": "y a pesar de todo recayeron, es imposible renovarlos otra vez elevándolos a la conversión, ya que ellos por su cuenta vuelven a crucificar al Hijo de Dios y lo exponen a la burla de todos.",
        "CEI": "condannò alla distruzione le città di Sòdoma e Gomorra, riducendole in cenere, ponendo un esempio a quanti sarebbero vissuti empiamente."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Ὃς ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ, δεήσεις τε καὶ ἱκετηρίας πρὸς τὸν δυνάμενον σῴζειν αὐτὸν ἐκ θανάτου μετὰ κραυγῆς ἰσχυρᾶς καὶ δακρύων προσενέγκας, καὶ εἰσακουσθεὶς ἀπὸ τῆς εὐλαβείας,",
        "VUL": "Qui in diebus carnis suæ preces, supplicationesque ad eum qui possit illum salvum facere a morte cum clamore valido, et lacrimis offerens, exauditus est pro sua reverentia.",
        "SYN": "Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за _Свое_ благоговение;",
        "NEO": "C’est lui qui, dans les jours de sa chair, ayant avec de grands cris et avec larmes offert des prières et des supplications à celui qui pouvait le sauver de la mort, et ayant été exaucé pour sa piété,+ 5:7 7. Pour sa piété (ἀπὸ τῆς εὐλαβείας), sa soumission respectueuse à la volonté du Père céleste (Matth. xxvi, 42). La préposition ἀπὸ peut fort bien recevoir le sens de \\+qt pour, a cause de\\+qt*. Comp. Matth. xiii, 44 ; xviii, 7 ; Jean. xxi, 6 ; Act. xxii, 11.*",
        "NAB": "In the days when he was in the flesh, he offered prayers and supplications with loud cries and tears to the one who was able to save him from death, and he was heard because of his reverence.",
        "VAT_ES": "Cuando la tierra es regada por abundantes lluvias y produce una buena vegetación para los que la cultivan, recibe de Dios su parte de bendición.",
        "CEI": "Liberò invece il giusto Lot, angustiato dal comportamento immorale di quegli scellerati."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "καίπερ ὢν υἱός, ἔμαθεν ἀφ’ ὧν ἔπαθεν τὴν ὑπακοήν,",
        "VUL": "Et quidem cum esset Filius Dei, didicit ex iis, quæ passus est, obedientiam :",
        "SYN": "хотя Он и Сын, однако страданиями навык послушанию,",
        "NEO": "a appris, tout Fils qu’il est, par ses propres souffrances, ce que c’est qu’obéir ;+ 5:8 8. Fils; la Vulg. ajoute \\+qt de Dieu\\+qt*.*",
        "NAB": "Son though he was, he learned obedience from what he suffered;",
        "VAT_ES": "Pero si no produce más que espinas y abrojos, no tiene ningún valor, su maldición está próxima y terminará por ser quemada.",
        "CEI": "Quel giusto infatti, per ciò che vedeva e udiva mentre abitava in mezzo a loro, si tormentava ogni giorno nella sua anima giusta per tali ignominie."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ τελειωθεὶς ἐγένετο τοῖς ὑπακούουσιν αὐτῷ πᾶσιν αἴτιος σωτηρίας αἰωνίου·",
        "VUL": "et consummatus, factus est omnibus obtemperantibus sibi, causa salutis æternæ,",
        "SYN": "и, совершившись, сделался для всех послушных Ему виновником спасения вечного,",
        "NEO": "et maintenant que le voilà au terme, il sauve à jamais tous ceux qui lui obéissent,",
        "NAB": "and when he was made perfect, he became the source of eternal salvation for all who obey him,",
        "VAT_ES": "Queridos hermanos, aunque nos hayamos expresado de este modo, estamos convencidos de que ustedes se encuentran en la condición mejor, la que conduce a la salvación.",
        "CEI": "Il Signore sa liberare i pii dalla prova e serbare gli empi per il castigo nel giorno del giudizio,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "προσαγορευθεὶς ὑπὸ τοῦ θεοῦ ἀρχιερεὺς κατὰ τὴν τάξιν Μελχισεδέκ.",
        "VUL": "appellatus a Deo pontifex juxta ordinem Melchisedech.",
        "SYN": "быв наречен от Бога Первосвященником по чину Мелхиседека.",
        "NEO": "Dieu l’ayant déclaré « grand prêtre selon l’ordre de Melchisédech. »+ 5:10 10. Ce verset introduit le développement qui commence au chapitre vi, 20 ; vii, 1 sv. Les versets v, 11 ; vi, 19 forment une digression, mais qui se rattache étroitement au but poursuivi par l’Apôtre.*",
        "NAB": "declared by God high priest according to the order of Melchizedek.",
        "VAT_ES": "Porque Dios no es injusto para olvidarse de lo que ustedes han hecho y del amor que tienen por su Nombre, ese amor demostrado en el servicio que han prestado y siguen prestando a los santos.",
        "CEI": "soprattutto coloro che nelle loro impure passioni vanno dietro alla carne e disprezzano il Signore. Temerari, arroganti, non temono d'insultare gli esseri gloriosi decaduti,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Περὶ οὗ πολὺς ἡμῖν ὁ λόγος καὶ δυσερμήνευτος λέγειν, ἐπεὶ νωθροὶ γεγόνατε ταῖς ἀκοαῖς.",
        "VUL": "De quo nobis grandis sermo, et ininterpretabilis ad dicendum : quoniam imbecilles facti estis ad audiendum.",
        "SYN": "О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.",
        "NEO": "Sur ce sujet, nous aurions beaucoup de choses à dire, et des choses difficiles à vous expliquer, parce que vous êtes devenus lents à comprendre.",
        "NAB": "About this we have much to say, and it is difficult to explain, for you have become sluggish in hearing.",
        "VAT_ES": "Solamente deseamos que cada uno muestre siempre el mismo celo para asegurar el cumplimento de su esperanza.",
        "CEI": "mentre gli angeli, a loro superiori per forza e potenza, non portano contro di essi alcun giudizio offensivo davanti al Signore."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Καὶ γὰρ ὀφείλοντες εἶναι διδάσκαλοι διὰ τὸν χρόνον, πάλιν χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς, τίνα τὰ στοιχεῖα τῆς ἀρχῆς τῶν λογίων τοῦ θεοῦ· καὶ γεγόνατε χρείαν ἔχοντες γάλακτος, καὶ οὐ στερεᾶς τροφῆς.",
        "VUL": "Etenim cum deberetis magistri esse propter tempus, rursum indigetis ut vos doceamini quæ sint elementa exordii sermonum Dei : et facti estis quibus lacte opus sit, non solido cibo.",
        "SYN": "Ибо, _судя_ по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.",
        "NEO": "Vous, en effet, qui depuis longtemps devriez être des maîtres, vous avez encore besoin qu’on vous enseigne les premiers éléments des oracles de Dieu, et vous en êtes venus à avoir besoin de lait, plutôt que d’une nourriture solide.",
        "NAB": "Although you should be teachers by this time, you need to have someone teach you again the basic elements of the utterances of God. You need milk, (and) not solid food.",
        "VAT_ES": "Así, en lugar de dejarse estar perezosamente, imitarán el ejemplo de aquellos que por la fe y la paciencia heredan las promesas.",
        "CEI": "Ma costoro, come animali irragionevoli nati per natura a essere presi e distrutti, mentre bestemmiano quel che ignorano, saranno distrutti nella loro corruzione,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Πᾶς γὰρ ὁ μετέχων γάλακτος ἄπειρος λόγου δικαιοσύνης· νήπιος γάρ ἐστιν.",
        "VUL": "Omnis enim, qui lactis est particeps, expers est sermonis justitiæ : parvulus enim est.",
        "SYN": "Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;",
        "NEO": "Quiconque en est encore au lait, n’est pas capable de la parole de perfection ; car c’est un enfant.",
        "NAB": "Everyone who lives on milk lacks experience of the word of righteousness, for he is a child.",
        "VAT_ES": "Porque cuando Dios hizo la promesa a Abraham, como no podía jurar por alguien mayor que él, juró por sí mismo,",
        "CEI": "subendo il castigo come salario dell'iniquità. Essi stimano felicità il piacere d'un giorno; sono tutta sporcizia e vergogna; si dilettano dei loro inganni mentre fan festa con voi;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Τελείων δέ ἐστιν ἡ στερεὰ τροφή, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ.",
        "VUL": "Perfectorum autem est solidus cibus : eorum, qui pro consuetudine exercitatos habent sensus ad discretionem boni ac mali.",
        "SYN": "твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.",
        "NEO": "Mais la nourriture solide est pour les hommes faits, pour ceux dont le sens est exercé par habitude à discerner le bien et le mal.",
        "NAB": "But solid food is for the mature, for those whose faculties are trained by practice to discern good and evil.",
        "VAT_ES": "diciendo: Sí, yo te colmaré de bendiciones y te daré una descendencia numerosa.",
        "CEI": "han gli occhi pieni di disonesti desideri e sono insaziabili di peccato, adescano le anime instabili, hanno il cuore rotto alla cupidigia, figli di maledizione!"
      }
    }
  }
}