{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_006",
  "book_key": "HEBR",
  "sequence": 6,
  "chapter_in": {
    "MT": 6,
    "VUL": 6,
    "LXX": 6
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Διό, ἀφέντες τὸν τῆς ἀρχῆς τοῦ χριστοῦ λόγον, ἐπὶ τὴν τελειότητα φερώμεθα, μὴ πάλιν θεμέλιον καταβαλλόμενοι μετανοίας ἀπὸ νεκρῶν ἔργων, καὶ πίστεως ἐπὶ θεόν,",
        "VUL": "Quapropter intermittentes inchoationis Christi sermonem, ad perfectiora feramur, non rursum jacientes fundamentum pnitentiæ ab operibus mortuis, et fidei ad Deum,",
        "SYN": "Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,",
        "NEO": "C’est pourquoi, laissant de côté l’enseignement élémentaire sur le Christ, élevons-nous à l’enseignement parfait, sans poser de nouveau les principes fondamentaux du renoncement aux œuvres mortes, de la foi en Dieu,",
        "NAB": "Therefore, let us leave behind the basic teaching about Christ and advance to maturity, without laying the foundation all over again: repentance from dead works and faith in God,",
        "VAT_ES": "Este Melquisedec, que era rey de Salem, sacerdote de Dios, el Altísimo, salió al encuentro de Abraham cuando este volvía de derrotar a los reyes y lo bendijo;",
        "CEI": "Questa, o carissimi, è già la seconda lettera che vi scrivo, e in tutte e due cerco di ridestare con ammonimenti la vostra sana intelligenza,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "βαπτισμῶν διδαχῆς, ἐπιθέσεώς τε χειρῶν, ἀναστάσεώς τε νεκρῶν, καὶ κρίματος αἰωνίου.",
        "VUL": "baptismatum doctrinæ, impositionis quoque manuum, ac resurrectionis mortuorum, et judicii æterni.",
        "SYN": "учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном.",
        "NEO": "de la doctrine des ablutions, de l’imposition des mains, de la résurrection des morts et du jugement éternel.",
        "NAB": "instruction about baptisms and laying on of hands, resurrection of the dead and eternal judgment.",
        "VAT_ES": "y Abraham le entregó la décima parte de todo el botín. el nombre de Melquisedec significa, en primer término, «rey de justicia» y él era, además, rey de Salem, es decir, «rey de paz».",
        "CEI": "perché teniate a mente le parole già dette dai santi profeti, e il precetto del Signore e salvatore, trasmessovi dagli apostoli."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Καὶ τοῦτο ποιήσωμεν, ἐάνπερ ἐπιτρέπῃ ὁ θεός.",
        "VUL": "Et hoc faciemus, si quidem permiserit Deus.",
        "SYN": "И это сделаем, если Бог позволит.",
        "NEO": "C’est ce que nous allons faire, si Dieu le permet.",
        "NAB": "And we shall do this, if only God permits.",
        "VAT_ES": "De él no se menciona ni padre ni madre ni antecesores, ni comienzo ni fin de su vida: así, a semejanza del Hijo de Dios, él es sacerdote para siempre.",
        "CEI": "Questo anzitutto dovete sapere, che verranno negli ultimi giorni schernitori beffardi, i quali si comporteranno secondo le proprie passioni"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Ἀδύνατον γὰρ τοὺς ἅπαξ φωτισθέντας, γευσαμένους τε τῆς δωρεᾶς τῆς ἐπουρανίου, καὶ μετόχους γενηθέντας πνεύματος ἁγίου,",
        "VUL": "Impossibile est enim eos qui semel sunt illuminati, gustaverunt etiam donum cæleste, et participes facti sunt Spiritus Sancti,",
        "SYN": "Ибо невозможно -- однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,",
        "NEO": "Car il est impossible, pour ceux qui ont été une fois éclairés, qui ont goûté le don céleste, qui ont eu part au Saint-Esprit,",
        "NAB": "For it is impossible in the case of those who have once been enlightened and tasted the heavenly gift and shared in the holy Spirit",
        "VAT_ES": "Consideren ahora la grandeza de aquel a quien el mismo patriarca Abraham entregó como diezmo lo mejor del botín.",
        "CEI": "e diranno: \"Dov'è la promessa della sua venuta? Dal giorno in cui i nostri padri chiusero gli occhi tutto rimane come al principio della creazione\"."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ καλὸν γευσαμένους θεοῦ ῥῆμα, δυνάμεις τε μέλλοντος αἰῶνος,",
        "VUL": "gustaverunt nihilominus bonum Dei verbum, virtutesque sæculi venturi,",
        "SYN": "и вкусивших благого глагола Божия и сил будущего века,",
        "NEO": "qui ont goûté la douceur de la parole de Dieu et les merveilles du monde à venir,",
        "NAB": "and tasted the good word of God and the powers of the age to come,",
        "VAT_ES": "A los descendientes de Leví que reciben el sacerdocio, la Ley les manda percibir el diezmo del pueblo, esto es, de sus propios hermanos, que sin embargo pertenecen como ellos a la descendencia de Abraham.",
        "CEI": "Ma costoro dimenticano volontariamente che i cieli esistevano già da lungo tempo e che la terra, uscita dall'acqua e in mezzo all'acqua, ricevette la sua forma grazie alla parola di Dio;"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "καὶ παραπεσόντας, πάλιν ἀνακαινίζειν εἰς μετάνοιαν, ἀνασταυροῦντας ἑαυτοῖς τὸν υἱὸν τοῦ θεοῦ καὶ παραδειγματίζοντας.",
        "VUL": "et prolapsi sunt ; rursus renovari ad pnitentiam, rursum crucifigentes sibimetipsis Filium Dei, et ostentui habentes.",
        "SYN": "и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются _Ему._",
        "NEO": "et qui pourtant sont tombés, de les renouveler une seconde fois en les amenant à la pénitence, eux qui pour leur part crucifient de nouveau le Fils de Dieu et le livrent à l’ignominie.+ 6:6 VI, 6. D’après la Vulgate : Il est impossible que ces chrétiens \\+qt tombés\\+qt* par l’apostasie volontaire \\+qt soient renouvelés\\+qt*. Le grec ἀνακαινίζειν à l’actif. C’est pour les ministres de l’Évangile, et avec les moyens ordinaires de conversion, qu’il affirme l’impossibilité \\+qt de renouveler\\+qt*, en les ramenant à de meilleurs sentiments (εἰς μετανοίαν), les chrétiens dont il parle.*",
        "NAB": "and then have fallen away, to bring them to repentance again, since they are recrucifying the Son of God for themselves and holding him up to contempt.",
        "VAT_ES": "Pero Melquisedec, que no tenía ascendencia común con ellos, recibió de Abraham el diezmo y bendijo al depositario de las promesas.",
        "CEI": "e che per queste stesse cause il mondo di allora, sommerso dall'acqua, perì."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Γῆ γὰρ ἡ πιοῦσα τὸν ἐπ’ αὐτῆς πολλάκις ἐρχόμενον ὑετόν, καὶ τίκτουσα βοτάνην εὔθετον ἐκείνοις δι’ οὓς καὶ γεωργεῖται, μεταλαμβάνει εὐλογίας ἀπὸ τοῦ θεοῦ·",
        "VUL": "Terra enim sæpe venientem super se bibens imbrem, et generans herbam opportunam illis, a quibus colitur, accipit benedictionem a Deo :",
        "SYN": "Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;",
        "NEO": "Lorsqu’une terre, abreuvée par la pluie qui tombe souvent sur elle, produit une herbe utile à ceux pour qui on la cultive,+ 6:7 7. À ceux pour qui (Vulg. \\+qt par qui\\+qt*) \\+qt elle est cultivée\\+qt*.* elle a part à la bénédiction de Dieu ;",
        "NAB": "Ground that has absorbed the rain falling upon it repeatedly and brings forth crops useful to those for whom it is cultivated receives a blessing from God.",
        "VAT_ES": "Ahora bien, no cabe duda que corresponde al superior bendecir al inferior.",
        "CEI": "Ora, i cieli e la terra attuali sono conservati dalla medesima parola, riservati al fuoco per il giorno del giudizio e della rovina degli empi."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἐκφέρουσα δὲ ἀκάνθας καὶ τριβόλους, ἀδόκιμος καὶ κατάρας ἐγγύς, ἧς τὸ τέλος εἰς καῦσιν.",
        "VUL": "proferens autem spinas ac tribulos, reproba est, et maledicto proxima : cujus consummatio in combustionem.",
        "SYN": "а производящая терния и волчцы негодна и близка к проклятию, которого конец -- сожжение.",
        "NEO": "mais si elle ne produit que des épines et des chardons, elle est jugée de mauvaise qualité, près d’être maudite, et l’on finit par y mettre le feu.",
        "NAB": "But if it produces thorns and thistles, it is rejected; it will soon be cursed and finally burned.",
        "VAT_ES": "Además, en el caso de los descendientes de Leví, los que perciben el diezmo son hombres mortales, mientras que en el caso de Melquisedec, se trata de alguien de quien se atestigua que vive.",
        "CEI": "Una cosa però non dovete perdere di vista, carissimi: davanti al Signore un giorno è come mille anni e mille anni come un giorno solo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "¶Πεπείσμεθα δὲ περὶ ὑμῶν, ἀγαπητοί, τὰ κρείσσονα καὶ ἐχόμενα σωτηρίας, εἰ καὶ οὕτως λαλοῦμεν·",
        "VUL": "Confidimus autem de vobis dilectissimi meliora, et viciniora saluti : tametsi ita loquimur.",
        "SYN": "Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем _состоянии_ и держитесь спасения, хотя и говорим так.",
        "NEO": "Cependant, bien-aimés, quoique nous parlions ainsi, nous avons de vous une opinion meilleure et plus favorable à votre salut.",
        "NAB": "But we are sure in your regard, beloved, of better things related to salvation, even though we speak in this way.",
        "VAT_ES": "Por último, se puede decir que el mismo Leví, a quien corresponde percibir los diezmos, pagó los suyos a Melquisedec en la persona de Abraham,",
        "CEI": "Il Signore non ritarda nell'adempiere la sua promessa, come certuni credono; ma usa pazienza verso di voi, non volendo che alcuno perisca, ma che tutti abbiano modo di pentirsi."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "οὐ γὰρ ἄδικος ὁ θεὸς ἐπιλαθέσθαι τοῦ ἔργου ὑμῶν, καὶ τοῦ κόπου τῆς ἀγάπης ἧς ἐνεδείξασθε εἰς τὸ ὄνομα αὐτοῦ, διακονήσαντες τοῖς ἁγίοις καὶ διακονοῦντες.",
        "VUL": "Non enim injustus Deus, ut obliviscatur operis vestri, et dilectionis, quam ostendistis in nomine ipsius, qui ministrastis sanctis, et ministratis.",
        "SYN": "Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым.",
        "NEO": "Car Dieu n’est pas injuste pour oublier vos œuvres et la charité que vous avez montrée pour son nom, vous qui avez rendu service aux saints et leur en rendez encore.",
        "NAB": "For God is not unjust so as to overlook your work and the love you have demonstrated for his name by having served and continuing to serve the holy ones.",
        "VAT_ES": "porque, en cierto sentido, Leví ya estaba en el cuerpo de su padre Abraham cuando Melquisedec le salió al encuentro.",
        "CEI": "Il giorno del Signore verrà come un ladro; allora i cieli con fragore passeranno, gli elementi consumati dal calore si dissolveranno e la terra con quanto c'è in essa sarà distrutta."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Ἐπιθυμοῦμεν δὲ ἕκαστον ὑμῶν τὴν αὐτὴν ἐνδείκνυσθαι σπουδὴν πρὸς τὴν πληροφορίαν τῆς ἐλπίδος ἄχρι τέλους·",
        "VUL": "Cupimus autem unumquemque vestrum eamdem ostentare sollicitudinem ad expletionem spei usque in finem :",
        "SYN": "Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,",
        "NEO": "Nous désirons que chacun de vous déploie le même zèle jusqu’à la fin, afin que vos espérances soient accomplies,",
        "NAB": "We earnestly desire each of you to demonstrate the same eagerness for the fulfillment of hope until the end,",
        "VAT_ES": "Por lo tanto, si se podía alcanzar la perfección por medio del sacerdocio levítico, sobre el cual se funda la Ley dada al pueblo, &iquest;qué necesidad había entonces de que surgiera otro sacerdote, según el orden de Melquisedec y no según el orden de Aarón?",
        "CEI": "Poiché dunque tutte queste cose devono dissolversi così, quali non dovete essere voi, nella santità della condotta e nella pietà,"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἵνα μὴ νωθροὶ γένησθε, μιμηταὶ δὲ τῶν διὰ πίστεως καὶ μακροθυμίας κληρονομούντων τὰς ἐπαγγελίας.",
        "VUL": "ut non segnes efficiamini, verum imitatores eorum, qui fide, et patientia hæreditabunt promissiones.",
        "SYN": "дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования.",
        "NEO": "en sorte que vous ne vous relâchiez pas, mais que vous imitiez ceux qui, par la foi et la persévérance, entrent dans l’héritage promis.+ 6:12 12. Ceux: Abraham et tous les croyants ; selon la Vulgate, les croyants seulement, les fidèles ; d’où le futur, \\+qt hériteront\\+qt*.*",
        "NAB": "so that you may not become sluggish, but imitators of those who, through faith and patience, are inheriting the promises.",
        "VAT_ES": "Porque el cambio de sacerdocio implica necesariamente un cambio de Ley.",
        "CEI": "attendendo e affrettando la venuta del giorno di Dio, nel quale i cieli si dissolveranno e gli elementi incendiati si fonderanno!"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "¶Τῷ γὰρ Ἀβραὰμ ἐπαγγειλάμενος ὁ θεός, ἐπεὶ κατ’ οὐδενὸς εἶχεν μείζονος ὀμόσαι, ὤμοσεν καθ’ ἑαυτοῦ,",
        "VUL": "Abrahæ namque promittens Deus, quoniam neminem habuit, per quem juraret, majorem, juravit per semetipsum,",
        "SYN": "Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,",
        "NEO": "Dans la promesse qu’il fit à Abraham, Dieu ne pouvant jurer par un plus grand que lui, il jura par lui-même,",
        "NAB": "When God made the promise to Abraham, since he had no one greater by whom to swear, \"he swore by himself,\"",
        "VAT_ES": "De hecho, Jesús, de quien se dicen estas cosas, pertenecía a una tribu que no era la de Leví, ninguno de cuyos miembros se dedicó al servicio del altar.",
        "CEI": "E poi, secondo la sua promessa, noi aspettiamo nuovi cieli e una terra nuova, nei quali avrà stabile dimora la giustizia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "λέγων, Ἦ μὴν εὐλογῶν εὐλογήσω σε, καὶ πληθύνων πληθυνῶ σε.",
        "VUL": "dicens : Nisi benedicens benedicam te, et multiplicans multiplicabo te.",
        "SYN": "говоря: истинно благословляя благословлю тебя и размножая размножу тебя.",
        "NEO": "et dit : « Oui, je te bénirai et je te multiplierai. »",
        "NAB": "and said, \"I will indeed bless you and multiply\" you.",
        "VAT_ES": "Porque es sabido que nuestro Señor desciende de Judá, y de esa tribu, nunca habló Moisés al referirse a los sacerdotes.",
        "CEI": "Perciò, carissimi, nell'attesa di questi eventi, cercate d'essere senza macchia e irreprensibili davanti a Dio, in pace."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ οὕτως μακροθυμήσας ἐπέτυχεν τῆς ἐπαγγελίας.",
        "VUL": "Et sic longanimiter ferens, adeptus est repromissionem.",
        "SYN": "И так Авраам, долготерпев, получил обещанное.",
        "NEO": "Et ce fut ainsi que ce patriarche, ayant patiemment attendu entra en possession de la promesse.",
        "NAB": "And so, after patient waiting, he obtained the promise.",
        "VAT_ES": "Y esto se hace más evidente aún, si se tiene en cuenta que este nuevo sacerdote, a semejanza de Melquisedec,",
        "CEI": "La magnanimità del Signore nostro giudicatela come salvezza, come anche il nostro carissimo fratello Paolo vi ha scritto, secondo la sapienza che gli è stata data;"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ἄνθρωποι μὲν γὰρ κατὰ τοῦ μείζονος ὀμνύουσιν, καὶ πάσης αὐτοῖς ἀντιλογίας πέρας εἰς βεβαίωσιν ὁ ὅρκος.",
        "VUL": "Homines enim per majorem sui jurant : et omnis controversiæ eorum finis, ad confirmationem, est juramentum.",
        "SYN": "Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.",
        "NEO": "En effet, les hommes jurent par celui qui est plus grand qu’eux, et le serment, servant de garantie, termine tous leurs différends.",
        "NAB": "Human beings swear by someone greater than themselves; for them an oath serves as a guarantee and puts an end to all argument.",
        "VAT_ES": "se constituye, no según la disposición de una ley meramente humana, sino según el poder de una vida indestructible.",
        "CEI": "così egli fa in tutte le lettere, in cui tratta di queste cose. In esse ci sono alcune cose difficili da comprendere e gli ignoranti e gli instabili le travisano, al pari delle altre Scritture, per loro propria rovina."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἐν ᾧ περισσότερον βουλόμενος ὁ θεὸς ἐπιδεῖξαι τοῖς κληρονόμοις τῆς ἐπαγγελίας τὸ ἀμετάθετον τῆς βουλῆς αὐτοῦ, ἐμεσίτευσεν ὅρκῳ,",
        "VUL": "In quo abundantius volens Deus ostendere pollicitationis hæredibus, immobilitatem consilii sui, interposuit jusjurandum :",
        "SYN": "Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,",
        "NEO": "C’est pourquoi Dieu, voulant montrer avec plus d’évidence aux héritiers de la promesse, l’immuable stabilité de son dessein, fit intervenir le serment,",
        "NAB": "So when God wanted to give the heirs of his promise an even clearer demonstration of the immutability of his purpose, he intervened with an oath,",
        "VAT_ES": "De él se ha atestiguado: \"Tú eres sacerdote para siempre, según el orden de Melquisedec\".",
        "CEI": "Voi dunque, carissimi, essendo stati preavvisati, state in guardia per non venir meno nella vostra fermezza, travolti anche voi dall'errore degli empi;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἵνα διὰ δύο πραγμάτων ἀμεταθέτων, ἐν οἷς ἀδύνατον ψεύσασθαι θεόν, ἰσχυρὰν παράκλησιν ἔχωμεν οἱ καταφυγόντες κρατῆσαι τῆς προκειμένης ἐλπίδος·",
        "VUL": "ut per duas res immobiles, quibus impossibile est mentiri Deum, fortissimum solatium habeamus, qui confugimus ad tenendam propositam spem,",
        "SYN": "дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,",
        "NEO": "afin que, par deux choses immuables, dans lesquelles il est impossible que Dieu nous trompe, nous soyons, nous qui avons cherché en lui* un refuge, puissamment encouragés à tenir ferme l’espérance qui nous est proposée.",
        "NAB": "so that by two immutable things, in which it was impossible for God to lie, we who have taken refuge might be strongly encouraged to hold fast to the hope that lies before us.",
        "VAT_ES": "De esta manera queda derogada la disposición anterior, en razón de su ineficacia e inutilidad",
        "CEI": "ma crescete nella grazia e nella conoscenza del Signore nostro e salvatore Gesù Cristo. A lui la gloria, ora e nel giorno dell'eternità. Amen!"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "ἣν ὡς ἄγκυραν ἔχομεν τῆς ψυχῆς ἀσφαλῆ τε καὶ βεβαίαν, καὶ εἰσερχομένην εἰς τὸ ἐσώτερον τοῦ καταπετάσματος·",
        "VUL": "quam sicut anchoram habemus animæ tutam ac firmam, et incedentem usque ad interiora velaminis,",
        "SYN": "которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,",
        "NEO": "Nous la gardons comme une ancre+ 6:19 19. Une ancre, symbole de l’espérance chez les anciens.* de l’âme, sûre et ferme, cette espérance qui pénètre jusqu’au delà du voile,",
        "NAB": "This we have as an anchor of the soul, sure and firm, which reaches into the interior behind the veil,",
        "VAT_ES": "–ya que la Ley es incapaz de conducir a la perfección– y se introduce una esperanza mejor, que nos permite acercarnos a Dios."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ὅπου πρόδρομος ὑπὲρ ἡμῶν εἰσῆλθεν Ἰησοῦς, κατὰ τὴν τάξιν Μελχισεδὲκ ἀρχιερεὺς γενόμενος εἰς τὸν αἰῶνα.",
        "VUL": "ubi præcursor pro nobis introivit Jesus, secundum ordinem Melchisedech pontifex factus in æternum.",
        "SYN": "куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.",
        "NEO": "dans le sanctuaire* où Jésus est entré pour nous comme précurseur, en qualité de « grand prêtre pour toujours selon l’ordre de Melchisédech. »+ 6:20 20. Melchisédech: ces derniers mots ramènent à la pensée de v, 6-10, que l’auteur va maintenant développer.*",
        "NAB": "where Jesus has entered on our behalf as forerunner, becoming high priest forever according to the order of Melchizedek.",
        "VAT_ES": "Además, todo esto ha sido confirmado con un juramento. Porque, mientras los descendientes de Leví fueron instituidos sacerdotes sin la garantía de un juramento,"
      }
    }
  }
}