{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_007",
  "book_key": "HEBR",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Οὗτος γὰρ ὁ Μελχισεδέκ, βασιλεὺς Σαλήμ, ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου, ὁ συναντήσας Ἀβραὰμ ὑποστρέφοντι ἀπὸ τῆς κοπῆς τῶν βασιλέων καὶ εὐλογήσας αὐτόν,",
        "VUL": "Hic enim Melchisedech, rex Salem, sacerdos Dei summi, qui obviavit Abrahæ regresso a cæde regum, et benedixit ei :",
        "SYN": "Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,",
        "NEO": "Ce Melchisédech, roi de Salem, prêtre du Dieu très-haut. — qui vint au devant d’Abraham à son retour de la défaite des rois, le bénit,",
        "NAB": "This \"Melchizedek, king of Salem and priest of God Most High,\" \"met Abraham as he returned from his defeat of the kings\" and \"blessed him.\"",
        "VAT_ES": "Este es el punto capital de lo que estamos diciendo: tenemos un Sumo Sacerdote tan grande que se sentó a la derecha del trono de la Majestad en el cielo.",
        "CEI": "Ciò che era fin da principio, ciò che noi abbiamo udito, ciò che noi abbiamo veduto con i nostri occhi, ciò che noi abbiamo contemplato e ciò che le nostre mani hanno toccato, ossia il Verbo della vita"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ᾧ καὶ δεκάτην ἀπὸ πάντων ἐμέρισεν Ἀβραάμ- πρῶτον μὲν ἑρμηνευόμενος βασιλεὺς δικαιοσύνης, ἔπειτα δὲ καὶ βασιλεὺς Σαλήμ, ὅ ἐστιν βασιλεὺς εἰρήνης·",
        "VUL": "cui et decimas omnium divisit Abraham : primum quidem qui interpretatur rex justitiæ : deinde autem et rex Salem, quod est, rex pacis,",
        "SYN": "которому и десятину отделил Авраам от всего, -- во-первых, по знаменованию _имени_ царь правды, а потом и царь Салима, то есть царь мира,",
        "NEO": "et à qui Abraham donna la dîme de tout le butin*, — qui est d’abord, selon la signification de son nom, roi de justice, ensuite roi de Salem, c’est-à-dire, roi de paix,+ 7:2 2. Comp. Ps. lxxvi (75), 3 (héb.), qui donne à Jérusalem le nom de Salem.*",
        "NAB": "And Abraham apportioned to him \"a tenth of everything.\" His name first means righteous king, and he was also \"king of Salem,\" that is, king of peace.",
        "VAT_ES": "El es el ministro del Santuario y de la verdadera Morada, erigida no por un hombre, sino por el Señor.",
        "CEI": "(poiché la vita si è fatta visibile, noi l'abbiamo veduta e di ciò rendiamo testimonianza e vi annunziamo la vita eterna, che era presso il Padre e si è resa visibile a noi),"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ἀπάτωρ, ἀμήτωρ, ἀγενεαλόγητος, μήτε ἀρχὴν ἡμερῶν μήτε ζωῆς τέλος ἔχων, ἀφωμοιωμένος δὲ τῷ υἱῷ τοῦ θεοῦ- μένει ἱερεὺς εἰς τὸ διηνεκές.",
        "VUL": "sine patre, sine matre, sine genealogia, neque initium dierum, neque finem vitæ habens, assimilatus autem Filio Dei, manet sacerdos in perpetuum.",
        "SYN": "без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.",
        "NEO": "— qui est sans père, sans mère, sans généalogie, qui n’a ni commencement de jours, ni fin de vie, — et qui est ainsi devenu semblable au Fils de Dieu : ce Melchisédech* demeure prêtre pour toujours.",
        "NAB": "Without father, mother, or ancestry, without beginning of days or end of life, thus made to resemble the Son of God, he remains a priest forever.",
        "VAT_ES": "Ahora bien, todo Sumo Sacerdote es constituido para presentar ofrendas y sacrificios; de ahí la necesidad de que tenga algo que ofrecer.",
        "CEI": "quello che abbiamo veduto e udito, noi lo annunziamo anche a voi, perché anche voi siate in comunione con noi. La nostra comunione è col Padre e col Figlio suo Gesù Cristo."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "¶Θεωρεῖτε δὲ πηλίκος οὗτος, ᾧ καὶ δεκάτην Ἀβραὰμ ἔδωκεν ἐκ τῶν ἀκροθινίων ὁ πατριάρχης.",
        "VUL": "Intuemini autem quantus sit hic, cui et decimas dedit de præcipuis Abraham patriarcha.",
        "SYN": "Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих.",
        "NEO": "Considérez combien est grand celui à qui Abraham, le patriarche, donna une dîme sur ce qu’il y avait de meilleur.",
        "NAB": "See how great he is to whom the patriarch \"Abraham (indeed) gave a tenth\" of his spoils.",
        "VAT_ES": "Si Jesús estuviera en la tierra, no podría ser sacerdote, porque ya hay aquí otros sacerdotes que presentan las ofrendas de acuerdo con la Ley.",
        "CEI": "Queste cose vi scriviamo, perché la nostra gioia sia perfetta."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Καὶ οἱ μὲν ἐκ τῶν υἱῶν Λευῒ τὴν ἱερατείαν λαμβάνοντες ἐντολὴν ἔχουσιν ἀποδεκατοῦν τὸν λαὸν κατὰ τὸν νόμον, τοῦτ’ ἔστιν τοὺς ἀδελφοὺς αὐτῶν, καίπερ ἐξεληλυθότας ἐκ τῆς ὀσφύος Ἀβραάμ·",
        "VUL": "Et quidem de filiis Levi sacerdotium accipientes, mandatum habent decimas sumere a populo secundum legem, id est, a fratribus suis : quamquam et ipsi exierint de lumbis Abrahæ.",
        "SYN": "Получающие священство из сынов Левииных имеют заповедь -- брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых.",
        "NEO": "Ceux des fils de Lévi qui obtiennent le sacerdoce ont, d’après la Loi, l’ordre de lever la dîme sur le peuple, c’est-à-dire sur leurs frères, qui cependant sont sortis eux aussi du sang+ 7:5 5. Du sang, m. à m. des reins d’Abraham.* d’Abraham ;",
        "NAB": "The descendants of Levi who receive the office of priesthood have a commandment according to the law to exact tithes from the people, that is, from their brothers, although they also have come from the loins of Abraham.",
        "VAT_ES": "Pero el culto que ellos celebran es una imagen y una sombra de las realidades celestiales, como Dios advirtió a Moisés cuando este iba a construir la Morada, diciéndole: Tienes que hacerlo todo conforme al modelo que te fue mostrado en la montaña.",
        "CEI": "Questo è il messaggio che abbiamo udito da lui e che ora vi annunziamo: Dio è luce e in lui non ci sono tenebre."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὁ δὲ μὴ γενεαλογούμενος ἐξ αὐτῶν δεδεκάτωκεν τὸν Ἀβραάμ, καὶ τὸν ἔχοντα τὰς ἐπαγγελίας εὐλόγηκεν.",
        "VUL": "Cujus autem generatio non annumeratur in eis, decimas sumpsit ab Abraham, et hunc, qui habebat repromissiones, benedixit.",
        "SYN": "Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.",
        "NEO": "et lui, qui n’était pas issu de leur race, a levé la dîme sur Abraham, et il a béni celui qui avait les promesses.",
        "NAB": "But he who was not of their ancestry received tithes from Abraham and blessed him who had received the promises.",
        "VAT_ES": "Pero ahora, Cristo ha recibido un ministerio muy superior, porque es el mediador de una Alianza más excelente, fundada sobre promesas mejores.",
        "CEI": "Se diciamo che siamo in comunione con lui e camminiamo nelle tenebre, mentiamo e non mettiamo in pratica la verità."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Χωρὶς δὲ πάσης ἀντιλογίας, τὸ ἔλαττον ὑπὸ τοῦ κρείττονος εὐλογεῖται.",
        "VUL": "Sine ulla autem contradictione, quod minus est, a meliore benedicitur.",
        "SYN": "Без всякого же прекословия меньший благословляется большим.",
        "NEO": "Or, sans contredit, c’est l’inférieur qui est béni par le supérieur.",
        "NAB": "Unquestionably, a lesser person is blessed by a greater.",
        "VAT_ES": "Porque si esta primera Alianza hubiera sido perfecta, no habría sido necesario sustituirla por otra.",
        "CEI": "Ma se camminiamo nella luce, come egli è nella luce, siamo in comunione gli uni con gli altri, e il sangue di Gesù, suo Figlio, ci purifica da ogni peccato."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Καὶ ὧδε μὲν δεκάτας ἀποθνῄσκοντες ἄνθρωποι λαμβάνουσιν· ἐκεῖ δέ, μαρτυρούμενος ὅτι ζῇ.",
        "VUL": "Et hic quidem, decimas morientes homines accipiunt : ibi autem contestatur, quia vivit.",
        "SYN": "И здесь десятины берут человеки смертные, а там -- имеющий о себе свидетельство, что он живет.",
        "NEO": "En outre, ici, ceux qui perçoivent les dîmes sont des hommes qui meurent ; mais là, c’est un homme dont il est attesté qu’il est vivant.",
        "NAB": "In the one case, mortal men receive tithes; in the other, a man of whom it is testified that he lives on.",
        "VAT_ES": "En cambio, Dios hizo al pueblo este reproche: \"Llegarán los días –dice el Señor– en que haré una Nueva Alianza con la casa de Israel y la casa de Judá,",
        "CEI": "Se diciamo che siamo senza peccato, inganniamo noi stessi e la verità non è in noi."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Καί, ὡς ἔπος εἰπεῖν, διὰ Ἀβραὰμ καὶ Λευῒ ὁ δεκάτας λαμβάνων δεδεκάτωται·",
        "VUL": "Et (ut ita dictum sit) per Abraham, et Levi, qui decimas accepit, decimatus est :",
        "SYN": "И, так сказать, сам Левий, принимающий десятины, в _лице_ Авраама дал десятину:",
        "NEO": "Et Lévi même, qui perçoit la dîme, l’a payée, pour ainsi dire, en la personne d’Abraham ;",
        "NAB": "One might even say that Levi himself, who receives tithes, was tithed through Abraham,",
        "VAT_ES": "no como aquella que hice con sus padres el día en que los tomé de la mano para sacarlos de Egipto. Ya que ellos no permanecieron fieles a mi Alianza, yo me despreocupé de ellos –dice el Señor–:",
        "CEI": "Se riconosciamo i nostri peccati, egli che è fedele e giusto ci perdonerà i peccati e ci purificherà da ogni colpa."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἔτι γὰρ ἐν τῇ ὀσφύϊ τοῦ πατρὸς ἦν, ὅτε συνήντησεν αὐτῷ ὁ Μελχισεδέκ.",
        "VUL": "adhuc enim in lumbis patris erat, quando obviavit ei Melchisedech.",
        "SYN": "ибо он был еще в чреслах отца, когда Мелхиседек встретил его.",
        "NEO": "car il était encore dans son aïeul+ 7:10 10. Dans son aïeul, m. à m. dans les reins de son père.*, lorsque Melchisédech alla à sa rencontre.",
        "NAB": "for he was still in his father's loins when Melchizedek met him.",
        "VAT_ES": "Y ésta es la Alianza que estableceré con la casa de Israel después de aquellos días –dice el Señor–: Pondré mis leyes en su conciencia, las grabaré en su corazón; yo seré su Dios y ellos serán mi Pueblo.",
        "CEI": "Se diciamo che non abbiamo peccato, facciamo di lui un bugiardo e la sua parola non è in noi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Εἰ μὲν οὖν τελείωσις διὰ τῆς Λευϊτικῆς ἱερωσύνης ἦν- ὁ λαὸς γὰρ ἐπ’ αὐτῇ νενομοθέτητο- τίς ἔτι χρεία, κατὰ τὴν τάξιν Μελχισεδὲκ ἕτερον ἀνίστασθαι ἱερέα, καὶ οὐ κατὰ τὴν τάξιν Ἀαρὼν λέγεσθαι;",
        "VUL": "Si ergo consummatio per sacerdotium Leviticum erat (populus enim sub ipso legem accepit) quid adhuc necessarium fuit secundum ordinem Melchisedech, alium surgere sacerdotem, et non secundum ordinem Aaron dici ?",
        "SYN": "Итак, если бы совершенство достигалось посредством левитского священства, -- ибо с ним сопряжен закон народа, -- то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?",
        "NEO": "Si donc la perfection avait pu être réalisée par le sacerdoce lévitique, — car c’est sous lui que le peuple reçut la loi, — quelle nécessité y avait-il qu’il surgît un autre prêtre « selon l’ordre de Melchisédech », et non selon l’ordre d’Aaron ?",
        "NAB": "If, then, perfection came through the levitical priesthood, on the basis of which the people received the law, what need would there still have been for another priest to arise according to the order of Melchizedek, and not reckoned according to the order of Aaron?",
        "VAT_ES": "Entonces nadie tendrá que instruir a su compatriota ni a su hermano, diciendo: «Conoce al Señor»; porque todos me conocerán, desde el más pequeño al más grande."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Μετατιθεμένης γὰρ τῆς ἱερωσύνης, ἐξ ἀνάγκης καὶ νόμου μετάθεσις γίνεται.",
        "VUL": "Translato enim sacerdotio, necesse est ut et legis translatio fiat.",
        "SYN": "Потому что с переменою священства необходимо быть перемене и закона.",
        "NEO": "Car, le sacerdoce étant changé, il est nécessaire que la Loi le soit aussi.",
        "NAB": "When there is a change of priesthood, there is necessarily a change of law as well.",
        "VAT_ES": "Porque yo perdonaré sus iniquidades y no me acordaré más de sus pecados\"."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Ἐφ’ ὃν γὰρ λέγεται ταῦτα, φυλῆς ἑτέρας μετέσχηκεν, ἀφ’ ἧς οὐδεὶς προσέσχηκεν τῷ θυσιαστηρίῳ.",
        "VUL": "In quo enim hæc dicuntur, de alia tribu est, de qua nullus altari præsto fuit.",
        "SYN": "Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику.",
        "NEO": "En effet, celui de qui ces paroles sont dites appartient à une autre tribu, dont aucun membre n’a servi à l’autel :",
        "NAB": "Now he of whom these things are said belonged to a different tribe, of which no member ever officiated at the altar.",
        "VAT_ES": "Al hablar de una Nueva Alianza, Dios declara anticuada la primera, y lo que es viejo y anticuado está a punto de desaparecer."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ κύριος ἡμῶν, εἰς ἣν φυλὴν οὐδὲν περὶ ἱερωσύνης Μωϋσῆς ἐλάλησεν.",
        "VUL": "Manifestum est enim quod ex Juda ortus sit Dominus noster : in qua tribu nihil de sacerdotibus Moyses locutus est.",
        "SYN": "Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.",
        "NEO": "il est notoire en effet que notre Seigneur est sorti de Juda, tribu à laquelle Moïse n’a jamais attribué le sacerdoce.",
        "NAB": "It is clear that our Lord arose from Judah, and in regard to that tribe Moses said nothing about priests."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ περισσότερον ἔτι κατάδηλόν ἐστιν, εἰ κατὰ τὴν ὁμοιότητα Μελχισεδὲκ ἀνίσταται ἱερεὺς ἕτερος,",
        "VUL": "Et amplius adhuc manifestum est : si secundum similitudinem Melchisedech exsurgat alius sacerdos,",
        "SYN": "И это еще яснее видно _из_ _того,_ что по подобию Мелхиседека восстает Священник иной,",
        "NEO": "Cela devient plus évident encore, s’il surgit un autre prêtre à la ressemblance de Melchisédech,",
        "NAB": "It is even more obvious if another priest is raised up after the likeness of Melchizedek,"
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ὃς οὐ κατὰ νόμον ἐντολῆς σαρκικῆς γέγονεν, ἀλλὰ κατὰ δύναμιν ζωῆς ἀκαταλύτου·",
        "VUL": "qui non secundum legem mandati carnalis factus est, sed secundum virtutem vitæ insolubilis.",
        "SYN": "Который таков не по закону заповеди плотской, но по силе жизни непрестающей.",
        "NEO": "institué, non d’après les prescriptions d’une loi charnelle, mais selon la puissance d’une vie qui ne finit pas,",
        "NAB": "who has become so, not by a law expressed in a commandment concerning physical descent but by the power of a life that cannot be destroyed."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "μαρτυρεῖ γὰρ ὅτι Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ.",
        "VUL": "Contestatur enim : Quoniam tu es sacerdos in æternum, secundum ordinem Melchisedech.",
        "SYN": "Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.",
        "NEO": "selon ce témoignage : « Tu es prêtre pour toujours selon l’ordre de Melchisédech. »",
        "NAB": "For it is testified: \"You are a priest forever according to the order of Melchizedek.\""
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ἀθέτησις μὲν γὰρ γίνεται προαγούσης ἐντολῆς, διὰ τὸ αὐτῆς ἀσθενὲς καὶ ἀνωφελές·",
        "VUL": "Reprobatio quidem fit præcedentis mandati, propter infirmitatem ejus, et inutilitatem :",
        "SYN": "Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,",
        "NEO": "Ainsi, a été abrogée la première ordonnance, à cause de son impuissance et de son inutilité,",
        "NAB": "On the one hand, a former commandment is annulled because of its weakness and uselessness,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "οὐδὲν γὰρ ἐτελείωσεν ὁ νόμος, ἐπεισαγωγὴ δὲ κρείττονος ἐλπίδος, δι’ ἧς ἐγγίζομεν τῷ θεῷ.",
        "VUL": "nihil enim ad perfectum adduxit lex : introductio vero melioris spei, per quam proximamus ad Deum.",
        "SYN": "ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.",
        "NEO": "— car la Loi n’a rien amené à la perfection, — mais elle a été l’introduction à une meilleure espérance, par laquelle nous avons accès auprès de Dieu.",
        "NAB": "for the law brought nothing to perfection; on the other hand, a better hope is introduced, through which we draw near to God."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "Καὶ καθ’ ὅσον οὐ χωρὶς ὁρκωμοσίας- οἱ μὲν γὰρ χωρὶς ὁρκωμοσίας εἰσὶν ἱερεῖς γεγονότες,",
        "VUL": "Et quantum est non sine jurejurando (alii quidem sine jurejurando sacerdotes facti sunt,",
        "SYN": "И как _сие_ _было_ не без клятвы, --",
        "NEO": "Et comme cela ne s’est pas fait sans serment, — car, tandis que les autres+ 7:20 20. Les autres, c.-à-d. les fils de Lévi ; celui-ci, Jésus.* ont été établis prêtres sans serment,",
        "NAB": "And to the degree that this happened not without the taking of an oath - for others became priests without an oath,"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ὁ δὲ μετὰ ὁρκωμοσίας, διὰ τοῦ λέγοντος πρὸς αὐτόν, Ὤμοσεν κύριος καὶ οὐ μεταμεληθήσεται, Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισεδέκ-",
        "VUL": "hic autem cum jurejurando per eum, qui dixit ad illum : Juravit Dominus, et non pnitebit eum : tu es sacerdos in æternum) :",
        "SYN": "ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, --",
        "NEO": "celui-ci l’a été avec serment par celui qui lui a dit : « Le Seigneur l’a juré, et il ne s’en repentira pas : Tu es prêtre pour toujours selon l’ordre de Melchisédech », —",
        "NAB": "but he with an oath, through the one who said to him: \"The Lord has sworn, and he will not repent: 'You are a priest forever'\" -"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "κατὰ τοσοῦτον κρείττονος διαθήκης γέγονεν ἔγγυος Ἰησοῦς.",
        "VUL": "in tantum melioris testamenti sponsor factus est Jesus.",
        "SYN": "то лучшего завета поручителем соделался Иисус.",
        "NEO": "Jésus est par cela même le garant d’une alliance supérieure.",
        "NAB": "to that same degree has Jesus (also) become the guarantee of an (even) better covenant."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Καὶ οἱ μὲν πλείονές εἰσιν γεγονότες ἱερεῖς, διὰ τὸ θανάτῳ κωλύεσθαι παραμένειν·",
        "VUL": "Et alii quidem plures facti sunt sacerdotes, idcirco quod morte prohiberentur permanere :",
        "SYN": "Притом тех священников было много, потому что смерть не допускала пребывать одному;",
        "NEO": "De plus, ils forment, eux, une longue série de prêtres, parce que la mort les empêchait de l’être toujours ;+ 7:23 23-24. Qui ne se transmet point: D’autres, \\+qt qui n’est pas commutable\\+qt* (Vulg. \\+qt éternel\\+qt*), qui ne doit pas être remplacé par un autre.*",
        "NAB": "Those priests were many because they were prevented by death from remaining in office,"
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "ὁ δέ, διὰ τὸ μένειν αὐτὸν εἰς τὸν αἰῶνα, ἀπαράβατον ἔχει τὴν ἱερωσύνην.",
        "VUL": "hic autem eo quod maneat in æternum, sempiternum habet sacerdotium.",
        "SYN": "а Сей, как пребывающий вечно, имеет и священство непреходящее,",
        "NEO": "mais lui, parce qu’il demeure éternellement, il possède un sacerdoce qui ne se transmet pas.",
        "NAB": "but he, because he remains forever, has a priesthood that does not pass away."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Ὅθεν καὶ σῴζειν εἰς τὸ παντελὲς δύναται τοὺς προσερχομένους δι’ αὐτοῦ τῷ θεῷ, πάντοτε ζῶν εἰς τὸ ἐντυγχάνειν ὑπὲρ αὐτῶν.",
        "VUL": "Unde et salvare in perpetuum potest accedentes per semetipsum ad Deum : semper vivens ad interpellandum pro nobis.",
        "SYN": "посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
        "NEO": "De là vient aussi qu’il peut sauver parfaitement ceux qui s’approchent de Dieu par lui, puisqu’il est toujours vivant pour intercéder en leur faveur.",
        "NAB": "Therefore, he is always able to save those who approach God through him, since he lives forever to make intercession for them."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "¶Τοιοῦτος γὰρ ἡμῖν ἔπρεπεν ἀρχιερεύς, ὅσιος, ἄκακος, ἀμίαντος, κεχωρισμένος ἀπὸ τῶν ἁμαρτωλῶν, καὶ ὑψηλότερος τῶν οὐρανῶν γενόμενος·",
        "VUL": "Talis enim decebat ut nobis esset pontifex, sanctus, innocens, impollutus, segregatus a peccatoribus, et excelsior cælis factus :",
        "SYN": "Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,",
        "NEO": "Tel est, en effet, le grand prêtre qu’il nous fallait, saint, innocent, sans tache, séparé des pécheurs, et élevé au-dessus des cieux ;",
        "NAB": "It was fitting that we should have such a high priest: holy, innocent, undefiled, separated from sinners, higher than the heavens."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ὃς οὐκ ἔχει καθ’ ἡμέραν ἀνάγκην, ὥσπερ οἱ ἀρχιερεῖς, πρότερον ὑπὲρ τῶν ἰδίων ἁμαρτιῶν θυσίας ἀναφέρειν, ἔπειτα τῶν τοῦ λαοῦ· τοῦτο γὰρ ἐποίησεν ἐφάπαξ, ἑαυτὸν ἀνενέγκας.",
        "VUL": "qui non habet necessitatem quotidie, quemadmodum sacerdotes, prius pro suis delictis hostias offerre, deinde pro populi : hoc enim fecit semel, seipsum offerendo.",
        "SYN": "Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся _в_ _жертву_ Себя Самого.",
        "NEO": "qui n’a pas besoin, comme les grands prêtres, d’offrir chaque jour des sacrifices d’abord pour ses propres péchés, ensuite pour ceux du peuple, — car ceci, il l’a fait une fois pour toutes en s’offrant lui-même.",
        "NAB": "He has no need, as did the high priests, to offer sacrifice day after day, first for his own sins and then for those of the people; he did that once for all when he offered himself."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Ὁ νόμος γὰρ ἀνθρώπους καθίστησιν ἀρχιερεῖς, ἔχοντας ἀσθένειαν· ὁ λόγος δὲ τῆς ὁρκωμοσίας τῆς μετὰ τὸν νόμον, υἱὸν εἰς τὸν αἰῶνα τετελειωμένον.",
        "VUL": "Lex enim homines constituit sacerdotes infirmitatem habentes : sermo autem jurisjurandi, qui post legem est, Filium in æternum perfectum.",
        "SYN": "Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, _поставило_ Сына, на веки совершенного.",
        "NEO": "La Loi, en effet, institue grands prêtres des hommes sujets à la faiblesse ; mais la parole du serment, intervenue après la Loi, institue le Fils qui est arrivé à la perfection pour l’éternité.",
        "NAB": "For the law appoints men subject to weakness to be high priests, but the word of the oath, which was taken after the law, appoints a son, who has been made perfect forever."
      }
    }
  }
}