{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_009",
  "book_key": "HEBR",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Εἶχεν μὲν οὖν καὶ ἡ πρώτη δικαιώματα λατρείας, τό τε ἅγιον κοσμικόν.",
        "VUL": "Habuit quidem et prius justificationes culturæ, et Sanctum sæculare.",
        "SYN": "И первый завет имел постановление о Богослужении и святилище земное:",
        "NEO": "La première alliance avait aussi ses règlements relatifs au culte, et un sanctuaire terrestre.",
        "NAB": "Now (even) the first covenant had regulations for worship and an earthly sanctuary.",
        "VAT_ES": "La Ley, en efecto –al no tener más que la sombra de los bienes futuros y no la misma realidad de las cosas– con los sacrificios repetidos año tras año en forma ininterrumpida, es incapaz de perfeccionar a aquellos que se acercan a Dios.",
        "CEI": "Quale grande amore ci ha dato il Padre per essere chiamati figli di Dio, e lo siamo realmente! La ragione per cui il mondo non ci conosce è perché non ha conosciuto lui."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "Σκηνὴ γὰρ κατεσκευάσθη ἡ πρώτη, ἐν ᾗ ἥ τε λυχνία καὶ ἡ τράπεζα καὶ ἡ πρόθεσις τῶν ἄρτων, ἥτις λέγεται ἅγια.",
        "VUL": "Tabernaculum enim factum est primum, in quo erant candelabra, et mensa, et propositio panum, quæ dicitur Sancta.",
        "SYN": "ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется \"святое\".",
        "NEO": "En effet, on a construit un tabernacle, avec une partie antérieure, appelée le lieu saint, où étaient le chandelier, la table et les pains de proposition.",
        "NAB": "For a tabernacle was constructed, the outer one, in which were the lampstand, the table, and the bread of offering; this is called the Holy Place.",
        "VAT_ES": "De lo contrario, no se hubieran ofrecido más esos sacrificios, porque los que participan de ellos, al quedar purificados una vez para siempre, ya no tendrían conciencia de ningún pecado.",
        "CEI": "Carissimi, noi fin d'ora siamo figli di Dio, ma ciò che saremo non è stato ancora rivelato. Sappiamo però che quando egli si sarà manifestato, noi saremo simili a lui, perché lo vedremo così come egli è."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Μετὰ δὲ τὸ δεύτερον καταπέτασμα σκηνὴ ἡ λεγομένη ἅγια ἁγίων,",
        "VUL": "Post velamentum autem secundum, tabernaculum, quod dicitur Sancta sanctorum :",
        "SYN": "За второю же завесою была скиния, называемая \"Святое-святых\",",
        "NEO": "Derrière le second voile, se trouvait la partie du tabernacle appelée le Saint des Saints,",
        "NAB": "Behind the second veil was the tabernacle called the Holy of Holies,",
        "VAT_ES": "En cambio, estos sacrificios renuevan cada año el recuerdo del pecado,",
        "CEI": "Chiunque ha questa speranza in lui, purifica se stesso, come egli è puro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "χρυσοῦν ἔχουσα θυμιατήριον, καὶ τὴν κιβωτὸν τῆς διαθήκης περικεκαλυμμένην πάντοθεν χρυσίῳ, ἐν ᾗ στάμνος χρυσῆ ἔχουσα τὸ μάννα, καὶ ἡ ῥάβδος Ἀαρὼν ἡ βλαστήσασα, καὶ αἱ πλάκες τῆς διαθήκης·",
        "VUL": "aureum habens thuribulum, et arcam testamenti circumtectam ex omni parte auro, in qua urna aurea habens manna, et virga Aaron, quæ fronduerat, et tabulæ testamenti,",
        "SYN": "имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,",
        "NEO": "ayant un autel d’or pour les parfums et l’arche de l’alliance toute recouverte d’or. Dans l’arche se trouvait une urne d’or renfermant la manne, la verge d’Aaron qui avait fleuri, et les tables de l’alliance.+ 9:4 IX, 4. Un autel d’or, etc. grec θυμιατήριον : la Vulg. un \\+qt encensoir d’or\\+qt*. L’opinion la plus commune admet qu’il s’agit ici de l’autel des parfums (Exod. xxx, 1, 10 ; xxxvii, 25-28 : comp. I (Vulg. iii) Rois, vii, 48). Cet autel se trouvait, il est vrai, dans le Saint ; mais si près du Saint des Saints, tout contre le voile, qu’on pouvait le regarder comme en faisant partie (comp. I (3) Rois, vi, 22). Le grec ἔχουσα ne dit pas plus. Dans son énumération, S. Paul se préoccupe moins d’assigner la place exacte des différentes pièces, que de désigner l’objet et d’en indiquer l’usage.*",
        "NAB": "in which were the gold altar of incense and the ark of the covenant entirely covered with gold. In it were the gold jar containing the manna, the staff of Aaron that had sprouted, and the tablets of the covenant.",
        "VAT_ES": "porque es imposible que la sangre de toros y chivos quite los pecados.",
        "CEI": "Chiunque commette il peccato, commette anche violazione della legge, perché il peccato è violazione della legge."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὑπεράνω δὲ αὐτῆς Χερουβὶμ δόξης κατασκιάζοντα τὸ ἱλαστήριον· περὶ ὧν οὐκ ἔστιν νῦν λέγειν κατὰ μέρος.",
        "VUL": "superque eam erant cherubim gloriæ obumbrantia propitiatorium : de quibus non est modo dicendum per singula.",
        "SYN": "а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно.",
        "NEO": "Au dessus étaient des chérubins de la gloire, couvrant de leur ombre le propitiatoire. Mais ce n’est pas ici le lieu de parler sur ce sujet en détail.",
        "NAB": "Above it were the cherubim of glory overshadowing the place of expiation. Now is not the time to speak of these in detail.",
        "VAT_ES": "Por eso, Cristo, al entrar en el mundo, dijo: \"Tú no has querido sacrificio ni oblación; en cambio, me has dado un cuerpo.",
        "CEI": "Voi sapete che egli è apparso per togliere i peccati e che in lui non v'è peccato."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Τούτων δὲ οὕτως κατεσκευασμένων, εἰς μὲν τὴν πρώτην σκηνὴν διὰ παντὸς εἰσίασιν οἱ ἱερεῖς, τὰς λατρείας ἐπιτελοῦντες·",
        "VUL": "His vero ita compositis, in priori quidem tabernaculo semper introibant sacerdotes, sacrificiorum officia consummantes :",
        "SYN": "При таком устройстве, в первую скинию всегда входят священники совершать Богослужение;",
        "NEO": "Or, ces choses étant ainsi disposées, les prêtres entrent en tout temps dans la partie antérieure du tabernacle, lorsqu’ils font le service du culte ;",
        "NAB": "With these arrangements for worship, the priests, in performing their service, go into the outer tabernacle repeatedly,",
        "VAT_ES": "No has mirado con agrado los holocaustos ni los sacrificios expiatorios.",
        "CEI": "Chiunque rimane in lui non pecca; chiunque pecca non lo ha visto né l'ha conosciuto."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "εἰς δὲ τὴν δευτέραν ἅπαξ τοῦ ἐνιαυτοῦ μόνος ὁ ἀρχιερεύς, οὐ χωρὶς αἵματος, ὃ προσφέρει ὑπὲρ ἑαυτοῦ καὶ τῶν τοῦ λαοῦ ἀγνοημάτων·",
        "VUL": "in secundo autem semel in anno solus pontifex non sine sanguine, quem offert pro sua et populi ignorantia :",
        "SYN": "а во вторую -- однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа.",
        "NEO": "le grand prêtre seul, une seule fois l’année, entre dans la seconde partie, mais avec du sang qu’il offre pour lui-même et pour les péchés du peuple.",
        "NAB": "but the high priest alone goes into the inner one once a year, not without blood that he offers for himself and for the sins of the people.",
        "VAT_ES": "Entonces dije: Aquí estoy, yo vengo –como está escrito de mí en el libro de la Ley– para hacer, Dios, tu voluntad\".",
        "CEI": "Figlioli, nessuno v'inganni. Chi pratica la giustizia è giusto com'egli è giusto."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "τοῦτο δηλοῦντος τοῦ πνεύματος τοῦ ἁγίου, μήπω πεφανερῶσθαι τὴν τῶν ἁγίων ὁδόν, ἔτι τῆς πρώτης σκηνῆς ἐχούσης στάσιν·",
        "VUL": "hoc significante Spiritu Sancto, nondum propalatam esse sanctorum viam, adhuc priore tabernaculo habente statum :",
        "SYN": "_Сим_ Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния.",
        "NEO": "L’Esprit-Saint montre par là que le chemin du Saint des Saints n’a pas encore été ouvert, tant que subsiste le premier tabernacle.",
        "NAB": "In this way the holy Spirit shows that the way into the sanctuary had not yet been revealed while the outer tabernacle still had its place.",
        "VAT_ES": "El comienza diciendo: \"Tú no has querido ni has mirado con agrado los sacrificios, los holocaustos, ni los sacrificios expiatorios\", a pesar de que están prescritos por la Ley.",
        "CEI": "Chi commette il peccato viene dal diavolo, perché il diavolo è peccatore fin dal principio. Ora il Figlio di Dio è apparso per distruggere le opere del diavolo."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ἥτις παραβολὴ εἰς τὸν καιρὸν τὸν ἐνεστηκότα, καθ’ ὃν δῶρά τε καὶ θυσίαι προσφέρονται, μὴ δυνάμεναι κατὰ συνείδησιν τελειῶσαι τὸν λατρεύοντα,",
        "VUL": "quæ parabola est temporis instantis : juxta quam munera, et hostiæ offeruntur, quæ non possunt juxta conscientiam perfectum facere servientem, solummodo in cibis, et in potibus,",
        "SYN": "Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,",
        "NEO": "C’est une figure qui a rapport au temps présent ; elle signifie que les oblations et les sacrifices offerts ne peuvent amener à la perfection, au point de vue de la conscience, celui qui rend ce culte.",
        "NAB": "This is a symbol of the present time, in which gifts and sacrifices are offered that cannot perfect the worshiper in conscience",
        "VAT_ES": "Y luego añade: \"Aquí estoy, yo vengo para hacer tu voluntad\". Así declara abolido el primer régimen para establecer el segundo.",
        "CEI": "Chiunque è nato da Dio non commette peccato, perché un germe divino dimora in lui, e non può peccare perché è nato da Dio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "μόνον ἐπὶ βρώμασιν καὶ πόμασιν καὶ διαφόροις βαπτισμοῖς καὶ δικαιώμασιν σαρκός, μέχρι καιροῦ διορθώσεως ἐπικείμενα.",
        "VUL": "et variis baptismatibus, et justitiis carnis usque ad tempus correctionis impositis.",
        "SYN": "и которые с яствами и питиями, и различными омовениями и обрядами, _относящимися_ до плоти, установлены были только до времени исправления.",
        "NEO": "Car avec les prescriptions relatives* aux aliments, aux boissons et aux diverses ablutions, ce ne sont que des ordonnances charnelles, imposées seulement jusqu’à une époque de réformation.",
        "NAB": "but only in matters of food and drink and various ritual washings: regulations concerning the flesh, imposed until the time of the new order.",
        "VAT_ES": "Y en virtud de esta voluntad quedamos santificados por la oblación del cuerpo de Jesucristo, hecha de una vez para siempre.",
        "CEI": "Da questo si distinguono i figli di Dio dai figli del diavolo: chi non pratica la giustizia non è da Dio, né lo è chi non ama il suo fratello."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "¶Χριστὸς δὲ παραγενόμενος ἀρχιερεὺς τῶν μελλόντων ἀγαθῶν, διὰ τῆς μείζονος καὶ τελειοτέρας σκηνῆς, οὐ χειροποιήτου, τοῦτ’ ἔστιν, οὐ ταύτης τῆς κτίσεως,",
        "VUL": "Christus autem assistens pontifex futurorum bonorum, per amplius et perfectius tabernaculum, non manufactum, id est, non hujus creationis :",
        "SYN": "Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,",
        "NEO": "Mais le Christ ayant paru comme grand prêtre des biens à venir, c’est en passant par un tabernacle plus excellent et plus parfait, qui n’est pas construit de main d’homme, c’est-à-dire, qui n’appartient pas à cette création-ci,+ 9:11 11. Ce qui n’exclut pas l’enseignement extérieur et doctrinal de l’Église. Tit. i, 5, 9 ; ii, 1.*",
        "NAB": "But when Christ came as high priest of the good things that have come to be, passing through the greater and more perfect tabernacle not made by hands, that is, not belonging to this creation,",
        "VAT_ES": "Cada sacerdote se presenta diariamente para cumplir su ministerio y ofrecer muchas veces los mismos sacrificios, que son totalmente ineficaces para quitar el pecado.",
        "CEI": "Poiché questo è il messaggio che avete udito fin da principio: che ci amiamo gli uni gli altri."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "οὐδὲ δι’ αἵματος τράγων καὶ μόσχων, διὰ δὲ τοῦ ἰδίου αἵματος εἰσῆλθεν ἐφάπαξ εἰς τὰ ἅγια, αἰωνίαν λύτρωσιν εὑράμενος.",
        "VUL": "neque per sanguinem hircorum aut vitulorum, sed per proprium sanguinem introivit semel in Sancta, æterna redemptione inventa.",
        "SYN": "и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.",
        "NEO": "et ce n’est pas avec le sang des boucs et des taureaux, mais avec son propre sang, qu’il est entré une fois pour toutes dans le saint des Saints, après avoir acquis une rédemption éternelle.",
        "NAB": "he entered once for all into the sanctuary, not with the blood of goats and calves but with his own blood, thus obtaining eternal redemption.",
        "VAT_ES": "Cristo, en cambio, después de haber ofrecido por los pecados un único Sacrificio, se sentó para siempre a la derecha de Dios,",
        "CEI": "Non come Caino, che era dal maligno e uccise il suo fratello. E per qual motivo l'uccise? Perché le opere sue erano malvagie, mentre quelle di suo fratello eran giuste."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Εἰ γὰρ τὸ αἷμα ταύρων καὶ τράγων, καὶ σποδὸς δαμάλεως ῥαντίζουσα τοὺς κεκοινωμένους, ἁγιάζει πρὸς τὴν τῆς σαρκὸς καθαρότητα,",
        "VUL": "Si enim sanguis hircorum et taurorum, et cinis vitulæ aspersus inquinatos sanctificat ad emundationem carnis :",
        "SYN": "Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,",
        "NEO": "Car si le sang des boucs et des taureaux, si la cendre d’une vache, dont on asperge ceux qui sont souillés, sanctifient de manière à procurer la pureté de la chair,+ 9:13 13. Nombr. xix, 1 et suiv.*",
        "NAB": "For if the blood of goats and bulls and the sprinkling of a heifer's ashes can sanctify those who are defiled so that their flesh is cleansed,",
        "VAT_ES": "donde espera que sus enemigos sean puestos debajo de sus pies.",
        "CEI": "Non vi meravigliate, fratelli, se il mondo vi odia."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "πόσῳ μᾶλλον τὸ αἷμα τοῦ χριστοῦ, ὃς διὰ πνεύματος αἰωνίου ἑαυτὸν προσήνεγκεν ἄμωμον τῷ θεῷ, καθαριεῖ τὴν συνείδησιν ὑμῶν ἀπὸ νεκρῶν ἔργων, εἰς τὸ λατρεύειν θεῷ ζῶντι;",
        "VUL": "quanto magis sanguis Christi, qui per Spiritum Sanctum semetipsum obtulit immaculatum Deo, emundabit conscientiam nostram ab operibus mortuis, ad serviendum Deo viventi ?",
        "SYN": "то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!",
        "NEO": "combien plus le sang du Christ qui, par l’Esprit éternel+ 9:14 14. Par l’Esprit éternel (Vulg. \\+qt par l’Esprit-Saint\\+qt*, variante fausse quant à l’expression, mais exacte pour le sens). — Plusieurs mss. \\+qt votre\\+qt* conscience.*, s’est offert lui-même sans tache à Dieu, purifiera-t-il notre conscience des œuvres mortes, pour servir le Dieu vivant ?",
        "NAB": "how much more will the blood of Christ, who through the eternal spirit offered himself unblemished to God, cleanse our consciences from dead works to worship the living God.",
        "VAT_ES": "Y así, mediante una sola oblación, él ha perfeccionado para siempre a los que santifica.",
        "CEI": "Noi sappiamo che siamo passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "Καὶ διὰ τοῦτο διαθήκης καινῆς μεσίτης ἐστίν, ὅπως, θανάτου γενομένου εἰς ἀπολύτρωσιν τῶν ἐπὶ τῇ πρώτῃ διαθήκῃ παραβάσεων, τὴν ἐπαγγελίαν λάβωσιν οἱ κεκλημένοι τῆς αἰωνίου κληρονομίας.",
        "VUL": "Et ideo novi testamenti mediator est : ut morte intercedente, in redemptionem earum prævaricationum, quæ erant sub priori testamento, repromissionem accipiant qui vocati sunt æternæ hæreditatis.",
        "SYN": "И потому Он есть ходатай нового завета, дабы вследствие смерти _Его,_ бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное.",
        "NEO": "Et c’est pour cela qu’il est médiateur d’une nouvelle alliance, afin que, sa mort ayant eu lieu pour le pardon des transgressions commises sous la premiers alliance, ceux qui ont été appelés reçoivent l’héritage éternel qui leur a été promis.",
        "NAB": "For this reason he is mediator of a new covenant: since a death has taken place for deliverance from transgressions under the first covenant, those who are called may receive the promised eternal inheritance.",
        "VAT_ES": "El Espíritu Santo atestigua todo esto, porque después de haber anunciado:",
        "CEI": "Chiunque odia il proprio fratello è omicida, e voi sapete che nessun omicida possiede in se stesso la vita eterna."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "Ὅπου γὰρ διαθήκη, θάνατον ἀνάγκη φέρεσθαι τοῦ διαθεμένου.",
        "VUL": "Ubi enim testamentum est, mors necesse est intercedat testatoris.",
        "SYN": "Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,",
        "NEO": "Car, là où il y a un testament, il est nécessaire que la mort du testateur intervienne ;+ 9:16 16. Testament: le mot grec διαθήκη a le double sens d’\\+qt alliance\\+qt* et de \\+qt testament\\+qt*.*",
        "NAB": "Now where there is a will, the death of the testator must be established.",
        "VAT_ES": "\"Esta es la Alianza que haré con ellos después de aquellos días, dice el Señor: Yo pondré mis leyes en su corazón y las grabaré en su conciencia,",
        "CEI": "Da questo abbiamo conosciuto l'amore: Egli ha dato la sua vita per noi; quindi anche noi dobbiamo dare la vita per i fratelli."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Διαθήκη γὰρ ἐπὶ νεκροῖς βεβαία, ἐπεὶ μήποτε ἰσχύει ὅτε ζῇ ὁ διαθέμενος.",
        "VUL": "Testamentum enim in mortuis confirmatum est : alioquin nondum valet, dum vivit qui testatus est.",
        "SYN": "потому что завещание действительно после умерших: оно не имеет силы, когда завещатель жив.",
        "NEO": "parce qu’un testament n’a son effet qu’en cas de mort, étant sans force lorsque le testateur est en vie.",
        "NAB": "For a will takes effect only at death; it has no force while the testator is alive.",
        "VAT_ES": "y no me acordaré más de sus pecados ni de sus iniquidades\".",
        "CEI": "Ma se uno ha ricchezze di questo mondo e vedendo il suo fratello in necessità gli chiude il proprio cuore, come dimora in lui l'amore di Dio?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Ὅθεν οὐδ’ ἡ πρώτη χωρὶς αἵματος ἐγκεκαίνισται.",
        "VUL": "Unde nec primum quidem sine sanguine dedicatum est.",
        "SYN": "Почему и первый _завет_ был утвержден не без крови.",
        "NEO": "Voilà pourquoi même la première alliance n’a pas été inaugurée sans effusion de sang.",
        "NAB": "Thus not even the first covenant was inaugurated without blood.",
        "VAT_ES": "Y si los pecados están perdonados, ya no hay necesidad de ofrecer por ellos ninguna oblación.",
        "CEI": "Figlioli, non amiamo a parole né con la lingua, ma coi fatti e nella verità."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "Λαληθείσης γὰρ πάσης ἐντολῆς κατὰ νόμον ὑπὸ Μωϋσέως παντὶ τῷ λαῷ, λαβὼν τὸ αἷμα τῶν μόσχων καὶ τράγων, μετὰ ὕδατος καὶ ἐρίου κοκκίνου καὶ ὑσσώπου, αὐτό τε τὸ βιβλίον καὶ πάντα τὸν λαὸν ἐρράντισεν,",
        "VUL": "Lecto enim omni mandato legis a Moyse universo populo, accipiens sanguinem vitulorum et hircorum cum aqua, et lana coccinea, et hyssopo, ipsum quoque librum, et omnem populum aspersit,",
        "SYN": "Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,",
        "NEO": "Moïse, après avoir proclamé devant tout le peuple tous les commandements selon la teneur de la Loi, prit le sang des taureaux et des boucs, avec de l’eau, de la laine écarlate et de l’hysope, et il fit l’aspersion sur le Livre lui-même et sur tout le peuple,+ 9:19 19-21. Voy. Marc, xiv, 24.*",
        "NAB": "When every commandment had been proclaimed by Moses to all the people according to the law, he took the blood of calves (and goats), together with water and crimson wool and hyssop, and sprinkled both the book itself and all the people,",
        "VAT_ES": "Por lo tanto, hermanos, tenemos plena seguridad de que podemos entrar en el Santuario por la sangre de Jesús,",
        "CEI": "Da questo conosceremo che siamo nati dalla verità e davanti a lui rassicureremo il nostro cuore"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "λέγων, Τοῦτο τὸ αἷμα τῆς διαθήκης ἧς ἐνετείλατο πρὸς ὑμᾶς ὁ θεός.",
        "VUL": "dicens : Hic sanguis testamenti, quod mandavit ad vos Deus.",
        "SYN": "говоря: это кровь завета, который заповедал вам Бог.",
        "NEO": "en disant : « Voici le sang de l’alliance que Dieu a contractée avec vous. »",
        "NAB": "saying, \"This is 'the blood of the covenant which God has enjoined upon you.'\"",
        "VAT_ES": "siguiendo el camino nuevo y viviente que él nos abrió a través del velo del Templo, que es su carne.",
        "CEI": "qualunque cosa esso ci rimproveri. Dio è più grande del nostro cuore e conosce ogni cosa."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "Καὶ τὴν σκηνὴν δὲ καὶ πάντα τὰ σκεύη τῆς λειτουργίας τῷ αἵματι ὁμοίως ἐρράντισεν.",
        "VUL": "Etiam tabernaculum et omnia vasa ministerii sanguine similiter aspersit.",
        "SYN": "Также окропил кровью и скинию и все сосуды Богослужебные.",
        "NEO": "Il aspergea de même avec le sang le tabernacle et tous les ustensiles du culte.",
        "NAB": "In the same way, he sprinkled also the tabernacle and all the vessels of worship with blood.",
        "VAT_ES": "También tenemos un Sumo Sacerdote insigne al frente de la casa de Dios.",
        "CEI": "Carissimi, se il nostro cuore non ci rimprovera nulla, abbiamo fiducia in Dio;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Καὶ σχεδὸν ἐν αἵματι πάντα καθαρίζεται κατὰ τὸν νόμον, καὶ χωρὶς αἱματεκχυσίας οὐ γίνεται ἄφεσις.",
        "VUL": "Et omnia pene in sanguine secundum legem mundantur : et sine sanguinis effusione non fit remissio.",
        "SYN": "Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения.",
        "NEO": "Et d’après la Loi, presque tout se purifie avec du sang ; et sans effusion de sang il n’y a pas de rémission.",
        "NAB": "According to the law almost everything is purified by blood, and without the shedding of blood there is no forgiveness.",
        "VAT_ES": "Acerquémonos, entonces, con un corazón sincero y llenos de fe, purificados interiormente de toda mala conciencia y con el cuerpo lavado por el agua pura.",
        "CEI": "e qualunque cosa chiediamo la riceviamo da lui perché osserviamo i suoi comandamenti e facciamo quel che è gradito a lui."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "¶Ἀνάγκη οὖν τὰ μὲν ὑποδείγματα τῶν ἐν τοῖς οὐρανοῖς, τούτοις καθαρίζεσθαι, αὐτὰ δὲ τὰ ἐπουράνια κρείττοσιν θυσίαις παρὰ ταύτας.",
        "VUL": "Necesse est ergo exemplaria quidem cælestium his mundari : ipsa autem cælestia melioribus hostiis quam istis.",
        "SYN": "Итак образы небесного должны были очищаться сими, самое же небесное лучшими сих жертвами.",
        "NEO": "Puisque les images des choses qui sont dans les cieux devaient être purifiées de cette manière, il était donc nécessaire que les choses célestes elles-mêmes fussent inaugurées par des sacrifices supérieurs à ceux-là.",
        "NAB": "Therefore, it was necessary for the copies of the heavenly things to be purified by these rites, but the heavenly things themselves by better sacrifices than these.",
        "VAT_ES": "Mantengamos firmemente la confesión de nuestra esperanza, porque aquel que ha hecho la promesa es fiel.",
        "CEI": "Questo è il suo comandamento: che crediamo nel nome del Figlio suo Gesù Cristo e ci amiamo gli uni gli altri, secondo il precetto che ci ha dato."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Οὐ γὰρ εἰς χειροποίητα ἅγια εἰσῆλθεν ὁ χριστός, ἀντίτυπα τῶν ἀληθινῶν, ἀλλ’ εἰς αὐτὸν τὸν οὐρανόν, νῦν ἐμφανισθῆναι τῷ προσώπῳ τοῦ θεοῦ ὑπὲρ ἡμῶν·",
        "VUL": "Non enim in manufacta Sancta Jesus introivit exemplaria verorum : sed in ipsum cælum, ut appareat nunc vultui Dei pro nobis :",
        "SYN": "Ибо Христос вошел не в рукотворенное святилище, по образу истинного _устроенное,_ но в самое небо, чтобы предстать ныне за нас пред лице Божие,",
        "NEO": "Car ce n’est pas dans un sanctuaire fait de main d’homme, image du véritable, que le Christ est entré ; mais il est entré* dans le ciel même, afin de se tenir désormais pour nous présent devant la face de Dieu.+ 9:24 24. Car c’est dans le ciel même que le Christ (Vulg. \\+qt Jésus\\+qt*) est entré.*",
        "NAB": "For Christ did not enter into a sanctuary made by hands, a copy of the true one, but heaven itself, that he might now appear before God on our behalf.",
        "VAT_ES": "Velemos los unos por los otros, para estimularnos en el amor y en las buenas obras.",
        "CEI": "Chi osserva i suoi comandamenti dimora in Dio ed egli in lui. E da questo conosciamo che dimora in noi: dallo Spirito che ci ha dato."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "οὐδ’ ἵνα πολλάκις προσφέρῃ ἑαυτόν, ὥσπερ ὁ ἀρχιερεὺς εἰσέρχεται εἰς τὰ ἅγια κατ’ ἐνιαυτὸν ἐν αἵματι ἀλλοτρίῳ·",
        "VUL": "neque ut sæpe offerat semetipsum, quemadmodum pontifex intrat in Sancta per singulos annos in sanguine alieno :",
        "SYN": "и не для того, чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью;",
        "NEO": "Et ce n’est pas pour s’offrir lui-même plusieurs fois, comme le grand prêtre entre chaque année dans le sanctuaire avec un sang qui n’est pas le sien :",
        "NAB": "Not that he might offer himself repeatedly, as the high priest enters each year into the sanctuary with blood that is not his own;",
        "VAT_ES": "No desertemos de nuestras asambleas, como suelen hacerlo algunos; al contrario, animémonos mutuamente, tanto más cuanto que vemos acercarse el día."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἐπεὶ ἔδει αὐτὸν πολλάκις παθεῖν ἀπὸ καταβολῆς κόσμου· νῦν δὲ ἅπαξ ἐπὶ συντελείᾳ τῶν αἰώνων εἰς ἀθέτησιν ἁμαρτίας διὰ τῆς θυσίας αὐτοῦ πεφανέρωται.",
        "VUL": "alioquin oportebat eum frequenter pati ab origine mundi : nunc autem semel in consummatione sæculorum, ad destitutionem peccati, per hostiam suam apparuit.",
        "SYN": "иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.",
        "NEO": "autrement il aurait dû souffrir plusieurs fois depuis la fondation du monde ; mais il s’est montré une seule fois, dans les derniers âges, pour abolir le péché par son sacrifice.",
        "NAB": "if that were so, he would have had to suffer repeatedly from the foundation of the world. But now once for all he has appeared at the end of the ages to take away sin by his sacrifice.",
        "VAT_ES": "Porque si después de haber recibido el pleno conocimiento de la verdad, pecamos deliberadamente, ya no hay más sacrificio por los pecados."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Καὶ καθ’ ὅσον ἀπόκειται τοῖς ἀνθρώποις ἅπαξ ἀποθανεῖν, μετὰ δὲ τοῦτο κρίσις·",
        "VUL": "Et quemadmodum statutum est hominibus semel mori, post hoc autem judicium :",
        "SYN": "И как человекам положено однажды умереть, а потом суд,",
        "NEO": "Et comme il est arrêté que les hommes meurent une seule fois, après quoi vient le jugement,",
        "NAB": "Just as it is appointed that human beings die once, and after this the judgment,",
        "VAT_ES": "Sólo resta esperar con terror el juicio y el fuego ardiente que consumirá a los rebeldes."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "οὕτως καὶ ὁ χριστός, ἅπαξ προσενεχθεὶς εἰς τὸ πολλῶν ἀνενεγκεῖν ἁμαρτίας, ἐκ δευτέρου χωρὶς ἁμαρτίας ὀφθήσεται τοῖς αὐτὸν ἀπεκδεχομένοις, εἰς σωτηρίαν.",
        "VUL": "sic et Christus semel oblatus est ad multorum exhaurienda peccata : secundo sine peccato apparebit exspectantibus se, in salutem.",
        "SYN": "так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не _для_ _очищения_ греха, а для ожидающих Его во спасение.",
        "NEO": "ainsi le Christ, après s’être offert une seule fois pour ôter les péchés de la multitude, apparaîtra une seconde fois, sans péché, pour donner le salut à ceux qui l’attendent.",
        "NAB": "so also Christ, offered once to take away the sins of many, will appear a second time, not to take away sin but to bring salvation to those who eagerly await him.",
        "VAT_ES": "El que viola la Ley de Moisés, es condenado a muerte irremisiblemente por el testimonio de dos o tres testigos."
      }
    }
  }
}