{
  "_schema_version": "2.0",
  "chapter_id": "HEBR_012",
  "book_key": "HEBR",
  "sequence": 12,
  "chapter_in": {
    "MT": 12,
    "VUL": 12,
    "LXX": 12
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τοιγαροῦν καὶ ἡμεῖς, τοσοῦτον ἔχοντες περικείμενον ἡμῖν νέφος μαρτύρων, ὄγκον ἀποθέμενοι πάντα καὶ τὴν εὐπερίστατον ἁμαρτίαν, δι’ ὑπομονῆς τρέχωμεν τὸν προκείμενον ἡμῖν ἀγῶνα,",
        "VUL": "Ideoque et nos tantam habentes impositam nubem testium, deponentes omne pondus, et circumstans nos peccatum, per patientiam curramus ad propositum nobis certamen :",
        "SYN": "Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,",
        "NEO": "Donc, nous aussi, puisque nous sommes environnés d’une si grande nuée de témoins, rejetons tout ce qui nous appesantit et le péché qui nous enveloppe, et courons avec persévérance dans la carrière qui nous est ouverte,",
        "NAB": "Therefore, since we are surrounded by so great a cloud of witnesses, let us rid ourselves of every burden and sin that clings to us and persevere in running the race that lies before us",
        "VAT_ES": "Perseveren en el amor fraternal.",
        "CEI": "Io, il presbitero, alla Signora eletta e ai suoi figli che amo nella verità, e non io soltanto, ma tutti quelli che hanno conosciuto la verità,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "ἀφορῶντες εἰς τὸν τῆς πίστεως ἀρχηγὸν καὶ τελειωτὴν Ἰησοῦν, ὅς, ἀντὶ τῆς προκειμένης αὐτῷ χαρᾶς, ὑπέμεινεν σταυρόν, αἰσχύνης καταφρονήσας, ἐν δεξιᾷ τε τοῦ θρόνου τοῦ θεοῦ κεκάθικεν.",
        "VUL": "aspicientes in auctorem fidei, et consummatorem Jesum, qui proposito sibi gaudio sustinuit crucem, confusione contempta, atque in dextera sedis Dei sedet.",
        "SYN": "взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.",
        "NEO": "les yeux fixés sur Jésus, l’auteur et le consommateur de la foi, lui qui, au lieu de la joie qu’il avait devant lui, méprisant l’ignominie, a souffert la croix, et « s’est assis à la droite du trône de Dieu ».+ 12:2 XII, 2. L’auteur, le guide (gr. ἀρχηγός), qui nous a précédés dans ce combat de la foi et nous donne le parfait modèle de la confiance absolue en Dieu. Le \\+qt consommateur\\+qt* de notre foi, parce qu’il l’affermit par son exemple, la perfectionne par sa grâce, et la conduit à son glorieux achèvement, la vision intuitive (x, 35). La Vulgate peut être interprétée dans le même sens.*",
        "NAB": "while keeping our eyes fixed on Jesus, the leader and perfecter of faith. For the sake of the joy that lay before him he endured the cross, despising its shame, and has taken his seat at the right of the throne of God.",
        "VAT_ES": "No se olviden de practicar la hospitalidad, ya que gracias a ella, algunos, sin saberlo, hospedaron a los ángeles.",
        "CEI": "a causa della verità che dimora in noi e dimorerà con noi in eterno:"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Ἀναλογίσασθε γὰρ τὸν τοιαύτην ὑπομεμενηκότα ὑπὸ τῶν ἁμαρτωλῶν εἰς αὐτὸν ἀντιλογίαν, ἵνα μὴ κάμητε ταῖς ψυχαῖς ὑμῶν ἐκλυόμενοι.",
        "VUL": "Recogitate enim eum qui talem sustinuit a peccatoribus adversum semetipsum contradictionem : ut ne fatigemini, animis vestris deficientes.",
        "SYN": "Помыслите о Претерпевшем такое над Собою поругание от грешников, чтобы вам не изнемочь и не ослабеть душами вашими.",
        "NEO": "Considérez celui qui a supporté contre sa personne une si grande contradiction de la part des pécheurs, afin de ne pas vous laisser abattre par le découragement.",
        "NAB": "Consider how he endured such opposition from sinners, in order that you may not grow weary and lose heart.",
        "VAT_ES": "Acuérdense de los que están presos, como si ustedes lo estuvieran con ellos, y de los que son maltratados, como si ustedes estuvieran en su mismo cuerpo.",
        "CEI": "grazia, misericordia e pace siano con noi da parte di Dio Padre e da parte di Gesù Cristo, Figlio del Padre, nella verità e nell'amore."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "Οὔπω μέχρι αἵματος ἀντικατέστητε πρὸς τὴν ἁμαρτίαν ἀνταγωνιζόμενοι·",
        "VUL": "Nondum enim usque ad sanguinem restitistis, adversus peccatum repugnantes :",
        "SYN": "Вы еще не до крови сражались, подвизаясь против греха,",
        "NEO": "Vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché.",
        "NAB": "In your struggle against sin you have not yet resisted to the point of shedding blood.",
        "VAT_ES": "Respeten el matrimonio y no deshonren el lecho conyugal, porque Dios condenará a los lujuriosos y a los adúlteros.",
        "CEI": "Mi sono molto rallegrato di aver trovato alcuni tuoi figli che camminano nella verità, secondo il comandamento che abbiamo ricevuto dal Padre."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "καὶ ἐκλέλησθε τῆς παρακλήσεως, ἥτις ὑμῖν ὡς υἱοῖς διαλέγεται, Υἱέ μου, μὴ ὀλιγώρει παιδείας κυρίου, μηδὲ ἐκλύου ὑπ’ αὐτοῦ ἐλεγχόμενος·",
        "VUL": "et obliti estis consolationis, quæ vobis tamquam filiis loquitur, dicens : Fili mi, noli negligere disciplinam Domini : neque fatigeris dum ab eo argueris.",
        "SYN": "и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя.",
        "NEO": "Et vous avez oublié l’exhortation+ 12:5 5. L’exhortation, Vulg. La consolation, mais sans exclure l’idée d’exhortation. Citation de Prov. iii, 11 sv., d’après les LXX.* de Dieu qui vous dit comme à des fils : « Mon fils, ne méprise pas le châtiment du Seigneur, et ne perds pas courage lorsqu’il te reprend ;",
        "NAB": "You have also forgotten the exhortation addressed to you as sons: \"My son, do not disdain the discipline of the Lord or lose heart when reproved by him;",
        "VAT_ES": "No se dejen llevar de la avaricia, y conténtense con lo que tienen, porque el mismo Dios ha dicho: No te dejaré ni te abandonaré.",
        "CEI": "E ora prego te, Signora, non per darti un comandamento nuovo, ma quello che abbiamo avuto fin dal principio, che ci amiamo gli uni gli altri."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "ὃν γὰρ ἀγαπᾷ κύριος παιδεύει· μαστιγοῖ δὲ πάντα υἱὸν ὃν παραδέχεται.",
        "VUL": "Quem enim diligit Dominus, castigat : flagellat autem omnem filium, quem recipit.",
        "SYN": "Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.",
        "NEO": "car le Seigneur châtie celui qu’il aime, et il frappe de la verge tout fils qu’il reconnaît pour sien. »+ 12:6 6. Texte hébreu : Car le Seigneur châtie celui qu’il aime et il se complaît en lui comme un père en son fils.*",
        "NAB": "for whom the Lord loves, he disciplines; he scourges every son he acknowledges.\"",
        "VAT_ES": "De manera que podemos decir con plena confianza: El Señor es mi protector: no temeré. &iquest;Qué podrán hacerme los hombres?",
        "CEI": "E in questo sta l'amore: nel camminare secondo i suoi comandamenti. Questo è il comandamento che avete appreso fin dal principio; camminate in esso."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Εἰς παιδείαν ὑπομένετε, ὡς υἱοῖς ὑμῖν προσφέρεται ὁ θεός· τίς γάρ ἐστιν υἱὸς ὃν οὐ παιδεύει πατήρ;",
        "VUL": "In disciplina perseverate. Tamquam filiis vobis offert se Deus : quis enim filius, quem non corripit pater ?",
        "SYN": "Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?",
        "NEO": "C’est pour votre instruction que vous êtes éprouvés+ 12:7 7. Que vous êtes éprouvés, en lisant avec un grand nombre de manuscrits et les meilleures éditions critiques : εἰς παιδείαν. — D’autres, avec le texte reçu : \\+qt Si vous endurez\\+qt* (εἰ au lieu de εἰς) \\+qt la correction c’est que Dieu…\\+qt** : Dieu vous traite comme des fils ; car quel est le fils que son père ne châtie pas ?",
        "NAB": "Endure your trials as \"discipline\"; God treats you as sons. For what \"son\" is there whom his father does not discipline?",
        "VAT_ES": "Acuérdense de quienes los dirigían, porque ellos les anunciaron la Palabra de Dios: consideren cómo terminó su vida e imiten su fe.",
        "CEI": "Poiché molti sono i seduttori che sono apparsi nel mondo, i quali non riconoscono Gesù venuto nella carne. Ecco il seduttore e l'anticristo!"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Εἰ δὲ χωρίς ἐστε παιδείας, ἧς μέτοχοι γεγόνασιν πάντες, ἄρα νόθοι ἐστὲ καὶ οὐχ υἱοί.",
        "VUL": "quod si extra disciplinam estis, cujus participes facti sunt omnes : ergo adulteri, et non filii estis.",
        "SYN": "Если же остаетесь без наказания, которое всем обще, то вы незаконные дети, а не сыны.",
        "NEO": "Si vous êtes exempts du châtiment auquel tous ont part, vous êtes donc des enfants illégitimes, et non de vrais* fils.",
        "NAB": "If you are without discipline, in which all have shared, you are not sons but bastards.",
        "VAT_ES": "Jesucristo es el mismo ayer y hoy, y lo será para siempre.",
        "CEI": "Fate attenzione a voi stessi, perché non abbiate a perdere quello che avete conseguito, ma possiate ricevere una ricompensa piena."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "Εἶτα τοὺς μὲν τῆς σαρκὸς ἡμῶν πατέρας εἴχομεν παιδευτάς, καὶ ἐνετρεπόμεθα· οὐ πολλῷ μᾶλλον ὑποταγησόμεθα τῷ πατρὶ τῶν πνευμάτων, καὶ ζήσομεν;",
        "VUL": "Deinde patres quidem carnis nostræ, eruditores habuimus, et reverebamur eos, non multo magis obtemperabimus Patri spirituum, et vivemus ?",
        "SYN": "Притом, _если_ мы, будучи наказываемы плотскими родителями нашими, боялись их, то не гораздо ли более должны покориться Отцу духов, чтобы жить?",
        "NEO": "D’ailleurs, puisque nos pères selon la chair nous ont châtiés et que nous les avons respectés, combien plus nous devons nous soumettre au Père des esprits, pour avoir la vie ?",
        "NAB": "Besides this, we have had our earthly fathers to discipline us, and we respected them. Should we not (then) submit all the more to the Father of spirits and live?",
        "VAT_ES": "No se dejen extraviar por cualquier clase de doctrinas extrañas. Lo mejor es fortalecer el corazón con la gracia, no con alimentos que de nada aprovechan a quienes los comen.",
        "CEI": "Chi va oltre e non si attiene alla dottrina del Cristo, non possiede Dio. Chi si attiene alla dottrina, possiede il Padre e il Figlio."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "Οἱ μὲν γὰρ πρὸς ὀλίγας ἡμέρας κατὰ τὸ δοκοῦν αὐτοῖς ἐπαίδευον· ὁ δὲ ἐπὶ τὸ συμφέρον, εἰς τὸ μεταλαβεῖν τῆς ἁγιότητος αὐτοῦ.",
        "VUL": "Et illi quidem in tempore paucorum dierum, secundum voluntatem suam erudiebant nos : hic autem ad id quod utile est in recipiendo sanctificationem ejus.",
        "SYN": "Те наказывали нас по своему произволу для немногих дней; а Сей -- для пользы, чтобы нам иметь участие в святости Его.",
        "NEO": "Quant à ceux-là, c’était pour peu de temps qu’ils nous châtiaient au gré de leur volonté ; mais Dieu le fait autant qu’il est utile pour nous rendre capables de participer à sa sainteté.",
        "NAB": "They disciplined us for a short time as seemed right to them, but he does so for our benefit, in order that we may share his holiness.",
        "VAT_ES": "Nosotros tenemos un altar del que no tienen derecho a comer los ministros de la Antigua Alianza.",
        "CEI": "Se qualcuno viene a voi e non porta questo insegnamento, non ricevetelo in casa e non salutatelo;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "Πᾶσα δὲ παιδεία πρὸς μὲν τὸ παρὸν οὐ δοκεῖ χαρᾶς εἶναι, ἀλλὰ λύπης· ὕστερον δὲ καρπὸν εἰρηνικὸν τοῖς δι’ αὐτῆς γεγυμνασμένοις ἀποδίδωσιν δικαιοσύνης.",
        "VUL": "Omnis autem disciplina in præsenti quidem videtur non esse gaudii, sed mroris : postea autem fructum pacatissimum exercitatis per eam, reddet justitiæ.",
        "SYN": "Всякое наказание в настоящее время кажется не радостью, а печалью; но после наученным через него доставляет мирный плод праведности.",
        "NEO": "Toute correction, il est vrai, paraît sur l’heure un sujet de tristesse, et non de joie ; mais elle produit plus tard, pour ceux qui ont été ainsi exercés, un fruit de paix et de justice.",
        "NAB": "At the time, all discipline seems a cause not for joy but for pain, yet later it brings the peaceful fruit of righteousness to those who are trained by it.",
        "VAT_ES": "Los animales sacrificados, cuya sangre es llevada al Santuario por el Sumo Sacerdote para la expiación del pecado, son quemados fuera del campamento.",
        "CEI": "poiché chi lo saluta partecipa alle sue opere perverse."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "Διὸ τὰς παρειμένας χεῖρας καὶ τὰ παραλελυμένα γόνατα ἀνορθώσατε·",
        "VUL": "Propter quod remissas manus, et soluta genua erigite,",
        "SYN": "Итак укрепите опустившиеся руки и ослабевшие колени",
        "NEO": "« Relevez donc vos mains languissantes et vos genoux défaillants ;",
        "NAB": "So strengthen your drooping hands and your weak knees.",
        "VAT_ES": "Por eso Jesús, para santificar al pueblo con su sangre, padeció fuera de las puertas de la ciudad.",
        "CEI": "Molte cose avrei da scrivervi, ma non ho voluto farlo per mezzo di carta e di inchiostro; ho speranza di venire da voi e di poter parlare a viva voce, perché la nostra gioia sia piena."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "καὶ τροχιὰς ὀρθὰς ποιήσατε τοῖς ποσὶν ὑμῶν, ἵνα μὴ τὸ χωλὸν ἐκτραπῇ, ἰαθῇ δὲ μᾶλλον.",
        "VUL": "et gressus rectos facite pedibus vestris : ut non claudicans quis erret, magis autem sanetur.",
        "SYN": "и ходите прямо ногами вашими, дабы хромлющее не совратилось, а лучше исправилось.",
        "NEO": "dirigez vos pas dans la voie droite », afin que ce qui est boiteux ne dévie pas, mais plutôt se raffermisse.+ 12:13 12-13. Ce qui est boiteux, en gr. τὸ χωλόν le neutre pour le masculin : le chrétien faible et chancelant dans la foi. Comp. I Rois, xviii, 21.*",
        "NAB": "Make straight paths for your feet, that what is lame may not be dislocated but healed.",
        "VAT_ES": "Salgamos nosotros también del campamento, para ir hacia él, cargando su deshonra.",
        "CEI": "Ti salutano i figli della eletta tua sorella."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Εἰρήνην διώκετε μετὰ πάντων, καὶ τὸν ἁγιασμόν, οὗ χωρὶς οὐδεὶς ὄψεται τὸν κύριον·",
        "VUL": "Pacem sequimini cum omnibus, et sanctimoniam, sine qua nemo videbit Deum :",
        "SYN": "Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.",
        "NEO": "Recherchez la paix avec tous, et la sainteté, sans laquelle personne ne verra le Seigneur.+ 12:14 14. Rom. xii, 18.*",
        "NAB": "Strive for peace with everyone, and for that holiness without which no one will see the Lord.",
        "VAT_ES": "Porque no tenemos aquí abajo una ciudad permanente, sino que buscamos la futura."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐπισκοποῦντες μή τις ὑστερῶν ἀπὸ τῆς χάριτος τοῦ θεοῦ· μή τις ῥίζα πικρίας ἄνω φύουσα ἐνοχλῇ, καὶ διὰ ταύτης μιανθῶσιν πολλοί·",
        "VUL": "contemplantes ne quis desit gratiæ Dei : ne qua radix amaritudinis sursum germinans impediat, et per illam inquinentur multi.",
        "SYN": "Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;",
        "NEO": "Veillez à ce que personne ne manque à la grâce de Dieu ; à ce qu’aucune racine d’amertume, venant à pousser des rejetons, ne cause du trouble, et que la masse n’en soit infectée.+ 12:15 15-16. Racine d’amertume, des hommes qui par leurs doctrines perverses et leurs mauvais exemples pourraient être pour \\+qt plusieurs\\+qt*, ou mieux, \\+qt pour la communauté\\+qt* (grec οἱ πολλοὶ), une cause de trouble et de chute. La figure est empruntée à Deut. xxix, 18 d’après les LXX.*",
        "NAB": "See to it that no one be deprived of the grace of God, that no bitter root spring up and cause trouble, through which many may become defiled,",
        "VAT_ES": "Y por medio de él, ofrezcamos sin cesar a Dios un sacrificio de alabanza, es decir, el fruto de los labios que confiesan su Nombre."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "μή τις πόρνος, ἢ βέβηλος, ὡς Ἠσαῦ, ὃς ἀντὶ βρώσεως μιᾶς ἀπέδοτο τὰ πρωτοτόκια αὐτοῦ.",
        "VUL": "Ne quis fornicator, aut profanus ut Esau : qui propter unam escam vendidit primitiva sua :",
        "SYN": "чтобы не было _между_ _вами_ какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.",
        "NEO": "Qu’il n’y ait parmi vous ni impudique, ni profanateur comme Ésaü, qui pour un seul mets vendit son droit d’aînesse.",
        "NAB": "that no one be an immoral or profane person like Esau, who sold his birthright for a single meal.",
        "VAT_ES": "Hagan siempre el bien y compartan lo que poseen, porque esos son sacrificios agradables a Dios."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Ἴστε γὰρ ὅτι καὶ μετέπειτα, θέλων κληρονομῆσαι τὴν εὐλογίαν, ἀπεδοκιμάσθη· μετανοίας γὰρ τόπον οὐχ εὗρεν, καίπερ μετὰ δακρύων ἐκζητήσας αὐτήν.",
        "VUL": "scitote enim quoniam et postea cupiens hæreditare benedictionem, reprobatus est : non enim invenit pnitentiæ locum, quamquam cum lacrimis inquisisset eam.",
        "SYN": "Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей _отца,_ хотя и просил о том со слезами.",
        "NEO": "Vous savez+ 12:17 17. Vous savez; Vulgate, \\+qt sachez\\+qt*. Gen. xxvii, 20 sv.* que, plus tard, voulant obtenir la bénédiction, il fut repoussé, quoiqu’il la sollicitât avec larmes ; car il ne put amener son père* à changer de sentiments.",
        "NAB": "For you know that later, when he wanted to inherit his father's blessing, he was rejected because he found no opportunity to change his mind, even though he sought the blessing with tears.",
        "VAT_ES": "Obedezcan con docilidad a quienes los dirigen, porque ellos se desvelan por ustedes, como quien tiene que dar cuenta. Así ellos podrán cumplir su deber con alegría y no penosamente, lo cual no les reportaría a ustedes ningún provecho."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "¶Οὐ γὰρ προσεληλύθατε ψηλαφωμένῳ ὄρει, καὶ κεκαυμένῳ πυρί, καὶ γνόφῳ, καὶ σκότῳ, καὶ θυέλλῃ,",
        "VUL": "Non enim accessistis ad tractabilem montem, et accensibilem ignem, et turbinem, et caliginem, et procellam,",
        "SYN": "Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,",
        "NEO": "Vous ne vous êtes pas approchés d’une montagne que la main puisse toucher, ni d’un feu ardent, ni de la nuée, ni des ténèbres, ni de la tempête,+ 12:18 18-21. Voyez Exod. xix et xx.*",
        "NAB": "You have not approached that which could be touched and a blazing fire and gloomy darkness and storm",
        "VAT_ES": "Rueguen por nosotros. En realidad, estamos convencidos de tener buena conciencia, ya que nuestra intención es proceder correctamente en todo."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ σάλπιγγος ἤχῳ, καὶ φωνῇ ῥημάτων, ἧς οἱ ἀκούσαντες παρῃτήσαντο μὴ προστεθῆναι αὐτοῖς λόγον·",
        "VUL": "et tubæ sonum, et vocem verborum, quam qui audierunt, excusaverunt se, ne eis fieret verbum.",
        "SYN": "не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,",
        "NEO": "ni de l’éclat de la trompette, ni d’une voix si retentissante, que ceux qui l’entendirent supplièrent qu’on ne leur parlât pas davantage ;",
        "NAB": "and a trumpet blast and a voice speaking words such that those who heard begged that no message be further addressed to them,",
        "VAT_ES": "Además, les pido insistentemente que oren, para que yo pueda encontrarme con ustedes lo antes posible."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "οὐκ ἔφερον γὰρ τὸ διαστελλόμενον, Κἂν θηρίον θίγῃ τοῦ ὄρους, λιθοβοληθήσεται·",
        "VUL": "Non enim portabant quod dicebatur : Et si bestia tetigerit montem, lapidabitur.",
        "SYN": "ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);",
        "NEO": "car ils ne pouvaient supporter cette défense : « Si même une bête touche la montagne, elle sera lapidée. »",
        "NAB": "for they could not bear to hear the command: \"If even an animal touches the mountain, it shall be stoned.\"",
        "VAT_ES": "Que el Dios de la paz –el mismo que resucitó de entre los muertos a nuestro Señor Jesús, el gran Pastor de las ovejas, por la sangre de una Alianza eterna–"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "καί, οὕτως φοβερὸν ἦν τὸ φανταζόμενον, Μωϋσῆς εἶπεν, Ἔκφοβός εἰμι καὶ ἔντρομος.",
        "VUL": "Et ita terribile erat quod videbatur. Moyses dixit : Exterritus sum, et tremebundus.",
        "SYN": "и столь ужасно было это видение, _что_ _и_ Моисей сказал: \"я в страхе и трепете\".",
        "NEO": "Et ce spectacle était si terrible que Moïse dit : « Je suis terrifié et tout tremblant ! » —",
        "NAB": "Indeed, so fearful was the spectacle that Moses said, \"I am terrified and trembling.\"",
        "VAT_ES": "los capacite para cumplir su voluntad, practicando toda clase de bien. Que él haga en nosotros lo que es agradable a sus ojos, por Jesucristo, a quien sea la gloria por los siglos de los siglos. Amén."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "Ἀλλὰ προσεληλύθατε Σιὼν ὄρει, καὶ πόλει θεοῦ ζῶντος, Ἱερουσαλὴμ ἐπουρανίῳ, καὶ μυριάσιν ἀγγέλων,",
        "VUL": "Sed accessistis ad Sion montem, et civitatem Dei viventis, Jerusalem cælestem, et multorum millium angelorum frequentiam,",
        "SYN": "Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,",
        "NEO": "Mais vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant qui est la Jérusalem+ 12:22 22. Jérusalem et le mont \\+qt Sion\\+qt*, centres de l’ancienne théocratie, figurent le royaume du Messie, l’Église chrétienne, qui combat sur la terre et triomphe dans le ciel.* céleste, des myriades qui forment le chœur des anges,",
        "NAB": "No, you have approached Mount Zion and the city of the living God, the heavenly Jerusalem, and countless angels in festal gathering,",
        "VAT_ES": "Les ruego, hermanos, que acepten con paciencia estas palabras de exhortación, teniendo en cuenta que les he escrito brevemente."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "πανηγύρει καὶ ἐκκλησίᾳ πρωτοτόκων ἐν οὐρανοῖς ἀπογεγραμμένων, καὶ κριτῇ θεῷ πάντων, καὶ πνεύμασιν δικαίων τετελειωμένων,",
        "VUL": "et ecclesiam primitivorum, qui conscripti sunt in cælis, et judicem omnium Deum, et spiritus justorum perfectorum,",
        "SYN": "к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,",
        "NEO": "de l’assemblée des premiers nés inscrits dans les cieux, du juge qui est le Dieu de tous, des esprits des justes parvenus à la perfection,",
        "NAB": "and the assembly of the firstborn enrolled in heaven, and God the judge of all, and the spirits of the just made perfect,",
        "VAT_ES": "Sepan que nuestro hermano Timoteo ha sido puesto en libertad; si llega a tiempo, iré a verlos con él."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "καὶ διαθήκης νέας μεσίτῃ Ἰησοῦ, καὶ αἵματι ῥαντισμοῦ κρεῖττον λαλοῦντι παρὰ τὸν Ἄβελ.",
        "VUL": "et testamenti novi mediatorem Jesum, et sanguinis aspersionem melius loquentem quam Abel.",
        "SYN": "и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.",
        "NEO": "de Jésus, le médiateur de la nouvelle alliance, et du sang de l’aspersion+ 12:24 24. Du sang de l’aspersion (Vulg. \\+qt de l’aspersion du sang\\+qt*), du sang de J.-C. avec lequel il est entré dans le sanctuaire du ciel (ix, 13 ; xii, 24.)* qui parle plus éloquemment que celui d’Abel.",
        "NAB": "and Jesus, the mediator of a new covenant, and the sprinkled blood that speaks more eloquently than that of Abel.",
        "VAT_ES": "Saluden a todos sus dirigentes y a todos los hermanos. Los hermanos de Italia les envían saludos."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Βλέπετε μὴ παραιτήσησθε τὸν λαλοῦντα. Εἰ γὰρ ἐκεῖνοι οὐκ ἔφυγον, τὸν ἐπὶ γῆς παραιτησάμενοι χρηματίζοντα, πολλῷ μᾶλλον ἡμεῖς οἱ τὸν ἀπ’ οὐρανῶν ἀποστρεφόμενοι·",
        "VUL": "Videte ne recusetis loquentem. Si enim illi non effugerunt, recusantes eum, qui super terram loquebatur : multo magis nos, qui de cælis loquentem nobis avertimus.",
        "SYN": "Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на земле, не избегли _наказания,_ то тем более _не_ _избежим_ мы, если отвратимся от _Глаголющего_ с небес,",
        "NEO": "Prenez garde de résister à celui qui parle ; car si ceux-là n’ont pas échappé au châtiment*, qui ont refusé d’écouter celui qui publiait ses oracles sur la terre, combien moins échapperons-nous, si nous le repoussons, quand il nous parle du haut des cieux :",
        "NAB": "See that you do not reject the one who speaks. For if they did not escape when they refused the one who warned them on earth, how much more in our case if we turn away from the one who warns from heaven.",
        "VAT_ES": "Que la gracia permanezca con todos ustedes."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "οὗ ἡ φωνὴ τὴν γῆν ἐσάλευσεν τότε, νῦν δὲ ἐπήγγελται, λέγων, Ἔτι ἅπαξ ἐγὼ σείω οὐ μόνον τὴν γῆν, ἀλλὰ καὶ τὸν οὐρανόν.",
        "VUL": "Cujus vox movit terram tunc : nunc autem repromittit, dicens : Adhuc semel, et ego movebo non solum terram, sed et cælum.",
        "SYN": "Которого глас тогда поколебал землю, и Который ныне дал такое обещание: еще раз поколеблю не только землю, но и небо.",
        "NEO": "lui, dont la voix ébranla alors la terre, mais qui maintenant a fait cette promesse :+ 12:26 26-27. Cette promesse, Aggée, ii, 7.* « Une fois encore j’ébranlerai non seulement la terre, mais aussi le ciel. »",
        "NAB": "His voice shook the earth at that time, but now he has promised, \"I will once more shake not only earth but heaven.\""
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "Τὸ δέ, Ἔτι ἅπαξ, δηλοῖ τῶν σαλευομένων τὴν μετάθεσιν, ὡς πεποιημένων, ἵνα μείνῃ τὰ μὴ σαλευόμενα.",
        "VUL": "Quod autem, Adhuc semel, dicit : declarat mobilium translationem tamquam factorum, ut maneant ea quæ sunt immobilia.",
        "SYN": "Слова: \"еще раз\" означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое.",
        "NEO": "Ces mots : « Une fois encore », indiquent le changement des choses qui vont être ébranlées comme ayant eu leur accomplissement, afin que celles qui ne doivent pas être ébranlées subsistent à jamais*.",
        "NAB": "That phrase, \"once more,\" points to (the) removal of shaken, created things, so that what is unshaken may remain."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Διὸ βασιλείαν ἀσάλευτον παραλαμβάνοντες, ἔχωμεν χάριν, δι’ ἧς λατρεύομεν εὐαρέστως τῷ θεῷ μετὰ αἰδοῦς καὶ εὐλαβείας·",
        "VUL": "Itaque regnum immobile suscipientes, habemus gratiam : per quam serviamus placentes Deo, cum metu et reverentia.",
        "SYN": "Итак мы, приемля царство непоколебимое, будем хранить благодать, которою будем служить благоугодно Богу, с благоговением и страхом,",
        "NEO": "Ainsi, puisque nous rentrons en possession d’un royaume qui ne sera pas ébranlé, retenons fermement la grâce ; par elle rendons à Dieu un culte qui lui soit agréable, avec piété et avec crainte.",
        "NAB": "Therefore, we who are receiving the unshakable kingdom should have gratitude, with which we should offer worship pleasing to God in reverence and awe."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "καὶ γὰρ ὁ θεὸς ἡμῶν πῦρ καταναλίσκον.",
        "VUL": "Etenim Deus noster ignis consumens est.",
        "SYN": "потому что Бог наш есть огнь поядающий.",
        "NEO": "Car notre Dieu est aussi un feu dévorant.",
        "NAB": "For our God is a consuming fire."
      }
    }
  }
}