{
  "_schema_version": "2.0",
  "chapter_id": "EPHE_001",
  "book_key": "EPHE",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Παῦλος, ἀπόστολος Ἰησοῦ χριστοῦ διὰ θελήματος θεοῦ, τοῖς ἁγίοις τοῖς οὖσιν ἐν Ἐφέσῳ καὶ πιστοῖς ἐν χριστῷ Ἰησοῦ·",
        "VUL": "Paulus Apostolus Jesu Christi per voluntatem Dei, omnibus sanctis qui sunt Ephesi, et fidelibus in Christo Jesu.",
        "SYN": "Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:",
        "NEO": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, aux saints+ 1:1 1. Aux saints; Vulg. \\+qt à tous les saints\\+qt*.* qui sont [à Éphèse], et aux fidèles en Jésus-Christ :",
        "NAB": "Paul, an apostle of Christ Jesus by the will of God, to the holy ones who are (in Ephesus) faithful in Christ Jesus:",
        "VAT_ES": "Ustedes estaban muertos a causa de las faltas y pecados",
        "CEI": "Ora vi preghiamo, fratelli, riguardo alla venuta del Signore nostro Gesù Cristo e alla nostra riunione con lui,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.",
        "VUL": "Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.",
        "SYN": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
        "NEO": "grâce et paix vous soient données de la part de Dieu, notre Père, et du Seigneur Jésus-Christ. PREMIÈRE PARTIE [DOGMATIQUE]. [I, 3 — III, 21.] BIENFAITS DE DIEU PAR JÉSUS-CHRIST NOTRE RÉDEMPTEUR ET CHEF DE D’ÉGLISE.",
        "NAB": "grace to you and peace from God our Father and the Lord Jesus Christ.",
        "VAT_ES": "que cometían, cuando vivían conforme al criterio de este mundo, según el Príncipe que domina en el espacio, el mismo Espíritu que sigue actuando en aquellos que se rebelan.",
        "CEI": "di non lasciarvi così facilmente confondere e turbare, né da pretese ispirazioni, né da parole, né da qualche lettera fatta passare come nostra, quasi che il giorno del Signore sia imminente."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "¶Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν χριστῷ·",
        "VUL": "Benedictus Deus et Pater Domini nostri Jesu Christi, qui benedixit nos in omni benedictione spirituali in cælestibus in Christo,",
        "SYN": "Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,",
        "NEO": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, qui nous a bénis dans le Christ de toutes sortes de bénédictions spirituelles dans les cieux !",
        "NAB": "Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavens,",
        "VAT_ES": "Todos nosotros también nos comportábamos así en otro tiempo, viviendo conforme a nuestros deseos carnales y satisfaciendo nuestra concupiscencia y nuestras malas inclinaciones, de manera que por nuestra condición estábamos condenados a la ira, igual que los demás.",
        "CEI": "Nessuno vi inganni in alcun modo! Prima infatti dovrà avvenire l'apostasia e dovrà esser rivelato l'uomo iniquo, il figlio della perdizione,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καθὼς ἐξελέξατο ἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου, εἶναι ἡμᾶς ἁγίους καὶ ἀμώμους κατενώπιον αὐτοῦ ἐν ἀγάπῃ,",
        "VUL": "sicut elegit nos in ipso ante mundi constitutionem, ut essemus sancti et immaculati in conspectu ejus in caritate.",
        "SYN": "так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,",
        "NEO": "C’est en lui qu’il nous a choisis dès avant la création du monde, pour que nous soyons saints et irrépréhensibles devant lui,",
        "NAB": "as he chose us in him, before the foundation of the world, to be holy and without blemish before him. In love",
        "VAT_ES": "Pero Dios, que es rico en misericordia, por el gran amor con que nos amó,",
        "CEI": "colui che si contrappone e s'innalza sopra ogni essere che viene detto Dio o è oggetto di culto, fino a sedere nel tempio di Dio, additando se stesso come Dio."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ χριστοῦ εἰς αὐτόν, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ,",
        "VUL": "Qui prædestinavit nos in adoptionem filiorum per Jesum Christum in ipsum : secundum propositum voluntatis suæ,",
        "SYN": "предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,",
        "NEO": "nous ayant, dans son amour,+ 1:5 5. Dans son amour. La Vulg. a joint ce mot au vers. 4. Mais il paraît préférable de lire avec de bons manuscrits et un grand nombre d’interprètes : ἐν ἀγάπῃ προορίσας.* prédestinés à être ses fils adoptifs par Jésus-Christ, selon sa libre volonté,",
        "NAB": "he destined us for adoption to himself through Jesus Christ, in accord with the favor of his will,",
        "VAT_ES": "precisamente cuando estábamos muertos a causa de nuestros pecados, nos hizo revivir con Cristo –&iexcl;ustedes han sido salvados gratuitamente!–",
        "CEI": "Non ricordate che, quando ancora ero tra voi, venivo dicendo queste cose?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ, ἐν ᾗ ἐχαρίτωσεν ἡμᾶς ἐν τῷ ἠγαπημένῳ·",
        "VUL": "in laudem gloriæ gratiæ suæ, in qua gratificavit nos in dilecto Filio suo.",
        "SYN": "в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,",
        "NEO": "en faisant ainsi éclater la gloire de sa grâce, par laquelle il nous a rendus agréables à ses yeux en son [Fils] bien-aimé.",
        "NAB": "for the praise of the glory of his grace that he granted us in the beloved.",
        "VAT_ES": "y con Cristo Jesús nos resucitó y nos hizo reinar con él en el cielo.",
        "CEI": "E ora sapete ciò che impedisce la sua manifestazione, che avverrà nella sua ora."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων, κατὰ τὸν πλοῦτον τῆς χάριτος αὐτοῦ,",
        "VUL": "In quo habemus redemptionem per sanguinem ejus, remissionem peccatorum secundum divitias gratiæ ejus,",
        "SYN": "в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,",
        "NEO": "C’est en lui que nous avons la rédemption acquise par son sang, la rémission des péchés, selon la richesse de sa grâce,",
        "NAB": "In him we have redemption by his blood, the forgiveness of transgressions, in accord with the riches of his grace",
        "VAT_ES": "Así, Dios ha querido demostrar a los tiempos futuros la inmensa riqueza de su gracia por el amor que nos tiene en Cristo Jesús.",
        "CEI": "Il mistero dell'iniquità è già in atto, ma è necessario che sia tolto di mezzo chi finora lo trattiene."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἧς ἐπερίσσευσεν εἰς ἡμᾶς ἐν πάσῃ σοφίᾳ καὶ φρονήσει,",
        "VUL": "quæ superabundavit in nobis in omni sapientia et prudentia :",
        "SYN": "каковую Он в преизбытке даровал нам во всякой премудрости и разумении,",
        "NEO": "que Dieu a répandue abondamment sur nous en toute sagesse et intelligence,",
        "NAB": "that he lavished upon us. In all wisdom and insight,",
        "VAT_ES": "Porque ustedes han sido salvados por su gracia, mediante la fe. Esto no proviene de ustedes, sino que es un don de Dios;",
        "CEI": "Solo allora sarà rivelato l'empio e il Signore Gesù lo distruggerà con il soffio della sua bocca e lo annienterà all'apparire della sua venuta, l'iniquo,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν εὐδοκίαν αὐτοῦ, ἣν προέθετο ἐν αὐτῷ",
        "VUL": "ut notum faceret nobis sacramentum voluntatis suæ, secundum beneplacitum ejus, quod proposuit in eo,",
        "SYN": "открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,",
        "NEO": "en nous faisant connaître le mystère de sa volonté, selon le libre dessein que s’était proposé sa bonté,",
        "NAB": "he has made known to us the mystery of his will in accord with his favor that he set forth in him",
        "VAT_ES": "y no es el resultado de las obras, para que nadie se gloríe.",
        "CEI": "la cui venuta avverrà nella potenza di satana, con ogni specie di portenti, di segni e prodigi menzogneri,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι τὰ πάντα ἐν τῷ χριστῷ, τὰ ἐπὶ τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς·",
        "VUL": "in dispensatione plenitudinis temporum, instaurare omnia in Christo, quæ in cælis et quæ in terra sunt, in ipso ;",
        "SYN": "в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.",
        "NEO": "pour le réaliser lorsque la plénitude des temps serait accomplie, à savoir,* de réunir+ 1:10 10. Réunir, etc. Vulg. \\+qt restaurer, renouveler\\+qt*. À l’origine, toute la création (anges, hommes, monde physique) formait, dans une harmonieuse unité, le royaume de Dieu. Brisée par le péché, cette harmonie a été rétablie par J.-C., mais ne sera pleinement réalisée qu’après son retour glorieux à la fin des temps.* toutes choses en Jésus-Christ, celles qui sont dans les cieux et celles qui sont sur la terre.",
        "NAB": "as a plan for the fullness of times, to sum up all things in Christ, in heaven and on earth.",
        "VAT_ES": "Nosotros somos creación suya: fuimos creados en Cristo Jesús, a fin de realizar aquellas buenas obras, que Dios preparó de antemano para que las practicáramos.",
        "CEI": "e con ogni sorta di empio inganno per quelli che vanno in rovina perché non hanno accolto l'amore della verità per essere salvi."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "ἐν αὐτῷ, ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ,",
        "VUL": "in quo etiam et nos sorte vocati sumus prædestinati secundum propositum ejus qui operatur omnia secundum consilium voluntatis suæ :",
        "SYN": "В Нем мы и сделались наследниками, быв предназначены _к_ _тому_ по определению Совершающего все по изволению воли Своей,",
        "NEO": "C’est aussi en lui que nous avons été élus, ayant été prédestinés suivant la résolution de celui qui opère toutes choses d’après le conseil de sa volonté,+ 1:11 11. En lui, en et avec J.-C., le premier des élus, nous avons été élus, comme \\+qt par le sort\\+qt*, ajoute la Vulgate, et le mot grec renferme aussi cette idée, c.-à-d. gratuitement, sans qu’il y eût en nous aucune raison de cette préférence.*",
        "NAB": "In him we were also chosen, destined in accord with the purpose of the one who accomplishes all things according to the intention of his will,",
        "VAT_ES": "Por eso, recuerden lo que ustedes eran antes: paganos de nacimiento, llamados «incircuncisos» por aquellos que se dicen «circuncisos», en virtud de un corte practicado en la carne.",
        "CEI": "E per questo Dio invia loro una potenza d'inganno perché essi credano alla menzogna"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ, τοὺς προηλπικότας ἐν τῷ χριστῷ·",
        "VUL": "ut simus in laudem gloriæ ejus nos, qui ante speravimus in Christo ;",
        "SYN": "дабы послужить к похвале славы Его нам, которые ранее уповали на Христа.",
        "NEO": "pour que nous servions à la louange de sa gloire, nous qui d’avance avons espéré dans le Christ.",
        "NAB": "so that we might exist for the praise of his glory, we who first hoped in Christ.",
        "VAT_ES": "Entonces ustedes no tenían a Cristo y estaban excluidos de la comunidad de Israel, ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.",
        "CEI": "e così siano condannati tutti quelli che non hanno creduto alla verità, ma hanno acconsentito all'iniquità."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "ἐν ᾧ καὶ ὑμεῖς, ἀκούσαντες τὸν λόγον τῆς ἀληθείας, τὸ εὐαγγέλιον τῆς σωτηρίας ὑμῶν, ἐν ᾧ καὶ πιστεύσαντες ἐσφραγίσθητε τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ,",
        "VUL": "in quo et vos, cum audissetis verbum veritatis, Evangelium salutis vestræ, in quo et credentes signati estis Spiritu promissionis Sancto,",
        "SYN": "В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,",
        "NEO": "C’est en lui que vous-mêmes, après avoir entendu la parole de la vérité, L’Évangile de votre salut, c’est en lui, que vous avez cru et que vous avez été marqués du sceau du Saint-Esprit, qui avait été promis,",
        "NAB": "In him you also, who have heard the word of truth, the gospel of your salvation, and have believed in him, were sealed with the promised holy Spirit,",
        "VAT_ES": "Pero ahora, en Cristo Jesús, ustedes, los que antes estaban lejos, han sido acercados por la sangre de Cristo.",
        "CEI": "Noi però dobbiamo rendere sempre grazie a Dio per voi, fratelli amati dal Signore, perché Dio vi ha scelti come primizia per la salvezza, attraverso l'opera santificatrice dello Spirito e la fede nella verità,"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "ὅς ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν τῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ.",
        "VUL": "qui est pignus hæreditatis nostræ, in redemptionem acquisitionis, in laudem gloriæ ipsius.",
        "SYN": "Который есть залог наследия нашего, для искупления удела _Его,_ в похвалу славы Его.",
        "NEO": "et qui est une arrhe de notre héritage, en attendant la pleine* rédemption de ceux que Dieu s’est acquis, à la louange de sa gloire.",
        "NAB": "which is the first installment of our inheritance toward redemption as God's possession, to the praise of his glory.",
        "VAT_ES": "Porque Cristo es nuestra paz; él ha unido a los dos pueblos en uno solo, derribando el muro de enemistad que los separaba,",
        "CEI": "chiamandovi a questo con il nostro vangelo, per il possesso della gloria del Signore nostro Gesù Cristo."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Διὰ τοῦτο κἀγώ, ἀκούσας τὴν καθ’ ὑμᾶς πίστιν ἐν τῷ κυρίῳ Ἰησοῦ καὶ τὴν ἀγάπην τὴν εἰς πάντας τοὺς ἁγίους,",
        "VUL": "Propterea et ego audiens fidem vestram, quæ est in Domino Jesu, et dilectionem in omnes sanctos,",
        "SYN": "Посему и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,",
        "NEO": "C’est pourquoi, ayant entendu parler de votre foi dans le Seigneur Jésus et de votre charité pour tous les saints,",
        "NAB": "Therefore, I, too, hearing of your faith in the Lord Jesus and of your love for all the holy ones,",
        "VAT_ES": "y aboliendo en su propia carne la Ley con sus mandamientos y prescripciones. Así creó con los dos pueblos un solo Hombre nuevo en su propia persona, restableciendo la paz,",
        "CEI": "Perciò, fratelli, state saldi e mantenete le tradizioni che avete apprese così dalla nostra parola come dalla nostra lettera."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν, μνείαν ὑμῶν ποιούμενος ἐπὶ τῶν προσευχῶν μου·",
        "VUL": "non cesso gratias agens pro vobis, memoriam vestri faciens in orationibus meis :",
        "SYN": "непрестанно благодарю за вас _Бога,_ вспоминая о вас в молитвах моих,",
        "NEO": "je ne cesse, moi aussi, de rendre grâces pour vous, et de faire mémoire de vous dans mes prières,",
        "NAB": "do not cease giving thanks for you, remembering you in my prayers,",
        "VAT_ES": "y los reconcilió con Dios en un solo Cuerpo, por medio de la cruz, destruyendo la enemistad en su persona.",
        "CEI": "E lo stesso Signore nostro Gesù Cristo e Dio Padre nostro, che ci ha amati e ci ha dato, per sua grazia, una consolazione eterna e una buona speranza,"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ὁ πατὴρ τῆς δόξης, δῴη ὑμῖν πνεῦμα σοφίας καὶ ἀποκαλύψεως, ἐν ἐπιγνώσει αὐτοῦ·",
        "VUL": "ut Deus, Domini nostri Jesu Christi Pater gloriæ, det vobis spiritum sapientiæ et revelationis in agnitione ejus,",
        "SYN": "чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,",
        "NEO": "afin que le Dieu de Notre-Seigneur Jésus-Christ, le Père de la gloire, vous donne un esprit de sagesse qui vous révèle sa connaissance,",
        "NAB": "that the God of our Lord Jesus Christ, the Father of glory, may give you a spirit of wisdom and revelation resulting in knowledge of him.",
        "VAT_ES": "Y él vino a proclamar la Buena Noticia de la paz, paz para ustedes, que estaban lejos, paz también para aquellos que estaban cerca.",
        "CEI": "conforti i vostri cuori e li confermi in ogni opera e parola di bene."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς καρδίας ὑμῶν, εἰς τὸ εἰδέναι ὑμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, καὶ τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις,",
        "VUL": "illuminatos oculos cordis vestri, ut sciatis quæ sit spes vocationis ejus, et quæ divitiæ gloriæ hæreditatis ejus in sanctis,",
        "SYN": "и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,",
        "NEO": "et qu’il éclaire les yeux de votre cœur, pour que vous sachiez quelle est l’espérance à laquelle il vous a appelés, quelles sont les richesses de la gloire de son héritage réservé aux saints,",
        "NAB": "May the eyes of (your) hearts be enlightened, that you may know what is the hope that belongs to his call, what are the riches of glory in his inheritance among the holy ones,",
        "VAT_ES": "Porque por medio de Cristo, todos sin distinción tenemos acceso al Padre, en un mismo Espíritu."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας, κατὰ τὴν ἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ",
        "VUL": "et quæ sit supereminens magnitudo virtutis ejus in nos, qui credimus secundum operationem potentiæ virtutis ejus,",
        "SYN": "и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,",
        "NEO": "et quelle est, envers nous qui croyons, la suréminente grandeur de sa puissance, attestée par l’efficacité de sa force victorieuse.",
        "NAB": "and what is the surpassing greatness of his power for us who believe, in accord with the exercise of his great might,",
        "VAT_ES": "Por lo tanto, ustedes ya no son extranjeros ni huéspedes, sino conciudadanos de los santos y miembros de la familia de Dios."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "ἣν ἐνήργησεν ἐν τῷ χριστῷ, ἐγείρας αὐτὸν ἐκ τῶν νεκρῶν, καὶ ἐκάθισεν ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις,",
        "VUL": "quam operatus est in Christo, suscitans illum a mortuis, et constituens ad dexteram suam in cælestibus :",
        "SYN": "которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,",
        "NEO": "Cette force, il l’a déployée dans le Christ, lorsqu’il l’a ressuscité des morts et l’a fait asseoir à sa droite dans les cieux,",
        "NAB": "which he worked in Christ, raising him from the dead and seating him at his right hand in the heavens,",
        "VAT_ES": "Ustedes están edificados sobre los apóstoles y los profetas, que son los cimientos, mientras que la piedra angular es el mismo Jesucristo."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ὑπεράνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος, καὶ παντὸς ὀνόματος ὀνομαζομένου οὐ μόνον ἐν τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῷ μέλλοντι·",
        "VUL": "supra omnem principatum, et potestatem, et virtutem, et dominationem, et omne nomen, quod nominatur non solum in hoc sæculo, sed etiam in futuro.",
        "SYN": "превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,",
        "NEO": "au-dessus de toute principauté, de toute autorité, de toute puissance, de toute domination et de tout ce qui se peut nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.",
        "NAB": "far above every principality, authority, power, and dominion, and every name that is named not only in this age but also in the one to come.",
        "VAT_ES": "En él, todo el edificio, bien trabado, va creciendo para constituir un templo santo en el Señor."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, καὶ αὐτὸν ἔδωκεν κεφαλὴν ὑπὲρ πάντα τῇ ἐκκλησίᾳ,",
        "VUL": "Et omnia subjecit sub pedibus ejus : et ipsum dedit caput supra omnem ecclesiam,",
        "SYN": "и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,",
        "NEO": "Il a tout mis sous ses pieds et il l’a donné pour chef suprême à l’Église,+ 1:22 22. Pour chef suprême à l’Église; Vulg., \\+qt pour chef à toute l’Église\\+qt* militante sur la terre et glorifiée dans le ciel.*",
        "NAB": "And he put all things beneath his feet and gave him as head over all things to the church,",
        "VAT_ES": "En él, también ustedes son incorporados al edificio, para llegar a ser una morada de Dios en el Espíritu."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "ἥτις ἐστὶν τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ τὰ πάντα ἐν πᾶσιν πληρουμένου.",
        "VUL": "quæ est corpus ipsius, et plenitudo ejus, qui omnia in omnibus adimpletur.",
        "SYN": "которая есть Тело Его, полнота Наполняющего все во всем.",
        "NEO": "qui est son corps,+ 1:23 23. Qui est son corps, qui forme dans son union avec lui un organisme vivant (I Cor. vi, 15), est en quelque sorte le Christ lui-même (I Cor. xii, 12).* la plénitude de celui qui remplit tout en tous.",
        "NAB": "which is his body, the fullness of the one who fills all things in every way."
      }
    }
  }
}