{
  "_schema_version": "2.0",
  "chapter_id": "EPHE_003",
  "book_key": "EPHE",
  "sequence": 3,
  "chapter_in": {
    "MT": 3,
    "VUL": 3,
    "LXX": 3
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος τοῦ χριστοῦ Ἰησοῦ ὑπὲρ ὑμῶν τῶν ἐθνῶν,",
        "VUL": "Hujus rei gratia, ego Paulus vinctus Christi Jesu, pro vobis gentibus,",
        "SYN": "Для сего-то я, Павел, _сделался_ узником Иисуса Христа за вас язычников.",
        "NEO": "À cause de cela, moi Paul, le prisonnier du Christ pour vous, païens…+ 3:1 III, 1. Allusion à la première captivité de Paul à Rome ou à Césarée (an 61-63). — Païens: ce mot rappelle à Paul sa grande et sainte mission d’apôtre des Gentils ; s’attachant à cette idée, il interrompt sa phrase, pour la reprendre au vers. 14 par les mêmes mots, \\+qt à cause de cela\\+qt*.*",
        "NAB": "Because of this, I, Paul, a prisoner of Christ (Jesus) for you Gentiles -",
        "VAT_ES": "Yo, que estoy preso por el Señor, los exhorto a comportarse de una manera digna de la vocación que han recibido.",
        "CEI": "Paolo, apostolo di Cristo Gesù, per comando di Dio nostro salvatore e di Cristo Gesù nostra speranza,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "εἴγε ἠκούσατε τὴν οἰκονομίαν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς,",
        "VUL": "si tamen audistis dispensationem gratiæ Dei, quæ data est mihi in vobis :",
        "SYN": "Как вы слышали о домостроительстве благодати Божией, данной мне для вас,",
        "NEO": "puisque vous avez appris la dispensation de la grâce de Dieu qui m’a été donnée pour vous,",
        "NAB": "if, as I suppose, you have heard of the stewardship of God's grace that was given to me for your benefit,",
        "VAT_ES": "Con mucha humildad, mansedumbre y paciencia, sopórtense mutuamente por amor.",
        "CEI": "a Timòteo, mio vero figlio nella fede: grazia, misericordia e pace da Dio Padre e da Cristo Gesù Signore nostro."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "ὅτι κατὰ ἀποκάλυψιν ἐγνώρισέν μοι τὸ μυστήριον, καθὼς προέγραψα ἐν ὀλίγῳ,",
        "VUL": "quoniam secundum revelationem notum mihi factum est sacramentum, sicut supra scripsi in brevi,",
        "SYN": "потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),",
        "NEO": "comment c’est par révélation que j’ai eu connaissance du mystère que je viens d’exposer en peu de mots.+ 3:3 3. Gal. i, 12.*",
        "NAB": "(namely, that) the mystery was made known to me by revelation, as I have written briefly earlier.",
        "VAT_ES": "Traten de conservar la unidad del Espíritu mediante el vínculo de la paz.",
        "CEI": "Partendo per la Macedonia, ti raccomandai di rimanere in Efeso, perché tu invitassi alcuni a non insegnare dottrine diverse"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "πρὸς ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ χριστοῦ·",
        "VUL": "prout potestis legentes intelligere prudentiam meam in mysterio Christi :",
        "SYN": "то вы, читая, можете усмотреть мое разумение тайны Христовой,",
        "NEO": "Vous pouvez, en les lisant, reconnaître l’intelligence que j’ai du mystère du Christ.",
        "NAB": "When you read this you can understand my insight into the mystery of Christ,",
        "VAT_ES": "Hay un solo Cuerpo y un solo Espíritu, así como hay una misma esperanza, a la que ustedes han sido llamados, de acuerdo con la vocación recibida.",
        "CEI": "e a non badare più a favole e a genealogie interminabili, che servono più a vane discussioni che al disegno divino manifestato nella fede."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "ὃ ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη τοῖς υἱοῖς τῶν ἀνθρώπων, ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις ἀποστόλοις αὐτοῦ καὶ προφήταις ἐν πνεύματι·",
        "VUL": "quod aliis generationibus non est agnitum filiis hominum, sicuti nunc revelatum est sanctis apostolis ejus et prophetis in Spiritu,",
        "SYN": "которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,",
        "NEO": "Il n’a pas été manifesté aux hommes dans les âges antérieurs, comme il a été révélé de nos jours par l’Esprit aux saints apôtres et prophètes+ 3:5 5. Prophètes, ceux du nouveau Testament (iv, 11 ; Act. viii, 1 ; I Cor. xii, 10, 12, 28).* de Jésus-Christ.",
        "NAB": "which was not made known to human beings in other generations as it has now been revealed to his holy apostles and prophets by the Spirit,",
        "VAT_ES": "hay un solo Señor, una sola fe, un solo bautismo.",
        "CEI": "Il fine di questo richiamo è però la carità, che sgorga da un cuore puro, da una buona coscienza e da una fede sincera."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "εἶναι τὰ ἔθνη συγκληρονόμα καὶ σύσσωμα καὶ συμμέτοχα τῆς ἐπαγγελίας αὐτοῦ ἐν τῷ χριστῷ, διὰ τοῦ εὐαγγελίου,",
        "VUL": "gentes esse cohæredes, et concorporales, et comparticipes promissionis ejus in Christo Jesu per Evangelium :",
        "SYN": "чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,",
        "NEO": "Ce mystère*, c’est que les Gentils sont héritiers avec les Juifs*, et membres du même corps et qu’ils participent à la promesse de Dieu en Jésus-Christ par l’Évangile,",
        "NAB": "that the Gentiles are coheirs, members of the same body, and copartners in the promise in Christ Jesus through the gospel.",
        "VAT_ES": "Hay un solo Dios y Padre de todos, que está sobre todos, lo penetra todo y está en todos.",
        "CEI": "Proprio deviando da questa linea, alcuni si sono volti a fatue verbosità,"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "οὗ ἐγενόμην διάκονος κατὰ τὴν δωρεὰν τῆς χάριτος τοῦ θεοῦ, τὴν δοθεῖσάν μοι κατὰ τὴν ἐνέργειαν τῆς δυνάμεως αὐτοῦ.",
        "VUL": "cujus factus sum minister secundum donum gratiæ Dei, quæ data est mihi secundum operationem virtutis ejus.",
        "SYN": "которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.",
        "NEO": "dont je suis devenu ministre selon le don de la grâce de Dieu qui m’a été accordée par son opération toute-puissante.",
        "NAB": "Of this I became a minister by the gift of God's grace that was granted me in accord with the exercise of his power.",
        "VAT_ES": "Sin embargo, cada uno de nosotros ha recibido su propio don, en la medida que Cristo los ha distribuido.",
        "CEI": "pretendendo di essere dottori della legge mentre non capiscono né quello che dicono, né alcuna di quelle cose che dànno per sicure."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "Ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις αὕτη, ἐν τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸν ἀνεξιχνίαστον πλοῦτον τοῦ χριστοῦ,",
        "VUL": "Mihi omnium sanctorum minimo data est gratia hæc, in gentibus evangelizare investigabiles divitias Christi,",
        "SYN": "Мне, наименьшему из всех святых, дана благодать сия -- благовествовать язычникам неисследимое богатство Христово",
        "NEO": "C’est à moi, le moindre de tous les saints, qu’a été accordée cette grâce d’annoncer parmi les Gentils la richesse incompréhensible du Christ,",
        "NAB": "To me, the very least of all the holy ones, this grace was given, to preach to the Gentiles the inscrutable riches of Christ,",
        "VAT_ES": "Por eso dice la Escritura: \"Cuando subió a lo alto, llevó consigo a los cautivos y repartió dones a los hombres\".",
        "CEI": "Certo, noi sappiamo che la legge è buona, se uno ne usa legalmente;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "καὶ φωτίσαι πάντας τίς ἡ οἰκονομία τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ θεῷ τῷ τὰ πάντα κτίσαντι διὰ Ἰησοῦ χριστοῦ,",
        "VUL": "et illuminare omnes, quæ sit dispensatio sacramenti absconditi a sæculis in Deo, qui omnia creavit :",
        "SYN": "и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,",
        "NEO": "et de mettre en lumière, aux yeux de tous, l’économie du mystère qui avait été caché depuis le commencement en Dieu, le Créateur de toutes choses,",
        "NAB": "and to bring to light [for all] what is the plan of the mystery hidden from ages past in God who created all things,",
        "VAT_ES": "Pero si decimos que subió, significa que primero descendió a las regiones inferiores de la tierra.",
        "CEI": "sono convinto che la legge non è fatta per il giusto, ma per gli iniqui e i ribelli, per gli empi e i peccatori, per i sacrileghi e i profanatori, per i parricidi e i matricidi, per gli assassini,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ θεοῦ,",
        "VUL": "ut innotescat principatibus et potestatibus in cælestibus per Ecclesiam, multiformis sapientia Dei,",
        "SYN": "дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,",
        "NEO": "afin que les principautés et les puissances dans les cieux connaissent aujourd’hui, à la vue de l’Église, la sagesse infiniment variée de Dieu,",
        "NAB": "so that the manifold wisdom of God might now be made known through the church to the principalities and authorities in the heavens.",
        "VAT_ES": "El que descendió es el mismo que subió más allá de los cielos, para colmar todo el universo.",
        "CEI": "i fornicatori, i pervertiti, i trafficanti di uomini, i falsi, gli spergiuri e per ogni altra cosa che è contraria alla sana dottrina,"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "κατὰ πρόθεσιν τῶν αἰώνων ἣν ἐποίησεν ἐν χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν·",
        "VUL": "secundum præfinitionem sæculorum, quam fecit in Christo Jesu Domino nostro :",
        "SYN": "по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,",
        "NEO": "selon le dessein éternel qu’il a réalisé par Jésus-Christ Notre-Seigneur,",
        "NAB": "This was according to the eternal purpose that he accomplished in Christ Jesus our Lord,",
        "VAT_ES": "El comunicó a unos el don de ser apóstoles, a otros profetas, a otros predicadores del Evangelio, a otros pastores o maestros.",
        "CEI": "secondo il vangelo della gloria del beato Dio che mi è stato affidato."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "ἐν ᾧ ἔχομεν τὴν παρρησίαν καὶ τὴν προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως αὐτοῦ.",
        "VUL": "in quo habemus fiduciam, et accessum in confidentia per fidem ejus.",
        "SYN": "в Котором мы имеем дерзновение и надежный доступ через веру в Него.",
        "NEO": "en qui nous avons, par la foi en lui, la hardiesse de nous approcher de Dieu avec confiance.",
        "NAB": "in whom we have boldness of speech and confidence of access through faith in him.",
        "VAT_ES": "Así organizó a los santos para la obra del ministerio, en orden a la edificación del Cuerpo de Cristo,",
        "CEI": "Rendo grazie a colui che mi ha dato la forza, Cristo Gesù Signore nostro, perché mi ha giudicato degno di fiducia chiamandomi al mistero:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Διὸ αἰτοῦμαι μὴ ἐκκακεῖν ἐν ταῖς θλίψεσίν μου ὑπὲρ ὑμῶν, ἥτις ἐστὶν δόξα ὑμῶν.",
        "VUL": "Propter quod peto ne deficiatis in tribulationibus meis pro vobis : quæ est gloria vestra.",
        "SYN": "Посему прошу вас не унывать при моих ради вас скорбях, которые суть ваша слава.",
        "NEO": "C’est pourquoi je vous prie de ne pas vous laisser décourager à cause des afflictions que j’endure pour vous : elles sont votre gloire.",
        "NAB": "So I ask you not to lose heart over my afflictions for you; this is your glory.",
        "VAT_ES": "hasta que todos lleguemos a la unidad de la fe y del conocimiento del Hijo de Dios, al estado de hombre perfecto y a la madurez que corresponde a la plenitud de Cristo.",
        "CEI": "io che per l'innanzi ero stato un bestemmiatore, un persecutore e un violento. Ma mi è stata usata misericordia, perché agivo senza saperlo, lontano dalla fede;"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "¶Τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ,",
        "VUL": "Hujus rei gratia flecto genua mea ad Patrem Domini nostri Jesu Christi,",
        "SYN": "Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,",
        "NEO": "À cause de cela, je fléchis le genou devant le Père,+ 3:14 14. Le Père, la Vulgate actuelle et aussi qq. manuscr. grecs ajoutent \\+qt de Notre-Seigneur J.-C.\\+qt* Mais au jugement de S. Jérôme et de la plupart des critiques, ces mots n’appartiennent pas au texte primitif. On ne les lit pas dans les meilleurs manuscrits de la Vulgate.*",
        "NAB": "For this reason I kneel before the Father,",
        "VAT_ES": "Así dejaremos de ser niños, sacudidos por las olas y arrastrados por el viento de cualquier doctrina, a merced de la malicia de los hombres y de su astucia para enseñar el error.",
        "CEI": "così la grazia del Signore nostro ha sovrabbondato insieme alla fede e alla carità che è in Cristo Gesù."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "ἐξ οὗ πᾶσα πατριὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται,",
        "VUL": "ex quo omnis paternitas in cælis et in terra nominatur,",
        "SYN": "от Которого именуется всякое отечество на небесах и на земле,",
        "NEO": "de qui tire son nom toute famille dans les cieux et sur le terre,",
        "NAB": "from whom every family in heaven and on earth is named,",
        "VAT_ES": "Por el contrario, viviendo en la verdad y en el amor, crezcamos plenamente, unidos a Cristo. El es la Cabeza,",
        "CEI": "Questa parola è sicura e degna di essere da tutti accolta: Cristo Gesù è venuto nel mondo per salvare i peccatori e di questi il primo sono io."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἵνα δῴη ὑμῖν, κατὰ τὸν πλοῦτον τῆς δόξης αὐτοῦ, δυνάμει κραταιωθῆναι διὰ τοῦ πνεύματος αὐτοῦ εἰς τὸν ἔσω ἄνθρωπον,",
        "VUL": "ut det vobis secundum divitias gloriæ suæ, virtute corroborari per Spiritum ejus in interiorem hominem,",
        "SYN": "да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,",
        "NEO": "afin qu’il vous donne, selon les trésors de sa gloire, d’être puissamment fortifiés par son Esprit en vue de l’homme intérieur,+ 3:16 16. Rom. vii, 23.*",
        "NAB": "that he may grant you in accord with the riches of his glory to be strengthened with power through his Spirit in the inner self,",
        "VAT_ES": "y de él, todo el Cuerpo recibe unidad y cohesión, gracias a los ligamentos que lo vivifican y a la acción armoniosa de todos los miembros. Así el Cuerpo crece y se edifica en el amor.",
        "CEI": "Ma appunto per questo ho ottenuto misericordia, perché Gesù Cristo ha voluto dimostrare in me, per primo, tutta la sua magnanimità, a esempio di quanti avrebbero creduto in lui per avere la vita eterna."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "κατοικῆσαι τὸν χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρδίαις ὑμῶν·",
        "VUL": "Christum habitare per fidem in cordibus vestris : in caritate radicati, et fundati,",
        "SYN": "верою вселиться Христу в сердца ваши,",
        "NEO": "et que le Christ habite dans vos cœurs par la foi, de sorte que, étant enracinés et fondés dans la charité,",
        "NAB": "and that Christ may dwell in your hearts through faith; that you, rooted and grounded in love,",
        "VAT_ES": "Les digo y les recomiendo en nombre del Señor: no procedan como los paganos, que se dejan llevar por la frivolidad de sus pensamientos",
        "CEI": "Al Re dei secoli incorruttibile, invisibile e unico Dio, onore e gloria nei secoli dei secoli. Amen."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "ἐν ἀγάπῃ ἐρριζωμένοι καὶ τεθεμελιωμένοι ἵνα ἐξισχύσητε καταλαβέσθαι σὺν πᾶσιν τοῖς ἁγίοις τί τὸ πλάτος καὶ μῆκος καὶ βάθος καὶ ὕψος,",
        "VUL": "ut possitis comprehendere cum omnibus sanctis, quæ sit latitudo, et longitudo, et sublimitas, et profundum :",
        "SYN": "чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,",
        "NEO": "vous deveniez capables de comprendre avec tous les saints quelle est la largeur et la longueur, la profondeur et la hauteur,",
        "NAB": "may have strength to comprehend with all the holy ones what is the breadth and length and height and depth,",
        "VAT_ES": "y tienen la mente oscurecida. Ellos están apartados de la Vida de Dios por su ignorancia y su obstinación,",
        "CEI": "Questo è l'avvertimento che ti do, figlio mio Timòteo, in accordo con le profezie che sono state fatte a tuo riguardo, perché, fondato su di esse, tu combatta la buona battaglia"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "γνῶναί τε τὴν ὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ χριστοῦ, ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ θεοῦ.",
        "VUL": "scire etiam supereminentem scientiæ caritatem Christi, ut impleamini in omnem plenitudinem Dei.",
        "SYN": "и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.",
        "NEO": "même de connaître l’amour du Christ, qui surpasse toute connaissance, en sorte que vous soyez remplis de toute la plénitude de Dieu.",
        "NAB": "and to know the love of Christ that surpasses knowledge, so that you may be filled with all the fullness of God.",
        "VAT_ES": "y habiendo perdido el sentido moral, se han entregado al vicio, cometiendo desenfrenadamente toda clase de impurezas.",
        "CEI": "con fede e buona coscienza, poiché alcuni che l'hanno ripudiata hanno fatto naufragio nella fede;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "¶Τῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπὲρ ἐκπερισσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν, κατὰ τὴν δύναμιν τὴν ἐνεργουμένην ἐν ἡμῖν,",
        "VUL": "Ei autem, qui potens est omnia facere superabundanter quam petimus aut intelligimus, secundum virtutem, quæ operatur in nobis :",
        "SYN": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,",
        "NEO": "À celui qui peut faire, par la puissance qui agit en nous, infiniment au delà de ce que nous demandons et concevons,",
        "NAB": "Now to him who is able to accomplish far more than all we ask or imagine, by the power at work within us,",
        "VAT_ES": "Pero no es eso lo que ustedes aprendieron de Cristo,",
        "CEI": "tra essi Imenèo e Alessandro, che ho consegnato a satana perché imparino a non più bestemmiare."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "αὐτῷ ἡ δόξα ἐν τῇ ἐκκλησίᾳ ἐν χριστῷ Ἰησοῦ, εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων. Ἀμήν.",
        "VUL": "ipsi gloria in Ecclesia, et in Christo Jesu, in omnes generationes sæculi sæculorum. Amen.",
        "SYN": "Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь.",
        "NEO": "à Lui soit la gloire dans l’Église et en Jésus-Christ, dans tous les âges, aux siècles des siècles ! Amen !",
        "NAB": "to him be glory in the church and in Christ Jesus to all generations, forever and ever. Amen.",
        "VAT_ES": "si es que de veras oyeron predicar de él y fueron enseñados según la verdad que reside en Jesús."
      }
    }
  }
}