{
  "_schema_version": "2.0",
  "chapter_id": "EPHE_005",
  "book_key": "EPHE",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Novum_Testamentum",
  "section": "Epistolae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "BYZ": "Γίνεσθε οὖν μιμηταὶ τοῦ θεοῦ, ὡς τέκνα ἀγαπητά·",
        "VUL": "Estote ergo imitatores Dei, sicut filii carissimi,",
        "SYN": "Итак, подражайте Богу, как чада возлюбленные,",
        "NEO": "Soyez donc des imitateurs de Dieu, comme des enfants bien-aimés ;",
        "NAB": "So be imitators of God, as beloved children,",
        "VAT_ES": "Hijos, obedezcan a sus padres en el Señor porque esto es lo justo,",
        "CEI": "È degno di fede quanto vi dico: se uno aspira all'episcopato, desidera un nobile lavoro."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "BYZ": "καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ χριστὸς ἠγάπησεν ἡμᾶς, καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ἡμῶν προσφορὰν καὶ θυσίαν τῷ θεῷ εἰς ὀσμὴν εὐωδίας.",
        "VUL": "et ambulate in dilectione, sicut et Christus dilexit nos, et tradidit semetipsum pro nobis, oblationem et hostiam Deo in odorem suavitatis.",
        "SYN": "и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.",
        "NEO": "et marchez dans la charité, à l’exemple du Christ, qui nous a aimés et s’est livré lui-même à Dieu pour nous comme une oblation et un sacrifice d’agréable odeur.",
        "NAB": "and live in love, as Christ loved us and handed himself over for us as a sacrificial offering to God for a fragrant aroma.",
        "VAT_ES": "ya que el primer mandamiento que contiene una promesa es este: Honra a tu padre y a tu madre,",
        "CEI": "Ma bisogna che il vescovo sia irreprensibile, non sposato che una sola volta, sobrio, prudente, dignitoso, ospitale, capace di insegnare,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "BYZ": "Πορνεία δὲ καὶ πᾶσα ἀκαθαρσία ἢ πλεονεξία μηδὲ ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις·",
        "VUL": "Fornicatio autem, et omnis immunditia, aut avaritia, nec nominetur in vobis, sicut decet sanctos :",
        "SYN": "А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.",
        "NEO": "Qu’on n’entende même pas dire qu’il y ait parmi vous de fornication, d’impureté de quelque sorte, de convoitise, ainsi qu’il convient à des saints.+ 5:3 V, 3. L’Apôtre défend non pas de prononcer le nom de ces vices, mais de s’y livrer, et il veut qu’on n’entende même pas dire que les fidèles s’y livrent, c.-à-d. que leur réputation sur ce point soit intacte.*",
        "NAB": "Immorality or any impurity or greed must not even be mentioned among you, as is fitting among holy ones,",
        "VAT_ES": "para que seas feliz y tengas una larga vida en la tierra.",
        "CEI": "non dedito al vino, non violento ma benevolo, non litigioso, non attaccato al denaro."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "BYZ": "καὶ αἰσχρότης, καὶ μωρολογία, ἢ εὐτραπελία, τὰ οὐκ ἀνήκοντα· ἀλλὰ μᾶλλον εὐχαριστία.",
        "VUL": "aut turpitudo, aut stultiloquium, aut scurrilitas, quæ ad rem non pertinet : sed magis gratiarum actio.",
        "SYN": "Также сквернословие и пустословие и смехотворство не приличны _вам,_ а, напротив, благодарение;",
        "NEO": "Pas de paroles déshonnêtes, ni de bouffonneries, ni de plaisanteries grossières, toutes choses qui sont malséantes ; mais plutôt des actions de grâces.",
        "NAB": "no obscenity or silly or suggestive talk, which is out of place, but instead, thanksgiving.",
        "VAT_ES": "Padres, no irriten a sus hijos; al contrario, edúquenlos, corrigiéndolos y aconsejándolos, según el espíritu del Señor.",
        "CEI": "Sappia dirigere bene la propria famiglia e abbia figli sottomessi con ogni dignità,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "BYZ": "Τοῦτο γάρ ἐστε γινώσκοντες, ὅτι πᾶς πόρνος, ἢ ἀκάθαρτος, ἢ πλεονέκτης, ὅς ἐστιν εἰδωλολάτρης, οὐκ ἔχει κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ χριστοῦ καὶ θεοῦ.",
        "VUL": "Hoc enim scitote intelligentes : quod omnis fornicator, aut immundus, aut avarus, quod est idolorum servitus, non habet hæreditatem in regno Christi et Dei.",
        "SYN": "ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.",
        "NEO": "Car, sachez-le bien, aucun impudique, aucun impur, aucun homme cupide (lequel est un idolâtre), n’a d’héritage dans le royaume du Christ et de Dieu.",
        "NAB": "Be sure of this, that no immoral or impure or greedy person, that is, an idolater, has any inheritance in the kingdom of Christ and of God.",
        "VAT_ES": "Esclavos, obedezcan a sus patrones con temor y respeto, sin ninguna clase de doblez, como si sirvieran a Cristo;",
        "CEI": "perché se uno non sa dirigere la propria famiglia, come potrà aver cura della Chiesa di Dio?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "BYZ": "Μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις· διὰ ταῦτα γὰρ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας.",
        "VUL": "Nemo vos seducat inanibus verbis : propter hæc enim venit ira Dei in filios diffidentiæ.",
        "SYN": "Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;",
        "NEO": "Que personne ne vous abuse par de vains discours ; car c’est à cause de ces vices que la colère de Dieu vient sur les fils de l’incrédulité.",
        "NAB": "Let no one deceive you with empty arguments, for because of these things the wrath of God is coming upon the disobedient.",
        "VAT_ES": "no con una obediencia fingida que trata de agradar a los hombres, sino como servidores de Cristo, cumpliendo de todo corazón la voluntad de Dios.",
        "CEI": "Inoltre non sia un neofita, perché non gli accada di montare in superbia e di cadere nella stessa condanna del diavolo."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "BYZ": "Μὴ οὖν γίνεσθε συμμέτοχοι αὐτῶν·",
        "VUL": "Nolite ergo effici participes eorum.",
        "SYN": "итак, не будьте сообщниками их.",
        "NEO": "N’ayez donc aucune part avec eux.",
        "NAB": "So do not be associated with them.",
        "VAT_ES": "Sirvan a sus dueños de buena gana, como si se tratara del Señor y no de los hombres,",
        "CEI": "È necessario che egli goda buona reputazione presso quelli di fuori, per non cadere in discredito e in qualche laccio del diavolo."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "BYZ": "ἦτε γάρ ποτε σκότος, νῦν δὲ φῶς ἐν κυρίῳ· ὡς τέκνα φωτὸς περιπατεῖτε-",
        "VUL": "Eratis enim aliquando tenebræ : nunc autem lux in Domino. Ut filii lucis ambulate :",
        "SYN": "Вы были некогда тьма, а теперь -- свет в Господе: поступайте, как чада света,",
        "NEO": "Autrefois vous étiez ténèbres, mais à présent vous êtes lumière dans le Seigneur : marchez comme des enfants de lumière.+ 5:8 8. Métaphore chère à S. Paul. Cf. Rom. xiii, 11-13 ; I Thess., v, 5-10.*",
        "NAB": "For you were once darkness, but now you are light in the Lord. Live as children of light,",
        "VAT_ES": "teniendo en cuenta que el Señor retribuirá a cada uno el bien que haya hecho, sea un esclavo o un hombre libre.",
        "CEI": "Allo stesso modo i diaconi siano dignitosi, non doppi nel parlare, non dediti al molto vino né avidi di guadagno disonesto,"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "BYZ": "ὁ γὰρ καρπὸς τοῦ πνεύματος ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ-",
        "VUL": "fructus enim lucis est in omni bonitate, et justitia, et veritate :",
        "SYN": "потому что плод Духа состоит во всякой благости, праведности и истине.",
        "NEO": "Car le fruit de la lumière consiste en tout ce qui est bon, juste et vrai.",
        "NAB": "for light produces every kind of goodness and righteousness and truth.",
        "VAT_ES": "Y ustedes, patrones, compórtense de la misma manera con sus servidores y dejen a un lado las amenazas, sabiendo que el Señor de ellos, que lo es también de ustedes, está en el cielo, y no hace acepción de personas.",
        "CEI": "e conservino il mistero della fede in una coscienza pura."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "BYZ": "δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ κυρίῳ·",
        "VUL": "probantes quid sit beneplacitum Deo :",
        "SYN": "Испытывайте, что благоугодно Богу,",
        "NEO": "Examinez ce qui est agréable au Seigneur ;",
        "NAB": "Try to learn what is pleasing to the Lord.",
        "VAT_ES": "Por lo demás, fortalézcanse en el Señor con la fuerza de su poder.",
        "CEI": "Perciò siano prima sottoposti a una prova e poi, se trovati irreprensibili, siano ammessi al loro servizio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "BYZ": "καὶ μὴ συγκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους, μᾶλλον δὲ καὶ ἐλέγχετε·",
        "VUL": "et nolite communicare operibus infructuosis tenebrarum, magis autem redarguite.",
        "SYN": "и не участвуйте в бесплодных делах тьмы, но и обличайте.",
        "NEO": "et ne prenez aucune part aux œuvres stériles des ténèbres, mais plutôt condamnez-les.",
        "NAB": "Take no part in the fruitless works of darkness; rather expose them,",
        "VAT_ES": "Revístanse con la armadura de Dios, para que puedan resistir las insidias del demonio.",
        "CEI": "Allo stesso modo le donne siano dignitose, non pettegole, sobrie, fedeli in tutto."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "BYZ": "τὰ γὰρ κρυφῇ γινόμενα ὑπ’ αὐτῶν αἰσχρόν ἐστιν καὶ λέγειν.",
        "VUL": "Quæ enim in occulto fiunt ab ipsis, turpe est et dicere.",
        "SYN": "Ибо о том, что они делают тайно, стыдно и говорить.",
        "NEO": "Car, ce qu’ils font en secret, on a honte même de le dire ;",
        "NAB": "for it is shameful even to mention the things done by them in secret;",
        "VAT_ES": "Porque nuestra lucha no es contra enemigos de carne y sangre, sino contra los Principados y Potestades, contra los Soberanos de este mundo de tinieblas, contra los espíritus del mal que habitan en el espacio.",
        "CEI": "I diaconi non siano sposati che una sola volta, sappiano dirigere bene i propri figli e le proprie famiglie."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "BYZ": "Τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς φανεροῦται· πᾶν γὰρ τὸ φανερούμενον φῶς ἐστίν.",
        "VUL": "Omnia autem, quæ arguuntur, a lumine manifestantur : omne enim, quod manifestatur, lumen est.",
        "SYN": "Все же обнаруживаемое делается явным от света, ибо все, делающееся явным, свет есть.",
        "NEO": "mais toutes ces abominations, une fois condamnées, sont rendues manifestes par la lumière ; car tout ce qui est mis au jour, est lumière.",
        "NAB": "but everything exposed by the light becomes visible,",
        "VAT_ES": "Por lo tanto, tomen la armadura de Dios, para que puedan resistir en el día malo y mantenerse firmes después de haber superado todos los obstáculos.",
        "CEI": "Coloro infatti che avranno ben servito, si acquisteranno un grado onorifico e una grande sicurezza nella fede in Cristo Gesù."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "BYZ": "Διὸ λέγει, Ἔγειρε ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ χριστός.",
        "VUL": "Propter quod dicit : Surge qui dormis, et exsurge a mortuis, et illuminabit te Christus.",
        "SYN": "Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".",
        "NEO": "C’est pourquoi il est dit : « Éveille-toi, toi qui dors ; lève-toi d’entre les morts, et le Christ t’illuminera. »+ 5:14 14. Peut-être allusion à deux passages d’Isaïe (xxvi, 19 et lx, 1), adressés à Jérusalem coupable, ou plutôt citation d’une hymne liturgique.*",
        "NAB": "for everything that becomes visible is light. Therefore, it says: \"Awake, O sleeper, and arise from the dead, and Christ will give you light.\"",
        "VAT_ES": "Permanezcan de pie, ceñidos con el cinturón de la verdad y vistiendo la justicia como coraza.",
        "CEI": "Ti scrivo tutto questo, nella speranza di venire presto da te;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "BYZ": "¶Βλέπετε οὖν πῶς ἀκριβῶς περιπατεῖτε, μὴ ὡς ἄσοφοι, ἀλλ’ ὡς σοφοί,",
        "VUL": "Videte itaque, fratres, quomodo caute ambuletis : non quasi insipientes,",
        "SYN": "Итак, смотрите, поступайте осторожно, не как неразумные, но как мудрые,",
        "NEO": "Ayez donc soin, [mes* frères], de vous conduire avec prudence, non en insensés,",
        "NAB": "Watch carefully then how you live, not as foolish persons but as wise,",
        "VAT_ES": "Calcen sus pies con el celo para propagar la Buena Noticia de la paz.",
        "CEI": "ma se dovessi tardare, voglio che tu sappia come comportarti nella casa di Dio, che è la Chiesa del Dio vivente, colonna e sostegno della verità."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "BYZ": "ἐξαγοραζόμενοι τὸν καιρόν, ὅτι αἱ ἡμέραι πονηραί εἰσιν.",
        "VUL": "sed ut sapientes : redimentes tempus, quoniam dies mali sunt.",
        "SYN": "дорожа временем, потому что дни лукавы.",
        "NEO": "mais comme des hommes sages ; rachetez le temps, car les jours sont mauvais.",
        "NAB": "making the most of the opportunity, because the days are evil.",
        "VAT_ES": "Tengan siempre en la mano el escudo de la fe, con el que podrán apagar todas las flechas encendidas del Maligno.",
        "CEI": "Dobbiamo confessare che grande è il mistero della pietà: Egli si manifestò nella carne, fu giustificato nello Spirito, apparve agli angeli, fu annunziato ai pagani, fu creduto nel mondo, fu assunto nella gloria."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "BYZ": "Διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνιέντες τί τὸ θέλημα τοῦ κυρίου.",
        "VUL": "Propterea nolite fieri imprudentes, sed intelligentes quæ sit voluntas Dei.",
        "SYN": "Итак, не будьте нерассудительны, но познавайте, что есть воля Божия.",
        "NEO": "C’est pourquoi ne soyez pas inconsidérés, mais comprenez bien quelle est la volonté du Seigneur.",
        "NAB": "Therefore, do not continue in ignorance, but try to understand what is the will of the Lord.",
        "VAT_ES": "Tomen el casco de la salvación, y la espada del Espíritu, que es la Palabra de Dios."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "BYZ": "Καὶ μὴ μεθύσκεσθε οἴνῳ, ἐν ᾧ ἐστὶν ἀσωτία, ἀλλὰ πληροῦσθε ἐν πνεύματι,",
        "VUL": "Et nolite inebriari vino, in quo est luxuria, sed implemini Spiritu Sancto,",
        "SYN": "И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,",
        "NEO": "Ne vous enivrez pas de vin : c’est la source de la débauche ; mais remplissez-vous de l’Esprit-Saint*.",
        "NAB": "And do not get drunk on wine, in which lies debauchery, but be filled with the Spirit,",
        "VAT_ES": "Eleven constantemente toda clase de oraciones y súplicas, animadas por el Espíritu. Dedíquense con perseverancia incansable a interceder por todos los hermanos,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "BYZ": "λαλοῦντες ἑαυτοῖς ψαλμοῖς καὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾄδοντες καὶ ψάλλοντες ἐν τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ,",
        "VUL": "loquentes vobismetipsis in psalmis, et hymnis, et canticis spiritualibus, cantantes et psallentes in cordibus vestris Domino,",
        "SYN": "назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,",
        "NEO": "Entretenez-vous les uns les autres de psaumes, d’hymnes et de cantiques spirituels, chantant et psalmodiant du fond du cœur en l’honneur du Seigneur.",
        "NAB": "addressing one another (in) psalms and hymns and spiritual songs, singing and playing to the Lord in your hearts,",
        "VAT_ES": "y también por mí, a fin de que encuentre palabras adecuadas para anunciar resueltamente el misterio del Evangelio,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "BYZ": "εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ τῷ θεῷ καὶ πατρί,",
        "VUL": "gratias agentes semper pro omnibus in nomine Domini nostri Jesu Christi Deo et Patri,",
        "SYN": "благодаря всегда за все Бога и Отца, во имя Господа нашего Иисуса Христа,",
        "NEO": "Rendez continuellement grâces pour toutes choses à Dieu le Père, au nom de Notre-Seigneur Jésus-Christ.",
        "NAB": "giving thanks always and for everything in the name of our Lord Jesus Christ to God the Father.",
        "VAT_ES": "del cual yo soy embajador en medio de mis cadenas. &iexcl;Así podré hablar libremente de él, como debo hacerlo!"
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "BYZ": "ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ χριστοῦ.",
        "VUL": "subjecti invicem in timore Christi.",
        "SYN": "повинуясь друг другу в страхе Божием.",
        "NEO": "Soyez soumis les uns aux autres dans le crainte du Christ.",
        "NAB": "Be subordinate to one another out of reverence for Christ.",
        "VAT_ES": "Tíquico, el querido hermano y fiel servidor en el Señor, los pondrá al corriente de cómo me encuentro y de lo que estoy haciendo."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "BYZ": "¶Αἱ γυναῖκες, τοῖς ἰδίοις ἀνδράσιν ὑποτάσσεσθε, ὡς τῷ κυρίῳ.",
        "VUL": "Mulieres viris suis subditæ sint, sicut Domino :",
        "SYN": "Жены, повинуйтесь своим мужьям, как Господу,",
        "NEO": "Que les femmes soient soumises à leurs maris, comme au Seigneur ;",
        "NAB": "Wives should be subordinate to their husbands as to the Lord.",
        "VAT_ES": "Con este propósito, lo envié para que él les dé noticias nuestras y los conforte interiormente."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "BYZ": "Ὅτι ἀνήρ ἐστιν κεφαλὴ τῆς γυναικός, ὡς καὶ ὁ χριστὸς κεφαλὴ τῆς ἐκκλησίας, καὶ αὐτός ἐστιν σωτὴρ τοῦ σώματος.",
        "VUL": "quoniam vir caput est mulieris, sicut Christus caput est Ecclesiæ : ipse, salvator corporis ejus.",
        "SYN": "потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.",
        "NEO": "car le mari est le chef de la femme, comme le Christ est le chef de l’Église, son corps, dont il est le Sauveur.",
        "NAB": "For the husband is head of his wife just as Christ is head of the church, he himself the savior of the body.",
        "VAT_ES": "Llegue a todos los hermanos la paz, el amor y la fe, que proceden de Dios, el Padre, y el Señor Jesucristo."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "BYZ": "Ἀλλ’ ὥσπερ ἡ ἐκκλησία ὑποτάσσεται τῷ χριστῷ, οὕτως καὶ αἱ γυναῖκες τοῖς ἰδίοις ἀνδράσιν ἐν παντί.",
        "VUL": "Sed sicut Ecclesia subjecta est Christo, ita et mulieres viris suis in omnibus.",
        "SYN": "Но как Церковь повинуется Христу, так и жены своим мужьям во всем.",
        "NEO": "Or, de même que l’Église est soumise au Christ, les femmes doivent être soumises à leurs maris en toutes choses.",
        "NAB": "As the church is subordinate to Christ, so wives should be subordinate to their husbands in everything.",
        "VAT_ES": "La gracia permanezca con todos los que aman a nuestro Señor Jesucristo con un amor incorruptible."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "BYZ": "Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας ἑαυτῶν, καθὼς καὶ ὁ χριστὸς ἠγάπησεν τὴν ἐκκλησίαν, καὶ ἑαυτὸν παρέδωκεν ὑπὲρ αὐτῆς·",
        "VUL": "Viri, diligite uxores vestras, sicut et Christus dilexit Ecclesiam, et seipsum tradidit pro ea,",
        "SYN": "Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,",
        "NEO": "Maris, aimez vos femmes, comme le Christ a aimé l’Église et s’est livré lui-même pour elle,",
        "NAB": "Husbands, love your wives, even as Christ loved the church and handed himself over for her"
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "BYZ": "ἵνα αὐτὴν ἁγιάσῃ, καθαρίσας τῷ λουτρῷ τοῦ ὕδατος ἐν ῥήματι,",
        "VUL": "ut illam sanctificaret, mundans lavacro aquæ in verbo vitæ,",
        "SYN": "чтобы освятить ее, очистив банею водною посредством слова;",
        "NEO": "afin de la sanctifier, après l’avoir purifiée dans l’eau baptismale, avec la parole,+ 5:26 26. Avec la parole (la Vulgate actuelle ajoute à tort \\+qt de vie\\+qt*).*",
        "NAB": "to sanctify her, cleansing her by the bath of water with the word,"
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "BYZ": "ἵνα παραστήσῃ αὐτὴν ἑαυτῷ ἔνδοξον τὴν ἐκκλησίαν, μὴ ἔχουσαν σπῖλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων, ἀλλ’ ἵνα ᾖ ἁγία καὶ ἄμωμος.",
        "VUL": "ut exhiberet ipse sibi gloriosam Ecclesiam, non habentem maculam, aut rugam, aut aliquid hujusmodi, sed ut sit sancta et immaculata.",
        "SYN": "чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.",
        "NEO": "pour la faire paraître, devant lui, cette Église, glorieuse, sans tache, sans ride, ni rien de semblable, mais sainte et immaculée.",
        "NAB": "that he might present to himself the church in splendor, without spot or wrinkle or any such thing, that she might be holy and without blemish."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "BYZ": "Οὕτως ὀφείλουσιν οἱ ἄνδρες ἀγαπᾷν τὰς ἑαυτῶν γυναῖκας ὡς τὰ ἑαυτῶν σώματα. Ὁ ἀγαπῶν τὴν ἑαυτοῦ γυναῖκα, ἑαυτὸν ἀγαπᾷ·",
        "VUL": "Ita et viri debent diligere uxores suas ut corpora sua. Qui suam uxorem diligit, seipsum diligit.",
        "SYN": "Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.",
        "NEO": "C’est ainsi que les maris doivent aimer leurs femmes, comme leurs propres corps. Celui qui aime sa femme s’aime lui-même.",
        "NAB": "So (also) husbands should love their wives as their own bodies. He who loves his wife loves himself."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "BYZ": "οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλ’ ἐκτρέφει καὶ θάλπει αὐτήν, καθὼς καὶ ὁ κύριος τὴν ἐκκλησίαν·",
        "VUL": "Nemo enim umquam carnem suam odio habuit : sed nutrit et fovet eam, sicut et Christus Ecclesiam :",
        "SYN": "Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,",
        "NEO": "Car jamais personne n’a haï sa propre chair ; mais il la nourrit et l’entoure de soins, comme fait le Christ pour l’Église,",
        "NAB": "For no one hates his own flesh but rather nourishes and cherishes it, even as Christ does the church,"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "BYZ": "ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ, ἐκ τῆς σαρκὸς αὐτοῦ καὶ ἐκ τῶν ὀστέων αὐτοῦ.",
        "VUL": "quia membra sumus corporis ejus, de carne ejus et de ossibus ejus.",
        "SYN": "потому что мы члены Тела Его, от плоти Его и от костей Его.",
        "NEO": "parce que nous sommes membres de son corps, [formés* « de sa chair et de ses os. »]+ 5:30 30. Les mots placés entre les crochets, donnés par le texte reçu, ont de sérieux témoignages en leur faveur ; mais ils sont omis par les principaux ms. onciaux.*",
        "NAB": "because we are members of his body."
      }
    },
    "31": {
      "seq": 31,
      "v_in": {
        "MT": 31,
        "VUL": 31,
        "LXX": 31
      },
      "text": {
        "BYZ": "Ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα, καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.",
        "VUL": "Propter hoc relinquet homo patrem et matrem suam, et adhærebit uxori suæ, et erunt duo in carne una.",
        "SYN": "Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.",
        "NEO": "« C’est pourquoi l’homme quittera son père et sa mère pour s’attacher à sa femme, et de deux ils deviendront une seule chair. »+ 5:31 31. Gen. ii, 24 ; comp. Matth. xix, 5.*",
        "NAB": "\"For this reason a man shall leave (his) father and (his) mother and be joined to his wife, and the two shall become one flesh.\""
      }
    },
    "32": {
      "seq": 32,
      "v_in": {
        "MT": 32,
        "VUL": 32,
        "LXX": 32
      },
      "text": {
        "BYZ": "Τὸ μυστήριον τοῦτο μέγα ἐστίν· ἐγὼ δὲ λέγω εἰς χριστὸν καὶ εἰς τὴν ἐκκλησίαν.",
        "VUL": "Sacramentum hoc magnum est, ego autem dico in Christo et in Ecclesia.",
        "SYN": "Тайна сия велика; я говорю по отношению ко Христу и к Церкви.",
        "NEO": "Ce mystère est grand ; je veux dire, par rapport au Christ et à l’Église.+ 5:32 32. Dans les paroles d’Adam (vers. 31), outre le sens littéral, S. Paul découvre une signification plus profonde, mystérieuse, dans son application aux rapports du Christ et de son Église. Ces paroles de l’Apôtre, dit le Concile de Trente. Sess. xxiv, insinuent le caractère sacramentel du mariage chrétien.*",
        "NAB": "This is a great mystery, but I speak in reference to Christ and the church."
      }
    },
    "33": {
      "seq": 33,
      "v_in": {
        "MT": 33,
        "VUL": 33,
        "LXX": 33
      },
      "text": {
        "BYZ": "Πλὴν καὶ ὑμεῖς οἱ καθ’ ἕνα, ἕκαστος τὴν ἑαυτοῦ γυναῖκα οὕτως ἀγαπάτω ὡς ἑαυτόν· ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα.",
        "VUL": "Verumtamen et vos singuli, unusquisque uxorem suam sicut seipsum diligat : uxor autem timeat virum suum.",
        "SYN": "Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа.",
        "NEO": "Au reste, que chacun de vous, de la même manière, aime sa femme comme soi-même, et que la femme révère son mari.",
        "NAB": "In any case, each one of you should love his wife as himself, and the wife should respect her husband."
      }
    }
  }
}