{
  "chapter_id": "EXO_039",
  "chapter_key": "39",
  "chapter_number": 39,
  "sort_number": 39,
  "name": "39",
  "book_key": "EXO",
  "testament": "Vetus_Testamentum",
  "section": "Pentateuchus",
  "verse_count": 43,
  "verses": {
    "1": {
      "verse_number": 1,
      "sort_number": 1,
      "text": "[EXO 39:1]",
      "word_count": 5,
      "hebrew": "וּמִן הַתְּכֵ֤לֶת וְהָֽאַרְגָּמָן֙ וְתוֹלַ֣עַת הַשָּׁנִ֔י עָשׂ֥וּ בִגְדֵי שְׂרָ֖ד לְשָׁרֵ֣ת בַּקֹּ֑דֶשׁ וַֽיַּעֲשׂ֞וּ אֶת בִּגְדֵ֤י הַקֹּ֨דֶשׁ֙ אֲשֶׁ֣ר לְאַהֲרֹ֔ן כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "2": {
      "verse_number": 2,
      "sort_number": 2,
      "text": "[EXO 39:2]",
      "word_count": 5,
      "hebrew": "וַיַּ֖עַשׂ אֶת הָאֵפֹ֑ד זָהָ֗ב תְּכֵ֧לֶת וְאַרְגָּמָ֛ן וְתוֹלַ֥עַת שָׁנִ֖י וְשֵׁ֥שׁ מָשְׁזָֽר׃"
    },
    "3": {
      "verse_number": 3,
      "sort_number": 3,
      "text": "[EXO 39:3]",
      "word_count": 5,
      "hebrew": "וַֽיְרַקְּע֞וּ אֶת פַּחֵ֣י הַזָּהָב֮ וְקִצֵּ֣ץ פְּתִילִם֒ לַעֲשׂ֗וֹת בְּת֤וֹךְ הַתְּכֵ֨לֶת֙ וּבְת֣וֹךְ הָֽאַרְגָּמָ֔ן וּבְת֛וֹךְ תּוֹלַ֥עַת הַשָּׁנִ֖י וּבְת֣וֹךְ הַשֵּׁ֑שׁ מַעֲשֵׂ֖ה חֹשֵֽׁב׃"
    },
    "4": {
      "verse_number": 4,
      "sort_number": 4,
      "text": "[EXO 39:4]",
      "word_count": 5,
      "hebrew": "כְּתֵפֹ֥ת עָֽשׂוּ ל֖וֹ חֹבְרֹ֑ת עַל שְׁנֵ֥י קצוותו קְצוֹתָ֖יו חֻבָּֽר׃"
    },
    "5": {
      "verse_number": 5,
      "sort_number": 5,
      "text": "[EXO 39:5]",
      "word_count": 5,
      "hebrew": "וְחֵ֨שֶׁב אֲפֻדָּת֜וֹ אֲשֶׁ֣ר עָלָ֗יו מִמֶּ֣נּוּ הוּא֮ כְּמַעֲשֵׂהוּ֒ זָהָ֗ב תְּכֵ֧לֶת וְאַרְגָּמָ֛ן וְתוֹלַ֥עַת שָׁנִ֖י וְשֵׁ֣שׁ מָשְׁזָ֑ר כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "6": {
      "verse_number": 6,
      "sort_number": 6,
      "text": "[EXO 39:6]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂוּ֙ אֶת אַבְנֵ֣י הַשֹּׁ֔הַם מֻֽסַבֹּ֖ת מִשְׁבְּצֹ֣ת זָהָ֑ב מְפֻתָּחֹת֙ פִּתּוּחֵ֣י חוֹתָ֔ם עַל שְׁמ֖וֹת בְּנֵ֥י יִשְׂרָאֵֽל׃"
    },
    "7": {
      "verse_number": 7,
      "sort_number": 7,
      "text": "[EXO 39:7]",
      "word_count": 5,
      "hebrew": "וַיָּ֣שֶׂם אֹתָ֗ם עַ֚ל כִּתְפֹ֣ת הָאֵפֹ֔ד אַבְנֵ֥י זִכָּר֖וֹן לִבְנֵ֣י יִשְׂרָאֵ֑ל כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "8": {
      "verse_number": 8,
      "sort_number": 8,
      "text": "[EXO 39:8]",
      "word_count": 5,
      "hebrew": "וַיַּ֧עַשׂ אֶת הַחֹ֛שֶׁן מַעֲשֵׂ֥ה חֹשֵׁ֖ב כְּמַעֲשֵׂ֣ה אֵפֹ֑ד זָהָ֗ב תְּכֵ֧לֶת וְאַרְגָּמָ֛ן וְתוֹלַ֥עַת שָׁנִ֖י וְשֵׁ֥שׁ מָשְׁזָֽר׃"
    },
    "9": {
      "verse_number": 9,
      "sort_number": 9,
      "text": "[EXO 39:9]",
      "word_count": 5,
      "hebrew": "רָב֧וּעַ הָיָ֛ה כָּפ֖וּל עָשׂ֣וּ אֶת הַחֹ֑שֶׁן זֶ֧רֶת אָרְכּ֛וֹ וְזֶ֥רֶת רָחְבּ֖וֹ כָּפֽוּל׃"
    },
    "10": {
      "verse_number": 10,
      "sort_number": 10,
      "text": "[EXO 39:10]",
      "word_count": 5,
      "hebrew": "וַיְמַלְאוּ ב֔וֹ אַרְבָּעָ֖ה ט֣וּרֵי אָ֑בֶן ט֗וּר אֹ֤דֶם פִּטְדָה֙ וּבָרֶ֔קֶת הַטּ֖וּר הָאֶחָֽד׃"
    },
    "11": {
      "verse_number": 11,
      "sort_number": 11,
      "text": "[EXO 39:11]",
      "word_count": 5,
      "hebrew": "וְהַטּ֖וּר הַשֵּׁנִ֑י נֹ֥פֶךְ סַפִּ֖יר וְיָהֲלֹֽם׃"
    },
    "12": {
      "verse_number": 12,
      "sort_number": 12,
      "text": "[EXO 39:12]",
      "word_count": 5,
      "hebrew": "וְהַטּ֖וּר הַשְּׁלִישִׁ֑י לֶ֥שֶׁם שְׁב֖וֹ וְאַחְלָֽמָה׃"
    },
    "13": {
      "verse_number": 13,
      "sort_number": 13,
      "text": "[EXO 39:13]",
      "word_count": 5,
      "hebrew": "וְהַטּוּר֙ הָֽרְבִיעִ֔י תַּרְשִׁ֥ישׁ שֹׁ֖הַם וְיָשְׁפֵ֑ה מֽוּסַבֹּ֛ת מִשְׁבְּצ֥וֹת זָהָ֖ב בְּמִלֻּאֹתָֽם׃"
    },
    "14": {
      "verse_number": 14,
      "sort_number": 14,
      "text": "[EXO 39:14]",
      "word_count": 5,
      "hebrew": "וְ֠הָאֲבָנִים עַל שְׁמֹ֨ת בְּנֵי יִשְׂרָאֵ֥ל הֵ֛נָּה שְׁתֵּ֥ים עֶשְׂרֵ֖ה עַל שְׁמֹתָ֑ם פִּתּוּחֵ֤י חֹתָם֙ אִ֣ישׁ עַל שְׁמ֔וֹ לִשְׁנֵ֥ים עָשָׂ֖ר שָֽׁבֶט׃"
    },
    "15": {
      "verse_number": 15,
      "sort_number": 15,
      "text": "[EXO 39:15]",
      "word_count": 5,
      "hebrew": "וַיַּעֲשׂ֧וּ עַל הַחֹ֛שֶׁן שַׁרְשְׁרֹ֥ת גַּבְלֻ֖ת מַעֲשֵׂ֣ה עֲבֹ֑ת זָהָ֖ב טָהֽוֹר׃"
    },
    "16": {
      "verse_number": 16,
      "sort_number": 16,
      "text": "[EXO 39:16]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂ֗וּ שְׁתֵּי֙ מִשְׁבְּצֹ֣ת זָהָ֔ב וּשְׁתֵּ֖י טַבְּעֹ֣ת זָהָ֑ב וַֽיִּתְּנ֗וּ אֶת שְׁתֵּי֙ הַטַּבָּעֹ֔ת עַל שְׁנֵ֖י קְצ֥וֹת הַחֹֽשֶׁן׃"
    },
    "17": {
      "verse_number": 17,
      "sort_number": 17,
      "text": "[EXO 39:17]",
      "word_count": 5,
      "hebrew": "וַֽיִּתְּנ֗וּ שְׁתֵּי֙ הָעֲבֹתֹ֣ת הַזָּהָ֔ב עַל שְׁתֵּ֖י הַטַּבָּעֹ֑ת עַל קְצ֖וֹת הַחֹֽשֶׁן׃"
    },
    "18": {
      "verse_number": 18,
      "sort_number": 18,
      "text": "[EXO 39:18]",
      "word_count": 5,
      "hebrew": "וְאֵ֨ת שְׁתֵּ֤י קְצוֹת֙ שְׁתֵּ֣י הָֽעֲבֹתֹ֔ת נָתְנ֖וּ עַל שְׁתֵּ֣י הַֽמִּשְׁבְּצֹ֑ת וַֽיִּתְּנֻ֛ם עַל כִּתְפֹ֥ת הָאֵפֹ֖ד אֶל מ֥וּל פָּנָֽיו׃"
    },
    "19": {
      "verse_number": 19,
      "sort_number": 19,
      "text": "[EXO 39:19]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂ֗וּ שְׁתֵּי֙ טַבְּעֹ֣ת זָהָ֔ב וַיָּשִׂ֕ימוּ עַל שְׁנֵ֖י קְצ֣וֹת הַחֹ֑שֶׁן עַל שְׂפָת֕וֹ אֲשֶׁ֛ר אֶל עֵ֥בֶר הָאֵפֹ֖ד בָּֽיְתָה׃"
    },
    "20": {
      "verse_number": 20,
      "sort_number": 20,
      "text": "[EXO 39:20]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂוּ֮ שְׁתֵּ֣י טַבְּעֹ֣ת זָהָב֒ וַֽיִּתְּנֻ֡ם עַל שְׁתֵּי֩ כִתְפֹ֨ת הָאֵפֹ֤ד מִלְמַ֨טָּה֙ מִמּ֣וּל פָּנָ֔יו לְעֻמַּ֖ת מֶחְבַּרְתּ֑וֹ מִמַּ֕עַל לְחֵ֖שֶׁב הָאֵפֹֽד׃"
    },
    "21": {
      "verse_number": 21,
      "sort_number": 21,
      "text": "[EXO 39:21]",
      "word_count": 5,
      "hebrew": "וַיִּרְכְּס֣וּ אֶת הַחֹ֡שֶׁן מִטַּבְּעֹתָיו֩ אֶל טַבְּעֹ֨ת הָאֵפֹ֜ד בִּפְתִ֣יל תְּכֵ֗לֶת לִֽהְיֹת֙ עַל חֵ֣שֶׁב הָאֵפֹ֔ד וְלֹֽא יִזַּ֣ח הַחֹ֔שֶׁן מֵעַ֖ל הָאֵפֹ֑ד כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "22": {
      "verse_number": 22,
      "sort_number": 22,
      "text": "[EXO 39:22]",
      "word_count": 5,
      "hebrew": "וַיַּ֛עַשׂ אֶת מְעִ֥יל הָאֵפֹ֖ד מַעֲשֵׂ֣ה אֹרֵ֑ג כְּלִ֖יל תְּכֵֽלֶת׃"
    },
    "23": {
      "verse_number": 23,
      "sort_number": 23,
      "text": "[EXO 39:23]",
      "word_count": 5,
      "hebrew": "וּפִֽי הַמְּעִ֥יל בְּתוֹכ֖וֹ כְּפִ֣י תַחְרָ֑א שָׂפָ֥ה לְפִ֛יו סָבִ֖יב לֹ֥א יִקָּרֵֽעַ׃"
    },
    "24": {
      "verse_number": 24,
      "sort_number": 24,
      "text": "[EXO 39:24]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂוּ֙ עַל שׁוּלֵ֣י הַמְּעִ֔יל רִמּוֹנֵ֕י תְּכֵ֥לֶת וְאַרְגָּמָ֖ן וְתוֹלַ֣עַת שָׁנִ֑י מָשְׁזָֽר׃"
    },
    "25": {
      "verse_number": 25,
      "sort_number": 25,
      "text": "[EXO 39:25]",
      "word_count": 5,
      "hebrew": "וַיַּעֲשׂ֥וּ פַעֲמֹנֵ֖י זָהָ֣ב טָה֑וֹר וַיִּתְּנ֨וּ אֶת הַפַּֽעֲמֹנִ֜ים בְּת֣וֹךְ הָרִמֹּנִ֗ים עַל שׁוּלֵ֤י הַמְּעִיל֙ סָבִ֔יב בְּת֖וֹךְ הָרִמֹּנִֽים׃"
    },
    "26": {
      "verse_number": 26,
      "sort_number": 26,
      "text": "[EXO 39:26]",
      "word_count": 5,
      "hebrew": "פַּעֲמֹ֤ן וְרִמֹּן֙ פַּעֲמֹ֣ן וְרִמֹּ֔ן עַל שׁוּלֵ֥י הַמְּעִ֖יל סָבִ֑יב לְשָׁרֵ֕ת כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "27": {
      "verse_number": 27,
      "sort_number": 27,
      "text": "[EXO 39:27]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂ֛וּ אֶת הַכָּתְנֹ֥ת שֵׁ֖שׁ מַעֲשֵׂ֣ה אֹרֵ֑ג לְאַהֲרֹ֖ן וּלְבָנָֽיו׃"
    },
    "28": {
      "verse_number": 28,
      "sort_number": 28,
      "text": "[EXO 39:28]",
      "word_count": 5,
      "hebrew": "וְאֵת֙ הַמִּצְנֶ֣פֶת שֵׁ֔שׁ וְאֶת פַּאֲרֵ֥י הַמִּגְבָּעֹ֖ת שֵׁ֑שׁ וְאֶת מִכְנְסֵ֥י הַבָּ֖ד שֵׁ֥שׁ מָשְׁזָֽר׃"
    },
    "29": {
      "verse_number": 29,
      "sort_number": 29,
      "text": "[EXO 39:29]",
      "word_count": 5,
      "hebrew": "וְֽאֶת הָאַבְנֵ֞ט שֵׁ֣שׁ מָשְׁזָ֗ר וּתְכֵ֧לֶת וְאַרְגָּמָ֛ן וְתוֹלַ֥עַת שָׁנִ֖י מַעֲשֵׂ֣ה רֹקֵ֑ם כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "30": {
      "verse_number": 30,
      "sort_number": 30,
      "text": "[EXO 39:30]",
      "word_count": 5,
      "hebrew": "וַֽיַּעֲשׂ֛וּ אֶת צִ֥יץ נֵֽזֶר הַקֹּ֖דֶשׁ זָהָ֣ב טָה֑וֹר וַיִּכְתְּב֣וּ עָלָ֗יו מִכְתַּב֙ פִּתּוּחֵ֣י חוֹתָ֔ם קֹ֖דֶשׁ לַיהוָֽה׃"
    },
    "31": {
      "verse_number": 31,
      "sort_number": 31,
      "text": "[EXO 39:31]",
      "word_count": 5,
      "hebrew": "וַיִּתְּנ֤וּ עָלָיו֙ פְּתִ֣יל תְּכֵ֔לֶת לָתֵ֥ת עַל הַמִּצְנֶ֖פֶת מִלְמָ֑עְלָה כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶֽׁה׃"
    },
    "32": {
      "verse_number": 32,
      "sort_number": 32,
      "text": "[EXO 39:32]",
      "word_count": 5,
      "hebrew": "וַתֵּ֕כֶל כָּל עֲבֹדַ֕ת מִשְׁכַּ֖ן אֹ֣הֶל מוֹעֵ֑ד וַֽיַּעֲשׂוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל כְּ֠כֹל אֲשֶׁ֨ר צִוָּ֧ה יְהוָ֛ה אֶת מֹשֶׁ֖ה כֵּ֥ן עָשֽׂוּ׃"
    },
    "33": {
      "verse_number": 33,
      "sort_number": 33,
      "text": "[EXO 39:33]",
      "word_count": 5,
      "hebrew": "וַיָּבִ֤יאוּ אֶת הַמִּשְׁכָּן֙ אֶל מֹשֶׁ֔ה אֶת הָאֹ֖הֶל וְאֶת כָּל כֵּלָ֑יו קְרָסָ֣יו קְרָשָׁ֔יו בריחו בְּרִיחָ֖יו וְעַמֻּדָ֥יו וַאֲדָנָֽיו׃"
    },
    "34": {
      "verse_number": 34,
      "sort_number": 34,
      "text": "[EXO 39:34]",
      "word_count": 5,
      "hebrew": "וְאֶת מִכְסֵ֞ה עוֹרֹ֤ת הָֽאֵילִם֙ הַמְאָדָּמִ֔ים וְאֶת מִכְסֵ֖ה עֹרֹ֣ת הַתְּחָשִׁ֑ים וְאֵ֖ת פָּרֹ֥כֶת הַמָּסָֽךְ׃"
    },
    "35": {
      "verse_number": 35,
      "sort_number": 35,
      "text": "[EXO 39:35]",
      "word_count": 5,
      "hebrew": "אֶת אֲרֹ֥ן הָעֵדֻ֖ת וְאֶת בַּדָּ֑יו וְאֵ֖ת הַכַּפֹּֽרֶת׃"
    },
    "36": {
      "verse_number": 36,
      "sort_number": 36,
      "text": "[EXO 39:36]",
      "word_count": 5,
      "hebrew": "אֶת הַשֻּׁלְחָן֙ אֶת כָּל כֵּלָ֔יו וְאֵ֖ת לֶ֥חֶם הַפָּנִֽים׃"
    },
    "37": {
      "verse_number": 37,
      "sort_number": 37,
      "text": "[EXO 39:37]",
      "word_count": 5,
      "hebrew": "אֶת הַמְּנֹרָ֨ה הַטְּהֹרָ֜ה אֶת נֵרֹתֶ֗יהָ נֵרֹ֛ת הַמַּֽעֲרָכָ֖ה וְאֶת כָּל כֵּלֶ֑יהָ וְאֵ֖ת שֶׁ֥מֶן הַמָּאֽוֹר׃"
    },
    "38": {
      "verse_number": 38,
      "sort_number": 38,
      "text": "[EXO 39:38]",
      "word_count": 5,
      "hebrew": "וְאֵת֙ מִזְבַּ֣ח הַזָּהָ֔ב וְאֵת֙ שֶׁ֣מֶן הַמִּשְׁחָ֔ה וְאֵ֖ת קְטֹ֣רֶת הַסַּמִּ֑ים וְאֵ֕ת מָסַ֖ךְ פֶּ֥תַח הָאֹֽהֶל׃"
    },
    "39": {
      "verse_number": 39,
      "sort_number": 39,
      "text": "[EXO 39:39]",
      "word_count": 5,
      "hebrew": "אֵ֣ת מִזְבַּ֣ח הַנְּחֹ֗שֶׁת וְאֶת מִכְבַּ֤ר הַנְּחֹ֨שֶׁת֙ אֲשֶׁר ל֔וֹ אֶת בַּדָּ֖יו וְאֶת כָּל כֵּלָ֑יו אֶת הַכִּיֹּ֖ר וְאֶת כַּנּֽוֹ׃"
    },
    "40": {
      "verse_number": 40,
      "sort_number": 40,
      "text": "[EXO 39:40]",
      "word_count": 5,
      "hebrew": "אֵת֩ קַלְעֵ֨י הֶחָצֵ֜ר אֶת עַמֻּדֶ֣יהָ וְאֶת אֲדָנֶ֗יהָ וְאֶת הַמָּסָךְ֙ לְשַׁ֣עַר הֶֽחָצֵ֔ר אֶת מֵיתָרָ֖יו וִיתֵדֹתֶ֑יהָ וְאֵ֗ת כָּל כְּלֵ֛י עֲבֹדַ֥ת הַמִּשְׁכָּ֖ן לְאֹ֥הֶל מוֹעֵֽד׃"
    },
    "41": {
      "verse_number": 41,
      "sort_number": 41,
      "text": "[EXO 39:41]",
      "word_count": 5,
      "hebrew": "אֶת בִּגְדֵ֥י הַשְּׂרָ֖ד לְשָׁרֵ֣ת בַּקֹּ֑דֶשׁ אֶת בִּגְדֵ֤י הַקֹּ֨דֶשׁ֙ לְאַהֲרֹ֣ן הַכֹּהֵ֔ן וְאֶת בִּגְדֵ֥י בָנָ֖יו לְכַהֵֽן׃"
    },
    "42": {
      "verse_number": 42,
      "sort_number": 42,
      "text": "[EXO 39:42]",
      "word_count": 5,
      "hebrew": "כְּכֹ֛ל אֲשֶׁר צִוָּ֥ה יְהוָ֖ה אֶת מֹשֶׁ֑ה כֵּ֤ן עָשׂוּ֙ בְּנֵ֣י יִשְׂרָאֵ֔ל אֵ֖ת כָּל הָעֲבֹדָֽה׃"
    },
    "43": {
      "verse_number": 43,
      "sort_number": 43,
      "text": "[EXO 39:43]",
      "word_count": 5,
      "hebrew": "וַיַּ֨רְא מֹשֶׁ֜ה אֶת כָּל הַמְּלָאכָ֗ה וְהִנֵּה֙ עָשׂ֣וּ אֹתָ֔הּ כַּאֲשֶׁ֛ר צִוָּ֥ה יְהוָ֖ה כֵּ֣ן עָשׂ֑וּ וַיְבָ֥רֶךְ אֹתָ֖ם מֹשֶֽׁה׃"
    }
  }
}