{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_001",
  "book_key": "SAPI",
  "sequence": 1,
  "chapter_in": {
    "MT": 1,
    "VUL": 1,
    "LXX": 1
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "ΑΓΑΠΗΣΑΤΕ δικαιοσύνην, οἱ κρίνοντες τὴν γῆν· φρονήσατε περὶ τοῦ κυρίου ἐν ἀγαθότητι, καὶ ἐν ἁπλότητι καρδίας ζητήσατε αὐτόν.",
        "VUL": "[Diligite justitiam, qui judicatis terram./ Sentite de Domino in bonitate,/ et in simplicitate cordis quærite illum :/",
        "SYN": "Любите справедливость, судьи земли, право мыслите о Господе, и в простоте сердца ищите Его,",
        "NEO": "Aimez la justice, vous qui êtes les juges de la terre ; que vos pensées sur le Seigneur soient selon la droiture, et cherchez-le d’un cœur sincère ;",
        "NAB": "Love justice, you who judge the earth; think of the LORD in goodness, and seek him in integrity of heart;",
        "VAT_ES": "Amen la justicia, ustedes, los que gobiernan la tierra, piensen rectamente acerca del Señor y búsquenlo con sencillez de corazón.",
        "CEI": "Amate la giustizia, voi che governate sulla terra, rettamente pensate del Signore, cercatelo con cuore semplice."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὅτι εὑρίσκεται τοῖς μὴ πειράζουσιν αὐτόν, ἐμφανίζεται δὲ τοῖς μὴ ἀπιστοῦσιν αὐτῷ·",
        "VUL": "quoniam invenitur ab his qui non tentant illum,/ apparet autem eis qui fidem habent in illum./",
        "SYN": "ибо Он обретается неискушающими Его и является не неверующим Ему.",
        "NEO": "car il se laisse trouver par ceux qui ne le tentent point, et il se manifeste à ceux qui se confient à lui.",
        "NAB": "Because he is found by those who test him not, and he manifests himself to those who do not disbelieve him.",
        "VAT_ES": "Porque él se deja encontrar por los que no lo tientan, y se manifiesta a los que no desconfían de él.",
        "CEI": "Egli infatti si lascia trovare da quanti non lo tentano, si mostra a coloro che non ricusano di credere in lui."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "σκολιοὶ γὰρ λογισμοὶ χωρίζουσιν ἀπὸ θεοῦ, δοκιμαζομένη τε ἡ δύναμις ἐλέγχει τοὺς ἄφρονας.",
        "VUL": "Perversæ enim cogitationes separant a Deo ;/ probata autem virtus corripit insipientes./",
        "SYN": "Ибо неправые умствования отдаляют от Бога, и испытание силы Его обличит безумных.",
        "NEO": "En effet, les pensées perverses séparent de Dieu, et sa puissance, quand on la met à l’épreuve, accuse les insensés.",
        "NAB": "For perverse counsels separate a man from God, and his power, put to the proof, rebukes the foolhardy;",
        "VAT_ES": "Los pensamientos tortuosos apartan de Dios, y el Poder puesto a prueba, confunde a los insensatos.",
        "CEI": "I ragionamenti tortuosi allontanano da Dio; l'onnipotenza, messa alla prova, caccia gli stolti."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ὅτι εἰς κακότεχνον ψυχὴν οὐκ εἰσελεύσεται σοφία, οὐδὲ κατοικήσει ἐν σώματι καταχρέῳ ἁμαρτίας.",
        "VUL": "Quoniam in malevolam animam non introibit sapientia,/ nec habitabit in corpore subdito peccatis./",
        "SYN": "В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,",
        "NEO": "La sagesse n’entre pas dans une âme qui médite le mal, et n’habite pas dans un corps esclave du péché.",
        "NAB": "Because into a soul that plots evil wisdom enters not, nor dwells she in a body under debt of sin.",
        "VAT_ES": "La Sabiduría no entra en un alma que hace el mal ni habita en un cuerpo sometido al pecado.",
        "CEI": "La sapienza non entra in un'anima che opera il male né abita in un corpo schiavo del peccato."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ἅγιον γὰρ πνεῦμα παιδείας φεύξεται δόλον, καὶ ἀπαναστήσεται ἀπὸ λογισμῶν ἀσυνέτων, καὶ ἐλεγχθήσεται ἐπελθούσης ἀδικίας.",
        "VUL": "Spiritus enim sanctus disciplinæ effugiet fictum,/ et auferet se a cogitationibus quæ sunt sine intellectu,/ et corripietur a superveniente iniquitate./",
        "SYN": "ибо святый Дух премудрости удалится от лукавства и уклонится от неразумных умствований, и устыдится приближающейся неправды.",
        "NEO": "L’Esprit-Saint, éducateur des hommes*, fuit l’astuce ; il s’éloigne des pensées dépourvues d’intelligence, et se retire quand approche l’iniquité.",
        "NAB": "For the holy spirit of discipline flees deceit and withdraws from senseless counsels; and when injustice occurs it is rebuked.",
        "VAT_ES": "Porque el santo espíritu, el educador, huye de la falsedad, se aparta de los razonamientos insensatos, y se siente rechazado cuando sobreviene la injusticia.",
        "CEI": "Il santo spirito che ammaestra rifugge dalla finzione, se ne sta lontano dai discorsi insensati, è cacciato al sopraggiungere dell'ingiustizia."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "φιλάνθρωπον γὰρ πνεῦμα σοφία, καὶ οὐκ ἀθῳώσει βλάσφημον ἀπὸ χειλέων αὐτοῦ· ὅτι τῶν νεφρῶν αὐτοῦ μάρτυς ὁ θεός, καὶ τῆς καρδίας αὐτοῦ ἐπίσκοπος ἀληθὴς καὶ τῆς γλώσσης ἀκουστής·",
        "VUL": "Benignus est enim spiritus sapientiæ,/ et non liberabit maledicum a labiis suis :/ quoniam renum illius testis est Deus,/ et cordis illius scrutator est verus,/ et linguæ ejus auditor./",
        "SYN": "Человеколюбивый дух - премудрость, но не оставит безнаказанным богохульствующего устами, потому что Бог есть свидетель внутренних чувств его и истинный зритель сердца его, и слышатель языка его.",
        "NEO": "En effet, la Sagesse est un esprit+ 1:6 \\+it La sagesse est un esprit\\+it*. D’autres manuscrits portent : \\+it L’esprit de sagesse aime les hommes\\+it*. — \\+it Pour ses discours\\+it*, litt. \\+it pour ses lèvres\\+it*.* qui aime les hommes, et il ne laisse pas impuni le blasphémateur pour ses discours, car Dieu est le témoin de ses reins, le véritable scrutateur de son cœur, et il entend ses paroles.",
        "NAB": "For wisdom is a kindly spirit, yet she acquits not the blasphemer of his guilty lips; Because God is the witness of his inmost self and the sure observer of his heart and the listener to his tongue.",
        "VAT_ES": "La Sabiduría es un espíritu amigo de los hombres, pero no dejará sin castigo las palabras del blasfemo, porque Dios es el testigo de sus sentimientos, el observador veraz de su corazón, y escucha todo lo que dice su lengua.",
        "CEI": "La sapienza è uno spirito amico degli uomini; ma non lascerà impunito chi insulta con le labbra, perché Dio è testimone dei suoi sentimenti e osservatore verace del suo cuore e ascolta le parole della sua bocca."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ὅτι πνεῦμα Κυρίου πεπλήρωκεν τὴν οἰκουμένην, καὶ τὸ συνέχον τὰ πάντα γνῶσιν ἔχει φωνῆς.",
        "VUL": "Quoniam spiritus Domini replevit orbem terrarum,/ et hoc quod continet omnia, scientiam habet vocis./",
        "SYN": "Дух Господа наполняет вселенную и, как все объемлющий, знает всякое слово.",
        "NEO": "Car l’Esprit du Seigneur remplit l’univers+ 1:7 \\+it L’Esprit du Seigneur remplit l’univers\\+it* : la même chose est dite aussi de la Sagesse 7:24 ; 8:1. Dans tout ce passage, les deux noms semblent mis l’un pour l’autre et expriment la même idée. — \\+it Qui contient tout\\+it*, qui fait que tous les éléments du cosmos se tiennent et ne retournent pas à la confusion du chaos primitif. Le traducteur latin a conservé le neutre du grec (πνεῦμα)*, et lui qui contient tout, sait tout ce qui se dit.",
        "NAB": "For the spirit of the LORD fills the world, is all-embracing, and knows what man says.",
        "VAT_ES": "Porque el espíritu del Señor llena la tierra, y él, que mantiene unidas todas las cosas, sabe todo lo que se dice.",
        "CEI": "Difatti lo spirito del Signore riempie l'universo e, abbracciando ogni cosa, conosce ogni voce."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "διὰ τοῦτο φθεγγόμενος ἄδικα οὐδεὶς μὴ λάθῃ, οὐδὲ μὴν παροδεύσῃ αὐτὸν ἐλέγχουσα ἡ δίκη.",
        "VUL": "Propter hoc qui loquitur iniqua non potest latere,/ nec præteriet illum corripiens judicium./",
        "SYN": "Посему никто, говорящий неправду, не утаится, и не минет его обличающий суд.",
        "NEO": "Aussi celui qui tient des discours impies ne saurait rester caché, et la justice vengeresse ne l’oublie pas.",
        "NAB": "Therefore no one who utters wicked things can go unnoticed, nor will chastising condemnation pass him by.",
        "VAT_ES": "Por eso no podrá ocultarse el que habla perversamente, la justicia acusadora no pasará de largo junto a él.",
        "CEI": "Per questo non gli sfuggirà chi proferisce cose ingiuste, la giustizia vendicatrice non lo risparmierà."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ἐν γὰρ διαβουλίοις ἀσεβοῦς ἐξέτασις ἔσται, λόγων δὲ αὐτοῦ ἀκοὴ πρὸς Κύριον ἥξει εἰς ἔλεγχον ἀνομημάτων αὐτοῦ·",
        "VUL": "In cogitationibus enim impii interrogatio erit ;/ sermonum autem illius auditio ad Deum veniet,/ ad correptionem iniquitatum illius./",
        "SYN": "Ибо будет испытание помыслов нечестивого, и слова его взойдут к Господу в обличение беззаконий его;",
        "NEO": "Car il y aura une enquête sur les desseins de l’impie ; la rumeur de ses paroles arrivera jusqu’au Seigneur, pour le châtiment de ses iniquités.",
        "NAB": "For the devices of the wicked man shall be scrutinized, and the sound of his words shall reach the LORD, for the chastisement of his transgressions;",
        "VAT_ES": "Los designios del impío serán examinados: el eco de sus palabras llegará hasta el Señor, como prueba acusadora de sus iniquidades.",
        "CEI": "Si indagherà infatti sui propositi dell'empio, il suono delle sue parole giungerà fino al Signore a condanna delle sue iniquità;"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὅτι οὖς ζηλώσεως ἀκροᾶται τὰ πάντα, καὶ θροῦς γογγυσμῶν οὐκ ἀποκρύπτεται.",
        "VUL": "Quoniam auris zeli audit omnia,/ et tumultus murmurationum non abscondetur./",
        "SYN": "потому что ухо ревности слышит все, и ропот не скроется.",
        "NEO": "Une oreille jalouse entend tout, et le bruit des murmures ne lui échappe pas.",
        "NAB": "Because a jealous ear hearkens to everything, and discordant grumblings are no secret.",
        "VAT_ES": "Un oído celoso lo escucha todo, no se le escapa ni el más lleve murmullo.",
        "CEI": "poiché un orecchio geloso ascolta ogni cosa, perfino il sussurro delle mormorazioni non gli resta segreto."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "φυλάξασθε τοίνυν γογγυσμὸν ἀνωφελῆ, καὶ ἀπὸ καταλαλιᾶς φείσασθε γλώσσης· ὅτι φθέγμα λαθραῖον κενὸν οὐ πορεύσεται, στόμα δὲ καταψευδόμενον ἀναιρεῖ ψυχήν.",
        "VUL": "Custodite ergo vos a murmuratione quæ nihil prodest,/ et a detractione parcite linguæ :/ quoniam sermo obscurus in vacuum non ibit,/ os autem quod mentitur occidit animam.]",
        "SYN": "Итак, хранитесь от бесполезного ропота и берегитесь от злоречия языка, ибо и тайное слово не пройдет даром, а клевещущие уста убивают душу.",
        "NEO": "Gardez-vous donc des murmures inutiles, et préservez votre langue du blasphème+ 1:11 \\+it Du blasphème\\+it* (καταλαλιᾶς). D’autres, \\+it la médisance\\+it*.* ; car la parole la plus* secrète ne sort pas impunie, et la bouche qui ment donne la mort à l’âme.",
        "NAB": "Therefore guard against profitless grumbling, and from calumny withhold your tongues; For a stealthy utterance does not go unpunished, and a lying mouth slays the soul.",
        "VAT_ES": "Cuídense, entonces, de las murmuraciones inútiles y preserven su lengua de la maledicencia; porque la palabra más secreta no se pronuncia en vano, y una boca mentirosa da muerte al alma.",
        "CEI": "Guardatevi pertanto da un vano mormorare, preservate la lingua dalla maldicenza, perché neppure una parola segreta sarà senza effetto, una bocca menzognera uccide l'anima."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "μὴ ζηλοῦτε θάνατον ἐν πλάνῃ ζωῆς ὑμῶν, μηδὲ ἐπισπᾶσθε ὄλεθρον ἔργοις χειρῶν ὑμῶν·",
        "VUL": "[Nolite zelare mortem in errore vitæ vestræ,/ neque acquiratis perditionem in operibus manuum vestrarum./",
        "SYN": "Не ускоряйте смерти заблуждениями вашей жизни и не привлекайте к себе погибели делами рук ваших.",
        "NEO": "Ne courez pas après la mort par les égarements de votre vie ; et n’attirez pas sur *vous la perdition par les œuvres de vos mains.",
        "NAB": "Court not death by your erring way of life, nor draw to yourselves destruction by the works of your hands.",
        "VAT_ES": "No busquen la muerte viviendo extraviadamente, ni se atraigan la ruina con las obras de sus manos.",
        "CEI": "Non provocate la morte con gli errori della vostra vita, non attiratevi la rovina con le opere delle vostre mani,"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ὅτι ὁ θεὸς θάνατον οὐκ ἐποίησεν, οὐδὲ τέρπεται ἐπ’ ἀπωλείᾳ ζώντων.",
        "VUL": "Quoniam Deus mortem non fecit,/ nec lætatur in perditione vivorum./",
        "SYN": "Бог не сотворил смерти и не радуется погибели живущих,",
        "NEO": "Car Dieu n’a pas fait la mort+ 1:13 La mort n’entrait pas dans le plan primitif du Créateur (2:23).*, et il n’éprouve pas de joie de la perte des vivants.",
        "NAB": "Because God did not make death, nor does he rejoice in the destruction of the living.",
        "VAT_ES": "Porque Dios no ha hecho la muerte ni se complace en la perdición de los vivientes.",
        "CEI": "perché Dio non ha creato la morte e non gode per la rovina dei viventi."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἔκτισεν γὰρ εἰς τὸ εἶναι τὰ πάντα, καὶ σωτήριοι αἱ γενέσεις τοῦ κόσμου, καὶ οὐκ ἔστιν ἐν αὐταῖς φάρμακον ὀλέθρου, οὔτε ᾅδου βασίλειον ἐπὶ γῆς·",
        "VUL": "Creavit enim ut essent omnia,/ et sanabiles fecit nationes orbis terrarum :/ et non est in illis medicamentum exterminii,/ nec inferorum regnum in terra./",
        "SYN": "ибо Он создал все для бытия, и все в мире спасительно, и нет пагубного яда, нет и царства ада на земле.",
        "NEO": "Il a créé toutes choses pour la vie ; les créatures du monde sont salutaires ; il n’y a en elles aucun principe de destruction, et la mort+ 1:14 \\+it La mort\\+it*, litt., l’\\+it Hadès\\+it*; en hébr. on dirait le \\+it schéol\\+it*.* n’a pas d’empire sur la terre.",
        "NAB": "For he fashioned all things that they might have being; and the creatures of the world are wholesome, And there is not a destructive drug among them nor any domain of the nether world on earth,",
        "VAT_ES": "El ha creado todas las cosas para que subsistan; las criaturas del mundo son saludables, no hay en ellas ningún veneno mortal y la muerte no ejerce su dominio sobre la tierra.",
        "CEI": "Egli infatti ha creato tutto per l'esistenza; le creature del mondo sono sane, in esse non c'è veleno di morte, né gli inferi regnano sulla terra,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "δικαιοσύνη γὰρ ἀθάνατός ἐστιν·",
        "VUL": "Justitia enim perpetua est, et immortalis./",
        "SYN": "Праведность бессмертна, а неправда причиняет смерть:",
        "NEO": "Car la justice est immortelle.",
        "NAB": "For justice is undying.",
        "VAT_ES": "Porque la justicia es inmortal.",
        "CEI": "perché la giustizia è immortale."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἀσεβεῖς δὲ ταῖς χερσὶν καὶ τοῖς λόγοις προσεκαλέσαντο αὐτόν, φίλον ἡγησάμενοι αὐτὸν ἐτάκησαν, καὶ συνθήκην ἔθεντο πρὸς αὐτόν, ὅτι ἄξιοί εἰσιν τῆς ἐκείνου μερίδος εἶναι.",
        "VUL": "Impii autem manibus et verbis accersierunt illam,/ et æstimantes illam amicam, defluxerunt ;/ et sponsiones posuerunt ad illam,/ quoniam digni sunt qui sint ex parte illius.]",
        "SYN": "нечестивые привлекли ее и руками и словами, сочли ее другом и исчахли, и заключили союз с нею, ибо они достойны быть ее жребием",
        "NEO": "Mais les impies appellent la mort du geste et de la voix ; la regardant comme une amie, ils se passionnent pour elle, ils font alliance avec elle, et ils sont dignes, en effet, de lui appartenir+ 1:16 Ironie : comp. vers. 12. À considérer les actions et les paroles criminelles des impies, on dirait qu’ils désirent leur perte éternelle.*.",
        "NAB": "It was the wicked who with hands and words invited death, considered it a friend, and pined for it, and made a covenant with it, Because they deserve to be in its possession,",
        "VAT_ES": "Pero los impíos llaman a la muerte con gestos y palabras: teniéndola por amiga, se desviven por ella y han hecho con ella un pacto, porque son dignos de pertenecerle.",
        "CEI": "Gli empi invocano su di sé la morte con gesti e con parole, ritenendola amica si consumano per essa e con essa concludono alleanza, perché son degni di appartenerle."
      }
    }
  }
}