{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_002",
  "book_key": "SAPI",
  "sequence": 2,
  "chapter_in": {
    "MT": 2,
    "VUL": 2,
    "LXX": 2
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Εἶπον γὰρ ἐν ἑαυτοῖς λογισάμενοι οὐκ ὀρθῶς Ὀλίγος ἐστὶν καὶ λυπηρὸς ὁ βίος ἡμῶν, καὶ οὐκ ἔστιν ἴασις ἐν τελευτῇ ἀνθρώπου, καὶ οὐκ ἐγνώσθη ὁ ἀναλύσας ἐξ ᾅδου.",
        "VUL": "[Dixerunt enim cogitantes apud se non recte :/ Exiguum et cum tædio est tempus vitæ nostræ,/ et non est refrigerium in fine hominis,/ et non est qui agnitus sit reversus ab inferis./",
        "SYN": "Неправо умствующие говорили сами в себе: \"коротка и прискорбна наша жизнь, и нет человеку спасения от смерти, и не знают, чтобы кто освободил из ада.",
        "NEO": "Ils se sont dit, raisonnant de travers : « Il est court et triste le temps* de notre vie, et, quand vient la fin d’un homme, il n’y a pas de remède+ 2:1 \\+it Et, quand vient etc\\+it*. D’autres, plus simplement : \\+it Il n’y a aucun remède à la mort de l’homme\\+it*.* ; on ne connaît personne qui délivre du séjour des morts.",
        "NAB": "they who said among themselves, thinking not aright: \"Brief and troublous is our lifetime; neither is there any remedy for man's dying, nor is anyone known to have come back from the nether world.",
        "VAT_ES": "Ellos se dicen entre sí, razonando equivocadamente: «Breve y triste es nuestra vida, no hay remedio cuando el hombre llega a su fin ni se sabe de nadie que haya vuelto del Abismo.",
        "CEI": "Dicono fra loro sragionando: \"La nostra vita è breve e triste; non c'è rimedio, quando l'uomo muore, e non si conosce nessuno che liberi dagli inferi."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ὅτι αὐτοσχεδίως ἐγενήθημεν, καὶ μετὰ τοῦτο ἐσόμεθα ὡς οὐχ ὑπάρξαντες· ὅτι καπνὸς ἡ πνοὴ ἐν ῥισὶν ἡμῶν, καὶ ὁ λόγος σπινθὴρ ἐν κινήσει καρδίας ἡμῶν,",
        "VUL": "Quia ex nihilo nati sumus,/ et post hoc erimus tamquam non fuerimus./ Quoniam fumus flatus est in naribus nostris,/ et sermo scintilla ad commovendum cor nostrum :/",
        "SYN": "Случайно мы рождены и после будем как небывшие: дыхание в ноздрях наших - дым, и слово - искра в движении нашего сердца.",
        "NEO": "Le hasard nous a amenés à l’existence, et, après cette vie*, nous serons comme si nous n’avions jamais été ; le souffle, dans nos narines, est une fumée, et la pensée, une étincelle qui jaillit* au battement de notre cœur.",
        "NAB": "For haphazard were we born, and hereafter we shall be as though we had not been; Because the breath in our nostrils is a smoke and reason is a spark at the beating of our hearts,",
        "VAT_ES": "Hemos nacido por obra del azar, y después será como si no hubiéramos existido. Nuestra respiración no es más que humo, y el pensamiento, una chispa que brota de los latidos del corazón;",
        "CEI": "Siamo nati per caso e dopo saremo come se non fossimo stati. È un fumo il soffio delle nostre narici, il pensiero è una scintilla nel palpito del nostro cuore."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "οὗ σβεσθέντος τέφρα ἀποβήσεται τὸ σῶμα, καὶ τὸ πνεῦμα διαχυθήσεται ὡς χαῦνος ἀήρ.",
        "VUL": "qua extincta, cinis erit corpus nostrum,/ et spiritus diffundetur tamquam mollis aër ;/ et transibit vita nostra tamquam vestigium nubis,/ et sicut nebula dissolvetur quæ fugata est a radiis solis,/ et a calore illius aggravata./",
        "SYN": "Когда она угаснет, тело обратится в прах, и дух рассеется, как жидкий воздух;",
        "NEO": "Qu’elle s’éteigne, notre corps tombera en cendres, et l’esprit se dissipera comme l’air léger.",
        "NAB": "And when this is quenched, our body will be ashes and our spirit will be poured abroad like unresisting air.",
        "VAT_ES": "cuando esta se extinga, el cuerpo se reducirá a ceniza y el aliento se dispersará como una ráfaga de viento.",
        "CEI": "Una volta spentasi questa, il corpo diventerà cenere e lo spirito si dissiperà come aria leggera."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "καὶ τὸ ὄνομα ἡμῶν ἐπιλησθήσεται ἐν χρόνῳ, καὶ οὐθεὶς μνημονεύσει τῶν ἔργων ἡμῶν· καὶ παρελεύσεται ὁ βίος ἡμῶν ὡς ἴχνη νεφέλης, καὶ ὡς ὁμίχλη διασκεδασθήσεται διωχθεῖσα ὑπὸ ἀκτίνων ἡλίου καὶ ὑπὸ θερμότητος αὐτοῦ βαρυνθεῖσα.",
        "VUL": "Et nomen nostrum oblivionem accipiet per tempus,/ et nemo memoriam habebit operum nostrorum./",
        "SYN": "и имя наше забудется со временем, и никто не вспомнит о делах наших; и жизнь наша пройдет, как след облака, и рассеется, как туман, разогнанный лучами солнца и отягченный теплотою его.",
        "NEO": "Notre nom tombera dans l’oubli avec le temps, et personne ne se souviendra de nos œuvres. Notre vie passera comme une trace de nuée ; elle se dissipera comme un brouillard, que chassent les rayons du soleil, et que la chaleur condense en pluie*.",
        "NAB": "Even our name will be forgotten in time, and no one will recall our deeds. So our life will pass away like the traces of a cloud, and will be dispersed like a mist pursued by the sun's rays and overpowered by its heat.",
        "VAT_ES": "Nuestro nombre será olvidado con el tiempo y nadie se acordará de nuestras obras; nuestra vida habrá pasado como una nube, sin dejar rastro, se disipará como la bruma, evaporada por los rayos del sol y agobiada por su calor.",
        "CEI": "Il nostro nome sarà dimenticato con il tempo e nessuno si ricorderà delle nostre opere. La nostra vita passerà come le tracce di una nube, si disperderà come nebbia scacciata dai raggi del sole e disciolta dal calore."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "σκιᾶς γὰρ πάροδος ὁ βίος ἡμῶν, καὶ οὐκ ἔστιν ἀναποδισμὸς τῆς τελευτῆς ἡμῶν, ὅτι κατεσφραγίσθη, καὶ οὐδεὶς ἀναστρέφει.",
        "VUL": "Umbræ enim transitus est tempus nostrum,/ et non est reversio finis nostri :/ quoniam consignata est, et nemo revertitur./",
        "SYN": "Ибо жизнь наша - прохождение тени, и нет нам возврата от смерти: ибо положена печать, и никто не возвращается.",
        "NEO": "Notre vie est le passage d’une ombre ; sa fin est sans retour, le sceau est apposé+ 2:5 \\+it Le sceau est apposé\\+it* ; litt. \\+it le retour est scellé\\+it*, c.-à-d. \\+it fermé, impossible\\+it* ; les anciens scellaient ce que nous fermons ; comp. Job 14:17 ; Dan 6:17 ; Apo 20:3.* et nul ne revient.",
        "NAB": "For our lifetime is the passing of a shadow; and our dying cannot be deferred because it is fixed with a seal; and no one returns.",
        "VAT_ES": "El tiempo de nuestra vida es una sombra fugaz y nuestro fin no puede ser retrasado: una vez puesto el sello, nadie vuelve sobre sus pasos.",
        "CEI": "La nostra esistenza è il passare di un'ombra e non c'è ritorno alla nostra morte, poiché il sigillo è posto e nessuno torna indietro."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "δεῦτε οὖν καὶ ἀπολαύσωμεν τῶν ὄντων ἀγαθῶν, καὶ χρησώμεθα τῇ κτίσει ὡς νεότητι σπουδαίως·",
        "VUL": "Venite ergo, et fruamur bonis quæ sunt,/ et utamur creatura tamquam in juventute celeriter./",
        "SYN": "Будем же наслаждаться настоящими благами и спешить пользоваться миром, как юностью;",
        "NEO": "« Venez donc, jouissons des biens présents ; usons des créatures avec l’ardeur de la jeunesse,",
        "NAB": "Come, therefore, let us enjoy the good things that are real, and use the freshness of creation avidly.",
        "VAT_ES": "Vengan, entonces, y disfrutemos de los bienes presentes, gocemos de las criaturas con el ardor de la juventud.",
        "CEI": "Su, godiamoci i beni presenti, facciamo uso delle creature con ardore giovanile!"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "οἴνου πολυτελοῦς καὶ μύρων πλησθῶμεν, καὶ μὴ παροδευσάτω ἡμᾶς ἄνθος ἀέρος·",
        "VUL": "Vino pretioso et unguentis nos impleamus,/ et non prætereat nos flos temporis./",
        "SYN": "преисполнимся дорогим вином и благовониями, и да не пройдет мимо нас весенний цвет жизни;",
        "NEO": "enivrons-nous de vin précieux et de parfums, et ne laissons pas passer la fleur du printemps+ 2:7 \\+it La fleur du printemps\\+it*, litt. \\+it la fleur de l’air\\+it*.*.",
        "NAB": "Let us have our fill of costly wine and perfumes, and let no springtime blossom pass us by;",
        "VAT_ES": "&iexcl;Embriaguémonos con vinos exquisitos y perfumes, que no se nos escape ninguna flor primaveral,",
        "CEI": "Inebriamoci di vino squisito e di profumi, non lasciamoci sfuggire il fiore della primavera,"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "στεψώμεθα ῥόδων κάλυξιν πρὶν ἢ μαρανθῆναι·",
        "VUL": "Coronemus nos rosis antequam marcescant ;/ nullum pratum sit quod non pertranseat luxuria nostra :/",
        "SYN": "увенчаемся цветами роз прежде, нежели они увяли;",
        "NEO": "Couronnons-nous de boutons de roses avant qu’ils se flétrissent.",
        "NAB": "let us crown ourselves with rosebuds ere they wither.",
        "VAT_ES": "coronémonos con capullos de rosas antes que se marchiten;",
        "CEI": "coroniamoci di boccioli di rose prima che avvizziscano;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "μηδεὶς ἡμῶν ἄμοιρος ἔστω τῆς ἡμετέρας ἀγερωχίας, πανταχῇ καταλίπωμεν σύμβολα τῆς εὐφροσύνης, ὅτι αὕτη ἡ μερὶς ἡμῶν καὶ ὁ κλῆρος οὗτος.",
        "VUL": "nemo nostrum exsors sit luxuriæ nostræ./ Ubique relinquamus signa lætitiæ,/ quoniam hæc est pars nostra, et hæc est sors./",
        "SYN": "никто из нас не лишай себя участия в нашем наслаждении; везде оставим следы веселья, ибо это наша доля и наш жребий.",
        "NEO": "Qu’aucun de nous ne manque à nos orgies, laissons partout des traces de nos réjouissances ; car c’est là notre part, c’est là notre destinée.",
        "NAB": "Let no meadow be free from our wantonness; everywhere let us leave tokens of our rejoicing, for this our portion is, and this our lot.",
        "VAT_ES": "que ninguno de nosotros falte a nuestra orgía, dejemos por todas partes señales de nuestra euforia, porque eso es lo que nos toca y esa es nuestra herencia!",
        "CEI": "nessuno di noi manchi alla nostra intemperanza. Lasciamo dovunque i segni della nostra gioia perché questo ci spetta, questa è la nostra parte."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "καταδυναστεύσωμεν πένητα δίκαιον, μὴ φεισώμεθα χήρας, μηδὲ πρεσβύτου ἐντραπῶμεν πολιὰς πολυχρονίους·",
        "VUL": "Opprimamus pauperem justum, et non parcamus viduæ,/ nec veterani revereamur canos multi temporis :/",
        "SYN": "Будем притеснять бедняка праведника, не пощадим вдовы и не постыдимся многолетних седин старца.",
        "NEO": "« Opprimons le juste qui est pauvre ; n’épargnons pas la veuve, et n’ayons nul égard pour les cheveux blancs du vieillard chargé d’années.",
        "NAB": "Let us oppress the needy just man; let us neither spare the widow nor revere the old man for his hair grown white with time.",
        "VAT_ES": "Oprimamos al pobre, a pesar de que es justo, no tengamos compasión de la viuda ni respetemos al anciano encanecido por los años.",
        "CEI": "Spadroneggiamo sul giusto povero, non risparmiamo le vedove, nessun riguardo per la canizie ricca d'anni del vecchio."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἔστω δὲ ἡμῶν ἡ ἰσχὺς νόμος τῆς δικαιοσύνης, τὸ γὰρ ἀσθενὲς ἄχρηστον ἐλέγχεται.",
        "VUL": "sit autem fortitudo nostra lex justitiæ ;/ quod enim infirmum est, inutile invenitur./",
        "SYN": "Сила наша да будет законом правды, ибо бессилие оказывается бесполезным.",
        "NEO": "Que notre force soit la loi de la justice ; ce qui est faible est jugé bon à rien.",
        "NAB": "But let our strength be our norm of justice; for weakness proves itself useless.",
        "VAT_ES": "Que nuestra fuerza sea la norma de la justicia, porque está visto que la debilidad no sirve para nada.",
        "CEI": "La nostra forza sia regola della giustizia, perché la debolezza risulta inutile."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἐνεδρεύσωμεν δὲ τὸν δίκαιον, ὅτι δύσχρηστος ἡμῖν ἐστιν, καὶ ἐναντιοῦται τοῖς ἔργοις ἡμῶν, καὶ ὀνειδίζει ἡμῖν ἁμαρτήματα νόμου, καὶ ἐπιφημίζει ἡμῖν ἁμαρτήματα παιδείας ἡμῶν·",
        "VUL": "Circumveniamus ergo justum, quoniam inutilis est nobis,/ et contrarius est operibus nostris,/ et improperat nobis peccata legis,/ et diffamat in nos peccata disciplinæ nostræ./",
        "SYN": "Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;",
        "NEO": "Traquons donc le juste, puisqu’il nous incommode*+ 2:12 \\+it Traquons donc le juste puisqu’il nous est inutile\\+it*. Ce 1\\+sup er\\+sup* membre est emprunté à Isa 3:10, selon le grec des Septante. Un grand nombre de Pères ont vu dans ce verset et ceux qui suivent une véritable prophétie de la Passion de Notre-Seigneur. Il y a surtout une coïncidence frappante de pensées et d’expressions avec les récits évangéliques : comp. notamment Mat 27:43 ; Jn 19:7. Mais l’auteur parle de l’impie et du juste en général.*, qu’il est contraire à notre manière d’agir, qu’il nous reproche de violer la loi, et nous accuse de démentir notre éducation.",
        "NAB": "Let us beset the just one, because he is obnoxious to us; he sets himself against our doings, Reproaches us for transgressions of the law and charges us with violations of our training.",
        "VAT_ES": "Tendamos trampas al justo, porque nos molesta y se opone a nuestra manera de obrar; nos echa en cara las transgresiones a la Ley y nos reprocha las faltas contra la enseñanza recibida.",
        "CEI": "Tendiamo insidie al giusto, perché ci è di imbarazzo ed è contrario alle nostre azioni; ci rimprovera le trasgressioni della legge e ci rinfaccia le mancanze contro l'educazione da noi ricevuta."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ἐπαγγέλλεται γνῶσιν ἔχειν θεοῦ, καὶ παῖδα Κυρίου ἑαυτὸν ὀνομάζει·",
        "VUL": "Promittit se scientiam Dei habere,/ et filium Dei se nominat./",
        "SYN": "объявляет себя имеющим познание о Боге и называет себя сыном Господа;",
        "NEO": "Il prétend posséder la connaissance de Dieu, et se nomme fils du Seigneur.",
        "NAB": "He professes to have knowledge of God and styles himself a child of the LORD.",
        "VAT_ES": "El se gloría de poseer el conocimiento de Dios y se llama a sí mismo hijo del Señor.",
        "CEI": "Proclama di possedere la conoscenza di Dio e si dichiara figlio del Signore."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἐγένετο ἡμῖν εἰς ἔλεγχον ἐννοιῶν ἡμῶν· βαρύς ἐστιν ἡμῖν καὶ βλεπόμενος,",
        "VUL": "Factus est nobis in traductionem cogitationum nostrarum./",
        "SYN": "он пред нами - обличение помыслов наших.",
        "NEO": "Il est pour nous la condamnation de nos pensées, sa vue seule nous est insupportable ;",
        "NAB": "To us he is the censure of our thoughts; merely to see him is a hardship for us,",
        "VAT_ES": "Es un vivo reproche contra nuestra manera de pensar y su sola presencia nos resulta insoportable,",
        "CEI": "È diventato per noi una condanna dei nostri sentimenti; ci è insopportabile solo al vederlo,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ὅτι ἀνόμοιος τοῖς ἄλλοις ὁ βίος αὐτοῦ, καὶ ἐξηλλαγμέναι αἱ τρίβοι αὐτοῦ·",
        "VUL": "Gravis est nobis etiam ad videndum,/ quoniam dissimilis est aliis vita illius,/ et immutatæ sunt viæ ejus./",
        "SYN": "Тяжело нам и смотреть на него, ибо жизнь его не похожа на жизнь других, и отличны пути его:",
        "NEO": "car sa vie ne ressemble pas à celle* des autres, et ses voies sont étranges.",
        "NAB": "Because his life is not like other men's, and different are his ways.",
        "VAT_ES": "porque lleva una vida distinta de los demás y va por caminos muy diferentes.",
        "CEI": "perché la sua vita è diversa da quella degli altri, e del tutto diverse sono le sue strade."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "εἰς κίβδηλον ἐλογίσθημεν αὐτῷ, καὶ ἀπέχεται τῶν ὁδῶν ἡμῶν ὡς ἀπὸ ἀκαθαρσιῶν· μακαρίζει ἔσχατα δικαίων, καὶ ἀλαζονεύεται πατέρα θεόν.",
        "VUL": "Tamquam nugaces æstimati sumus ab illo,/ et abstinet se a viis nostris tamquam ab immunditiis,/ et præfert novissima justorum,/ et gloriatur patrem se habere Deum./",
        "SYN": "он считает нас мерзостью и удаляется от путей наших, как от нечистот, ублажает кончину праведных и тщеславно называет отцом своим Бога.",
        "NEO": "Dans sa pensée, nous sommes d’impures* scories, il évite notre manière de vivre comme une souillure ; il proclame heureux le sort final des justes, et se vante d’avoir Dieu pour père.",
        "NAB": "He judges us debased; he holds aloof from our paths as from things impure. He calls blest the destiny of the just and boasts that God is his Father.",
        "VAT_ES": "Nos considera como algo viciado y se aparta de nuestros caminos como de las inmundicias. El proclama dichosa la suerte final de los justos y se jacta de tener por padre a Dios.",
        "CEI": "Moneta falsa siam da lui considerati, schiva le nostre abitudini come immondezze. Proclama beata la fine dei giusti e si vanta di aver Dio per padre."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ἴδωμεν εἰ οἱ λόγοι αὐτοῦ ἀληθεῖς, καὶ πειράσωμεν τὰ ἐν ἐκβάσει αὐτοῦ.",
        "VUL": "Videamus ergo si sermones illius veri sint,/ et tentemus quæ ventura sunt illi,/ et sciemus quæ erunt novissima illius./",
        "SYN": "Увидим, истинны ли слова его, и испытаем, какой будет исход его;",
        "NEO": "Voyons donc si ce qu’il dit est vrai, et examinons ce qui lui arrivera* au sortir de cette vie.",
        "NAB": "Let us see whether his words be true; let us find out what will happen to him.",
        "VAT_ES": "Veamos si sus palabras son verdaderas y comprobemos lo que le pasará al final.",
        "CEI": "Vediamo se le sue parole sono vere; proviamo ciò che gli accadrà alla fine."
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "εἰ γάρ ἐστιν ὁ δίκαιος υἱὸς θεοῦ, ἀντιλήμψεται αὐτοῦ, καὶ ῥύσεται αὐτὸν ἐκ χειρὸς ἀνθεστηκότων.",
        "VUL": "Si enim est verus filius Dei, suscipiet illum,/ et liberabit eum de manibus contrariorum./",
        "SYN": "ибо если этот праведник есть сын Божий, то Бог защитит его и избавит его от руки врагов.",
        "NEO": "Car si le juste est fils de Dieu, Dieu prendra sa défense, et le délivrera de la main de ses adversaires.",
        "NAB": "For if the just one be the son of God, he will defend him and deliver him from the hand of his foes.",
        "VAT_ES": "Porque si el justo es hijo de Dios, él lo protegerá y lo librará de las manos de sus enemigos.",
        "CEI": "Se il giusto è figlio di Dio, egli l'assisterà, e lo libererà dalle mani dei suoi avversari."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ὕβρει καὶ βασάνῳ ἐτάσωμεν αὐτόν, ἵνα γνῶμεν τὴν ἐπιεικίαν αὐτοῦ καὶ δικάσωμεν τὴν ἀνεξικακίαν αὐτοῦ·",
        "VUL": "Contumelia et tormento interrogemus eum,/ ut sciamus reverentiam ejus,/ et probemus patientiam illius./",
        "SYN": "Испытаем его оскорблением и мучением, дабы узнать смирение его и видеть незлобие его;",
        "NEO": "Soumettons-le aux outrages et aux tourments, afin de connaître sa résignation, et de juger sa patience.",
        "NAB": "With revilement and torture let us put him to the test that we may have proof of his gentleness and try his patience.",
        "VAT_ES": "Pongámoslo a prueba con ultrajes y tormentos, para conocer su temple y probar su paciencia.",
        "CEI": "Mettiamolo alla prova con insulti e tormenti, per conoscere la mitezza del suo carattere e saggiare la sua rassegnazione."
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "θανάτῳ ἀσχήμονι καταδικάσωμεν αὐτόν, ἔσται γὰρ αὐτοῦ ἐπισκοπὴ ἐκ λόγων αὐτοῦ.",
        "VUL": "Morte turpissima condemnemus eum ;/ erit enim ei respectus ex sermonibus illius./",
        "SYN": "осудим его на бесчестную смерть, ибо, по словам его, о нем попечение будет\".",
        "NEO": "Condamnons-le à une mort honteuse, car, selon qu’il le dit, Dieu* aura souci de lui. »",
        "NAB": "Let us condemn him to a shameful death; for according to his own words, God will take care of him.\"",
        "VAT_ES": "Condenémoslo a una muerte infame, ya que él asegura que Dios lo visitará».",
        "CEI": "Condanniamolo a una morte infame, perché secondo le sue parole il soccorso gli verrà\"."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ταῦτα ἐλογίσαντο, καὶ ἐπλανήθησαν· ἀπετύφλωσεν γὰρ αὐτοὺς ἡ κακία αὐτῶν,",
        "VUL": "Hæc cogitaverunt, et erraverunt :/ excæcavit enim illos malitia eorum./",
        "SYN": "Так они умствовали, и ошиблись; ибо злоба их ослепила их,",
        "NEO": "Telles sont leurs pensées, mais ils se trompent ; leur malice les a aveuglés.",
        "NAB": "These were their thoughts, but they erred; for their wickedness blinded them,",
        "VAT_ES": "Así razonan ellos, pero se equivocan, porque su malicia los ha enceguecido.",
        "CEI": "La pensano così, ma si sbagliano; la loro malizia li ha accecati."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ οὐκ ἔγνωσαν μυστήρια αὐτοῦ, οὐδὲ μισθὸν ἤλπισαν ὁσιότητος, οὐδὲ ἔκριναν γέρας ψυχῶν ἀμώμων.",
        "VUL": "Et nescierunt sacramenta Dei :/ neque mercedem speraverunt justitiæ,/ nec judicaverunt honorem animarum sanctarum./",
        "SYN": "и они не познали тайн Божиих, не ожидали воздаяния за святость и не считали достойными награды душ непорочных.",
        "NEO": "Ignorant les desseins secrets de Dieu*, ils n’espèrent pas de rémunération pour la sainteté, et ils ne croient pas à la récompense des âmes pures.",
        "NAB": "And they knew not the hidden counsels of God; neither did they count on a recompense of holiness nor discern the innocent souls' reward.",
        "VAT_ES": "No conocen los secretos de Dios, no esperan retribución por la santidad, ni valoran la recompensa de las almas puras.",
        "CEI": "Non conoscono i segreti di Dio; non sperano salario per la santità né credono alla ricompensa delle anime pure."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ὅτι ὁ θεὸς ἔκτισεν τὸν ἄνθρωπον ἐπ’ ἀφθαρσίᾳ, καὶ εἰκόνα τῆς ἰδίας ἰδιότητος ἐποίησεν αὐτόν·",
        "VUL": "Quoniam Deus creavit hominem inexterminabilem,/ et ad imaginem similitudinis suæ fecit illum./",
        "SYN": "Бог создал человека для нетления и соделал его образом вечного бытия Своего;",
        "NEO": "Car Dieu a créé l’homme pour l’immortalité, et il l’a fait à l’image de sa propre nature.",
        "NAB": "For God formed man to be imperishable; the image of his own nature he made him.",
        "VAT_ES": "Dios creó al hombre para que fuera incorruptible y lo hizo a imagen de su propia naturaleza,",
        "CEI": "Sì, Dio ha creato l'uomo per l'immortalità; lo fece a immagine della propria natura."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "φθόνῳ δὲ διαβόλου θάνατος εἰσῆλθεν εἰς τὸν κόσμον, πειράζουσιν δὲ αὐτὸν οἱ τῆς ἐκείνου μερίδος ὄντες.",
        "VUL": "Invidia autem diaboli mors introivit in orbem terrarum :/",
        "SYN": "но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.",
        "NEO": "C’est par l’envie du diable que la mort est venue dans le monde ; ils en feront l’expérience, ceux qui lui appartiennent.",
        "NAB": "But by the envy of the devil, death entered the world, and they who are in his possession experience it.",
        "VAT_ES": "pero por la envidia del demonio entró la muerte en el mundo, y los que pertenecen a él tienen que padecerla.",
        "CEI": "Ma la morte è entrata nel mondo per invidia del diavolo; e ne fanno esperienza coloro che gli appartengono."
      }
    }
  }
}