{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_005",
  "book_key": "SAPI",
  "sequence": 5,
  "chapter_in": {
    "MT": 5,
    "VUL": 5,
    "LXX": 5
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Τότε στήσεται ἐν παρρησίᾳ πολλῇ ὁ δίκαιος κατὰ πρόσωπον τῶν θλιψάντων αὐτὸν καὶ τῶν ἀθετούντων τοὺς πόνους αὐτοῦ.",
        "VUL": "[Tunc stabunt justi in magna constantia/ adversus eos qui se angustiaverunt,/ et qui abstulerunt labores eorum./",
        "SYN": "Тогда праведник с великим дерзновением станет пред лицем тех, которые оскорбляли его и презирали подвиги его;",
        "NEO": "Alors le juste sera debout en grande assurance, en face de ceux qui l’ont persécuté, et qui méprisaient ses labeurs.",
        "NAB": "Then shall the just one with great assurance confront his oppressors who set at nought his labors.",
        "VAT_ES": "Entonces el justo se mantendrá de pie, completamente seguro frente a aquellos que lo oprimieron y despreciaron sus padecimientos.",
        "CEI": "Allora il giusto starà con grande fiducia di fronte a quanti lo hanno oppresso e a quanti han disprezzato le sue sofferenze."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "ἰδόντες ταραχθήσονται φόβῳ δεινῷ, καὶ ἐκστήσονται ἐπὶ τῷ παραδόξῳ τῆς σωτηρίας·",
        "VUL": "Videntes turbabuntur timore horribili,/ et mirabuntur in subitatione insperatæ salutis ;/",
        "SYN": "они же, увидев, смутятся великим страхом и изумятся неожиданности спасения его",
        "NEO": "A cette vue, ils seront agités d’une horrible épouvante, ils seront dans la stupeur devant la révélation du salut+ 5:2 \\+it Devant la révélation du salut\\+it*, litt., \\+it sur le paradoxe du salut\\+it*, sur l’étrange changement de destinée qui va s’opérer : les méchants se regardaient comme les seuls heureux, et ils vont être livrés aux tourments ; le juste leur semblait malheureux et digne de mépris, et il va entrer dans l’éternelle félicité.*.",
        "NAB": "Seeing this, they shall be shaken with dreadful fear, and amazed at the unlooked-for salvation.",
        "VAT_ES": "Ellos, al verlo, serán presa de un terrible temor y quedarán desconcertados por lo imprevisto de su salvación.",
        "CEI": "Costoro vedendolo saran presi da terribile spavento, saran presi da stupore per la sua salvezza inattesa."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "ἐροῦσιν ἐν ἑαυτοῖς μετανοοῦντες, καὶ διὰ στενοχωρίαν πνεύματος στενάξονται Οὗτος ἦν ὃν ἔσχομέν ποτε εἰς γέλωτα καὶ εἰς παραβολὴν ὀνειδισμοῦ,",
        "VUL": "dicentes intra se, pnitentiam agentes,/ et præ angustia spiritus gementes :/ Hi sunt quos habuimus aliquando in derisum,/ et in similitudinem improperii./",
        "SYN": "и, раскаиваясь и воздыхая от стеснения духа, будут говорить сами в себе: \"это тот самый, который был у нас некогда в посмеянии и притчею поругания.",
        "NEO": "Ils se diront, pleins de regret, et gémissant dans le serrement de leur cœur :",
        "NAB": "They shall say among themselves, rueful and groaning through anguish of spirit: \"This is he whom once we held as a laughingstock and as a type for mockery,",
        "VAT_ES": "Llenos de remordimiento y lanzando gemidos se dirán unos a otros, con el espíritu angustiado:",
        "CEI": "Pentiti, diranno fra di loro, gemendo nello spirito tormentato:"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "οἱ ἄφρονες· τὸν βίον αὐτοῦ ἐλογισάμεθα μανίαν καὶ τὴν τελευτὴν αὐτοῦ ἄτιμον·",
        "VUL": "Nos insensati, vitam illorum æstimabamus insaniam,/ et finem illorum sine honore ;/",
        "SYN": "Безумные, мы почитали жизнь его сумасшествием и кончину его бесчестною!",
        "NEO": "Insensés, nous regardions sa vie comme une folie, et sa fin comme un opprobre.",
        "NAB": "fools that we were! His life we accounted madness, and his death dishonored.",
        "VAT_ES": "«Este es el que antes poníamos en ridículo y convertíamos en objeto de escarnio. &iexcl;Insensatos de nosotros! Su vida nos parecía una locura y su fin una ignominia.",
        "CEI": "\"Ecco colui che noi una volta abbiamo deriso e che stolti abbiam preso a bersaglio del nostro scherno; giudicammo la sua vita una pazzia e la sua morte disonorevole."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "πῶς κατελογίσθη ἐν υἱοῖς θεοῦ, καὶ ἐν ἁγίοις ὁ κλῆρος αὐτοῦ ἐστιν;",
        "VUL": "ecce quomodo computati sunt inter filios Dei,/ et inter sanctos sors illorum est./",
        "SYN": "Как же он причислен к сынам Божиим, и жребий его - со святыми?",
        "NEO": "Comment est-il compté parmi les enfants de Dieu, et sa part est-elle parmi les saints ?",
        "NAB": "See how he is accounted among the sons of God; how his lot is with the saints!",
        "VAT_ES": "&iquest;Cómo ha sido incluido entre los hijos de Dios y participa de la herencia de los santos?",
        "CEI": "Perché ora è considerato tra i figli di Dio e condivide la sorte dei santi?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "ἄρα ἐπλανήθημεν ἀπὸ ὁδοῦ ἀληθείας, καὶ τὸ τῆς δικαιοσύνης φῶς οὐκ ἔλαμψεν ἡμῖν, καὶ ὁ ἥλιος οὐκ ἀνέτειλεν ἡμῖν·",
        "VUL": "Ergo erravimus a via veritatis,/ et justitiæ lumen non luxit nobis,/ et sol intelligentiæ non est ortus nobis./",
        "SYN": "Итак, мы заблудились от пути истины, и свет правды не светил нам, и солнце не озаряло нас.",
        "NEO": "Nous avons donc erré, loin du chemin de la vérité ; la lumière de la justice n’a pas brillé sur nous, et sur nous ne s’est pas levé le soleil.",
        "NAB": "We, then, have strayed from the way of truth, and the light of justice did not shine for us, and the sun did not rise for us.",
        "VAT_ES": "&iexcl;Qué lejos nos apartamos del camino de la verdad! La luz de la justicia nunca nos ha iluminado ni el sol ha salido para nosotros.",
        "CEI": "Abbiamo dunque deviato dal cammino della verità; la luce della giustizia non è brillata per noi, né mai per noi si è alzato il sole."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "ἀνομίας ἐνεπλήσθημεν τρίβοις καὶ ἀπωλείας, καὶ διωδεύσαμεν ἐρήμους ἀβάτους, τὴν δὲ ὁδὸν Κυρίου οὐκ ἔγνωμεν.",
        "VUL": "Lassati sumus in via iniquitatis et perditionis,/ et ambulavimus vias difficiles :/ viam autem Domini ignoravimus./",
        "SYN": "Мы преисполнились делами беззакония и погибели и ходили по непроходимым пустыням, а пути Господня не познали.",
        "NEO": "Nous nous sommes rassasiés dans la voie de l’iniquité et de la perdition, nous avons marché dans des déserts sans chemin, et nous n’avons pas connu la voie du Seigneur.",
        "NAB": "We had our fill of the ways of mischief and of ruin; we journeyed through impassable deserts, but the way of the LORD we knew not.",
        "VAT_ES": "Nos hemos hartado de los senderos del mal y la perdición, hemos atravesado desiertos sin caminos, &iexcl;pero no hemos conocido el camino del Señor!",
        "CEI": "Ci siamo saziati nelle vie del male e della perdizione; abbiamo percorso deserti impraticabili, ma non abbiamo conosciuto la via del Signore."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "τί ὠφέλησεν ἡμᾶς ἡ ὑπερηφανία; καὶ τί πλοῦτος μετὰ ἀλαζονίας συμβέβληται ἡμῖν;",
        "VUL": "Quid nobis profuit superbia ?/ aut divitiarum jactantia quid contulit nobis ?/",
        "SYN": "Какую пользу принесло нам высокомерие, и что доставило нам богатство с тщеславием?",
        "NEO": "A quoi nous a servi l’orgueil, et que nous a rapporté la richesse avec la jactance ?",
        "NAB": "What did our pride avail us? What have wealth and its boastfulness afforded us?",
        "VAT_ES": "&iquest;De qué nos sirvió nuestra arrogancia? &iquest;De qué nos valió jactarnos de las riquezas?",
        "CEI": "Che cosa ci ha giovato la nostra superbia? Che cosa ci ha portato la ricchezza con la spavalderia?"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "παρῆλθεν ἐκεῖνα πάντα ὡς σκιὰ καὶ ὡς ἀγγελία παρατρέχουσα·",
        "VUL": "Transierunt omnia illa tamquam umbra,/ et tamquam nuntius percurrens,/",
        "SYN": "Все это прошло как тень и как молва быстротечная.",
        "NEO": "Toutes ces choses ont passé comme l’ombre, comme une rumeur qui s’enfuit ;",
        "NAB": "All of them passed like a shadow and like a fleeting rumor;",
        "VAT_ES": "Todo eso se desvaneció como una sombra, como una noticia fugaz;",
        "CEI": "Tutto questo è passato come ombra e come notizia fugace,"
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὡς ναῦς διερχομένη κυμαινόμενον ὕδωρ, ἧς διαβάσης οὐκ ἔστιν ἴχνος εὑρεῖν, οὐδὲ ἀτραπὸν τρόπιος αὐτῆς ἐν κύμασιν·",
        "VUL": "et tamquam navis quæ pertransit fluctuantem aquam,/ cujus cum præterierit non est vestigium invenire,/ neque semitam carinæ illius in fluctibus ;/",
        "SYN": "Как после прохождения корабля, идущего по волнующейся воде, невозможно найти следа, ни стези дна его в волнах;",
        "NEO": "comme le navire qui fend l’onde agitée, sans qu’on puisse découvrir la trace de son passage, ni la marque de sa quille au milieu des flots ;",
        "NAB": "Like a ship traversing the heaving water, of which, when it has passed, no trace can be found, no path of its keel in the waves.",
        "VAT_ES": "como una nave que surca el mar agitado, sin que pueda descubrirse la huella de su paso ni la estela de su quilla entre las olas;",
        "CEI": "come una nave che solca l'onda agitata, del cui passaggio non si può trovare traccia, né scia della sua carena sui flutti;"
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἢ ὡς ὀρνέου δυπτάντος ἀέρα οὐθὲν εὑρίσκεται τεκμήριον πορείας, πληγῇ δὲ μαστιζόμενον ταρσῶν πνεῦμα κοῦφον καὶ σχιζόμενον βίᾳ ῥοίζου, κινουμένων πτερύγων διωδεύθη, καὶ μετὰ τοῦτο οὐχ εὑρέθη σημεῖον ἐπιβάσεως ἐν αὐτῷ·",
        "VUL": "aut tamquam avis quæ transvolat in aëre,/ cujus nullum invenitur argumentum itineris,/ sed tantum sonitus alarum verberans levem ventum,/ et scindens per vim itineris aërem :/ commotis alis transvolavit,/ et post hoc nullum signum invenitur itineris illius ;/",
        "SYN": "или как от птицы, пролетающей по воздуху, никакого не остается знака ее пути, но легкий воздух, ударяемый крыльями и рассекаемый быстротою движения, пройден движущимися крыльями, и после того не осталось никакого знака прохождения по нему;",
        "NEO": "ou comme l’oiseau traversant les airs, sans qu’on relève aucun vestige de sa route ; mais il bat à coups de plumes l’air léger, d’un puissant élan il le déchire, s’y fait un chemin en agitant ses ailes ; puis, on n’y voit pas aucun indice de son passage ;",
        "NAB": "Or like a bird flying through the air; no evidence of its course is to be found - But the fluid air, lashed by the beat of pinions, and cleft by the rushing force Of speeding wings, is traversed: and afterward no mark of passage can be found in it.",
        "VAT_ES": "o como un pájaro que vuela por el aire sin dejar rastros de su trayecto: él golpea la brisa con el látigo de sus plumas y la corta con un agudo silbido, se abre camino batiendo las alas y después no queda ni una señal de su paso;",
        "CEI": "oppure come un uccello che vola per l'aria e non si trova alcun segno della sua corsa, poiché l'aria leggera, percossa dal tocco delle penne e divisa dall'impeto vigoroso, è attraversata dalle ali in movimento, ma dopo non si trova segno del suo passaggio;"
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "ἢ ὡς βέλους βληθέντος ἐπὶ σκοπὸν τμηθεὶς ὁ ἀὴρ εὐθέως εἰς ἑαυτὸν ἀνελύθη, ὡς ἀγνοῆσαι τὴν δίοδον αὐτοῦ·",
        "VUL": "aut tamquam sagitta emissa in locum destinatum,/ divisus aër continuo in se reclusus est,/ ut ignoretur transitus illius :/",
        "SYN": "или как от стрелы, пущенной в цель, разделенный воздух тотчас опять сходится, так что нельзя узнать, где прошла она;",
        "NEO": "ou comme, lorsque la flèche a été lancée vers son but, l’air qu’elle a fendu revient aussitôt sur lui-même, et l’on ne sait plus par où elle a passé :",
        "NAB": "Or as, when an arrow has been shot at a mark, the parted air straightway flows together again so that none discerns the way it went through -",
        "VAT_ES": "o como una flecha arrojada hacia el blanco: el aire desplazado vuelve en seguida a su lugar, y se ignora el camino que ella siguió.",
        "CEI": "o come quando, scoccata una freccia al bersaglio, l'aria si divide e ritorna subito su se stessa e così non si può distinguere il suo tragitto:"
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "οὕτως καὶ ἡμεῖς γενηθέντες ἐξελίπομεν, καὶ ἀρετῆς μὲν σημεῖον οὐδὲν ἔσχομεν δεῖξαι, ἐν δὲ τῇ κακίᾳ ἡμῶν κατεδαπανήθημεν.",
        "VUL": "sic et nos nati continuo desivimus esse ;/ et virtutis quidem nullum signum valuimus ostendere,/ in malignitate autem nostra consumpti sumus./",
        "SYN": "так и мы родились и умерли, и не могли показать никакого знака добродетели, но истощились в беззаконии нашем\".",
        "NEO": "Ainsi nous-mêmes, nous sommes nés et nous avons cessé d’être, et nous n’avons à montrer aucune trace de vertu ; et dans notre iniquité, nous avons été retranchés. »",
        "NAB": "Even so we, once born, abruptly came to nought and held no sign of virtue to display, but were consumed in our wickedness.\"",
        "VAT_ES": "Así también nosotros, desaparecimos apenas nacidos y no tenemos para mostrar ninguna señal de virtud, porque nos hemos consumido en nuestra maldad».",
        "CEI": "così anche noi, appena nati, siamo già scomparsi, non abbiamo avuto alcun segno di virtù da mostrare; siamo stati consumati nella nostra malvagità\"."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ὅτι ἐλπὶς ἀσεβοῦς ὡς φερόμενος χνοῦς ὑπὸ ἀνέμου, καὶ ὡς πάχνη ὑπὸ λαίλαπος διωχθεῖσα λεπτή, καὶ ὡς καπνὸς ὑπὸ ἀνέμου διεχύθη, καὶ ὡς μνεία καταλύτου μονοημέρου παρώδευσεν.",
        "VUL": "Talia dixerunt in inferno hi qui peccaverunt :/",
        "SYN": "Ибо надежда нечестивого исчезает, как прах, уносимый ветром, и как тонкий иней, разносимый бурею, и как дым, рассеиваемый ветром, и проходит, как память об однодневном госте.",
        "NEO": "En effet, l’espoir de l’impie est comme le duvet que le vent emporte, comme le givre léger que disperse l’ouragan, comme la fumée qu’un souffle dissipe, comme le souvenir de l’hôte d’un jour qui s’évanouit.",
        "NAB": "Yes, the hope of the wicked is like thistledown borne on the wind, and like fine, tempest-driven foam; Like smoke scattered by the wind, and like the passing memory of the nomad camping for a single day.",
        "VAT_ES": "Sí, la esperanza del impío es como brizna llevada por el viento, como espuma ligera arrastrada por el huracán: ella se disipa como el humo por el viento, se desvanece como el recuerdo del huésped de un día.",
        "CEI": "La speranza dell'empio è come pula portata dal vento, come schiuma leggera sospinta dalla tempesta, come fumo dal vento è dispersa, si dilegua come il ricordo dell'ospite di un sol giorno."
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "δίκαιοι δὲ εἰς τὸν αἰῶνα ζῶσιν, καὶ ἐν Κυρίῳ ὁ μισθὸς αὐτῶν, καὶ ἡ φροντὶς αὐτῶν παρὰ Ὑψίστῳ.",
        "VUL": "quoniam spes impii tamquam lanugo est quæ a vento tollitur,/ et tamquam spuma gracilis quæ a procella dispergitur,/ et tamquam fumus qui a vento diffusus est,/ et tamquam memoria hospitis unius diei prætereuntis./",
        "SYN": "А праведники живут вовеки; награда их - в Господе, и попечение о них - у Вышнего.",
        "NEO": "Mais les justes vivent éternellement ; leur récompense est auprès du Seigneur, et le Tout-Puissant a souci d’eux.",
        "NAB": "But the just live forever, and in the LORD is their recompense, and the thought of them is with the Most High.",
        "VAT_ES": "Pero los justos viven para siempre; su recompensa está en el Señor y el Altísimo se preocupa de ellos.",
        "CEI": "I giusti al contrario vivono per sempre, la loro ricompensa è presso il Signore e l'Altissimo ha cura di loro."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "διὰ τοῦτο λήμψονται τὸ βασίλειον τῆς εὐπρεπείας καὶ τὸ διάδημα τοῦ κάλλους ἐκ χειρὸς Κυρίου, ὅτι τῇ δεξιᾷ σκεπάσει αὐτούς, καὶ τῷ βραχίονι ὑπερασπιεῖ αὐτῶν·",
        "VUL": "Justi autem in perpetuum vivent,/ et apud Dominum est merces eorum,/ et cogitatio illorum apud Altissimum./",
        "SYN": "Посему они получат царство славы и венец красоты от руки Господа, ибо Он покроет их десницею и защитит их мышцею.",
        "NEO": "C’est pourquoi ils recevront de la main du Seigneur le magnifique royaume et le splendide diadème ; car il les protégera de sa droite, de son bras, il les couvrira comme d’un bouclier.",
        "NAB": "Therefore shall they receive the splendid crown, the beauteous diadem, from the hand of the LORD - For he shall shelter them with his right hand, and protect them with his arm.",
        "VAT_ES": "Por eso, recibirán la espléndida realeza y la hermosa diadema de las manos del Señor; porque él nos protegerá con su mano derecha y los defenderá con su brazo.",
        "CEI": "Per questo riceveranno una magnifica corona regale, un bel diadema dalla mano del Signore, perché li proteggerà con la destra, con il braccio farà loro da scudo."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "λήμψεται πανοπλίαν τὸν ζῆλον αὐτοῦ, καὶ ὁπλοποιήσει τὴν κτίσιν εἰς ἄμυναν ἐχθρῶν·",
        "VUL": "Ideo accipient regnum decoris,/ et diadema speciei de manu Domini :/ quoniam dextera sua teget eos,/ et brachio sancto suo defendet illos./",
        "SYN": "Он возьмет всеоружие - ревность Свою, и тварь вооружит к отмщению врагам;",
        "NEO": "Il saisira son zèle comme armure, et il armera la création pour se venger de ses ennemis.",
        "NAB": "He shall take his zeal for armor and he shall arm creation to requite the enemy;",
        "VAT_ES": "Tomará su celo por armadura y armará a la creación para vengarse de sus enemigos;",
        "CEI": "Egli prenderà per armatura il suo zelo e armerà il creato per castigare i nemici;"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἐνδύσεται θώρακα δικαιοσύνην, καὶ περιθήσεται κόρυθα κρίσιν ἀνυπόκριτον·",
        "VUL": "Accipiet armaturam zelus illius,/ et armabit creaturam ad ultionem inimicorum./",
        "SYN": "облечется в броню - в правду, и возложит на Себя шлем - нелицеприятный суд;",
        "NEO": "Il revêtira comme cuirasse la justice, et prendra pour casque un jugement sincère.",
        "NAB": "He shall don justice for a breastplate and shall wear sure judgment for a helmet;",
        "VAT_ES": "vestirá como coraza la justicia, ceñirá como casco un juicio inapelable;",
        "CEI": "indosserà la giustizia come corazza e si metterà come elmo un giudizio infallibile;"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "λήμψεται ἀσπίδα ἀκαταμάχητον ὁσιότητα,",
        "VUL": "Induet pro thorace justitiam,/ et accipiet pro galea judicium certum ;/",
        "SYN": "возьмет непобедимый щит - святость;",
        "NEO": "Il prendra la sainteté comme un bouclier inexpugnable.",
        "NAB": "He shall take invincible rectitude as a shield",
        "VAT_ES": "tomará como escudo su santidad invencible,",
        "CEI": "prenderà come scudo una santità inespugnabile;"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "ὀξυνεῖ δὲ ἀπότομον ὀργὴν εἰς ῥομφαίαν, συνεκπολεμήσει δὲ αὐτῷ ὁ κόσμος ἐπὶ τοὺς παράφρονας.",
        "VUL": "sumet scutum inexpugnabile æquitatem./",
        "SYN": "строгий гнев Он изострит, как меч, и мир ополчится с Ним против безумцев.",
        "NEO": "De son inexorable colère il fera un glaive aigu, et l’univers combattra avec lui contre les insensés.+ 5:20 Eph 6:11-17.*",
        "NAB": "and whet his sudden anger for a sword, And the universe shall war with him against the foolhardy.",
        "VAT_ES": "afilará como una espada su ira inexorable, y el universo luchará a su lado contra los insensatos.",
        "CEI": "affilerà la sua collera inesorabile come spada e il mondo combatterà con lui contro gli insensati."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "πορεύσονται εὔστοχοι βολίδες ἀστραπῶν, καὶ ὡς ἀπὸ εὐκύκλου τόξου τῶν νεφῶν ἐπὶ σκοπὸν ἁλοῦνται,",
        "VUL": "Acuet autem duram iram in lanceam,/ et pugnabit cum illo orbis terrarum contra insensatos./",
        "SYN": "Понесутся меткие стрелы молний и из облаков, как из туго натянутого лука, полетят в цель.",
        "NEO": "Les traits de la foudre bien dirigés partiront, et, du sein des nuages, comme d’un arc bien tendu, voleront au but marqué.",
        "NAB": "Well-aimed shafts of lightnings shall go forth and from the clouds as from a well-drawn bow shall leap to the mark;",
        "VAT_ES": "Los rayos partirán como disparos certeros: de las nubes, como de un arco bien tenso, volarán hacia el blanco;",
        "CEI": "Scoccheranno gli infallibili dardi dei fulmini, e come da un arco ben teso, dalle nubi, colpiranno il bersaglio;"
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "καὶ ἐκ πετροβόλου θυμοῦ πλήρεις ῥιφήσονται χάλαζαι· ἀγανακτήσει κατ’ αὐτῶν ὕδωρ θαλάσσης, ποταμοὶ δὲ συνκλύσουσιν ἀποτόμως·",
        "VUL": "Ibunt directe emissiones fulgurum,/ et tamquam a bene curvato arcu nubium exterminabuntur,/ et ad certum locum insilient./",
        "SYN": "И, как из каменометного орудия, с яростью посыплется град; вознегодует на них вода морская и реки свирепо потопят их;",
        "NEO": "Sa colère, comme une baliste, lancera une masse de grêle ; l’eau de la mer se soulèvera contre eux, et les fleuves se précipiteront avec furie.",
        "NAB": "and as from his sling, wrathful hailstones shall be hurled. The water of the sea shall be enraged against them and the streams shall abruptly overflow;",
        "VAT_ES": "una ballesta arrojará una furiosa granizada, las olas del mar se encresparán contra ellos y los ríos los sumergirán sin piedad;",
        "CEI": "dalla fionda saranno scagliati chicchi di grandine colmi di sdegno. Infurierà contro di loro l'acqua del mare e i fiumi li sommergeranno senza pietà."
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "ἀντιστήσεται αὐτοῖς πνεῦμα δυνάμεως, καὶ ὡς λαῖλαψ ἐκλικμήσει αὐτούς· καὶ ἐρημώσει πᾶσα τὴν γῆν ἀνομία, καὶ ἡ κακοπραγία περιτρέψει θρόνους δυναστῶν.",
        "VUL": "Et a petrosa ira plenæ mittentur grandines ;/ excandescet in illos aqua maris,/ et flumina concurrent duriter./",
        "SYN": "восстанет против них дух силы и, как вихрь, развеет их.",
        "NEO": "Le souffle de la puissance divine s’élèvera contre eux, et les dispersera comme un tourbillon : et ainsi l’iniquité fera de toute la terre un désert, et la malice renversera les trônes des puissants.",
        "NAB": "A mighty wind shall confront them and a tempest winnow them out; Thus lawlessness shall lay the whole earth waste and evildoing overturn the thrones of potentates.",
        "VAT_ES": "un viento impetuoso se levantará contra ellos y los aventará como un huracán. Así la iniquidad devastará toda la tierra y la maldad derribará los tronos de los poderosos.",
        "CEI": "Si scatenerà contro di loro un vento impetuoso, li disperderà come un uragano. L'iniquità renderà deserta tutta la terra e la malvagità rovescerà i troni dei potenti."
      }
    }
  }
}