{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_007",
  "book_key": "SAPI",
  "sequence": 7,
  "chapter_in": {
    "MT": 7,
    "VUL": 7,
    "LXX": 7
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Εἰμὶ μὲν κἀγὼ θνητὸς ἴσος ἅπασιν, καὶ γηγενοῦς ἀπόγονος πρωτοπλάστου· καὶ ἐν κοιλίᾳ μητρὸς ἐγλύφην σὰρξ",
        "VUL": "[Sum quidem et ego mortalis homo, similis omnibus,/ et ex genere terreni illius qui prior factus est :/ et in ventre matris figuratus sum caro ;/",
        "SYN": "И я человек смертный, подобный всем, потомок первозданного земнородного.",
        "NEO": "Je suis moi-même un mortel, semblable à tous et descendant du premier qui fut formé de terre.",
        "NAB": "I too am a mortal man, the same as all the rest, and a descendant of the first man formed on earth. And in my mother's womb I was molded into flesh",
        "VAT_ES": "Yo también soy un hombre mortal, igual que todos, nacido del primer hombre, que fue formado de la tierra: en el seno de una madre fue modelada mi carne;",
        "CEI": "Anch'io sono un uomo mortale come tutti, discendente del primo essere plasmato di creta. Fui formato di carne nel seno di una madre,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "δεκαμηνιαίῳ χρόνῳ, παγεὶς ἐν αἵματι ἐκ σπέρματος ἀνδρὸς καὶ ἡδονῆς ὕπνῳ συνελθούσης·",
        "VUL": "decem mensium tempore coagulatus sum in sanguine :/ ex semine hominis, et delectamento somni conveniente./",
        "SYN": "И я в утробе матерней образовался в плоть в десятимесячное время, сгустившись в крови от семени мужа и услаждения, соединенного со сном,",
        "NEO": "J’ai été formé quant à la chair dans le sein de ma mère, pendant dix mois+ 7:2 \\+it Pendant dix mois lunaires\\+it*, de vingt-neuf et trente jours alternativement.* prenant consistance dans le sang, par la semence de l’homme, durant le repos du sommeil.",
        "NAB": "in a ten-months' period-body and blood, from the seed of man, and the pleasure that accompanies marriage.",
        "VAT_ES": "durante diez meses tomé consistencia en su sangre, gracias al semen paterno y al placer que va acompañado del sueño.",
        "CEI": "durante dieci mesi consolidato nel sangue, frutto del seme d'un uomo e del piacere compagno del sonno."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ ἐγὼ δὲ γενόμενος ἔσπασα τὸν κοινὸν ἀέρα, καὶ ἐπὶ τὴν ὁμοιοπαθῆ κατέπεσον γῆν, πρώτην φωνὴν τὴν ὁμοίαν πᾶσιν ἴσα κλαίων·",
        "VUL": "Et ego natus accepi communem aërem,/ et in similiter factam decidi terram,/ et primam vocem similem omnibus emisi plorans./",
        "SYN": "и я, родившись, начал дышать общим воздухом и ниспал на ту же землю, первый голос обнаружил плачем одинаково со всеми,",
        "NEO": "Moi aussi, à ma naissance, j’ai respiré l’air commun à tous, je suis tombé sur la même terre, et, comme celui de tous, mon premier cri fut un gémissement.",
        "NAB": "And I too, when born, inhaled the common air, and fell upon the kindred earth; wailing, I uttered that first sound common to all.",
        "VAT_ES": "Yo también, al nacer, respiré el aire común, caí sobre la tierra que nos recibe a todos por igual, y mi primer grito, como el de todos, fue el llanto.",
        "CEI": "Anch'io appena nato ho respirato l'aria comune e sono caduto su una terra uguale per tutti, levando nel pianto uguale a tutti il mio primo grido."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "ἐν σπαργάνοις ἀνετράφην καὶ ἐν φροντίσιν.",
        "VUL": "In involumentis nutritus sum, et curis magnis :/",
        "SYN": "вскормлен в пеленах и заботах;",
        "NEO": "J’ai été élevé dans des langes et avec des soins infinis.",
        "NAB": "In swaddling clothes and with constant care I was nurtured.",
        "VAT_ES": "Fui criado entre pañales y en medio de cuidados,",
        "CEI": "E fui allevato in fasce e circondato di cure;"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "οὐδεὶς γὰρ βασιλεὺς ἑτέραν ἔσχεν γενέσεως ἀρχήν·",
        "VUL": "nemo enim ex regibus aliud habuit nativitatis initium./",
        "SYN": "ибо ни один царь не имел иного начала рождения:",
        "NEO": "Aucun roi n’a eu un autre commencement d’existence.",
        "NAB": "For no king has any different origin or birth,",
        "VAT_ES": "porque ningún rey comenzó a vivir de otra manera:",
        "CEI": "nessun re iniziò in modo diverso l'esistenza."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "μία δὲ πάντων εἴσοδος εἰς τὸν βίον ἔξοδός τε ἴση.",
        "VUL": "Unus ergo introitus est omnibus ad vitam,/ et similis exitus./",
        "SYN": "один для всех вход в жизнь и одинаковый исход.",
        "NEO": "Il n’y a pour tous qu’une seule manière d’entrer dans la vie et d’en sortir.",
        "NAB": "but one is the entry into life for all; and in one same way they leave it.",
        "VAT_ES": "la entrada en la vida es la misma para todos, y también es igual la salida.",
        "CEI": "Si entra nella vita e se ne esce alla stessa maniera."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "διὰ τοῦτο εὐξάμην, καὶ φρόνησις ἐδόθη μοι· ἐπεκαλεσάμην, καὶ ἦλθέν μοι πνεῦμα σοφίας.",
        "VUL": "Propter hoc optavi, et datus est mihi sensus ;/ et invocavi, et venit in me spiritus sapientiæ :/",
        "SYN": "Посему я молился, и дарован мне разум; я взывал, и сошел на меня дух премудрости.",
        "NEO": "C’est pourquoi j’ai prié, et la prudence m’a été donnée ; j’ai invoqué, et l’esprit de sagesse est venu en moi.",
        "NAB": "Therefore I prayed, and prudence was given me; I pleaded and the spirit of Wisdom came to me.",
        "VAT_ES": "Por eso oré, y me fue dada la prudencia, supliqué, y descendió sobre mí el espíritu de la Sabiduría.",
        "CEI": "Per questo pregai e mi fu elargita la prudenza; implorai e venne in me lo spirito della sapienza."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "προέκρινα αὐτὴν σκήπτρων καὶ θρόνων, καὶ πλοῦτον οὐδὲν ἡγησάμην ἐν συγκρίσει αὐτῆς·",
        "VUL": "et præposui illam regnis et sedibus,/ et divitias nihil esse duxi in comparatione illius./",
        "SYN": "Я предпочел ее скипетрам и престолам и богатство почитал за ничто в сравнении с нею;",
        "NEO": "Je l’ai préférée aux sceptres et aux couronnes, et j’ai estimé de nul prix les richesses auprès d’elle.",
        "NAB": "I preferred her to scepter and throne, And deemed riches nothing in comparison with her,",
        "VAT_ES": "La preferí a los cetros y a los tronos, y tuve por nada las riquezas en comparación con ella.",
        "CEI": "La preferii a scettri e a troni, stimai un nulla la ricchezza al suo confronto;"
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "οὐδὲ ὡμοίωσα αὐτῇ λίθον ἀτίμητον, ὅτι ὁ πᾶς χρυσὸς ἐν ὄψει αὐτῆς ψάμμος ὀλίγη, καὶ ὡς πηλὸς λογισθήσεται ἄργυρος ἐναντίον αὐτῆς·",
        "VUL": "Nec comparavi illi lapidem pretiosum,/ quoniam omne aurum in comparatione illius arena est exigua,/ et tamquam lutum æstimabitur argentum in conspectu illius./",
        "SYN": "драгоценного камня я не сравнил с нею, потому что перед нею все золото - ничтожный песок, а серебро - грязь в сравнении с нею.",
        "NEO": "Je ne lui ai pas égalé les pierres les plus précieuses, car tout l’or du monde n’est auprès d’elle qu’un peu de sable, et l’argent, à côté d’elle, doit être estimé comme de la boue.",
        "NAB": "nor did I liken any priceless gem to her; Because all gold, in view of her, is a little sand, and before her, silver is to be accounted mire.",
        "VAT_ES": "No la igualé a la piedra más preciosa, porque todo el oro, comparado con ella, es un poco de arena; y la plata, a su lado, será considerada como barro.",
        "CEI": "non la paragonai neppure a una gemma inestimabile, perché tutto l'oro al suo confronto è un pò di sabbia e come fango sarà valutato di fronte ad essa l'argento."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ὑπὲρ ὑγείαν καὶ εὐμορφίαν ἠγάπησα αὐτήν, καὶ προειλόμην αὐτὴν ἀντὶ φωτὸς ἔχειν, ὅτι ἀκοίμητον τὸ ἐκ ταύτης φέγγος.",
        "VUL": "Super salutem et speciem dilexi illam,/ et proposui pro luce habere illam,/ quoniam inextinguibile est lumen illius./",
        "SYN": "Я полюбил ее более здоровья и красоты и избрал ее предпочтительно перед светом, ибо свет ее неугасим.",
        "NEO": "Je l’ai aimée plus que la santé et la beauté ; j’ai préféré la posséder plutôt que la lumière, car son flambeau ne s’éteint jamais.",
        "NAB": "Beyond health and comeliness I loved her, And I chose to have her rather than the light, because the splendor of her never yields to sleep.",
        "VAT_ES": "La amé más que a la salud y a la hermosura, y la quise más que a la luz del día, porque su resplandor no tiene ocaso.",
        "CEI": "L'amai più della salute e della bellezza, preferii il suo possesso alla stessa luce, perché non tramonta lo splendore che ne promana."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ἦλθεν δέ μοι τὰ ἀγαθὰ ὁμοῦ πάντα μετ’ αὐτῆς, καὶ ἀναρίθμητος πλοῦτος ἐν ταῖς χερσὶν αὐτῆς·",
        "VUL": "Venerunt autem mihi omnia bona pariter cum illa,/ et innumerabilis honestas per manus illius ;/",
        "SYN": "А вместе с нею пришли ко мне все блага и несметное богатство через руки ее;",
        "NEO": "Avec elle me sont venus tous les biens, et des richesses innombrables sont dans ses mains.",
        "NAB": "Yet all good things together came to me in her company, and countless riches at her hands;",
        "VAT_ES": "Junto con ella me vinieron todos los bienes, y ella tenía en sus manos una riqueza incalculable.",
        "CEI": "Insieme con essa mi sono venuti tutti i beni; nelle sue mani è una ricchezza incalcolabile."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "εὐφράνθην δὲ ἐπὶ πάντων, ὅτι αὐτῶν ἡγεῖται σοφία, ἠγνόουν δὲ αὐτὴν γένεσιν εἶναι τούτων.",
        "VUL": "et lætatus sum in omnibus,/ quoniam antecedebat me ista sapientia,/ et ignorabam quoniam horum omnium mater est./",
        "SYN": "я радовался всему, потому что премудрость руководствовала ими, но я не знал, что она - виновница их.",
        "NEO": "Et je me suis réjoui de tous ces biens, car la sagesse les amène avec elle ; j’ignorais pourtant qu’elle en était la mère.",
        "NAB": "And I rejoiced in them all, because Wisdom is their leader, though I had not known that she is the mother of these.",
        "VAT_ES": "Yo gocé de todos esos bienes, porque la Sabiduría es la que los dirige, aunque ignoraba que ella era su madre.",
        "CEI": "Godetti di tutti questi beni, perché la sapienza li guida, ma ignoravo che di tutti essa è madre."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ἀδόλως τε ἔμαθον, ἀφθόνως τε μεταδίδωμι, τὸν πλοῦτον αὐτῆς οὐκ ἀποκρύπτομαι·",
        "VUL": "Quam sine fictione didici,/ et sine invidia communico,/ et honestatem illius non abscondo./",
        "SYN": "Без хитрости я научился, и без зависти преподаю, не скрываю богатства ее,",
        "NEO": "Je l’ai apprise sans arrière-pensée, je la communique sans envie, et je ne cache pas ses trésors.",
        "NAB": "Simply I learned about her, and ungrudgingly do I share - her riches I do not hide away;",
        "VAT_ES": "La aprendí con sinceridad y la comunico sin envidia, y a nadie le oculto sus riquezas.",
        "CEI": "Senza frode imparai e senza invidia io dono, non nascondo le sue ricchezze."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "ἀνεκλιπὴς γὰρ θησαυρός ἐστιν ἀνθρώποις, ὃν οἱ χρησάμενοι πρὸς θεὸν ἐστείλαντο φιλίαν, διὰ τὰς ἐκ παιδείας δωρεὰς συσταθέντες.",
        "VUL": "Infinitus enim thesaurus est hominibus ;/ quo qui usi sunt, participes facti sunt amicitiæ Dei,/ propter disciplinæ dona commendati./",
        "SYN": "ибо она есть неистощимое сокровище для людей; пользуясь ею, они входят в содружество с Богом, посредством даров учения.",
        "NEO": "Car elle est pour les hommes un trésor inépuisable ; ceux qui en usent ont part à l’amitié de Dieu, à qui les recommandent les dons acquis par l’instruction.",
        "NAB": "For to men she is an unfailing treasure; those who gain this treasure win the friendship of God, to whom the gifts they have from discipline commend them.",
        "VAT_ES": "Porque ella es para los hombres un tesoro inagotable: los que la adquieren se ganan la amistad de Dios, ya que son recomendados a él por los dones de la instrucción.",
        "CEI": "Essa è un tesoro inesauribile per gli uomini; quanti se lo procurano si attirano l'amicizia di Dio, sono a lui raccomandati per i doni del suo insegnamento"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "ἐμοὶ δὲ δῴη ὁ θεὸς εἰπεῖν κατὰ γνώμην καὶ ἐνθυμηθῆναι ἀξίως τῶν δεδομένων, ὅτι αὐτὸς καὶ τῆς σοφίας ὁδηγός ἐστιν καὶ τῶν σοφῶν διορθωτής.",
        "VUL": "Mihi autem dedit Deus dicere ex sententia,/ et præsumere digna horum quæ mihi dantur :/ quoniam ipse sapientiæ dux est,/ et sapientium emendator./",
        "SYN": "Только дал бы мне Бог говорить по разумению и достойно мыслить о дарованном, ибо Он есть руководитель к мудрости и исправитель мудрых.",
        "NEO": "Que Dieu me donne d’en parler comme je le voudrais, et de concevoir des pensées dignes des dons que j’ai reçus ! Car c’est lui qui conduit la sagesse, et qui dirige les sages.",
        "NAB": "Now God grant I speak suitably and value these endowments at their worth: For he is the guide of Wisdom and the director of the wise.",
        "VAT_ES": "Que Dios me conceda hablar con inteligencia, y que mis pensamientos sean dignos de los dones recibidos, porque él mismo es el guía de la Sabiduría y el que dirige a los sabios.",
        "CEI": "Mi conceda Dio di parlare secondo conoscenza e di pensare in modo degno dei doni ricevuti, perché egli è guida della sapienza e i saggi ricevono da lui orientamento."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "ἐν γὰρ χειρὶ αὐτοῦ καὶ ἡμεῖς καὶ οἱ λόγοι ἡμῶν, πᾶσά τε φρόνησις καὶ ἐργατειῶν ἐπιστήμη.",
        "VUL": "In manu enim illius et nos et sermones nostri,/ et omnis sapientia, et operum scientia, et disciplina./",
        "SYN": "Ибо в руке Его и мы и слова наши, и всякое разумение и искусство делания.",
        "NEO": "Nous sommes dans sa main, nous et nos discours, et toute la prudence et le savoir-faire.",
        "NAB": "For both we and our words are in his hand, as well as all prudence and knowledge of crafts.",
        "VAT_ES": "En sus manos estamos nosotros y nuestras palabras, y también todo el saber y la destreza para obrar.",
        "CEI": "In suo potere siamo noi e le nostre parole, ogni intelligenza e ogni nostra abilità."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "αὐτὸς γάρ μοι ἔδωκεν τῶν ὄντων γνῶσιν ἀψευδῆ, εἰδέναι σύστασιν κόσμου καὶ ἐνέργειαν στοιχείων,",
        "VUL": "Ipse enim dedit mihi horum quæ sunt scientiam veram,/ ut sciam dispositionem orbis terrarum, et virtutes elementorum,/",
        "SYN": "Сам Он даровал мне неложное познание существующего, чтобы познать устройство мира и действие стихий,",
        "NEO": "C’est lui qui m’a donné la véritable science des êtres, pour me faire connaître la structure de l’univers, et les propriétés des éléments,",
        "NAB": "For he gave me sound knowledge of existing things, that I might know the organization of the universe and the force of its elements,",
        "VAT_ES": "El me dio un conocimiento exacto de todo lo que existe, para comprender la estructura del mundo y la actividad de los elementos;",
        "CEI": "Egli mi ha concesso la conoscenza infallibile delle cose, per comprender la struttura del mondo e la forza degli elementi,"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "ἀρχὴν καὶ τέλος καὶ μεσότητα χρόνων, τροπῶν ἀλλαγὰς καὶ μεταβολὰς καιρῶν,",
        "VUL": "initium, et consummationem, et medietatem temporum,/ vicissitudinum permutationes, et commutationes temporum,/",
        "SYN": "начало, конец и средину времен, смены поворотов и перемены времен,",
        "NEO": "le commencement, la fin et le milieu des temps, les retours périodiques du soleil, les vicissitudes des temps,",
        "NAB": "The beginning and the end and the midpoint of times, the changes in the sun's course and the variations of the seasons.",
        "VAT_ES": "el comienzo, el fin y el medio de los tiempos, la alternancia de los solsticios y el cambio de las estaciones,",
        "CEI": "il principio, la fine e il mezzo dei tempi, l'alternarsi dei solstizi e il susseguirsi delle stagioni,"
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "ἐνιαυτῶν κύκλους καὶ ἀστέρων θέσεις,",
        "VUL": "anni cursus, et stellarum dispositiones,/",
        "SYN": "круги годов и положение звезд,",
        "NEO": "les cycles des années et la position des étoiles,",
        "NAB": "Cycles of years, positions of the stars,",
        "VAT_ES": "los ciclos del año y las posiciones de los astros;",
        "CEI": "il ciclo degli anni e la posizione degli astri,"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "φύσεις ζώων καὶ θυμοὺς θηρίων, πνευμάτων βίας καὶ διαλογισμοὺς ἀνθρώπων, διαφορὰς φυτῶν καὶ δυνάμεις ῥιζῶν.",
        "VUL": "naturas animalium, et iras bestiarum,/ vim ventorum, et cogitationes hominum,/ differentias virgultorum, et virtutes radicum./",
        "SYN": "природу животных и свойства зверей, стремления ветров и мысли людей, различия растений и силы корней.",
        "NEO": "la nature des animaux et les instincts des bêtes, la puissance des esprits et les raisonnements des hommes, les différentes espèces des plantes et la vertu des racines.",
        "NAB": "natures of animals, tempers of beasts, Powers of the winds and thoughts of men, uses of plants and virtues of roots -",
        "VAT_ES": "la naturaleza de los animales y los instintos de las fieras, el poder de los espíritus y los pensamientos de los hombres; las variedades de las plantas y las propiedades de las raíces.",
        "CEI": "la natura degli animali e l'istinto delle fiere, i poteri degli spiriti e i ragionamenti degli uomini, la varietà delle piante e le proprietà delle radici."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "ὅσα τέ ἐστιν κρυπτὰ καὶ ἐμφανῆ ἔγνων·",
        "VUL": "Et quæcumque sunt absconsa et improvisa didici :/ omnium enim artifex docuit me sapientia.]",
        "SYN": "Познал я все, и сокровенное и явное, ибо научила меня Премудрость, художница всего.",
        "NEO": "Tout ce qui est caché et à découvert, je l’ai appris ;",
        "NAB": "Such things as are hidden I learned and such as are plain;",
        "VAT_ES": "Conocí todo lo que está oculto o manifiesto, porque me instruyó la Sabiduría, la artífice de todas las cosas.",
        "CEI": "Tutto ciò che è nascosto e ciò che è palese io lo so, poiché mi ha istruito la sapienza, artefice di tutte le cose."
      }
    },
    "22": {
      "seq": 22,
      "v_in": {
        "MT": 22,
        "VUL": 22,
        "LXX": 22
      },
      "text": {
        "LXX": "ἡ γὰρ πάντων τεχνῖτις ἐδίδαξέν με σοφία. Ἔστιν γὰρ ἐν αὐτῇ πνεῦμα νοερόν, ἅγιον, μονογενές, πολυμερές, λεπτόν, εὐκίνητον, τρανόν, ἀμόλυντον, σαφές, ἀπήμαντον, φιλάγαθον, ὀξύ, ἀκώλυτον, εὐεργετικόν,",
        "VUL": "[Est enim in illa spiritus intelligentiæ,/ sanctus, unicus, multiplex, subtilis,/ disertus, mobilis, incoinquinatus, certus,/ suavis, amans bonum, acutus,/ quem nihil vetat, benefaciens,/",
        "SYN": "Она есть дух разумный, святый, единородный, многочастный, тонкий, удобоподвижный, светлый, чистый, ясный, невредительный, благолюбивый, скорый, неудержимый,",
        "NEO": "car la sagesse, ouvrière de toutes choses, me l’a enseigné.",
        "NAB": "for Wisdom, the artificer of all, taught me. For in her is a spirit intelligent, holy, unique, Manifold, subtle, agile, clear, unstained, certain, Not baneful, loving the good, keen, unhampered, beneficent,",
        "VAT_ES": "En ella hay un espíritu inteligente, santo, único, multiforme, sutil, ágil, perspicaz, sin mancha, diáfano, inalterable, amante del bien, agudo,",
        "CEI": "In essa c'è uno spirito intelligente, santo, unico, molteplice, sottile, mobile, penetrante, senza macchia, terso, inoffensivo, amante del bene, acuto,"
      }
    },
    "23": {
      "seq": 23,
      "v_in": {
        "MT": 23,
        "VUL": 23,
        "LXX": 23
      },
      "text": {
        "LXX": "φιλάνθρωπον, βέβαιον, ἀσφαλές, ἀμέριμνον, παντοδύναμον, πανεπίσκοπον, καὶ διὰ πάντων χωροῦν πνευμάτων νοερῶν καθαρῶν λεπτοτάτων.",
        "VUL": "humanus, benignus, stabilis, certus, securus,/ omnem habens virtutem, omnia prospiciens,/ et qui capiat omnes spiritus,/ intelligibilis, mundus, subtilis./",
        "SYN": "благодетельный, человеколюбивый, твердый, непоколебимый, спокойный, беспечальный, всевидящий и проникающий все умные, чистые, тончайшие духи.",
        "NEO": "bon pour les hommes, immuable, assuré, tranquille, tout-puissant, surveillant tout, pénétrant tous les esprits, les intelligents, les purs et les plus subtils.",
        "NAB": "kindly, Firm, secure, tranquil, all-powerful, all-seeing, And pervading all spirits, though they be intelligent, pure and very subtle.",
        "VAT_ES": "libre, bienhechor, amigo de los hombres, firme, seguro, sereno, que todo lo puede, lo observa todo y penetra en todos los espíritus: en los puros y hasta los más sutiles.",
        "CEI": "libero, benefico, amico dell'uomo, stabile, sicuro, senz'affanni, onnipotente, onniveggente e che pervade tutti gli spiriti intelligenti, puri, sottilissimi."
      }
    },
    "24": {
      "seq": 24,
      "v_in": {
        "MT": 24,
        "VUL": 24,
        "LXX": 24
      },
      "text": {
        "LXX": "πάσης γὰρ κινήσεως κινητικώτερον σοφία, διήκει δὲ καὶ χωρεῖ διὰ πάντων διὰ τὴν καθαρότητα.",
        "VUL": "Omnibus enim mobilibus mobilior est sapientia :/ attingit autem ubique propter suam munditiam./",
        "SYN": "Ибо премудрость подвижнее всякого движения, и по чистоте своей сквозь все проходит и проникает.",
        "NEO": "Car la sagesse est plus agile que tout mouvement ; elle pénètre et s’introduit partout, à cause de sa pureté.",
        "NAB": "For Wisdom is mobile beyond all motion, and she penetrates and pervades all things by reason of her purity.",
        "VAT_ES": "La Sabiduría es más ágil que cualquier movimiento; a causa de su pureza, lo atraviesa y penetra todo.",
        "CEI": "La sapienza è il più agile di tutti i moti; per la sua purezza si diffonde e penetra in ogni cosa."
      }
    },
    "25": {
      "seq": 25,
      "v_in": {
        "MT": 25,
        "VUL": 25,
        "LXX": 25
      },
      "text": {
        "LXX": "ἀτμὶς γάρ ἐστιν τῆς τοῦ θεοῦ δυνάμεως, καὶ ἀπόρροια τῆς τοῦ παντοκράτορος δόξης εἰλικρινής· διὰ τοῦτο οὐδὲν μεμιαμμένον εἰς αὐτὴν παρεμπίπτει.",
        "VUL": "Vapor est enim virtutis Dei,/ et emanatio quædam est claritatis omnipotentis Dei sincera,/ et ideo nihil inquinatum in eam incurrit :/",
        "SYN": "Она есть дыхание силы Божией и чистое излияние славы Вседержителя: посему ничто оскверненное не войдет в нее.",
        "NEO": "Elle est le souffle de la puissance de Dieu, une pure émanation de la gloire du Tout-puissant ; aussi rien de souillé ne peut tomber sur elle.",
        "NAB": "For she is an aura of the might of God and a pure effusion of the glory of the Almighty; therefore nought that is sullied enters into her.",
        "VAT_ES": "Ella es exhalación del poder de Dios, una emanación pura de la gloria del Todopoderoso: por eso, nada manchado puede alcanzarla.",
        "CEI": "È un'emanazione della potenza di Dio, un effluvio genuino della gloria dell'Onnipotente, per questo nulla di contaminato in essa s'infiltra."
      }
    },
    "26": {
      "seq": 26,
      "v_in": {
        "MT": 26,
        "VUL": 26,
        "LXX": 26
      },
      "text": {
        "LXX": "ἀπαύγασμα γάρ ἐστιν φωτὸς ἀιδίου, καὶ ἔσοπτρον ἀκηλίδωτον τῆς τοῦ θεοῦ ἐνεργείας, καὶ εἰκὼν τῆς ἀγαθότητος αὐτοῦ.",
        "VUL": "candor est enim lucis æternæ,/ et speculum sine macula Dei majestatis,/ et imago bonitatis illius./",
        "SYN": "Она есть отблеск вечного света и чистое зеркало действия Божия и образ благости Его.",
        "NEO": "Elle est le resplendissement de la lumière éternelle, le miroir sans tache de l’activité de Dieu, et l’image de sa bonté.",
        "NAB": "For she is the refulgence of eternal light, the spotless mirror of the power of God, the image of his goodness.",
        "VAT_ES": "Ella es el resplandor de la luz eterna, un espejo sin mancha de la actividad de Dios y una imagen de su bondad.",
        "CEI": "È un riflesso della luce perenne, uno specchio senza macchia dell'attività di Dio e un'immagine della sua bontà."
      }
    },
    "27": {
      "seq": 27,
      "v_in": {
        "MT": 27,
        "VUL": 27,
        "LXX": 27
      },
      "text": {
        "LXX": "μία δὲ οὖσα πάντα δύναται, καὶ μένουσα ἐν αὑτῇ τὰ πάντα καινίζει, καὶ κατὰ γενεὰς εἰς ψυχὰς ὁσίας μεταβαίνουσα φίλους θεοῦ καὶ προφήτας κατασκευάζει·",
        "VUL": "Et cum sit una, omnia potest ;/ et in se permanens omnia innovat :/ et per nationes in animas sanctas se transfert ;/ amicos Dei et prophetas constituit./",
        "SYN": "Она - одна, но может все, и, пребывая в самой себе, все обновляет, и, переходя из рода в род в святые души, приготовляет друзей Божиих и пророков;",
        "NEO": "Etant unique, elle peut tout ; restant la même, elle renouvelle tout ; se répandant, à travers les âges, dans les âmes saintes, elle en fait des amis de Dieu et des prophètes.",
        "NAB": "And she, who is one, can do all things, and renews everything while herself perduring; And passing into holy souls from age to age, she produces friends of God and prophets.",
        "VAT_ES": "Aunque es una sola, lo puede todo; permaneciendo en sí misma, renueva el universo; de generación en generación, entra en las almas santas, para hacer amigos de Dios y profetas.",
        "CEI": "Sebbene unica, essa può tutto; pur rimanendo in se stessa, tutto rinnova e attraverso le età entrando nelle anime sante, forma amici di Dio e profeti."
      }
    },
    "28": {
      "seq": 28,
      "v_in": {
        "MT": 28,
        "VUL": 28,
        "LXX": 28
      },
      "text": {
        "LXX": "οὐθὲν γὰρ ἀγαπᾷ ὁ θεὸς εἰ μὴ τὸν σοφίᾳ συνοικοῦντα.",
        "VUL": "Neminem enim diligit Deus,/ nisi eum qui cum sapientia inhabitat./",
        "SYN": "ибо Бог никого не любит, кроме живущего с премудростью.",
        "NEO": "Dieu, en effet, n’aime que celui qui habite avec la sagesse.",
        "NAB": "For there is nought God loves, be it not one who dwells with Wisdom.",
        "VAT_ES": "Porque Dios ama únicamente a los que conviven con la Sabiduría.",
        "CEI": "Nulla infatti Dio ama se non chi vive con la sapienza."
      }
    },
    "29": {
      "seq": 29,
      "v_in": {
        "MT": 29,
        "VUL": 29,
        "LXX": 29
      },
      "text": {
        "LXX": "ἔστιν γὰρ αὕτη εὐπρεπεστέρα ἡλίου, καὶ ὑπὲρ πᾶσαν ἄστρων θέσιν. φωτὶ συνκρινομένη εὑρίσκεται προτέρα·",
        "VUL": "Est enim hæc speciosior sole,/ et super omnem dispositionem stellarum :/ luci comparata, invenitur prior./",
        "SYN": "Она прекраснее солнца и превосходнее сонма звезд; в сравнении со светом она выше;",
        "NEO": "Car elle est plus belle que le soleil, et que l’arrangement harmonieux des étoiles. Comparée à la lumière, elle l’emporte sur elle ;",
        "NAB": "For she is fairer than the sun and surpasses every constellation of the stars. Compared to light, she takes precedence;",
        "VAT_ES": "Ella, en efecto, es más radiante que el sol y supera a todas las constelaciones; es más luminosa que la misma luz,",
        "CEI": "Essa in realtà è più bella del sole e supera ogni costellazione di astri; paragonata alla luce, risulta superiore;"
      }
    },
    "30": {
      "seq": 30,
      "v_in": {
        "MT": 30,
        "VUL": 30,
        "LXX": 30
      },
      "text": {
        "LXX": "τοῦτο μὲν γὰρ διαδέχεται νύξ, σοφίας δὲ οὐκ ἀντισχύει κακία.",
        "VUL": "Illi enim succedit nox ;/ sapientiam autem non vincit malitia.]",
        "SYN": "ибо свет сменяется ночью, а премудрости не превозмогает злоба.",
        "NEO": "car la lumière fait place à la nuit, mais le mal ne prévaut pas contre la sagesse.",
        "NAB": "for that, indeed, night supplants, but wickedness prevails not over Wisdom.",
        "VAT_ES": "Ya que la luz cede su lugar a la noche, pero contra la Sabiduría no prevalece el mal.",
        "CEI": "a questa, infatti, succede la notte, ma contro la sapienza la malvagità non può prevalere."
      }
    }
  }
}