{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_008",
  "book_key": "SAPI",
  "sequence": 8,
  "chapter_in": {
    "MT": 8,
    "VUL": 8,
    "LXX": 8
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "διατείνει δὲ ἀπὸ πέρατος εἰς πέρας εὐρώστως, καὶ διοικεῖ τὰ πάντα χρηστῶς.",
        "VUL": "[Attingit ergo a fine usque ad finem fortiter,/ et disponit omnia suaviter.]",
        "SYN": "Она быстро распростирается от одного конца до другого и все устрояет на пользу.",
        "NEO": "La sagesse atteint avec force d’un bout du monde à l’autre, et dispose tout avec douceur.",
        "NAB": "Indeed, she reaches from end to end mightily and governs all things well.",
        "VAT_ES": "Ella despliega su fuerza de un extremo hasta el otro, y todo lo administra de la mejor manera.",
        "CEI": "Essa si estende da un confine all'altro con forza, governa con bontà eccellente ogni cosa."
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "Ταύτην ἐφίλησα καὶ ἐξεζήτησα ἐκ νεότητός μου, καὶ ἐζήτησα νύμφην ἀγαγέσθαι ἐμαυτῷ, καὶ ἐραστὴς ἐγενόμην τοῦ κάλλους αὐτῆς.",
        "VUL": "[Hanc amavi, et exquisivi a juventute mea,/ et quæsivi sponsam mihi eam assumere,/ et amator factus sum formæ illius./",
        "SYN": "Я полюбил ее и взыскал от юности моей, и пожелал взять ее в невесту себе, и стал любителем красоты ее.",
        "NEO": "Je l’aimai et la recherchai dès ma jeunesse ; je cherchai à l’avoir pour épouse, et j’étais épris de sa beauté.",
        "NAB": "Her I loved and sought after from my youth; I sought to take her for my bride and was enamored of her beauty.",
        "VAT_ES": "Yo la amé y la busqué desde mi juventud, traté de tomarla por esposa y me enamoré de su hermosura.",
        "CEI": "Questa ho amato e ricercato fin dalla mia giovinezza, ho cercato di prendermela come sposa, mi sono innamorato della sua bellezza."
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "εὐγένειαν δοξάζει συμβίωσιν θεοῦ ἔχουσα, καὶ ὁ πάντων δεσπότης ἠγάπησεν αὐτήν·",
        "VUL": "Generositatem illius glorificat,/ contubernium habens Dei ;/ sed et omnium Dominus dilexit illam./",
        "SYN": "Она возвышает свое благородство тем, что имеет сожитие с Богом, и Владыка всех возлюбил ее:",
        "NEO": "Elle fait voir la gloire de son origine en ce qu’elle habite avec Dieu, et le maître de toutes choses l’aime.",
        "NAB": "She adds to nobility the splendor of companionship with God; even the LORD of all loved her.",
        "VAT_ES": "Su intimidad con Dios hace resaltar la nobleza de su origen, porque la amó el Señor de todas las cosas.",
        "CEI": "Essa manifesta la sua nobiltà, in comunione di vita con Dio, perché il Signore dell'universo l'ha amata."
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "μύστις γάρ ἐστιν τῆς τοῦ θεοῦ ἐπιστήμης, καὶ αἱρετὶς τῶν ἔργων αὐτοῦ.",
        "VUL": "Doctrix enim est disciplinæ Dei,/ et electrix operum illius./",
        "SYN": "она таинница ума Божия и избирательница дел Его.",
        "NEO": "Car c’est elle qui initie à la science de Dieu, et qui choisit parmi ses œuvres.",
        "NAB": "For she is instructress in the understanding of God, the selector of his works.",
        "VAT_ES": "Está iniciada en la ciencia de Dios y es ella la que elige sus obras.",
        "CEI": "Essa infatti è iniziata alla scienza di Dio e sceglie le opere sue."
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "εἰ δὲ πλοῦτός ἐστιν ἐπιθυμητὸν κτῆμα ἐν βίῳ, τί σοφίας πλουσιώτερον τῆς τὰ πάντα ⸂⸆⸃ ἐργαζομένης;",
        "VUL": "Et si divitiæ appetuntur in vita,/ quid sapientia locupletius quæ operatur omnia ?/",
        "SYN": "Если богатство есть вожделенное приобретение в жизни, то что богаче премудрости, которая все делает?",
        "NEO": "Si la richesse est un bien désirable en cette vie, quoi de plus riche que la sagesse, qui opère toutes choses ?",
        "NAB": "And if riches be a desirable possession in life, what is more rich than Wisdom, who produces all things?",
        "VAT_ES": "Si la riqueza es un bien deseable en la vida, &iquest;qué cosa es más rica que la Sabiduría que todo lo hace?",
        "CEI": "Se la ricchezza è un bene desiderabile in vita, quale ricchezza è più grande della sapienza, la quale tutto produce?"
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "εἰ δὲ φρόνησις ἐργάζεται, τίς αὐτῆς τῶν ὄντων μᾶλλόν ἐστιν τεχνῖτις;",
        "VUL": "Si autem sensus operatur,/ quis horum quæ sunt magis quam illa est artifex ?/",
        "SYN": "Если же благоразумие делает многое, то какой художник лучше ее?",
        "NEO": "Si la prudence préside au travail, qui mieux que la sagesse est l’ouvrière de tout ce qui existe ?",
        "NAB": "And if prudence renders service, who in the world is a better craftsman than she?",
        "VAT_ES": "Si la prudencia es la que obra, &iquest;quién más que ella es artífice de todo lo que existe?",
        "CEI": "Se l'intelligenza opera, chi, tra gli esseri, è più artefice di essa?"
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "καὶ εἰ δικαιοσύνην ἀγαπᾷ τις, οἱ πόνοι ταύτης εἰσὶν ἀρεταί· σωφροσύνην γὰρ καὶ φρόνησιν ἐκδιδάσκει, δικαιοσύνην καὶ ἀνδρείαν, ὧν χρησιμώτερον οὐδέν ἐστιν ἐν βίῳ ἀνθρώποις.",
        "VUL": "Et si justitiam quis diligit,/ labores hujus magnas habent virtutes :/ sobrietatem enim et prudentiam docet,/ et justitiam, et virtutem,/ quibus utilius nihil est in vita hominibus./",
        "SYN": "Если кто любит праведность, - плоды ее суть добродетели: она научает целомудрию и рассудительности, справедливости и мужеству, полезнее которых ничего нет для людей в жизни.",
        "NEO": "Aime-t-on la justice ? Les labeurs de la sagesse produisent les vertus ; elle enseigne la tempérance et la prudence, la justice et la force, ce qu’il y a de plus utile aux hommes pendant la vie.",
        "NAB": "Or if one loves justice, the fruits of her works are virtues; For she teaches moderation and prudence, justice and fortitude, and nothing in life is more useful for men than these.",
        "VAT_ES": "&iquest;Amas la justicia? El fruto de sus esfuerzos son las virtudes, porque ella enseña la templanza y la prudencia, la justicia y la fortaleza, y nada es más útil que esto para los hombres en la vida.",
        "CEI": "Se uno ama la giustizia, le virtù sono il frutto delle sue fatiche. Essa insegna infatti la temperanza e la prudenza, la giustizia e la fortezza, delle quali nulla è più utile agli uomini nella vita."
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "εἰ δὲ καὶ πολυπειρίαν ποθεῖ τις, οἶδεν τὰ ἀρχαῖα καὶ τὰ μέλλοντα εἰκάζειν, ἐπίσταται στροφὰς λόγων καὶ λύσεις αἰνιγμάτων, σημεῖα καὶ τέρατα προγινώσκει καὶ ἐκβάσεις καιρῶν καὶ χρόνων.",
        "VUL": "Et si multitudinem scientiæ desiderat quis,/ scit præterita, et de futuris æstimat ;/ scit versutias sermonum, et dissolutiones argumentorum ;/ signa et monstra scit antequam fiant,/ et eventus temporum et sæculorum./",
        "SYN": "Если кто желает большой опытности, мудрость знает давнопрошедшее и угадывает будущее, знает тонкости слов и разрешение загадок, предузнает знамения и чудеса и последствия лет и времен.",
        "NEO": "Désire-t-on une science étendue ? Elle connaît le passé et conjecture l’avenir ; elle pénètre les discours subtils et résout les énigmes ; elle connaît à l’avance les signes et les prodiges ; elle sait les événements des temps et des époques.",
        "NAB": "Or again, if one yearns for copious learning, she knows the things of old, and infers those yet to come. She understands the turns of phrases and the solutions of riddles; signs and wonders she knows in advance and the outcome of times and ages.",
        "VAT_ES": "&iquest;Deseas, además, tener mucha experiencia? Ella conoce el pasado y puede prever el porvenir, interpreta las máximas y descifra los enigmas, conoce de antemano las señales y los prodigios, la sucesión de las épocas y de los tiempos.",
        "CEI": "Se uno desidera anche un'esperienza molteplice, essa conosce le cose passate e intravede le future, conosce le sottigliezze dei discorsi e le soluzioni degli enigmi, pronostica segni e portenti, come anche le vicende dei tempi e delle epoche."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "ἔκρινα τοίνυν ταύτην ἀγαγέσθαι πρὸς συμβίωσιν, εἰδὼς ὃτι ἔσται μοι σύμβουλος ἀγαθῶν, καὶ παραίνεσις φροντίδων καὶ λύπης.",
        "VUL": "Proposui ergo hanc adducere mihi ad convivendum,/ sciens quoniam mecum communicabit de bonis,/ et erit allocutio cogitationis et tædii mei./",
        "SYN": "Посему я рассудил принять ее в сожитие с собою, зная, что она будет мне советницею на доброе и утешеньем в заботах и печали.",
        "NEO": "Aussi ai-je résolu de la prendre pour compagne de ma vie, sachant qu’elle serait pour moi une conseillère de tout bien, et une consolation dans mes soucis et mes peines.",
        "NAB": "So I determined to take her to live with me, knowing that she would be my counselor while all was well, and my comfort in care and grief.",
        "VAT_ES": "Yo decidí tomarla por compañera de mi vida, sabiendo que ella sería mi consejera para el bien y mi aliento en las preocupaciones y la tristeza.",
        "CEI": "Ho dunque deciso di prenderla a compagna della mia vita, sapendo che mi sarà consigliera di bene e conforto nelle preoccupazioni e nel dolore."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἕξω δι’ αὐτὴν δόξαν ἐν ὄχλοις, καὶ τιμὴν παρὰ πρεσβυτέροις ὁ νέος·",
        "VUL": "Habebo propter hanc claritatem ad turbas,/ et honorem apud seniores juvenis ;/",
        "SYN": "Через нее я буду иметь славу в народе и честь перед старейшими, будучи юношею;",
        "NEO": "Par elle, me disais-je*, j’aurai de la gloire dans les assemblées, et, jeune encore, de l’honneur auprès des vieillards.",
        "NAB": "For her sake I should have glory among the masses, and esteem from the elders, though I be but a youth.",
        "VAT_ES": "Gracias a ella, alcanzaré gloria entre la gente, y aun siendo joven, seré honrado por los ancianos.",
        "CEI": "Per essa avrò gloria fra le folle e, anche se giovane, onore presso gli anziani."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "ὀξὺς εὑρεθήσομαι ἐν κρίσει, καὶ ἐν ὄψει δυναστῶν θαυμασθήσομαι·",
        "VUL": "et acutus inveniar in judicio,/ et in conspectu potentium admirabilis ero,/ et facies principum mirabuntur me :/",
        "SYN": "окажусь проницательным в суде, и в глазах сильных заслужу удивление.",
        "NEO": "On reconnaîtra ma pénétration dans les jugements, et devant moi les grands seront dans l’admiration.",
        "NAB": "I should become keen in judgment, and should be a marvel before rulers.",
        "VAT_ES": "Me encontrarán perspicaz en el ejercicio de la justicia, y seré admirado en presencia de los grandes.",
        "CEI": "Sarò trovato acuto in giudizio, sarò ammirato di fronte ai potenti."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "σιγῶντά με περιμενοῦσιν, καὶ φθεγγομένῳ προσέξουσιν, καὶ λαλοῦντος ἐπὶ πλεῖον χεῖρα ἐπιθήσουσιν ἐπὶ στόμα αὐτῶν.",
        "VUL": "tacentem me sustinebunt,/ et loquentem me respicient,/ et sermocinante me plura, manus ori suo imponent./",
        "SYN": "Когда я буду молчать, они будут ожидать, и когда начну говорить, будут внимать, и когда продлю беседу, положат руку на уста свои.",
        "NEO": "Si je me tais, ils attendront que je prenne la parole ; si je parle, ils tiendront les yeux* fixés sur moi,",
        "NAB": "They would abide my silence and attend my utterance; and as I spoke on further, they would place their hands upon their mouths.",
        "VAT_ES": "Si me callo, estarán a la expectativa, si hablo, me prestarán atención, si mi discurso se prolonga, permanecerán en silencio.",
        "CEI": "Se tacerò, resteranno in attesa; se parlerò, mi presteranno attenzione; se prolungherò il discorso, si porranno la mano sulla bocca."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "ἕξω δι’ αὐτὴν ἀθανασίαν, καὶ μνήμην αἰώνιον τοῖς μετ’ ἐμὲ ἀπολείψω.",
        "VUL": "Præterea habebo per hanc immortalitatem,/ et memoriam æternam his qui post me futuri sunt relinquam./",
        "SYN": "Чрез нее я достигну бессмертия и оставлю вечную память будущим после меня.",
        "NEO": "Par elle, j’obtiendrai l’immortalité, et je laisserai à la postérité un souvenir éternel.",
        "NAB": "For her sake I should have immortality and leave to those after me an everlasting memory.",
        "VAT_ES": "Gracias a ella, alcanzaré la inmortalidad y dejaré a la posteridad un recuerdo eterno;",
        "CEI": "Per essa otterrò l'immortalità e lascerò un ricordo eterno ai miei successori."
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "διοικήσω λαούς, καὶ ἔθνη ὑποταγήσεταί μοι·",
        "VUL": "Disponam populos,/ et nationes mihi erunt subditæ :/",
        "SYN": "Я буду управлять народами, и племена покорятся мне;",
        "NEO": "Je gouvernerai des peuples, et les nations étrangères* me seront soumises.",
        "NAB": "I should govern peoples, and nations would be my subjects-",
        "VAT_ES": "gobernaré a los pueblos, y las naciones me estarán sometidas;",
        "CEI": "Governerò i popoli e le nazioni mi saranno soggette;"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "φοβηθήσονταί με ἀκούσαντες τύραννοι φρικτοί, ἐν πλήθει φανοῦμαι ἀγαθὸς καὶ ἐν πολέμῳ ἀνδρεῖος.",
        "VUL": "timebunt me audientes reges horrendi./ In multitudine videbor bonus,/ et in bello fortis./",
        "SYN": "убоятся меня, когда услышат обо мне страшные тираны; в народе явлюсь добрым и на войне мужественным.",
        "NEO": "En entendant parler de moi, des rois redoutables me craindront ; je me montrerai bon au milieu du peuple, et vaillant à la guerre.",
        "NAB": "terrible princes, hearing of me, would be afraid; in the assembly I should appear noble, and in war courageous.",
        "VAT_ES": "terribles tiranos quedarán aterrados al oír hablar de mí; me mostraré bondadoso con mi pueblo y valiente en la guerra.",
        "CEI": "sentendo il mio nome sovrani terribili mi temeranno, tra il popolo apparirò buono e in guerra coraggioso."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "εἰσελθὼν εἰς τὸν οἶκόν μου προσαναπαύσομαι αὐτῇ· οὐ γὰρ ἔχει πικρίαν ἡ συναναστροφὴ αὐτῆς, οὐδὲ ὀδύνην ἡ συμβίωσις αὐτῆς, ἀλλὰ εὐφροσύνην καὶ χαράν.",
        "VUL": "Intrans in domum meam, conquiescam cum illa :/ non enim habet amaritudinem conversatio illius,/ nec tædium convictus illius,/ sed lætitiam et gaudium./",
        "SYN": "Войдя в дом свой, я успокоюсь ею, ибо в обращении ее нет суровости, ни в сожитии с нею скорби, но веселие и радость.",
        "NEO": "À mon retour dans ma maison, je me reposerai auprès d’elle ; car sa société ne cause aucune amertume, ni son commerce aucun ennui, mais le contentement et la joie.",
        "NAB": "Within my dwelling, I should take my repose beside her; For association with her involves no bitterness and living with her no grief, but rather joy and gladness.",
        "VAT_ES": "Al volver a mi casa, descansaré junto a ella, porque su compañía no causa amargura, ni dolor su intimidad, sino sólo placer y alegría.",
        "CEI": "Ritornato a casa, riposerò vicino a lei, perché la sua compagnia non dà amarezza, né dolore la sua convivenza, ma contentezza e gioia."
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "ταῦτα λογισάμενος ἐν ἐμαυτῷ καὶ φροντίσας ἐν καρδίᾳ μου ὅτι ἔστιν ἀθανασία ἐν συγγενείᾳ σοφίας,",
        "VUL": "Hæc cogitans apud me/ et commemorans in corde meo,/ quoniam immortalitas est in cognatione sapientiæ,/",
        "SYN": "Размышляя о сем сам в себе и обдумывая в сердце своем, что в родстве с премудростью - бессмертие,",
        "NEO": "Méditant ces pensées en moi-même, et réfléchissant en mon cœur que l’immortalité est le fruit de l’union avec la sagesse,",
        "NAB": "Thinking thus within myself, and reflecting in my heart That there is immortality in kinship with Wisdom,",
        "VAT_ES": "Al reflexionar sobre estas cosas, y considerando en mi corazón que en la familiaridad con la Sabiduría está la inmortalidad,",
        "CEI": "Riflettendo su tali cose in me stesso e pensando in cuor mio che nell'unione con la sapienza c'è l'immortalità"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ ἐν φιλίᾳ αὐτῆς τέρψις ἀγαθή, καὶ ἐν πόνοις χειρῶν αὐτῆς πλοῦτος ἀνεκλιπής, καὶ ἐν συνγυμνασίᾳ ὁμιλίας αὐτῆς φρόνησις, καὶ εὔκλεια ἐν κοινωνίᾳ λόγων αὐτῆς, περιῄειν ζητῶν ὅπως λάβω αὐτὴν εἰς ἐμαυτόν.",
        "VUL": "et in amicitia illius delectatio bona,/ et in operibus manuum illius honestas sine defectione,/ et in certamine loquelæ illius sapientia,/ et præclaritas in communicatione sermonum ipsius :/ circuibam quærens, ut mihi illam assumerem./",
        "SYN": "и в дружестве с нею - благое наслаждение, и в трудах рук ее - богатство неоскудевающее, и в собеседовании с нею - разум, и в общении слов ее - добрая слава, - я ходил и искал, как бы мне взять ее себе.",
        "NEO": "qu’il y a dans son amitié une noble jouissance, et dans les œuvres de ses mains des richesses inépuisables, qu’on acquiert la prudence dans un commerce assidu avec elle, et la gloire à prendre part à sa conversation : j’allai de tous côtés, cherchant le moyen de l’avoir avec moi.",
        "NAB": "and good pleasure in her friendship, and unfailing riches in the works of her hands, And that in frequenting her society there is prudence, and fair renown in sharing her discourses, I went about seeking to take her for my own.",
        "VAT_ES": "en su amistad, un gozo honesto, en los trabajos de sus manos, inagotables riquezas, en su trato asiduo, la prudencia, y en la comunicación con ella, la celebridad, yo iba por todas partes, tratando de poseerla.",
        "CEI": "e nella sua amicizia grande godimento e nel lavoro delle sue mani una ricchezza inesauribile e nell'assiduità del rapporto con essa prudenza e nella partecipazione ai suoi discorsi fama, andavo cercando come prenderla con me."
      }
    },
    "19": {
      "seq": 19,
      "v_in": {
        "MT": 19,
        "VUL": 19,
        "LXX": 19
      },
      "text": {
        "LXX": "παῖς δὲ ἤμην εὐφυής, ψυχῆς τε ἔλαχον ἀγαθῆς,",
        "VUL": "Puer autem eram ingeniosus,/ et sortitus sum animam bonam./",
        "SYN": "Я был отрок даровитый и душу получил добрую;",
        "NEO": "J’étais un enfant d’un bon naturel, et j’avais reçu en partage une bonne âme ;",
        "NAB": "Now, I was a well-favored child, and I came by a noble nature;",
        "VAT_ES": "Yo era un muchacho naturalmente bueno y había recibido un alma bondadosa,",
        "CEI": "Ero un fanciullo di nobile indole, avevo avuto in sorte un'anima buona"
      }
    },
    "20": {
      "seq": 20,
      "v_in": {
        "MT": 20,
        "VUL": 20,
        "LXX": 20
      },
      "text": {
        "LXX": "μᾶλλον δὲ ἀγαθὸς ὢν ἦλθον εἰς σῶμα ἀμίαντον.",
        "VUL": "Et cum essem magis bonus,/ veni ad corpus incoinquinatum./",
        "SYN": "притом, будучи добрым, я вошел и в тело чистое.",
        "NEO": "ou plutôt, étant bon, je vins à un corps sans souillure.",
        "NAB": "or rather, being noble, I attained an unsullied body.",
        "VAT_ES": "o más bien, siendo bueno, vine a un cuerpo sin mancha;",
        "CEI": "o piuttosto, essendo buono, ero entrato in un corpo senza macchia."
      }
    },
    "21": {
      "seq": 21,
      "v_in": {
        "MT": 21,
        "VUL": 21,
        "LXX": 21
      },
      "text": {
        "LXX": "γνοὺς δὲ ὅτι οὐκ ἄλλως ἔσομαι ἐγκρατὴς ἐὰν μὴ ὁ θεὸς δῷ, καὶ τοῦτο δ’ ἦν φρονήσεως τὸ εἰδέναι τίνος ἡ χάρις, ἐνέτυχον τῷ κυρίῳ καὶ ἐδεήθην αὐτοῦ, καὶ εἶπον ἐξ ὅλης τῆς καρδίας μου",
        "VUL": "Et ut scivi quoniam aliter non possem esse continens, nisi Deus det ;/ et hoc ipsum erat sapientiæ, scire cujus esset hoc donum :/ adii Dominum, et deprecatus sum illum,/ et dixi ex totis præcordiis meis :]",
        "SYN": "Познав же, что иначе не могу овладеть ею, как если дарует Бог, - и что уже было делом разума, чтобы познать, чей этот дар, - я обратился к Господу и молился Ему, и говорил от всего сердца моего:",
        "NEO": "Mais, sachant que je ne pourrais obtenir la sagesse* si Dieu ne me* la donnait, — et c’était déjà de la prudence que de savoir de qui vient* ce don, — je m’adressai au Seigneur, et je l’invoquai, et je lui dis du fond de mon cœur :",
        "NAB": "And knowing that I could not otherwise possess her except God gave it - and this, too, was prudence, to know whose is the gift - I went to the LORD and besought him, and said with all my heart:",
        "VAT_ES": "pero comprendiendo que no podía obtener la Sabiduría si Dios no me la concedía, y ya era un signo de prudencia saber de quién viene esta gracia, me dirigí al Señor y le supliqué, diciéndole de todo corazón:",
        "CEI": "Sapendo che non l'avrei altrimenti ottenuta, se Dio non me l'avesse concessa, - ed era proprio dell'intelligenza sapere da chi viene tale dono - mi rivolsi al Signore e lo pregai, dicendo con tutto il cuore:"
      }
    }
  }
}