{
  "_schema_version": "2.0",
  "chapter_id": "SAPI_009",
  "book_key": "SAPI",
  "sequence": 9,
  "chapter_in": {
    "MT": 9,
    "VUL": 9,
    "LXX": 9
  },
  "testament": "Vetus_Testamentum",
  "section": "Libri_Sapientiae",
  "verses": {
    "1": {
      "seq": 1,
      "v_in": {
        "MT": 1,
        "VUL": 1,
        "LXX": 1
      },
      "text": {
        "LXX": "Θεὲ πατέρων καὶ Κύριε τοῦ ἐλέους σου, ὁ ποιήσας τὰ πάντα ἐν λόγῳ σου,",
        "VUL": "[Deus patrum meorum, et Domine misericordiæ,/ qui fecisti omnia verbo tuo,/",
        "SYN": "Боже отцов и Господи милости, сотворивший все словом Твоим",
        "NEO": "« Dieu des pères, Seigneur de miséricorde, qui a fait l’univers par ta parole,",
        "NAB": "God of my fathers, LORD of mercy. you who have made all things by your word",
        "VAT_ES": "«Dios de los Padres y Señor misericordioso, que hiciste todas las cosas con tu palabra,",
        "CEI": "\"Dio dei padri e Signore di misericordia, che tutto hai creato con la tua parola,"
      }
    },
    "2": {
      "seq": 2,
      "v_in": {
        "MT": 2,
        "VUL": 2,
        "LXX": 2
      },
      "text": {
        "LXX": "καὶ τῇ σοφίᾳ σου κατεσκεύασας ἄνθρωπον ἵνα δεσπόζῃ τῶν ὑπὸ σοῦ γενομένων κτισμάτων,",
        "VUL": "et sapientia tua constituisti hominem,/ ut dominaretur creaturæ quæ a te facta est,/",
        "SYN": "и премудростию Твоею устроивший человека, чтобы он владычествовал над созданными Тобою тварями",
        "NEO": "et qui, par ta sagesse, a établi l’homme pour dominer sur toutes les créatures que tu as faites,",
        "NAB": "And in your wisdom have established man to rule the creatures produced by you,",
        "VAT_ES": "y con tu Sabiduría formaste al hombre, para que dominara a los seres que tú creaste,",
        "CEI": "che con la tua sapienza hai formato l'uomo, perché domini sulle creature fatte da te,"
      }
    },
    "3": {
      "seq": 3,
      "v_in": {
        "MT": 3,
        "VUL": 3,
        "LXX": 3
      },
      "text": {
        "LXX": "καὶ διέπῃ τὸν κόσμον ἐν ὁσιότητι καὶ δικαιοσύνῃ, καὶ ἐν εὐθύτητι ψυχῆς κρίσιν κρίνῃ·",
        "VUL": "ut disponat orbem terrarum in æquitate et justitia,/ et in directione cordis judicium judicet :/",
        "SYN": "и управлял миром свято и справедливо, и в правоте души производил суд!",
        "NEO": "pour régir le monde dans la sainteté et la justice, et exercer l’empire dans la droiture du cœur,",
        "NAB": "To govern the world in holiness and justice, and to render judgment in integrity of heart:",
        "VAT_ES": "para que gobernara el mundo con santidad y justicia e hiciera justicia con rectitud de espíritu:",
        "CEI": "e governi il mondo con santità e giustizia e pronunzi giudizi con animo retto,"
      }
    },
    "4": {
      "seq": 4,
      "v_in": {
        "MT": 4,
        "VUL": 4,
        "LXX": 4
      },
      "text": {
        "LXX": "δός μοι τὴν τῶν σῶν θρόνων πάρεδρον σοφίαν, καὶ μή με ἀποδοκιμάσῃς ἐκ παίδων σου.",
        "VUL": "da mihi sedium tuarum assistricem sapientiam,/ et noli me reprobare a pueris tuis :/",
        "SYN": "Даруй мне приседящую престолу Твоему премудрость и не отринь меня от отроков Твоих,",
        "NEO": "donne-moi la Sagesse qui est assise près de ton trône, et ne me rejette pas du nombre* de vos enfants.",
        "NAB": "Give me Wisdom, the attendant at your throne, and reject me not from among your children;",
        "VAT_ES": "dame la Sabiduría, que comparte tu trono, y no me excluyas del número de tus hijos.",
        "CEI": "dammi la sapienza, che siede in trono accanto a te e non mi escludere dal numero dei tuoi figli,"
      }
    },
    "5": {
      "seq": 5,
      "v_in": {
        "MT": 5,
        "VUL": 5,
        "LXX": 5
      },
      "text": {
        "LXX": "ὅτι ἐγὼ δοῦλος σὸς καὶ υἱὸς τῆς παιδίσκης σου, ἄνθρωπος ἀσθενὴς καὶ ὀλιγοχρόνιος καὶ ἐλάσσων ἐν συνέσει κρίσεως καὶ νόμων·",
        "VUL": "quoniam servus tuus sum ego, et filius ancillæ tuæ ;/ homo infirmus, et exigui temporis,/ et minor ad intellectum judicii et legum./",
        "SYN": "ибо я раб Твой и сын рабы Твоей, человек немощный и кратковременный и слабый в разумении суда и законов.",
        "NEO": "Car je suis votre serviteur et le fils de votre servante, un homme faible, à la vie courte, et peu capable de comprendre le jugement et les lois.",
        "NAB": "For I am your servant, the son of your handmaid, a man weak and short-lived and lacking in comprehension of judgment and of laws.",
        "VAT_ES": "Porque yo soy tu servidor y el hijo de tu servidora, un hombre débil y de vida efímera, de poca capacidad para comprender el derecho y las leyes;",
        "CEI": "perché io sono tuo servo e figlio della tua ancella, uomo debole e di vita breve, incapace di comprendere la giustizia e le leggi."
      }
    },
    "6": {
      "seq": 6,
      "v_in": {
        "MT": 6,
        "VUL": 6,
        "LXX": 6
      },
      "text": {
        "LXX": "κἂν γάρ τις ᾖ τέλειος ἐν υἱοῖς ἀνθρώπων, τῆς ἀπὸ σοῦ σοφίας ἀπούσης εἰς οὐδὲν λογισθήσεται",
        "VUL": "Nam etsi quis erit consummatus inter filios hominum,/ si ab illo abfuerit sapientia tua, in nihilum computabitur./",
        "SYN": "Да хотя бы кто и совершен был между сынами человеческими, без Твоей премудрости он будет признан за ничто.",
        "NEO": "Quelqu’un serait-il parfait parmi les enfants des hommes, s’il manque de la sagesse qui vient* de toi, il sera compté pour rien.",
        "NAB": "Indeed, though one be perfect among the sons of men, if Wisdom, who comes from you, be not with him, he shall be held in no esteem.",
        "VAT_ES": "y aunque alguien sea perfecto entre los hombres, sin la Sabiduría que proviene de ti, será tenido por nada.",
        "CEI": "Se anche uno fosse il più perfetto tra gli uomini, mancandogli la tua sapienza, sarebbe stimato un nulla."
      }
    },
    "7": {
      "seq": 7,
      "v_in": {
        "MT": 7,
        "VUL": 7,
        "LXX": 7
      },
      "text": {
        "LXX": "σύ με προείλω βασιλέα λαοῦ σου καὶ δικαστὴν υἱῶν σου καὶ θυγατέρων·",
        "VUL": "Tu elegisti me regem populo tuo,/ et judicem filiorum tuorum et filiarum :/",
        "SYN": "Ты избрал меня царем народа Твоего и судьею сынов Твоих и дщерей;",
        "NEO": "tu m’as choisi pour régner sur ton peuple, et juger tes fils et tes filles.",
        "NAB": "You have chosen me king over your people and magistrate for your sons and daughters.",
        "VAT_ES": "Tú me preferiste para que fuera rey de tu pueblo y juez de tus hijos y de tus hijas.",
        "CEI": "Tu mi hai prescelto come re del tuo popolo e giudice dei tuoi figli e delle tue figlie;"
      }
    },
    "8": {
      "seq": 8,
      "v_in": {
        "MT": 8,
        "VUL": 8,
        "LXX": 8
      },
      "text": {
        "LXX": "εἶπας οἰκοδομῆσαι ναὸν ἐν ὄρει ἁγίῳ σου, καὶ ἐν πόλει κατασκηνώσεώς σου θυσιαστήριον, μίμημα σκηνῆς ἁγίας ἣν προητοίμασας ἀπ’ ἀρχῆς.",
        "VUL": "et dixisti me ædificare templum in monte sancto tuo,/ et in civitate habitationis tuæ altare :/ similitudinem tabernaculi sancti tui quod præparasti ab initio./",
        "SYN": "Ты сказал, чтобы я построил храм на святой горе Твоей и алтарь в городе обитания Твоего, по подобию святой скинии, которую Ты предуготовил от начала.",
        "NEO": "Et tu m’as dit de bâtir un temple sur ta montagne sainte, et un autel dans la cité où tu demeures, sur le modèle du saint tabernacle que tu as préparé dès l’origine+ 9:8 Le saint tabernacle préparé dès le commencement : allusion au sanctuaire céleste montré à Moïse sur la montagne (Exod. 25:9 ; 26:30. Comp. Hébr. 8:2 ; 9:11 ; Apoc. 13:6 15:5).*.",
        "NAB": "You have bid me build a temple on your holy mountain and an altar in the city that is your dwelling place, a copy of the holy tabernacle which you had established from of old.",
        "VAT_ES": "Tú me ordenaste construir un Templo sobre tu santa montaña y un altar en la ciudad donde habitas, réplica del santo Tabernáculo que habías preparado desde el principio.",
        "CEI": "mi hai detto di costruirti un tempio sul tuo santo monte, un altare nella città della tua dimora, un'imitazione della tenda santa che ti eri preparata fin da principio."
      }
    },
    "9": {
      "seq": 9,
      "v_in": {
        "MT": 9,
        "VUL": 9,
        "LXX": 9
      },
      "text": {
        "LXX": "καὶ μετὰ σοῦ ἡ σοφία ἡ εἰδυῖα τὰ ἔργα σου, καὶ παροῦσα ὅτε ἐποίεις τὸν κόσμον, καὶ ἐπισταμένη τί ἀρεστὸν ἐν ὀφθαλμοῖς σου καὶ τί εὐθὲς ἐν ἐντολαῖς σου.",
        "VUL": "Et tecum sapientia tua, quæ novit opera tua,/ quæ et affuit tunc cum orbem terrarum faceres,/ et sciebat quid esset placitum oculis tuis,/ et quid directum in præceptis tuis./",
        "SYN": "С Тобою премудрость, которая знает дела Твои и присуща была, когда Ты творил мир, и ведает, что угодно пред очами Твоими и что право по заповедям Твоим:",
        "NEO": "Avec toi est la Sagesse qui connaît tes œuvres, qui était là quand tu faisais l’univers, et qui sait ce qui est agréable à tes yeux, et ce qui est juste selon tes commandements.",
        "NAB": "Now with you is Wisdom, who knows your works and was present when you made the world; Who understands what is pleasing in your eyes and what is conformable with your commands.",
        "VAT_ES": "Contigo está la Sabiduría, que conoce tus obras y que estaba presente cuando tú hacías el mundo; ella sabe lo que es agradable a tus ojos y lo que es conforme a tus mandamientos.",
        "CEI": "Con te è la sapienza che conosce le tue opere, che era presente quando creavi il mondo; essa conosce che cosa è gradito ai tuoi occhi e ciò che è conforme ai tuoi decreti."
      }
    },
    "10": {
      "seq": 10,
      "v_in": {
        "MT": 10,
        "VUL": 10,
        "LXX": 10
      },
      "text": {
        "LXX": "ἐξαπόστειλον αὐτὴν ἐξ ἁγίων οὐρανῶν, καὶ ἀπὸ θρόνου δόξης σου πέμψον αὐτήν· ἵνα συνπαροῦσά μοι κοπιάσῃ, καὶ γνῶ τὶ εὐάρεστόν ἐστιν παρὰ σοί.",
        "VUL": "Mitte illam de cælis sanctis tuis,/ et a sede magnitudinis tuæ,/ ut mecum sit et mecum laboret,/ ut sciam quid acceptum sit apud te :/",
        "SYN": "ниспошли ее от святых небес и от престола славы Твоей ниспошли ее, чтобы она споспешествовала мне в трудах моих, и чтобы я знал, что благоугодно пред Тобою;",
        "NEO": "Envoie-la de tes cieux très saints, envoie-la du trône de ta gloire, afin qu’elle m’assiste dans mes labeurs, et que je connaisse ce qui t’est agréable.",
        "NAB": "Send her forth from your holy heavens and from your glorious throne dispatch her That she may be with me and work with me, that I may know what is your pleasure.",
        "VAT_ES": "Envíala desde los santos cielos, mándala desde tu trono glorioso, para que ella trabaje a mi lado y yo conozca lo que es de tu agrado:",
        "CEI": "Inviala dai cieli santi, mandala dal tuo trono glorioso, perché mi assista e mi affianchi nella mia fatica e io sappia ciò che ti è gradito."
      }
    },
    "11": {
      "seq": 11,
      "v_in": {
        "MT": 11,
        "VUL": 11,
        "LXX": 11
      },
      "text": {
        "LXX": "οἶδε γὰρ ἐκείνη πάντα καὶ συνίει, καὶ ὁδηγήσει με ἐν ταῖς πράξεσί μου σωφρόνως, καὶ φυλάξει με ἐν τῇ δόξῃ αὐτῆς·",
        "VUL": "scit enim illa omnia, et intelligit,/ et deducet me in operibus meis sobrie,/ et custodiet me in sua potentia./",
        "SYN": "ибо она все знает и разумеет, и мудро будет руководить меня в делах моих, и сохранит меня в своей славе;",
        "NEO": "Car elle connaît et comprend toutes choses, et elle me conduira avec prudence dans mes œuvres, et me gardera par sa gloire.",
        "NAB": "For she knows and understands all things, and will guide me discreetly in my affairs and safeguard me by her glory;",
        "VAT_ES": "así ella, que lo sabe y lo comprende todo, me guiará atinadamente en mis empresas y me protegerá con su gloria.",
        "CEI": "Essa infatti tutto conosce e tutto comprende, e mi guiderà prudentemente nelle mie azioni e mi proteggerà con la sua gloria."
      }
    },
    "12": {
      "seq": 12,
      "v_in": {
        "MT": 12,
        "VUL": 12,
        "LXX": 12
      },
      "text": {
        "LXX": "καὶ ἔσται προσδεκτὰ τὰ ἔργα μου, καὶ διακρινῶ τὸν λαόν σου δικαίως, καὶ ἔσομαι ἄξιος θρόνων πατρός μου.",
        "VUL": "Et erunt accepta opera mea,/ et disponam populum tuum juste,/ et ero dignus sedium patris mei./",
        "SYN": "и дела мои будут благоприятны, и буду судить народ Твой справедливо, и буду достойным престола отца моего.",
        "NEO": "Et ainsi* mes œuvres te seront agréables, je gouvernerai ton peuple avec justice, et je serai digne du trône de mon père.",
        "NAB": "Thus my deeds will be acceptable, and I shall judge your people justly and be worthy of my father's throne.",
        "VAT_ES": "Entonces, mis obras te agradarán, yo gobernaré a tu pueblo con justicia y seré digno del trono de mi padre.",
        "CEI": "Così le mie opere ti saranno gradite; io giudicherò con equità il tuo popolo e sarò degno del trono di mio padre."
      }
    },
    "13": {
      "seq": 13,
      "v_in": {
        "MT": 13,
        "VUL": 13,
        "LXX": 13
      },
      "text": {
        "LXX": "τίς γὰρ ἄνθρωπος γνώσεται βουλὴν θεοῦ; ἢ τίς ἐνθυμηθήσεται τί θέλει ὁ κύριος;",
        "VUL": "Quis enim hominum poterit scire consilium Dei ?/ aut quis poterit cogitare quid velit Deus ?/",
        "SYN": "Ибо какой человек в состоянии познать совет Божий? или кто может уразуметь, что угодно Господу?",
        "NEO": "Quel homme, en effet, peut connaître le conseil de Dieu, ou bien qui peut pénétrer ce que veut le Seigneur ?",
        "NAB": "For what man knows God's counsel, or who can conceive what our LORD intends?",
        "VAT_ES": "&iquest;Qué hombre puede conocer los designios de Dios o hacerse una idea de lo que quiere el Señor?",
        "CEI": "Quale uomo può conoscere il volere di Dio? Chi può immaginare che cosa vuole il Signore?"
      }
    },
    "14": {
      "seq": 14,
      "v_in": {
        "MT": 14,
        "VUL": 14,
        "LXX": 14
      },
      "text": {
        "LXX": "λογισμοὶ γὰρ θνητῶν δειλοί, καὶ ἐπισφαλεῖς αἱ ἐπίνοιαι ἡμῶν·",
        "VUL": "Cogitationes enim mortalium timidæ,/ et incertæ providentiæ nostræ ;/",
        "SYN": "Помышления смертных нетверды, и мысли наши ошибочны,",
        "NEO": "Les pensées des hommes sont incertaines, et nos opinions sont hasardées.",
        "NAB": "For the deliberations of mortals are timid, and unsure are our plans.",
        "VAT_ES": "Los pensamientos de los mortales son indecisos y sus reflexiones, precarias,",
        "CEI": "I ragionamenti dei mortali sono timidi e incerte le nostre riflessioni,"
      }
    },
    "15": {
      "seq": 15,
      "v_in": {
        "MT": 15,
        "VUL": 15,
        "LXX": 15
      },
      "text": {
        "LXX": "φθαρτὸν γὰρ σῶμα βαρύνει ψυχήν, καὶ βρίθει τὸ γεῶδες σκῆνος νοῦν πολυφρόντιδα.",
        "VUL": "corpus enim quod corrumpitur aggravat animam,/ et terrena inhabitatio deprimit sensum multa cogitantem./",
        "SYN": "ибо тленное тело отягощает душу, и эта земная храмина подавляет многозаботливый ум.",
        "NEO": "Car le corps, sujet à la corruption, appesantit l’âme+ 9:15 Appesantit l’âme, ou pèse sur l’âme. — Sa demeure, litt. sa tente.*, et sa demeure terrestre accable l’esprit aux pensées multiples.",
        "NAB": "For the corruptible body burdens the soul and the earthen shelter weighs down the mind that has many concerns.",
        "VAT_ES": "porque un cuerpo corruptible pesa sobre el alma y esta morada de arcilla oprime a la mente con muchas preocupaciones.",
        "CEI": "perché un corpo corruttibile appesantisce l'anima e la tenda d'argilla grava la mente dai molti pensieri."
      }
    },
    "16": {
      "seq": 16,
      "v_in": {
        "MT": 16,
        "VUL": 16,
        "LXX": 16
      },
      "text": {
        "LXX": "καὶ μόλις εἰκάζομεν τὰ ἐπὶ γῆς, καὶ τὰ ἐν χερσὶν εὑρίσκομεν μετὰ πόνου· τὰ δὲ ἐν οὐρανοῖς τίς ἐξιχνίασεν;",
        "VUL": "Et difficile æstimamus quæ in terra sunt,/ et quæ in prospectu sunt invenimus cum labore :/ quæ autem in cælis sunt, quis investigabit ?/",
        "SYN": "Мы едва можем постигать и то, что на земле, и с трудом понимаем то, что под руками, а что на небесах - кто исследовал?",
        "NEO": "Nous avons peine à deviner ce qui est sur la terre, et nous trouvons avec difficulté ce qui est sous notre* main : qui donc a pénétré ce qui est dans le ciel ?",
        "NAB": "And scarce do we guess the things on earth, and what is within our grasp we find with difficulty; but when things are in heaven, who can search them out?",
        "VAT_ES": "Nos cuesta conjeturar lo que hay sobre la tierra, y lo que está a nuestro alcance lo descubrimos con el esfuerzo; pero &iquest;quién ha explorado lo que está en el cielo?",
        "CEI": "A stento ci raffiguriamo le cose terrestri, scopriamo con fatica quelle a portata di mano; ma chi può rintracciare le cose del cielo?"
      }
    },
    "17": {
      "seq": 17,
      "v_in": {
        "MT": 17,
        "VUL": 17,
        "LXX": 17
      },
      "text": {
        "LXX": "βουλὴν δέ σου τίς ἔγνω, εἰ μὴ σὺ ἔδωκας σοφίαν καὶ ἔπεμψας τὸ ἅγιόν σου πνεῦμα ἀπὸ ὑψίστων;",
        "VUL": "Sensum autem tuum, quis sciet, nisi tu dederis sapientiam,/ et miseris spiritum sanctum tuum de altissimis,/",
        "SYN": "Волю же Твою кто познал бы, если бы Ты не даровал премудрости и не ниспослал свыше святаго Твоего Духа?",
        "NEO": "Qui a connu ta volonté, si tu ne lui* as pas donné la Sagesse, et si tu n’as pas envoyé d’en haut ton Esprit saint ?",
        "NAB": "Or who ever knew your counsel, except you had given Wisdom and sent your holy spirit from on high?",
        "VAT_ES": "&iquest;Y quién habría conocido tu voluntad si tú mismo no hubieras dado la Sabiduría y enviado desde lo alto tu santo espíritu?",
        "CEI": "Chi ha conosciuto il tuo pensiero, se tu non gli hai concesso la sapienza e non gli hai inviato il tuo santo spirito dall'alto?"
      }
    },
    "18": {
      "seq": 18,
      "v_in": {
        "MT": 18,
        "VUL": 18,
        "LXX": 18
      },
      "text": {
        "LXX": "καὶ οὕτως διωρθώθησαν αἱ τρίβοι τῶν ἐπὶ γῆς, καὶ τὰ ἀρεστά σου ἐδιδάχθησαν ἄνθρωποι, καὶ τῇ σοφίᾳ ἐσώθησαν.",
        "VUL": "et sic correctæ sint semitæ eorum qui sunt in terris,/ et quæ tibi placent didicerint homines ?/",
        "SYN": "И так исправились пути живущих на земле, и люди научились тому, что угодно Тебе,",
        "NEO": "Ainsi ont été rendues droites les voies de ceux qui sont sur la terre, et les hommes ont appris ce qui vous est agréable, et ils ont été sauvés par la Sagesse. »",
        "NAB": "And thus were the paths of those on earth made straight, and men learned what was your pleasure, and were saved by Wisdom.",
        "VAT_ES": "Así se enderezaron los caminos de los que están sobre la tierra, así aprendieron los hombres lo que te agrada y, por la Sabiduría, fueron salvados».",
        "CEI": "Così furono raddrizzati i sentieri di chi è sulla terra; gli uomini furono ammaestrati in ciò che ti è gradito; essi furono salvati per mezzo della sapienza\"."
      }
    }
  }
}